<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 65</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7891; Xung Kh&#7889;n &#273;&#7889;n V&igrave; Tr&#7883; Th&#432;&#417;ng</b></font></p>


<p>&#160;</p>





<p>Th&#7921;c ra &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n t&iacute;nh t&igrave;nh r&#7845;t ch&#7845;t ph&aacute;c, c&#7843; s&aacute;u ng&#432;&#7901;i h&#7871;t l&ograve;ng c&#7889; tr&#7883; cho L&#7879;nh H&#7891; Xung kh&#7887;i b&#7879;nh. C&oacute; &#273;i&#7873;u tuy n&#7897;i c&ocirc;ng b&#7885;n h&#7885; r&#7845;t cao th&acirc;m, song ch&#7881; bi&#7871;t v&#7853;y m&agrave; th&ocirc;i, ch&#7913; kh&ocirc;ng hi&#7875;u c&aacute;ch kh&#7855;c &#273;&#7883;ch th&#7911; th&#7855;ng m&agrave; kh&ocirc;ng t&#7889;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o. C&#7843; vi&#7879;c d&ugrave;ng n&#7897;i l&#7921;c tr&#7883; b&#7879;nh c&#7913;u ng&#432;&#7901;i h&#7885; c&#361;ng h&#7891; &#273;&#7891; n&#7889;t.</p>

<p>&#272;&agrave;o Th&#7921;c ti&ecirc;n n&oacute;i:</p>

<p>- Th&#7917; lui th&#7917; t&#7899;i v&#7851;n ch&#7859;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;. Ti&#7875;u &#273;&#7879; quy&#7871;t t&acirc;m l&agrave;m m&#7897;t m&igrave;nh xem sao.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n, &#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&#7891;ng thanh h&#7887;i ngay:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh l&agrave;m th&#7871; n&agrave;o?</p>

<p>&#272;&agrave;o Th&#7921;c ti&ecirc;n &#273;&aacute;p:</p>

<p>- Hi&#7875;n nhi&ecirc;n &#273;&acirc;y l&agrave; m&#7897;t k&#7923; ch&#7913;ng. &#272;&atilde; l&agrave; k&#7923; ch&#7913;ng th&igrave; c&#7847;n ph&#7843;i tr&#7883; b&#7857;ng ph&#432;&#417;ng ph&aacute;p &#273;&#7863;c bi&#7879;t, ti&#7875;u &#273;&#7879; d&ugrave;ng ph&eacute;p &#273;i&#7875;m huy&#7879;t c&aacute;ch kh&ocirc;ng v&agrave;o nh&#7919;ng huy&#7879;t &#7845;n &#273;&#432;&#7901;ng, Kim t&acirc;n, Ng&#7885;c &#273;&#7883;ch, Ng&#432; y&ecirc;u, B&aacute;ch lao, Y&ecirc;u k&#7923; v&agrave; 12 t&#297;n huy&#7879;t.</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- L&#7909;c &#273;&#7879; l&agrave;m th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c. C&aacute;ch &#273;&oacute; nguy hi&#7875;m v&ocirc; c&ugrave;ng!</p>

<p>- Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c? N&#7871;u kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; th&#7857;ng l&#7887;i n&agrave;y ch&#7871;t m&#7845;t.</p>

<p>&#272;o&#7841;n h&#7855;n c&#7913; t&#7921; &yacute; &#273;&#7897;ng th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&aacute;c huy&#7879;t &#7845;n &#273;&#432;&#7901;ng, Kim t&acirc;n, Ng&#7885;c d&#7883;ch, Ng&#432; y&ecirc;u, B&aacute;ch lao v&agrave; 12 t&#7881;nh huy&#7879;t nh&#432; b&#7883; dao nh&#7885;n &#273;&acirc;m v&agrave;o. H&#7855;n &#273;au qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i mu&#7889;n la l&agrave;ng nh&#432;ng kh&ocirc;ng th&agrave;nh ti&#7871;ng.</p>

<p>Ngay l&uacute;c &#7845;y, m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; t&#7915; trong c&aacute;c huy&#7879;t &#273;&#7841;o thu&#7897;c Th&aacute;i &acirc;m t&#7923; kinh chuy&#7875;n &#273;&#7897;ng r&#7847;n r&#7847;n. Ti&#7871;p theo trong c&aacute;c huy&#7879;t &#273;&#7841;o &#7903; Th&#7911; th&aacute;i d&#432;&#417;ng t&acirc;m kinh ph&aacute;t n&oacute;ng ran. Hai lu&#7891;ng ch&acirc;n kh&iacute; &acirc;m, d&#432;&#417;ng xung k&iacute;ch nhau. L&aacute;t sau l&#7841; th&ecirc;m ba lu&#7891;ng nhi&#7879;t kh&iacute; chu&#7891;n v&agrave;o trong c&aacute;c kinh m&#7841;ch, huy&#7879;t &#273;&#7841;o kh&aacute;c nhau. C&oacute; s&aacute;u l&atilde;o qu&aacute;i m&#7841;nh ai n&#7845;y l&agrave;m.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng c&#7921;c kh&#7893; mu&ocirc;n ph&#7847;n, t&#432;&#7903;ng ch&#7915;ng to&agrave;n th&acirc;n b&#7883; ng&#432;&#7901;i &#273;ang kho&eacute;t th&#7883;t, r&oacute;c da.</p>

<p>Tr&#432;&#7899;c b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&#7919;a lo&#7841;n x&#7841; v&agrave;o ng&#432;&#7901;i L&#7879;nh H&#7891; Xung l&agrave;m cho m&ecirc; man kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a, h&#7855;n c&ograve;n &#273;&#432;&#7907;c y&ecirc;n th&acirc;n. Kh&#7889;n n&#7895;i l&uacute;c n&agrave;y &#273;&#7847;u &oacute;c h&#7855;n l&#7841;i t&#7881;nh nh&#432; s&aacute;o, m&agrave; &#273;&agrave;nh &#273;&#7875; l&#7909;c ti&ecirc;n mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m, kh&ocirc;ng sao ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c.</p>

<p>H&#7855;n th&#7845;y s&aacute;u lu&#7891;ng kh&iacute; thi nhau tr&uacute;t v&agrave;o trong ng&#432;&#7901;i, xung &#273;&#7897;t nhau lo&#7841;n x&#7841; l&agrave;m cho l&#7909;c ph&#7911; ng&#361; t&#7841;ng h&#7855;n th&agrave;nh &#273;&#7845;u tr&#432;&#7901;ng cho s&aacute;u lu&#7891;ng ch&acirc;n l&#7921;c c&#7911;a s&aacute;u l&atilde;o t&#7927; t&iacute; v&#7899;i nhau. H&#7855;n c&#259;m h&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, nh&#7919;ng mu&#7889;n th&eacute;t l&ecirc;n:</p>

<p>- Chuy&#7871;n n&agrave;y m&agrave; ta kh&ocirc;ng ch&#7871;t th&igrave; mai &#273;&acirc;y s&#7869; b&#259;m v&#7857;m s&aacute;u t&ecirc;n c&#7849;u t&#7863;c n&agrave;y ra l&agrave;m mu&ocirc;n &#273;o&#7841;n.</p>

<p>Gi&#7843; t&#7927; h&#7855;n ngh&#297; k&#7929; th&igrave; bi&#7871;t l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&igrave; l&ograve;ng t&#7889;t m&agrave; th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute; &#273;&#7875; tr&#7883; th&#432;&#417;ng cho h&#7855;n. Th&#7921;c ra l&#7909;c ti&ecirc;n c&#361;ng hao t&#7893;n r&#7845;t nhi&#7873;u n&#7897;i l&#7921;c, n&#7871;u kh&ocirc;ng c&oacute; m&#7889;i giao t&igrave;nh th&igrave; d&#7877; g&igrave; h&#7885; &#273;&atilde; h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y. Nh&#432;ng l&uacute;c n&agrave;y to&agrave;n th&acirc;n h&#7855;n n&oacute;ng nh&#432; l&#7917;a b&#7887;ng d&#7847;u s&ocirc;i, c&#7921;c k&#7923; kh&#7893; s&#7903;. H&#7855;n m&#7903; mi&#7879;ng l&ecirc;n ti&#7871;ng &#273;&#432;&#7907;c th&igrave; nh&#7845;t &#273;&#7883;nh h&#7855;n &#273;&atilde; phun ra nh&#7919;ng l&#7901;i &#273;&#7897;c &aacute;c nh&#7845;t thi&ecirc;n h&#7841; &#273;&#7875; th&oacute;a m&#7841; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n r&#7891;i.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7915;a v&#7853;n ch&acirc;n kh&iacute; t&#7921; &yacute; tr&#7883; th&#432;&#417;ng cho L&#7879;nh H&#7891; Xung v&#7915;a c&atilde;i nhau kh&ocirc;ng ng&#7899;t mi&#7879;ng. H&#7885; c&oacute; bi&#7871;t &#273;&acirc;u m&#7845;y ng&agrave;y nay &#273;&atilde; l&agrave;m cho kinh m&#7841;ch trong n&#7897;i th&#7875; h&#7855;n nh&ocirc;n nhao c&#7843; l&ecirc;n n&ecirc;n n&#7895;i th&#7871; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; th&#7911;a nh&#7887; r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a ph&aacute;i Hoa S&#417;n, tuy c&ocirc;ng l&#7921;c ch&#432;a l&#7845;y g&igrave; l&agrave;m cao th&acirc;m cho l&#7855;m, nh&#432;ng l&agrave; nh&#7919;ng m&ocirc;n n&#7897;i c&ocirc;ng phu c&#7911;a danh m&ocirc;n ch&iacute;nh ph&aacute;i n&ecirc;n &#273;&atilde; c&oacute; m&#7897;t c&#259;n b&#7843;n kh&aacute; h&ugrave;ng h&#7853;u. May nh&#7901; &#7903; ch&#7895; &#273;&oacute; m&agrave; h&#7855;n kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&agrave;m cho ph&#7843;i u&#7893;ng m&#7841;ng.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7853;n &#273;&#7897;ng ch&acirc;n kh&iacute; h&#417;n m&#7897;t gi&#7901;. Sau h&#7885; th&#7845;y tr&aacute;i tim L&#7879;nh H&#7891; Xung &#273;&#7853;p y&#7871;u &#7899;t v&agrave; h&#417;i th&#7903; m&#7895;i l&uacute;c m&#7897;t nh&#7887; d&#7847;n, c&oacute; th&#7875; t&#7855;c h&#417;i trong nh&aacute;y m&#7855;t. Ai n&#7845;y &#273;&#7873;u xao xuy&#7871;n trong l&ograve;ng.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&agrave; ng&#432;&#7901;i khi&#7871;p s&#7907; &#273;&#7847;u ti&ecirc;n, l&ecirc;n ti&#7871;ng:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&agrave;nh b&#7887; cu&#7897;c, n&#7871;u c&ograve;n ti&#7871;p t&#7909;c ch&#7855;c th&#7857;ng l&#7887;i n&agrave;y ph&#7843;i ch&#7871;t v&agrave; oan h&#7891;n g&atilde; s&#7869; qu&#7845;n l&#7845;y m&igrave;nh &#273;&#7875; h&#259;m d&#7885;a cho &#273;&#7871;n ch&#7871;t. H&#7855;n nh&#7845;c tay kh&#7887;i &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o c&#7911;a L&#7879;nh H&#7891; Xung r&#7891;i r&#7909;t v&#7873;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y m&agrave; ch&#7871;t &#273;i th&igrave; ng&#432;&#7901;i &#273;&aacute;ng tr&aacute;ch nh&#7845;t l&agrave; ng&#432;&#417;i. G&atilde; bi&#7871;n th&agrave;nh oan qu&#7881;, &acirc;m h&#7891;n kh&ocirc;ng ti&ecirc;u tan s&#7869; gi&#7919; ch&#7863;t l&#7845;y ng&#432;&#417;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to r&#7891;i v&#432;&#7907;t qua c&#7917;a s&#7893; m&agrave; ch&#7841;y. Ch&#7881; trong ch&#7899;p m&#7855;t &#273;&atilde; kh&ocirc;ng th&#7845;y l&atilde;o &#273;&acirc;u n&#7919;a.</p>

<p>B&#7885;n &#272;&agrave;o C&aacute;n Ti&ecirc;n, &#272;&agrave;o Th&#7921;c Ti&ecirc;n c&#361;ng ti&#7871;p t&#7909;c r&#7909;t tay v&#7873;, ng&#432;&#7901;i th&igrave; chau m&agrave;y, ng&#432;&#7901;i th&igrave; l&#7855;c &#273;&#7847;u, ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n h&#7887;i:</p>

<p>- Xem ch&#7915;ng th&#7857;ng nh&#7887; n&agrave;y nguy &#273;&#7871;n n&#417;i r&#7891;i. B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- C&aacute;c ng&#432;&#417;i v&#7873; n&oacute;i v&#7899;i ti&#7875;u c&ocirc; n&#432;&#417;ng l&agrave; g&atilde; b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh cho m&#7897;t ch&#432;&#7903;ng, g&atilde; kh&ocirc;ng ch&#7883;u n&#7893;i &#273;&#7871;n n&#7895;i u&#7893;ng m&#7841;ng.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- C&oacute; n&ecirc;n n&oacute;i &#273;&#7871;n chuy&#7879;n ch&uacute;ng m&igrave;nh &#273;&atilde; d&ugrave;ng ch&acirc;n kh&iacute; ch&#7919;a cho g&atilde; kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&#7847;n ph&#7843;i gi&#7845;u nh&#7865;m, n&oacute;i ra th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i h&#7887;i:</p>

<p>Gi&#7843; t&#7927; ti&#7875;u c&ocirc; n&#432;&#417;ng h&#7887;i v&#7863;n sao ch&uacute;ng m&igrave;nh kh&ocirc;ng ngh&#297; c&aacute;ch tr&#7883; th&#432;&#417;ng cho g&atilde; th&igrave; tr&#7843; l&#7901;i c&aacute;ch n&agrave;o?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; ch&uacute;ng ta n&oacute;i l&agrave; c&oacute; ch&#7919;a nh&#432;ng kh&ocirc;ng kh&#7887;i &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i h&#7887;i:</p>

<p>-N&#7871;u v&#7853;y ti&#7875;u c&ocirc; n&#432;&#417;ng t&#7845;t th&oacute;a m&#7841; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n to&agrave;n l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng, ch&#7859;ng ra ch&oacute; g&igrave; n&#7919;a.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n t&#7913;c qu&aacute; qu&aacute;t l&ecirc;n:</p>

<p>-Ti&#7875;u c&ocirc; n&#432;&#417;ng m&agrave; th&oacute;a m&#7841; ch&uacute;ng ta l&agrave; lo&agrave;i ch&oacute; m&aacute; th&igrave; th&#7853;t v&ocirc; l&yacute;. Ti&#7875;u &#273;&#7879; kh&ocirc;ng nh&#7883;n n&#7893;i &#273;&acirc;u</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n v&#7897;i ch&#7919;a:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng kh&ocirc;ng th&oacute;a m&#7841; &#273;&acirc;u, ta ngh&#297; v&#7853;y m&agrave; th&ocirc;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Sao &#273;&#7841;i ca bi&#7871;t c&ocirc; ta kh&ocirc;ng th&oacute;a m&#7841;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&acirc;y ch&#7881; l&agrave; m&#7897;t c&acirc;u t&#7881; d&#7909;. Ch&#432;a bi&#7871;t c&ocirc; c&oacute; th&oacute;a m&#7841; hay kh&ocirc;ng.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&atilde; ch&#432;a bi&#7871;t ch&#7855;c th&igrave; sao &#273;&#7841;i ca &#273;&atilde; v&#7897;i &#259;n n&oacute;i h&#7891; &#273;&#7891; l&agrave;m chi?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y ch&#7871;t &#273;i nh&#7845;t &#273;&#7883;nh ti&#7875;u c&ocirc; n&#432;&#417;ng b&#7921;c t&#7913;c v&ocirc; c&ugrave;ng, ch&#7855;c c&ocirc; ta th&oacute;a m&#7841; cho h&#7843; gi&#7853;n.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; th&igrave; cho r&#7857;ng c&ocirc; ta ch&#7881; kh&oacute;c r&#7889;ng l&ecirc;n ch&#7913; kh&ocirc;ng th&oacute;a m&#7841;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ch&#7859;ng th&agrave; c&oacute; m&#7855;ng b&#7885;n ta l&aacute; s&aacute;u con ch&oacute; c&ograve;n h&#417;n c&ocirc; kh&oacute;c r&#7889;ng l&ecirc;n.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- D&ugrave; c&ocirc; ta c&oacute; th&oacute;a ch&#7855;c c&#361;ng kh&ocirc;ng th&oacute;a m&#7841; ch&uacute;ng ta l&agrave; s&aacute;u con ch&oacute;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- V&#7853;y c&ocirc; m&#7855;ng th&#7871; n&agrave;o?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- S&aacute;u anh em ch&uacute;ng ta c&oacute; gi&#7889;ng ch&oacute; ch&uacute;t n&agrave;o kh&ocirc;ng? Ch&uacute;ng ta &#273;&atilde; kh&ocirc;ng gi&#7889;ng ch&oacute;, v&#7853;y c&ocirc; ta c&oacute; th&oacute;a m&#7841; c&#361;ng ch&#7881; b&#7843;o b&#7885;n m&igrave;nh l&agrave; s&aacute;u con m&egrave;o m&agrave; th&ocirc;i.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n ch&otilde; mi&#7879;ng v&agrave;o:</p>

<p>- &#7891;, V&ocirc; l&yacute;! V&igrave; l&#7869; g&igrave; c&ocirc; m&#7855;ng b&#7885;n m&igrave;nh l&agrave; s&aacute;u con m&egrave;o? Ch&#7859;ng l&#7869; b&#7885;n m&igrave;nh gi&#7889;ng m&egrave;o c&#7843; &#432;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#361;ng gia nh&#7853;p chi&#7871;n &#273;o&agrave;n l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7855;ng ng&#432;&#7901;i th&igrave; thi&#7871;u g&igrave; c&acirc;u m&agrave; c&#361;ng ch&#7859;ng c&#7847;n c&oacute; gi&#7889;ng hay kh&ocirc;ng. S&aacute;u anh em ch&uacute;ng ta l&agrave; ng&#432;&#7901;i. Ti&#7875;u c&ocirc; n&#432;&#417;ng kh&ocirc;ng ch&#7915;ng v&#7851;n k&ecirc;u m&igrave;nh b&#7857;ng ng&#432;&#7901;i. C&oacute; &#273;i&#7873;u c&ocirc; b&#7843;o l&agrave; b&#7885;n ng&#432;&#7901;i ngu xu&#7849;n, ng&#432;&#7901;i h&#432; &#273;&#7889;n th&igrave; c&#361;ng l&agrave; m&#7897;t c&aacute;ch th&oacute;a m&#7841;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- M&#7897;t &#273;&agrave;ng, c&ocirc; m&#7855;ng b&#7885;n ta l&agrave; ng&#432;&#7901;i ngu xu&#7849;n, ng&#432;&#7901;i h&#432; &#273;&#7889;n, m&#7897;t &#273;&agrave;ng c&ocirc; b&#7843;o l&agrave; s&aacute;u con ch&oacute; th&igrave; &#273;&agrave;ng n&agrave;o t&#7879; h&#417;n?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n c&atilde;i:</p>

<p>- N&#7871;u l&agrave; s&aacute;u con ch&oacute; th&ocirc;ng minh m&#7851;n c&aacute;n hay n&oacute;i m&#7897;t c&aacute;ch kh&aacute;c l&agrave; ch&oacute; tinh kh&ocirc;n, ch&oacute; oai phong th&igrave; c&ograve;n h&#417;n l&agrave;m ng&#432;&#7901;i ngu xu&#7849;n.</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m tr&ecirc;n gi&#432;&#7901;ng, h&#417;i th&#7903; ch&#7881; c&ograve;n thoi th&oacute;p nghe b&#7885;n h&#7885; tranh lu&#7853;n kh&ocirc;ng ng&#7899;t. H&#7855;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i. Kh&ocirc;ng bi&#7871;t m&#7897;t lu&#7891;ng ch&acirc;n kh&iacute; t&#7915; &#273;&acirc;u k&eacute;o t&#7899;i, h&#7855;n b&#7853;t l&ecirc;n ti&#7871;ng:</p>

<p>- S&aacute;u con ch&oacute; c&ograve;n hay h&#417;n c&aacute;c ng&#432;&#417;i nhi&#7873;u!</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n c&ograve;n &#273;ang kinh ng&#7841;c ch&#432;a th&#7889;t n&ecirc;n l&#7901;i, b&#7895;ng nghe &#272;&agrave;o Chi Ti&ecirc;n &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; h&#7887;i v&#7885;ng v&agrave;o:</p>

<p>- T&#7841;i sao s&aacute;u con ch&oacute; c&ograve;n hay h&#417;n b&#7885;n ta?</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; mu&#7889;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841; nh&#432;ng kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c. H&#7855;n &#7845;p &uacute;ng no&iacute; nh&aacute;t g&#7915;ng:</p>

<p>- C&aacute;c ng&#432;&#417;i...c&aacute;c ng&#432;&#417;i &#273;&#432;a ta.. l&ecirc;n n&uacute;i Hoa S&#417;n... ch&#7881; c&oacute; s&#432; ph&#7909; ta m&#7899;i c&#7913;u.. &#273;&#432;&#7907;c m&#7841;ng ta.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Sao? ch&#7881; c&oacute; m&igrave;nh s&#432; ph&#7909; ng&#432;&#417;i l&agrave; c&#7913;u m&#7841;ng cho ng&#432;&#417;i &#273;&#432;&#7907;c th&ocirc;i &#432;? Ng&#432;&#417;i n&oacute;i v&#7853;y ph&#7887;ng c&oacute; kh&aacute;c g&igrave; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&uacute;ng ta kh&ocirc;ng c&#7913;u n&#7893;i ng&#432;&#417;i?</p>

<p>L&#7879;nh H&#7891; Xung mi&#7879;ng h&aacute; l&#7899;n m&agrave; kh&ocirc;ng n&oacute;i ra l&#7901;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? s&#432; ph&#7909; g&atilde; c&oacute; g&igrave; l&agrave; gh&ecirc; g&#7899;m? Ch&#7859;ng l&#7869; l&atilde;o c&ograve;n l&#7907;i h&#7841;i h&#417;n b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&uacute;ng ta &#432;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- B&#7889;n ng&#432;&#7901;i trong b&#7885;n ta t&uacute;m l&#7845;y hai tay hai ch&acirc;n l&atilde;o x&eacute; t&eacute;t m&#7897;t c&aacute;i th&agrave;nh b&#7889;n m&#7843;nh l&agrave; xong.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta ph&#7843;i x&eacute; h&#7871;t m&#7885;i ng&#432;&#7901;i tr&ecirc;n n&uacute;i Hoa S&#417;n th&agrave;nh b&#7889;n m&#7843;nh.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i</p>

<p>- Ch&#7859;ng nh&#7919;ng ng&#432;&#7901;i m&agrave; ch&oacute; m&egrave;o, d&ecirc;, l&#7907;n, g&agrave;, v&#7883;t, r&ugrave;a r&ugrave;a, t&ocirc;m c&aacute; nh&#7845;t thi&#7871;t v&#7853;t g&igrave; c&#361;ng n&#7855;m l&#7845;y t&#7913; chi m&agrave; x&eacute; th&agrave;nh b&#7889;n m&#7843;nh.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- T&ocirc;m c&aacute; c&oacute; ch&acirc;n tay &#273;&acirc;u m&agrave; b&#7843;o n&#7855;m l&#7845;y t&#7913; chi?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n s&#7919;ng s&#7901; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; ch&acirc;n tay th&igrave; n&#7855;m l&#7845;y &#273;&#7847;u, &#273;u&ocirc;i v&agrave; ph&iacute;a tr&ecirc;n ph&iacute;a d&#432;&#7899;i c&#361;ng l&agrave; b&#7889;n ch&#7895;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&atilde;i:</p>

<p>- &#272;&#7847;u c&aacute; kh&ocirc;ng ph&#7843;i l&agrave; t&#7913; chi c&#7911;a c&aacute;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; quan h&#7879; g&igrave;. Ch&#7859;ng ph&#7843;i t&#7913; chi c&#361;ng c&#7913; cho l&agrave; t&#7913; chi &#273;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Quan h&#7879; l&#7855;m ch&#7913;! V&igrave; kh&ocirc;ng ph&#7843;i t&#7913; chi m&#7899;i ch&#7913;ng t&#7887; &#273;&#432;&#7907;c c&acirc;u n&oacute;i &#273;&#7847;u ti&ecirc;n c&#7911;a ng&#432;&#417;i tr&#7853;t l&#7845;c r&#7891;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n bi&#7871;t m&igrave;nh b&#7883; h&#7885; n&#7855;m &#273;&#432;&#7907;c c&#7859;ng r&#7891;i nh&#432;ng mu&#7889;n c&atilde;i ch&#7889;i. H&#7855;n h&#7887;i v&#7863;n:</p>

<p>- Th&#7871; n&agrave;o m&agrave; b&#7843;o ti&#7875;u &#273;&#7879; n&oacute;i c&acirc;u &#273;&#7847;u ti&ecirc;n tr&#7853;c l&#7845;c?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i v&#7915;a b&#7843;o t&#7845;t c&#7843; ch&oacute; m&egrave;o, d&ecirc;, l&#7907;n, g&agrave;, v&#7883;t, r&ugrave;a r&ugrave;a, t&ocirc;m, c&aacute; tr&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7873;u n&#7855;m l&#7845;y t&#7913; chi v&agrave; x&eacute; l&agrave;m b&#7889;n m&#7843;nh &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; c&oacute; n&oacute;i thi&#7879;t, nh&#432;ng c&acirc;u &#273;&oacute; ch&#7859;ng ph&#7843;i l&#7901;i n&oacute;i &#273;&#7847;u ti&ecirc;n. B&#7919;a nay ti&#7875;u &#273;&#7879; n&oacute;i c&#7843; m&#7845;y ng&agrave;n c&acirc;u r&#7891;i. Sao tam ca l&#7841;i b&#7843;o l&agrave; c&acirc;u &#273;&#7847;u ti&ecirc;n &#273;&#432;&#7907;c? n&#7871;u t&iacute;nh t&#7915; ng&agrave;y m&#7899;i l&#7885;t l&ograve;ng m&#7865;, ch&#7859;ng bi&#7871;t ti&#7875;u &#273;&#7879; &#273;&atilde; n&oacute;i &#273;&#7871;n bao nhi&ecirc;u tri&#7879;u c&acirc;u, th&igrave; l&#7901;i tam ca l&#7841;i c&agrave;ng sai tr&#7853;t.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&aacute; mi&#7879;ng l&iacute;u l&#432;&#7905;i n&oacute;i kh&ocirc;ng ra l&#7901;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i ng&#432;&#417;i b&#7843;o x&eacute; c&#7843; r&ugrave;a r&ugrave;a.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! R&ugrave;a r&ugrave;a c&oacute; ch&acirc;n tr&#432;&#7899;c ch&acirc;n sau, v&#7853;y &#273;&uacute;ng l&agrave; t&#7913; chi c&#7911;a n&oacute;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- Nh&#432;ng b&#7889;n ng&#432;&#7901;i trong ch&uacute;ng ta l&agrave;m sao m&agrave; x&eacute; r&ugrave;a th&agrave;nh b&#7889;n m&#7843;nh &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c? Con r&ugrave;a th&igrave; c&oacute; b&#7843;n l&atilde;nh g&igrave; m&agrave; kh&aacute;ng c&#7921; v&#7899;i b&#7889;n ng&#432;&#7901;i b&#7885;n ta mu&#7889;n x&eacute; n&oacute;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- X&eacute; m&igrave;nh con r&ugrave;a l&agrave;m b&#7889;n m&#7843;nh l&#7843; chuy&#7879;n d&#7877; d&agrave;ng, nh&#432;ng c&ograve;n c&aacute;i mai c&#7913;ng c&#7911;a n&oacute; th&igrave; sao? N&#7871;u n&#7855;m l&#7845;y b&#7889;n ch&acirc;n m&agrave; x&eacute;, th&igrave; con r&ugrave;a sao l&#7841;i th&agrave;nh b&#7889;n m&#7843;nh &#273;&#432;&#7907;c? C&ograve;n c&aacute;i mai c&#7913;ng c&#361;ng l&agrave; m&#7897;t m&#7843;nh. Th&#7871; th&igrave; th&agrave;nh n&#259;m m&#7843;nh ch&#7913; sao l&#7841;i b&#7889;n?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Mai r&ugrave;a l&agrave; m&#7897;t mi&#7871;ng kh&ocirc;ng th&#7875; g&#7885;i l&agrave; m&#7843;nh &#273;&#432;&#7907;c. Tam ca n&oacute;i v&#7853;y c&#361;ng l&#7847;m r&#7891;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>Nguy&ecirc;n tr&ecirc;n c&aacute;i mai r&ugrave;a &#273;&atilde; chia l&agrave;m 13 mi&#7871;ng. V&#7853;y b&#7843;o b&#7889;n m&#7843;nh l&agrave; sai m&agrave; n&#259;m m&#7843;nh c&#361;ng kh&ocirc;ng &#273;&uacute;ng.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&atilde;i:</p>

<p>- Ti&#7875;u &#273;&#7879; b&#7843;o x&eacute; th&agrave;nh 5 m&#7843;nh ph&#7887;ng c&oacute; kh&aacute;c g&igrave; th&agrave;nh 5 mi&#7871;ng? Sao &#273;&#7841;i ca c&ograve;n b&#7855;t b&#7867; ho&agrave;i?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- D&ugrave; sao l&#7901;i ng&#432;&#417;i n&oacute;i v&#7851;n kh&ocirc;ng s&aacute;t ngh&#297;a, ch&#7859;ng nh&#7919;ng kh&ocirc;ng s&aacute;t ngh&#297;a m&agrave; c&#259;n b&#7843;n c&ograve;n sai l&#7847;m n&#7919;a.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca! Ch&iacute;nh &#273;&#7841;i ca n&oacute;i c&#361;ng tr&#7853;c l&#7845;c. C&#259;n b&#7843;n sai l&#7847;m v&agrave; d&ugrave;ng ch&#7919; kh&ocirc;ng s&aacute;t ngh&#297;a l&agrave; hai &#273;i&#7875;m kh&aacute;c nhau, kh&ocirc;ng th&#7875; h&ograve;a l&#7851;n v&#7899;i nhau &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung nghe b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tranh bi&#7879;n nhau nh&#7919;ng chuy&#7879;n ng&#7899; ng&#7849;n ho&agrave;i, n&#7871;u h&#7855;n kh&ocirc;ng g&#7863;p l&uacute;c th&#7853;p t&#7917; nh&#7845;t sinh t&#7845;t ph&#7843;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;. C&acirc;u chuy&#7879;n gi&#7919;a m&#7845;y l&atilde;o qu&aacute;i tuy &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i, nh&#432;ng h&#7855;n c&agrave;ng nghe c&agrave;ng th&#7845;y kh&oacute; ch&#7883;u.</p>

<p>Sau h&#7855;n ngh&#297; l&#7841;i th&igrave; cu&#7897;c g&#7863;p g&#7905; s&aacute;u l&atilde;o qu&aacute;i n&agrave;y c&#361;ng l&agrave; chuy&#7879;n hi h&#7919;u trong &#273;&#7901;i h&#7855;n. t&#7841;o h&oacute;a tr&ecirc;u ng&#432;&#417;i b&agrave;y ra l&#7855;m chuy&#7879;n t&#7913;c c&#432;&#7901;i, nh&#432;ng ph&#7843;i c&oacute; c&#417; duy&ecirc;n m&#7899;i g&#7863;p. Nh&#432; v&#7853;y c&#361;ng l&agrave; t&#7889;t s&#7889; l&#7855;m. &#272;&#7901;i ng&#432;&#7901;i &#273;&#432;&#7907;c th&#7871; k&#7875; ra c&#361;ng kh&ocirc;ng u&#7893;ng.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, b&#7845;t gi&aacute;c h&#7855;n n&#7893;i l&ograve;ng cao h&#7913;ng, g&#7855;ng g&#432;&#7907;ng la l&ecirc;n:</p>

<p>- T&#7841;i h&#7841;... t&#7841;i h&#7841; mu&#7889;n u&#7889;ng r&#432;&#7907;u!</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n nghe L&#7879;nh H&#7891; Xung &#273;&atilde; th&#7889;t n&ecirc;n l&#7901;i, &#273;&#7873;u l&#7897; v&#7867; vui m&#7915;ng, &#273;&#7891;ng thanh reo l&ecirc;n:</p>

<p>- Hay l&#7855;m! hay l&#7855;m! G&atilde; &#273;&ograve;i u&#7889;ng r&#432;&#7907;u th&igrave; kh&ocirc;ng ch&#7871;t &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a r&ecirc;n la v&#7915;a n&oacute;i:</p>

<p>- Ch&#7871;t c&#361;ng v&#7853;y... m&agrave; kh&ocirc;ng ch&#7871;t c&#361;ng v&#7853;y... h&atilde;y u&#7889;ng.. cho kho&aacute;i r&#7891;i s&#7869; li&#7879;u...</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! ph&#7843;i l&#7855;m! Ng&#432;&#7901;i ta &#7903; &#273;&#7901;i m&agrave; kh&ocirc;ng bi&#7871;t u&#7889;ng r&#432;&#7907;u th&igrave; l&agrave;m ng&#432;&#7901;i th&#7871; c&oacute;c n&agrave;o &#273;&#432;&#7907;c, th&agrave; l&agrave;m con r&ugrave;a &#273;en qu&aacute;ch.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ph&#7843;i ch&#259;ng ng&#432;&#417;i th&oacute;a m&#7841; ta kh&ocirc;ng bi&#7871;t u&#7889;ng r&#432;&#7907;u l&agrave; gi&#7889;ng r&ugrave;a &#273;en? Mi v&#7899;i ta c&ugrave;ng m&#7897;t m&#7865; sinh ra. N&#7871;u ta l&agrave; con r&ugrave;a &#273;en th&igrave; mi l&agrave; qu&acirc;n ch&oacute; &#273;&#7867;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7865; r&#7891;ng sinh &#273;&#7863;ng ch&iacute;n con, m&agrave; m&#7895;i con m&#7897;t kh&aacute;c, c&oacute; gi&#7889;ng nhau &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y hai ng&#432;&#7901;i ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; &#273;&aacute;ng k&#7875; c&#361;ng c&atilde;i v&atilde; nhau, li&#7873;n la l&ecirc;n:</p>

<p>- T&#7841;i h&#7841;... mu&#7889;n u&#7889;ng r&#432;&#7907;u!... Kh&ocirc;ng c&oacute; r&#432;&#7907;u l&agrave; ch&#7871;t!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p ngay:</p>

<p>- &#272;&#432;&#7907;c! &#272;&#432;&#7907;c! &#272;&#7875; ta &#273;i l&#7845;y r&#432;&#7907;u cho.</p>

<p>L&aacute;t sau &#272;&agrave;o Chi Ti&ecirc;n c&#7847;m h&#7891; r&#432;&#7907;u &#273;&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang l&uacute;c ch&#7871;t &#273;i s&#7889;ng l&#7841;i, v&#7915;a ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u li&#7873;n ph&#7845;n kh&#7903;i tinh th&#7847;n, h&#7855;n gi&#7909;c:</p>

<p>- L&atilde;o d&#7889;c v&agrave;o mi&#7879;ng... d&ugrave;m t&#7841;i h&#7841;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n k&#7873; v&ograve;i h&#7891; r&#432;&#7907;u v&agrave;o mi&#7879;ng h&#7855;n t&#7915; t&#7915; d&#7889;c r&#432;&#7907;u v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch, &#273;&#7847;u &oacute;c c&agrave;ng t&#7881;nh t&aacute;o h&#417;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&aacute;u cha n&agrave;y &#432;a &#259;n b&aacute;nh ph&#7881;nh. V&#7853;y ta ph&#7843;i l&agrave;m th&#7871; n&agrave;y m&#7899;i &#273;&#432;&#7907;c...</p>

<p>H&#7855;n li&#7873;n g&#432;&#7907;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909; t&#7841;i h&#7841; th&#432;&#7901;ng n&oacute;i: &#272;&#7841;i anh h&ugrave;ng... trong thi&ecirc;n h&#7841; gh&ecirc; g&#7899;m nh&#7845;t l&agrave; &#272;&agrave;o.. &#272;&agrave;o.. &#272;&agrave;o</p>

<p>H&#7855;n n&oacute;i ba ti&#7871;ng "&#272;&agrave;o" r&#7891;i c&#7889; &yacute; b&#7887; l&#7917;ng.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&oacute;ng n&#7843;y &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- &#272;&#7841;i anh h&ugrave;ng trong thi&ecirc;n h&#7841; gh&ecirc; g&#7899;m nh&#7845;t l&agrave; &#272;&agrave;o g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! L&agrave; &#272;&agrave;o.. &#272;&agrave;o.. &#272;&agrave;o...</p>

<p>L&#7909;c ti&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&oacute;i ti&#7871;p theo:</p>

<p>- &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ph&#7843;i!... S&#432; ph&#7909; t&#7841;i h&#7841; c&ograve;n b&#7843;o ng&#432;&#7901;i l&#7845;y l&agrave;n &acirc;n h&#7853;n ch&#432;a &#273;&#432;&#7907;c c&ugrave;ng.. &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n u&#7889;ng m&#7845;y chung r&#432;&#7907;u &#273;&#7875; giao k&#7871;t t&igrave;nh b&#7857;ng h&#7919;u... v&agrave; m&#7901;i s&aacute;u v&#7883; &#273;&#7841;i.. &#273;&#7841;i... &#273;&#7841;i...</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh n&oacute;i ti&#7871;p:</p>

<p>- S&aacute;u v&#7883; &#273;&#7841;i anh h&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! M&#7901;i s&aacute;u v&#7883; &#273;&#7841;i anh h&ugrave;ng.. ph&ocirc; tr&#432;&#417;ng b&#7843;n l&atilde;nh.. thi tri&#7875;n nh&#7919;ng m&ocirc;n tuy&#7879;t k&#7929;... nh&#7845;t &#273;&#7901;i...</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng ph&#7843;i d&#7915;ng l&#7841;i.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n thi nhau m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u:</p>

<p>- Th&#7871; r&#7891;i l&agrave;m sao?</p>

<p>- Sao l&#7879;nh &acirc;n s&#432; bi&#7871;t b&#7885;n l&atilde;o phu b&#7843;n l&atilde;nh cao c&#432;&#7901;ng?</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n l&agrave; m&#7897;t v&#7883; &#273;&#7841;i h&agrave;o ki&#7879;t. Ch&uacute;ng ta kh&ocirc;ng n&ecirc;n &#273;&#7909;ng &#273;&#7871;n m&#7897;t ng&#7885;n c&#7887;, m&#7897;t g&#7889;c c&acirc;y tr&ecirc;n n&uacute;i Hoa S&#417;n.</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n! Ch&#7859;ng nh&#7919;ng th&#7871;, h&#7877; k&#7867; n&agrave;o &#273;&#7909;ng ch&#7841;m &#273;&#7871;n m&#7897;t g&#7889;c c&acirc;y, m&#7897;t ng&#7885;n c&#7887; tr&ecirc;n n&uacute;i Hoa S&#417;n l&agrave; ch&uacute;ng ta nh&#7845;t quy&#7871;t &#259;n thua v&#7899;i h&#7885;, kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha.</p>

<p>- B&#7885;n ta &#273;&#7873;u t&acirc;m nguy&#7879;n k&#7871;t b&#7841;n b&egrave; v&#7899;i l&#7879;nh s&#432;. V&#7853;y b&acirc;y gi&#7901; ch&uacute;ng ta l&ecirc;n n&uacute;i Hoa S&#417;n ngay!</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; ch&#7901; m&#7845;y l&atilde;o n&oacute;i "l&ecirc;n n&uacute;i Hoa S&#417;n", h&#7855;n li&#7873;n ti&#7871;p:</p>

<p>- Ph&#7843;i &#273;&oacute;! Ch&uacute;ng ta l&ecirc;n n&uacute;i Hoa S&#417;n ngay &#273;i!</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&oacute;i l&agrave; l&agrave;m li&#7873;n. M&#7845;y l&atilde;o khi&ecirc;ng L&#7879;nh H&#7891; Xung r&#7891;i l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>&#272;i m&#7897;t l&uacute;c l&acirc;u, &#272;&agrave;o C&#259;n Ti&ecirc;n ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, b&#7895;ng la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i! H&#7887;ng r&#7891;i! Ti&#7875;u c&ocirc; n&#432;&#417;ng b&#7843;o ch&uacute;ng ta &#273;&#432;a g&atilde; ti&#7875;u t&#7917; n&agrave;y v&#7873; ra m&#7855;t y, sao ch&uacute;ng ta l&#7841;i &#273;&#432;a g&atilde; tr&#7903; l&#7841;i n&uacute;i Hoa S&#417;n?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i theo:</p>

<p>- L&#7847;n n&agrave;y th&igrave; &#273;&#7841;i ca n&oacute;i ph&#7843;i l&#7855;m! Ch&uacute;ng ta h&atilde;y &#273;&#432;a g&atilde; n&agrave;y v&#7873; b&aacute;i ki&#7871;n ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&atilde; r&#7891;i h&atilde;y l&ecirc;n n&uacute;i Hoa S&#417;n.</p>

<p>S&aacute;u ng&#432;&#7901;i li&#7873;n tr&#7903; g&oacute;t &#273;i v&#7873; ph&iacute;a nam.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng. H&#7855;n h&#7887;i ngay:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng mu&#7889;n g&#7863;p ng&#432;&#7901;i s&#7889;ng hay l&agrave; ng&#432;&#7901;i ch&#7871;t.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n t&#7913;c m&igrave;nh &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ti&#7875;u c&ocirc; n&#432;&#417;ng mu&#7889;n th&#7845;y m&#7863;t th&#7857;ng l&#7887;i c&ograve;n s&#7889;ng ch&#7913; khi n&agrave;o l&#7841;i mu&#7889;n g&#7863;p th&#7857;ng l&#7887;i ch&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng &#273;&#432;a t&#7841;i h&#7841; v&#7873; n&uacute;i Hoa S&#417;n th&igrave; t&#7841;i h&#7841; l&#7853;p t&#7913;c v&#7853;n n&#7897;i l&#7921;c cho &#273;&#7913;t kinh m&#7841;ch &#273;&#7875; t&#7921; t&#7917;.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! Ph&eacute;p luy&#7879;n n&#7897;i c&ocirc;ng cao th&acirc;m th&#7871; n&agrave;o &#273;&#7875; t&#7921; v&#7853;n cho &#273;&#7913;t kinh m&#7841;ch m&agrave; ch&#7871;t &#273;&#432;&#7907;c? Ta mu&#7889;n ng&#432;&#417;i d&#7841;y ta m&ocirc;n n&agrave;y.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n luy&#7879;n m&ocirc;n &#273;&oacute; m&agrave; l&uacute;c th&agrave;nh c&ocirc;ng l&#7841;i ch&#7871;t ng&#432;&#7901;i th&igrave; luy&#7879;n l&agrave;m g&igrave; cho u&#7893;ng?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7903; h&#7891;ng h&#7897;c v&#7915;a n&oacute;i:</p>

<p>- M&ocirc;n n&agrave;y h&#7919;u d&#7909;ng l&#7855;m!.. Khi b&#7883; k&#7867; kh&aacute;c &#7913;c hi&#7871;p ch&#7883;u kh&ocirc;ng n&#7893;i, s&#7889;ng kh&#7893; h&#417;n ch&#7871;t th&igrave; t&#7921; l&agrave;m &#273;&#7913;t kinh m&#7841;ch m&agrave; t&#7921; t&#7917; c&oacute; ph&#7843;i s&#432;&#7899;ng h&#417;n kh&ocirc;ng?</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7873;u bi&#7871;n s&#7855;c, t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng mu&#7889;n g&#7863;p ng&#432;&#417;i quy&#7871;t kh&ocirc;ng ph&#7843;i v&igrave; &aacute;c &yacute; &#273;&acirc;u. Ch&uacute;ng ta c&#361;ng ch&#7859;ng ai &#7913;c hi&#7871;p ng&#432;&#417;i c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Tuy s&aacute;u v&#7883; &#273;&#7873;u c&oacute; l&ograve;ng t&#7889;t, nh&#432;ng t&#7841;i h&#7841; kh&ocirc;ng b&#7849;m r&otilde; v&#7899;i s&#432; ph&#7909; &#273;&#7875; l&atilde;o gia cho ph&eacute;p t&#7841;i h&#7841; th&igrave; t&#7841;i h&#7841; th&agrave; ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng tu&acirc;n m&#7879;nh c&aacute;c v&#7883; &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! G&#7863;p ti&#7875;u c&ocirc; n&#432;&#417;ng s&#7899;m mu&#7897;n m&#7897;t v&agrave;i ng&agrave;y c&#361;ng ch&#7859;ng l&agrave;m g&igrave;. Ch&uacute;ng ta &#273;&#432;a ng&#432;&#417;i v&#7873; n&uacute;i Hoa S&#417;n tr&#432;&#7899;c l&agrave; xong.</p>

<p>M&#7845;y h&ocirc;m sau, &#273;o&agrave;n ng&#432;&#7901;i v&#7873; &#273;&#7871;n ch&#7895; c&oacute; b&#7843;y c&acirc;y t&ugrave;ng, c&ograve;n c&aacute;ch v&otilde; quang &#273;&#432;&#7901;ng tr&ecirc;n n&uacute;i Hoa S&#417;n ch&#7915;ng hai d&#7863;m.</p>

<p>B&#7885;n &#273;&#7891; &#273;&#7879; ph&aacute;i Hoa S&#417;n th&#7845;y b&#7843;y ng&#432;&#7901;i t&#7899;i li&#7873;n phi b&aacute;o cho Nh&#7841;c B&#7845;t Qu&#7847;n hay.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;&#7907;c tin s&aacute;u qu&aacute;i nh&acirc;n c&#432;&#7899;p L&#7879;nh H&#7891; Xung &#273;em &#273;i nay l&#7841;i tr&#7903; v&#7873; th&igrave; kh&ocirc;ng kh&#7887;i kinh h&atilde;i, li&#7873;n d&#7851;n qu&#7847;n &#273;&#7879; t&#7917; ra &#273;&oacute;n.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;i r&#7845;t nhanh. V&#7907; ch&#7891;ng h&#7885; Nh&#7841;c v&#7915;a ra kh&#7887;i quang &#273;&#432;&#7901;ng &#273;&#7841; th&#7845;y s&aacute;u ng&#432;&#7901;i &#273;ang &#273;i tr&ecirc;n con &#273;&#432;&#7901;ng tr&#7843;i &#273;&aacute; xanh ti&#7871;n v&agrave;o. Hai ng&#432;&#7901;i trong b&#7885;n h&#7885; khi&ecirc;ng m&#7897;t c&aacute;i gi&aacute; b&#7857;ng c&acirc;y ch&#7855;p l&#7841;i. L&#7879;nh H&#7891; Xung n&#7857;m d&agrave;i tr&ecirc;n c&aacute;i gi&aacute; &#273;&oacute;.</p>

<p>Nh&#7841;c phu nh&acirc;n r&#7845;t quan t&acirc;m &#273;&#7871;n s&#7921; an nguy c&#7911;a L&#7879;nh H&#7891; Xung, b&agrave; v&#7897;i ch&#7841;y ra coi th&igrave; th&#7845;y hai m&aacute; h&#7855;n l&otilde;m v&agrave;o, da m&#7863;t v&agrave;ng &#7917;ng, r&otilde; ra con ng&#432;&#7901;i m&#7855;c b&#7879;nh c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. Phu nh&acirc;n c&#7843; kinh, &#273;&#432;a tay s&#7901; th&#7845;y m&#7841;ch ch&#7841;y t&aacute;n lo&#7841;n, xem ch&#7915;ng nguy &#273;&#7871;n n&#417;i. B&agrave; la g&#7885;i:</p>

<p>- Xung nhi! Xung nhi...</p>

<p>L&#7879;nh H&#7891; Xung m&#7903; b&#7915;ng m&#7855;t ra kh&#7869; &#273;&aacute;p:</p>

<p>- S&#432;... s&#432;... s&#432;..</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



