<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 97</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&#7919; D&#7883; Nh&acirc;n L&agrave; Trang Tuy&#7879;t S&#7855;c</b></font></p>


<p>&#160;</p>





<p>Hai b&ecirc;n t&#7927; &#273;&#7845;u h&#7891;i l&acirc;u, ti&#7871;ng kh&iacute; gi&#7899;i d&#7847;n d&#7847;n ch&#7853;m l&#7841;i. Nh&#432;ng nh&#7919;ng lu&#7891;ng k&igrave;nh phong r&iacute;t l&ecirc;n v&ugrave; v&ugrave; m&#7895;i l&uacute;c m&#7897;t m&#7841;nh.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- N&#7897;i l&#7921;c c&#7911;a &#273;&#7841;o h&#7919;u kh&ocirc;ng &#273;&#7883;ch l&#7841;i b&#7847;n t&#259;ng &#273;&acirc;u. B&#7847;n t&#259;ng khuy&ecirc;n &#273;&#7841;o h&#7919;u mau mau h&#7841; kh&iacute; gi&#7899;i theo b&#7847;n t&#259;ng v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m. N&#7871;u kh&ocirc;ng th&igrave; ch&#7881; ch&#7889;ng ch&#7885;i th&ecirc;m m&#7897;t l&uacute;c n&#7919;a l&agrave; b&#7883; n&#7897;i th&#432;&#417;ng tr&#7847;m tr&#7885;ng.</p>

<p>B&agrave; kia &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i la ho&#7843;ng:</p>

<p>- &uacute;i chao &ocirc;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y sau g&aacute;y c&oacute; gi&#7885;t n&#432;&#7899;c b&#7855;n t&#7899;i. Ch&agrave;ng &#273;&#432;a tay l&ecirc;n s&#7901; th&igrave; th&#7845;y m&aacute;u h&#7891;ng r&acirc;y v&agrave;o. T&eacute; ra gi&#7885;t n&#432;&#7899;c b&#7855;n v&agrave;o &#273;&oacute; l&agrave; gi&#7885;t m&aacute;u t&#432;&#417;i.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- T&#7897;i nghi&#7879;p! T&#7897;i nghi&#7879;p! &#272;&#7841;o h&#7919;u b&#7883; th&#432;&#417;ng kh&ocirc;ng ch&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>T&acirc;n Qu&#7889;c L&#432;&#417;ng t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>M&#7909; l&agrave; y&ecirc;u t&agrave; ma n&#7919;, s&#432; th&uacute;c mau h&#7841; th&#7911; ch&eacute;m ph&#7913;t &#273;i &#273;&#7875; b&aacute;o th&ugrave; cho ba v&#7883; s&#432; &#273;&#7879;. &#272;&#7889;i v&#7899;i b&#7885;n y&ecirc;u t&agrave;, &#273;&acirc;u c&oacute; th&#7875; gi&#7919; l&ograve;ng t&#7915; bi &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng nghe ti&#7871;ng b&agrave; kia th&#7903; h&#7893;n h&#7875;n, ch&acirc;n b&#432;&#7899;c lo&#7841;ng cho&#7841;ng s&#7855;p t&eacute; &#273;&#7871;n n&#417;i. L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- B&agrave; b&agrave; b&#7843;o ta &#273;i theo l&agrave; &#273;&#7875; b&#7843;o v&#7879; cho b&agrave;. Hi&#7879;n gi&#7901; g&#7863;p &#273;&#7841;i n&#7841;n. C&oacute; l&yacute; &#273;&acirc;u ta kh&ocirc;ng nh&igrave;n nh&#7887;i g&igrave; t&#7899;i? Tuy Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7855;c &#273;&#7841;o, l&atilde;o h&#7885; T&acirc;n l&agrave; m&#7897;t h&aacute;n t&#7917; th&#7859;ng th&#7855;n, ta c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; b&agrave; b&agrave; b&#7883; t&aacute;ng m&#7841;ng v&#7873; tay b&#7885;n h&#7885; &#273;&#432;&#7907;c.</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng! Ch&agrave;ng r&uacute;t ki&#7871;m ra d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432;! T&acirc;n ti&#7873;n b&#7889;i! Xin c&aacute;c v&#7883; n&#7899;i tay r&#7897;ng l&#432;&#7907;ng tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i! N&#7871;u kh&ocirc;ng th&igrave; v&atilde;n b&#7889;i &#273;&agrave;nh ph&#7843;i &#273;&#7855;c t&#7897;i.</p>

<p>T&acirc;n Qu&#7889;c L&#432;&#417;ng l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- G&atilde; n&agrave;y c&#361;ng gi&#7889;ng y&ecirc;u t&agrave;, gi&#7871;t lu&ocirc;n c&#7843; g&atilde; &#273;i!</p>

<p>H&#7855;n vung ki&#7871;m &#273;&acirc;m t&#7899;i sau l&#432;ng L&#7879;nh H&#7891; Xung nghe &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; nh&igrave;n th&#7845;y b&agrave; b&agrave;, kh&ocirc;ng d&aacute;m xoay m&igrave;nh ch&#7881; n&eacute; ng&#432;&#7901;i sang b&ecirc;n &#273;&#7875; tr&aacute;nh.</p>

<p>B&agrave; kia b&#7895;ng la l&ecirc;n:</p>

<p>- Ph&#7843;i c&#7849;n th&#7853;n &#273;&#7845;y!</p>

<p>Nh&#432;ng T&acirc;n Qu&#7889;c L&#432;&#417;ng l&agrave; tay h&#7843;o th&#7911; &#273;&#7901;i th&#7913; hai Thi&#7871;u L&acirc;m khi n&agrave;o &#273;&#7875; L&#7879;nh H&#7891; Xung tr&aacute;nh tho&aacute;t?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a n&eacute; m&igrave;nh &#273;i, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a T&acirc;n Qu&#7889;c L&#432;&#417;ng c&#361;ng ch&ecirc;nh ch&#7871;ch &#273;&acirc;m t&#7899;i.</p>

<p>Ph&#432;&#417;ng Sinh b&#7895;ng la l&ecirc;n:</p>

<p>- T&#7897;i nghi&#7879;p!</p>

<p>Nh&agrave; s&#432; t&#432;&#7903;ng nh&aacute;t ki&#7871;m &#273;&oacute; t&#7845;t &#273;&acirc;m tr&uacute;ng L&#7879;nh H&#7891; Xung xuy&ecirc;n t&#7915; sau l&#432;ng ra t&#7899;i tr&#432;&#7899;c ng&#7921;c.</p>

<p>B&#7895;ng nghe T&acirc;n Qu&#7889;c L&#432;&#417;ng "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i h&#7855;n v&#7885;t l&ecirc;n kh&ocirc;ng, l&#432;&#7899;t qua b&ecirc;n vai tr&aacute;i L&#7879;nh H&#7891; Xung r&#7899;t xu&#7889;ng &#273;&#7845;t. H&#7855;n d&#7851;y d&#7909;a m&#7845;y c&aacute;i r&#7891;i n&#7857;m y&ecirc;n. H&#7855;n ch&#7871;t r&#7891;i!</p>

<p>Kh&ocirc;ng hi&#7875;u T&acirc;n Qu&#7889;c L&#432;&#417;ng &#273;&atilde; b&#7883; &#273;&#7897;c th&#7911; c&#7911;a b&agrave; b&agrave; th&#7871; n&agrave;o m&agrave; u&#7893;ng m&#7841;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng! B&agrave; b&agrave; b&#7883; tr&uacute;ng m&#7897;t nh&aacute;t ch&#432;&#7903;ng c&#7911;a Ph&#432;&#417;ng Sinh ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, ch&agrave;ng nghi&ecirc;ng ng&#432;&#7901;i ph&oacute;ng ki&#7871;m v&agrave;o Ph&#432;&#417;ng Sinh. Chi&ecirc;u ki&#7871;m n&agrave;y th&#7871; &#273;i c&#7921;c k&#7923; x&#7843;o di&#7879;u, n&oacute; b&#7913;c b&aacute;ch Ph&#432;&#417;ng Sinh ph&#7843;i nh&#7843;y l&ugrave;i l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ph&oacute;ng theo chi&ecirc;u n&#7919;a. Ph&#432;&#417;ng Sinh gi&#417; binh kh&iacute; l&ecirc;n &#273;&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung r&#7909;t tr&#432;&#7901;ng ki&#7871;m v&#7873; th&igrave; &#273;&atilde; th&agrave;nh th&#7871; &#273;&#7889;i di&#7879;n v&#7899;i Ph&#432;&#417;ng Sinh. Ch&agrave;ng th&#7845;y nh&agrave; s&#432; gi&agrave; d&ugrave;ng th&#7913; binh kh&iacute; l&agrave; m&#7897;t c&acirc;y b&#7893;ng b&#7857;ng g&#7895; d&agrave;i ba th&#432;&#7899;c, kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, ngh&#297; b&#7909;ng:</p>

<p>- Kh&ocirc;ng ng&#7901; binh kh&iacute; c&#7911;a l&atilde;o ch&#7881; l&agrave; c&acirc;y b&#7893;ng g&#7895; ng&#7855;n ng&#7911;i. N&#7897;i l&#7921;c v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&agrave;y thi&#7879;t l&#7907;i h&#7841;i! N&#7871;u ta kh&ocirc;ng d&ugrave;ng ki&#7871;m thu&#7853;t ki&#7873;m ch&#7871; l&atilde;o th&igrave; b&agrave; b&agrave; kh&ocirc;ng tho&aacute;t ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&acirc;m tr&ecirc;n m&#7897;t ki&#7871;m, d&#432;&#7899;i m&#7897;t ki&#7871;m. R&#7891;i ch&agrave;ng l&#7841;i &#273;&acirc;m lu&ocirc;n hai chi&ecirc;u n&#7919;a. Ki&#7871;m ph&aacute;p ch&agrave;ng thi tri&#7875;n &#273;&acirc;y l&agrave; ki&#7871;m ph&aacute;p c&#7911;a &#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i m&agrave; Phong Thanh D&#432;&#417;ng &#273;&atilde; truy&#7873;n th&#7909; cho ng&agrave;y tr&#432;&#7899;c.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; th&#7845;y L&#7879;nh H&#7891; Xung thi tri&#7875;n m&#7845;y chi&ecirc;u n&agrave;y li&#7873;n m&#7863;t t&aacute;i m&eacute;t, mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng d&aacute;m ng&#7915;ng l&#7841;i. Ch&agrave;ng t&#7921; bi&#7871;t b&#7843;n th&acirc;n kh&ocirc;ng c&ograve;n ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, ch&#7881; s&#417; h&#7903; m&#7897;t ch&uacute;t l&agrave; b&#7883; n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh t&#7899;i ngay. D&#297; nhi&ecirc;n m&igrave;nh ph&#7843;i ch&#7871;t &#273;&atilde; &#273;&agrave;nh, nh&#432;ng b&agrave; kia c&#361;ng b&#7883; l&atilde;o b&#7855;t &#273;em v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m x&#7917; t&#7917;.</p>

<p>G&#7863;p l&uacute;c trong l&ograve;ng tr&#7889;ng r&#7895;ng s&aacute;ng su&#7889;t, ch&agrave;ng li&#7873;n &#273;em m&#7845;y ng&agrave;n chi&ecirc;u th&#7913;c bi&#7871;n &#7843;o k&#7923; di&#7879;u v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" ra m&agrave; ph&aacute;t theo &yacute; mu&#7889;n.</p>

<p>Ng&agrave;y tr&#432;&#7899;c &#272;&#7897;c C&ocirc; C&#7847;u B&#7841;i tung ho&agrave;nh v&otilde; l&acirc;m, kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i, th&#7853;m ch&iacute; l&atilde;o c&#7847;u thua l&#7845;y m&#7897;t l&#7847;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c, ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o tuy&#7879;t di&#7879;u &#273;&#7871;n &#273;&#7897; xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n. N&#7871;u L&#7879;nh H&#7891; Xung m&#7897;t l&agrave; kh&ocirc;ng m&#7845;t h&#7871;t n&#7897;i l&#7921;c, hai l&agrave; trong nh&#7919;ng ch&#7895; tinh vi v&#7873; ki&#7871;m ph&aacute;p c&ograve;n nh&#7919;ng &#273;i&#7875;m ch&#432;a l&#297;nh h&#7897;i ho&agrave;n to&agrave;n, b&#7857;ng kh&ocirc;ng th&igrave; Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; b&#7843;n l&atilde;nh c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i ch&#7909;c chi&ecirc;u.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; c&#7913; ph&#7843;i l&ugrave;i ho&agrave;i. C&ograve;n L&#7879;nh H&#7891; Xung th&igrave; c&#7843;m th&#7845;y nhi&#7879;t huy&#7871;t tr&#7891;i l&ecirc;n ng&#7921;c, c&aacute;nh tay m&#7873;m nh&#361;n r&#7845;t l&agrave; kh&oacute; ch&#7883;u. Ki&#7871;m chi&ecirc;u ch&agrave;ng s&#7917; m&#7895;i l&uacute;c m&#7897;t b&#7841;c nh&#432;&#7907;c.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; b&#7895;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to:</p>

<p>- Bu&ocirc;ng ki&#7871;m xu&#7889;ng!</p>

<p>Tay tr&aacute;i nh&agrave; s&#432; nh&#7857;m ch&#7909;p tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung c&ograve;n c&acirc;y &#273;o&#7843;n b&#7893;ng b&ecirc;n tay m&#7863;t nh&#7857;m &#273;&aacute;nh v&agrave;o c&aacute;nh tay ph&#7843;i ch&agrave;ng.</p>

<p>C&aacute;nh tay L&#7879;nh H&#7891; Xung nguy&ecirc;n ki&#7879;t l&#7921;c. Ch&agrave;ng ph&oacute;ng chi&ecirc;u ki&#7871;m sau m&#7899;i &#273;&#432;&#7907;c n&#7917;a v&ograve;ng th&igrave; c&aacute;nh tay r&#361; xu&#7889;ng.</p>

<p>Gi&#7843; t&#7927; l&agrave; ng&#432;&#7901;i kh&aacute;c th&igrave; chi&ecirc;u ki&#7871;m s&#417; h&#7903; n&agrave;y ch&#7881; c&ograve;n &#273;&#432;&#7901;ng &#273;&#432;a t&iacute;nh m&#7841;ng cho &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng ki&#7871;m ph&aacute;p c&#7911;a ch&agrave;ng &#273;&atilde; kh&ocirc;ng v&agrave;o khu&ocirc;n ph&eacute;p n&agrave;o th&igrave; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; h&#432; hay th&#7921;c kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; ch&iacute;nh hay ph&#7909;, trong b&#7909;ng mu&#7889;n th&#7871; n&agrave;o l&agrave; s&#7917; ra nh&#432; v&#7853;y.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung tuy h&#7841; th&#7845;p xu&#7889;ng m&agrave; v&#7851;n &#273;&acirc;m ra &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u nh&#432; v&#7853;y d&#297; nhi&ecirc;n ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; b&#7843;n l&atilde;nh c&#7921;c k&#7923; l&#7907;i h&#7841;i. Tay tr&aacute;i l&atilde;o vung ra n&#7855;m &#273;&#432;&#7907;c tr&#432;&#7899;c ng&#7921;c ch&agrave;ng, nh&#432;ng nh&agrave; s&#432; v&#7851;n ho&agrave;i b&atilde;o l&ograve;ng t&#7915; bi kh&ocirc;ng nh&#7843; k&igrave;nh l&#7921;c, c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; m&ocirc;n h&#7841; ai?...</p>

<p>L&uacute;c n&agrave;y m&#361;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&acirc;m t&#7899;i tr&#432;&#7899;c ng&#7921;c nh&agrave; s&#432;. Nh&#432;ng ch&agrave;ng &#273;&#7889;i v&#7899;i v&#7883; cao t&#259;ng ch&ugrave;a ch&ugrave;a Thi&#7871;u L&acirc;m n&agrave;y r&#7845;t &#273;em l&ograve;ng k&iacute;nh ng&#7919;ng, v&#7915;a c&#7843;m th&#7845;y m&#361;i ki&#7871;m ch&#7841;m v&agrave;o da &#273;&#7889;i ph&#432;&#417;ng li&#7873;n r&#7909;t v&#7873; ngay.</p>

<p>C&#7917; &#273;&#7897;ng n&agrave;y qu&aacute; m&#7841;nh khi&#7871;n ng&#432;&#7901;i ch&agrave;ng h&#7845;t ng&#7917;a v&#7873; ph&iacute;a sau ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t. Mi&#7879;ng ch&agrave;ng kh&ocirc;ng ng&#7899;t ch&#7843;y m&aacute;u t&#432;&#417;i ra.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; &#273;&egrave; tay v&agrave;o ch&#7895; b&#7883; th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p! Thi&#7871;u hi&#7879;p m&agrave; kh&ocirc;ng l&#432;u t&igrave;nh th&igrave; t&iacute;nh m&#7841;ng l&atilde;o t&#259;ng &#273;&atilde; ch&#7871;t u&#7893;ng r&#7891;i.</p>

<p>Nh&agrave; s&#432; kh&ocirc;ng nh&#7855;c g&igrave; &#273;&#7871;n ch&iacute;nh l&atilde;o &#273;&atilde; nh&#7865; tay kh&ocirc;ng b&oacute;p L&#7879;nh H&#7891; Xung.</p>

<p>L&atilde;o n&oacute;i r&#7891;i kh&ocirc;ng ng&#7899;t lo l&#7855;ng.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung tuy thu ki&#7871;m k&#7883;p th&#7901;i, song m&#361;i ki&#7871;m &#273;&atilde; &#273;&acirc;m s&acirc;u v&agrave;o tr&#432;&#7899;c ng&#7921;c nh&agrave; s&#432; m&#7845;y t&#7845;c, v&#7871;t th&#432;&#417;ng kh&ocirc;ng ph&#7843;i l&agrave; nh&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung m&#7897;t tay ch&#7889;ng xu&#7889;ng &#273;&#7845;t, &#273;&#7847;u r&#361; xu&#7889;ng n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i... m&#7841;o ph&#7841;m ti&#7873;n b&#7889;i... th&#7853;t h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng!...</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ng&#7901; ki&#7871;m ph&aacute;p tuy&#7879;t di&#7879;u c&#7911;a Phong Thanh D&#432;&#417;ng ti&#7873;n b&#7889;i v&#7851;n c&ograve;n truy&#7873;n nh&acirc;n &#7903; th&#7871; gian. Ng&agrave;y tr&#432;&#7899;c l&atilde;o nh&acirc;n &#273;&atilde; ch&#7883;u &#417;n to c&#7911;a Phong ti&#7873;n b&#7889;i. C&acirc;u chuy&#7879;n n&agrave;y l&atilde;o t&#259;ng.. l&atilde;o t&#259;ng kh&ocirc;ng th&#7875; t&#7921; m&igrave;nh ch&#7911; tr&#432;&#417;ng &#273;&#432;&#7907;c.</p>

<p>Nh&agrave; s&#432; th&ograve; tay v&agrave;o trong &aacute;o c&agrave; sa m&oacute;c m&#7897;t g&oacute;i gi&#7845;y ra, m&#7903; l&#7845;y hai vi&ecirc;n thu&#7889;c l&#7899;n b&#7857;ng m&#7855;t r&#7891;ng n&oacute;i:</p>

<p>&#272;&acirc;y l&agrave; linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, thi&#7871;u hi&#7879;p h&atilde;y u&#7889;ng m&#7897;t vi&ecirc;n &#273;i!</p>

<p>Nh&agrave; s&#432; ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i ti&#7871;p:</p>

<p>- C&ograve;n m&#7897;t vi&ecirc;n &#273;&#432;a cho n&#7919; th&iacute; ch&#7911; kia.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#432;&#417;ng th&#7871; c&#7911;a v&atilde;n b&#7889;i tr&#7883; kh&ocirc;ng kh&#7887;i &#273;&#432;&#7907;c n&#7919;a, c&ograve;n u&#7889;ng thu&#7889;c l&agrave;m chi cho u&#7893;ng? &#272;&#7841;i s&#432; gi&#7919; l&#7845;y vi&ecirc;n thu&#7889;c &#273;&#7875; m&agrave; d&ugrave;ng.</p>

<p>Ph&#432;&#417;ng Sinh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&#7847;n!</p>

<p>R&#7891;i &#273;&#7863;t c&#7843; hai vi&ecirc;n thu&#7889;c xu&#7889;ng tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>&#272;o&#7841;n nh&agrave; s&#432; &#273;&#432;a m&#7855;t nh&igrave;n b&#7889;n c&aacute;i t&#7917; thi c&#7911;a b&#7885;n Gi&aacute;c Nguy&#7879;t, T&acirc;n Qu&#7889;c L&#432;&#417;ng, th&#7847;n s&#7855;c l&atilde;o r&#7845;t th&ecirc; l&#432;&#417;ng! L&atilde;o gi&#417; tay l&ecirc;n t&#7909;ng ni&#7879;m kinh v&#259;n m&#7897;t l&uacute;c, di&#7879;n m&#7841;o tr&#7903; l&#7841;i b&igrave;nh h&ograve;a. Sau c&ugrave;ng m&#7863;t l&atilde;o d&#432;&#7901;ng nh&#432; bao ph&#7911; m&#7897;t l&agrave;n th&aacute;nh quang s&aacute;ng r&#7921;c. Ph&#7843;i l&agrave; b&#7853;c x&#7913;ng &#273;&aacute;ng v&#7899;i b&#7889;n ch&#7919; "&#273;&#7841;i t&#7915; &#273;&#7841;i bi" m&#7899;i c&oacute; h&igrave;nh dong n&agrave;y...</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; ni&#7879;m kinh xong quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Thi&#7871;u hi&#7879;p! Truy&#7873;n nh&acirc;n c&#7911;a ki&#7871;m thu&#7853;t Phong ti&#7873;n b&#7889;i quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; phe y&ecirc;u t&agrave;. Thi&#7871;u th&iacute; ch&#7911; &#273;&#7847;y l&ograve;ng ngh&#297;a hi&#7879;p, theo l&#7869; ra kh&ocirc;ng th&#7875; ch&#7871;t u&#7893;ng. C&oacute; &#273;i&#7873;u trong ng&#432;&#7901;i thi&#7871;u hi&#7879;p b&#7883; th&#432;&#417;ng r&#7845;t qu&aacute;i d&#7883;, kh&ocirc;ng th&#7875; l&#7845;y thu&#7889;c thang m&agrave; ch&#7919;a &#273;&#432;&#7907;c, c&#7847;n luy&#7879;n n&#7897;i l&#7921;c cao th&acirc;m m&#7899;i b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng. Theo &yacute; ki&#7871;n c&#7911;a l&atilde;o t&#259;ng th&igrave; thi&#7871;u hi&#7879;p n&ecirc;n theo l&atilde;o t&#259;ng v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; b&#7849;m r&otilde; v&#7899;i ch&#432;&#7903;ng m&ocirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;em n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p t&#7889;i th&#432;&#7907;ng c&#7911;a b&#7843;n ph&aacute;i truy&#7873;n th&#7909; cho.</p>

<p>Nh&agrave; s&#432; ho m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- V&#7873; vi&#7879;c luy&#7879;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p n&agrave;y c&#7847;n &#273;&#7871;n "duy&ecirc;n ph&aacute;p". L&atilde;o t&#259;ng v&ocirc; duy&ecirc;n v&#7899;i v&#7909; n&agrave;y. Ch&#7881; c&oacute; Ph&#432;&#417;ng Ch&#7913;ng s&#432; huynh, ch&#432;&#7903;ng m&ocirc;n ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m, t&#7915; bi qu&#7843;ng &#273;&#7841;i ho&#7863;c gi&#7843; c&oacute; duy&ecirc;n c&ugrave;ng thi&#7871;u hi&#7879;p m&#7899;i truy&#7873;n th&#7909; t&acirc;m ph&aacute;p n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i xin &#273;a t&#7841; h&#7843;o &yacute; c&#7911;a &#273;&#7841;i s&#432;. Xin ch&#7901; cho v&atilde;n b&#7889;i h&#7897; t&#7889;ng b&agrave; c&#7909; kia &#273;&#7871;n ch&#7895; b&igrave;nh y&ecirc;n, n&#7871;u may m&#7855;n v&atilde;n b&#7889;i ch&#432;a ch&#7871;t s&#7869; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m b&aacute;i ki&#7871;n &#273;&#7841;i s&#432; c&ugrave;ng ch&#432;&#7903;ng m&ocirc;n ph&#432;&#417;ng tr&#432;&#7907;ng.</p>

<p>Ph&#432;&#417;ng Sinh n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p... k&ecirc;u n&#7919; th&iacute; ch&#7911; &#273;&oacute; b&#7857;ng b&agrave; c&#7909; &#432;? Thi&#7871;u hi&#7879;p &#417;i! Thi&#7871;u hi&#7879;p l&agrave; &#273;&#7879; t&#7917; danh m&ocirc;n ch&iacute;nh ph&aacute;i, kh&ocirc;ng n&ecirc;n c&ugrave;ng phe &#273;&#7843;ng v&#7899;i b&#7885;n y&ecirc;u t&agrave;. L&atilde;o t&#259;ng l&#7845;y l&#7901;i th&agrave;nh th&#7921;c khuy&ecirc;n can. Mong r&#7857;ng thi&#7871;u hi&#7879;p ngh&#297; k&#7929;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; tr&oacute;t l&#7901;i h&#7913;a v&#7899;i ng&#432;&#7901;i ta, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i th&#7845;t t&iacute;n &#273;&#432;&#7907;c?</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&agrave;nh v&#7853;y! L&atilde;o t&#259;ng v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m tr&#432;&#7899;c ch&#7901; thi&#7871;u hi&#7879;p &#273;&#7871;n.</p>

<p>Nh&agrave; s&#432; ng&oacute; l&#7841;i thi th&#7875; b&#7889;n ng&#432;&#7901;i l&#7847;n n&#7919;a r&#7891;i n&oacute;i:</p>

<p>- B&#7889;n c&aacute;i t&uacute;i da h&ocirc;i h&aacute;m n&agrave;y mai t&aacute;ng c&#361;ng &#273;&#432;&#7907;c m&agrave; kh&ocirc;ng mai t&aacute;ng c&#361;ng v&#7853;y. &#272;&atilde; l&igrave;a c&otilde;i tr&#7847;n, th&igrave; nh&#7845;t thi&#7871;t th&agrave;nh kh&ocirc;ng h&#7871;t.</p>

<p>Nh&agrave; s&#432; n&oacute;i &#273;o&#7841;n xoay m&igrave;nh t&#7915; t&#7915; b&#432;&#7899;c &#273;i.</p>

<p>B&agrave; kia ch&#7901; nh&agrave; s&#432; &#273;i m&#7845;y b&#432;&#7899;c r&#7891;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i h&atilde;y &#273;i theo l&atilde;o h&ograve;a th&#432;&#7907;ng kia! L&atilde;o b&#7843;o n&#7897;i th&#432;&#417;ng ng&#432;&#417;i c&oacute; th&#7875; tr&#7883; &#273;&#432;&#7907;c v&igrave; n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; m&#7897;t t&acirc;m ph&aacute;p c&oacute; m&#7897;t kh&ocirc;ng hai tr&ecirc;n &#273;&#7901;i. Sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng &#273;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i &#273;&atilde; n&oacute;i h&#7897; t&#7889;ng b&agrave; b&agrave; th&igrave; d&#297; nhi&ecirc;n ph&#7843;i &#273;&#432;a &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ch&iacute;nh ng&#432;&#417;i &#273;&atilde; b&#7883; th&#432;&#417;ng th&igrave; c&ograve;n h&#7897; t&#7889;ng ai &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&agrave; b&agrave; c&#361;ng b&#7883; th&#432;&#417;ng. Ch&uacute;ng ta c&ugrave;ng &#273;i th&ocirc;i!</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ta l&agrave; y&ecirc;u t&agrave; ngo&#7841;i &#273;&#7841;o c&ograve;n ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; danh m&ocirc;n. Ng&#432;&#417;i &#273;&#7915;ng &#273;i theo ta &#273;&#7875; l&agrave;m b&#7841;i ho&#7841;i danh m&ocirc;n ch&iacute;nh ph&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i ch&#7859;ng c&ograve;n danh d&#7921; g&igrave; th&igrave; ai n&oacute;i sao c&#361;ng m&#7863;c. B&agrave; b&agrave;! B&agrave; b&agrave; &#273;&#7889;i x&#7917; v&#7899;i v&atilde;n b&#7889;i t&#7917; t&#7871; qu&aacute;! L&#7879;nh H&#7891; Xung n&agrave;y ch&#7859;ng ph&#7843;i con ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t &#273;i&#7873;u. Hi&#7879;n gi&#7901; b&agrave; b&agrave; b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; v&atilde;n b&#7889;i b&#7887; &#273;i th&igrave; c&ograve;n ra ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&agrave; gi&agrave; kia h&#7887;i l&#7841;i:</p>

<p>- Gi&#7843; t&#7927; b&acirc;y gi&#7901; ta kh&ocirc;ng b&#7883; th&#432;&#417;ng th&igrave; ng&#432;&#417;i b&#7887; ta m&agrave; &#273;i ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;ng h&#7917;ng, g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u b&agrave; b&agrave; kh&ocirc;ng t&#7883; hi&#7873;m v&atilde;n b&#7889;i l&agrave; k&#7867; h&#7853;u sinh ngu d&#7841;i cho &#273;i l&agrave;m b&#7847;u b&#7841;n th&igrave; L&#7879;nh H&#7891; Xung n&agrave;y s&#7869; &#7903; lu&ocirc;n b&ecirc;n m&igrave;nh b&agrave; b&agrave; &#273;&#7875; tr&ograve; chuy&#7879;n cho kh&acirc;y kh&#7887;a. C&oacute; &#273;i&#7873;u v&atilde;n b&#7889;i t&iacute;nh t&igrave;nh l&#7895; m&atilde;ng, t&#7921; &yacute; l&agrave;m c&agrave;n. E r&#7857;ng ch&#7881; m&#7845;y ng&agrave;y s&#7869; l&agrave;m cho b&agrave; b&agrave; ph&aacute;t ng&aacute;n, kh&ocirc;ng mu&#7889;n n&oacute;i n&#259;ng v&#7899;i v&atilde;n b&#7889;i n&#7919;a.</p>

<p>B&agrave; kia h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung xoay tay &#273;&#432;a vi&ecirc;n thu&#7889;c c&#7911;a Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; v&#7873; ph&iacute;a sau n&oacute;i:</p>

<p>- V&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&agrave;y th&#7853;t t&#7917; t&#7871; h&#7871;t ch&#7895; n&oacute;i. B&agrave; b&agrave; gi&#7871;t b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a l&atilde;o m&agrave; l&atilde;o b&#7899;t thu&#7889;c l&#7841;i d&agrave;nh cho b&agrave; b&agrave; tr&#7883; th&#432;&#417;ng, ch&iacute;nh l&atilde;o l&#7841;i kh&ocirc;ng u&#7889;ng.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Nh&#7919;ng con ng&#432;&#7901;i h&#7907;m m&igrave;nh l&agrave; danh m&ocirc;n ch&iacute;nh ph&aacute;i th&#432;&#7901;ng gi&#7843; l&agrave;m b&#7897; t&#7917; t&#7871;, ta m&#7899;i ch&#7859;ng coi h&#7885; v&agrave;o &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&agrave; b&agrave;! b&agrave; u&#7889;ng vi&ecirc;n thu&#7889;c n&agrave;y &#273;i! V&atilde;n b&#7889;i u&#7889;ng v&agrave;o qu&#7843; th&#7845;y trong l&ograve;ng khoan kho&aacute;i h&#417;n tr&#432;&#7899;c. B&agrave; kia &#7853;m &#7915; m&#7897;t ti&#7871;ng nh&#432;ng kh&ocirc;ng l&#7841;i l&#7845;y thu&#7889;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i g&#7885;i:</p>

<p>- B&agrave; b&agrave;!...</p>

<p>B&agrave; kia ng&#7855;t l&#7901;i:</p>

<p>- Hi&#7879;n gi&#7901; ch&#7881; c&oacute; hai ng&#432;&#7901;i l&agrave; ta v&agrave; ng&#432;&#417;i, sao c&#7913; k&ecirc;u "b&agrave; b&agrave;", "b&agrave; b&agrave;" kh&ocirc;ng ng&#7899;t mi&#7879;ng? ng&#432;&#417;i k&ecirc;u &iacute;t &#273;i m&#7845;y c&acirc;u kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#7841;! K&ecirc;u &iacute;t &#273;i m&#7845;y c&acirc;u c&oacute; chi l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? sao b&agrave; b&agrave; kh&ocirc;ng c&#7847;m l&#7845;y vi&ecirc;n thu&#7889;c n&agrave;y m&agrave; u&#7889;ng?</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; b&#7843;o thu&#7889;c linh &#273;an c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&ocirc;ng hi&#7879;u, t&#7913;c l&agrave; n&oacute;i thu&#7889;c c&#7911;a ta kh&ocirc;ng ch&#7919;a &#273;&#432;&#7907;c ng&#432;&#417;i. V&#7853;y sao ng&#432;&#417;i kh&ocirc;ng u&#7889;ng n&#7889;t c&#7843; vi&ecirc;n thu&#7889;c c&#7911;a nh&agrave; s&#432; gi&agrave; n&agrave;y &#273;i?</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! V&atilde;n b&#7889;i b&#7843;o thu&#7889;c ch&#7919;a th&#432;&#417;ng c&#7911;a b&agrave; b&agrave; kh&ocirc;ng hay bao gi&#7901;? B&agrave; b&agrave; n&oacute;i v&#7853;y ch&#7859;ng l&agrave; oan u&#7893;ng cho v&atilde;n b&#7889;i l&#7855;m &#432;? H&#417;n n&#7919;a, thu&#7889;c tr&#7883; th&#432;&#417;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; c&ocirc;ng hi&#7879;u c&#361;ng &#273;&#7875; b&agrave; b&agrave; u&#7889;ng &#273;&#7863;ng c&oacute; kh&iacute; l&#7921;c m&agrave; l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>B&agrave; kia h&#7887;i:</p>

<p>-C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&aacute;nh b&#7841;n v&#7899;i ta bu&#7891;n l&#7855;m kh&ocirc;ng? Th&#7871; th&igrave; ng&#432;&#417;i &#273;i &#273;i! Ta kh&ocirc;ng gi&#7919; ng&#432;&#417;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Sao b&acirc;y gi&#7901; b&agrave; l&atilde;o n&agrave;y l&#7841;i kh&oacute; t&iacute;nh &#273;&#7871;n th&#7871;, ch&#7881; ki&#7871;m c&aacute;ch xoay m&igrave;nh ho&agrave;i? &agrave; ph&#7843;i r&#7891;i! B&agrave; b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng, trong m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c khoan kho&aacute;i, d&#297; nhi&ecirc;n tr&#7903; th&agrave;nh kh&oacute; n&#7871;t, m&igrave;nh ch&#7859;ng th&#7875; tr&aacute;ch b&agrave; &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Hi&#7879;n gi&#7901; v&atilde;n b&#7889;i mu&#7889;n &#273;i n&#7917;a b&#432;&#7899;c c&#361;ng kh&ocirc;ng n&#7893;i n&#7919;a. D&ugrave; &#273;i &#273;&#432;&#7907;c v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng &#273;i &#273;&acirc;u. Hu&#7889;ng chi... hu&#7889;ng chi... h&agrave; h&agrave;...</p>

<p>B&agrave; kia t&#7913;c gi&#7853;n g&#7855;t l&ecirc;n:</p>

<p>- Hu&#7889;ng chi l&agrave;m sao? H&agrave; h&agrave; c&aacute;i g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&agrave; h&agrave; h&agrave; h&agrave; h&agrave;... hu&#7889;ng chi v&atilde;n b&#7889;i c&oacute; &#273;i &#273;&#432;&#7907;c c&#361;ng kh&ocirc;ng mu&#7889;n &#273;i, tr&#7915; tr&#432;&#7901;ng h&#7907;p b&agrave; &#273;i theo v&atilde;n b&#7889;i.</p>

<p>Nguy&ecirc;n ch&agrave;ng &#273;&#7889;i v&#7899;i b&agrave; n&agrave;y n&oacute;i n&#259;ng r&#7845;t cung k&iacute;nh, l&#7877; &#273;&#7897;, nh&#432;ng ch&agrave;ng th&#7845;y b&agrave; lo&#7841;n tr&iacute; d&#7903; h&#417;i kh&ocirc;ng k&#7875; &#273;&#7871;n l&#7869; ph&#7843;i, ch&agrave;ng &#273;&acirc;m ra ph&oacute;ng t&uacute;ng. Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u b&agrave; v&#7851;n kh&ocirc;ng t&#7913;c gi&#7853;n kh&ocirc;ng g&#7855;t g&#7887;ng. &#272;&#7897;t nhi&ecirc;n b&agrave; im ti&#7871;ng, kh&ocirc;ng hi&#7875;u ngh&#297; t&acirc;m s&#7921; g&igrave; m&agrave; ch&#7859;ng n&oacute;i n&#7917;a l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>B&agrave; b&agrave;!...</p>

<p>B&agrave; gi&agrave; g&#7841;t &#273;i:</p>

<p>- L&#7841;i b&agrave; b&agrave; r&#7891;i! Ng&#432;&#417;i ch&#432;a k&ecirc;u ai b&#7857;ng b&agrave; b&agrave; bao gi&#7901; ph&#7843;i kh&ocirc;ng? B&acirc;y gi&#7901; g&#7863;p d&#7883;p c&#7913; k&ecirc;u ho&agrave;i kh&ocirc;ng bi&#7871;t ch&aacute;n mi&#7879;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- T&#7915; gi&#7901; tr&#7903; &#273;i v&atilde;n b&#7889;i kh&ocirc;ng k&ecirc;u ti&#7873;n b&#7889;i b&#7857;ng b&agrave; b&agrave; th&igrave; k&ecirc;u b&#7857;ng g&igrave; cho &#273;&#432;&#7907;c?</p>

<p>B&agrave; kia l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;, h&#7891;i l&acirc;u m&#7899;i &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; ch&#7881; c&oacute; hai ng&#432;&#7901;i &#7903; &#273;&acirc;y, c&#7847;n g&igrave; ph&#7843;i k&ecirc;u g&#7885;i? ng&#432;&#417;i c&#7913; m&#7903; mi&#7879;ng d&#297; nhi&ecirc;n l&agrave; n&oacute;i v&#7899;i ta, ch&#7859;ng l&#7869; c&ograve;n n&oacute;i v&#7899;i ng&#432;&#7901;i th&#7913; hai n&agrave;o kh&aacute;c?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- C&oacute; khi v&atilde;n b&#7889;i th&iacute;ch n&oacute;i m&#7897;t m&igrave;nh, s&#7907; b&agrave; b&agrave; hi&#7875;u l&#7847;m.</p>

<p>B&agrave; kia h&#7913; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#259;n n&oacute;i kh&ocirc;ng &#273;&#7913;ng &#273;&#7855;n, ch&#7859;ng tr&aacute;ch ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng th&iacute;ch ng&#432;&#417;i.</p>

<p>C&acirc;u n&agrave;y &#273;&uacute;ng l&agrave; m&#7897;t nh&aacute;t dao &#273;&acirc;m v&agrave;o tr&aacute;i tim L&#7879;nh H&#7891; Xung. L&ograve;ng ch&agrave;ng se l&#7841;i b&#7845;t gi&aacute;c t&#7921; nh&#7911;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng th&iacute;ch ta m&agrave; th&iacute;ch L&acirc;m s&#432; &#273;&#7879; ph&#7843;i ch&#259;ng v&igrave; ta h&agrave;nh &#273;&#7897;ng v&agrave; n&oacute;i n&#259;ng kh&ocirc;ng &#273;&#7913;ng &#273;&#7855;n? Th&#7853;m ch&iacute; n&agrave;ng kh&ocirc;ng mu&#7889;n &#273;em vi&#7879;c chung th&acirc;n &#7911;y th&aacute;c v&agrave;o ta! Ph&#7843;i r&#7891;i! L&acirc;m s&#432; &#273;&#7879; theo &#273;&uacute;ng m&#7921;c th&#432;&#7899;c, qu&#7843; ra tu&#7891;ng ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;, ch&#7859;ng kh&aacute;c g&igrave; s&#432; ph&#7909;. &#272;&#7915;ng n&oacute;i ti&#7875;u s&#432; mu&#7897;i, gi&#7843; t&#7927; l&agrave; con g&aacute;i c&#361;ng th&iacute;ch g&atilde; ch&#7913; kh&ocirc;ng th&iacute;ch t&ecirc;n l&atilde;ng t&#7917; L&#7879;nh H&#7891; Xung v&ocirc; h&#7841;nh n&agrave;y. Chao &ocirc;i! L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung! su&#7889;t &#273;&#7901;i ng&#432;&#417;i ch&#7881; r&#432;&#7907;u ch&egrave; be b&eacute;t, kh&ocirc;ng gi&#7919; m&ocirc;n qui. Thi&#7879;t kh&ocirc;ng c&ograve;n thu&#7889;c n&agrave;o ch&#7919;a &#273;&#432;&#7907;c. Ng&#432;&#417;i k&#7871;t giao c&#7843; v&#7899;i t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa l&agrave; &#272;i&#7873;n B&aacute; Quang, ng&#7911; c&#7843; trong k&#7929; vi&#7879;n t&#7841;i H&agrave;nh D&#432;&#417;ng. Ti&#7875;u s&#432; mu&#7897;i ch&aacute;n gh&eacute;t ng&#432;&#417;i l&#7855;m l&agrave; ph&#7843;i.</p>

<p>B&agrave; kia th&#7845;y ch&agrave;ng kh&ocirc;ng n&oacute;i g&igrave; li&#7873;n h&#7887;i:</p>

<p>- Sao? Ta n&oacute;i c&acirc;u &#273;&oacute; l&agrave;m ng&#432;&#417;i th&#432;&#417;ng t&acirc;m ch&#259;ng? Ng&#432;&#417;i gi&#7853;n ta r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng t&#7913;c gi&#7853;n chi h&#7871;t. B&agrave; b&agrave; n&oacute;i &#273;&uacute;ng l&#7855;m! V&atilde;n b&#7889;i &#259;n n&oacute;i ch&#7859;ng &#273;&#7913;ng &#273;&#7855;n ch&uacute;t n&agrave;o, h&agrave;nh &#273;&#7897;ng c&#361;ng kh&ocirc;ng ch&acirc;n ch&iacute;nh. Tr&aacute;ch g&igrave; ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng th&iacute;ch v&atilde;n b&#7889;i. C&#7843; s&#432; ph&#7909; s&#432; n&#432;&#417;ng c&#361;ng kh&ocirc;ng th&iacute;ch v&atilde;n b&#7889;i l&agrave; ph&#7843;i.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i th&#432;&#417;ng t&acirc;m: s&#432; ph&#7909;, s&#432; n&#432;&#417;ng, ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng &#432;a th&iacute;ch ng&#432;&#417;i ch&#7859;ng l&#7869;... ch&#7859;ng l&#7869; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i n&agrave;o &#432;a th&iacute;ch ng&#432;&#417;i n&#7919;a hay sao?</p>

<p>B&agrave; n&oacute;i c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t d&#7883;u d&agrave;ng, ch&#7913; &#273;&#7847;y n&#7895;i an &#7911;i.</p>

<p>L&#7879;nh H&#7891; Xung x&uacute;c &#273;&#7897;ng v&ocirc; c&ugrave;ng. Ng&#7921;c ch&agrave;ng n&oacute;ng b&#7915;ng, h&#7885;ng nh&#432; &#273;&uacute;t n&uacute;t ch&#7863;t. Ch&agrave;ng &#7845;p &uacute;ng:</p>

<p>- B&agrave; b&agrave; &#273;&#7889;i &#273;&atilde;i v&#7899;i v&atilde;n b&#7889;i t&#7917; t&ecirc; qu&aacute;... d&ugrave; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&ograve;n ng&#432;&#7901;i n&agrave;o &#432;a v&atilde;n b&#7889;i... c&#361;ng ch&#7859;ng c&#7847;n g&igrave;...</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Mi&#7879;ng l&#432;&#7905;i ng&#432;&#417;i th&#7853;t b&#7867;o l&#7867;o khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i khoan kho&aacute;i. Ch&#7859;ng tr&aacute;ch nh&acirc;n v&#7853;t ki&ecirc;u k&#7923; nh&#432; Lam Ph&#432;&#7907;ng Ho&agrave;ng &#7903; Ng&#361; &#273;&#7897;c gi&aacute;o c&#361;ng v&igrave; ng&#432;&#417;i m&agrave; &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n. &#272;&#432;&#7907;c l&#7855;m! Ng&#432;&#417;i kh&ocirc;ng &#273;i n&#7893;i, ta c&#361;ng kh&ocirc;ng &#273;i n&#7893;i. B&#7919;a nay &#273;&agrave;nh ngh&#7881; tr&ecirc;n s&#432;&#7901;n n&uacute;i n&agrave;y. Ch&#7859;ng hi&#7875;u b&#7919;a nay c&oacute; ch&#7871;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7919;a nay kh&ocirc;ng ch&#7871;t, ch&#432;a hi&#7875;u ng&agrave;y mai c&oacute; ch&#7871;t kh&ocirc;ng. Ng&agrave;y mai kh&ocirc;ng ch&#7871;t l&#7841;i ch&#432;a hi&#7875;u ng&agrave;y m&#7889;t c&oacute; ch&#7871;t kh&ocirc;ng...</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- &#272;&#7915;ng r&#432;&#7901;m l&#7901;i n&#7919;a! Ng&#432;&#417;i ch&#7853;m ch&#7841;p l&ecirc; b&#432;&#7899;c &#273;i, ta theo sau &#273;i t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&agrave; b&agrave; kh&ocirc;ng u&#7889;ng vi&ecirc;n thu&#7889;c n&agrave;y c&#7911;a l&atilde;o h&ograve;a th&#432;&#7907;ng th&igrave; t&#7841;i h&#7841; e r&#7857;ng kh&ocirc;ng l&ecirc; n&#7893;i m&#7897;t b&#432;&#7899;c.</p>

<p>B&agrave; kia h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng r&#7891;i. Ta kh&ocirc;ng u&#7889;ng vi&ecirc;n thu&#7889;c n&agrave;y sao kh&ocirc;ng c&#7845;t b&#432;&#7899;c n&#7893;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng n&oacute;i nh&#259;ng ch&uacute;t n&agrave;o c&#7843;. B&agrave; b&agrave; kh&ocirc;ng u&#7889;ng thu&#7889;c, th&#432;&#417;ng th&#7871; kh&ocirc;ng &#273;&#7905;, l&agrave;m g&igrave; c&ograve;n tinh th&#7847;n &#273;&#7875; g&#7843;y &#273;&agrave;n. G&#7863;p l&uacute;c v&atilde;n b&#7889;i trong d&#7841; b&#7891;n ch&#7891;n c&ograve;n &#273;&acirc;u kh&iacute; l&#7921;c m&agrave; l&ecirc; &#273;i? &#272;&#7915;ng n&oacute;i l&ecirc; b&#432;&#7899;c, m&agrave; n&#7857;m &#273;&#432;&#7901;n ra c&#361;ng kh&ocirc;ng &#273;&#7911; kh&iacute; l&#7921;c.</p>

<p>B&agrave; kia b&#7853;t ti&#7871;ng c&#432;&#7901;i hinh h&iacute;ch h&#7887;i:</p>

<p>- &#272;&atilde; n&#7857;m sao l&#7841;i kh&ocirc;ng &#273;&#7911; kh&iacute; l&#7921;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7871;. S&#432;&#7901;n n&uacute;i n&agrave;y d&#7889;c thoai tho&#7843;i, v&atilde;n b&#7889;i m&agrave; kh&ocirc;ng v&#7853;n kh&iacute; th&igrave; l&#7853;p t&#7913;c l&#259;n xu&#7889;ng khe su&#7889;i, ch&#7859;ng ch&#7871;t n&aacute;t th&acirc;n c&#361;ng ch&#7871;t ng&#7897;p n&#432;&#7899;c.</p>

<p>B&agrave; kia th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng bi&#7871;t ch&#7871;t l&uacute;c n&agrave;o m&agrave; v&#7851;n c&ograve;n h&#7913;ng ch&iacute; n&oacute;i &#273;&ugrave;a. Con ng&#432;&#7901;i nh&#432; v&#7853;y tr&ecirc;n &#273;&#7901;i th&#7853;t hi&#7871;m c&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m vi&ecirc;n thu&#7889;c kh&#7869; li&#7879;ng v&#7873; ph&iacute;a sau n&oacute;i:</p>

<p>- B&agrave; b&agrave; u&#7889;ng l&#7865; &#273;i!</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- H&#7915;! Ph&agrave;m k&#7867; n&agrave;o &#273;&atilde; h&#7907;m m&igrave;nh &#7903; danh m&ocirc;n ch&iacute;nh ph&aacute;i l&agrave; ch&#7859;ng ra c&aacute;i g&igrave;. Ta u&#7889;ng l&agrave;m chi vi&ecirc;n thu&#7889;c c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m cho b&#7849;n mi&#7879;ng?</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n m&#7897;t ti&#7871;ng "Tr&#7901;i &#417;i!". Ch&agrave;ng d&ugrave;ng s&#7913;c nghi&ecirc;ng m&igrave;nh qua m&eacute; t&#7843;, li&#7873;n thu&#7853;n theo b&#7873; d&#7889;c l&#259;n tr&ograve;ng tr&#7885;c xu&#7889;ng khe su&#7889;i.</p>

<p>B&agrave; kia gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- Coi ch&#7915;ng!</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c l&#259;n xu&#7889;ng. Tuy s&#432;&#7901;n n&uacute;i kh&ocirc;ng d&#7889;c l&#7855;m nh&#432;ng r&#7845;t d&agrave;i. L&#7879;nh H&#7891; Xung l&#259;n xu&#7889;ng &#273;&#7871;n b&#7901; su&#7889;i. Ch&acirc;n tay c&#7889; s&#7913;c ch&#7889;ng &#273;&#7905; m&#7899;i d&#7915;ng l&#7841;i &#273;&#432;&#7907;c.</p>

<p>B&agrave; kia la l&ecirc;n:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ta u&#7889;ng vi&ecirc;n thu&#7889;c th&#7889;i tha c&#7911;a nh&agrave; s&#432; gi&agrave; &#273;&oacute; l&agrave; xong. Ng&#432;&#417;i... ng&#432;&#417;i b&ograve; l&ecirc;n &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7897;t l&#7901;i v&atilde;n b&#7889;i &#273;&atilde; n&oacute;i d&#297; nhi&ecirc;n ph&#7843;i nh&#7899;.</p>

<p>L&uacute;c n&agrave;y hai ng&#432;&#7901;i c&aacute;ch nhau &#273;&atilde; xa. L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#7911; kh&iacute; l&#7921;c ph&aacute;t thanh &#273;i xa. B&agrave; kia v&#259;ng v&#7859;ng nghe ti&#7871;ng ch&agrave;ng nh&#432;ng kh&ocirc;ng hi&#7875;u n&oacute;i g&igrave; li&#7873;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i... v&atilde;n b&#7889;i...</p>

<p>B&agrave; kia gi&#7909;c:</p>

<p>- L&ecirc;n &#273;&acirc;y l&#7865; &#273;i! Ta &#273;&atilde; ch&#7883;u l&#7901;i u&#7889;ng thu&#7889;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y run b&acirc;y b&#7849;y toan tr&egrave;o l&ecirc;n, nh&#432;ng s&#432;&#7901;n n&uacute;i d&#7889;c l&#259;n xu&#7889;ng th&igrave; d&#7877;, tr&egrave;o l&ecirc;n th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng!</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c, ch&acirc;n &#273;&atilde; nh&#361;n ra, xi&ecirc;u &#273;i m&#7897;t c&aacute;i ng&atilde; l&#259;n v&agrave;o khe su&#7889;i.</p>

<p>B&agrave; kia &#7903; tr&ecirc;n cao tr&ocirc;ng th&#7845;y tron l&ograve;ng h&#7891;i h&#7897;p, c&#361;ng l&#259;n xu&#7889;ng theo. L&uacute;c l&#259;n &#273;&#7871;n b&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung, b&agrave; v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y g&oacute;t ch&acirc;n b&ecirc;n tr&aacute;i ch&agrave;ng. B&agrave; th&#7903; h&#7891;ng h&#7897;c m&#7845;y h&#417;i l&#7841;i &#273;&#432;a tay ph&#7843;i n&#7855;m l&#7845;y sau l&#432;ng ch&agrave;ng k&eacute;o l&ecirc;n th&igrave; ng&#432;&#7901;i ch&agrave;ng &#432;&#7899;t s&#361;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; u&#7889;ng m&#7845;y ng&#7909;m n&#432;&#7899;c su&#7889;i, m&#7855;t n&#7849;y &#273;om &#273;&oacute;m. Ch&agrave;ng &#273;&#7883;nh th&#7847;n nh&igrave;n xu&#7889;ng &#273;&aacute;y n&#432;&#7899;c trong su&#7889;t th&#7845;y b&oacute;ng m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i &#273;ang n&#7855;m l&#7845;y sau l&#432;ng m&igrave;nh. Ch&agrave;ng ng&#7849;n ng&#432;&#7901;i ra.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&ocirc; g&aacute;i &#7903; ph&iacute;a sau "&#7885;e" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i th&#7893; ra m&#7897;t b&uacute;ng m&aacute;u t&#432;&#417;i n&oacute;ng h&#7893;i v&agrave;o &#273;&#7847;y c&#7893; ch&agrave;ng. &#272;&#7891;ng th&#7901;i c&ocirc; ta n&#7857;m ph&#7909;c l&ecirc;n l&#432;ng nh&#432; ng&#432;&#7901;i b&#7883; t&ecirc; li&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y da th&#7883;t m&#7873;m m&#7841;i c&#7911;a c&ocirc; &aacute;p v&agrave;o m&igrave;nh. L&#7841;i th&#7845;y m&oacute;n t&oacute;c d&agrave;i &#273;&#7855;p l&ecirc;n m&#7863;t. B&#7845;t gi&aacute;c l&ograve;ng ch&agrave;ng b&acirc;ng khu&acirc;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



