<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 17 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> "T&#7883;ch T&agrave; Ki&#7871;m" &#272;&#7843; B&#7841;i Tr&#432;&#7901;ng Thanh</b></font></p>



<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- L&#7901;i ca t&#7909;ng c&#7911;a L&#7909;c s&#432; &#273;&#7879; nghe ch&#7915;ng kh&oacute; ti&ecirc;u l&#7855;m.</p>

<p>M&#7845;y t&ecirc;n s&#432; &#273;&#7879; kh&aacute;c &#273;&#7891;ng thanh la l&ecirc;n:</p>

<p>- Nh&#7883; s&#432; ca mau k&#7875; ti&#7871;p &#273;i! &#272;&#7915;ng r&#432;&#7901;m l&#7901;i v&#7899;i g&atilde; l&#7909;c h&#7847;u nhi l&agrave;m chi n&#7919;a.</p>

<p>Lao &#272;&#7913;c N&#7863;c li&#7873;n k&#7875; ti&#7871;p:</p>

<p>- L&uacute;c &#273;&oacute; ta l&#7853;p t&#7913;c ng&#7891;i nh&#7887;m d&#7853;y, b&#432;&#7899;c ch&acirc;n xu&#7889;ng, r&#7891;i len l&eacute;n &#273;i v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m. Ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau ch&aacute;t ch&uacute;a m&#7895;i l&uacute;c m&#7897;t d&#7919; d&#7897;i. Tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng ta ngh&#297; th&#7847;m: "B&#7885;n m&igrave;nh hai ng&#432;&#7901;i &#7903; trong &#273;&#7847;m r&#7891;ng hang c&#7885;p n&agrave;y, &#273;&#7841;i s&#432; ca v&otilde; c&ocirc;ng cao c&#432;&#7901;ng may ra c&ograve;n c&oacute; th&#7875; ch&#7841;y tho&aacute;t ch&#7913; m&igrave;nh th&igrave; kh&oacute; l&ograve;ng to&agrave;n m&#7841;ng". Ta nghe d&#432;&#7901;ng nh&#432; ti&#7871;ng kh&iacute; gi&#7899;i t&#7915; h&#7853;u &#273;i&#7879;n v&#7885;ng ra. Trong h&#7853;u &#273;i&#7879;n v&#7851;n c&ograve;n &aacute;nh s&aacute;ng &#273;&egrave;n l&#7885;t qua khe c&#7917;a s&#7893; chi&#7871;u ra ngo&agrave;i. Ta l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng r&oacute;n r&eacute;n &#273;&#7871;n g&#7847;n. Khi ta nh&ograve;m qua khe c&#7917;a s&#7893; v&agrave;o trong m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i, xu&yacute;t n&#7919;a b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i. T&eacute; ra m&igrave;nh th&#7847;n h&#7891;n n&aacute;t th&#7847;n t&iacute;nh. M&#7845;y ng&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;p ki&#7871;n D&#432; qu&aacute;n ch&#7911; &#273;&acirc;m ra t&iacute;nh qu&#7849;n lo quanh, nh&#7919;ng t&#432;&#7903;ng s&#7869; c&oacute; &#273;i&#7873;u b&#7845;t l&#7907;i &#273;&#7871;n v&#7899;i m&igrave;nh. Trong h&#7853;u &#273;i&#7879;n l&agrave;m g&igrave; c&oacute; &#273;&#7841;i s&#432; ca &#273;&#7871;n sinh s&#7921;, tr&#7843; th&ugrave;? M&agrave; ch&#7881; c&oacute; hai c&#7863;p &#273;ang &#273;&#7845;u ki&#7871;m: m&#7897;t l&agrave; c&#7863;p H&#7847;u Nh&acirc;n Anh v&agrave; H&#7891;ng Nh&acirc;n H&ugrave;ng, c&ograve;n c&#7863;p n&#7919;a l&agrave; Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; v&agrave; Vu Nh&acirc;n H&agrave;o.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Ch&agrave; ch&agrave;! B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh d&#7909;ng c&ocirc;ng qu&aacute; nh&#7881;! Ban &#273;&ecirc;m m&agrave; h&#7885; ch&#7859;ng ngh&#7881; ng&#417;i, c&ograve;n g&#7885;i nhau &#273;ua g&#432;&#417;m &#273;&#7845;u ki&#7871;m. Nh&#432; v&#7853;y k&ecirc;u b&#7857;ng "L&uacute;c l&acirc;m tr&#7853;n m&#7899;i m&agrave;i th&#432;&#417;ng" hay l&agrave; "Ng&agrave;y th&#432;&#7901;ng sao ch&#7859;ng ch&#7883;u thi&ecirc;u h&#432;&#417;ng, l&uacute;c c&#7845;p b&aacute;ch &ocirc;m ch&acirc;n &#273;&#7913;c Ph&#7853;t".</p>

<p>Lao &#272;&#7913;c N&#7863;c li&#7871;c g&atilde; m&#7897;t c&aacute;i r&#7891;i t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Ch&iacute;nh gi&#7919;a h&#7853;u &#273;i&#7879;n m&#7897;t &#273;&#7841;o nh&acirc;n v&#7915;a b&eacute; nh&#7887; v&#7915;a th&#7845;p l&ugrave;n, m&igrave;nh m&#7863;c &aacute;o &#273;&#7841;o b&agrave;o m&agrave;u xanh ng&#7891;i &#273;&oacute;. Tu&#7893;i l&atilde;o v&agrave;o tr&#7841;c ngo&#7841;i ng&#361; tu&#7847;n. B&#7897; m&#7863;t l&atilde;o g&#7847;y kh&#7859;ng g&#7847;y kheo. Coi b&#7897; l&atilde;o ch&#7881; n&#7863;ng t&#7899;i s&aacute;u, b&#7843;y ch&#7909;c c&acirc;n l&agrave; c&ugrave;ng. Ng&#432;&#7901;i v&otilde; l&acirc;m th&#432;&#7901;ng &#273;&#7891;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh l&agrave; m&#7897;t &#273;&#7841;o nh&acirc;n lo&#7855;t cho&#7855;t, nh&#432;ng n&#7871;u ch&#432;a th&#7845;y m&#7863;t l&atilde;o th&igrave; kh&ocirc;ng sao h&igrave;nh dung &#273;&#432;&#7907;c l&atilde;o lo&#7855;t cho&#7855;t nh&#432; th&#7871; n&agrave;o? G&#7863;p l&atilde;o ngo&agrave;i &#273;&#432;&#7901;ng, d&#7877; ai m&agrave; d&aacute;m tin l&atilde;o l&#7841;i l&agrave; D&#432; qu&aacute;n ch&#7911; ph&aacute;i Thanh Th&agrave;nh, l&#7915;ng danh kh&#7855;p thi&ecirc;n h&#7841;? Chung quanh h&#7853;u &#273;i&#7879;n m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7913;ng &#273;&ocirc;ng &#273;&#7863;c. B&#7885;n ch&uacute;ng theo d&otilde;i cu&#7897;c &#273;&#7845;u ki&#7871;m trong &#273;i&#7879;n kh&ocirc;ng ch&#7899;p m&#7855;t.</p>

<p>Ta m&#7899;i coi m&#7845;y &#273;&#432;&#7901;ng ki&#7871;m &#273;&atilde; bi&#7871;t ngay h&#7885; &#273;ang chi&#7871;t gi&#7843;i nh&#7919;ng chi&ecirc;u th&#7913;c m&#7899;i luy&#7879;n t&#7915; m&#7845;y h&ocirc;m tr&#432;&#7899;c. Trong l&ograve;ng ta kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p v&igrave; n&#7871;u m&igrave;nh b&#7883; h&#7885; ph&aacute;t gi&aacute;c ra th&igrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng! Ch&#7859;ng nh&#7919;ng ch&iacute;nh m&igrave;nh nh&#7909;c nh&atilde; h&#7871;t ch&#7895; n&oacute;i m&agrave; c&ograve;n th&#432;&#417;ng t&#7893;n &#273;&#7871;n thanh danh b&#7843;n ph&aacute;i. &#272;&#7841;i s&#432; ca &#273;&atilde; &#273;&aacute; hai t&ecirc;n &#273;&#7847;u trong b&#7885;n Thanh Th&agrave;nh t&#7913; t&uacute; l&agrave; H&agrave;o Nh&acirc;n Anh v&agrave; H&#7891;ng Nh&acirc;n H&ugrave;ng xu&#7889;ng l&#7847;u. Tuy s&#432; ph&#7909; l&atilde;o gia c&oacute; tr&aacute;ch ph&#7841;t &#273;&aacute;nh &#273;&ograve;n v&#7873; t&#7897;i y kh&ocirc;ng gi&#7919; m&ocirc;n qui, g&acirc;y chuy&#7879;n th&#7883; phi &#273;&#7855;c t&#7897;i v&#7899;i m&ocirc;n ph&aacute;i b&#7841;n, nh&#432;ng trong th&acirc;m t&acirc;m l&atilde;o gia bi&#7871;t &#273;&acirc;u ch&#7859;ng l&#7845;y th&#7871; l&agrave;m khoan kho&aacute;i, v&igrave; &#273;&#7841;i s&#432; ca &#273;&atilde; l&agrave;m v&#7867; vang cho b&#7843;n ph&aacute;i. Thanh Th&agrave;nh t&#7913; t&uacute; g&igrave; m&agrave; kh&ocirc;ng ch&#7883;u n&#7893;i m&#7897;t c&#432;&#7899;c c&#7911;a &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n. B&acirc;y gi&#7901; ta nh&ograve;m tr&#7897;m s&#7921; b&iacute; m&#7853;t c&#7911;a h&#7885; th&igrave; so v&#7899;i chuy&#7879;n &#259;n c&#7855;p ti&#7873;n b&#7841;c c&ograve;n b&#7869; m&#7863;t h&#417;n nhi&#7873;u. L&uacute;c tr&#7903; v&#7873; s&#432; ph&#7909; n&#7893;i l&ocirc;i &#273;&igrave;nh t&#7845;t &#273;u&#7893;i ta ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng. Song ta l&#7841;i ngh&#297; r&#7857;ng: V&#7909; n&agrave;y kh&ocirc;ng ch&#7915;ng c&oacute; quan h&#7879; l&#7899;n &#273;&#7871;n b&#7843;n ph&aacute;i, khi n&agrave;o ta l&#7841;i b&#7887; &#273;i cho &#273;&agrave;nh. R&#7891;i ta t&#7921; nh&#7911;: M&igrave;nh ch&#7881; coi m&#7845;y chi&ecirc;u xong l&#7853;p t&#7913;c b&#7887; &#273;i li&#7873;n.</p>

<p>Lao &#272;&#7913;c N&#7863;c ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- Nh&#432;ng ta coi h&#7871;t m&#7845;y chi&ecirc;u n&agrave;y l&#7841;i &#273;&#7871;n m&#7845;y chi&ecirc;u kh&aacute;c. Ta nh&igrave;n th&#7845;y b&#7889;n t&ecirc;n ra nh&#7919;ng chi&ecirc;u c&#7921;c k&#7923; c&#7893; qu&aacute;i, &iacute;t th&#7845;y trong v&otilde; l&acirc;m. Nh&#7919;ng chi&ecirc;u n&agrave;y d&#432;&#7901;ng nh&#432; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m uy m&atilde;nh. Trong l&ograve;ng ta r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i: "ki&#7871;m ph&aacute;p n&agrave;y ch&#7859;ng c&oacute; ch&#7895; n&agrave;o gh&ecirc; g&#7899;m m&agrave; sao ph&aacute;i Thanh Th&agrave;nh l&#7841;i r&egrave;n luy&#7879;n su&#7889;t &#273;&ecirc;m ng&agrave;y? Ch&#7859;ng l&#7869; nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m n&agrave;y l&agrave; kh&#7855;c tinh v&#7899;i ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n?"</p>

<p>Lao &#272;&#7913;c N&#7863;c l&#7841;i h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng &#273;o&#7841;n k&#7875; ti&#7871;p:</p>

<p>- Ta coi th&ecirc;m m&#7845;y chi&ecirc;u r&#7891;i kh&ocirc;ng d&aacute;m &#273;&#7913;ng l&#7841;i n&#7919;a. Ta th&#7915;a c&#417; nh&#7919;ng ng&#432;&#7901;i trong &#273;i&#7879;n &#273;ang t&#7927; &#273;&#7845;u &#273;&#7871;n ch&#7895; gay c&#7845;n, m&#7885;i ng&#432;&#7901;i &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; theo d&otilde;i cu&#7897;c &#273;&#7845;u, ta r&oacute;n r&eacute;n r&uacute;t lui &#273;i v&#7873; ph&ograve;ng m&igrave;nh. Ta ngh&#297; r&#7857;ng n&#7871;u ch&#7847;n ch&#7901; &#273;&#7871;n l&uacute;c ch&uacute;ng &#273;&igrave;nh ch&#7881; cu&#7897;c &#273;&#7845;u th&igrave; kh&oacute; b&#7873; tho&aacute;t th&acirc;n. Ta b&#432;&#7899;c &#273;i m&agrave; trong l&ograve;ng c&#7921;c k&#7923; h&#7891;i h&#7897;p. V&igrave; D&#432; qu&aacute;n ch&#7911; b&#7843;n l&atilde;nh phi th&#432;&#7901;ng, m&igrave;nh &#7903; b&ecirc;n ngo&agrave;i khoa ch&acirc;n ch&#7881; ph&aacute;t ra m&#7897;t ti&#7871;ng &#273;&#7897;ng nh&#7887; c&#361;ng &#273;&#7911; l&agrave;m cho l&atilde;o ph&aacute;t gi&aacute;c...</p>

<p>B&#7885;n s&#432; &#273;&#7879; th&#7845;y Lao &#272;&#7913;c N&#7863;c d&#7915;ng l&#7841;i li&#7873;n gi&#7909;c:</p>

<p>- R&#7891;i sao n&#7919;a? Nh&#7883; s&#432; ca k&#7875; h&#7871;t &#273;i!</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- Hai h&ocirc;m sau, t&#7889;i &#273;&#7871;n ti&#7871;ng ki&#7871;m &#273;&#7909;ng nhau v&#7851;n ti&#7871;p t&#7909;c v&#7885;ng l&#7841;i, nh&#432;ng ta kh&ocirc;ng d&aacute;m &#273;i coi n&#7919;a. Th&#7921;c ra ngay &#273;&ecirc;m tru&#7899;c n&#7871;u ta bi&#7871;t b&#7885;n h&#7885; luy&#7879;n ki&#7871;m tr&#432;&#7899;c m&#7863;t D&#432; qu&aacute;n ch&#7911; th&igrave; &#273;&#7871;n m&#7845;y ta c&#361;ng ch&#7859;ng d&aacute;m &#273;i nh&ograve;m tr&#7897;m. Ch&#7855;c l&agrave; s&#7889; tr&#7901;i &#273;&#7883;nh r&otilde; n&ecirc;n ta m&#7899;i &#273;&#432;&#7907;c coi m&#7897;t l&#7847;n. Th&#7871; m&agrave; l&#7909;c s&#432; &#273;&#7879; c&ograve;n n&#7883;nh ta l&agrave; ng&#432;&#7901;i &#273;&#7903;m l&#432;&#7907;c, l&agrave;m cho ta th&ecirc;m m&#7855;c c&#7905;. Gi&#7843; t&#7927; &#273;&ecirc;m h&ocirc;m &#7845;y g&atilde; nh&igrave;n th&#7845;y m&#7863;t ta c&#7855;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u, m&agrave; g&atilde; kh&ocirc;ng th&oacute;a m&#7841;: Nh&#7883; s&#432; ca l&agrave; k&#7867; nh&aacute;t gan &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; ta &#273;&atilde; c&#7843;m &#417;n r&#7891;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m! Nhi&#7873;u l&#7855;m th&igrave; nh&#7883; s&#432; ca c&#361;ng m&#7899;i l&agrave; &#273;&#7879; nh&#7883;. C&oacute; &#273;i&#7873;u &#7903; v&agrave;o &#273;&#7883;a v&#7883; ti&#7875;u &#273;&#7879; th&igrave; l&#7841;i kh&ocirc;ng s&#7907; D&#432; qu&aacute;n ch&#7911; ph&aacute;t gi&aacute;c, v&igrave; l&uacute;c &#7845;y ti&#7875;u &#273;&#7879; s&#7907; qu&aacute; r&#7891;i, to&agrave;n th&acirc;n l&#7841;nh c&#7913;ng, h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng, ch&#7859;ng th&#7875; d&#7901;i &#273;i &#273;&#432;&#7907;c n&#7917;a b&#432;&#7899;c, ph&#7887;ng c&oacute; kh&aacute;c g&igrave; x&aacute;c ch&#7871;t? D&#432; qu&aacute;n ch&#7911; b&#7843;n l&atilde;nh c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c ngo&agrave;i c&#7917;a s&#7893; c&oacute; L&#7909;c &#272;&#7841;i H&#7919;u n&agrave;y l&agrave; m&#7897;t nh&acirc;n v&#7853;t anh h&ugrave;ng b&#7853;c nh&#7845;t.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe g&atilde; n&oacute;i &#273;&#7873;u ng&atilde; l&#259;n ra m&agrave; c&#432;&#7901;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c ti&#7871;p t&#7909;c k&#7875;:</p>

<p>- Sau c&ugrave;ng D&#432; qu&aacute;n ch&#7911; ra ti&#7871;p ki&#7871;n ta. &Ocirc;ng &#259;n n&oacute;i r&#7845;t l&#7883;ch s&#7921;. &Ocirc;ng c&ograve;n b&#7843;o s&#432; ph&#7909; tr&aacute;ch ph&#7841;t &#273;&#7841;i s&#432; ca nh&#432; v&#7853;y c&oacute; ph&#7847;n h&#417;i qu&aacute; &#273;&aacute;ng. Ph&aacute;i Hoa S&#417;n v&agrave; ph&aacute;i Thanh Th&agrave;nh v&#7889;n c&oacute; m&#7889;i giao h&#7843;o s&acirc;u xa. B&#7885;n &#273;&#7879; t&#7917; trong l&uacute;c n&oacute;ng n&#7843;y c&oacute; x&#7849;y s&#7921; x&iacute;ch m&iacute;ch th&igrave; c&#361;ng coi nh&#432; tr&ograve; tr&#7867; n&iacute;t, c&ograve;n ng&#432;&#7901;i l&#7899;n b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m l&agrave;m chi.</p>

<p>L&atilde;o k&#7875; ti&#7871;p:</p>

<p>- T&#7889;i h&ocirc;m &#7845;y h&#7885; th&#7871;t ti&#7879;c m&#7901;i ta. S&aacute;ng s&#7899;m h&ocirc;m sau ta xin c&aacute;o bi&#7879;t, &#273;&#432;&#7907;c D&#432; qu&aacute;n ch&#7911; ti&#7877;n ch&acirc;n ra t&#7853;n ngo&agrave;i c&#7893;ng l&#7899;n. Ta ngh&#297; r&#7857;ng m&igrave;nh &#273;&#7913;ng v&agrave;o h&agrave;ng ti&#7875;u b&#7889;i m&agrave; t&#7915; bi&#7879;t ng&#432;&#7901;i tr&ecirc;n, n&ecirc;n qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u. Ta v&#7915;a co ch&acirc;n tr&aacute;i toan qu&#7923; xu&#7889;ng th&igrave; D&#432; qu&aacute;n ch&#7911; &#273;&#432;a tay ph&#7843;i ra &#273;&#7905; d&#7853;y. Lu&#7891;ng k&igrave;nh l&#7921;c c&#7911;a y th&#7853;t gh&ecirc; g&#7899;m. Y ch&#7881; kh&#7869; s&#7901; v&agrave;o ng&#432;&#7901;i m&agrave; ta c&#7843;m th&#7845;y to&agrave;n th&acirc;n nh&#432; mu&#7889;n nh&#7845;c b&#7893;ng l&ecirc;n, c&oacute; mu&#7889;n ph&aacute;t huy n&#7897;i l&#7921;c c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Gi&#7843; t&#7927; y mu&#7889;n h&#7845;t ta ra ngo&agrave;i m&#432;&#7901;i tr&#432;&#7907;ng ho&#7863;c l&agrave;m cho l&#259;n l&#7897;n &#273;i b&#7849;y t&aacute;m v&ograve;ng th&igrave; l&uacute;c &#273;&oacute; ta kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7875; ph&#7843;n kh&aacute;ng. Y t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i: "&#272;&#7841;i s&#432; ca c&#7911;a hi&#7873;n kh&#7871; nh&#7853;p m&ocirc;n tr&#432;&#7899;c hi&#7873;n kh&#7871; m&#7845;y n&#259;m? Ph&#7843;i ch&#259;ng hi&#7873;n kh&#7871; c&oacute; t&agrave;i ngh&#7879; r&#7891;i m&#7899;i qui &#273;&#7847;u ph&aacute;i Hoa S&#417;n?" L&uacute;c &#7845;y ta b&#7883; y &#273;&#7849;y l&ecirc;n c&#417; h&#7891; kh&ocirc;ng th&#7903; &#273;&#432;&#7907;c. H&#7891;i l&acirc;u ta m&#7899;i tr&#7843; l&#7901;i: "&#272;&#7879; t&#7917; h&#7885;c ngh&#7879; r&#7891;i m&#7899;i ra &#273;&#7847;u s&#432;. Khi &#273;&#7879; t&#7917; qui &#273;&#7847;u ph&aacute;i Hoa S&#417;n th&igrave; &#273;&#7841;i s&#432; ca &#273;&atilde; l&agrave;m m&ocirc;n h&#7841; &acirc;n s&#432; m&#432;&#7901;i hai n&#259;m r&#7891;i". D&#432; qu&aacute;n ch&#7911; c&#432;&#7901;i n&oacute;i: "Nhi&#7873;u h&#417;n m&#432;&#7901;i hai n&#259;m. H&#7915;! H&#417;n m&#432;&#7901;i hai n&#259;m..."</p>

<p>Thi&#7871;u n&#7919; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Y nh&#7855;c l&#7841;i m&#7845;y l&#7847;n "H&#417;n m&#432;&#7901;i hai n&#259;m" l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>Lao &#272;&#7913;c N&#7863;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;&oacute; n&eacute;t m&#7863;t y coi r&#7845;t c&#7893; qu&aacute;i. Theo ta &#273;o&aacute;n th&igrave; y th&#7845;y ta v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng, c&ograve;n &#273;&#7841;i s&#432; ca luy&#7879;n c&ocirc;ng nhi&#7873;u h&#417;n ta m&#432;&#7901;i hai n&#259;m t&#7845;t v&otilde; c&ocirc;ng ph&#7843;i kh&aacute; h&#417;n ch&#7859;ng nhi&#7873;u th&igrave; &iacute;t.</p>

<p>Thi&#7871;u n&#7919; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>Lao &#272;&#7913;c N&#7863;c l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ta v&#7873; &#273;&#7871;n nh&agrave; &#273;&#432;a th&#417; ph&uacute;c &#273;&aacute;p c&#7911;a D&#432; qu&aacute;n ch&#7911; tr&igrave;nh l&ecirc;n s&#432; ph&#7909;. B&#7913;c th&#432; n&agrave;y vi&#7871;t r&#7845;t nh&atilde; nh&#7863;n khi&ecirc;m cung. S&#432; ph&#7909; coi r&#7891;i ra chi&#7873;u cao h&#7913;ng. Ng&#432;&#7901;i li&#7873;n h&#7887;i &#273;&#7871;n t&igrave;nh h&igrave;nh m&#7845;y b&#7919;a &#7903; ch&ugrave;a T&ugrave;ng Phong. Ta li&#7873;n &#273;em vi&#7879;c b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh luy&#7879;n ki&#7871;m c&#7843; ban &#273;&ecirc;m n&oacute;i cho s&#432; ph&#7909; nghe. S&#432; ph&#7909; li&#7873;n b&#7843;o ta di&#7877;n l&#7841;i. Ta ch&#7881; nh&#7899; &#273;&#432;&#7907;c c&oacute; b&#7843;y t&aacute;m th&#7913;c li&#7873;n l&#7853;p t&#7913;c di&#7877;n ra. S&#432; ph&#7909; coi r&#7891;i n&oacute;i: "&#272;&oacute; l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" c&#7911;a nh&agrave; h&#7885; L&acirc;m trong Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c".</p>

<p>L&acirc;m B&igrave;nh Chi nghe n&oacute;i t&#7899;i c&acirc;u n&agrave;y, ch&agrave;ng kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c, ng&#432;&#7901;i run b&#7847;n b&#7853;t. May &#7903; ch&#7895; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7875; h&#7871;t t&acirc;m th&#7847;n v&agrave;o c&acirc;u chuy&#7879;n c&#7911;a nh&#7883; s&#432; ca b&#7885;n ch&uacute;ng, ch&#7859;ng m&#7897;t ai l&#432;u t&acirc;m &#273;&#7871;n ch&agrave;ng.</p>

<p>Lao &#272;&#7913;c N&#7863;c l&#7841;i n&oacute;i:</p>

<p>- L&uacute;c &#7845;y ta h&#7887;i s&#432; ph&#7909; "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" uy l&#7921;c m&#7841;nh l&#7855;m ph&#7843;i kh&ocirc;ng? V&igrave; l&#7869; g&igrave; ph&aacute;i Thanh Th&agrave;nh l&#7841;i d&#7909;ng t&acirc;m luy&#7879;n t&#7853;p ki&#7871;m ph&aacute;p &#273;&oacute; nh&#432; v&#7853;y? Nh&#432;ng s&#432; ph&#7909; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Ng&#432;&#7901;i nh&#7855;m m&#7855;t tr&#7847;m ng&acirc;m h&#7891;i l&acirc;u r&#7891;i n&oacute;i: "&#272;&#7913;c N&#7863;c! Tr&#432;&#7899;c khi ng&#432;&#417;i nh&#7853;p m&ocirc;n &#7903; &#273;&acirc;y &#273;&atilde; l&#432;u l&#7841;c giang h&#7891; nhi&#7873;u n&#259;m c&oacute; nghe th&#7845;y trong v&otilde; l&acirc;m b&igrave;nh lu&#7853;n g&igrave; v&#7873; v&otilde; c&ocirc;ng c&#7911;a L&acirc;m Ch&#7845;n Nam &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c th&#7871; n&agrave;o kh&ocirc;ng?".</p>

<p>Ta li&#7873;n &#273;&aacute;p: "B&#7841;n h&#7919;u v&otilde; l&acirc;m &#273;&#7873;u n&oacute;i L&acirc;m Ch&#7845;n Nam b&#7909;ng d&#7841; r&#7897;ng r&atilde;i, k&#7871;t b&#7841;n bi&#7871;t &#273;i&#7873;u ngh&#297;a kh&iacute;. Ai c&#361;ng ch&#7883;u &#417;n y m&agrave; kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n c&ocirc;ng cu&#7897;c b&#7843;o ti&ecirc;u c&#7911;a y. C&ograve;n b&#7843;n l&#297;nh c&#7911;a b&#7885;n th&#7911; h&#7841; th&#7871; n&agrave;o th&igrave; &#273;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t r&otilde;".</p>

<p>S&#432; ph&#7909; l&#7841;i n&oacute;i: "Ph&#7843;i &#273;&oacute;!, &iacute;t l&acirc;u nay Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c l&agrave;m &#259;n h&#432;ng v&#432;&#7907;ng, ph&aacute;t &#273;&#7841;t l&agrave; nh&#7901; &#7903; b&#7841;n h&#7919;u giang h&#7891; n&#7875; m&#7863;t. Ng&#432;&#417;i c&oacute; &#273;&#432;&#7907;c nghe chuy&#7879;n s&#432; ph&#7909; D&#432; qu&aacute;n ch&#7911; l&agrave; Tr&#432;&#417;ng Thanh T&#7917; h&#7891;i thi&#7871;u ni&ecirc;n &#273;&atilde; b&#7883; h&#7841; d&#432;&#7899;i thanh "T&#7883;ch t&agrave; ki&#7871;m" c&#7911;a L&acirc;m Vi&#7877;n &#272;&#7891; kh&ocirc;ng?".</p>

<p>Ta &#273;&aacute;p: "L&acirc;m... L&acirc;m Vi&#7877;n &#272;&#7891; &#432;? Y c&oacute; ph&#7843;i l&agrave; ph&#7909; th&acirc;n c&#7911;a L&acirc;m Ch&#7845;n Nam kh&ocirc;ng?".</p>

<p>S&#432; ph&#7909; &#273;&aacute;p: "Kh&ocirc;ng ph&#7843;i. L&acirc;m Vi&#7877;n &#272;&#7891; l&agrave; t&#7893; ph&#7909; L&acirc;m Ch&#7845;n Nam. Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c do m&#7897;t tay l&atilde;o s&aacute;ng l&#7853;p v&agrave; tr&ocirc;ng nom. N&#259;m &#7845;y L&acirc;m Vi&#7877;n &#272;&#7891; d&ugrave;ng b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng "T&#7883;ch t&agrave; ki&#7871;m", m&#7897;t tr&#259;m l&#7867; t&aacute;m chi&ecirc;u "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng", hai m&#432;&#417;i t&aacute;m ng&#7885;n "Ng&acirc;n v&#361; ti&#7871;n" &#273;&#7875; m&#7903; ti&ecirc;u c&#7909;c. L&atilde;o &#273;&uacute;ng l&agrave; m&#7897;t tay v&ocirc; &#273;&#7883;ch trong phe h&#7855;c &#273;&#7841;o. Khi &#7845;y nh&#7919;ng tay anh h&ugrave;ng b&#7841;ch &#273;&#7841;o th&#7845;y oai phong l&atilde;o qu&aacute; m&#7913;c, c&oacute; nhi&#7873;u ng&#432;&#7901;i t&igrave;m &#273;&#7871;n t&#7927; th&iacute; v&otilde; ngh&#7879;. Nh&acirc;n th&#7871; m&agrave; Tr&#432;&#417;ng Thanh T&#7917; b&#7883; thua m&#7845;y chi&ecirc;u "T&#7883;ch t&agrave; ki&#7871;m" c&#7911;a l&atilde;o".</p>

<p>Ta l&#7841;i h&#7887;i: "N&#7871;u v&#7853;y th&igrave; "T&#7883;ch t&agrave; ki&#7871;m" qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i l&#7855;m ph&#7843;i kh&ocirc;ng?".</p>

<p>S&#432; ph&#7909; &#273;&aacute;p: "V&#7909; Tr&#432;&#417;ng Thanh T&#7917; b&#7883; thua m&#7845;y chi&ecirc;u, hai b&ecirc;n &#273;&#7873;u b&#432;ng k&iacute;n mi&#7879;ng, n&ecirc;n trong v&otilde; l&acirc;m ch&#7859;ng m&#7897;t ai hay. Tr&#432;&#417;ng Thanh T&#7917; ti&#7873;n b&#7889;i l&agrave; b&#7841;n th&acirc;n v&#7899;i t&#7893; s&#432; ng&#432;&#417;i n&ecirc;n c&oacute; k&#7875; l&#7841;i v&#7909; &#273;&oacute; cho s&#432; t&#7893; nghe. L&atilde;o c&ograve;n n&oacute;i &#273;&oacute; l&agrave; m&#7897;t c&aacute;i nh&#7909;c l&#7899;n nh&#7845;t trong &#273;&#7901;i l&atilde;o, nh&#432;ng l&atilde;o t&#7921; l&#432;&#7907;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i L&acirc;m Vi&#7877;n &#272;&#7891;, m&#7889;i th&ugrave; n&agrave;y kh&oacute; l&ograve;ng tr&#7843; &#273;&#432;&#7907;c. S&#432; t&#7893; ng&#432;&#417;i c&ugrave;ng l&atilde;o chi&#7871;t gi&#7843;i "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p", ng&#432;&#7901;i c&#361;ng mu&#7889;n c&ugrave;ng l&atilde;o t&igrave;m ra ch&#7895; s&#417; h&#7903; v&#7873; ki&#7871;m ph&aacute;p n&agrave;y. Nh&#432;ng c&#7843; b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p &#273;&oacute; coi b&#7873; ngo&agrave;i r&#7845;t t&#7847;m th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; l&#7841; m&agrave; b&ecirc;n trong c&oacute; nhi&#7873;u ch&#7895; &#7843;o di&#7879;u ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c. Hai v&#7883; ti&#7873;n b&#7889;i nghi&ecirc;n c&#7913;u ki&#7871;m ph&aacute;p li&#7873;n m&#7845;y th&aacute;ng m&agrave; kh&ocirc;ng n&#7855;m &#273;&#432;&#7907;c ch&#7895; ph&aacute; gi&#7843;i. L&uacute;c &#7845;y ta &#273;&#7913;ng b&ecirc;n, nh&#7899; r&#7845;t k&#7929;, n&ecirc;n ng&#432;&#7901;i v&#7915;a di&#7877;n th&#7917; ta &#273;&atilde; bi&#7871;t ngay &#273;&oacute; l&agrave; "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p". H&#7905;i &ocirc;i! N&#259;m th&aacute;ng tr&ocirc;i qua, &#273;&#7871;n nay &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m tr&#7901;i".</p>

<p>L&acirc;m B&igrave;nh Chi t&#7915; khi b&#7883; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&#7897;ng th&#7911; &#273;&aacute;nh m&igrave;nh, kh&ocirc;ng c&ograve;n s&#7913;c &#273;&#7875; m&agrave; ch&#7889;ng &#273;&#7905;, n&ecirc;n ch&agrave;ng &#273;&atilde; ho&agrave;n to&agrave;n m&#7845;t &#273;i l&ograve;ng tin c&#7853;y v&agrave;o v&otilde; c&ocirc;ng gia truy&#7873;n c&#7911;a nh&agrave; ch&agrave;ng. Ch&agrave;ng ch&#7881; mong &#273;i qui &#273;&#7847;u m&#7897;t v&#7883; minh s&#432; &#273;&#7875; h&#7885;c ngh&#7879; tr&#7843; th&ugrave;. B&acirc;y gi&#7901; ch&agrave;ng nghe Lao &#272;&#7913;c N&#7863;c n&oacute;i &#273;&#7871;n oai phong c&#7911;a t&#7857;ng t&#7893; ch&agrave;ng l&agrave; L&acirc;m Vi&#7877;n &#272;&#7891; th&igrave; tinh th&#7847;n ch&agrave;ng r&#7845;t l&agrave; ph&#7845;n kh&#7903;i.</p>

<p>Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- T&eacute; ra "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" c&#7911;a nh&agrave; m&igrave;nh kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng: Ng&agrave;y tr&#432;&#7899;c, nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o ph&aacute;i Thanh Th&agrave;nh c&ugrave;ng ph&aacute;i Hoa S&#417;n c&#361;ng kh&ocirc;ng ch&#7889;ng n&#7893;i. Th&#7871; m&agrave; sao gia gia ta &#273;&#7845;u kh&ocirc;ng l&#7841;i v&#7899;i b&#7885;n ti&#7875;u t&#7917; h&#7853;u sinh ph&aacute;i Thanh Th&agrave;nh? H&#7905;i &ocirc;i! Ch&#7855;c gia gia m&igrave;nh ch&#432;a h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; &#7843;o di&#7879;u v&#7873; ki&#7871;m ph&aacute;p.</p>

<p>B&#7895;ng nghe Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- Khi &#273;&oacute; ta li&#7873;n h&#7887;i s&#432; ph&#7909;: "V&#7873; sau Tr&#432;&#417;ng Thanh T&#7917; c&oacute; tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; &#273;&oacute; kh&ocirc;ng?".</p>

<p>S&#432; ph&#7909; &#273;&aacute;p: "Th&#7921;c ra th&igrave; t&#7927; th&iacute; m&#7845;y chi&ecirc;u ch&#7859;ng c&oacute; chi &#273;&aacute;ng g&#7885;i l&agrave; th&ugrave; o&aacute;n. Hu&#7889;ng chi khi &#7845;y L&acirc;m Vi&#7877;n &#272;&#7891; &#273;&atilde; n&#7893;i ti&#7871;ng l&acirc;u ng&agrave;y m&agrave; c&aacute;c ph&aacute;i v&otilde; l&acirc;m Trung Nguy&ecirc;n &#273;&#7873;u kh&acirc;m ph&#7909;c l&atilde;o l&agrave; m&#7897;t v&#7883; anh h&ugrave;ng ti&#7873;n b&#7889;i m&agrave; Tr&#432;&#417;ng Thanh T&#7917; v&#7915;a m&#7899;i ra &#273;&#7901;i, c&ograve;n l&agrave; m&#7897;t t&ecirc;n ti&#7875;u &#273;&#7841;o s&#297;. K&#7867; ti&#7875;u t&#7917; h&#7853;u sinh b&#7883; thua d&#432;&#7899;i tay m&#7897;t b&#7853;c ti&#7873;n b&#7889;i l&agrave; th&#432;&#7901;ng, ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. S&#432; t&#7893; ng&#432;&#417;i c&ograve;n ch&#7859;ng n&#7855;m v&#7919;ng &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng n&#7893;i "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" li&#7873;n khuy&ecirc;n gi&#7843;i l&atilde;o m&#7897;t h&#7891;i. T&#7915; &#273;&oacute; kh&ocirc;ng th&#7845;y &#273;&#7873; c&#7853;p &#273;&#7871;n v&#7909; n&agrave;y n&#7919;a. Tr&#432;&#417;ng Thanh T&#7917; n&#259;m &#273;&#432;&#7907;c ba m&#432;&#417;i s&aacute;u tu&#7893;i &#273;&atilde; qua &#273;&#7901;i, c&oacute; khi v&igrave; l&atilde;o b&#7921;c m&igrave;nh v&#7873; v&#7909; n&agrave;y &#273;&atilde; c&aacute;ch xa m&#7845;y ch&#7909;c n&#259;m, D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7897;t nhi&ecirc;n h&#432;&#7899;ng d&#7851;n b&#7885;n &#273;&#7879; t&#7917; luy&#7879;n t&#7853;p "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" v&igrave; duy&ecirc;n c&#7899; g&igrave;? &#272;&#7913;c N&#7863;c! Ng&#432;&#417;i th&#7917; ngh&#297; xem".</p>

<p>Lao &#272;&#7913;c N&#7863;c ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- Khi &#7845;y ta li&#7873;n &#273;&aacute;p: "&#272;&#7879; t&#7917; coi t&igrave;nh h&igrave;nh b&#7885;n ng&#432;&#7901;i luy&#7879;n ki&#7871;m trong ch&ugrave;a T&ugrave;ng Phong th&igrave; th&#7847;n s&#7855;c ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7921;c k&#7923; nghi&ecirc;m tr&#7885;ng. C&oacute; khi D&#432; qu&aacute;n ch&#7911; mu&#7889;n k&eacute;o &#273;&#7871;n Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;&#7875; tr&#7843; o&aacute;n cho ng&#432;&#7901;i &#273;&#7901;i tr&#432;&#7899;c".</p>

<p>S&#432; ph&#7909; g&#7853;t &#273;&#7847;u n&oacute;i: "Ta c&#361;ng ngh&#297; v&#7853;y. Tr&#432;&#417;ng Thanh T&#7917; b&#7909;ng d&#7841; h&#7865;p h&ograve;i, l&#7841;i c&oacute; t&iacute;nh t&#7921; cao. Y b&#7883; thua d&#432;&#7899;i ta L&acirc;m Vi&#7877;n &#272;&#7891;, nh&#7845;t &#273;&#7883;nh l&uacute;c n&agrave;o c&#361;ng canh c&aacute;nh b&ecirc;n l&ograve;ng. Ch&#7855;c l&uacute;c y l&acirc;m t&#7917; c&oacute; di m&#7879;nh cho D&#432; Th&#432;&#7907;ng H&#7843;i th&#7871; n&agrave;o &#273;&acirc;y. L&acirc;m Vi&#7877;n &#272;&#7891; ch&#7871;t tr&#432;&#7899;c Tr&#432;&#417;ng Thanh T&#7917; v&#7853;y D&#432; Th&#432;&#7907;ng H&#7843;i c&oacute; mu&#7889;n tr&#7843; th&ugrave; cho s&#432; ph&#7909; th&igrave; ch&#7881; c&ograve;n c&aacute;ch &#273;i ki&#7871;m con trai L&acirc;m Vi&#7877;n &#272;&#7891; l&agrave; L&acirc;m Tr&#7885;ng H&ugrave;ng. Kh&ocirc;ng hi&#7875;u t&#7841;i sao m&atilde;i &#273;&#7871;n ng&agrave;y nay h&#7885; m&#7899;i h&agrave;nh &#273;&#7897;ng. D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng l&agrave; ng&#432;&#7901;i suy ngh&#297; s&acirc;u xa, l&#7853;p m&#432;u r&#7891;i sau m&#7899;i h&agrave;nh &#273;&#7897;ng. Phen n&agrave;y gi&#7919;a ph&aacute;i Thanh Th&agrave;nh v&agrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c kh&ocirc;ng ch&#7915;ng s&#7869; x&#7843;y ra m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i chi&#7871;n".</p>

<p>Ta l&#7841;i h&#7887;i s&#432; ph&#7909;: "Theo &yacute; ki&#7871;n c&#7911;a l&atilde;o nh&acirc;n gia th&igrave; cu&#7897;c &#273;&#7845;u tranh n&agrave;y, ai th&#7855;ng ai b&#7841;i?".</p>

<p>S&#432; ph&#7909; c&#432;&#7901;i &#273;&aacute;p: "V&otilde; c&ocirc;ng D&#432; Th&#432;&#7907;ng H&#7843;i so v&#7899;i Tr&#432;&#417;ng Thanh T&#7917; &#273;&atilde; cao th&acirc;m h&#417;n nhi&#7873;u. C&ograve;n L&acirc;m Ch&#7845;n Nam v&otilde; c&ocirc;ng ra sao ng&#432;&#7901;i ngo&agrave;i kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c c&#7863;n k&#7869;, nh&#432;ng ch&#7855;c kh&ocirc;ng b&#7857;ng t&#7893; ph&#7909; y &#273;&#432;&#7907;c. M&#7897;t &#273;&#7857;ng ti&#7871;n, m&#7897;t &#273;&#7857;ng tho&aacute;i. H&#417;n n&#7919;a ph&aacute;i Thanh Th&agrave;nh &#7903; trong b&oacute;ng t&#7889;i m&agrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ph&#417;i ra &aacute;nh s&aacute;ng. Hi&#7879;n gi&#7901; ch&#432;a &#273;&#7897;ng th&#7911;, Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&oacute; &#273;&#7871;n b&#7843;y th&agrave;nh l&agrave; b&#7883; th&#7845;t b&#7841;i. Gi&#7843; t&#7927; L&acirc;m Ch&#7845;n Nam hay tin t&#7913;c n&agrave;y tr&#432;&#7899;c, m&#7901;i Kim &#273;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng Nguy&ecirc;n B&aacute; &#7903; L&#7841;c D&#432;&#417;ng v&#7873; ti&#7871;p tay th&igrave; c&ograve;n c&oacute; th&#7875; chi&#7871;n &#273;&#7845;u &#273;&#432;&#7907;c. &#272;&#7913;c N&#7863;c! Ng&#432;&#417;i c&oacute; mu&#7889;n &#273;i coi cu&#7897;c n&aacute;o nhi&#7879;t n&agrave;y kh&ocirc;ng?".</p>

<p>Ta li&#7873;n hoan h&#7881; v&acirc;ng m&#7879;nh. S&#432; ph&#7909; ra l&#7879;nh cho ta kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i chuy&#7879;n v&#7899;i ai &#273;&#7875; ti&#7871;t l&#7897; v&#7909; n&agrave;y. Nh&#432;ng ti&#7875;u s&#432; mu&#7897;i l&agrave; ng&#432;&#7901;i linh m&#7851;n tinh ranh, y bi&#7871;t r&otilde; tin t&#7913;c n&agrave;y li&#7873;n quanh qu&#7849;n b&ecirc;n m&igrave;nh s&#432; ph&#7909; xin ng&#432;&#7901;i cho &#273;i v&#7899;i ta. Th&#7871; r&#7891;i hai ch&uacute;ng ta gi&#7843; trang l&agrave;m ng&#432;&#7901;i b&aacute;n r&#432;&#7907;u ngo&agrave;i th&agrave;nh Ph&uacute;c Ch&acirc;u. H&agrave;ng ng&agrave;y &#273;&#7871;n Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;&#7875; do th&aacute;m &#273;&#7897;ng t&#297;nh. Ch&uacute;ng ta ch&#7859;ng bi&#7871;t g&igrave; h&#417;n ngo&agrave;i vi&#7879;c L&acirc;m Ch&#7845;n Nam r&egrave;n luy&#7879;n ki&#7871;m ph&aacute;p cho con trai l&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>Ti&#7875;u s&#432; mu&#7897;i ng&oacute; th&#7845;y, l&#7855;c &#273;&#7847;u b&#7843;o ta: "C&aacute;i &#273;&oacute; &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. Ch&uacute;ng ta &#273;&acirc;y m&#7899;i l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. T&agrave; ma &#273;&#7871;n n&oacute;i, ch&#7855;c l&agrave; v&#7883; L&acirc;m c&ocirc;ng t&#7917; kia ph&#7843;i tr&aacute;nh cho xa".</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n nghe Lao &#272;&#7913;c N&#7863;c k&#7875; chuy&#7879;n &#273;&#7871;n &#273;&acirc;y &#273;&#7873;u c&#432;&#7901;i &#7891;. C&ograve;n L&acirc;m B&igrave;nh Chi th&igrave; &#273;&#7887; m&#7863;t l&ecirc;n. Ch&agrave;ng m&#7855;c c&#7905; kh&ocirc;ng bi&#7871;t chui v&agrave;o &#273;&acirc;u. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra hai ng&#432;&#7901;i n&agrave;y &#273;&atilde; &#273;&#7871;n d&ograve;m ng&oacute; trong ti&ecirc;u c&#7909;c nh&agrave; m&igrave;nh nhi&#7873;u l&#7847;n r&#7891;i th&#7871; m&agrave; b&#7885;n m&igrave;nh ch&#7859;ng m&#7897;t ai hay ch&uacute;t g&igrave;. Ng&#432;&#7901;i nh&agrave; m&igrave;nh to&agrave;n b&#7885;n b&#7845;t t&agrave;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i ti&#7871;p:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



