<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 67</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>S&#7907; L&#7909;c Ti&ecirc;n Th&#7847;y Tr&ograve; L&aacute;nh N&#7841;n</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7867; m&#7863;t nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- B&#7897; T&#7917; H&agrave; b&iacute; l&#7909;c n&#7847;y do th&#7911; b&uacute;t t&#7893; s&#432; &#273;&#7901;i th&#7913; 14 v&agrave; s&#432; t&#7893; b&#7843;n ph&aacute;i ch&eacute;p ra. Ta theo t&#7915;ng c&acirc;u m&agrave; luy&#7879;n t&#7853;p, qu&#7843; nhi&ecirc;n b&ecirc;n trong c&oacute; ch&#7895; tuy&#7879;t di&#7879;u v&ocirc; c&ugrave;ng! V&#7853;y 16 ch&#7919; cu&#7889;i c&ugrave;ng c&#361;ng nh&#432; t&#7921; t&iacute;ch kh&#7855;c trong b&iacute; l&#7909;c quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843; tr&aacute;.</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- N&#7871;u tr&ecirc;n &#273;&#7901;i c&oacute; Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n th&#7853;t th&igrave; ch&#7855;c l&agrave; kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng, e r&#7857;ng kh&ocirc;ng ai &#273;&#7911; kh&#7843; n&#259;ng &#273;&#7875; luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;...</p>

<p>L&atilde;o n&oacute;i hai ch&#7919; r&#7891;i d&#7915;ng l&#7841;i</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- S&#432; ca! S&aacute;u l&atilde;o qu&aacute;i kia &#273;&atilde; m&#432;u toan &#273;&#7897;c k&#7871; th&igrave; tuy ch&uacute;ng &#273;i r&#7891;i nh&#432;ng nh&#7845;t &#273;&#7883;nh s&#7869; tr&#7903; l&#7841;i. N&#7871;u s&#432; ca l&#7841;i tranh &#273;&#7845;u v&#7899;i ch&uacute;ng, v&#7883; t&#7845;t &#273;&atilde; thua nh&#432;ng l&#7905; ra... h&aacute; ch&#259;ng...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- B&#7889;n ch&#7919; "V&#7883; t&#7845;t &#273;&atilde; thua" h&aacute; ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng? V&#7907; ch&#7891;ng m&igrave;nh &#273;&#7883;ch v&#7899;i hai ng&#432;&#7901;i trong b&#7885;n h&#7885; m&#7899;i ngang s&#7913;c. N&#7871;u &#273;&#7883;ch v&#7899;i ba ng&#432;&#7901;i nh&#7845;t &#273;&#7883;nh ph&#7843;i thua. B&#7885;n h&#7885; n&#259;m ng&#432;&#7901;i m&agrave; nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; th&igrave; ch&uacute;ng ta kh&ocirc;ng &#273;&#7911; s&#7913;c ch&#7889;ng &#273;&#7905; l&#7845;y n&#7917;a chi&ecirc;u.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#361;ng t&#7921; bi&#7871;t v&#7907; ch&#7891;ng b&agrave; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a ng&#361; qu&aacute;i, nh&#432;ng b&agrave; th&#7845;y &ocirc;ng ch&#7891;ng sau khi luy&#7879;n T&#7917; H&agrave; c&ocirc;ng, n&#7897;i l&#7921;c t&#259;ng ti&#7871;n r&#7845;t nhi&#7873;u, ho&#7863;c gi&#7843; c&ograve;n c&oacute; ch&#7895; c&#7847;u may m&agrave; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c. B&acirc;y gi&#7901; m&agrave; nghe l&atilde;o n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y h&#7887;i</p>

<p>- V&#7853;y l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? Ch&#7859;ng l&#7869; ng&#7891;i b&oacute; tay ch&#7883;u ch&#7871;t &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i! S&#432; mu&#7897;i &#273;&#7915;ng n&#7843;n l&ograve;ng. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i bi&#7871;t &#273;&#432;&#7901;ng ti&#7871;n tho&aacute;i. Cu&#7897;c th&#7855;ng b&#7841;i ch&#7859;ng th&#7875; quy&#7871;t &#273;o&aacute;n trong nh&#7845;t th&#7901;i...</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Theo l&#7901;i s&#432; ca th&igrave; ch&uacute;ng ta ch&#7841;y tr&#7889;n hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; ch&#7841;y tr&#7889;n, m&agrave; l&agrave; t&#7841;m th&#7901;i &#7849;n l&aacute;nh. &#272;&#7883;ch nhi&#7873;u m&agrave; ta &iacute;t. Ch&uacute;ng ta ch&#7881; c&oacute; hai ng&#432;&#7901;i th&igrave; sao &#273;&#7883;ch n&#7893;i n&#259;m l&atilde;o h&#7907;p l&#7921;c li&ecirc;n c&ocirc;ng? Hu&#7889;ng chi s&#432; mu&#7897;i &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c m&#7897;t t&ecirc;n c&#7911;a b&#7885;n ch&uacute;ng, th&#7871; l&agrave; m&igrave;nh &#273;&atilde; chi&#7871;m th&#432;&#7907;ng phong r&#7891;i. B&acirc;y gi&#7901; m&igrave;nh c&oacute; t&#7841;m l&aacute;nh c&#361;ng kh&ocirc;ng t&#7893;n h&#7841;i g&igrave; &#273;&#7871;n thanh danh ph&aacute;i Hoa S&#417;n. M&#7863;t kh&aacute;c, b&#7843;n ph&aacute;i kh&ocirc;ng n&oacute;i ra th&igrave; v&#7883; t&#7845;t ng&#432;&#7901;i ngo&agrave;i &#273;&atilde; c&oacute; ai hay.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Tuy ti&#7875;u mu&#7897;i gi&#7871;t b&#7885;n h&#7885; m&#7897;t t&ecirc;n, song Xung nhi kh&oacute; l&ograve;ng to&agrave;n m&#7841;ng th&#7871;... l&agrave; &#273;&aacute;nh b&agrave;i h&ograve;a. Xung nhi....</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c b&agrave; nu&ocirc;i d&#432;&#7905;ng t&#7915; thu&#7903; nh&#7887;, n&ecirc;n b&agrave; coi h&#7855;n ch&#7859;ng kh&aacute;c g&igrave; con ru&#7897;t. B&agrave; ngh&#297; t&#7899;i chuy&#7879;n h&#7855;n s&#7855;p ph&#7843;i u&#7893;ng m&#7841;ng th&igrave; trong l&ograve;ng c&#7921;c k&#7923; chua x&oacute;t, b&agrave; ngh&#7865;n ng&agrave;o h&#7887;i:</p>

<p>- S&#432; ca! Theo l&#7901;i s&#432; ca, th&igrave; ch&uacute;ng ta &#273;em c&#7843; Xung nhi &#273;i &#273;&#7875; th&#7911;ng th&#7859;ng t&igrave;m c&aacute;ch tr&#7883; th&#432;&#417;ng cho g&atilde; hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7847;m ng&acirc;m kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;ng n&#7843;y h&#7887;i ti&#7871;p:</p>

<p>- S&#432; ca kh&ocirc;ng mu&#7889;n &#273;em Xung nhi &#273;i hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Th&#432;&#417;ng th&#7871; Xung nhi c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. &#272;em g&atilde; &#273;i m&agrave; ph&#7843;i ch&#7841;y nhanh th&igrave; ch&#7881; trong n&#7917;a gi&#7901; l&agrave; g&atilde; ch&#7871;t li&#7873;n.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Th&#7871; th&igrave;... l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? Kh&ocirc;ng c&ograve;n c&aacute;nh g&igrave; c&#7913;u m&#7841;ng cho g&atilde; n&#7919;a &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- H&#7905;i &ocirc;i! Ng&agrave;y n&#7885; ta &#273;&atilde; mu&#7889;n thanh l&acirc;m truy&#7873;n th&#7909; T&#7917; h&agrave; c&ocirc;ng cho g&atilde;. Ng&#7901; &#273;&acirc;u s&#7889; ph&#7853;n sai tr&#7853;t, g&atilde; ngh&#297; v&#7849;n ngh&#297; v&#417; r&#7891;i &#273;&#432;a ra nh&#7919;ng chi&ecirc;u ki&#7871;m ph&aacute;p c&#7893; qu&aacute;i, &#273;i l&#7847;m v&agrave;o n&#7867;o &#273;&#432;&#7901;ng ma &#273;&#7841;o phe ki&#7871;m t&ocirc;ng, n&ecirc;n ta &#273;&agrave;nh b&#7887; d&#7921; &#273;&#7883;nh truy&#7873;n th&#7909; th&#7847;n c&ocirc;ng. Gi&#7843; t&#7927; ng&agrave;y &#7845;y g&atilde; ch&#7881; luy&#7879;n &#273;&#432;&#7907;c v&agrave;i trang trong pho b&iacute; l&#7909;c n&agrave;y th&igrave; b&acirc;y gi&#7901; c&oacute; th&#7875; t&#7921; &#273;i&#7873;u h&agrave;nh &#273;&#7875; tr&#7883; th&#432;&#417;ng, kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; b&agrave;ng m&ocirc;n l&agrave;m cho kh&#7889;n &#273;&#7889;n.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; ch&#7853;m tr&#7877; &#273;&#432;&#7907;c n&#7919;a. B&acirc;y gi&#7901; s&#432; ca giao T&#7917; h&agrave; th&#7847;n c&ocirc;ng cho g&atilde; luy&#7879;n ngay &#273;i. D&ugrave; g&atilde; &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng ch&#7859;ng th&#7875; l&#297;nh h&#7897;i &#273;&#432;&#7907;c ho&agrave;n to&agrave;n, nh&#432;ng v&#7851;n c&ograve;n h&#417;n l&agrave; kh&ocirc;ng luy&#7879;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n k&eacute;o tay b&agrave; &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- S&#432; mu&#7897;i! Ta th&#432;&#417;ng x&oacute;t Xung nhi c&#361;ng ch&#7859;ng k&eacute;m g&igrave; s&#432; mu&#7897;i. Nh&#432;ng s&#432; mu&#7897;i th&#7917; ngh&#297; coi. N&#7871;u b&acirc;y gi&#7901; m&igrave;nh giao "T&#7917; h&agrave; b&iacute; l&#7909;c" cha g&atilde; m&agrave; &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i ch&#7881; trong nh&aacute;y m&#7855;t tr&#7903; l&#7841;i, g&atilde; kh&ocirc;ng c&ograve;n s&#7913;c t&#7921; v&#7879; th&igrave; m&ocirc;n n&#7897;i c&ocirc;ng trong pho "b&#7843;o l&#7909;c" tr&#7845;n s&#417;n n&agrave;y h&aacute; ch&#7859;ng &#273;&#7875; l&#7885;t v&agrave;o tay ng&#361; qu&aacute;i &#432;? b&#7885;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o kia m&agrave; luy&#7879;n m&ocirc;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p ch&iacute;nh t&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i ph&#7887;ng c&oacute; kh&aacute;c g&igrave; h&#7893; th&ecirc;m c&aacute;nh &#273;&#7875; g&acirc;y tai h&#7885;a cho thi&ecirc;n h&#7841;, ch&#7859;ng c&ograve;n ai ki&#7873;m ch&#7871; &#273;&#432;&#7907;c ch&uacute;ng n&#7919;a. Th&#7871; l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n n&agrave;y s&#7869; th&agrave;nh Thi&ecirc;n c&#7893; t&#7897;i nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7845;y tr&#432;&#7907;ng phu n&oacute;i v&#7853;y, kh&ocirc;ng c&ograve;n bi&#7879;n b&aacute;c v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c b&agrave; b&#7845;t th&#7847;n sa l&#7879;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- B&#7885;n ng&#361; qu&aacute;i h&agrave;nh tung v&ocirc; &#273;&#7883;ch kh&oacute; m&agrave; l&#432;&#7901;ng &#273;&#432;&#7907;c. &#272;&uacute;ng l&agrave; t&igrave;nh tr&#7841;ng nguy ng&#7853;p kh&ocirc;ng n&ecirc;n ch&#7853;m tr&#7877;. Ch&uacute;ng ta ph&#7843;i l&ecirc;n &#273;&#432;&#7901;ng t&#7913;c kh&#7855;c.</p>

<p>D&#7913;t l&#7901;i l&atilde;o c&#7845;t pho "T&#7917; h&agrave; b&iacute; l&#7909;c" v&agrave;o b&#7885;c m&#7903; c&#7917;a &#273;i ra.</p>

<p>B&#7895;ng th&#7845;y Nh&#7841;c Linh San &#273;&atilde; &#273;&#7913;ng ngo&agrave;i c&#7917;a, n&agrave;ng n&oacute;i:</p>

<p>- Gia gia &#417;i! D&#432;&#7901;ng nh&#432; &#273;&#7841;i s&#432; ca... nguy &#273;&#7871;n n&#417;i r&#7891;i!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;t kinh h&#7887;i:</p>

<p>- Sao?...</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Y n&oacute;i nh&#7843;m lu&ocirc;n mi&#7879;ng. Th&#7847;n tr&iacute; m&#7895;i l&uacute;c m&#7897;t m&ecirc; mang.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- G&atilde; n&oacute;i nh&#7843;m nh&#7919;ng g&igrave;?</p>

<p>Nh&#7841;c Linh San &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- H&agrave;i nhi kh&ocirc;ng nghe r&otilde; y n&oacute;i nh&#7843;m nh&#7919;ng g&igrave;?</p>

<p>Nguy&ecirc;n trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung b&#7883; s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n xung &#273;&#7897;t nhau, th&#7847;n tr&iacute; g&atilde; l&uacute;c t&#7881;nh l&uacute;c m&ecirc;, n&oacute;ng s&#7889;t ly b&igrave;. H&#7855;n th&#7845;y Nh&#7841;c Linh San &#273;&#7913;ng &#7903; tr&#432;&#7899;c m&#7855;t m&agrave; kh&ocirc;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c n&#7895;i l&ograve;ng, l&#7843;m nh&#7843;m n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#417;i!... Ta nh&#7899; ti&#7875;u s&#432; mu&#7897;i th&#7853;t l&agrave; &#273;au kh&#7893;!... Ti&#7875;u s&#432; mu&#7897;i y&ecirc;u L&acirc;m s&#432; &#273;&#7879; r&#7891;i n&ecirc;n kh&ocirc;ng nh&igrave;n g&igrave; &#273;&#7871;n ta n&#7919;a ph&#7843;i kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng ng&#7901; tr&#432;&#7899;c m&#7863;t L&acirc;m B&igrave;nh Chi m&agrave; L&#7879;nh H&#7891; Xung d&aacute;m h&#7887;i c&acirc;u n&agrave;y n&agrave;ng th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.</p>

<p>B&#7895;ng L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ta c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i &#7903; v&#7899;i nhau t&#7915; thu&#7903; nh&#7887;, khi ch&#417;i c&ugrave;ng ch&#417;i, r&#7891;i c&ugrave;ng nhau luy&#7879;n ki&#7871;m. Ta kh&ocirc;ng hi&#7875;u &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i s&#432; mu&#7897;i &#7903; ch&#7895; n&agrave;o m&agrave; s&#432; mu&#7897;i h&#7901;n gi&#7853;n ta. D&ugrave; s&#432; mu&#7897;i &#273;&aacute;nh m&#7855;ng ta hay c&#7847;m ki&#7871;m &#273;&acirc;m ta m&#7845;y nh&aacute;t, ta c&#361;ng kh&ocirc;ng o&aacute;n h&#7853;n n&#7917;a l&ograve;i. Ta ch&#7881; xin s&#432; mu&#7897;i &#273;&#7915;ng l&atilde;nh &#273;&#7841;m kh&ocirc;ng nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n ta n&#7919;a.</p>

<p>Nh&#7919;ng c&acirc;u n&agrave;y h&#7855;n &#273;&atilde; &#273;&#7875; d&#7841; t&#7915; m&#7845;y th&aacute;ng nay, nh&#432;ng&#160; h&#7855;n t&#7881;nh t&aacute;o, d&ugrave; ch&#7881; c&oacute; m&#7897;t m&igrave;nh h&#7855;n v&#7899;i Nh&#7841;c Linh San c&#361;ng d&#7857;n l&ograve;ng n&eacute;n nh&#7883;n kh&ocirc;ng d&aacute;m n&oacute;i ra. B&acirc;y gi&#7901; th&#7847;n tr&iacute; m&ecirc; lo&#7841;n g&atilde; ch&#7859;ng bi&#7871;t g&igrave; &#273;&#7871;n n&#7895;i hi&#7873;m nghi gi&#7919;a nam n&#7919; ma gi&#7919; g&igrave;n l&#7877; ph&aacute;p n&#7919;a m&#7899;i &#273;em nh&#7919;ng l&#7901;i d&#7845;u t&#7853;n &#273;&aacute;y l&ograve;ng n&oacute;i to&#7841;c ra.</p>

<p>L&acirc;m B&igrave;nh Chi c&#361;ng b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng, kh&#7869; b&#7843;o Nh&#7841;c Linh San:</p>

<p>- Ti&#7875;u &#273;&#7879; h&atilde;y ra ngo&agrave;i m&#7897;t l&uacute;c.</p>

<p>Nh&#7841;c Linh San v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng! Ng&#432;&#417;i &#7903; l&#7841;i &#273;&acirc;y tr&ocirc;ng nom cho &#273;&#7841;i s&#432; ca.</p>

<p>&#272;o&#7841;n n&agrave;ng ch&#7841;y v&#7885;t &#273;&#7871;n ph&ograve;ng song th&acirc;n &#273;&#7913;ng &#7903; ngo&agrave;i nghe ph&#7909; th&acirc;n &#273;ang n&oacute;i t&#7899;i chuy&#7879;n d&ugrave;ng "T&#7917; h&agrave; b&iacute; l&#7909;c" tr&#7883; th&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7843;o n&agrave;ng:</p>

<p>- Ng&#432;&#417;i truy&#7873;n hi&#7879;u l&#7879;nh c&#7911;a ta cho h&#7871;t th&#7843;y anh em &#273;&#7871;n t&#7853;p h&#7907;p t&#7841;i T&#7893; quang &#273;&#432;&#7901;ng.</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>D&#7841;! Nh&#432;ng &#273;&#7875; ai tr&ocirc;ng nom cho &#273;&#7841;i s&#432; ca?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i k&ecirc;u &#272;&#7841;i H&#7919;u qua chi&#7871;u c&#7889; cho g&atilde;.</p>

<p>Nh&#7841;c Linh San v&acirc;ng l&#7901;i ch&#7841;y &#273;i truy&#7873;n l&#7879;nh.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, to&agrave;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7873;u theo th&#7913; t&#7921; &#273;&#7871;n &#273;&#7913;ng ch&#7901; &#7903; T&#7893; quang &#273;&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave;o ng&#7891;i xu&#7889;ng gh&#7871; ch&iacute;nh gi&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n ng&#7891;i xu&#7889;ng gh&#7871; b&ecirc;n.</p>

<p>&#7903; ph&ograve;ng ri&ecirc;ng, hai &ocirc;ng b&agrave; s&oacute;ng vai c&ugrave;ng ng&#7891;i, nh&#432;ng T&#7893; quang &#273;&#432;&#7901;ng l&agrave; n&#417;i c&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n truy&#7873;n &#273;&#7901;i ph&aacute;i Hoa S&#417;n ph&acirc;n x&#7917; m&#7885;i vi&#7879;c n&#7897;i b&#7897; b&#7843;n ph&aacute;i. Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; ch&#432;&#7903;ng m&ocirc;n c&oacute; ch&#7895; ng&#7891;i ri&ecirc;ng, c&ograve;n Nh&#7841;c phu nh&acirc;n ph&#7843;i ng&#7891;i xu&#7889;ng m&eacute; b&ecirc;n v&agrave;o h&agrave;ng thu&#7897;c h&#7841;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&#7845;y &#273;&#7879; t&#7917; &#273;&#7871;n &#273;&ocirc;ng &#273;&#7911;, tr&#7915; L&#7879;nh H&#7891; Xung v&agrave; L&#7909;c &#272;&#7841;i H&#7919;u, l&atilde;o l&ecirc;n ti&#7871;ng:</p>

<p>- Trong h&agrave;ng ti&#7873;n b&#7889;i &#273;&#7901;i tr&#432;&#7899;c ph&aacute;i ta c&oacute; m&#7897;t s&#7889; ng&#432;&#7901;i luy&#7879;n c&ocirc;ng l&#7847;m &#273;&#432;&#7901;ng ch&#7881; ch&#259;m v&#7873; ki&#7871;m ph&aacute;p m&agrave; sao l&atilde;ng kh&iacute; c&ocirc;ng. H&#7885; c&oacute; bi&#7871;t &#273;&acirc;u r&#7857;ng v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a trong thi&ecirc;n h&#7841; &#273;&#7873;u ph&#7843;i l&#7845;y kh&iacute; c&ocirc;ng l&agrave;m c&#259;n b&#7843;n. N&#7871;u kh&ocirc;ng luy&#7879;n kh&iacute; c&ocirc;ng cho &#273;&#7871;n n&#417;i th&igrave; d&ugrave; ki&#7871;m ph&aacute;p c&oacute; tinh th&acirc;m c&#361;ng ch&#7859;ng th&#7875; cao th&acirc;m t&#7899;i ch&#7895; c&ugrave;ng t&#7897;t &#273;&#432;&#7907;c. &#272;&aacute;ng bu&#7891;n m&#7845;y v&#7883; ti&#7873;n b&#7889;i kia m&ecirc; man kh&ocirc;ng t&#7881;nh, t&#7921; &yacute; l&agrave;m c&agrave;n r&#7891;i l&#7853;p th&agrave;nh m&#7897;t phe ri&ecirc;ng bi&#7879;t k&ecirc;u b&#7857;ng Hoa S&#417;n ki&#7871;m t&ocirc;ng, m&agrave; g&#7885;i m&ocirc;n c&ocirc;ng phu ch&iacute;nh t&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i l&agrave; Hoa S&#417;n kh&iacute; t&ocirc;ng.</p>

<p>Hai phe Kh&iacute; t&ocirc;ng v&agrave; ki&#7871;m t&ocirc;ng tranh ch&#7845;p nhau k&eacute;o d&agrave;i &#273;&#7871;n m&#7845;y ch&#7909;c n&#259;m l&agrave;m tr&#7903; ng&#7841;i r&#7845;t nhi&#7873;u cho s&#7921; m&#7903; mang b&#7843;n ph&aacute;i, th&#7853;t l&agrave; &#273;&aacute;ng bu&#7891;n!</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>Nh&#7841;c phu nh&acirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n ng&#361; qu&aacute;i ch&#7881; trong ch&#7899;p m&#7855;t s&#7869; tr&#7903; l&#7841;i m&agrave; y c&ograve;n ng&#7891;i &#273;&acirc;y tr&#7847;n thu&#7853;t chuy&#7879;n c&#361;, c&aacute;i &#273;&oacute; m&#7899;i th&#7853;t &#273;&aacute;ng bu&#7891;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Cu&#7897;c tranh ch&#7845;p gi&#7919;a hai phe ki&#7871;m kh&iacute; tuy k&#7883;ch li&#7879;t, nh&#432;ng ph&#7843;i tr&aacute;i ch&iacute;nh t&agrave; t&#7845;t nhi&ecirc;n &#273;&atilde; ph&acirc;n bi&#7879;t r&otilde; r&agrave;ng. Ba ch&#7909;c n&#259;m tr&#432;&#7899;c, phe ki&#7871;m t&ocirc;ng th&#7845;t b&#7841;i tan t&agrave;nh r&uacute;t lui kh&#7887;i ph&aacute;i Hoa S&#417;n, &#273;&#7875; ta ch&#7845;p ch&#432;&#7903;ng c&ocirc;ng vi&#7879;c s&#432; m&ocirc;n, cho t&#7899;i ng&agrave;y nay v&#7851;n b&igrave;nh y&ecirc;n v&ocirc; s&#7921;. Kh&ocirc;ng ng&#7901; v&agrave;i b&#7919;a tr&#432;&#7899;c &#273;&acirc;y c&oacute; m&#7845;y t&ecirc;n kh&iacute; &#273;&#7891; phe Ki&#7871;m t&ocirc;ng l&agrave; b&#7885;n Phong B&#7845;t B&igrave;nh, Th&agrave;nh B&#7845;t &#431;u ch&#7859;ng hi&#7875;u &#273;&atilde; d&ugrave;ng th&#7911; &#273;o&#7841;n g&igrave; l&#7915;a g&#7841;t T&#7843; minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, l&#7845;y &#273;&#432;&#7907;c c&#7901; l&#7879;nh v&#7873; &#273;&acirc;y toan &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. Ta ti&#7871;p t&#7909;c &#273;&#7843;m nh&#7853;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i &#273;&atilde; l&acirc;u n&#259;m, c&ocirc;ng vi&#7879;c r&#7889;i b&#7901;i m&agrave; n&#259;m ph&aacute;i t&#7909; h&#7885;p l&#7841;i nhi&#7873;u mi&#7879;ng ti&#7871;ng n&ecirc;n mu&#7889;n tho&aacute;i v&#7883; nh&#432;&#7907;ng hi&#7873;n &#273;&#7875; tr&#7845;n t&#297;nh m&ocirc;n h&#7897;, &#273;&#7863;ng nghi&ecirc;n c&#7913;u kh&iacute; c&ocirc;ng t&acirc;m ph&aacute;p th&#432;&#7907;ng th&#7915;a c&#7911;a m&ocirc;n ph&aacute;i. N&#7871;u &#273;&#432;&#7907;c ng&#432;&#7901;i thay ta th&igrave; c&ograve;n g&igrave; h&#417;n n&#7919;a...</p>

<p>L&atilde;o n&oacute;i &#273;&#7871;n &#273;&acirc;y li&#7873;n d&#7915;ng l&#7841;i.</p>

<p>Ng&#361; &#273;&#7879; t&#7917; l&agrave; Cao C&#259;n Minh l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#432;a s&#432; ph&#7909;! Phong B&#7845;t B&igrave;nh c&ugrave;ng m&#7845;y t&ecirc;n kh&iacute; &#273;&#7891; phe Ki&#7871;m t&ocirc;ng &#273;&atilde; &#273;i v&agrave;o ma &#273;&#7841;o th&igrave; ch&#7859;ng kh&aacute;c g&igrave; b&#7885;n ma gi&aacute;o. Th&#7871; m&agrave; h&#7885; &#273;&ograve;i tr&#7903; l&#7841;i b&#7843;n m&ocirc;n th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ai ch&#7845;p nh&#7853;n, ch&#7913; &#273;&#7915;ng n&oacute;i t&#7899;i h&#7885; c&oacute; l&ograve;ng v&#7885;ng t&#432;&#7903;ng ti&#7871;p th&#7909; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n n&#7919;a. Giao quy&#7873;n cho h&#7885; t&#7913;c l&agrave; h&#7911;y di&#7879;t m&ocirc;n ph&aacute;i trong ch&#7889;c l&aacute;t.</p>

<p>B&#7885;n Lao &#273;&#7913;c N&#7863;c, T&#432;&#7903;ng Ph&aacute;t, Thi &#272;&#7899;i T&#7917; c&#361;ng n&oacute;i theo:</p>

<p>- Quy&#7871;t kh&ocirc;ng &#273;&#7875; b&#7885;n c&#432;&#7901;ng &#273;&#7891; l&#7899;n m&#7853;t &#273;&#432;&#7907;c sinh c&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y b&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u h&#259;ng h&aacute;i, li&#7873;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n hay kh&ocirc;ng l&agrave; vi&#7879;c nh&#7887;, nh&#432;ng &#273;&#7875; b&#7885;n t&#7843; &#273;&#7841;o phe ki&#7871;m t&ocirc;ng d&#7851;n d&#7855;t b&#7843;n ph&aacute;i l&agrave; &#273;em m&ocirc;n v&otilde; h&#7885;c tinh thu&#7847;n t&#7915; m&#7845;y tr&#259;m n&#259;m c&#7911;a m&ocirc;n ph&aacute;i h&#7911;y di&#7879;t trong m&#7897;t gi&#7901;. Nh&#432; v&#7853;y th&igrave; ch&uacute;ng ta d&ugrave; ch&#7871;t c&#361;ng kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y li&#7879;t t&#7893; &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng, m&agrave; t&ecirc;n tu&#7893;i Hoa S&#417;n t&#7915; &#273;&acirc;y tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng ai &#273;&#7871;m x&#7881;a &#273;&#7871;n n&#7919;a.</p>

<p>B&#7885;n Lao &#273;&#7913;c N&#7863;c &#273;&#7891;ng thanh:</p>

<p>- S&#432; ph&#7909; n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- C&oacute; &#273;i&#7873;u ri&ecirc;ng b&#7885;n Phong B&#7845;t B&igrave;nh trong ki&#7871;m t&ocirc;ng th&igrave; kh&ocirc;ng &#273;&aacute;ng lo, nh&#432;ng b&#7885;n ch&uacute;ng l&#7841;i xin &#273;&#432;&#7907;c c&#7901; l&#7879;nh c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; c&acirc;u k&#7871;t v&#7899;i nhi&#7873;u nh&acirc;n v&#7853;t c&aacute;c ph&aacute;i Tung S&#417;n, Th&aacute;i s&#417;n, H&agrave;nh s&#417;n v&agrave; H&#7857;ng s&#417;n th&igrave; ta kh&ocirc;ng th&#7875; coi th&#432;&#7901;ng &#273;&#432;&#7907;c. V&igrave; th&#7871; m&igrave;nh ph&#7843;i l&ecirc;n...</p>

<p>L&atilde;o &#273;&#7843;o m&#7855;t nh&igrave;n b&#7885;n &#273;&#7879; t&#7917; m&#7897;t l&#432;&#7907;t n&oacute;i ti&#7871;p:</p>

<p>Ch&uacute;ng ta kh&#7903;i tr&igrave;nh ngay h&ocirc;m nay l&ecirc;n n&uacute;i Tung S&#417;n y&#7871;t ki&#7871;n T&#7843; minh ch&#7911; &#273;&#7875; c&ugrave;ng y l&yacute; lu&#7853;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; nghe n&oacute;i &#273;&#7873;u run l&ecirc;n.</p>

<p>Ph&aacute;i Tung S&#417;n &#273;&#7913;ng &#273;&#7847;u Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;y l&agrave; T&#7843; L&atilde;nh Thi&#7873;n, m&#7897;t nh&acirc;n v&#7853;t ng&ocirc;i cao &#273;&#7879; nh&#7845;t trong v&otilde; l&acirc;m. V&otilde; c&ocirc;ng &#273;&atilde; xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, l&atilde;o l&#7841;i nhi&#7873;u m&#432;u c&#417; s&acirc;u s&#7855;c. M&#7885;i ng&#432;&#7901;i giang h&#7891; nghe n&oacute;i &#273;&#7871;n ba ch&#7919; "T&#7843; minh ch&#7911;" ch&#7859;ng ai kh&ocirc;ng khi&#7871;p v&iacute;a. Th&#7871; m&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n ngang nhi&ecirc;n th&acirc;n h&agrave;nh l&ecirc;n n&uacute;i Tung S&#417;n &#273;&#7875; l&yacute; lu&#7853;n th&igrave; th&#7853;t l&agrave; m&#7897;t vi&#7879;c ra ngo&agrave;i s&#7921; t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a m&#7885;i ng&#432;&#7901;i.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng trong v&otilde; l&acirc;m &#273;&atilde; &#273;&#432;a v&#7845;n &#273;&#7873; ra l&yacute; lu&#7853;n th&igrave; m&#7897;t l&#7901;i kh&ocirc;ng h&#7907;p l&agrave; &#273;i t&#7899;i ch&#7895; &#273;&#7897;ng v&otilde;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n ngh&#297; th&#7847;m:</p>

<p>- V&otilde; c&ocirc;ng s&#432; ph&#7909; m&igrave;nh tuy cao th&acirc;m v&#7883; t&#7845;t &#273;&atilde; l&agrave; &#273;&#7889;i th&#7911; c&#7911;a T&#7843; minh ch&#7911;. Hu&#7889;ng chi ngo&agrave;i l&atilde;o, c&ograve;n m&#432;&#7901;i m&#7845;y t&ecirc;n s&#432; &#273;&#7879; m&agrave; v&otilde; l&acirc;m k&ecirc;u b&#7857;ng "Tung S&#417;n th&#7853;p tam th&#7845;t b&#7843;o". Tuy &#272;&#7841;i tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n &#273;&atilde; qua &#273;&#7901;i nh&#432;ng c&ograve;n l&#7841;i 12 ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t. B&#7885;n nh&#7883; &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i. B&acirc;y gi&#7901; m&igrave;nh l&ecirc;n n&uacute;i Tung S&#417;n sinh s&#7921;, ch&#7859;ng l&agrave; l&otilde; m&atilde;ng l&#7855;m &#432;?</p>

<p>Tuy trong l&ograve;ng b&#7885;n &#273;&#7879; t&#7917; ngh&#297; v&#7853;y nh&#432;ng ch&#7859;ng ai d&aacute;m n&oacute;i ra.</p>

<p>Nh&#7841;c phu nh&acirc;n t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, m&agrave; &#273;&#7847;u &oacute;c l&#7841;i ch&#7859;ng h&#7891; &#273;&#7891; ch&uacute;t n&agrave;o. B&agrave; nghe &ocirc;ng ch&#7891;ng n&oacute;i v&#7853;y li&#7873;n ng&#7845;m ng&#7847;m khen ph&#7843;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- K&#7871; n&agrave;y c&#7911;a s&#432; ca th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! B&#7885;n m&igrave;nh mu&#7889;n tr&#7889;n l&aacute;nh b&#7885;n &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i m&agrave; l&#7841;i b&#7887; &#273;&#7845;t c&#259;n b&#7843;n &#7903; Hoa S&#417;n &#273;&#7875; ch&#7841;y &#273;&#7871;n m&#7897;t ph&#432;&#417;ng tr&#7901;i xa l&#7841; th&igrave; ng&agrave;y sau b&#7885;n giang h&#7891; bi&#7871;t r&otilde; v&#7909; n&agrave;y h&aacute; ch&#7859;ng l&agrave; m&#7897;t &#273;i&#7873;u s&#7881; nh&#7909;c cho b&#7843;n ph&aacute;i? c&ograve;n l&ecirc;n n&uacute;i Tung S&#417;n l&yacute; lu&#7853;n th&igrave; ng&#432;&#7901;i ngo&agrave;i c&oacute; bi&#7871;t ra l&#7841;i c&agrave;ng kh&acirc;m ph&#7909;c ch&uacute;ng ta c&oacute; &#273;&#7903;m l&#432;&#7907;c. T&#7843; minh ch&#7911; kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng d&atilde; man, b&#7845;t c&#7847;n l&yacute; l&#7869;. B&acirc;y gi&#7901; l&ecirc;n n&uacute;i Tung S&#417;n v&#7883; t&#7845;t &#273;&atilde; ch&#7883;u ch&#7871;t m&agrave; c&ograve;n c&oacute; &#273;&#7845;t tr&#7903; v&#7873;.</p>

<p>B&agrave; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! B&#7885;n Phong B&#7845;t B&igrave;nh &#273;&atilde; c&#7847;m c&#7901; l&#7879;nh c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&ecirc;n Hoa S&#417;n r&#7855;c r&#7889;i, nh&#432;ng bi&#7871;t &#273;&acirc;u h&#7885; ch&#7859;ng &#259;n c&#7855;p c&#7901; l&#7879;nh n&agrave;y? Cho d&ugrave; T&#7843; minh ch&#7911; &#273;&atilde; &#273;&iacute;ch th&acirc;n bao c&ograve; l&#7879;nh ra th&igrave; ph&aacute;i Hoa S&#417;n m&igrave;nh &#273;&#7871;n tr&igrave;nh b&#7847;y c&ocirc;ng vi&#7879;c m&ocirc;n h&#7897;, ph&aacute;i Tung S&#417;n ch&#7859;ng c&oacute; l&yacute; n&agrave;o can d&#7921; v&agrave;o. D&ugrave; ph&aacute;i Tung S&#417;n c&oacute; ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n c&ugrave;ng T&#7843; minh ch&#7911; v&otilde; c&ocirc;ng qu&aacute;n th&#7871; th&igrave; ph&aacute;i Hoa S&#417;n ta th&agrave; r&#7857;ng ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c. V&#7853;y t&ecirc;n n&agrave;o nh&aacute;t gan s&#7907; ch&#7871;t th&igrave; c&#7913; &#7903; l&#7841;i &#273;&acirc;y c&#361;ng &#273;&#432;&#7907;c.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; nghe s&#432; n&#432;&#417;ng n&oacute;i v&#7853;y ch&#7859;ng m&#7897;t ai d&aacute;m t&#7921; nh&#7853;n m&igrave;nh nh&aacute;t gan s&#7907; ch&#7871;t, li&#7873;n &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&atilde; ra l&#7879;nh, b&#7885;n &#273;&#7879; t&#7917; c&oacute; ph&#7843;i nh&#7843;y v&agrave;o &#273;&#7889;ng l&#7917;a c&#361;ng quy&#7871;t kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- V&#7853;y l&agrave; hay l&#7855;m! Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; ch&#7853;m tr&#7877; &#273;&#432;&#7907;c. Ai n&#7845;y ph&#7843;i thu x&#7871;p cho mau, ch&#7881; trong v&ograve;ng n&#7917;a gi&#7901; l&agrave; h&#7841; s&#417;n &#273;&oacute;.</p>

<p>B&agrave; li&#7873;n &#273;i th&#259;m b&#7879;nh th&#7871; L&#7879;nh H&#7891; Xung, th&#7845;y h&#7855;n ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;, d&#432;&#7901;ng nh&#432; s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i. Tuy trong l&ograve;ng b&agrave; r&#7845;t &#273;&#7895;i &#273;au th&#432;&#417;ng, song l&uacute;c n&agrave;y ph&aacute;i Hoa S&#417;n l&acirc;m v&agrave;o &#273;&#7841;i h&#7885;a. &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i kh&ocirc;ng bi&#7871;t quay l&#7841;i l&uacute;c n&agrave;o, b&agrave; ch&#7859;ng th&#7875; v&igrave; m&#7897;t m&igrave;nh L&#7879;nh H&#7891; Xung m&agrave; &#273;&#7875; cho to&agrave;n ph&aacute;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ph&#7843;i tuy&#7879;t di&#7879;t. B&agrave; li&#7873;n sai L&#7909;c &#272;&#7841;i H&#7919;u &#273;em L&#7879;nh H&#7891; Xung v&agrave;o ti&#7875;u x&aacute; &#273;&#7875; ti&#7879;n vi&#7879;c ch&#259;m s&oacute;c. B&agrave; d&#7863;n g&atilde;:</p>

<p>- &#272;&#7841;i H&#7919;u! Ch&uacute;ng ta v&igrave; &#273;&#7841;i k&#7871; c&#7843; tr&#259;m n&#259;m c&#7911;a b&#7843;n ph&aacute;i m&agrave; ph&#7843;i l&ecirc;n n&uacute;i Tung S&#417;n l&yacute; lu&#7853;n v&#7899;i T&#7843; minh ch&#7911;. Chuy&#7871;n n&agrave;y &#273;i c&#7921;c k&#7923; nguy hi&#7875;m. Ta mong r&#7857;ng d&#432;&#7899;i s&#7921; h&#432;&#7899;ng d&#7851;n c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i ch&iacute;nh ngh&#297;a &#273;&#432;&#7907;c t&#7887; r&otilde;, th&#7847;y tr&ograve; b&igrave;nh y&ecirc;n tr&#7903; v&#7873;. Th&#432;&#417;ng th&#7871; Xung nhi c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. Ng&#432;&#417;i r&aacute;ng m&agrave; chi&#7871;u c&#7889; cho g&atilde;. N&#7871;u c&oacute; ngo&#7841;i &#273;&#7883;ch t&#7899;i n&#417;i, c&aacute;c ng&#432;&#417;i ph&#7843;i h&#7871;t m&igrave;nh m&agrave; nh&#432;&#7901;ng nh&#7883;n, &#273;&#7915;ng &#273;&#7875; ch&#7871;t u&#7893;ng.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u sa l&#7879; v&acirc;ng l&#7901;i.</p>

<p>G&atilde; ra &#273;&#7913;ng c&#7917;a n&uacute;i khom l&#432;ng ti&#7877;n t&#7889;ng s&#432; ph&#7909;, s&#432; n&#432;&#417;ng c&ugrave;ng anh em xu&#7889;ng n&uacute;i r&#7891;i bu&#7891;n r&#7847;u tr&#7903; v&#7873; ph&ograve;ng ng&#7891;i b&ecirc;n gi&#432;&#7901;ng L&#7879;nh H&#7891; Xung.</p>

<p>C&#7843; m&#7897;t t&ograve;a Hoa S&#417;n cao ng&#7845;t b&acirc;y gi&#7901; ch&#7881; c&ograve;n l&#7841;i m&#7897;t m&igrave;nh g&atilde; v&agrave; &#273;&#7841;i s&#432; ca L&#7879;nh H&#7891; Xung n&#7857;m m&ecirc; man b&#7845;t t&#7881;nh.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u th&#7845;y m&agrave;n &#273;&ecirc;m bu&ocirc;ng xu&#7889;ng trong l&ograve;ng l&#7841;i c&agrave;ng kinh h&atilde;i. G&atilde; xu&#7889;ng b&#7871;p n&#7845;u m&#7897;t n&#7891;i ch&aacute;o, m&uacute;c ra b&aacute;t n&acirc;ng L&#7879;nh H&#7891; Xung ng&#7891;i d&#7853;y cho h&#7855;n &#259;n &#273;&#432;&#7907;c hai mi&#7871;ng.</p>

<p>&#272;&#7871;n mi&#7871;ng th&#7913; ba L&#7879;nh H&#7891; Xung phun ra h&#7871;t. Ch&aacute;o tr&#7855;ng bi&#7871;t th&agrave;nh &#273;&#7887;, v&igrave; m&aacute;u t&#432;&#417;i trong ng&#7921;c n&ocirc;n ra.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u s&#7907; h&atilde;i v&ocirc; c&ugrave;ng. G&atilde; &#273;&#7905; L&#7879;nh H&#7891; Xung n&#7857;m xu&#7889;ng &#273;&#7863;t b&aacute;t ch&aacute;o xu&#7889;ng b&agrave;n, r&#7891;i ng&#7891;i nh&igrave;n b&oacute;ng &#273;&ecirc;m b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; m&agrave; th&#7897;n m&#7863;t ra.</p>

<p>Kh&ocirc;ng hi&#7875;u g&atilde; ng&#7891;i nh&#432; v&#7853;y bao l&acirc;u, b&#7895;ng nghe &#273;&#432;&#7901;ng xa c&oacute; ti&#7871;ng c&uacute; m&egrave;o v&#7885;ng l&#7841;i.</p>

<p>&#272;ang l&uacute;c ng&#7911; g&agrave; ng&#7911; g&#7853;t, L&#7909;c &#272;&#7841;i H&#7919;u kh&#7911;ng khi&#7871;p v&ocirc; c&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta th&#432;&#7901;ng nghe ng&#432;&#7901;i n&oacute;i: C&uacute; m&egrave;o k&ecirc;u &#273;&ecirc;m l&agrave; n&oacute; &#273;ang &#273;&#7871;m l&ocirc;ng mi b&#7879;nh nh&acirc;n. N&oacute; &#273;&#7871;m xong &#273;&#432;&#7907;c ho&agrave;n to&agrave;n l&agrave; b&#7879;nh nh&acirc;n ph&#7843;i ch&#7871;t.</p>

<p>G&atilde; li&#7873;n l&#7845;y ng&oacute;n tay d&#7845;y n&#432;&#7899;c mi&#7871;ng b&ocirc;i v&agrave;o hai mi m&#7855;t L&#7879;nh H&#7891; Xung &#273;&#7875; c&uacute; m&egrave;o kh&oacute; tr&ocirc;ng r&otilde; m&agrave; &#273;&#7871;m cho &#273;&#432;&#7907;c r&agrave;nh r&#7885;t.</p>

<p>Gi&#7919;a l&uacute;c canh khuya hiu qu&#7841;nh, g&atilde; c&agrave;ng ngh&#297; c&agrave;ng s&#7907;, b&#7845;t gi&aacute;c g&atilde; th&ograve; tay l&#7845;y n&#432;&#7899;c mi&#7871;ng b&ocirc;i c&#7843; l&ecirc;n l&ocirc;ng mi m&igrave;nh.</p>

<p>B&#7895;ng nghe tr&ecirc;n &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n r&#7845;t kh&#7869;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u t&#7855;t ph&#7909;t &#273;&egrave;n &#273;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra &#273;&#7913;ng th&#7911; &#7903; &#273;&#7847;u gi&#432;&#7901;ng L&#7879;nh H&#7891; Xung.</p>

<p>Ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&#7895;i l&uacute;c m&#7897;t g&#7847;n &#273;ang ch&#7841;y v&agrave;o ti&#7875;u x&aacute;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u b&#7903; v&iacute;a, tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&#7883;ch nh&#432; mu&#7889;n nh&#7843;y ra ngo&agrave;i l&#7891;ng ng&#7921;c. G&atilde; ngh&#297; th&#7847;m:</p>

<p>- &#272;&#7883;ch nh&acirc;n m&agrave; bi&#7871;t &#273;&#7841;i s&#432; ca d&#432;&#7905;ng th&#432;&#417;ng trong n&agrave;y th&igrave; th&#7853;t h&#7887;ng b&eacute;t! Ta l&agrave;m th&#7871; n&agrave;o &#273;&#7875; h&#7897; v&#7879; cho &#273;&#7841;i s&#432; ca &#273;&#432;&#7907;c chu to&agrave;n?</p>

<p>B&#7895;ng nghe thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i kh&#7869; c&#7845;t l&ecirc;n g&#7885;i:</p>

<p>- L&#7909;c H&#7847;u Nhi! L&#7909;c s&#432; ca c&oacute; trong nh&agrave; kh&ocirc;ng?</p>

<p>&#272;&uacute;ng l&agrave; thanh &acirc;m Nh&#7841;c Linh San.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u m&#7915;ng qu&yacute;nh &#273;&aacute;p li&#7873;n:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;&#7845;y &#432;? Ti&#7875;u huynh &#7903; trong n&agrave;y.</p>

<p>G&atilde; l&#7853;t &#273;&#7853;t qu&#7865;t l&#7917;a l&ecirc;n th&#7855;p v&agrave;o ng&#7885;n &#273;&egrave;n d&#7847;u. V&igrave; sung s&#432;&#7899;ng qu&aacute;, g&atilde; &#273;&#432;a c&#7843; b&agrave;n tay v&agrave;o &#273;&#297;a &#273;&egrave;n, d&#7847;u d&iacute;nh b&ecirc; b&#7871;t.</p>

<p>Nh&#7841;c Linh San &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o h&#7887;i:</p>

<p>- T&igrave;nh h&igrave;nh &#273;&#7841;i s&#432; ca th&#7871; n&agrave;o?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Y l&#7841;i th&#7893; ra r&#7845;t nhi&#7873;u m&aacute;u.</p>

<p>Nh&#7841;c Linh San ch&#7841;y &#273;&#7871;n b&ecirc;n gi&#432;&#7901;ng, th&ograve; tay s&#7901; tr&aacute;n L&#7879;nh H&#7891; Xung th&igrave; th&#7845;y n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t. N&agrave;ng chau m&agrave;y n&oacute;i:</p>

<p>- L&#7909;c h&#7847;u nhi! Sao kh&ocirc;ng vu&#7889;t m&aacute;u tr&ecirc;n m&eacute;p &#273;&#7841;i s&#432; ca &#273;i?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c &#273;&#432;&#7907;c!</p>

<p>R&#7891;i l&#7845;y kh&#259;n tay nh&#7865; nh&agrave;ng lau s&#7841;ch v&#7871;t m&aacute;u cho L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i!... &#272;a t&#7841; ti&#7875;u s&#432; mu&#7897;i!</p>

<p>Nh&#7841;c Linh San th&#7845;y hai m&#7855;t h&#7855;n nh&#7855;m nghi&#7873;n, kh&ocirc;ng ng&#7901; h&#7855;n bi&#7871;t n&oacute;i v&#7853;y th&igrave; n&agrave;ng v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca th&#7845;y th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- S&aacute;u... s&aacute;u con dao... &#273;ang c&#7855;t l&#7909;c ph&#7911; ng&#361; t&#7841;ng ta...</p>

<p>Nh&#7841;c Linh San l&#7845;y trong b&#7885;c ra m&#7897;t g&oacute;i v&#7843;i kh&#7869; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&acirc;y l&agrave; "T&#7917; h&agrave; b&iacute; l&#7909;c". Gia gia b&#7843;o...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- T&#7917; h&agrave; b&iacute; l&#7909;c &#432;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;! Gia gia b&#7843;o trong m&igrave;nh &#273;&#7841;i s&#432; ca b&#7883; n&#7897;i l&#7921;c c&#7911;a s&aacute;u tay cao th&#7911; b&agrave;ng m&ocirc;n h&agrave;nh h&#7841;, c&#7847;n &#273;&#432;&#7907;c m&ocirc;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p t&#7889;i cao c&#7911;a b&#7843;n ph&aacute;i h&oacute;a gi&#7843;i m&#7899;i xong. L&#7909;c h&#7847;u nhi! L&#7909;c s&#432; ca &#273;&#7885;c t&#7915;ng ch&#7919; m&#7897;t cho &#273;&#7841;i s&#432; ca nghe &#273;i! C&ograve;n ch&iacute;nh m&igrave;nh L&#7909;c h&#7847;u nhi ch&#7899; c&oacute; luy&#7879;n t&#7853;p. Gia gia m&agrave; bi&#7871;t ra th&igrave; h&#7853;u qu&#7843; t&#7899;i &#273;&acirc;u L&#7909;c h&#7847;u nhi bi&#7871;t r&#7891;i ch&#7913;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>Ti&#7875;u huynh l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; d&aacute;m luy&#7879;n m&ocirc;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p t&#7889;i cao v&ocirc; th&#432;&#7907;ng c&#7911;a b&#7843;n ph&aacute;i? Ti&#7875;u s&#432; mu&#7897;i c&#7913; y&ecirc;n t&acirc;m. &Acirc;n s&#432; v&igrave; mu&#7889;n c&#7913;u m&#7841;ng cho &#273;&#7841;i s&#432; ca n&ecirc;n quy&#7871;t &#273;&#7883;nh ph&aacute; l&#7879; truy&#7873;n th&#7909; b&iacute; l&#7909;c cho y. Nh&#432; v&#7853;y b&#7879;nh th&#7871; y c&oacute; c&#417; c&#7913;u v&atilde;n &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- V&#7909; n&agrave;y L&#7909;c h&#7847;u nhi kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; v&#7899;i b&#7845;t c&#7913; m&#7897;t ai. Ti&#7875;u mu&#7897;i l&#7845;y c&#7855;p pho b&iacute; l&#7909;c n&#7847;y &#7903; d&#432;&#7899;i g&#7889;i &#273;&#7847;u c&#7911;a gia gia &#273;&oacute;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u kinh h&atilde;i l&#7855;p b&#7855;p h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#259;n c&#7855;p b&iacute; l&#7909;c v&#7873; n&#7897;i c&ocirc;ng c&#7911;a s&#432; ph&#7909; &#432;?L&atilde;o gia m&agrave; bi&#7871;t ra th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- C&ograve;n l&agrave;m th&#7871; n&agrave;o n&#7919;a? Ch&#7859;ng l&#7869; gia gia l&#7841;i gi&#7871;t ti&#7875;u mu&#7897;i &#432;? Nhi&#7873;u l&#7855;m l&agrave; gia gia m&#7855;ng cho m&#7897;t ch&#7853;p hay &#273;&aacute;nh cho m&#7897;t tr&#7853;n. Gi&#7843; t&#7927; v&#7909; n&agrave;y m&agrave; c&#7913;u s&#7889;ng &#273;&#432;&#7907;c &#273;&#7841;i s&#432; ca th&igrave; gia gia v&agrave; m&aacute; m&aacute; vui m&#7915;ng ch&#7855;c kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i, ph&#7843;i r&#7891;i... hi&#7879;n gi&#7901; vi&#7879;c c&#7913;u m&#7841;ng cho &#273;&#7841;i s&#432; ca l&agrave; c&#7847;n nh&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i h&atilde;y &#273;em v&#7873;... tr&#7843; l&#7841;i cho s&#432; ph&#7909;.</p>

<p>Nh&#7841;c Linh San l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



