<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 21 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> B&ecirc;n B&#7901; Su&#7889;i Nghi L&acirc;m G&#7863;p N&#7841;n</b></font></p>



<p>Gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ti&#7875;u ni. Ti&#7875;u ni l&#7853;p t&#7913;c nh&#7849;y v&#7873; ph&iacute;a c&#7917;a &#273;&#7897;ng &#273;&#7875; toan ch&#7841;y tr&#7889;n. Ng&#7901; &#273;&acirc;u th&acirc;n ph&aacute;p g&atilde; kia c&ograve;n mau l&#7865; h&#417;n nhi&#7873;u. Ti&#7875;u ni &#273;ang h&#7845;p t&#7845;p nh&#7849;y x&#7893; ra, kh&ocirc;ng ng&#7901; g&atilde; &#273;&#7913;ng ch&#7855;n ngo&agrave;i c&#7917;a s&#417;n &#273;&#7897;ng. Ti&#7875;u ni &#273;&#7909;ng &#273;&#7847;u v&agrave;o ng&#7921;c g&atilde;. G&atilde; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; th&aacute;i c&ograve;n toan ch&#7841;y tr&#7889;n &#273;&#432;&#7907;c &#432;?</p>

<p>Ti&#7875;u ni l&ugrave;i l&#7841;i r&uacute;t c&acirc;y tr&#432;&#7901;ng ki&#7871;m ra toan &#273;&acirc;m g&atilde; m&#7897;t nh&aacute;t nh&#432;ng l&#7841;i ngh&#297; r&#7857;ng g&atilde; kh&ocirc;ng gia h&#7841;i m&igrave;nh, m&igrave;nh &#273;&atilde; l&agrave; ng&#432;&#7901;i xu&#7845;t gia ph&#7843;i l&#7845;y t&#7915; bi l&agrave;m g&#7889;c. Sao l&#7841;i c&#7889; &yacute; gi&#7871;t ng&#432;&#7901;i?</p>

<p>Ti&#7875;u ni ngh&#297; th&#7873; r&#7891;i kh&ocirc;ng ph&oacute;ng ki&#7871;m &#273;&acirc;m n&#7919;a, d&#7915;ng tay l&#7841;i h&#7887;i g&atilde;:</p>

<p>- Ng&#432;&#417;i c&#7843;n &#273;&#432;&#7901;ng ta l&agrave;m chi? N&#7871;u ng&#432;&#417;i kh&ocirc;ng tr&aacute;nh ra th&igrave; thanh ki&#7871;m n&agrave;y s&#7869; &#273;&acirc;m ch&#7871;t ng&#432;&#417;i &#273;&oacute;.</p>

<p>G&atilde; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; th&aacute;i! Ti&#7875;u s&#432; th&aacute;i l&agrave; ng&#432;&#7901;i c&oacute; l&#432;&#417;ng t&acirc;m ch&#7859;ng n&#7905; gi&#7871;t t&#7841;i h&#7841; ph&#7843;i kh&ocirc;ng?</p>

<p>Ti&#7875;u ni l&ecirc;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ta v&#7899;i ng&#432;&#417;i v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n th&igrave; gi&#7871;t ng&#432;&#417;i l&agrave;m chi?</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! V&#7853;y ti&#7875;u s&#432; th&aacute;i h&atilde;y ng&#7891;i xu&#7889;ng n&oacute;i chuy&#7879;n &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&#7875;u ni &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; v&agrave; s&#432; t&#7927; &#273;ang ki&#7871;m ta &#7903; ngo&agrave;i kia. H&#417;n n&#7919;a gia s&#432; kh&ocirc;ng cho ph&eacute;p ta &#273;&#432;&#7907;c n&oacute;i chuy&#7879;n v&#7899;i &#273;&agrave;n &ocirc;ng.</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- Nh&#7919;ng &#273;i&#7873;u ti&#7875;u s&#432; th&aacute;i mu&#7889;n n&oacute;i ra &#273;&#7847;u m&ocirc;i c&#7843; r&#7891;i. B&acirc;y gi&#7901; n&oacute;i th&ecirc;m v&agrave;i c&acirc;u hay b&#7899;t &#273;i m&#7845;y l&#7901;i c&#361;ng ch&#7859;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t.</p>

<p>Ti&#7875;u ni l&#7841;i gi&#7909;c:</p>

<p>- Tr&aacute;nh ra mau! Ng&#432;&#417;i c&oacute; bi&#7871;t s&#432; ph&#7909; ta l&#7907;i h&#7841;i th&#7871; n&agrave;o kh&ocirc;ng? L&atilde;o nh&acirc;n gia m&agrave; th&#7845;y ng&#432;&#417;i v&ocirc; l&#7877; nh&#432; v&#7853;y th&igrave; s&#7869; ch&#7863;t c&#7863;p gi&ograve; c&#7911;a ng&#432;&#417;i &#273;&oacute;.</p>

<p>G&atilde; n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; th&aacute;i mu&#7889;n ch&#7863;t &#273;&#7913;t c&#7863;p gi&ograve; c&#7911;a t&#7841;i h&#7841; th&igrave; t&#7841;i h&#7841; &#273;&#7875; cho ti&#7875;u s&#432; th&aacute;i c&#7913; vi&#7879;c t&ugrave;y li&#7879;u m&agrave; ch&#7863;t, c&ograve;n l&#7879;nh s&#432; ph&#7909; &#432;? Y l&agrave; m&#7897;t b&agrave; gi&agrave;, t&#7841;i h&#7841; th&#7845;y "kh&ocirc;ng ngon" ch&uacute;t n&agrave;o h&#7871;t.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i qu&aacute;t l&ecirc;n:</p>

<p>- N&oacute;i c&agrave;n! Nh&#7919;ng l&#7901;i &#273;i&ecirc;n kh&ugrave;ng &#273;&oacute; m&agrave; mi c&#361;ng ghi nh&#7899; v&agrave;o l&ograve;ng &#432;?</p>

<p>M&#7909; bi&#7871;t c&ocirc; &#273;&#7891; &#273;&#7879; n&agrave;y h&atilde;y c&ograve;n ng&acirc;y th&#417;, ch&#7845;t ph&aacute;c kh&ocirc;ng hi&#7875;u th&#7871; s&#7921;. C&#7843; &#273;&#7871;n m&#7889;i t&igrave;nh nam n&#7919; c&ocirc; c&#361;ng ch&#432;a bi&#7871;t m&#7897;t t&yacute; g&igrave;. T&ecirc;n d&acirc;m t&#7863;c kia th&#7889;t ra nh&#7919;ng l&#7901;i &ocirc; u&#7871; c&ocirc; c&#361;ng ch&#7859;ng hi&#7875;u n&ecirc;n gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng c&ocirc; c&#7913; n&oacute;i hu&#7925;ch to&#7865;t ra.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe c&ocirc; n&oacute;i c&#417; h&#7891; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c. Ch&#7881; v&igrave; &uacute;y k&#7925; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&ecirc;n kh&ocirc;ng ai d&aacute;m b&#7853;t c&#432;&#7901;i.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i:</p>

<p>- Ch&iacute;nh g&atilde; n&oacute;i v&#7853;y &#273;&oacute;.</p>

<p>&#272;&#7883;nh D&#7853;t g&#7841;t &#273;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Nh&#7919;ng c&acirc;u &#273;i&ecirc;n kh&ugrave;ng &#273;&oacute; kh&ocirc;ng c&oacute; g&igrave; quan h&#7879;, ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i &#273;&#7873; c&#7853;p &#273;&#7871;n, m&agrave; ch&#7881; n&oacute;i ng&#432;&#417;i ch&#7841;m tr&aacute;n L&#7879;nh H&#7891; Xung ph&aacute;i Hoa S&#417;n th&#7871; n&agrave;o l&agrave; &#273;&#7911;.</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- D&#7841;! G&atilde; kia b&#7867; g&atilde;y thanh ki&#7871;m c&#7911;a &#273;&#7891; nhi r&#7891;i...</p>

<p>&#272;&#7883;nh D&#7853;t s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- Sao? G&atilde; b&#7867; g&atilde;y thanh ki&#7871;m c&#7911;a ng&#432;&#417;i &#432;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! G&atilde; c&ograve;n n&oacute;i nhi&#7873;u n&#7919;a v&agrave; kh&ocirc;ng &#273;&#7875; &#273;&#7891; nhi ra &#273;i. G&atilde; b&#7843;o &#273;&#7891; nhi xinh &#273;&#7865;p n&ecirc;n mu&#7889;n ng&#7911; v&#7899;i &#273;&#7891; nhi...</p>

<p>&#272;&#7883;nh D&#7853;t th&eacute;t l&ecirc;n:</p>

<p>- C&acirc;m mi&#7879;ng ngay! Con c&aacute;i nh&agrave; kh&ocirc;ng bi&#7871;t gi&#7919; m&#7891;m, gi&#7919; mi&#7879;ng. C&#7843; nh&#7919;ng c&acirc;u &#273;&oacute; c&#361;ng n&oacute;i ra &#432;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- G&atilde; b&#7843;o v&#7853;y nh&#432;ng &#273;&#7891; nhi kh&ocirc;ng ch&#7883;u. &#272;&#7891; nhi nh&#7845;t quy&#7871;t kh&ocirc;ng ng&#7911; v&#7899;i g&atilde;.</p>

<p>&#272;&#7883;nh D&#7853;t c&agrave;ng qu&aacute;t to:</p>

<p>- C&acirc;m ngay!</p>

<p>Gi&#7919;a l&uacute;c &#7845;y m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh v&#7915;a r&#7891;i khi&ecirc;ng thi th&#7875; La Nh&acirc;n Ki&#7879;t v&agrave;o, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>&#272;&#7883;nh D&#7853;t c&#7843; gi&#7853;n ch&#7909;p l&#7845;y ch&eacute;n tr&agrave; tr&ecirc;n k&#7927; vung tay m&#7897;t c&aacute;i, h&#7845;t ch&eacute;n tr&agrave; n&oacute;ng ra.</p>

<p>C&aacute;i h&#7845;t n&agrave;y m&#7909; &#273;&atilde; s&#7917; d&#7909;ng n&#7897;i l&#7921;c ch&iacute;nh th&#7889;ng c&#7911;a ph&aacute;i H&#7857;ng S&#417;n, v&#7915;a mau l&#7865; l&#7841;i v&#7915;a tr&uacute;ng &#273;&iacute;ch. G&atilde; &#273;&#7879; t&#7917; kh&ocirc;ng tr&aacute;nh k&#7883;p, b&#7883; n&#432;&#7899;c tr&agrave; n&oacute;ng h&#7845;t tr&uacute;ng v&agrave;o m&#7863;t. G&atilde; &#273;au qu&aacute; th&eacute;t l&ecirc;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- M&#7909; l&agrave;m chi v&#7853;y? M&#7909; n&oacute;i th&igrave; &#273;&#432;&#7907;c m&agrave; l&#7841;i kh&ocirc;ng cho ng&#432;&#7901;i c&#432;&#7901;i. Sao ngang ng&#432;&#7907;c &#273;&#7871;n th&#7871;?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&#7863;p m&#7855;t l&#432;&#7901;m l&#432;&#7901;m nh&igrave;n D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i:</p>

<p>- &#272;&#7883;nh D&#7853;t &#7903; H&#7857;ng S&#417;n ngang ng&#432;&#7907;c &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m m&agrave; b&acirc;y gi&#7901; l&atilde;o m&#7899;i bi&#7871;t &#432;?</p>

<p>M&#7909; n&oacute;i xong th&ograve; tay v&#7899;i m&#7897;t chi&#7871;c chung u&#7889;ng tr&agrave; mu&#7889;n li&#7879;ng v&agrave;o D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i nh&igrave;n th&#7859;ng kh&ocirc;ng th&egrave;m ng&oacute; m&#7909; r&#7891;i quay ng&#432;&#7901;i l&#7841;i.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i th&#7845;y l&atilde;o c&oacute; v&#7867; &#7927; m&igrave;nh ch&#7913; kh&ocirc;ng ra chi&#7873;u s&#7907; h&atilde;i. M&#7909; l&#7841;i bi&#7871;t v&otilde; c&ocirc;ng ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh gh&ecirc; g&#7899;m n&ecirc;n kh&ocirc;ng d&aacute;m h&#7845;p t&#7845;p, t&#7915; t&#7915; h&#7841; chung tr&agrave; xu&#7889;ng. M&#7909; nh&igrave;n Nghi L&acirc;m gi&#7909;c:</p>

<p>- Ng&#432;&#417;i n&oacute;i n&#7919;a &#273;i! Nh&#7919;ng &#273;o&#7841;n kh&ocirc;ng c&#7847;n thi&#7871;t th&igrave; &#273;&#7915;ng ba hoa li&#7871;n tho&#7855;ng.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- D&#7841;! B&#7849;m s&#432; ph&#7909;! &#272;&#7879; t&#7917; &#7903; trong &#273;&#7897;ng ra nh&#432;ng g&atilde; kia nh&#7845;t &#273;&#7883;nh ch&#7855;n l&#7841;i kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha. &#272;&#7879; t&#7917; th&#7845;y tr&#7901;i &#273;&atilde; g&#7847;n t&#7889;i n&ecirc;n trong d&#7841; c&agrave;ng b&#7891;n ch&#7891;n li&#7873;n c&#7847;m ki&#7871;m nh&#7855;m g&atilde; &#273;&acirc;m t&#7899;i. B&#7843;n t&acirc;m &#273;&#7879; t&#7917; kh&ocirc;ng mu&#7889;n gi&#7871;t g&atilde; m&agrave; ch&#7881; h&#259;m d&#7885;a. Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; s&#7917; chi&ecirc;u "Kim ch&acirc;m &#273;&#7897; ki&#7871;p". Kh&ocirc;ng ng&#7901; g&atilde; vung tay tr&aacute;i ra toan n&#7855;m l&#7845;y... ng&#432;&#7901;i &#273;&#7879; t&#7917;. &#272;&#7879; t&#7917; gi&#7853;t m&igrave;nh kinh h&atilde;i. Thanh ki&#7871;m c&#7847;m trong tay ph&#7843;i b&#7883; g&atilde; c&#432;&#7899;p m&#7845;t. V&otilde; c&ocirc;ng g&atilde; th&#7853;t l&agrave; l&#7907;i h&#7841;i. tay ph&#7843;i g&atilde; c&#7847;m chu&ocirc;i ki&#7871;m c&ograve;n ng&oacute;n tay tr&#7887; b&ecirc;n tr&aacute;i c&#7853;p v&agrave;o m&#361;i ki&#7871;m b&#7867; &#273;&aacute;nh r&#7855;c m&#7897;t c&aacute;i. M&#361;i ki&#7871;m c&#7911;a &#273;&#7879; t&#7917; b&#7883; g&atilde;y m&#7845;t h&#417;n m&#7897;t t&#7845;c.</p>

<p>&#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- G&atilde; b&#7867; m&#361;i ki&#7871;m g&#7851;y m&#7845;t h&#417;n m&#7897;t t&#7845;c &#432;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- V&acirc;ng v&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau. Hai ng&#432;&#7901;i c&ugrave;ng hi&#7875;u ngay g&atilde; &#272;i&#7873;n B&aacute; Quang mu&#7889;n khoe t&agrave;i. N&#7871;u b&#7867; kh&uacute;c gi&#7919;a cho g&atilde;y &#273;&ocirc;i th&igrave; ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. &#272;&#7857;ng n&agrave;y g&atilde; d&ugrave;ng s&#7913;c hai ng&oacute;n tay m&agrave; b&#7867; m&#7897;t t&#7845;c m&#361;i ki&#7871;m b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t th&igrave; ch&#7881; l&#7921;c c&#7911;a g&atilde; thi&#7879;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#432;a tay ra r&uacute;t l&#7845;y m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m c&agrave;i sau l&#432;ng m&#7897;t t&ecirc;n &#273;&#7879; t&#7917;. L&atilde;o c&#361;ng l&#7845;y &#273;&#7847;u ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay tr&#7887; b&ecirc;n tr&aacute;i c&#7853;p l&#7845;y m&#361;i ki&#7871;m kh&#7869; b&#7867; m&#7897;t c&aacute;i nghe &#273;&aacute;nh r&#7855;c m&#7897;t ti&#7871;ng. M&#361;i ki&#7871;m c&#361;ng g&atilde;y d&agrave;i h&#417;n m&#7897;t t&#7845;c.</p>

<p>L&atilde;o h&#7887;i:</p>

<p>- G&atilde; l&agrave;m th&#7871; n&agrave;y ph&#7843;i kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- T&eacute; ra s&#432; b&aacute; c&#361;ng bi&#7871;t l&agrave;m. C&oacute; &#273;i&#7873;u g&atilde; b&#7867; t&agrave;y t&#7863;n h&#417;n s&#432; b&aacute; m&#7897;t ch&uacute;t.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng tra thanh ki&#7871;m g&atilde;y m&#361;i v&agrave;o v&#7887; tr&#7843; l&#7841;i &#273;&#7879; t&#7917;. Tay tr&aacute;i l&atilde;o &#273;&#7853;p xu&#7889;ng b&agrave;n &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. M&#361;i ki&#7871;m g&atilde;y d&agrave;i h&#417;n m&#7897;t t&#7845;c l&#7857;n xu&#7889;ng m&#7863;t b&agrave;n ph&#7859;ng l&#7923; tr&ocirc;ng nh&#432; m&#7897;t tay th&#7907; kh&eacute;o kh&#7843;m v&agrave;o &#273;&oacute;.</p>

<p>Nghi L&acirc;m v&#7895; tay n&oacute;i:</p>

<p>- C&ocirc;ng phu tuy&#7879;t h&#7843;o n&agrave;y c&#7911;a s&#432; b&aacute; &#273;&#7879; t&#7917; ch&#7855;c r&#7857;ng g&atilde; &aacute;c nh&acirc;n kia kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&ocirc; l&#7897; v&#7867; bu&#7891;n r&#7847;u, m&#7855;t nh&igrave;n xu&#7889;ng, kh&#7869; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Tr&#7901;i &ocirc;i! &#272;&aacute;ng ti&#7871;c l&uacute;c &#7845;y kh&ocirc;ng c&oacute; s&#432; b&aacute; &#7903; &#273;&oacute; gi&uacute;p cho &#273;&#7879; t&#7917; th&igrave; L&#7879;nh H&#7891; &#273;&#7841;i ca kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n h&#7887;i:</p>

<p>- Sao y l&#7841;i b&#7883; tr&#7885;ng th&#432;&#417;ng? Ng&#432;&#417;i n&oacute;i l&agrave; y ch&#7871;t r&#7891;i c&#417; m&agrave;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! L&#7879;nh H&#7891; &#273;&#7841;i ca v&igrave; b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n m&#7899;i b&#7883; g&atilde; &aacute;c &ocirc;n La Nh&acirc;n Ki&#7879;t ph&aacute;i Thanh Th&agrave;nh gia h&#7841;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i th&#7845;y ni c&ocirc; g&#7885;i &#272;i&#7873;n B&aacute; Quang b&#7857;ng &aacute;c nh&acirc;n m&agrave; c&#361;ng k&ecirc;u &#273;&#7879; t&#7917; m&igrave;nh l&agrave; &aacute;c nh&acirc;n th&igrave; ra m&ocirc;n h&#7841; ph&aacute;i Thanh Th&agrave;nh c&ugrave;ng v&#7899;i t&ecirc;n d&acirc;m t&#7863;c x&#7845;u xa kia t&#432;&#417;ng t&#7921; nh&#432; nhau. B&#7845;t gi&aacute;c l&atilde;o h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y c&#7863;p m&#7855;t Nghi L&acirc;m s&aacute;ng ng&#7901;i m&agrave; n&#432;&#7899;c m&#7855;t ch&#7843;y quanh, t&#432;&#7903;ng ch&#7915;ng s&#7855;p ph&aacute;t kh&oacute;c, th&agrave;nh ra kh&ocirc;ng ai d&aacute;m l&ecirc;n ti&#7871;ng h&#7887;i c&ocirc;. Tuy c&ocirc; l&agrave; &#273;&#7879; t&#7917; c&#7911;a &#272;&#7883;nh D&#7853;t, nh&#432;ng Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, L&#432;u Ch&iacute;nh Phong, Quan ti&ecirc;n sinh, H&agrave; Tam Th&#7845;t c&#7843; b&#7885;n tr&#432;&#7903;ng b&#7889;i &#273;&#7873;u &#273;em l&ograve;ng th&#432;&#417;ng y&ecirc;u c&ocirc;. Gi&#7843; t&#7927; c&ocirc; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i xu&#7845;t gia th&igrave; h&#7885; &#273;&atilde; th&ograve; tay ra vu&#7889;t l&#432;ng, xoa &#273;&#7847;u &#273;&#7875; an &#7911;i c&ocirc; r&#7891;i.</p>

<p>Nghi L&acirc;m &#273;&#432;a tay &aacute;o l&ecirc;n lau n&#432;&#7899;c m&#7855;t r&#7891;i ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- T&ecirc;n &aacute;c nh&acirc;n &#272;i&#7873;n B&aacute; Quang mi&#7879;ng bu&ocirc;ng l&#7901;i b&#7913;c b&aacute;ch, tay n&#7855;m l&#7845;y xi&ecirc;m &aacute;o &#273;&#7879; t&#7917;. &#272;&#7879; t&#7917; xoay tay &#273;&aacute;nh g&atilde; th&igrave; c&#7843; hai tay &#273;&#7873;u b&#7883; g&atilde; n&#7855;m l&#7845;y. Gi&#7919;a l&uacute;c &#7847;y ngo&agrave;i s&#417;n &#273;&#7897;ng &#273;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i b&#7853;t l&ecirc;n ba ti&#7871;ng c&#432;&#7901;i ha ha ha. &#272;i&#7873;n B&aacute; Quang l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ai &#273;&oacute;!</p>

<p>Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i l&#7841;i c&#432;&#7901;i ha ha ha ba l&#7847;n. &#272;i&#7873;n B&aacute; Quang li&#7873;n l&#7899;n ti&#7871;ng m&#7855;ng:</p>

<p>- Bi&#7871;t &#273;i&#7873;u th&igrave; c&uacute;t xa &#273;i. &#272;i&#7873;n gia m&agrave; n&#7893;i n&oacute;ng th&igrave; ng&#432;&#417;i ph&#7843;i ch&#7871;t m&#7845;t m&#7841;ng.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i c&#432;&#7901;i ba ti&#7871;ng ha ha ha.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, n&#7855;m l&#7845;y xi&ecirc;m &aacute;o &#273;&#7879; t&#7917;. Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i s&#417;n &#273;&#7897;ng l&#7841;i c&#432;&#7901;i r&#7897;. M&#7895;i khi ng&#432;&#7901;i &#273;&oacute; c&#432;&#7901;i l&ecirc;n th&igrave; &#272;i&#7873;n B&aacute; Quang l&#7841;i t&#7913;c gi&#7853;n. &#272;&#7879; t&#7917; ch&#7881; mong ng&#432;&#7901;i &#273;&oacute; xu&#7845;t hi&#7879;n c&#7913;u m&igrave;nh. Nh&#432;ng ng&#432;&#7901;i &#7845;y bi&#7871;t &#272;i&#7873;n B&aacute; Quang l&#7907;i h&#7841;i phi th&#432;&#7901;ng, kh&ocirc;ng d&aacute;m ti&#7871;n v&agrave;o, ch&#7881; &#273;&#7913;ng ngo&agrave;i s&#417;n &#273;&#7897;ng c&#432;&#7901;i ha h&#7843; kh&ocirc;ng ng&#7899;t.</p>

<p>C&ocirc; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m. G&atilde; &#273;i&#7875;m huy&#7879;t &#273;&#7879; t&#7917; r&#7891;i b&#259;ng m&igrave;nh v&#7885;t ra ngo&agrave;i. Nh&#432;ng ng&#432;&#7901;i kia &#273;&atilde; &#7849;n n&#7845;p r&#7891;i. &#272;i&#7873;n B&aacute; Quang t&igrave;m m&#7897;t l&uacute;c kh&ocirc;ng th&#7845;y &#273;&acirc;u l&#7841;i quay v&agrave;o &#273;&#7897;ng. G&atilde; v&#7915;a &#273;i &#273;&#7871;n g&#7847;n b&ecirc;n m&igrave;nh &#273;&#7879; t&#7917; th&igrave; ng&#432;&#7901;i kia l&#7841;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i ha ha. &#272;&#7879; t&#7917; c&#7843;m th&#7845;y h&#7913;ng th&uacute; r&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ngu&yacute;t c&ocirc; h&#7887;i:</p>

<p>- Vui th&uacute; g&igrave; m&agrave; c&#432;&#7901;i? &#272;&atilde; &#273;&#7871;n l&uacute;c m&#7897;t s&#7889;ng m&#7897;t ch&#7871;t m&agrave; ng&#432;&#417;i c&ograve;n c&#432;&#7901;i &#273;&#432;&#7907;c &#432;?</p>

<p>Nghi L&acirc;m &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841;! &#272;&#7879; t&#7917; c&#361;ng bi&#7871;t kh&ocirc;ng n&ecirc;n c&#432;&#7901;i m&agrave; kh&ocirc;ng hi&#7875;u l&uacute;c &#273;&oacute; t&#7841;i sao l&#7841;i ph&igrave; c&#432;&#7901;i. &#272;i&#7873;n B&aacute; Quang l&uacute;n m&igrave;nh xu&#7889;ng l&eacute;n l&eacute;n &#273;i ra c&#7917;a &#273;&#7897;ng. G&atilde; ch&#7881; &#273;&#7907;i ng&#432;&#7901;i kia c&#432;&#7901;i l&ecirc;n l&agrave; l&#7853;p t&#7913;c x&ocirc;ng ra. Kh&ocirc;ng ng&#7901; ng&#432;&#7901;i ngo&agrave;i &#273;&#7897;ng r&#7845;t tinh ranh. Y &#7849;n m&igrave;nh, kh&ocirc;ng ph&aacute;t ra m&#7897;t ti&#7871;ng &#273;&#7897;ng. &#272;i&#7873;n B&aacute; Quang r&oacute;n r&eacute;n t&#7915;ng b&#432;&#7899;c m&#7897;t &#273;i ra ngo&agrave;i. &#272;&#7879; t&#7917; lo th&#7847;m ng&#432;&#7901;i kia m&agrave; b&#7883; b&#7855;t th&igrave; m&#7885;i vi&#7879;c &#273;&#7873;u h&#7887;ng h&#7871;t. &#272;&#7879; t&#7917; th&#7845;y &#272;i&#7873;n B&aacute; Quang x&ocirc;ng ra li&#7873;n la l&ecirc;n:</p>

<p>- Ph&#7843;i c&#7849;n th&#7853;n! H&#7855;n &#273;&atilde; ra &#273;&#7845;y!</p>

<p>Ng&#432;&#7901;i kia &#7903; &#273;&#7857;ng xa l&#7841;i c&#432;&#7901;i ha ha ba ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- &#272;a t&#7841; ti&#7875;u s&#432; th&aacute;i, h&#7855;n kh&ocirc;ng &#273;u&#7893;i k&#7883;p t&#7841;i h&#7841; &#273;&acirc;u. Khinh c&ocirc;ng h&#7855;n c&ograve;n k&eacute;m l&#7855;m.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297; b&#7909;ng, &#272;i&#7873;n B&aacute; Quang mang ngo&#7841;i hi&#7879;u l&agrave; "V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh" th&igrave; khinh c&ocirc;ng ph&#7843;i gh&ecirc; g&#7899;m l&#7855;m, tr&ecirc;n ch&#7889;n giang h&#7891; &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p. Th&#7871; m&agrave; ng&#432;&#7901;i kia d&aacute;m c&#7843; gan b&#7843;o g&atilde; khinh c&ocirc;ng t&#7847;m th&#432;&#7901;ng l&agrave; c&#7889; &yacute; ch&#7885;c gi&#7853;n g&atilde;.</p>

<p>Nghi L&acirc;m l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- T&ecirc;n &aacute;c nh&acirc;n &#272;i&#7873;n B&aacute; Quang &#273;&#7897;t nhi&ecirc;n quay l&#7841;i b&#7865;o m&aacute; &#273;&#7879; t&#7917; m&#7897;t c&aacute;i. &#272;&#7879; t&#7917; &#273;au qu&aacute; la l&agrave;ng r&#7891;i g&atilde; l&#7841;i &#273;i ra qu&aacute;t l&ecirc;n:</p>

<p>- Qu&acirc;n c&#7849;u t&#7863;c kia! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; ra &#273;&acirc;y t&#7927; th&iacute; khinh c&ocirc;ng v&#7899;i ta!</p>

<p>Ng&#7901; &#273;&acirc;u g&atilde; l&agrave;m nh&#432; v&#7853;y l&agrave; m&#7855;c m&#7865;o. Nguy&ecirc;n ng&#432;&#7901;i kia &#7849;n &#7903; b&ecirc;n s&#417;n &#273;&#7897;ng. Y th&#7845;y &#272;i&#7873;n B&aacute; Quang x&ocirc;ng ra r&#7891;i chu&#7891;n v&agrave;o trong &#273;&#7897;ng kh&#7869; b&#7843;o &#273;&#7879; t&#7917;:</p>

<p>- C&ocirc; &#273;&#7915;ng s&#7907;! T&#7841;i h&#7841; &#273;&#7871;n c&#7913;u &#273;&acirc;y. G&atilde; &#273;i&#7875;m nh&#7919;ng huy&#7879;t &#273;&#7841;o n&agrave;o?</p>

<p>&#272;&#7879; t&#7917; &#273;&aacute;p:</p>

<p>- Huy&#7879;t "Ki&ecirc;n Trinh" v&agrave; huy&#7879;t "Ho&agrave;n Khi&ecirc;u". T&ocirc;n gi&aacute; l&agrave; ai?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- H&atilde;y gi&#7843;i khai huy&#7879;t &#273;&#7841;o r&#7891;i h&atilde;y n&oacute;i chuy&#7879;n.</p>

<p>Y li&#7873;n &#273;&#432;a tay &#273;&#7875; gi&#7843;i khai huy&#7879;t Ki&ecirc;n Trinh v&agrave; huy&#7879;t Ho&agrave;n Khi&ecirc;u cho &#273;&#7879; t&#7917;, &#273;&#7891;ng th&#7901;i n&#7855;n b&oacute;p huy&#7871;t m&#7841;ch cho l&#432;u th&ocirc;ng.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i nghe t&#7899;i &#273;&acirc;y th&igrave; kh&ocirc;ng kh&#7887;i l&ocirc;ng m&agrave;y d&#7921;ng ng&#432;&#7907;c ngh&#297; &#273;&#7871;n c&acirc;u "Nam n&#7919; th&#7885; th&#7885; b&#7845;t th&acirc;n", hu&#7889;ng chi Nghi L&acirc;m l&agrave; m&#7897;t n&#7919; ni. Huy&#7879;t "Ho&agrave;n Khi&ecirc;u" &#7903; tr&ecirc;n &#273;&ugrave;i c&ocirc; m&agrave; &#273;&#7875; cho &#273;&agrave;n &ocirc;ng n&#7855;n b&oacute;p th&igrave; th&#7853;t l&agrave; kh&ocirc;ng &#7893;n.</p>

<p>Tuy nhi&ecirc;n m&#7909; c&#361;ng ngh&#297; r&#7857;ng l&uacute;c &#273;&oacute; r&#7845;t nguy c&#7845;p, huy&#7879;t &#273;&#7841;o kh&ocirc;ng gi&#7843;i khai th&igrave; kh&oacute; b&#7873; tr&#7889;n ch&#7841;y v&agrave; s&#7869; m&#7845;t th&acirc;n v&#7873; tay &#272;i&#7873;n B&aacute; Quang. Trong hai c&aacute;i h&#7841;i c&ocirc; c&acirc;n nh&#7855;c m&agrave; ch&#7883;u l&#7845;y c&aacute;i nh&#7865; h&#417;n. &#272;&atilde; l&agrave; nh&acirc;n s&#297; v&otilde; l&acirc;m th&igrave; kh&ocirc;ng th&#7875; c&#7889; ch&#7845;p ti&#7875;u ti&#7871;t &#273;&#432;&#7907;c. R&#7891;i m&#7909; gi&#7843; v&#7901; kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n &#273;i&#7875;m n&agrave;y m&agrave; c&#361;ng kh&ocirc;ng h&#7887;i v&#7863;n.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng ng&#7901; ch&#7881; l&#7921;c t&ecirc;n &aacute;c nh&acirc;n &#272;i&#7873;n B&aacute; Quang c&#7921;c k&#7923; l&#7907;i h&#7841;i. &#272;&#7879; t&#7917; b&#7883; g&atilde; &#273;i&#7875;m huy&#7879;t r&#7891;i, tuy ng&#432;&#7901;i kia &#273;&atilde; h&#7871;t s&#7913;c th&uacute;c &#273;&#7849;y m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng gi&#7843;i khai &#273;&#432;&#7907;c. B&ecirc;n tai v&#7851;n nghe ti&#7871;ng &#272;i&#7873;n B&aacute; Quang h&ocirc; ho&aacute;n kh&ocirc;ng ng&#7899;t. G&atilde; l&#7841;i quay v&#7873;. &#272;&#7879; t&#7917; b&#7843;o ng&#432;&#7901;i kia:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



