<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 76</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kim &#273;ao V&ocirc; &#273;&#7883;ch V&#432;&#417;ng Nguy&ecirc;n B&aacute;</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung g&#7885;i h&#7891;i l&acirc;u, &#273;i&#7871;m ti&#7875;u nh&#7883; m&#7899;i th&#432;a r&#7891;i &#273;em r&#432;&#7907;u l&ecirc;n. H&#7855;n uop61ng say l&uacute;y t&uacute;y ch&#7859;ng c&ograve;n bi&#7871;t tr&#7901;i &#273;&#7845;t g&igrave; n&#7919;a. S&aacute;ng h&ocirc;m sau Lao &#272;&#7913;c N&#7863;c &#273;&#7905; h&#7855;n l&ecirc;n xe. Mi&#7879;ng v&#7851;n la ho&agrave;i:</p>

<p>- &#272;em r&#432;&#7907;u &#273;&acirc;y! &#273;em r&#432;&#7907;u &#273;&acirc;y! ta c&ograve;nn mu&#7889;n u&#7889;ng n&#7919;a....</p>

<p>M&#7845;y h&ocirc;m sau &#273;o&agrave;n ng&#432;&#7901;i Hoa S&#417;n t&#7899;i L&#7841;c D&#432;&#417;ng v&agrave;o tr&#7885; trong m&#7897;t nh&agrave; t&#7917;u &#273;i&#7871;m.</p>

<p>M&#7897;t m&igrave;nh L&acirc;m B&igrave;nh Chi t&igrave;m &#273;&#7871;n nh&agrave; t&#7893; ngo&#7841;i tr&#432;&#7899;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng m&#7885;i ng&#432;&#7901;i &#273;&#7873;u thay &#273;&#7893;i qu&#7847;n &aacute;o. &#259;n m&#7863;c s&#7841;ch s&#7869;. L&#7879;nh H&#7891; Xung v&#7851;n m&#7863;c b&#7897; qu&#7847;n &aacute;o d&iacute;nh &#273;&#7847;y b&ugrave;n &#273;&#7845;t sau cu&#7897;c chi&#7871;n ngo&agrave;i mi&#7871;u D&#432;&#7907;c V&#432;&#417;ng.</p>

<p>Nh&#7841;c Linh San c&#7847;m m&#7897;t chi&#7871;c tr&#432;&#7901;ng b&agrave;o &#273;em &#273;&#7871;n tr&#432;&oacute;c m&#7863;t L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca th&#7917; m&#7863;c t&#7845;m &aacute;o n&agrave;y xem c&oacute; v&#7915;a kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- &#272;&acirc;y l&agrave; &aacute;o s&#432; ph&#7909;, sao l&#7841;i l&#7845;y cho ta m&#7863;c?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- L&aacute;t n&#7919;a ti&#7875;u L&acirc;m t&#7917; m&#7901;i ch&uacute;ng ta t&#7899;i nh&agrave; ngo&#7841;i t&#7893; g&atilde; &#273;&#7841;i s&#432; ca m&#7863;c t&#7845;m &aacute;o n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i m&oacute;c:</p>

<p>- V&igrave; &#273;&#7871;n nh&agrave; g&atilde; m&agrave; ph&#7843;i &#259;n m&#7863;c cho di&ecirc;m d&uacute;a hay sao?</p>

<p>H&#7855;n n&oacute;i r&#7891;i nh&igrave;n ng&#7855;m n&agrave;ng t&#7915; xu&#7889;ng &#273;&#7871;n g&oacute;t ch&acirc;n.</p>

<p>Nh&#7841;c Linh San b&#7919;a nay m&igrave;nh m&#7863;c &aacute;o nhi&#7877;u &#273;i&#7873;u, qu&#7847;n &#273;o&#7841;n m&#7847;u l&#7909;c xanh bi&#7871;c, m&#7863;t thoa m&#7897;t l&#7899;p ph&#7845;n m&#7887;ng, c&agrave;ng t&#259;ng th&ecirc;m v&#7867; ki&#7873;u m&#7883;. M&aacute;i t&oacute;c xanh nh&#432; m&acirc;y b&ocirc;i d&#7847;u ch&#7843;i b&oacute;ng m&#432;&#7907;t, m&#7897;t b&ecirc;n c&agrave;i &#273;&oacute;a hoa ch&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; l&#7841;i th&igrave; tr&#432;&#7899;c kia ch&#7881; nh&#7919;ng ng&agrave;y t&#7871;t n&agrave;ng m&#7899;i &#259;n m&#7863;c nh&#432; v&#7853;y, th&igrave; trong l&ograve;ng h&#7855;n nh&#432; se l&#7841;i toan h&#7887;i m&oacute;c m&#7845;y c&acirc;u nh&#432;ng h&#7855;n xoay chuy&#7875;n &yacute; ngh&#297;:</p>

<p>- M&igrave;nh l&agrave; nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu m&agrave; sao kh&iacute; ph&aacute;ch c&ograve;n nh&#7887; nhen &#273;&#7871;n th&#7871;?</p>

<p>R&#7891;i h&#7855;n d&#7857;n l&ograve;ng kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Nh&#7841;c Linh San th&#7845;y L&#7879;nh H&#7891; Xung nh&igrave;n m&igrave;nh b&#7857;ng c&#7863;p m&#7855;t s&#7855;c b&eacute;n th&igrave; th&#7865;n th&ugrave;ng b&#7889;i r&#7889;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca kh&ocirc;ng th&iacute;ch th&igrave; ch&#7859;ng c&#7847;n &#273;&#7893;i &aacute;o n&#7919;a c&#361;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; mu&#7897;i! Ti&#7875;u huyng kh&ocirc;ng quen m&#7863;c &aacute;c m&#7899;i th&ocirc;i ch&#7859;ng &#273;&#7893;i l&agrave;m chi n&#7919;a.</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, c&#7847;m &aacute;o tr&#432;&#7901;ng b&agrave;o &#273;em v&agrave;o ph&ograve;ng ph&#7909; th&acirc;n.</p>

<p>B&#7895;ng nghr ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i oang oang:</p>

<p>- Nh&#7841;c &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n &#273;&#432;&#7901;ng xa t&#7899;i &#273;&acirc;y, t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t &#273;i ngh&ecirc;ng ti&#7871;p th&#7853;t l&agrave; th&#7845;t l&#7877;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng Nh&#7841;c phu nh&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau m&#7881;m c&#432;&#7901;i ra chi&#7873;u hoan h&#7881;. Hai v&#7883; bi&#7871;t l&agrave; Kim &#273;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng Nguy&ecirc;n B&aacute; th&acirc;n h&agrave;nh &#273;&#7871;n t&#7853;n kh&aacute;ch &#273;i&#7871;m &#273;&#7875; &#273;&oacute;n m&igrave;nh, li&#7873;n song song r&#7843;o b&#432;&#7899;c ra ngh&ecirc;ng ti&#7871;p.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; &#273;&atilde; ngo&agrave;i 70 tu&#7893;i m&agrave; s&#7855;c m&#7863;t v&#7851;n h&#7891;ng h&agrave;o. D&#432;&#7899;i c&#7857;m m&#7897;t ch&ugrave;m r&acirc;u b&#7841;c ch&ugrave;ng xu&#7889;ng tr&#432;&#7899;c ng&#7921;c. Tinh th&#7847;n l&atilde;o r&#7845;t qu&#7855;c th&#432;&#7899;c tay c&#7847;m hai chi&#7871;c nh&#7841;c l&#7899;n b&#7857;ng tr&#7913;ng ng&#7895;ng l&#7855;c k&ecirc;u leng keng.</p>

<p>Ng&#432;&#7901;i v&otilde; l&acirc;m ch&#417;i nh&#7841;c l&agrave; chuy&#7879;n b&igrave;nh th&#432;&#7901;ng, nh&#432;ng &#273;&#7873;u l&agrave; b&#7857;ng s&#7855;t hay gang &#273;&uacute;c n&ecirc;n. &#272;&#7857;ng n&agrave;y V&#432;&#417;ng Nguy&ecirc;n B&aacute; tay l&#7841;i c&#7847;m hai chi&#7871;c nh&#7841;c &aacute;nh v&agrave;ng l&#7845;p lo&eacute;. N&oacute; n&#7863;ng g&#7845;p &#273;&ocirc;i nh&#7841;c s&#7855;t v&agrave; t&#7887; ra l&agrave; m&#7897;t v&#7853;t c&#7911;a nh&agrave; sang tr&#7885;ng.</p>

<p>L&atilde;o v&#7915;a th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&#7841;c ch&#432;&#7903;ng m&ocirc;n thanh danh l&#7915;ng l&#7851;y v&otilde; l&acirc;m, nay ti&#7875;u l&atilde;o &#273;&#432;&#7907;c g&#7863;p, th&#7853;t l&agrave; may m&#7855;n! H&#417;n hai m&#432;&#417;i n&#259;m nay kh&ocirc;ng ng&agrave;y n&agrave;o ti&#7875;u l&atilde;o kh&ocirc;ng ngh&#297; t&#7899;i &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n. B&#7919;a nay &#273;&#7841;i gi&aacute; t&#7899;i L&#7841;c D&#432;&#417;ng th&#7853;t l&agrave; m&#7897;t h&#7927; s&#7921; l&#7899;n cho v&otilde; l&acirc;n &#7903; Trung Ch&acirc;u.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a n&#7855;m ch&#7863;t tay Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; l&#7855;c m&#7845;y c&aacute;i &#273;&#7875; t&#7887; t&igrave;nh hoan h&#7881; ch&acirc;n th&agrave;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng t&#7841;i h&#7841; &#273;&#432;a b&#7885;n &#273;&#7891; &#273;&#7879; &#273;i du l&#7883;ch &#273;&#7875; t&igrave;m b&#7841;n, cho th&ecirc;m r&#7897;ng ki&#7871;n v&#259;n. V&#7883; &#273;&#7841;i hi&#7879;p &#7903; Trung Ch&acirc;u m&agrave; b&#7885;n t&#7841;i h&#7841; c&#7847;n b&aacute;i ph&#7887;ng th&#7913; nh&#7845;t l&agrave; Kim &#273;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng l&atilde;o gia t&#7917;. B&#7885;n t&#7841;i h&#7841; m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&#7853;t l&agrave; l&#7895; m&atilde;ng!</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&#7899;n ti&#7871;ng:</p>

<p>- B&#7889;n ch&#7919; "Kim &#273;ao v&ocirc; &#273;&#7883;ch" &#7903; tr&#432;&#7899;c m&#7863;t Nh&#7841;c &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng ai &#273;&#432;&#7907;c nh&#7855;c t&#7899;i. Ng&#432;&#7901;i n&agrave;o nh&#7855;c t&#7899;i kh&ocirc;ng ph&#7843;i v&igrave; l&#7921;c s&#7921; m&agrave; l&agrave; nh&#7841;o b&aacute;ng V&#432;&#417;ng Nguy&ecirc;n B&aacute; n&agrave;y &#273;&oacute;. Nh&#7841;c ti&ecirc;n sinh! Ti&ecirc;n sinh thu d&#7909;ng ngo&#7841;i t&ocirc;n c&#7911;a ti&#7875;u l&atilde;o, &#417;n &#273;&#7913;c xem b&#7857;ng t&aacute;i t&#7841;o. T&#7915; nay Hoa S&#417;n ph&aacute;i c&ugrave;ng Kim &#273;ao m&ocirc;n coi nh&#432; m&#7897;t nh&agrave;, kh&ocirc;ng c&ograve;n c&oacute; chuy&#7879;n ri&ecirc;ng l&#7845;y. N&agrave;o m&#7901;i h&#7871;t th&#7843;y anh em v&#7873; nh&agrave;. N&#7871;u kh&ocirc;ng &#7903; l&#7841;i ch&#417;i m&#7897;t n&#259;m hay s&aacute;u th&aacute;ng th&igrave;i &#273;&#7915;ng h&ograve;ng ra kh&#7887;i &#273;&#432;&#7907;c th&agrave;nh L&#7841;c D&#432;&#417;ng m&#7897;t b&#432;&#7899;c. Nh&#7841;c &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n! &#272;&ecirc; ti&#7875;u l&atilde;o t&#7921; m&igrave;nh &#273;em h&agrave;nh l&yacute; cho.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7897;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; t&#7841;i h&#7841; thi&#7879;t kh&ocirc;ng d&aacute;m!</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&#7841;i b&#7843;o hai con:</p>

<p>- B&aacute; Ph&#7845;n! Tr&#7885;ng C&#432;&#7901;ng! mau l&#7841;i kh&#7845;u &#273;&#7847;u Nh&#7841;c s&#432; th&uacute;c c&ugrave;ng Nh&#7841;c s&#432; m&#7851;u &#273;i!</p>

<p>V&#432;&#417;ng B&aacute; Ph&#7845;n v&agrave; V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>R&#7891;i hai g&atilde; khom l&#432;ng l&#7841;y xu&#7889;ng.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng v&#7897;i qu&igrave; xu&#7889;ng c&uacute;i &#273;&#7847;u &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Ch&uacute;ng ta coi nhau &#273;&#7891;ng h&agrave;ng. Hai ch&#7919; "th&uacute;c ph&#7909;" t&#7841;i h&#7841; khi n&agrave;o d&aacute;m &#273;&#432;&#417;ng? c&#7913; l&#7845;y B&igrave;nh Chi m&agrave; k&#7875; th&igrave; b&#7885;n ta hai v&#7883; b&#7857;ng vai v&#7899;i nhau. V&#432;&#417;ng B&aacute; Ph&#7845;n v&agrave; V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng l&agrave; hai nh&acirc;n v&#7853;t &#273;&atilde; n&#7893;i ti&#7871;ng v&otilde; l&acirc;m kh&#7855;p v&ugrave;ng D&#7921;, Ng&#7841;c. Tuy h&#7885; v&#7889;n kh&acirc;m ph&#7909;c Nh&#7841;c B&#7845;t Qu&#7847;n, song ph&#7843;i kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c l&atilde;o l&agrave; m&#7897;t vi&#7879;c h&#7885; kh&ocirc;ng mu&#7889;n l&agrave;m. V&igrave; tu&acirc;n theo ph&#7909; m&#7879;nh, h&#7885; ph&#7843;i mi&#7877;n c&#432;&#7905;ng qu&igrave; xu&#7889;ng.</p>

<p>Hai ng&#432;&#7901;i th&#7845;y v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7845;u &#273;&#7847;u &#273;&aacute;p l&#7877; r&#7845;t l&#7845;y l&agrave;m h&agrave;i l&ograve;ng. Th&#7871; r&#7891;i c&#7843; b&#7889;n ng&#432;&#7901;i l&agrave;m l&#7877; giao b&aacute;i &#273;&#7913;ng d&#7853;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y anh em h&#7885; V&#432;&#417;ng &#273;&#7873;u th&acirc;n th&#7875; cao l&#7899;n, c&oacute; &#273;i&#7873;u Tr&#7885;ng C&#432;&#7901;ng m&#7853;p h&#417;n B&aacute; Ph&#7845;n nhi&#7873;u. Huy&#7879;t th&aacute;i d&#432;&#417;ng c&#7911;a hai ng&#432;&#7901;i c&ugrave;ng nh&ocirc; cao l&ecirc;n, tay n&#7893;i g&acirc;n xanh. Hi&#7875;n nhi&ecirc;n l&agrave; nh&#7919;ng tay n&#7897;i ngo&#7841;i c&ocirc;ng &#273;&#7873;u r&#7845;t cao th&acirc;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n quay l&#7841;i b&#7843;o b&#7885;n &#273;&#7879; t&#7917;:</p>

<p>- C&aacute;c ng&#432;&#7901;i l&#7841;i b&aacute;i ki&#7871;n V&#432;&#417;ng l&atilde;o gia c&ugrave;ng hai v&#7883; s&#432; b&aacute; &#273;i! V&otilde; c&ocirc;ng Kim &#273;ao m&ocirc;n l&#7915;ng l&#7851;y Trung nguy&ecirc;n. C&aacute;c v&#7883; t&#7893; s&#432; &#273;&#7901;i tr&#432;&#7899;c ph&aacute;i Hoa S&#417;n &#273;&atilde; &#273;&#7871;n h&#7885;c ngh&#7879; &#7903; Kim &#273;ao m&ocirc;n v&agrave; c&#361;ng n&#7887;i ti&#7871;ng. T&#7915; nay ch&uacute;ng ta &#273;&#432;&#7907;c V&#432;&#417;ng l&atilde;o gia c&ugrave;ng hai v&#7883; s&#432; b&aacute; ch&#7881; &#273;i&#7875;m, nh&#7845;t &#273;&#7883;nh s&#7869; ti&#7871;n b&#7897; nhi&#7873;u.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i l&#7853;p t&#7913;c qu&igrave; c&#7843; xu&#7889;ng trong nh&agrave; &#273;&#7841;i &#273;&#432;&#7901;ng trong kh&aacute;ch s&#7841;n.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; c&#432;&#7901;i n&oacute;i:</p>

<p>Kh&ocirc;ng d&aacute;m! kh&ocirc;ng d&aacute;m!</p>

<p>B&aacute; Ph&#7845;n c&ugrave;ng Tr&#7885;ng C&#432;&#7901;ng c&#361;ng &#273;&aacute;p l&#7877;.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7913;ng b&ecirc;n gi&#7899;i thi&#7879;u v&#7899;i ngo&#7841;i c&ocirc;ng t&#7915;ng t&ecirc;n m&#7897;t trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n. Khi ch&agrave;ng gi&#7899;i thi&#7879;u t&#7899;i Nh&#7841;c Linh San, V&#432;&#417;ng B&aacute; nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i kh&agrave; kh&agrave; h&#7887;i:</p>

<p>- Nh&#7841;c l&atilde;o &#273;&#7879;! L&#7879;nh &aacute;i l&agrave; m&#7897;t bi&#7875;u nh&acirc;n t&agrave;i kh&ocirc;ng hi&#7875;u &#273;&atilde; c&oacute; n&#417;i n&agrave;o ch&#432;a?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7879;n n&#7919; c&ograve;n nh&#7887; tu&#7893;i v&#7843; l&#7841;i d&ograve;ng d&otilde;i v&otilde; l&acirc;m nh&agrave; ch&uacute;ng ta c&aacute;c c&ocirc; su&#7889;t ng&agrave;y ch&#7881; vung &#273;ao m&uacute;a ki&#7871;m, ch&#7859;ng bi&#7871;t l&agrave;m &#259;n g&igrave; r&aacute;o th&igrave; c&ograve;n ai mu&#7889;n &#273;&#7909;ng &#273;&#7871;n b&#7885;n nha &#273;&#7847;u?</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; l&#7841;i qu&aacute; khi&ecirc;m t&#7889;n r&#7891;i! H&#7893; n&#7919; nh&agrave; tu&#7899;ng, b&#7885;n &#273;&#7879; t&#7917; t&#7847;m th&#432;&#7901;ng d&#297; nhi&ecirc;n kh&ocirc;ng d&aacute;m v&#7899;i cao. C&oacute; &#273;i&#7873;u l&agrave; con g&aacute;i m&agrave; h&#7885;c &#273;&#432;&#7907;c &iacute;t vi&#7879;c khu&ecirc; m&ocirc;n c&agrave;ng t&#7889;t.</p>

<p>- L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y thanh &acirc;m nh&#7887; d&#7847;n &#273;i ra chi&#7873;u bu&#7891;n b&atilde;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7855;c l&agrave; l&atilde;o nh&#7899; t&#7899;i b&agrave; con g&aacute;i qua &#273;&#7901;i &#7903; H&#7891; Nam n&ecirc;n ti&ecirc;n sinh nghi&ecirc;m n&eacute;t m&#7863;t l&#7841;i &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&agrave; ng&#432;&#7901;i lanh l&#7865;n. L&atilde;o ki&#7873;m ch&#7871; ngay n&#7895;i bu&#7891;n r&#7847;u v&igrave; m&#7845;t con, c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>Nh&#7841;c l&atilde;o &#273;&#7879;! N&#7897;i c&ocirc;ng ph&aacute;i Hoa S&#417;n n&#7893;i ti&#7871;ng l&agrave; &#273;&#7879; nh&#7845;t trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i th&igrave; ch&#7855;c t&#7917;u l&#432;&#7907;ng c&#361;ng ph&#7843;i gh&ecirc; ng&#432;&#7901;i. B&acirc;y gi&#7901; ta c&ugrave;ng l&atilde;o &#273;&#7879; &#273;i u&#7889;ng m&#432;&#417;i ch&eacute;n l&#7899;n ch&#417;i.</p>

<p>L&atilde;o n&oacute;i xong n&#7855;m tay Nh&#7841;c B&#7845;t Qu&#7847;n d&#7855;t ra kh&#7887;i t&#7917;u &#273;i&#7871;m.</p>

<p>Nh&#7841;c phu nh&acirc;n, V&#432;&#417;ng B&aacute; Ph&#7845;n, V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng v&agrave; qu&acirc;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&#7909;c t&#7909;c theo ra sau.</p>

<p>V&#7915;a ra kh&#7887;i c&#7917;a &#273;i&#7871;m &#273;&atilde; th&#7845;y xe ng&#7921;a s&#7855;p s&#7861;n &#273;&#7913;ng ch&#7901; c&#7843; &#7903; &#273;&oacute;. &#272;&agrave;n b&agrave; ng&#7891;i xe, &#273;&agrave;n &ocirc;ng c&#432;&#7905;i ng&#7921;a. Con n&agrave;o con &#7845;y y&ecirc;n c&#432;&#417;ng di&ecirc;m d&uacute;a.</p>

<p>T&#7915; l&uacute;c L&acirc;m B&igrave;nh Chi v&#7873; b&aacute;o tin cho t&#7899;i l&uacute;c V&#432;&#417;ng Nguy&ecirc;n B&aacute; ra &#273;&oacute;n kh&aacute;ch kh&ocirc;ng &#273;&#7847;y m&#7897;t gi&#7901;. Trong l&uacute;c th&#7843;ng th&#7889;t m&agrave; xe ng&#7921;a &#273;&atilde; ch&#7881;nh t&#7873; nh&#432; v&#7853;y, nguy&ecirc;n m&#7897;t &#273;i&#7875;m n&agrave;y, &#273;&#7911; bi&#7871;t Kim &#273;ao m&ocirc;n &#7903; L&#7841;c D&#432;&#417;ng l&agrave; m&#7897;t nh&agrave; thanh th&#7871; h&agrave;o hoa.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i g&#7847;n t&#7899;i V&#432;&#417;ng ph&#7911; &#273;&atilde; th&#7845;y c&aacute;nh c&#7893;ng s&#417;n m&#7847;u h&#7891;ng &#273;&#7887; ch&oacute;i. Tr&ecirc;n c&#7893;ng c&oacute; hai chi&#7871;c v&ograve;ng &#273;&#7891;ng l&#7899;n s&aacute;ng b&oacute;ng. T&aacute;m t&ecirc;n &#273;&#7841;i h&aacute;n th&otilde;ng tay &#273;&#7913;ng ngo&agrave;i c&#7893;ng ch&#7847;u ch&#7921;c.</p>

<p>B&#432;&#7899;c v&agrave;o c&#7893;ng ng&oacute; l&ecirc;n th&#7845;y t&#432;&#7901;ng treo m&#7897;t t&#7845;m bi&#7875;n l&#7899;n s&#417;n &#273;en &#273;&#7873; b&#7889;n ch&#7919; v&agrave;ng "Ki&#7871;n ngh&#297;a d&#361;ng vi (th&#7845;y vi&#7879;c ngh&#297;a h&#259;ng h&aacute;i m&agrave; l&agrave;m). T&#7845;m bi&#7875;n n&agrave;y c&#7911;a quan tu&#7847;n ph&#7911; H&agrave; Nam t&#7863;ng cho. S&#7889; l&agrave; V&#432;&#417;ng Nguy&ecirc;n B&aacute; ch&#7859;ng nh&#7919;ng l&agrave; m&#7897;t tay h&agrave;o hi&#7879;p trong v&otilde; l&acirc;m m&agrave; c&ograve;n giao du th&acirc;n m&#7853;t v&#7899;i quan nha.</p>

<p>T&#7889;i h&ocirc;m &#7845;y V&#432;&#417;ng Nguy&ecirc;n B&aacute; b&agrave;y m&#7897;t ti&#7879;c l&#7899;n th&#7871;t th&#7847;y tr&ograve; Nh&#7841;c B&#7845;t Qu&#7847;n. Ngo&agrave;i ra c&ograve;n m&#7901;i nh&#7919;ng tr&aacute;ng s&#297; n&#7893;i ti&#7871;ng v&otilde; l&acirc;m c&aacute;c th&acirc;n s&#297; c&oacute; danh v&#7885;ng c&ugrave;ng c&aacute;c nh&agrave; ph&uacute; th&#432;&#417;ng &#273;&#7841;i c&#7893; &#7903; L&#7841;c D&#432;&#417;ng &#273;&#7871;n d&#7921;.</p>

<p>L&#7879;nh H&#7891; Xung l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; &#7903; ph&aacute;i Hoa S&#417;n. Ph&aacute;i nam ngo&agrave;i Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;n l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u. M&#7885;i ng&#432;&#7901;i th&#7845;y h&#7855;n qu&#7847;n &aacute;o lam l&#361; v&#7867; m&#7863;t b&#417; ph&#7901; th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m &aacute;y n&aacute;y. C&oacute; &#273;i&#7873;u trong v&otilde; l&acirc;m r&#7845;t nhi&#7873;u k&#7867; s&#297; t&iacute;nh t&igrave;nh kh&aacute;c l&#7841;, t&#7927; nh&#432; C&aacute;i bang bi&#7871;t bao nhi&ecirc;u hi&#7879;p s&#297; danh th&#7911; m&agrave; ng&#432;&#7901;i n&agrave;o c&#361;ng &#259;n m&#7863;c r&aacute;ch r&#432;&#7899;i.</p>

<p>C&aacute;c t&acirc;n kh&aacute;ch th&#7845;y h&#7855;n l&agrave; &#273;&#7841;i &#273;&#7891; &#273;&#7879; ph&aacute;i Hoa S&#417;n, d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, n&ecirc;n kh&ocirc;ng ai d&aacute;m coi r&#7867; h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i o&#7887; chi&#7871;u th&uacute; hai do V&#432;&#417;ng B&aacute; Ph&#7845;n l&agrave;m ch&#7911; b&#7891;i ti&#7871;p.</p>

<p>R&#432;&#7907;u &#273;&atilde; ba tu&#7847;n, V&#432;&#417;ng B&aacute; Ph&#7845;n th&#7845;y L&#7879;nh H&#7891; Xung ra chi&#7873;u l&#7841;nh l&#7841;t, g&#7907;i chuy&#7879;n hai ba l&#7847;n m&agrave; h&#7887;i c&acirc;u n&agrave;o h&#7855;n &#273;&aacute;p c&acirc;u &#7845;y. B&aacute; Ph&#7845;n cho l&agrave; L&#7879;nh H&#7891; Xung c&oacute; &yacute; khinh th&#432;&#7901;ng m&igrave;nh kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m t&#7913;c gi&#7853;n. Y li&#7873;n n&oacute;i sang chuy&#7879;n v&otilde; c&ocirc;ng &#273;&#432;a m&#7845;y v&#7845;n &#273;&#7873; nghi nan ra th&#7881;nh gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; &#7853;m &#7915;, tuy&#7879;t kh&ocirc;ng tr&#7843; l&#7901;i d&#7913;t kho&aacute;t c&acirc;u n&agrave;o.</p>

<p>Th&#7921;c ra kh&ocirc;ng ph&#7843;i L&#7879;nh H&#7891; Xung c&oacute; &aacute;c c&#7843;m g&igrave; v&#7899;i V&#432;&#417;ng B&aacute; Ph&#7845;n m&agrave; v&igrave; h&#7855;n th&#7845;y V&#432;&#417;ng ph&#7911; c&#7921;c k&#7923; h&agrave;o hoa so v&#7899;i h&#7855;n m&#7897;t t&ecirc;n ti&#7875;u t&#7917; c&ugrave;ng ki&#7871;t, ch&#7859;ng kh&aacute;c chi m&#7897;t v&#7921;c m&#7897;t tr&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7873; t&#7899;i nh&agrave; ngo&#7841;i c&ocirc;ng li&#7873;n thay m&#7863;c t&#7845;m tr&#432;&#7901;ng b&agrave;o b&#7857;ng g&#7845;m &#7903; &#273;&#7845;t th&#7909;c. Nguy&ecirc;n ch&agrave;ng t&#432;&#7899;ng m&#7841;o &#273;&atilde; anh tu&#7845;n l&#7841;i m&#7863;c &aacute;o sang th&agrave;nh ra ng&#432;&#7901;i &#273;&#7865;p nh&#432; ng&#7885;c.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n ch&agrave;ng kh&ocirc;ng kh&#7887;i t&#7921; th&#7865;n ngh&#297; th&#7847;m:</p>

<p>- &#272;&#7915;ng n&oacute;i ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; &#432;ng &yacute; g&atilde; ngay t&#7915; l&uacute;c tr&ecirc;n n&uacute;i, d&ugrave; n&agrave;ng c&oacute; gi&#7919; l&ograve;ng chung th&#7911;y v&#7899;i ta m&agrave; &#273;em so s&aacute;nh v&#7899;i g&atilde; c&#361;ng kh&ocirc;ng kh&#7887;i b&#7921;c m&igrave;nh.</p>

<p>L&ograve;ng d&#7841; h&#7855;n quanh qu&#7849;n b&ecirc;n Nh&#7841;c Linh San, b&#7845;t lu&#7853;n V&#432;&#417;ng B&aacute; Ph&#7845;n n&oacute;i g&igrave; h&#7855;n c&#361;ng ch&#7859;ng d&#7875; v&agrave;o tai.</p>

<p>V&#432;&#417;ng B&aacute; Ph&#7845;n &#7903; trong &#273;&aacute;m v&otilde; l&acirc;m mi&#7873;n trung ch&acirc;u &#273;&#432;&#7907;c ng&#432;&#7901;i ta k&iacute;nh s&#7907; h&#7871;t m&igrave;nh. &#272;&ecirc;m nay y ch&#7841;m tr&aacute;n L&#7879;nh H&#7891; Xung m&#7897;t g&atilde; thanh ni&ecirc;n kh&ocirc;ng l&#7883;ch thi&#7879;p, kh&aacute;c n&agrave;o c&aacute;i &#273;inh trong m&#7855;t. Gi&#7843; t&#7927; g&#7863;p l&uacute;c b&igrave;nh th&#7901;i th&igrave; h&#7855;n &#273;&atilde; bu&ocirc;ng c&#417;n gi&#7853;n cho n&#7893;i l&ecirc;n, nh&#432;ng hi&#7879;n gi&#7901; m&#7897;t l&agrave; y ngh&#297; t&#7899;i t&#7927; t&#7927; m&#7899;i ch&#7871;t, hai l&agrave; ph&#7909; th&acirc;n y coi ph&aacute;i Hoa S&#417;n r&#7845;t tr&#7883;nh tr&#7885;ng, n&ecirc;n h&#7855;n ph&#7843;i d&#7865;p l&#7917;a gi&#7853;n v&agrave; lu&ocirc;n mi&#7879;ng m&#7901;i r&#432;&#7907;u L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung h&#7877; &#273;&#432;a r&#432;&#7907;u &#273;&#7871;n l&agrave; c&#7841;n ch&eacute;n. Nguy&ecirc;n t&#7917;u l&#432;&#7907;ng L&#7879;nh H&#7891; Xung r&#7845;t l&#7899;n, u&#7889;ng &#273;&#7871;n tr&#259;m ch&eacute;n c&#361;ng kh&ocirc;ng bi&#7871;t say. Nh&#432;ng hi&#7879;n gi&#7901; h&#7855;n m&#7845;t h&#7871;t n&#7897;i c&ocirc;ng, n&ecirc;n m&#7899;i u&#7889;ng h&#417;n 50 ch&eacute;n &#273;&atilde; c&oacute; v&#7867; ng&agrave; ng&agrave;.</p>

<p>V&#432;&#417;ng B&aacute; Ph&#7845;n ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y ch&#7859;ng hi&#7875;u nh&acirc;n t&igrave;nh th&#7871; c&#7889; g&igrave; h&#7871;t. Ngo&#7841;i sanh m&igrave;nh l&agrave; s&#432; &#273;&#7879; h&#7855;n. &#272;&aacute;ng l&yacute; h&#7855;n k&ecirc;u m&igrave;nh b&#7857;ng s&#432; b&aacute; ho&#7863;c th&eacute; th&uacute;c, v&#7853;y m&agrave; h&#7855;n ch&#7859;ng n&oacute;i m&#7897;t c&acirc;u n&agrave;o, coi m&igrave;nh t&#7847;m th&#432;&#7901;ng qu&aacute;. &#272;&atilde; th&#7871; b&#7919;a nay m&igrave;nh cho g&atilde; u&#7889;ng say m&#7897;t m&#7867; &#273;&#7875; l&agrave;m tr&ograve; c&#432;&#7901;i tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i ch&#417;i.</p>

<p>Y th&#7845;y L&#7879;nh H&#7891; Xung m&#432;&#7901;i ph&#7847;n &#273;&atilde; say &#273;&#7871;n b&#7843;y t&aacute;m li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;ng H&#7891; l&atilde;o &#273;&#7879; l&agrave; th&#7911; &#273;&#7891; c&#7911;a ph&aacute;i Hoa S&#417;n, qu&#7843; nhi&ecirc;n anh h&ugrave;ng t&#7915; th&#7911;a thi&#7871;u ni&ecirc;n. V&otilde; c&ocirc;ng l&atilde;o &#273;&#7879; &#273;&atilde; cao c&#432;&#7901;ng, t&#7917;u l&#432;&#7907;ng c&#361;ng gh&ecirc; g&#7899;m. Ng&#432;&#7901;i nh&agrave; &#273;&acirc;u! &#272;&#7893;i b&aacute;t l&#7899;n ra &#273;&acirc;y cho ta &#273;&#7875; L&#7879;nh H&#7891; gia u&#7889;ng r&#432;&#7907;u.</p>

<p>Ng&#432;&#7901;i nh&agrave; d&#7841; ran l&#7845;y b&aacute;t l&#7899;n ra r&oacute;t r&#432;&#7907;u v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung su&#7889;t &#273;&#7901;i khi g&#7863;p ng&#432;&#7901;i r&oacute;t r&#432;&#7907;u cho, ch&#7859;ng bao gi&#7901; kh&#432;&#7899;c t&#7915;. H&#7855;n u&#7889;ng n&#259;m, s&aacute;u b&aacute;t l&#7899;n, h&#417;i men ch&#7871;nh cho&aacute;ng g&#7841;t c&#7843; &#273;&#361;a ch&eacute;n xu&#7889;ng &#273;&#7845;t.</p>

<p>Ng&#432;&#7901;i c&ugrave;ng chi&#7871;u n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ti&#7875;u hi&#7879;p say r&#7891;i! H&atilde;y u&#7889;ng ch&eacute;n tr&agrave; n&oacute;ng gi&atilde; r&#432;&#7907;u.</p>

<p>V&#432;&#417;ng B&aacute; Ph&#7845;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta l&agrave; &#273;&#7841;i &#273;&#7891; &#273;&#7879; ph&aacute;i Hoa S&#417;n, c&oacute; l&yacute; n&agrave;o d&#7877; say th&#7871; &#273;&#432;&#7907;c? L&#7879;nh H&#7891; l&atilde;o &#273;&#7879;! U&#7889;ng c&#7841;n n&#7919;a &#273;i!</p>

<p>R&#7891;i l&#7841;i r&oacute;t &#273;&#7847;y r&#432;&#7907;u v&agrave;o b&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&agrave;m g&igrave;... m&agrave; say? U&#7889;ng c&#7841;n r&#7891;i!</p>

<p>H&#7855;n b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n n&#7889;c &#7915;ng &#7921;c. Nh&#432;ng m&#7899;i u&#7889;ng h&#7871;t n&#7917;a b&aacute;t c&ograve;n n&#7917;a b&aacute;t &#273;&#7893; ra &aacute;o. &#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i h&#7855;n l&#7843;o &#273;&#7843;o h&aacute; mi&#7879;ng n&ocirc;n h&#7871;t r&#432;&#7907;u c&ugrave;ng d&#7891; nh&#7855;m ra l&ecirc;nh l&aacute;ng.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i c&ugrave;ng chi&#7871;u kinh h&atilde;i tr&aacute;nh &#273;i.</p>

<p>V&#432;&#417;ng b&aacute; Ph&#7845;n b&#7845;t gi&aacute;c c&#432;&#7901;i l&#7841;t. M&#7845;y tr&#259;m con m&#7855;t &#273;&#7873;u nh&igrave;n c&#7843; v&agrave;o L&#7879;nh H&#7891; Xung.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n nh&#259;n t&iacute;t c&#7863;p l&ocirc;ng m&agrave;y ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y th&#7853;t t&#7879; qu&aacute;, d&aacute;m b&ecirc; b&#7889;i tr&#432;&#7899;c m&#7863;t bao nhi&ecirc;u t&acirc;n kh&aacute;ch.</p>

<p>Lao &#272;&#7913;c N&#7863;c v&agrave; L&acirc;m B&igrave;nh Chi v&#7897;i ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905;.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! Ti&#7875;u &#273;&#7879; &#273;&#7905; &#273;&#7841;i s&#432; ca &#273;i ngh&#7881;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;p b&#7855;p:</p>

<p>- Ta... c&oacute; say &#273;&acirc;u?... Ta c&ograve;n u&#7889;ng n&#7919;a... &#273;em r&#432;&#7907;u ra &#273;&acirc;y.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! R&#432;&#7907;u &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung gi&#432;&#417;ng c&#7863;p m&#7855;t &#273;&#7887; l&#7915; nh&igrave;n ch&agrave;ng &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;... sao ng&#432;&#417;i kh&ocirc;ng &#273;i b&#7891;i ti&#7871;p ti&#7875;u s&#432; mu&#7897;i?</p>

<p>N&acirc;ng &#273;&otilde; ta l&agrave;m chi?</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#273;&#7841;i s&#432; ca &#273;i ngh&#7881; th&ocirc;i! N&#417;i &#273;&acirc;y &#273;&ocirc;ng ng&#432;&#7901;i &#273;&#7915;ng n&oacute;i nh&#7843;m!</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:</p>

<p>- Ta n&oacute;i nh&#7843;m c&aacute;i g&igrave;?... S&#432; ph&#7909; sai ng&#432;&#417;i gi&aacute;m th&#7883; ta?... Ng&#432;&#417;i c&oacute; t&igrave;m &#273;&#432;&#7907;c b&#7857;ng c&#7899; g&igrave; kh&ocirc;ng?</p>

<p>Lao &#272;&#7913;c N&#7863;c s&#7907; h&#7855;n qu&aacute; say c&ograve;n n&oacute;i &#7849;u n&#7919;a, li&#7873;n c&ugrave;ng L&acirc;m B&igrave;nh Chi c&#7913; l&ocirc;i h&#7855;n v&agrave;o ph&ograve;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y t&#7913;c qu&aacute; s&#7855;c m&#7863;t l&#7907;t l&#7841;t.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o &#273;&#7879;! b&#7885;n h&#7853;u sinh say r&#432;&#7907;u n&oacute;i nh&#7843;m l&agrave; th&#432;&#7901;ng &#273;&#7875; &yacute; l&agrave;m chi? N&agrave;y r&#432;&#7907;u &#273;&acirc;y! u&#7889;ng &#273;i!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- G&atilde; l&agrave; m&#7897;t th&#7857;ng nh&#7887; qu&ecirc; m&ugrave;a. Xin V&#432;&#417;ng l&atilde;o gia mi&#7877;n tr&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung say ng&#7911; li b&igrave; &#273;&#7871;n tr&#432;a h&ocirc;m sau m&#7899;i t&#7881;nh d&#7853;y. H&ocirc;m tr&#432;&#7899;c h&#7855;n n&oacute;i c&acirc;u g&igrave;&#273;&#7873;u qu&ecirc;n h&#7871;t c&#7843;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n sau khi nghe h&#7855;n n&oacute;i hai c&acirc;u &#273;em qua li&#7873;n d&#7863;n Lao &#272;&#7913;c N&#7863;c t&#7915; &#273;&acirc;y &#273;&#7915;ng theo d&otilde;iHX n&#7919;a m&agrave; ch&#7881; &#273;&#7875; &yacute; ng&#7845;m ng&#7847;m d&ograve; x&eacute;t.</p>

<p>L&#7879;nh H&#7891; Xung sau c&#417;n &#273;&#7841;i t&uacute;y t&#297;nh l&#7841;i, &#273;&#7847;u nh&#7913;c nh&#432; b&uacute;a b&#7893;. H&#7855;n th&#7845;y ng&#7911; m&#7897;t m&igrave;nh trong ph&ograve;ng gi&#432;&#7901;ng chi&#7871;u c&#7921;c k&#7923; tinh khi&#7871;t. H&#7855;n b&#432;&#7899;c ra kh&#7887;i ph&ograve;ng ch&#7859;ng th&#7845;y m&#7897;t t&ecirc;n s&#432; &#273;&#7879; n&agrave;o li&#7873;n h&#7887;i ng&#432;&#7901;i nh&agrave; m&#7899;i bi&#7871;t b&#7885;n h&#7885; theo &#273;&#7879; t&#7917; trong V&#432;&#417;ng ph&#7911; &#273;&#7871;n luy&#7879;n v&otilde; s&#7843;nh &#7903; ph&iacute;a sau &#273;&#7875; nghe gi&#7843;ng v&otilde;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; ngh&#297;:</p>

<p>- ta theo b&#7885;n ch&uacute;ng l&agrave;m c&oacute;c g&igrave;? Chi b&#7857;ng ra ngo&agrave;i kia ch&#417;i m&#7897;t m&igrave;nh hay h&#417;n. R&#7891;i h&#7855;n b&#259;ng ra kh&#7887;i c&#7893;ng.</p>

<p>L&#7841;c D&#432;&#417;ng l&agrave; &#273;&#7871; &#273;&ocirc; c&#7911;a bao nhi&ecirc;u tri&#7873;u &#273;&#7841;i c&aacute;ch ki&#7871;n tr&uacute;c v&ocirc; c&ugrave;ng v&#297; &#273;&#7841;i, ch&#7907; b&uacute;a ph&#7891;n th&#7883;nh.</p>

<p>L&#7879;nh H&#7891; Xung &iacute;t h&#7885;c, v&#7873; l&#7883;ch s&#7917; &#273;&#417;&igrave; c&#7893; h&#7855;n kh&ocirc;ng hi&#7875;u m&#7845;y, h&#7855;n th&#7845;y trong th&agrave;nh L&#7841;c D&#432;&#417;ng c&oacute; nhi&#7873;u danh th&#7855;ng c&#7893; k&iacute;nh m&agrave; m&#7883;t m&#7901; kh&ocirc;ng r&otilde; lai l&#7883;ch n&ecirc;n ch&#7859;ng th&#7845;y h&#7913;ng th&uacute; g&igrave;. H&#7855;n thu&#7853;n b&#432;&#7899;c &#273;i v&agrave;o trong m&#7897;t ng&otilde; h&#7867;m g&#7863;p b&#7849;y, t&aacute;m t&ecirc;n v&ocirc; l&#7841;i &#273;ang ch&acirc;u &#273;&#7847;u v&agrave;o &#273;&aacute;nh b&#7841;c trong m&#7897;t t&#7917;u &#273;i&#7871;m nh&#7887;. H&#7855;n c&#361;ng khom l&#432;ng chui v&agrave;o th&ograve; tay m&oacute;c b&ecirc;n m&igrave;nh l&#7845;y n&#7855;m b&#7841;c v&#7909;n c&ugrave;ng b&#7885;n n&agrave;y v&#7915;a &#273;&aacute;nh b&#7841;c v&#7915;a d&#7913;t l&aacute;c.</p>

<p>&#272;&#7871;n g&#7847;n t&#7889;i h&#7855;n l&#7841;i ng&#7891;i trong t&#7917;u qu&aacute;n n&agrave;y u&#7889;ng r&#432;&#7907;u ng&agrave; ng&agrave; r&#7891;i m&#7899;i ra v&#7873;.</p>

<p>M&#7845;y ng&agrave;y li&#7873;n L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c &#273;i &#273;&aacute;nh b&agrave;i v&#7899;i &#273;&aacute;m v&ocirc; l&#7841;i r&#7891;i u&#7889;ng r&#432;&#7907;u b&iacute; t&#7927;. M&#7845;y h&ocirc;m &#273;&#7847;u v&#7853;n h&ecirc;n &#273;&#432;&#7907;c v&agrave;i l&#7841;ng, nh&#432;ng t&#7915; ng&agrave;y th&#7913; t&#432; b&#7883; thua li&#7875;ng xi&#7875;ng h&#7871;t s&#7841;ch c&#7843; ti&#7873;n. B&#7885;n v&ocirc; l&#7841;i kh&ocirc;ng cho h&#7855;n &#273;&aacute;nh n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n, k&ecirc;u r&#432;&#7907;u u&#7889;ng h&#7871;t b&aacute;t n&agrave;y &#273;&#7871;n b&aacute;t kh&aacute;c. H&#7855;n u&#7889;ng m&#432;&#7901;i m&#7845;y b&aacute;t li&#7873;n m&agrave; c&ograve;n k&ecirc;u l&#7845;y r&#432;&#7907;u n&#7919;a.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; h&#7887;i:</p>

<p>- Ti&#7875;u kh&aacute;ch quan! ng&#432;&#417;i thua h&#7871;t nh&#7861;n r&#7891;i l&#7845;y g&igrave; m&agrave; tr&#7843; ti&#7873;n r&#432;&#7907;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&ocirc;m nay thi&#7871;u ti&#7873;n th&igrave; ch&#7883;u, bg&agrave;y mai &#273;&#7871;n tr&#7843; ch&#7913; sao.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#7903; &#273;&acirc;y qu&aacute;n nh&#7887; &iacute;t v&#7889;n. &#272;&#7871;n b&#7841;n b&egrave; th&acirc;n th&iacute;ch c&#361;ng kh&ocirc;ng ai u&#7889;ng ch&#7883;u c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Mi khinh ti&#7875;u gia kh&ocirc;n c&oacute; ti&#7873;n hay sao?</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7845;t lu&#7853;n quan kh&aacute;ch l&agrave; ti&#7875;u gia, ti&#7875;u &#273;i&#7871;m ch&#7881; b&aacute;n ti&#7873;n m&#7863;t ch&#7913; kh&ocirc;ng b&aacute;n ch&#7883;u.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n l&#7841;i th&acirc;n m&igrave;nh th&#7845;y qu&#7847;n &aacute;o lam l&#361; kh&ocirc;ng ra v&#7867; ng&#432;&#7901;i s&#7861;n ti&#7873;n. L&uacute;c n&agrave;y ngo&agrave;i thanh b&#7843;o ki&#7871;m c&agrave;i &#7903; sau l&#432;ng, ch&#7859;ng c&ograve;n v&#7853;t g&igrave; kh&aacute;c. H&#7855;n li&#7873;n c&#7903;i thanh ki&#7871;m ra &#273;&#7853;p xu&#7889;ng b&agrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;em c&#7847;m c&aacute;i n&agrave;y cho ta!</p>

<p>M&#7897;t t&ecirc;n v&ocirc; l&#7841;i &#273;&#7913;ng b&ecirc;n c&ograve;n mu&#7889;n &#273;&#432;&#7907;c th&ecirc;m ti&#7873;n v&#7897;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#7875; ta &#273;i t&igrave;m c&#7847;m cho.</p>

<p>&#272;o&#7841;n g&atilde; c&#7847;m ki&#7871;m &#273;em &#273;i.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; l&#7841;i &#273;&#432;a ra hai h&#7891; r&#432;&#7907;u. L&#7879;nh H&#7891; Xung u&#7889;ng h&#7871;t m&#7897;t h&#7891;i th&igrave; g&atilde; v&ocirc; l&#7841;i kia &#273;em v&#7873; m&#7845;y &#273;&#7891;ng b&#7841;c v&#7909;n n&oacute;i:</p>

<p>C&aacute;i &#273;&oacute; c&#7847;m &#273;&#432;&#7907;c ba l&#7841;ng b&#7889;n &#273;&#7891;ng c&acirc;n b&#7841;c.</p>

<p>R&#7891;i &#273;&#432;a c&#7843; ti&#7873;n l&#7851;n bi&ecirc;n lai cho L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m l&#7845;y ti&#7873;n c&oacute; l&#7869; kh&ocirc;ng &#273;&#7911; ba l&#7841;ng. H&#7855;n c&#361;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a l&#7841;i ng&#7891;i v&agrave;o &#273;&aacute;nh b&#7841;c. H&#7855;n &#273;&aacute;nh &#273;&#7871;n chi&#7873;u th&igrave; c&#7843; ti&#7873;n r&#432;&#7907;u c&#7843; ti&#7873;n thua b&#7841;c, 3 l&#7841;ng b&#7841;c &#273;&#7873;u m&#7845;t bi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n t&ecirc;n v&ocirc; l&#7841;i ng&#7891;i b&ecirc;n l&agrave; Tr&#7847;n Oai Ch&#7911;y n&oacute;i:</p>

<p>- Cho ta m&#432;&#7907;n ba l&#7841;ng, h&#7877; &#273;&#432;&#7907;c tr&#7843; g&#7845;p &#273;&ocirc;i.</p>

<p>Tr&#7847;n Oai Ch&#7911;y c&#432;&#7901;i h&#7887;i:</p>

<p>- Thua h&#7871;t r&#7891;i sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Thua h&#7871;t r&#7891;i. Ng&agrave;y mai ta tr&#7843; ng&#432;&#417;i.</p>

<p>Tr&#7847;n Oai Ch&#7911;y n&oacute;i:</p>

<p>- Coi b&#7897; nh&agrave; ng&#432;&#417;i l&agrave;m g&igrave; c&oacute; ti&#7873;n. Ng&#432;&#417;i m&agrave; thua th&igrave; l&#7845;y &#273;&acirc;u tr&#7843;? Ch&#7859;ng l&#7869; b&aacute;n v&#7907; &#273;&#7907; em g&aacute;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; gi&#7853;n xoay tay l&#7841;i t&aacute;t g&atilde; kia m&#7897;t c&aacute;i &#273;&#7891;ng th&#7901;i v&#7891; l&#7845;y m&#7845;y l&#7841;ng b&#7841;c &#273;&#7875; tr&#432;&#7899;c m&#7863;t g&atilde;.</p>

<p>Tr&#7847;n Oai Ch&#7911;y la l&ecirc;n:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



