<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 93</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ch&#7919;a Ng&#432;&#7901;i Kh&ocirc;ng Kh&#7887;i T&#7921; Gi&#7871;t M&igrave;nh</b></font></p>


<p>&#160;</p>





<p>L&uacute;c B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i c&acirc;u n&agrave;y, ti&ecirc;n sinh l&#7897; v&#7867; kh&ocirc;ng h&agrave;i l&ograve;ng, gi&#7843; t&#7927; b&#7879;nh nh&acirc;n c&#7911;a ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i kh&aacute;c ch&#7913; kh&ocirc;ng ph&#7843;i L&#7879;nh H&#7891; Xung th&igrave; kh&ocirc;ng ch&#7915;ng ti&ecirc;n sinh &#273;&atilde; t&aacute;t cho m&#7897;t ph&aacute;t, hay &iacute;t ra c&#361;ng n&#7863;ng l&#7901;i th&oacute;a m&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7901;i ch&#7881; gi&aacute;o c&#7911;a ti&#7873;n b&#7889;i r&#7845;t &#273;&uacute;ng!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- Nguy&ecirc;n m&#7897;t chuy&#7879;n m&#7845;t m&aacute;u c&ograve;n kh&aacute;, v&igrave; c&aacute;i &#273;&oacute; kh&ocirc;ng kh&oacute; ch&#7919;a l&#7855;m. &#272;&#7857;ng n&agrave;y c&ocirc;ng t&#7917; l&#7841;i h&ograve;a m&igrave;nh v&#7899;i b&#7885;n Ng&#361; &#273;&#7897;c gi&aacute;o &#7903; V&acirc;n Nam v&agrave; u&#7889;ng th&#7913; r&#432;&#7907;u thu&#7889;c "Ng&#361; ti&ecirc;n &#273;&#7841;i b&#7893;" c&#7911;a ch&uacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- "Ng&#361; ti&ecirc;n &#273;&#7841;i b&#7893;" &#432;?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&aacute;p:</p>

<p>- Th&#7913; r&#432;&#7907;u thu&#7889;c "Ng&#361; ti&ecirc;n d&#7841;o b&#7893;" n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c c&#7845;t theo m&#7897;t ph&#432;&#417;ng ph&aacute;p b&iacute; truy&#7873;n c&#7911;a gi&aacute;o t&#7893; Ng&#361; &#273;&#7897;c gi&aacute;o c&oacute; ng&acirc;m n&#259;m th&#7913; tr&ugrave;ng &#273;&#7897;c v&agrave; l&agrave; m&#7897;t th&#7913; r&#432;&#7907;u k&#7923; tr&acirc;n c&#7911;a h&#7885;. Theo l&#7901;i &#273;&#7891;n th&igrave; m&#7895;i con tr&ugrave;ng &#273;&oacute; ph&#7843;i b&#7891;i d&#432;&#7905;ng m&#7845;y ch&#7909;c n&#259;m m&#7899;i th&agrave;nh. Ngo&agrave;i ra trong r&#432;&#7907;u c&ograve;n c&oacute; m&#7845;y ch&#7909;c th&#7913; k&#7923; hoa d&#7883; th&#7843;o &#273;&#7875; sinh kh&#7855;c ch&#7871; h&oacute;a l&#7851;n nhau.</p>

<p>Ng&#432;&#7901;i u&#7889;ng r&#432;&#7907;u thu&#7889;c n&agrave;y tr&aacute;nh &#273;&#432;&#7907;c b&aacute;ch b&#7879;nh m&agrave; c&aacute;c ch&#7845;t &#273;&#7897;c c&#361;ng kh&ocirc;ng x&acirc;m nh&#7853;p v&agrave;o &#273;&#432;&#7907;c. N&oacute; c&ograve;n t&#259;ng th&ecirc;m c&ocirc;ng l&#7921;c m&#432;&#7901;i n&#259;m. Th&#7853;t l&agrave; m&#7897;t th&#7913; r&#432;&#7907;u b&#7893; r&#7845;t th&#7847;n k&#7923; hi&#7879;n nay. L&atilde;o phu h&acirc;m m&#7897; l&acirc;u ng&agrave;y h&#7853;n m&igrave;nh ch&#432;a &#273;&#432;&#7907;c th&#7845;y qua. Lam Ph&#432;&#7907;ng Ho&agrave;ng l&agrave; c&ocirc; g&aacute;i gi&#7919; m&igrave;nh nh&#432; ng&#7885;c tr&#7855;ng. Tr&#432;&#7899;c nay th&#7883; kh&ocirc;ng giao thi&#7879;p v&#7899;i b&#7845;t lu&#7853;n m&#7897;t ch&agrave;ng trai n&agrave;o. Th&#7871; m&agrave; th&#7883; l&#7841;i &#273;em th&#7913; r&#432;&#7907;u thu&#7889;c tr&acirc;n qu&iacute; v&ocirc; gi&aacute; n&agrave;y cho c&ocirc;ng t&#7917; u&#7889;ng. H&#7905;i &ocirc;i! M&#7897;t ch&agrave;ng phong l&#432;u thi&#7871;u ni&ecirc;n &#273;i t&#7899;i &#273;&acirc;u l&agrave; x&acirc;y t&igrave;nh l&#432;u luy&#7871;n t&#7899;i &#273;&oacute;! Ai c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i l&agrave; m&#7897;t chuy&#7879;n r&#432;&#7899;c l&#7845;y tai h&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Lam gi&aacute;o ch&#7911; c&ugrave;ng v&atilde;n b&#7889;i m&#7899;i g&#7863;p nhau m&#7897;t l&#7847;n l&uacute;c thuy&#7873;n tr&ecirc;n s&ocirc;ng Ho&agrave;ng H&agrave;. V&atilde;n b&#7889;i &#273;&#432;&#7907;c gi&aacute;o ch&#7911; l&#7845;y ng&#361; ti&ecirc;n d&#432;&#7907;c t&#7917;u t&#7863;ng cho. Ngo&agrave;i ra... ngo&agrave;i ra kh&ocirc;ng c&oacute; chuy&#7879;n ch&agrave;ng m&agrave;ng d&acirc;y d&#432;a n&agrave;o kh&aacute;c.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- N&#7871;u kh&ocirc;ng c&oacute; chuy&#7879;n d&acirc;y d&#432;a th&igrave; sao Li&#7877;u Di&#7879;p Ki&#7871;m Giang Phi H&#7891;ng ph&aacute;i &#272;i&#7875;m Th&#432;&#417;ng &#7903; V&acirc;n Nam &#273;&acirc;m ki&#7871;m t&#7921; s&aacute;t?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- Giang Phi H&#7891;ng ti&#7873;n b&#7889;i &#432;? V&atilde;n b&#7889;i nghe n&oacute;i ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o nh&acirc;n gia c&#7921;c k&#7923; linh &#273;&#7897;ng. L&atilde;o gia l&agrave; m&#7897;t tay h&#7843;o th&#7911; ki&#7879;t xu&#7845;t g&#7847;n &#273;&acirc;y c&#7911;a ph&aacute;i &#272;i&#7875;m Th&#432;&#417;ng. T&#7841;i sao l&atilde;o gia l&#7841;i t&#7921; s&aacute;t? C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh c&ocirc;ng t&#7917; l&agrave;m ch&#7871;t y &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&agrave;ng kinh h&atilde;i &#7845;p &uacute;ng:</p>

<p>- V&atilde;n b&#7889;i c&ugrave;ng Giang ti&#7873;n b&#7889;i v&#7889;n kh&ocirc;ng quen bi&#7871;t. L&agrave;m sao...</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; ng&#7855;t l&#7901;i:</p>

<p>- Ch&iacute;nh m&#7855;t l&atilde;o phu tr&ocirc;ng th&#7845;y ch&#7859;ng l&#7869; c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432;? Giang Phi H&#7891;ng ch&iacute;nh l&agrave; m&#7897;t trong b&#7843;y tay &#273;&#7841;i cao th&#7911; &#273;&atilde; ch&#7883;u l&#7901;i m&#7901;i c&#7911;a l&atilde;o phu. Y mu&#7889;n &#273;&#7871;n &#273;&#7875; c&#7913;u c&ocirc;ng t&#7917;. Th&#7871; m&agrave; trong b&agrave;y ng&#432;&#7901;i l&#7841;i ch&#7881; c&oacute; s&aacute;u ng&#432;&#7901;i &#273;&#7871;n? Ch&#7859;ng l&#7869; B&igrave;nh Nh&#7845;t Ch&#7881; n&agrave;y &#273;&atilde; m&#7901;i ng&#432;&#7901;i ta &#273;&#7871;n gi&uacute;p gi&ugrave;m trong l&uacute;c nguy nan m&agrave; ng&#432;&#7901;i ta kh&ocirc;ng n&#7875; m&#7863;t ch&#7883;u &#273;&#7871;n &#273;&acirc;y ch&#259;ng? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? Ch&#7881; v&igrave; Giang Phi H&#7891;ng ch&#7871;t r&#7891;i m&#7899;i thi&#7871;u m&#7897;t ng&#432;&#7901;i c&ocirc;ng t&#7917; c&oacute; bi&#7871;t kh&ocirc;ng? C&ocirc;ng t&#7917;... c&ocirc;ng t&#7917;... mang &acirc;n tr&#7843; o&aacute;n. Th&#7871; m&agrave; l&atilde;o phu ph&iacute; t&acirc;m l&#7921;c &#273;&#7875; t&igrave;m c&aacute;ch c&#7913;u m&#7841;ng cho c&ocirc;ng t&#7917;. M&#7865; cha n&oacute;! Th&#7853;t l&agrave; m&#7897;t th&#7857;ng gi&agrave; h&#7891; &#273;&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y r&acirc;u t&oacute;c B&igrave;nh Nh&#7845;t Ch&#7881; d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n v&#7867; m&#7863;t c&#7921;c k&#7923; kh&iacute;ch &#273;&#7897;ng ch&agrave;ng l&#7859;ng l&#7863;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; ng&#7915;ng l&#7841;i m&#7897;t l&aacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- V&#7909; n&agrave;y k&#7875; ra c&#361;ng kh&ocirc;ng th&#7875; phi&#7873;n tr&aacute;ch c&ocirc;ng t&#7917; &#273;&#432;&#7907;c. M&#7885;i s&#7921; &#273;&#7873;u do con y&ecirc;u n&#7919; Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&#7891;i b&#7841;i g&acirc;y n&ecirc;n. Giang Phi H&#7891;ng. Giang l&atilde;o &#273;&#7879; c&#7843; ki&#7871;m ph&aacute;p l&#7851;n n&#7897;i c&ocirc;ng &#273;&#7873;u &#273;&#7913;ng v&agrave;o b&#7853;c nh&#7845;t trong v&otilde; l&acirc;m. Con ng&#432;&#7901;i y &#273;&atilde; tu&#7845;n nh&atilde; l&#7841;i l&agrave; b&#7841;n c&#7911;a s&aacute;t nh&acirc;n danh y B&igrave;nh Nh&#7845;t Ch&#7881;. Y say m&ecirc; Lam Ph&#432;&#7907;ng Ho&agrave;ng, &ocirc;m m&#7889;i t&#432;&#417;ng t&#432; m&#432;&#7901;i m&#7845;y n&#259;m. Y mu&#7889;n l&#7845;y th&#7883; l&agrave;m v&#7907; th&igrave; c&oacute; g&igrave; kh&ocirc;ng x&#7913;ng &#273;&aacute;ng? Ch&#7859;ng ng&#7901; con y&ecirc;n n&#7919; Lam Ph&#432;&#7907;ng Ho&agrave;ng m&#7903; mi&#7879;ng c&#7921; tuy&#7879;t. Th&#7883; b&#7843;o &#273;&atilde; l&agrave; gi&aacute;o ch&#7911; Ng&#361; ti&ecirc;n gi&aacute;o quy&#7871;t ch&#7859;ng ch&#7883;u l&#7845;y ai. Th&igrave; kh&ocirc;ng l&#7845;y ai th&igrave; th&ocirc;i, sao l&#7841;i k&ecirc;u c&ocirc;ng t&#7917; b&#7857;ng &#273;&#7841;i ca? Th&#7883; l&agrave; m&#7897;t c&ocirc; g&aacute;i Mi&ecirc;u &#7903; V&acirc;n Nam. Hai ch&#7919; &#273;&#7841;i ca ch&#7881; &#273;&#7875; g&#7885;i t&igrave;nh nh&acirc;n. Ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng hi&#7875;u nh&#432;ng Giang Phi H&#7891;ng &#273;&atilde; &#7903; V&acirc;n Nam sao l&#7841;i kh&ocirc;ng hi&#7875;u? Y v&#7915;a &#273;&#432;&#7907;c nghe ng&#432;&#7901;i trong Ng&#361; ti&ecirc;n gi&aacute;o cho hay l&agrave; gi&aacute;o ch&#7911; b&#7885;n h&#7885; k&ecirc;u c&ocirc;ng t&#7917; b&#7857;ng &#273;&#7841;i ca. Y ph&#7851;n h&#7853;n qu&aacute;, &#273;ang &#273;i &#273;&#432;&#7901;ng li&#7873;n &#273;&#432;a ki&#7871;m l&ecirc;n c&#7913;a c&#7893;. H&#7905;i &#417;i! L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Trong l&ograve;ng c&ocirc;ng t&#7917; &#273;&atilde; c&oacute; &yacute; trung nh&acirc;n sao c&ograve;n nh&#7845;p nh&aacute;y Lam Ph&#432;&#7907;ng Ho&agrave;ng? N&#7871;u &yacute; trung nh&acirc;n c&#7911;a c&ocirc;ng t&#7917; m&agrave; bi&#7871;t v&#7909; n&agrave;y t&#7845;t c&ograve;n l&agrave; l&#7855;m chuy&#7879;n! Ng&#432;&#7901;i thi&#7871;u ni&ecirc;n quen th&oacute;i phong l&#432;u th&agrave;nh t&iacute;nh m&#7845;t r&#7891;i. Th&#7853;t l&agrave; kh&ocirc;ng &#7893;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o ch&#7881; g&#432;&#7907;ng c&#432;&#7901;i ng&#7891;i y&ecirc;n. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh bu&#7897;t mi&#7879;ng k&ecirc;u Lam gi&aacute;o ch&#7911; m&#7897;t ti&#7871;ng "mu&#7897;i t&#7917;" ng&#7901; &#273;&acirc;u x&#7843;y ra tai v&#7841; t&agrave;y &#273;&igrave;nh. Giang ti&#7873;n b&#7889;i kia v&igrave; chuy&#7879;n &#273;&oacute; m&agrave; t&#7921; v&#7851;n khi&#7871;n ta &aacute;y n&aacute;y v&ocirc; c&ugrave;ng. Lam gi&aacute;o ch&#7911; truy&#7873;n m&aacute;u cho ta, t&#7863;ng ta r&#432;&#7907;u b&#7893;, ti&#7875;u s&#432; mu&#7897;i c&#361;ng tr&ocirc;ng th&#7845;y. &#272;&#7915;ng n&oacute;i Lam gi&aacute;o ch&#7911; v&#7899;i ta tuy&#7879;t kh&ocirc;ng c&oacute; t&igrave;nh &yacute; trai g&aacute;i, d&ugrave; c&oacute; &#273;i ch&#259;ng n&#7919;a th&igrave; ti&#7875;u s&#432; mu&#7897;i trong l&ograve;ng ch&#7881; ngh&#297; &#273;&#7871;n ti&#7875;u L&acirc;m t&#7917;, n&agrave;ng c&oacute; &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n ta m&agrave; b&#7843;o l&agrave; sinh l&#7855;m chuy&#7879;n?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&#7841;i n&oacute;i:</p>

<p>- Lam Ph&#432;&#7907;ng Ho&agrave;ng cho c&ocirc;ng t&#7917; u&#7889;ng r&#432;&#7907;u "Ng&#361; ti&ecirc;n &#273;&#7841;i b&#7893;", d&#297; nhi&ecirc;n l&agrave; ph&#7843;i c&oacute; t&igrave;nh ngh&#297;a &#273;&#7863;c bi&#7879;t. Nh&#432;ng r&#432;&#7907;u &#273;&oacute; u&#7889;ng v&agrave;o l&agrave; "B&#7893; c&ograve;n th&ecirc;m b&#7893;" th&agrave;nh ra "h&#7841;i c&agrave;ng th&ecirc;m h&#7841;i". Hu&#7889;ng chi th&#7913; r&#432;&#7907;u &#273;&oacute; &#273;&atilde; b&#7893; v&ocirc; c&ugrave;ng m&agrave; &#273;&#7897;c c&#361;ng h&#7871;t ch&#7895; n&oacute;i. Tr&#7901;i &#417;i! M&#7865; n&oacute;! Th&#7871; n&agrave;y th&igrave; n&aacute;t b&eacute;t &#273;&#7871;n n&#259;m b&#7843;y t&#7847;ng!</p>

<p>L&#7879;nh H&#7891; Xung nghe B&igrave;nh Nh&#7845;t Ch&#7881; m&#7855;ng nhi&#7871;c om s&ograve;m th&igrave; bi&#7871;t l&atilde;o &#273;ang c&#417;n th&#7883;nh n&#7897; kh&ocirc;ng ch&#7883;u nghe l&#7869; ph&#7843;i, nh&#432;ng l&#7841;i th&#7845;y l&atilde;o s&#7855;c m&#7863;t l&#7907;t l&#7841;t, ng&#7921;c th&#7903; ph&#7853;p ph&#7891;ng, t&#7887; ra r&#7845;t quan t&acirc;m &#273;&#7871;n th&#432;&#417;ng th&#7871; c&#7911;a m&igrave;nh th&igrave; l&ograve;ng ch&agrave;ng r&#7845;t &aacute;y n&aacute;y, ch&agrave;ng n&oacute;i:</p>

<p>- B&igrave;nh ti&#7873;n b&#7889;i! Lam gi&aacute;o ch&#7911; v&igrave; l&ograve;ng t&#7889;t...</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:</p>

<p>- L&ograve;ng t&#7889;t! L&ograve;ng t&#7889;t! H&#7915;! Nh&#7919;ng h&#7841;ng lang b&#259;m gi&#7871;t ng&#432;&#7901;i trong thi&ecirc;n h&#7841; c&#361;ng v&igrave; l&ograve;ng t&#7889;t ch&#259;ng? C&ocirc;ng t&#7917; c&oacute; bi&#7871;t h&agrave;ng ng&agrave;y s&#7889; ng&#432;&#7901;i b&#7883; ch&#7871;t v&igrave; t&#7909;i lang b&#259;m c&ograve;n nhi&#7873;u h&#417;n c&#7843; s&#7889; ng&#432;&#7901;i b&#7883; ch&#7871;t v&#7873; &#273;ao ki&#7871;m tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p cho xu&ocirc;i chuy&#7879;n:</p>

<p>- C&oacute; th&#7875; nh&#432; v&#7853;y.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; c&atilde;i:</p>

<p>- C&ograve;n c&oacute; th&#7875; g&igrave; n&#7919;a? &#272;&uacute;ng c&#7843; tr&#259;m ph&#7847;n tr&#259;m r&#7891;i. &#7843; Lam Ph&#432;&#7907;ng Ho&agrave;ng b&#7845;t qu&aacute; trong tay c&oacute; v&agrave;i b&iacute; ph&#432;&#417;ng t&#7893; truy&#7873;n, &#273;&atilde; kh&ocirc;ng hi&#7875;u y &#273;&#7841;o, l&#7841;i ch&#7859;ng hay d&#432;&#7907;c l&yacute;, th&#7871; m&agrave; c&#361;ng ch&#7919;a ng&#432;&#7901;i t&#7847;m b&#7853;y. Hi&#7879;n gi&#7901; trong m&aacute;u c&ocirc;ng t&#7917; &#273;&#432;&#7907;m ch&#7845;t k&#7883;ch &#273;&#7897;c, m&agrave; mu&#7889;n nh&#7845;t th&#7901;i h&oacute;a gi&#7843;i l&agrave; ph&#7843;i l&agrave;m kh&iacute;ch &#273;&#7897;ng b&#7843;y lu&#7891;ng ch&acirc;n kh&iacute;, l&atilde;o phu e r&#7857;ng ch&#7881; trong v&ograve;ng 3 gi&#7901; l&agrave; c&ocirc;ng t&#7917; ph&#7843;i u&#7893;ng m&#7841;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Trong m&aacute;u m&igrave;nh c&oacute; ch&#7845;t &#273;&#7897;c, kh&ocirc;ng nh&#7845;t &#273;&#7883;nh ch&#7881; v&igrave; u&#7889;ng r&#432;&#7907;u ng&#361; ti&ecirc;n m&agrave; ra. Lam gi&aacute;o ch&#7911; c&ugrave;ng b&#7889;n c&ocirc; g&aacute;i Mi&ecirc;u l&#7841;i truy&#7873;n m&aacute;u c&#7911;a h&#7885; sang cho m&igrave;nh. B&#7885;n ng&#432;&#7901;i n&agrave;y ng&agrave;y &#273;&ecirc;m h&ograve;a m&igrave;nh v&#7899;i ch&#7845;t k&#7883;ch &#273;&#7897;c. Trong &#273;&#7891; &#259;n th&#7913;c u&#7889;ng c&#7911;a h&#7885; c&oacute; &#273;&#7897;c v&#7853;t th&igrave; m&aacute;u c&#7911;a h&#7885; d&#297; nhi&ecirc;n ph&#7843;i &#273;&#7897;c. Nh&#432;ng h&#7885; &#259;n &#7903; nh&#432; v&#7853;y l&acirc;u ng&agrave;y th&agrave;nh t&#7853;p qu&aacute;n, n&ecirc;n h&#7885; kh&ocirc;ng vi&#7879;c g&igrave;. V&#7909; n&agrave;y ta kh&ocirc;ng n&ecirc;n cho B&igrave;nh ti&#7873;n b&#7889;i hay &#273;&#7875; ti&ecirc;n sinh c&agrave;ng n&#7893;i &#273;&oacute;a d&#7919; h&#417;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- Y &#273;&#7841;o c&ugrave;ng d&#432;&#7907;c l&yacute; l&agrave; nh&#7919;ng m&oacute;n tinh vi r&#7845;t &#7843;o di&#7879;u, ng&#432;&#7901;i th&#432;&#7901;ng hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- N&#7871;u ch&#7881; u&#7889;ng l&#7847;m thu&#7889;c b&#7893; r&#432;&#7907;u b&#7893; th&igrave; l&atilde;o phu c&oacute; bi&#7879;n ph&aacute;p tr&#7883; &#273;&#432;&#7907;c. Nh&#432;ng &#273;i&#7873;u &#273;&#7841;i bi&#7871;n th&#7913; ba n&agrave;y khi&#7871;n l&atilde;o phu &#273;&agrave;nh ch&#7883;u b&oacute; tay. H&#7905;i &ocirc;i! M&#7885;i &#273;i&#7873;u &#273;&#7873;u do ch&iacute;nh c&ocirc;ng t&#7917; kh&ocirc;ng ra g&igrave; m&#7899;i t&#7879; qu&aacute;!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&#7841;! M&#7885;i s&#7921; &#273;&#7873;u do t&#7841;i h&#7841; kh&ocirc;ng ra g&igrave;...</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a nay sao c&ocirc;ng t&#7917; l&#7841;i sinh l&ograve;ng ch&aacute;n n&#7843;n kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a? C&ocirc;ng t&#7917; &#273;&atilde; b&#7883; &#273;i&#7873;u g&igrave; tr&#7885;ng &#273;&#7841;i l&agrave;m cho phi&#7873;n mu&#7897;n? L&#7847;n tr&#432;&#7899;c &#7903; Chu Ti&ecirc;n tr&#7845;n, l&atilde; phu ch&#7849;n m&#7841;ch cho c&ocirc;ng t&#7917; th&#7845;y th&#432;&#417;ng th&#7871; tuy tr&#7847;m tr&#7885;ng, b&#7879;nh tr&#7841;ng tuy k&#7923; d&#7883;, nh&#432;ng t&acirc;m m&#7841;ch v&#7851;n th&#7883;nh v&#432;&#7907;ng, sinh c&#417; v&#7851;n b&#7891;ng b&#7897;t, m&agrave; b&acirc;y gi&#7901; tuy&#7879;t kh&ocirc;ng c&ograve;n ch&uacute;t sinh c&#417; n&agrave;o n&#7919;a l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i c&acirc;u n&agrave;y khi&#7871;n cho L&#7879;nh H&#7891; Xung b&#7845;t gi&aacute;c &#273;&#7897;ng m&#7889;i th&#432;&#417;ng t&acirc;m.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&#7889;i v&#7899;i ta nh&#432; t&igrave;nh cha m&#7865;. Ti&#7875;u s&#432; mu&#7897;i &#7903; li&#7873;n v&#7899;i ta t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n. T&igrave;nh &#273;&#7857;m th&#7855;m tr&#432;&#7899;c kia k&#7875; sao cho xi&#7871;t! Kh&ocirc;ng ng&#7901; ng&agrave;y nay c&#7843; ba ng&#432;&#7901;i &#273;&oacute; c&#361;ng &#273;em l&ograve;ng ho&agrave;i nghi ta l&#7845;y c&#7855;p "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;", th&#7871; th&igrave; ta s&#7889;ng &#7903; &#273;&#7901;i c&ograve;n c&oacute; chi l&agrave; l&#7841;c th&uacute;?...</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; kh&ocirc;ng ch&#7901; ch&agrave;ng tr&#7843; l&#7901;i, l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o phu c&#7847;m m&#7841;ch c&ocirc;ng t&#7917; l&#7841;i nh&#7853;n th&#7845;y c&oacute; d&iacute;nh l&iacute;u &#273;&#7871;n t&igrave;nh nghi&#7879;t. Th&#7921;c ra &#273;&agrave;n b&agrave; con g&aacute;i trong thi&ecirc;n h&#7841; &#259;n n&oacute;i v&ocirc; v&#7883;, di&#7879;n m&#7841;o c&#361;ng &#273;&aacute;ng gh&eacute;t. Hay h&#417;n h&#7871;t l&agrave; xa l&aacute;nh h&#7885;. B&#7857;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o xa l&aacute;nh th&igrave; ph&#7843;i c&#7921;c l&#7921;c nh&#7851;n n&#7841;i. Sao c&ocirc;ng t&#7917; l&#7841;i ngh&#297; kh&ocirc;ng th&ocirc;ng, &#273;&#7889;i v&#7899;i h&#7885; ng&agrave;y &#273;&ecirc;m th&#432;&#417;ng nh&#7899;? Nh&#432; v&#7853;y th&#7853;t ch&#7859;ng ra g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Phu nh&acirc;n c&#7911;a ti&ecirc;n sinh th&igrave; &#273;&uacute;ng l&agrave; &#259;n n&oacute;i v&ocirc; v&#7883;, di&#7879;n m&#7841;o &#273;&aacute;ng gh&eacute;t, nh&#432;ng &#273;&agrave;n b&agrave; con g&aacute;i thi&ecirc;n h&#7841; c&oacute; ph&#7843;i ai c&#361;ng th&#7871; &#273;&acirc;u? Ti&ecirc;n sinh &#273;em t&acirc;m l&yacute; c&#7911;a m&igrave;nh ph&aacute;n x&eacute;t h&#7871;t th&#7843;y &#273;&agrave;n b&agrave; con g&aacute;i thi&ecirc;n h&#7841; &#273;&#7873;u m&#7897;t lo&#7841;t th&igrave; th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&#7841;i n&oacute;i:</p>

<p>- V&igrave; th&#7871;.. Giang Phi H&#7891;ng, Giang l&atilde;o &#273;&#7879; v&agrave; c&ocirc;ng t&#7917; &#273;&#7873;u b&#7883; h&atilde;m v&agrave;o trong v&ograve;ng ma qu&aacute;i, kh&ocirc;ng sao r&uacute;t ch&acirc;n ra &#273;&#432;&#7907;c.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i t&#7899;i &#273;&acirc;y &#272;&agrave;o Hoa Ti&ecirc;n hai tay c&#7847;m hai b&aacute;t r&#432;&#7907;u &#273;i v&agrave;o r&#7841;p n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i! B&igrave;nh &#273;&#7841;i phu tr&#7883; m&atilde;i kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; sa s&#7847;m n&eacute;t m&#7863;t &#273;&aacute;p:</p>

<p>- Tr&#7883; kh&ocirc;ng &#273;&#432;&#7907;c m&#7845;t r&#7891;i!</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n s&#7917;ng s&#7889;t:</p>

<p>- Tr&#7883; kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; &#273;&#7841;i phu l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>H&#7855;n quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Chi b&#7857;ng h&atilde;y ra u&#7889;ng r&#432;&#7907;u &#273;&atilde;!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng ra &#273;&#432;&#7907;c!</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n s&#7907; gi&#7853;t b&#7855;n ng&#432;&#7901;i, xoay m&igrave;nh ch&#7841;y &#273;i. Hai b&aacute;t r&#432;&#7907;u &#273;&#7893; &#273;&#7847;y v&agrave;o ng&#432;&#7901;i h&#7855;n.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Th&#432;&#417;ng th&#7871; c&#7911;a c&ocirc;ng t&#7917; mu&#7889;n ch&#7919;a cho kh&#7887;i h&#7859;n l&atilde;o phu e r&#7857;ng &#272;&#7841;i La Kim Ti&ecirc;n c&#361;ng kh&oacute; l&ograve;ng l&agrave;m n&#7893;i. Nh&#432;ng k&eacute;o d&agrave;i th&#7885; m&#7841;ng v&agrave;i th&aacute;ng hay v&agrave;i n&#259;m th&igrave; may ra c&oacute; th&#7875; &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u c&ocirc;ng t&#7917; ph&#7843;i nghe l&#7901;i l&atilde;o phu. &#272;i&#7873;u th&#7913; nh&#7845;t l&agrave; gi&#7899;i t&#7917;u. &#272;i&#7873;u th&#7913; hai l&agrave; d&#7865;p l&ograve;ng d&#7909;c v&#7885;ng, nh&#7845;t &#273;&#7883;nh ph&#7843;i ki&ecirc;ng n&#7919; s&#7855;c, ch&#7859;ng nh&#7919;ng ph&#7843;i ki&ecirc;ng m&agrave; c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c ngh&#297; &#273;&#7871;n. &#272;i&#7873;u th&#7913; ba kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng v&otilde; v&#7899;i ai. Ba &#273;i&#7873;u gi&#7899;i t&#7917;u, gi&#7899;i s&#7855;c, gi&#7899;i &#273;&#7845;u m&agrave; th&#7921;c h&agrave;nh &#273;&#432;&#7907;c th&igrave; ho&#7863;c gi&#7843; c&ograve;n s&#7889;ng th&ecirc;m &#273;&#432;&#7907;c v&agrave;i n&#259;m.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i b&#7853;t l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- C&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#7903; &#273;&#7901;i c&ograve;n &#273;&#432;&#7907;c th&#7887;a ch&iacute;. &#272;&atilde; c&#7919; u&#7889;ng r&#432;&#7907;u, l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c ngh&#297; t&#7899;i g&aacute;i. H&#417;n n&#7919;a b&#7883; ng&#432;&#7901;i ta khinh m&#7841;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c tr&#7843; &#273;&ograve;n th&igrave; s&#7889;ng l&agrave;m g&igrave;? Ch&#7871;t c&ograve;n kho&aacute;i h&#417;n.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- L&atilde;o phu nh&#7845;t &#273;&#7883;nh y&ecirc;u c&#7847;u c&ocirc;ng t&#7917; ph&#7843;i ki&ecirc;ng c&#7917; n&#7871;u l&atilde;o phu kh&ocirc;ng ch&#7919;a kh&#7887;i b&#7879;nh cho c&ocirc;ng t&#7917; th&igrave; c&ograve;n chi l&agrave; thanh danh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&igrave;nh ti&#7873;n b&#7889;i! H&#7843;o &yacute; c&#7911;a B&igrave;nh ti&#7873;n b&#7889;i khi&#7871;n cho v&atilde;n b&#7889;i c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! Nh&#432;ng con ng&#432;&#7901;i s&#7889;ng ch&#7871;t c&oacute; s&#7889; m&#7879;nh. Y &#273;&#7841;o ti&#7873;n b&#7889;i d&ugrave; tinh th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; l&ograve;ng c&#7913;u s&#7889;ng &#273;&#432;&#7907;c k&#7867; nh&#7845;t &#273;&#7883;nh ph&#7843;i ch&#7871;t. Ti&#7873;n b&#7889;i d&ugrave; ch&#7919;a v&atilde;n b&#7889;i kh&ocirc;ng kh&#7887;i c&#361;ng ch&#7859;ng t&#7893;n h&#7841;i g&igrave; &#273;&#7871;n thanh danh.</p>

<p>M&#7897;t ti&#7871;ng k&#7865;t c&#7917;a, m&#7897;t ng&#432;&#7901;i kh&aacute;c l&oacute; &#273;&#7847;u v&agrave;o ch&iacute;nh l&agrave; &#272;&agrave;o C&#259;n Ti&ecirc;n. H&#7855;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung! B&#7883;nh c&aacute;c h&#7841; &#273;&atilde; ch&#7919;a kh&#7887;i ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&igrave;nh &#273;&#7841;i phu y d&#432;&#7907;c linh di&#7879;u. Qu&#7843; nhi&ecirc;n ch&#7919;a &#273;&#432;&#7907;c cho t&#7841;i h&#7841;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!</p>

<p>H&#7855;n ti&#7871;n l&#7841;i n&#7855;m tay &aacute;o L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;i u&#7889;ng r&#432;&#7907;u &#273;&atilde;! &#272;i u&#7889;ng r&#432;&#7907;u &#273;&atilde;!</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n B&igrave;nh Nh&#7845;t Ch&#7881; x&aacute; d&agrave;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- &#272;a t&#7841; ti&#7873;n b&#7889;i &#273;&atilde; ph&iacute; t&acirc;m l&#7921;c.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; tay &#273;&aacute;p l&#7877;, mi&#7879;ng l&#7849;m b&#7849;m nh&#7919;ng g&igrave; kh&ocirc;ng r&otilde;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o nh&#7845;t &#273;&#7883;nh l&agrave; ch&#7919;a kh&#7887;i. S&aacute;t nh&acirc;n danh y ch&#7919;a &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i l&agrave; l&#7841;i gi&#7871;t m&#7897;t ng&#432;&#7901;i. N&#7871;u l&atilde;o ch&#7919;a kh&ocirc;ng kh&#7887;i m&#7897;t ng&#432;&#7901;i th&igrave; kh&ocirc;ng bi&#7871;t l&atilde;o l&agrave;m sao? Th&#7871; m&#7899;i th&#7853;t l&agrave; h&#7891; &#273;&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7915;ng n&oacute;i gi&#7905;n n&#7919;a!</p>

<p>Hai ng&#432;&#7901;i d&#7855;t tay nhau ch&#7841;y ra ngo&agrave;i r&#7841;p.</p>

<p>Ngo&agrave;i r&#7841;p, ch&#7895; n&agrave;y m&#7897;t &#273;&aacute;m, ch&#7895; kia m&#7897;t t&#7889;p, qu&#7847;n h&agrave;o t&#7909; t&#7853;p u&#7889;ng r&#432;&#7907;u, d&#7913;t l&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i qua m&#7885;i ch&#7895; &#273;&#7873;u c&oacute; ng&#432;&#7901;i r&oacute;t r&#432;&#7907;u &#273;&#432;a cho ch&agrave;ng, ch&agrave;ng &#273;&#7873;u u&#7889;ng c&#7841;n r&#7891;i ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i t&#7909; t&#7853;p tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng n&agrave;y d&#432;&#7901;ng nh&#432; thanh danh h&#7843;o tr&ecirc;n giang h&#7891;, nh&#432;ng coi h&#7885; ch&acirc;n th&#7853;t ngay th&#7859;ng, ch&#7859;ng c&oacute; ch&uacute;t g&igrave; tr&aacute; ng&#7909;y. M&igrave;nh &#273;&aacute;nh b&#7841;n v&#7899;i h&#7885; k&#7875; ra c&#361;ng kho&aacute;i. M&igrave;nh ch&#7859;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c m&#7845;y ng&agrave;y th&igrave; c&#7847;n g&igrave; ph&#7843;i gi&#7919; lu&#7853;t thanh qui c&#7911;a ph&aacute;i Hoa S&#417;n?</p>

<p>B&#7843;n t&iacute;nh ch&agrave;ng tr&#432;&#7899;c nay c&#7847;n th&#7911; l&#7877; gi&aacute;o, l&uacute;c n&agrave;y ch&agrave;ng ngh&#297; &#273;&#7841;i h&#7841;n t&#7899;i n&#417;i, n&ecirc;n ch&#7859;ng coi l&#7877; ph&eacute;p v&agrave;o &#273;&acirc;u n&#7919;a.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7871;n Ng&#361; B&aacute; C&#432;&#417;ng m&#7909;c &#273;&iacute;ch &#273;&#7875; xem phong t&#432; ch&agrave;ng L&#7879;nh H&#7891; Xung. H&#7885; th&#7845;y ch&agrave;ng vui v&#7867; t&#7921; nhi&ecirc;n, th&iacute;ch h&#7907;p v&#7899;i b&#7843;n t&iacute;nh h&#7885; n&ecirc;n h&#7885; &#273;&#7873;u vui m&#7915;ng &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; qu&#7843; nhi&ecirc;n h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i, khi&#7871;n ai c&#361;ng ph&#7843;i th&aacute;n ph&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung u&#7889;ng li&ecirc;n mi&ecirc;n &#273;&#7871;n m&#7845;y ch&#7909;c b&aacute;t r&#432;&#7907;u, ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i B&igrave;nh Nh&#7845;t Ch&#7881;, li&#7873;n r&oacute;t m&#7897;t b&aacute;t r&#432;&#7907;u l&#7899;n, mi&#7879;ng c&#7845;t ti&#7871;ng h&aacute;t:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i ph&#7843;i h&#432;&#7903;ng h&#7871;t th&uacute; vui....</p>

<p>Ch&agrave;ng ti&#7871;n v&agrave;o r&#7841;p n&oacute;i:</p>

<p>- B&igrave;nh ti&#7873;n b&#7889;i! V&atilde;n b&#7889;i m&#7901;i ti&#7873;n b&#7889;i m&#7897;t b&aacute;t r&#432;&#7907;u.</p>

<p>D&#432;&#7899;i &aacute;nh &#273;&egrave;n n&#7871;n l&#7853;p l&ograve;e, L&#7879;nh H&#7891; Xung th&#7845;y s&#7855;c m&#7863;t B&igrave;nh Nh&#7845;t Ch&#7881; bi&#7871;n &#273;&#7893;i r&#7845;t nhi&#7873;u, ch&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i, m&#432;&#7901;i ph&#7847;n say &#273;&atilde; t&#7881;nh &#273;&#432;&#7907;c ba. Ch&agrave;ng coi k&#7929; l&#7841;i th&igrave; m&aacute;i t&oacute;c &#273;en c&#7911;a ti&ecirc;n sinh &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh b&#7841;c ph&#417;. Tr&ecirc;n m&#7863;t &#273;&#7847;y v&#7871;t nh&#259;n nheo. M&#7899;i trong m&#7845;y gi&#7901; m&agrave; ti&ecirc;n sinh gi&agrave; &#273;i &#273;&#7871;n hai ch&#7909;c tu&#7893;i. B&#7895;ng nghe ti&ecirc;n sinh l&#7843;m nh&#7843;m n&oacute;i:</p>

<p>- Ch&#7919;a kh&#7887;i m&#7897;t ng&#432;&#7901;i l&agrave; gi&#7871;t m&#7897;t ng&#432;&#7901;i. Ch&#7919;a kh&ocirc;ng kh&#7887;i th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung s&#7911;i b&#7847;u m&aacute;u n&oacute;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i h&agrave; t&#7845;t ph&#7843;i b&#259;n kho&#259;n v&#7873; &#273;i&#7873;u &#273;&oacute;?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&aacute;p:</p>

<p>- Ch&#7919;a ng&#432;&#7901;i kh&ocirc;ng kh&#7887;i th&igrave; l&atilde;o phu ph&#7843;i t&#7921; gi&#7871;t m&igrave;nh. N&#7871;u kh&ocirc;ng sao g&#7885;i l&agrave; S&aacute;t nh&acirc;n danh y?</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&ecirc;n sinh &#273;&#7913;ng d&#7853;y, ng&#432;&#7901;i lo&#7841;ng cho&#7841;ng, mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; kinh v&#7897;i l&#7841;i &#273;&#7905; nh&#432;ng ti&ecirc;n sinh &#273;&atilde; t&#7855;t th&#7903; ch&#7871;t r&#7891;i, ch&agrave;ng &ocirc;m l&#7845;y ng&#432;&#7901;i l&atilde;o v&agrave;o l&ograve;ng, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho ph&#7843;i. B&ecirc;n tai v&#7851;n nghe ngo&agrave;i r&#7841;p ti&#7871;ng ng&#432;&#7901;i u&#7889;ng r&#432;&#7907;u &#273;&ugrave;a gi&#7905;n m&#7895;i l&uacute;c m&#7897;t vang l&ecirc;n khi&#7871;n l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i th&ecirc; l&#432;&#417;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t ng&#432;&#7901;i len l&eacute;n ti&#7871;n v&agrave;o kh&#7869; g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;!</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n ra th&igrave; l&agrave; T&#7893; Thi&ecirc;n Thu. Ch&agrave;ng n&oacute;i:</p>

<p>- T&#7893; ti&#7873;n b&#7889;i! B&igrave;nh &#273;&#7841;i phu ch&#7871;t r&#7891;i!</p>

<p>T&#7893; Thi&ecirc;n Thu kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n chuy&#7879;n &#273;&oacute;, l&atilde;o h&#7889;t ho&#7843;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! L&atilde;o phu &#273;&#7871;n c&#7847;u c&ocirc;ng t&#7917; m&#7897;t vi&#7879;c, n&#7871;u c&oacute; ai h&#7887;i th&igrave; c&ocirc;ng t&#7917; b&#7843;o ch&#432;a g&#7863;p qua T&#7893; Thi&ecirc;n Thu l&#7847;n n&agrave;o c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- Ch&#7859;ng t&#7841;i sao c&#7843;... c&oacute; &#273;i&#7873;u... c&oacute; &#273;i&#7873;u xin ch&agrave;o c&ocirc;ng t&#7917;!</p>

<p>N&oacute;i xong l&#7853;t &#273;&#7853;t &#273;i ra.</p>

<p>T&#7893; Thi&ecirc;n Thu v&#7915;a ra kh&#7887;i l&#7841;i c&oacute; m&#7897;t ng&#432;&#7901;i ti&#7871;n v&agrave;o. Ch&iacute;nh l&agrave; T&#432; M&atilde; &#272;&#7841;i. Y l&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! T&#7841;i h&#7841; xin c&ocirc;ng t&#7917; m&#7897;t &#273;i&#7873;u l&agrave; n&#7871;u c&oacute; ng&#432;&#7901;i h&#7887;i nh&#7919;ng ai t&#7909; h&#7897;i &#7903; Ng&#7911; B&aacute; C&#432;&#417;ng th&igrave; c&ocirc;ng t&#7917; &#273;&#7915;ng nh&#7855;c t&#7899;i t&#7841;i h&#7841;, t&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng! Nh&#432;ng t&#7841;i sao v&#7853;y?</p>

<p>T&#432; M&atilde; &#272;&#7841;i con ng&#432;&#7901;i cao l&#7899;n &#273;&#7897;t nhi&ecirc;n l&#7897; v&#7867; ng&acirc;y ng&ocirc; s&#7907; s&#7879;t kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o nh&#432; &#273;&#7913;a con n&iacute;t s&#7907; ng&#432;&#7901;i &#273;&#7871;n b&#7855;t, h&#7855;n &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave;m b&#7841;n v&#7899;i c&aacute;c h&#7841; th&igrave; t&#7915; nay ch&#7859;ng d&aacute;m v&#7899;i cao.</p>

<p>T&#432; M&atilde; &#272;&#7841;i m&#7863;t x&aacute;m ng&#7855;t qu&igrave; xu&#7889;ng v&#7915;a l&#7841;y v&#7915;a n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; n&oacute;i chi &#273;i&#7873;u &#7845;y l&agrave;m cho t&#7841;i h&#7841; ph&#7843;i t&#7893;n th&#7885; m&#7845;t. T&#7841;i h&#7841; xin c&ocirc;ng t&#7917; &#273;&#7915;ng nh&#7855;c t&#7899;i chuy&#7879;n Ng&#361; B&aacute; C&#432;&#417;ng v&#7899;i ai l&agrave; &#273;&#7875; ng&#432;&#7901;i ta kh&#7887;i n&#7893;i gi&#7853;n. V&igrave; c&ocirc;ng t&#7917; nghi ng&#7901; n&ecirc;n t&#7841;i h&#7841; ph&#7843;i n&oacute;i th&#7853;t &#273;i&#7873;u &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i &#273;&#7905; h&#7855;n d&#7853;y h&#7887;i:</p>

<p>- Sao T&#432; M&atilde; &#273;&#7843;o ch&uacute;a l&#7841;i thi h&agrave;nh &#273;&#7841;i l&#7877; nh&#432; v&#7853;y? T&#7841;i sao &#273;&#7843;o ch&uacute;a &#273;&#7871;n Ng&#361; B&aacute; C&#432;&#417;ng &#273;&#7875; g&#7863;p t&#7841;i h&#7841; m&agrave; khi&#7871;n cho ng&#432;&#7901;i ta t&#7913;c gi&#7853;n? Ng&#432;&#7901;i &#273;&oacute; c&oacute; &#273;i&#7873;u chi th&#7889;ng h&#7853;n t&#7841;i h&#7841;, th&igrave; &#273;&#7875; m&igrave;nh t&#7841;i h&#7841; giao thi&#7879;p v&#7899;i h&#7885;...</p>

<p>T&#432; M&atilde; &#272;&#7841;i xua tay lia l&#7883;a m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; c&agrave;ng n&oacute;i c&agrave;ng &#273;i v&agrave;o ch&#7895; tr&aacute;i ng&#432;&#7907;c. Ng&#432;&#7901;i n&agrave;y luy&#7871;n &aacute;i c&ocirc;ng t&#7917; c&ograve;n ch&#432;a &#273;&#432;&#7907;c l&yacute; &#273;&acirc;u l&#7841;i "Th&#7889;ng h&#7853;n". T&#7841;i h&#7841; &#259;n n&oacute;i l&#7895; m&atilde;ng kh&ocirc;ng bi&#7871;t th&#7889;t l&#7901;i xin ch&agrave;m t&#7841;m bi&#7879;t c&ocirc;ng t&#7917;. T&#7841;i h&#7841; &#273;&atilde; k&#7871;t b&#7841;n v&#7899;i c&ocirc;ng t&#7917; sau n&agrave;y c&ocirc;ng t&#7917; c&oacute; &#273;i&#7873;u g&igrave; sai khi&#7871;n xin c&#7913; truy&#7873;n l&#7879;nh t&#7899;i, d&ugrave; nh&#7843;y v&agrave;o &#273;&#7889;ng l&#7917;a c&#361;ng kh&ocirc;ng d&aacute;m t&#7915; ch&#7889;i. N&#7871;u t&#7841;i h&#7841; chau m&agrave;y ng&#7847;n ng&#7915; th&igrave; &ocirc;ng t&#7893; 18 &#273;&#7901;i nh&agrave; t&#7841;i h&#7841; c&#361;ng ch&#7881; l&agrave; con r&ugrave;a &#273;en.</p>

<p>H&#7855;n n&oacute;i xong v&#7895; ng&#7921;c "b&#7891;m b&#7897;p" r&#7891;i l&#7841;i ra kh&#7887;i r&#7841;p.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923; ngh&#297; b&#7909;ng:</p>

<p>- Ng&#432;&#7901;i n&agrave;y r&#7845;t th&agrave;nh th&#7921;c v&#7899;i m&igrave;nh, kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o kha nghi. Nh&#432;ng sao y &#273;&#7871;n Ng&#361; B&aacute; C&#432;&#417;ng m&#7897;t m&igrave;nh l&#7841;i khi&#7871;n cho ng&#432;&#7901;i kh&aacute;c t&#7913;c gi&#7853;n y ch&#7913; kh&ocirc;ng gi&#7853;n m&igrave;nh n&ecirc;n ng&#432;&#7901;i kia &#273;&#7889;i v&#7899;i m&igrave;nh qu&#7843; nhi&ecirc;n r&#7845;t t&#7889;t, th&igrave; nh&#7919;ng b&#7841;n h&#7919;u c&#7911;a m&igrave;nh h&#7885; c&#361;ng &#432;a th&iacute;ch m&#7899;i ph&#7843;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng nh&#7899; ra &#273;i&#7873;u g&igrave;, la th&#7847;m:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! Ch&#7855;c nh&acirc;n v&#7853;t n&agrave;y l&agrave; b&#7853;c ti&#7873;n b&#7889;i ch&iacute;nh ph&aacute;i. L&atilde;o gia th&#432;&#417;ng y&ecirc;u m&igrave;nh, nh&#432;ng kh&ocirc;ng th&iacute;ch k&#7871;t giao v&#7899;i b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o. Th&#7921;c ra T&#432; M&atilde; &#272;&#7841;i c&#361;ng l&agrave; ng&#432;&#7901;i th&agrave;nh th&#7921;c, s&#7843;ng kho&aacute;i, ch&#7913; c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng t&#7889;t &#273;&acirc;u? B&#7895;ng nghe ngo&agrave;i r&#7841;p c&oacute; ti&#7871;ng ng&#432;&#7901;i ho kh&#7869; g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;!</p>

<p>L&#7879;nh H&#7891; Xung nghe r&otilde; thanh &acirc;m Hu&#7923;nh B&aacute; L&#432;u, li&#7873;n &#273;&aacute;p:</p>

<p>- Hu&#7923;nh bang ch&uacute;a! xin m&#7901;i v&agrave;o &#273;&acirc;y!</p>

<p>Hu&#7923;nh B&aacute; L&#432;u ti&#7871;n v&agrave;o r&#7841;p n&oacute;i:</p>

<p>- C&oacute; m&#7845;y &ocirc;ng b&#7841;n nh&#7901; t&#7841;i h&#7841; chuy&#7875;n l&#7901;i ch&agrave;o &#273;&#7871;n c&ocirc;ng t&#7917;, h&#7885; c&oacute; vi&#7879;c g&#7845;p ph&#7843;i &#273;i ngay, kh&ocirc;ng k&#7883;p v&agrave;o c&aacute;o t&#7915; xin c&ocirc;ng t&#7917; l&#432;&#7907;ng th&#7913;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Bang ch&uacute;a b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>Qu&#7843; nhi&ecirc;n b&ecirc;n ngo&agrave;i r&#7841;p ti&#7871;ng huy&ecirc;n n&aacute;o b&#7899;t d&#7847;n. Nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; b&#7887; &#273;i.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u &#7845;p &uacute;ng n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y... ch&agrave;! Th&#7853;t l&agrave; b&#7885;n t&#7841;i h&#7841; l&#7895; m&atilde;ng! S&#7889; &#273;&ocirc;ng anh em m&#7897;t l&agrave; &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923;, hai l&agrave; mu&#7889;n t&#7887; d&#7841; &acirc;n c&#7847;n v&#7899;i c&ocirc;ng t&#7917; kh&ocirc;ng ng&#7901; ng&#432;&#7901;i ta &#273;&#7883;nh gi&#7919; k&iacute;n, kh&ocirc;ng mu&#7889;n ph&ocirc; tr&#432;&#417;ng c&acirc;u chuy&#7879;n, b&#7885;n t&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i l&#7895; m&atilde;ng ch&#7859;ng ai hi&#7875;u g&igrave;. Lam gi&aacute;o ch&#7911; l&agrave; m&#7897;t vi c&ocirc; n&#432;&#417;ng h&#7885; Mi&ecirc;u. V&#7909; n&agrave;y...</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i c&acirc;u tr&#432;&#7899;c ch&#7859;ng &#259;n nh&#7853;p g&igrave; v&#7899;i c&acirc;u sau, ch&agrave;ng kh&ocirc;ng hi&#7875;u ra sao, li&#7873;n v&ograve; &#273;&#7847;u h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i Hu&#7923;nh bang ch&uacute;a mu&#7889;n t&#7841;i h&#7841; &#273;&#7915;ng nh&#7855;c t&#7899;i vi&#7879;c Ng&#361; B&aacute; C&#432;&#417;ng v&#7899;i ai kh&ocirc;ng?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u c&#432;&#7901;i kh&ocirc; khan m&#7845;y ti&#7871;ng, v&#7867; m&#7863;t ra chi&#7873;u b&#7869;n l&#7869;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i ta th&igrave; c&ograve;n ch&#7889;ng c&atilde;i &#273;&#432;&#7907;c, ch&#7913; Hu&#7923;nh B&aacute; L&#432;u n&agrave;y bi&#7871;t &#273;&#7893; cho ai? Bang Thi&ecirc;n H&agrave; kho&#7843;n &#273;&atilde;i c&ocirc;ng t&#7917; tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng nh&#7845;t &#273;&#7883;nh l&agrave; ph&#7843;i th&#7915;a nh&#7853;n r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Bang ch&uacute;a m&#7901;i t&#7841;i h&#7841; u&#7889;ng r&#432;&#7907;u, t&#7841;i h&#7841; ch&#7859;ng th&#7845;y c&oacute; &#273;i&#7873;u chi l&agrave; t&#7897;i l&#7895;i. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu c&#7913; th&#7859;ng th&#7855;n nh&igrave;n nh&#7853;n vi&#7879;c m&igrave;nh l&agrave;m. Sao l&#7841;i ch&#7889;i c&atilde;i v&#7899;i ch&#7859;ng ch&#7889;i c&atilde;i?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; b&#7845;t t&#7845;t ph&#7843;i &#273;&#7875; t&acirc;m. Ch&agrave; Hu&#7923;nh m&#7895; th&#7853;t l&agrave; ngu mu&#7897;i! Tr&#432;&#7899;c khi h&agrave;nh &#273;&#7897;ng l&#7841;i kh&ocirc;ng h&#7887;i t&#7849;u t&#7849;u. &#272;&atilde; kh&ocirc;ng h&#7887;i t&#7849;u t&#7849;u ph&#7843;i h&#7887;i khu&ecirc; n&#7919; th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i m&#7855;c t&#7897;i v&#7899;i ng&#432;&#7901;i ta m&agrave; ch&iacute;nh m&igrave;nh l&#7841;i kh&ocirc;ng hay. Chao &ocirc;i! Hu&#7923;nh m&#7895; th&ocirc; l&#7895; song l&#7845;y v&#7907; t&#7915; ng&agrave;y 17 tu&#7893;i. &#272;&aacute;ng bu&#7891;n cho v&#7907; Hu&#7923;nh m&#7895; ch&#7871;t s&#7899;m, n&ecirc;n m&#7899;i ch&#7859;ng hi&#7875;u t&acirc;m s&#7921; &#273;&agrave;n b&agrave; xon g&aacute;i nh&agrave; ng&#432;&#7901;i ta ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Kh&ocirc;ng tr&aacute;ch s&#432; ph&#7909; m&igrave;nh b&#7843;o b&#7885;n h&#7885; l&agrave; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o. T&eacute; ra h&#7885; &#259;n n&oacute;i l&#259;ng nh&#259;ng. Ai &#273;&#7901;i h&#7885; th&#7871;t r&#432;&#7907;u m&igrave;nh m&agrave; c&#7847;n ph&#7843;i h&#7887;i ch&#7883; d&acirc;u c&ugrave;ng con g&aacute;i bao gi&#7901;?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u l&#7841;i n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



