<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 57</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung M&#7845;y L&#7847;n B&#7841;i Tr&#7853;n</b></font></p>


<p>&#160;</p>





<p>Thanh tr&#432;&#7901;ng ki&#7871;m trong tay L&#7879;nh H&#7891; Xung b&#7883; tu&#7897;t ra, h&#7855;n ng&atilde; ng&#7917;a xu&#7889;ng &#273;&#7845;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&#7913;ng ph&#7855;t d&#7853;y nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c k&#7873; &#273;ao v&agrave;o c&#7893; &#273;&#7889;i ph&#432;&#417;ng c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; huynh t&agrave;n &#273;&#7897;c qu&aacute;, su&yacute;t n&#7919;a &#272;i&#7873;n m&#7895; m&#7845;t m&#7841;ng. L&#7847;n n&agrave;y L&#7879;nh H&#7891; huynh &#273;&atilde; ch&#7883;u ph&#7909;c ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng ph&#7909;c. Ch&uacute;ng ta ch&#7881; n&oacute;i t&#7927; &#273;ao ki&#7871;m m&agrave; &#272;i&#7873;n huynh l&#7841;i s&#7917; c&#7843; quy&#7873;n c&#432;&#7899;c th&igrave; nh&#7919;ng chi&ecirc;u s&#7889; n&agrave;y t&iacute;nh th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>&#272;i&#7873;n B&aacute; Quang bu&ocirc;ng &#273;ao xu&#7889;ng c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- D&ugrave; t&iacute;nh c&#7843; nh&#7919;ng chi&ecirc;u quy&#7873;n c&#432;&#7899;c c&#361;ng ch&#432;a &#273;&#7911; ba ch&#7909;c kia m&agrave;!</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n nh&#7843;y l&ecirc;n h&#7887;i:</p>

<p>- Trong ba ch&#7909;c chi&ecirc;u, &#272;i&#7873;n huynh &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c t&#7841;i h&#7841; v&igrave; v&otilde; c&ocirc;ng cao th&acirc;m h&#417;n c&oacute; chi l&agrave; l&#7841;? &#272;i&#7873;n huynh mu&#7889;n gi&#7871;t t&#7841;i h&#7841; th&igrave; c&#7913; vi&#7879;c h&#7841; th&#7911;, sao l&#7841;i ra chi&#7873;u khinh b&#7881; t&#7841;i h&#7841;? &#272;i&#7873;n huynh vui th&iacute;ch th&igrave; c&#7913; vi&#7879;c m&agrave; c&#432;&#7901;i, sao l&#7841;i c&#432;&#7901;i l&#7841;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; huynh tr&aacute;ch m&#7855;ng t&#7841;i h&#7841; nh&#432; v&#7853;y l&agrave; ph&#7843;i. &#272;i&#7873;n m&#7895; qu&#7843; c&oacute; l&#7895;i th&#7921;c.</p>

<p>G&atilde; ch&#7855;p tay n&oacute;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n m&#7895; th&agrave;nh th&#7921;c t&#7841; l&#7895;i, xin L&#7879;nh H&#7891; huynh tha th&#7913; cho.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t. H&#7855;n kh&ocirc;ng ng&#7901; &#272;i&#7873;n B&aacute; Quang &#273;&#7841;i th&#7855;ng c&oacute; th&#7915;a m&agrave; l&#7841;i xin l&#7895;i. H&#7855;n li&#7873;n ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m</p>

<p>R&#7891;i h&#7855;n t&#7921; h&#7887;i:</p>

<p>- Con ng&#432;&#7901;i kh&uacute;m n&uacute;m t&#7845;t c&oacute; chuy&#7879;n c&#7847;u c&#7841;nh. G&atilde; t&#7887; v&#7867; k&iacute;nh tr&#7885;ng m&igrave;nh l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>H&#7855;n ngh&#297; m&atilde;i kh&ocirc;ng ra li&#7873;n &#273;&aacute;nh b&#7841;o h&#7887;i th&#7859;ng:</p>

<p>- &#272;i&#7873;n huynh! L&#7879;nh H&#7891; Xung n&agrave;y c&oacute; &#273;i&#7873;u ch&#432;a r&otilde;. Ch&#7859;ng hay &#272;i&#7873;n huynh c&oacute; th&#7859;ng th&#7855;n cho bi&#7871;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang n&agrave;y ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; l&agrave; kh&ocirc;ng d&aacute;m n&oacute;i v&#7899;i ng&#432;&#7901;i ta. C&#7843; nh&#7919;ng v&#7909; gian d&acirc;m &#273;&#7841;o t&#7863;c, ph&oacute;ng h&#7887;a gi&#7871;t ng&#432;&#7901;i, k&#7867; kh&aacute;c &#273;&#7873;u d&#7845;u di&#7871;m ch&#7889;i c&atilde;i, nh&#432;ng &#272;i&#7873;n m&#7895; &#273;&atilde; l&agrave;m l&agrave; n&oacute;i, c&#7847;n g&igrave; ph&#7843;i ph&#7911; nh&#7853;n?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; m&#7897;t trang h&#7843;o h&aacute;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#361;ng c&#432;&#7901;i &#273;&aacute;p.</p>

<p>&#272;i&#7873;n m&#7895; kh&ocirc;ng d&aacute;m nh&#7853;n hai ch&#7919; "h&#7843;o h&aacute;n" ch&#7881; l&agrave;m sao n&oacute;i v&#7853;y m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i kh&#7873;nh kh&#7879;ch n&oacute;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; th&#7853;t kh&oacute; m&agrave; t&igrave;m &#273;&#432;&#7907;c m&#7897;t nh&acirc;n v&#7853;t nh&#432; &#272;i&#7873;n huynh. &#272;i&#7873;n huynh &#417;i! &#272;i&#7873;n huynh d&ugrave;ng th&acirc;m m&#432;u &#273;&aacute;nh l&#7841;c &#273;&#432;&#7901;ng s&#432; ph&#7909; t&#7841;i h&#7841; xa r&#7901;i n&uacute;i Hoa S&#417;n r&#7891;i &#273;&#7871;n &#273;&acirc;y b&#7843;o t&#7841;i h&#7841; c&ugrave;ng &#273;i. T&#7841;i h&#7841; xin h&#7887;i th&#7853;t: &#272;i&#7873;n huynh &#273;&#432;a t&#7841;i h&#7841; &#273;i &#273;&acirc;u v&agrave; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; &#273;&atilde; n&oacute;i r&otilde; l&agrave; m&#7901;i L&#7879;nh H&#7891; huynh &#273;&#7871;n h&#7897;i di&#7879;n c&ugrave;ng Nghi L&acirc;m ti&#7875;u s&#432; th&aacute;i &#273;&#7875; th&#7887;a l&ograve;ng mong nh&#7899; c&#7911;a y.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y th&#7853;t ly k&#7923; qu&aacute;i &#273;&#7843;n! L&#7879;nh H&#7891; Xung n&agrave;o ph&#7843;i &#273;&#7913;a con n&iacute;t l&ecirc;n ba m&agrave; c&oacute; th&#7875; tin &#273;&#432;&#7907;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#361;ng t&#7913;c m&igrave;nh v&#259;ng t&#7909;c:</p>

<p>- &#272;i&#7873;n m&#7895; k&iacute;nh tr&#7885;ng L&#7879;nh H&#7891; huynh l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n m&agrave; L&#7879;nh H&#7891; huynh l&#7841;i coi &#272;i&#7873;n m&#7895; nh&#432; h&#7841;ng &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881;. &#272;i&#7873;n m&#7895; n&oacute;i th&#7871; sao L&#7879;nh H&#7891; huynh l&#7841;i kh&ocirc;ng tin? Ch&#7859;ng l&#7869; mi&#7879;ng &#272;i&#7873;n m&#7895; th&#7889;t ra kh&ocirc;ng ph&#7843;i ti&#7871;ng lo&agrave;i ng&#432;&#7901;i m&agrave; l&agrave; r&#7855;m ch&oacute; ch&#259;ng? N&#7871;u &#272;i&#7873;n m&#7895; sai l&#7901;i th&igrave; kh&ocirc;ng b&#7857;ng lo&agrave;i ch&oacute; l&#7907;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y g&atilde; c&oacute; v&#7867; r&#7845;t ch&acirc;n th&agrave;nh h&#7855;n ch&#7859;ng th&#7875; kh&ocirc;ng tin &#273;&#432;&#7907;c, song kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- Chuy&#7879;n &#272;i&#7873;n huynh b&aacute;i Nghi L&acirc;m l&agrave;m s&#432; ph&#7909; ch&#7859;ng qua l&agrave; chuy&#7879;n &#273;&ugrave;a n&agrave;o ph&#7843;i s&#7921; th&#7921;c. Th&#7871; th&igrave; sao &#272;i&#7873;n huynh l&#7841;i v&igrave; y m&agrave; ch&#7859;ng qu&#7843;n xa x&ocirc;i ng&agrave;n d&#7863;m &#273;&#7871;n &#273;&acirc;y c&#7847;u t&#7841;i h&#7841; xu&#7889;ng n&uacute;i?</p>

<p>&#272;i&#7873;n B&aacute; Quang b&#7869;n l&#7869;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n b&ecirc;n trong c&ograve;n c&oacute; chuy&#7879;n kh&aacute;c. B&#7843;n l&atilde;nh y k&eacute;m c&#7887;i nh&#432; v&#7853;y th&igrave; l&agrave;m s&#432; ph&#7909; &#272;i&#7873;n m&#7895; th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- V&#7873; ch&#7919; t&igrave;nh th&#7853;t kh&oacute; n&oacute;i qu&aacute;. Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i dong nhan xinh &#273;&#7865;p thanh nh&atilde; tho&aacute;t t&#7909;c. Hay l&agrave; &#272;i&#7873;n B&aacute; Quang &#273;&#7889;i v&#7899;i y &#273;&atilde; n&#7893;i m&#7897;t phen t&igrave;nh d&#7909;c r&#7891;i sinh l&ograve;ng y&ecirc;u d&#7845;u?</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng &#272;i&#7873;n huynh xi&ecirc;u l&ograve;ng v&igrave; Nghi L&acirc;m ti&#7875;u s&#432; th&aacute;i m&agrave; s&#7917;a &#273;&#7893;i l&#7895;i x&#432;a kh&ocirc;ng l&agrave;m chuy&#7879;n gian d&acirc;m ph&#7909; n&#7919; nh&agrave; l&#432;&#417;ng thi&#7879;n n&#7919;a?</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7915;ng ngh&#297; v&#7899; v&#7849;n. L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y &#7903; trong th&agrave;nh Tr&#432;&#7901;ng An, g&atilde; c&ograve;n l&agrave;m h&#7841;i con g&aacute;i Trang ch&uacute;a Thi&ecirc;n C&acirc;n trang l&agrave; Hoa Quy&#7873;n ch&#7883;u nh&#7909;c t&#7921; t&#7917;. M&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o, t&#7897;i &aacute;c ch&#7891;ng ch&#7845;t nh&#432; non, khi n&agrave;o l&#7841;i &#273;&#7893;i l&#7895;i quay v&#7873; l&#432;&#417;ng thi&#7879;n &#273;&#432;&#7907;c?</p>

<p>- H&#7855;n ngh&#297; v&#7853;y li&#7873;n gi&#7909;c:</p>

<p>- Trong v&#7909; n&agrave;y c&ograve;n c&oacute; s&#7921; t&igrave;nh g&igrave;, mong &#272;i&#7873;n huynh n&oacute;i r&otilde; cho hay.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t chuy&#7879;n &#272;i&#7873;n B&aacute; Quang &#273;&atilde; g&#7863;p v&#7853;n xui, L&#7879;nh H&#7891; huynh b&#7845;t t&#7845;t c&#259;n v&#7863;n l&agrave;m chi? N&oacute;i t&oacute;m l&#7841;i n&#7871;u &#272;i&#7873;n m&#7895; kh&ocirc;ng m&#7901;i &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh xu&#7889;ng n&uacute;i th&igrave; sau m&#7897;t th&aacute;ng s&#7869; b&#7883; ch&#7871;t th&#7843;m kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#7921;c k&#7923; kinh h&atilde;i, nh&#432;ng ngo&agrave;i m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n, h&#7901; h&#7919;ng h&#7887;i:</p>

<p>- Trong thi&ecirc;n h&#7841; l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?</p>

<p>&#272;i&#7873;n B&aacute; Quang li&#7873;n c&#7903;i &aacute;o &#273;&#7875; h&#7903; ng&#7921;c ra tr&#7887; v&agrave;o hai ch&#7845;m d&#432;&#7899;i v&uacute; &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; b&#7883; ng&#432;&#7901;i h&#7841; &#273;&#7897;c th&#7911; m&agrave; l&agrave; k&#7883;ch &#273;&#7897;c. H&#7885; b&#7913;c b&aacute;ch &#272;i&#7873;n m&#7895; &#273;i m&#7901;i L&#7879;nh H&#7891; huynh &#273;&#7871;n v&#7899;i Nghi L&acirc;m ti&#7875;u s&#432; th&aacute;i. N&#7871;u kh&ocirc;ng th&#7881;nh &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh th&igrave; ch&#7881; sau m&#7897;t th&aacute;ng l&agrave; hai ch&#7845;m &#273;&#7887; n&agrave;y s&#7869; n&#432;ng th&agrave;nh m&#7911;. T&igrave;nh tr&#7841;ng &#273;&oacute; k&eacute;o d&agrave;i th&igrave; da th&#7883;t to&agrave;n th&acirc;n s&#7869; r&#7919;a n&aacute;t kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o c&#7913;u tr&#7883; &#273;&#432;&#7907;c. Sau &#273;&oacute; ba n&#259;m s&aacute;u th&aacute;ng m&#7899;i n&aacute;t c&#7843; ng&#432;&#7901;i ra m&agrave; ch&#7871;t.</p>

<p>G&atilde; n&oacute;i c&acirc;u n&agrave;y r&#7891;i v&#7867; m&#7863;t r&#7845;t nghi&ecirc;m tr&#7885;ng, &#273;&#7893;i gi&#7885;ng s&#7855;c b&eacute;n.</p>

<p>L&#7879;nh H&#7891; huynh! &#272;i&#7873;n m&#7895; n&oacute;i th&#7853;t kh&ocirc;ng ph&#7843;i &#273;&#7875; L&#7879;nh H&#7891; huynh bi&#7871;t r&otilde; t&igrave;nh h&igrave;nh. B&#7845;t lu&#7853;n L&#7879;nh H&#7891; huynh ki&ecirc;n quy&#7871;t &#273;&#7871;n m&#7913;c n&agrave;o, &#272;i&#7873;n m&#7895; c&#361;ng ph&#7843;i m&#7901;i L&#7879;nh H&#7891; huynh &#273;i b&#7857;ng &#273;&#432;&#7907;c. N&#7871;u L&#7879;nh H&#7891; huynh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i th&igrave; &#272;i&#7873;n B&aacute; Quang n&agrave;y b&#7845;t lu&#7853;n th&#7911; &#273;o&#7841;n n&agrave;o c&#361;ng ph&#7843;i d&ugrave;ng t&#7899;i. B&igrave;nh nh&#7853;t &#272;i&#7873;n m&#7895; &#273;&atilde; kh&ocirc;ng t&#7915; b&#7845;t c&#7913; m&#7897;t t&#7897;i &aacute;c n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- G&atilde; n&oacute;i v&#7853;y l&agrave; th&#7853;t t&igrave;nh. Ta ch&#7881; c&#7847;n t&igrave;m c&aacute;ch kh&#7887;i xu&#7889;ng n&uacute;i l&agrave; xong. Sau m&#7897;t th&aacute;ng ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i g&atilde; ph&aacute;t t&aacute;c, t&#7921; nhi&ecirc;n s&#7869; tr&#7915; kh&#7917; &#273;&#432;&#7907;c m&#7897;t t&ecirc;n &aacute;c t&#7863;c th&#7871; gian, m&igrave;nh b&#7845;t t&#7845;t ph&#7843;i h&#7841; th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y li&#7873;n nghi&ecirc;m trang h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u v&#7883; cao th&#7911; n&agrave;o &#273;&atilde; h&#7841; th&#7911; t&agrave;n nh&#7851;n &#272;i&#7873;n huynh nh&#432; v&#7853;y? &#272;i&#7873;n huynh tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c g&igrave;? Kh&ocirc;ng ch&#7913;ng c&ograve;n c&oacute; c&aacute;ch kh&aacute;c gi&#7843;i tr&#7915; &#273;&#432;&#7907;c c&#361;ng n&ecirc;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- B&#7845;t t&#7845;t n&oacute;i t&#7899;i k&#7867; h&#7841; &#273;&#7897;c l&agrave;m chi n&#7919;a. L&#7879;nh H&#7891; huynh! N&#7871;u &#272;i&#7873;n m&#7895; kh&ocirc;ng m&#7901;i &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh th&igrave; d&#297; nhi&ecirc;n m&igrave;nh ph&#7843;i ch&#7871;t m&agrave; L&#7879;nh H&#7891; huynh c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c y&ecirc;n l&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. Nh&#432;ng &#272;i&#7873;n huynh ph&#7843;i l&agrave;m cho t&#7841;i h&#7841; t&acirc;m ph&#7909;c m&#7899;i &#273;&#432;&#7907;c. T&#7841;i h&#7841; ngh&#297; r&#7857;ng t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i v&otilde; c&ocirc;ng nh&#432; &#272;i&#7873;n huynh kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. N&#7871;u c&#7847;n th&igrave; t&#7841;i h&#7841; &#273;i theo &#272;i&#7873;n huynh xu&#7889;ng n&uacute;i c&#361;ng c&oacute; th&#7875; &#273;&#432;&#7907;c. &#272;i&#7873;n huynh h&atilde;y ng&#7891;i ch&#7901; &#273;&acirc;y &#273;&#7875; t&#7841;i h&#7841; v&agrave;o trong &#273;&#7897;ng suy lu&#7853;n m&#7897;t l&uacute;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a &#273;i v&#7915;a t&#7921; h&#7887;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c m&igrave;nh &#273;&atilde; hai phen giao th&#7911; v&#7899;i g&atilde; m&agrave; l&#7847;n n&agrave;o c&#361;ng chi&#7871;t th&#7911; &#273;&#432;&#7907;c ngo&agrave;i ba ch&#7909;c chi&ecirc;u. Sao h&ocirc;m nay l&#7841;i tho&aacute;i b&#7897; d&#7919; v&#7853;y? Ch&#7859;ng l&#7847;n n&agrave;o ch&#7889;ng &#273;&#432;&#7907;c ngo&agrave;i 30 chi&ecirc;u ngh&#297;a l&agrave; l&agrave;m sao?</p>

<p>H&#7855;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c, ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i! Ng&agrave;y &#7845;y m&igrave;nh n&oacute;ng l&ograve;ng c&#7913;u Nghi L&acirc;m s&#432; mu&#7897;i, n&ecirc;n c&#7913; li&#7873;u m&igrave;nh v&#7899;i g&atilde; kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n chuy&#7879;n chi&#7871;t gi&#7843;i 30 hay 40 chi&ecirc;u. H&ocirc;m nay mi&#7879;ng m&igrave;nh kh&ocirc;ng ng&#7899;t &#273;&#7871;m s&#7889; chi&ecirc;u th&#7913;c v&agrave; trong b&#7909;ng ch&#7881; ngh&#297; l&agrave;m th&#7871; n&agrave;o ch&#7889;ng &#273;&#7911; 30 chi&ecirc;u. &#272;&atilde; ph&acirc;n t&acirc;m nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n ki&#7871;m ph&aacute;p ph&#7843;i gi&#7843;m s&uacute;t. L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung! Sao ng&#432;&#417;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871;?</p>

<p>H&#7855;n ngh&#297; ra &#273;i&#7875;m n&agrave;y r&#7891;i c&#7843;m th&#7845;y tinh th&#7847;n ph&#7845;n kh&#7903;i, li&#7873;n &#273;i v&agrave;o h&#7853;u &#273;&#7897;ng nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>L&#7847;n n&agrave;y h&#7855;n coi &#273;&#7871;n "Th&aacute;i s&#417;n ki&#7871;m ph&aacute;p"</p>

<p>Ki&#7871;m ph&aacute;p n&agrave;y s&#7903; tr&#432;&#7901;ng v&#7873; chi&ecirc;u th&#7913;c tr&#7847;m tr&#7885;ng v&#7919;ng v&agrave;ng. Trong m&#7897;t gi&#7901; hay m&#7845;y kh&#7855;c th&igrave; v&ocirc; lu&#7853;n th&#7871; n&agrave;o c&#361;ng ch&#7859;ng th&#7875; h&#7885;c t&#7899;i ch&#7895; tinh th&acirc;m &#273;&#432;&#7907;c. H&#417;n n&#7919;a L&#7879;nh H&#7891; Xung kh&ocirc;ng &#432;a nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m r&#7897;ng l&#7899;n ch&#7853;m ch&#7841;p.</p>

<p>L&#7879;nh H&#7891; Xung coi m&#7897;t l&uacute;c r&#7891;i toan b&#7887; &#273;i ch&#7895; kh&aacute;c, b&#7895;ng h&#7855;n ng&oacute; t&#7899;i b&#7913;c &#273;&#7891; h&igrave;nh h&#7885;a ph&aacute; gi&#7843;i nh&#7919;ng chi&ecirc;u s&#7889; c&#7911;a "Th&aacute;i s&#417;n ki&#7871;m ph&aacute;p". B&#7843;n t&iacute;nh nhanh nh&#7865;n, t&ograve; m&ograve;, h&#7855;n c&agrave;ng coi c&agrave;ng say m&ecirc;, qu&ecirc;n c&#7843; th&#7901;i kh&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung coi t&#7899;i l&uacute;c &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, g&atilde; c&#7845;t ti&#7871;ng h&ocirc; ho&aacute;n, L&#7879;nh H&#7891; Xung m&#7899;i ra c&ugrave;ng g&atilde; t&aacute;i di&#7877;n cu&#7897;c t&#7927; &#273;&#7845;u.</p>

<p>L&#7847;n n&agrave;y L&#7879;nh H&#7891; Xung kh&ocirc;n ngoan, kh&ocirc;ng &#273;&#7871;m chi&ecirc;u s&#7889;, c&#7913; vung t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m nh&#7857;m &#272;i&#7873;n B&aacute; Quang m&agrave; t&#7845;n c&ocirc;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y L&#7879;nh H&#7891; Xung ph&oacute;ng ra nh&#7919;ng chi&ecirc;u ki&#7871;m li&ecirc;n mi&ecirc;n v&ocirc; t&#7853;n, &#273;&#7891;ng th&#7901;i g&atilde; nh&#7853;n x&eacute;t m&#7895;i l&#7847;n L&#7879;nh H&#7891; Xung v&agrave;o &#273;&#7897;ng tr&#7903; ra l&agrave; l&#7841;i c&oacute; nhi&#7873;u chi&ecirc;u s&#7889; m&#7899;i l&#7841; n&ecirc;n g&atilde; kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng ra chi&ecirc;u r&#7845;t mau l&#7865;. Ch&#7881; trong ch&#7899;p m&#7855;t &#273;&atilde; chi&#7871;t gi&#7843;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u chi&ecirc;u s&#7889;.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;i&#7873;n B&aacute; Quang ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, h&#7841; th&#7911; ch&#7899;p nho&aacute;ng n&#7855;m &#273;&#432;&#7907;c c&#7893; tay L&#7879;nh H&#7891; Xung. G&atilde; xoay m&#361;i ki&#7871;m cho tr&#7887; v&agrave;o y&#7871;t h&#7847;u &#273;&#7889;i ph&#432;&#417;ng. Gi&#7843; t&#7927; g&atilde; ph&oacute;ng v&#7873; ph&iacute;a tr&#432;&#7899;c ch&uacute;t n&#7919;a l&agrave; thanh tr&#432;&#7901;ng ki&#7871;m s&#7869; xuy&ecirc;n qua c&#7893; h&#7885;ng L&#7879;nh H&#7891; Xung.</p>

<p>Nh&#432;ng g&atilde; d&#7915;ng l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; huynh thua r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#7893; tay &#273;au qu&aacute;, song mi&#7879;ng v&#7851;n c&atilde;i:</p>

<p>- &#272;i&#7873;n huynh thua &#273;&#7845;y ch&#7913;!</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7887;i:</p>

<p>- Sao &#272;i&#7873;n m&#7895; l&#7841;i thua &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&igrave; &#273;&atilde; t&#7899;i chi&ecirc;u th&#7913; 32.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng ch&#7883;u:</p>

<p>- L&#7879;nh H&#7891; huynh c&oacute; &#273;&#7871;m l&ecirc;n ti&#7871;ng &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng &#273;&#7871;m ra mi&#7879;ng nh&#432;ng &#273;&atilde; t&iacute;nh nh&#7849;m trong b&#7909;ng r&otilde; r&agrave;ng l&agrave; chi&ecirc;u th&#7913; 32 r&#7891;i.</p>

<p>Th&#7921;c ra h&#7855;n ch&#7859;ng &#273;&#7871;m chi h&#7871;t v&agrave; n&oacute;i b&#7915;a l&agrave; chi&ecirc;u th&#7913; 32.</p>

<p>&#272;i&#7873;n B&aacute; Quang bu&ocirc;ng tay h&#7855;n ra n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng. Chi&ecirc;u &#273;&#7847;u L&#7879;nh H&#7891; huynh t&#7845;n c&ocirc;ng th&#7871; n&agrave;y v&agrave; &#272;i&#7873;n m&#7895; g&#7841;t tay nh&#432; v&#7853;y. &#272;&#7871;n chi&ecirc;u th&#7913; hai, li&#7873;n h&#7845;t th&#7871; kia.</p>

<p>G&atilde; di&#7877;n l&#7841;i t&#7915;ng &#273;ao m&#7897;t v&#7873; chi&ecirc;u th&#7913;c t&#7927; &#273;&#7845;u t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i. &#272;&#7871;n chi&ecirc;u th&#7913; 28 th&igrave; g&atilde; n&#7855;m &#273;&#432;&#7907;c c&#7893; tay L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y &#272;i&#7873;n B&aacute; Quang nh&#7899; r&agrave;nh r&#7885;t th&igrave; b&#7897;i ph&#7909;c v&ocirc; c&ugrave;ng. V&igrave; l&uacute;c hai ng&#432;&#7901;i chi&#7871;t chi&ecirc;u nhanh nh&#432; &#273;i&#7879;n ch&#7899;p m&agrave; g&atilde; di&#7877;n l&#7841;i &#273;&uacute;ng th&#7913; t&#7921; kh&ocirc;ng sai tr&#7853;t ch&uacute;t n&agrave;o th&igrave; th&#7853;t l&agrave; m&#7897;t b&#7921;c k&#7923; t&agrave;i hi&#7871;m c&oacute; trong v&otilde; l&acirc;m.</p>

<p>H&#7855;n gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:</p>

<p>- K&yacute; &#7913;c c&#7911;a &#272;i&#7873;n huynh th&#7853;t l&agrave; &#273;&aacute;ng s&#7907;. V&#7853;y ti&#7875;u &#273;&#7879; &#273;&#7871;m l&#7847;m. B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; l&#7841;i &#273;i suy ng&#7851;m m&#7897;t l&uacute;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7845;t h&agrave;m h&#7887;i:</p>

<p>- Khoan &#273;&atilde;! L&#7879;nh H&#7891; huynh! Trong s&#417;n &#273;&#7897;ng c&oacute; chuy&#7879;n g&igrave; c&#7893; qu&aacute;i? &#272;i&#7873;n m&#7895; v&agrave;o coi m&#7897;t ch&uacute;t. N&#7871;u trong &#273;&#7897;ng kh&ocirc;ng c&#7845;t gi&#7845;u b&iacute; l&#7909;c v&otilde; h&#7885;c th&igrave; sao m&#7895;i l&#7847;n L&#7879;nh H&#7891; huynh ti&#7871;n v&agrave;o l&agrave; l&uacute;c tr&#7903; ra l&#7841;i c&oacute; nh&#7919;ng chi&ecirc;u k&#7923; d&#7883; khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i hoa m&#7855;t?</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;i v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u &#273;&#7875; g&atilde; nh&igrave;n th&#7845;y &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; th&igrave; h&#7887;ng b&eacute;t!</p>

<p>N&eacute;t m&#7863;t h&#7855;n b&#7895;ng l&#7897; v&#7867; vui m&#7915;ng, nh&#432;ng r&#7891;i g&atilde; l&#7841;i &#7849;n gi&#7845;u ngay, gi&#7843; b&#7897; b&#259;n kho&#259;n lo l&#7855;ng, h&#7855;n giang hai tay ra ng&#259;n l&#7841;i n&oacute;i:</p>

<p>- Trong &#273;&#7897;ng c&oacute; c&#7845;t gi&#7845;u m&#7897;t t&#7853;p b&iacute; l&#7909;c v&otilde; c&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n. &#272;i&#7873;n huynh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; v&agrave;o coi &#273;&#432;&#7907;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y s&#7855;c m&#7863;t L&#7879;nh H&#7891; Xung l&#7897; v&#7867; vui m&#7915;ng r&#7891;i tho&aacute;ng c&aacute;i l&#7841;i ra chi&#7873;u lo l&#7855;ng hoang mang. G&atilde; bi&#7871;t ngay &#273;&#7889;i ph&#432;&#417;ng gi&#7843; v&#7901;, li&#7873;n &#273;&#7897;ng t&acirc;m t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao h&#7855;n th&#7845;y m&igrave;nh mu&#7889;n ti&#7871;n v&agrave;o &#273;&#7897;ng l&#7841;i l&#7897; v&#7867; vui m&#7915;ng? Sau h&#7855;n gi&#7843; v&#7901; &#273;&#432;a n&eacute;t m&#7863;t &#432;u s&#7847;u &#273;&#7875; che d&#7845;u ch&acirc;n t&igrave;nh. H&#7855;n &#273;&atilde; mong m&igrave;nh ti&#7871;n v&agrave;o &#273;&#7897;ng th&igrave; t&#7845;t nhi&ecirc;n c&oacute; s&#7921; v&#7853;t g&igrave; b&#7845;t l&#7907;i cho m&igrave;nh, n&#7871;u kh&ocirc;ng b&#7889; tr&iacute; c&#417; quan mai ph&#7909;c kh&#7911;ng khi&#7871;p th&igrave; c&#361;ng nu&ocirc;i r&#7855;n &#273;&#7897;c th&uacute; d&#7919;. Khi n&agrave;o m&igrave;nh l&#7841;i m&#7855;c b&#7851;y h&#7855;n?</p>

<p>V&#7873; v&otilde; c&ocirc;ng d&#297; nhi&ecirc;n &#272;i&#7873;n B&aacute; Quang cao th&acirc;m h&#417;n L&#7879;nh H&#7891; Xung nhi&#7873;u, nh&#432;ng v&#7873; gi&#7843;o quy&#7879;t c&#417; tr&iacute; th&igrave; g&atilde; l&#7841;i thua xa. &#272;&acirc;y l&agrave; L&#7879;nh H&#7891; Xung d&ugrave;ng ch&#432;&#7899;c l&#7845;y ti&#7871;n &#273;&#7875; tho&aacute;i v&agrave; qu&#7843; nhi&ecirc;n h&#7855;n ng&#259;n tr&#7903; &#273;&#432;&#7907;c &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng d&aacute;m v&agrave;o &#273;&#7897;ng, t&#432;&#7903;ng kh&ocirc;ng c&#7847;n nh&#7855;c l&#7841;i cho r&#432;&#7901;m l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung m&#7845;y l&#7847;n v&agrave;o h&#7853;u &#273;&#7897;ng h&#7885;c &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u chi&ecirc;u s&#7889; k&#7923; di&#7879;u. Ch&#7859;ng nh&#7919;ng h&#7855;n h&#7885;c c&aacute;c tuy&#7879;t chi&ecirc;u c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; c&#7843; nh&#7919;ng qu&aacute;i chi&ecirc;u ph&aacute; gi&#7843;i h&#7855;n &#273;&atilde; h&#7885;c th&ecirc;m &#273;&#432;&#7907;c c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t. C&oacute; &#273;i&#7873;u trong l&uacute;c ho&#7843;ng h&#7889;t h&#7855;n kh&ocirc;ng th&ocirc;ng r&#7895;ng &#273;&#432;&#7907;c h&#7871;t th&#7843;y, n&ecirc;n ra chi&ecirc;u ch&#432;a &#273;&#7871;n ch&#7895; cao minh tuy&#7879;t &#273;&#7881;nh v&agrave; th&#7911;y chung c&#361;ng kh&ocirc;ng ti&#7871;p &#273;&#7911; 30 chi&ecirc;u kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#361;ng l&agrave; m&#7897;t tay th&iacute;ch h&#7885;c v&otilde; ngh&#7879; tuy&#7879;t v&#7901;i. G&atilde; th&#7845;y L&#7879;nh H&#7891; Xung m&#7895;i l&#7847;n tr&igrave;nh di&#7877;n nh&#7919;ng chi&ecirc;u k&#7923; d&#7883;, tuy kh&ocirc;ng kh&#7855;c ch&#7871; &#273;&#432;&#7907;c g&atilde; song c&#361;ng r&#7845;t vi di&#7879;u khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i kh&acirc;m ph&#7909;c.</p>

<p>G&atilde; c&agrave;ng ngh&#297; c&agrave;ng nghi ng&#7901; kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u ngo&#7855;t ngh&eacute;o trong v&#7909; n&agrave;y, &#273;&#7891;ng th&#7901;i g&atilde; mong mu&#7889;n L&#7879;nh H&#7891; Xung &#273;&#7845;u v&#7899;i g&atilde; c&agrave;ng l&acirc;u c&agrave;ng t&#7889;t. V&igrave; nh&#432; v&#7853;y g&atilde; m&#7903; r&#7897;ng th&ecirc;m t&#7847;m ki&#7871;n th&#7913;c v&#7873; ki&#7871;m ph&aacute;p.</p>

<p>Tr&#7901;i &#273;&atilde; qu&aacute; ng&#7885;, &#272;i&#7873;n B&aacute; Quang l&#7841;i ki&#7873;m ch&#7871; &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung l&#7847;n n&#7919;a. &#272;&#7897;t nhi&ecirc;n g&atilde; t&#7921; h&#7887;i:</p>

<p>- L&#7847;n n&agrave;y h&#7855;n s&#7917; ki&#7871;m chi&ecirc;u d&#432;&#7901;ng nh&#432; ph&#7847;n l&#7899;n c&#7911;a ph&aacute;i Tung S&#417;n. Ph&#7843;i ch&#259;ng trong s&#417;n &#273;&#7897;ng c&oacute; &#273;&#7911; nh&#7919;ng tay cao th&#7911; ki&#7871;m ph&aacute;i t&#7909; t&#7853;p? M&#7895;i l&#7847;n h&#7855;n v&agrave;o &#273;&#7897;ng l&#7841;i &#273;&#432;&#7907;c cao th&#7911; d&#7841;y cho m&#7897;t &iacute;t chi&ecirc;u th&#7913;c &#273;&#7875; ra t&#7927; &#273;&#7845;u v&#7899;i m&igrave;nh. &uacute;i ch&agrave;! May m&agrave; m&igrave;nh ch&#432;a m&#7841;o mu&#7897;i ti&#7871;n v&agrave;o, n&#7871;u kh&ocirc;ng b&#7883; nguy h&#7841;i v&#7899;i h&#7885; r&#7891;i. D&ugrave; m&igrave;nh c&oacute; gi&#7887;i m&#7845;y c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i bao nhi&ecirc;u tay cao th&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>B&#7909;ng g&atilde; ngh&#297; v&#7853;y li&#7873;n bu&#7897;t mi&#7879;ng h&#7887;i:</p>

<p>- Sao b&#7885;n h&#7885; kh&ocirc;ng ra &#273;&acirc;y?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- Ai kh&ocirc;ng ra?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- Nh&#7919;ng b&#7853;c cao th&#7911; ti&#7873;n b&#7889;i &#7903; trong &#273;&#7897;ng d&#7841;y ki&#7871;m ph&aacute;p cho L&#7879;nh H&#7891; huynh ch&#7913; c&ograve;n ai.</p>

<p>L&#7879;nh H&#7891; Xung s&#7919;ng s&#7901; m&#7897;t ch&uacute;t r&#7891;i hi&#7875;u ra ngay li&#7873;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&#7919;ng v&#7883; ti&#7873;n b&#7889;i &#273;&oacute;.. Kh&ocirc;ng &#273;&#7897;ng th&#7911; v&#7899;i &#272;i&#7873;n huynh &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- H&#7915;! Nh&#7919;ng l&atilde;o &#273;&oacute; t&#7921; ph&#7909; l&agrave; ng&#432;&#7901;i thanh cao, kh&ocirc;ng th&egrave;m &#273;&#7897;ng th&#7911; v&#7899;i t&ecirc;n d&acirc;m t&#7863;c &#272;i&#7873;n B&aacute; Quang. L&#7879;nh H&#7891; huynh k&ecirc;u h&#7885; ra &#273;&acirc;y! C&#7913; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; d&ugrave; oai danh h&#7885; &#273;&#7871;n &#273;&acirc;u c&#361;ng v&#7883; t&#7845;t &#273;&atilde; l&agrave; &#273;&#7889;i th&#7911; c&#7911;a &#272;i&#7873;n B&aacute; Quang.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n huynh c&oacute; cao h&#7913;ng th&igrave; v&agrave;o &#273;&#7897;ng m&agrave; l&atilde;nh gi&aacute;o mu&#7901;i v&#7883; ti&#7873;n b&#7889;i trong &#273;&oacute;. C&aacute;c v&#7883; coi &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n huynh c&#361;ng r&#7845;t tr&#7885;ng v&#7885;ng.</p>

<p>H&#7855;n bi&#7871;t &#272;i&#7873;n B&aacute; Quang h&agrave;nh hung t&aacute;c &aacute;c &#273;&atilde; nhi&#7873;u tr&ecirc;n ch&#7889;n giang h&#7891; v&agrave; g&acirc;y ra r&#7845;t l&#7855;m th&ugrave; &#273;&#7883;ch n&ecirc;n b&igrave;nh sinh g&atilde; h&agrave;nh &#273;&#7897;ng c&#7921;c k&#7923; th&#7853;n tr&#7885;ng. G&atilde; &#273;&atilde; t&#432;&#7903;ng trong &#273;&#7897;ng c&oacute; nhi&#7873;u cao th&#7911; th&igrave; m&#7845;y c&#361;ng kh&ocirc;ng d&aacute;m v&agrave;o, n&ecirc;n h&#7855;n m&#7899;i n&oacute;i &uacute;p m&#7903; nh&#432; v&#7853;y.</p>

<p>Qu&#7843; nhi&ecirc;n &#272;i&#7873;n B&aacute; Quang h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Cao th&#7911; ti&#7873;n b&#7889;i g&igrave; ch&#432;a bi&#7871;t c&oacute; &#273;&uacute;ng kh&ocirc;ng. &#272;i&#7873;n m&#7895; e r&#7857;ng to&agrave;n m&#7897;t l&#361; h&#432; danh. N&#7871;u kh&ocirc;ng th&igrave; sao h&#7871;t l&#7847;n n&agrave;y qua l&#7847;n kh&aacute;c h&#7885; truy&#7873;n cho L&#7879;nh H&#7891; huynh bao nhi&ecirc;u chi&ecirc;u th&#7913;c m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng ti&#7871;p n&#7893;i 30 chi&ecirc;u c&#7911;a &#272;i&#7873;n m&#7895;?</p>

<p>G&atilde; t&#7921; ph&#7909; khinh c&ocirc;ng h&#417;n &#273;&#7901;i v&agrave; t&iacute;nh r&#7857;ng d&ugrave; m&#432;&#7901;i tay cao th&#7911; kia c&oacute; &#273;&#7891;ng th&#7901;i x&ocirc;ng ra g&atilde; c&#361;ng ch&#7859;ng c&#7847;n. D&ugrave; kh&ocirc;ng &#273;&#7845;u n&#7893;i g&atilde; c&#361;ng tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c. Hu&#7889;ng chi h&#7885; &#273;&atilde; l&agrave; cao th&#7911; ti&#7873;n b&#7889;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i t&#7845;t nhi&ecirc;n ph&#7843;i t&#7921; tr&#7885;ng, ch&#7859;ng khi n&agrave;o l&#7841;i li&ecirc;n th&#7911; h&#7907;p c&ocirc;ng h&agrave;ng h&#7853;u b&#7889;i nh&#432; g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; t&#7841;i L&#7879;nh H&#7891; Xung n&agrave;y t&#432; ch&#7845;t ngu mu&#7897;i, n&#7897;i l&#7921;c t&#7847;m th&#432;&#7901;ng, n&ecirc;n h&#7885;c kh&ocirc;ng &#273;&#7871;n &#273;&#432;&#7907;c ch&#7895; linh di&#7879;u v&#7873; c&aacute;c v&otilde; c&ocirc;ng c&#7911;a ti&#7873;n b&#7889;i. &#272;i&#7873;n huynh li&#7879;u m&agrave; t&#7915; t&#7915; l&#7895; mi&#7879;ng, ch&#7899; ch&#7885;c gi&#7853;n c&aacute;c v&#7883;. B&#7845;t c&#7913; ai trong m&#432;&#7901;i v&#7883; n&agrave;y &#273;&atilde; ra tay th&igrave; &#272;i&#7873;n huynh c&#361;ng kh&ocirc;ng c&ograve;n c&#417; h&#7897;i ch&#7901; sau m&#7897;t th&aacute;ng ch&#7845;t &#273;&#7897;c m&#7899;i ph&aacute;t t&aacute;c, m&agrave; ch&#7881; trong nh&aacute;y m&#7855;t &#272;i&#7873;n huynh &#273;&atilde; b&#7883; &#273;&#7847;u m&#7897;t n&#417;i m&igrave;nh m&#7897;t n&#7867;o tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i n&agrave;y.</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



