<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 29</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#432;&#7901;i B&#7883; Th&#432;&#417;ng &#272;&oacute; L&agrave; Ai ?</b></font></p>


<p>&#160;</p>





<p>Kh&uacute;c Phi Y&ecirc;n quay l&#7841;i v&#7851;y tay. Nghi L&acirc;m li&#7873;n theo c&ocirc; ti&#7871;n v&agrave;o. C&ocirc; &#273;i t&#7899;i b&ecirc;n ng&#432;&#7901;i kia th&igrave; th&#7845;y m&#7863;c &aacute;o b&agrave;o b&#7857;ng nhi&#7877;u, &#273;&#7847;u t&oacute;c ch&#7843;i nh&#7861;n b&oacute;ng. Y v&#7915;a th&#7845;y Nghi L&acirc;m &#273;&atilde; l&#7897; v&#7867; c&#7921;c k&#7923; kinh d&#7883;. Ng&#432;&#7901;i kia &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng qua m&#7897;t c&aacute;i s&acirc;n r&#7897;ng. Y v&agrave;o c&#259;n nh&agrave; ph&iacute;a t&acirc;y m&#7903; r&egrave;m l&ecirc;n n&oacute;i:</p>

<p>- M&#7901;i ti&#7875;u th&#432; c&ugrave;ng s&#432; th&aacute;i h&atilde;y ng&#7891;i ch&#7901; &#273;&acirc;y.</p>

<p>C&#7917;a r&egrave;m v&#7915;a m&#7903;, m&#7897;t m&ugrave;i th&#417;m son ph&#7845;n &#273;&#432;a ra n&#7921;c m&#361;i.</p>

<p>Nghi L&acirc;m ti&#7871;n v&agrave;o qua c&#7917;a th&igrave; th&#7845;y trong ph&ograve;ng k&ecirc; m&#7897;t c&aacute;i gi&#432;&#7901;ng l&#7899;n. Tr&ecirc;n gi&#432;&#7901;ng ch&#259;n g&#7889;i &#273;&#7873;u b&#7857;ng g&#7845;m th&ecirc;u hoa. Th&#7913; g&#7845;m n&agrave;y l&agrave; th&#7913; th&#7893; s&#7843;n &#273;&#7845;t T&#432;&#417;ng ti&ecirc;u, t&#7881;nh H&#7891; Nam, n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841;. B&#7913;c ch&#259;n g&#7845;m th&ecirc;u m&#7897;t &#273;&ocirc;i uy&ecirc;n &#432;&#417;ng nh&#7903;n nh&#417; d&#432;&#7899;i n&#432;&#7899;c, m&agrave;u s&#7855;c r&#7921;c r&#7905; m&agrave; linh &#273;&#7897;ng nh&#432; chim th&#7853;t. Nghi L&acirc;m xu&#7845;t gia v&agrave;o B&#7841;ch V&acirc;n am t&#7915; thu&#7903; nh&#7887;, n&agrave;ng ch&#7881; quen ch&#259;n g&#7889;i b&#7857;ng v&#7843;i xanh th&ocirc; s&#417;, ch&#432;a t&#7915;ng th&#7845;y &#273;&#7891; xa hoa nh&#432; l&#7847;n n&agrave;y. N&agrave;ng v&#7915;a ng&oacute; qua li&#7873;n quay &#273;&#7847;u ra ph&iacute;a kh&aacute;c. Tr&ecirc;n k&#7927; th&#7855;p m&#7897;t ng&#7885;n &#273;&egrave;n h&#7891;ng, b&ecirc;n ng&#7885;n &#273;&egrave;n l&agrave; m&#7897;t t&#7845;m g&#432;&#417;ng trong, m&#7897;t h&#7897;p &#273;&#7921;ng n&#432;&#7899;c h&#432;&#417;ng, ph&#7845;n s&aacute;p. Hai &#273;&ocirc;i gi&agrave;y th&ecirc;u hoa &#273;&#7875; d&#432;&#7899;i &#273;&#7845;t tr&#432;&#7899;c gi&#432;&#7901;ng. M&#7897;t &#273;&ocirc;i cho &#273;&agrave;n &ocirc;ng, m&#7897;t &#273;&ocirc;i cho &#273;&agrave;n b&agrave; s&#7855;p &#273;&#7863;t ngay ng&#7855;n. Nghi L&acirc;m gi&#7853;t n&#7849;y m&igrave;nh, ng&#7917;ng &#273;&#7847;u l&ecirc;n, b&#7895;ng ng&oacute; th&#7845;y m&#7897;t khu&ocirc;n m&#7863;t tr&aacute;i xoan &#7917;ng &#273;&#7887; ra chi&#7873;u b&#7869;n l&#7869;n. H&igrave;nh &#7843;nh n&agrave;y ch&iacute;nh l&agrave; b&oacute;ng n&agrave;ng qua t&#7845;m g&#432;&#417;ng ph&#7843;n chi&#7871;u l&#7841;i. R&egrave;m c&#7917;a v&eacute;n l&ecirc;n, m&#7897;t ng&#432;&#7901;i b&#7897;c ph&#7909; t&#432;&#417;i c&#432;&#7901;i b&#432;ng tr&agrave; &#273;&#7871;n. M&#7909; n&agrave;y qu&#7847;n &aacute;o g&#7885;n gh&#7869; v&agrave; c&oacute; v&#7867; r&#7845;t y&ecirc;u ki&#7873;u tao nh&atilde;. Nghi L&acirc;m &#273;&#7913;ng tr&#432;&#7899;c t&igrave;nh c&#7843;nh n&agrave;y trong l&ograve;ng l&#7841;i c&agrave;ng khi&#7871;p s&#7907;, kh&#7869; h&#7887;i Kh&uacute;c Phi Y&ecirc;n:</p>

<p>- N&#417;i &#273;&acirc;y l&agrave; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o?</p>

<p>Kh&uacute;c Phi Y&ecirc;n t&#7911;m t&#7881;m c&#432;&#7901;i. C&ocirc; c&uacute;i m&igrave;nh gh&eacute; mi&#7879;ng v&agrave;o tai b&#7897;c ph&#7909; n&oacute;i c&acirc;u g&igrave; kh&ocirc;ng r&otilde;. M&#7909; &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng "v&acirc;ng" r&#7891;i &#273;&#432;a tay l&ecirc;n gi&#7919; mi&#7879;ng c&#432;&#7901;i h&igrave; m&#7897;t ti&#7871;ng. &#272;o&#7841;n m&#7909; tho&#259;n tho&#7855;t &#273;i ra.</p>

<p>Nghi L&acirc;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7909; n&agrave;y xem ra c&oacute; v&#7867; ki&#7875;u c&aacute;ch, quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t.</p>

<p>N&agrave;ng mu&#7889;n h&#7887;i Kh&uacute;c Phi Y&ecirc;n xem ai, b&#7895;ng nghe c&oacute; ti&#7871;ng &#273;&agrave;n &ocirc;ng c&#432;&#7901;i ha h&#7843; m&agrave; l&#7841;i l&agrave; ti&#7871;ng c&#432;&#7901;i r&#7845;t quen thu&#7897;c. Nghi L&acirc;m gi&#7853;t m&igrave;nh &#273;&#7913;ng d&#7853;y. N&agrave;ng th&ograve; tay toan r&uacute;t ki&#7871;m c&agrave;i &#7903; sau l&#432;ng, th&igrave; ch&#7859;ng th&#7845;y ki&#7871;m &#273;&acirc;u n&#7919;a, kh&ocirc;ng hi&#7875;u b&#7883; ai l&#7845;y m&#7845;t t&#7915; l&uacute;c n&agrave;o.</p>

<p>Ng&#432;&#7901;i kia v&#7915;a c&#432;&#7901;i r&#7897; l&ecirc;n v&#7915;a v&eacute;n r&egrave;m ti&#7871;n v&agrave;o. Y v&#7915;a ng&oacute; th&#7845;y Nghi L&acirc;m &#273;&atilde; ng&#7915;ng ti&#7871;ng c&#432;&#7901;i, v&#7867; m&#7863;t c&#7921;c k&#7923; b&#7869;n l&#7869;n.</p>

<p>Nghi L&acirc;m tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh.</p>

<p>Nguy&ecirc;n ng&#432;&#7901;i v&#7915;a b&#432;&#7899;c v&agrave;o l&agrave; &#272;i&#7873;n B&aacute; Quang. N&agrave;ng v&ocirc; c&ugrave;ng xao xuy&#7871;n, la th&#7847;m:</p>

<p>- H&#7887;ng b&eacute;t! h&#7887;ng b&eacute;t! M&igrave;nh m&#7855;c b&#7851;y con ti&#7875;u qu&#7927; Kh&uacute;c Phi Y&ecirc;n r&#7891;i! Th&#7843;o n&agrave;o th&#7883; b&#7843;o ng&#432;&#7901;i &#273;&oacute; t&#432;&#7903;ng ni&#7879;m m&igrave;nh &#273;au kh&#7893; v&ocirc; c&ugrave;ng!...</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7849;n ng&#432;&#7901;i ra m&#7897;t c&aacute;i r&#7891;i l&#7853;p t&#7913;c tr&#7903; g&oacute;t toan &#273;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! Sao v&#7915;a th&#7845;y l&#7841;i tr&#7889;n ngay?</p>

<p>&#272;i&#7873;n B&aacute; Quang v&#7915;a r&#7843;o b&#432;&#7899;c ra kh&#7887;i c&#7917;a v&#7915;a n&oacute;i:</p>

<p>- Ta... kh&ocirc;ng th&#7875;... nh&igrave;n m&#7863;t v&#7883; ti&#7875;u s&#432; th&aacute;i &#273;&oacute; n&#7919;a...</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! Ng&#432;&#7901;i th&#7853;t l&agrave; k&#7867; ch&#7859;ng c&oacute; t&iacute;n ngh&#297;a chi h&#7871;t. Ng&#432;&#417;i &#273;&atilde; thua cu&#7897;c L&#7879;nh H&#7891; Xung, v&#7853;y ph&#7843;i l&#7841;y ti&#7875;u s&#432; th&aacute;i &#273;&acirc;y l&agrave;m s&#432; ph&#7909;. Ng&#432;&#417;i v&#7915;a th&#7845;y m&#7863;t s&#432; ph&#7909; &#273;&atilde; ch&#7859;ng d&#7853;p &#273;&#7847;u, l&#7841;i kh&ocirc;ng k&iacute;nh c&#7849;n ti&#7871;n &#273;&#7871;n h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng "s&#432; ph&#7909;". Nh&#432; v&#7853;y... c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y kh&ocirc;ng n&ecirc;n nh&#7855;c t&#7899;i n&#7919;a. Ta &#273;&atilde; b&#7883; m&#7855;c b&#7851;y L&#7879;nh H&#7891; Xung. Phi Phi! Sao ng&#432;&#417;i c&#361;ng &#273;&#7871;n ch&#7895; n&agrave;y l&agrave;m chi? &#272;i &#272;i! &#272;i l&#7865; &#273;i! &#272;&agrave;n b&agrave; con g&aacute;i &#273;&acirc;u l&#7841;i t&#7899;i k&#7929; vi&#7879;n l&agrave;m huy&ecirc;n n&aacute;o bao gi&#7901;?</p>

<p>Nghi L&acirc;m nghe th&#7845;y hai ch&#7919; k&#7929; vi&#7879;n th&igrave; tr&#7889;ng ng&#7921;c &#273;&aacute;nh lo&#7841;n l&ecirc;n c&#417; h&#7891; ng&#7845;t &#273;i. N&agrave;ng ng&oacute; c&aacute;ch b&agrave;i tr&iacute; trong ph&ograve;ng &#273;&atilde; ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u ngo&#7855;t ngh&eacute;o, nh&#432;ng n&agrave;ng kh&ocirc;ng khi n&agrave;o ng&#7901; t&#7899;i &#273;&acirc;y l&#7841;i l&agrave; m&#7897;t k&#7929; vi&#7879;n. Ch&#7859;ng nh&#7919;ng n&agrave;ng hi&#7875;u r&otilde; k&#7929; vi&#7879;n l&agrave; th&#7871; n&agrave;o m&agrave; n&agrave;ng c&ograve;n nghe ng&#432;&#7901;i ta n&oacute;i k&#7929; n&#7919; l&agrave; h&#7841;ng &#273;&agrave;n b&agrave; con g&aacute;i d&acirc;m &#273;&atilde;ng &#273;&ecirc; h&egrave;n nh&#7845;t thi&ecirc;n h&#7841;. H&#7885; b&#7891;i ti&#7871;p b&#7845;t c&#7913; ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o mi&#7877;n l&agrave; ng&#432;&#7901;i &#273;&oacute; c&oacute; ti&#7873;n. N&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Kh&uacute;c Phi Y&ecirc;n d&#7851;n m&igrave;nh v&agrave;o k&#7929; vi&#7879;n ph&#7843;i ch&#259;ng l&agrave; mu&#7889;n b&#7855;t m&igrave;nh l&agrave;m k&#7929; n&#7919;?</p>

<p>Trong d&#7841; b&#7891;n ch&#7891;n, su&yacute;t n&#7919;a n&agrave;ng ph&aacute;t kh&oacute;c. May m&agrave; &#272;i&#7873;n B&aacute; Quang v&#7915;a ng&oacute; th&#7845;y n&agrave;ng &#273;&atilde; b&#7887; &#273;i ngay kh&ocirc;ng d&aacute;m l&#7841;i b&#7913;c b&aacute;ch n&ecirc;n n&agrave;ng d&#432;&#7901;ng nh&#432; ch&#7881; c&ograve;n ch&uacute;t sinh c&#417;.</p>

<p>B&#7895;ng nghe Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Trai l&agrave; ng&#432;&#7901;i th&igrave; g&aacute;i c&#361;ng l&agrave; ng&#432;&#7901;i. Ng&#432;&#417;i v&agrave;o k&#7929; vi&#7879;n &#273;&#432;&#7907;c sao ta l&#7841;i kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&#7913;ng b&ecirc;n ngo&agrave;i b&#7913;c r&egrave;m d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- Gia gia ng&#432;&#417;i m&agrave; bi&#7871;t ng&#432;&#417;i v&agrave;o &#273;&acirc;y nh&#7845;t &#273;&#7883;nh s&#7869; gi&#7871;t ta. Phi Phi ngoan l&#7855;m! Phi Phi t&#7889;t l&#7855;m! Ta n&#259;n n&#7881; ng&#432;&#417;i &#273;&#7915;ng c&oacute; &#273;&ugrave;a c&#7907;t m&#7897;t c&aacute;ch qu&aacute;i g&#7903; nh&#432; th&#7871;. Mau mau &#273;&#432;a v&#7883; ti&#7875;u s&#432; th&aacute;i &#273;&oacute; &#273;i &#273;i! Ta ch&#7881; mong ng&#432;&#417;i &#273;i ngay r&#7891;i b&#7845;t lu&#7853;n ng&#432;&#417;i b&#7855;t ta l&agrave;m g&igrave; ta c&#361;ng xin ch&#7883;u.</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i! Trong th&agrave;nh H&agrave;nh S&#417;n ch&#7881; c&oacute; gian ph&ograve;ng n&agrave;y l&agrave; &#273;&#7865;p. &#272;&ecirc;m nay ra c&ugrave;ng Nghi L&acirc;m t&#7927; t&#7927; mu&#7889;n ng&#361; l&#7841;i &#273;&acirc;y.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;ng n&#7843;y d&#7857;n gi&#7885;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; &#273;i ngay kh&ocirc;ng?</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ta kh&ocirc;ng &#273;i, ng&#432;&#417;i mu&#7889;n l&agrave;m g&igrave;? B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&#7897;t l&#7901;i &#273;&atilde; n&oacute;i, ng&#7921;a t&#7913; kh&ocirc;n theo. Ta b&#7843;o kh&ocirc;ng &#273;i l&agrave; kh&ocirc;ng &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&agrave;nh &#273;&#7845;u d&#7883;u:</p>

<p>- Nh&#432;ng ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; tr&#432;&#7907;ng phu. Phi Phi ngoan l&#7855;m. Nghe l&#7901;i qua &#273;i ngay &#273;i. Mai qua s&#7869; ki&#7871;m cho &iacute;t &#273;&#7891; ch&#417;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Th&ocirc;i &#273;i! Ta thi&#7871;u g&igrave; &#273;&#7891; ch&#417;i. Ta s&#7869; n&oacute;i v&#7899;i gia gia l&agrave; &#272;i&#7873;n B&aacute; Quang &#273;&#432;a ta v&agrave;o ch&#7889;n n&agrave;y.</p>

<p>&#272;i&#7873;n B&aacute; Quang d&#7853;m ch&acirc;n lu&ocirc;n m&#7845;y c&aacute;i g&#7855;t l&ecirc;n:</p>

<p>- Qua c&oacute; l&agrave;m g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i Phi Phi &#273;&acirc;u? Ng&#432;&#417;i b&#7883;a &#273;&#7863;t n&ecirc;n l&#7901;i &#273;&#7875; gi&#7871;t qua &#432;? Th&#7871; th&igrave; l&#432;&#417;ng t&acirc;m ng&#432;&#417;i &#273;&#7875; &#273;&acirc;u?</p>

<p>Kh&uacute;c Phi Y&ecirc;n v&#7851;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&ograve;n h&#7887;i l&#432;&#417;ng t&acirc;m ta l&agrave;m chi? &#272;i&#7873;n B&aacute; Quang! Ng&#432;&#417;i c&oacute; l&#432;&#417;ng t&acirc;m kh&ocirc;ng? Sao ng&#432;&#417;i v&#7915;a th&#7845;y s&#432; ph&#7909; &#273;&atilde; kh&ocirc;ng s&#7909;p l&#7841;y c&ograve;n toan tr&#7903; g&oacute;t chu&#7891;n th&#7859;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang d&#7883;u gi&#7885;ng:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! Qua &#273;&agrave;nh ch&#7883;u c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i. Phi Phi! ng&#432;&#417;i b&#7843;o ta l&agrave;m g&igrave; b&acirc;y gi&#7901;?</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ta l&agrave;m vi&#7879;c t&#7889;t &#273;&#7865;p cho ng&#432;&#417;i &#273;&#7875; ng&#432;&#417;i th&agrave;nh b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu, n&oacute;i l&#7901;i v&#7851;n gi&#7919; l&#7901;i. Mau v&agrave;o &#273;&acirc;y l&#7853;y s&#432; ph&#7909; &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7847;n ng&#7915;:</p>

<p>- C&aacute;i n&agrave;y... c&aacute;i n&agrave;y...</p>

<p>Nghi L&acirc;m v&#7897;i n&oacute;i:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n h&#7855;n d&#7853;p &#273;&#7847;u, m&agrave; c&#361;ng kh&ocirc;ng mu&#7889;n nh&#7853;n h&#7855;n l&agrave;m &#273;&#7891; &#273;&#7879;.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i ngay:</p>

<p>- Phi Phi! Ng&#432;&#417;i &#273;&atilde; nghe r&otilde; ch&#432;a? Ti&#7875;u s&#432; th&aacute;i kh&ocirc;ng mu&#7889;n nh&igrave;n nh&#7853;n ta.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i n&oacute;i c&oacute; l&yacute;. Nh&#432;ng ta b&#7843;o cho ng&#432;&#417;i bi&#7871;t l&uacute;c ta v&#7915;a v&agrave;o &#273;&acirc;y c&oacute; hai t&ecirc;n ti&#7875;u t&#7863;c n&#7845;p n&aacute;nh ng&oacute; tr&#7897;m ta. Ng&#432;&#417;i ph&aacute;t l&#7841;c ch&uacute;ng &#273;i! Ta c&ugrave;ng s&#432; ph&#7909; ng&#432;&#417;i ng&#7911; l&#7841;i &#273;&acirc;y, ng&#432;&#417;i ph&#7843;i &#7903; ngo&agrave;i canh g&aacute;c, c&#7845;m kh&ocirc;ng cho ai &#273;&#432;&#7907;c v&agrave;o qu&#7845;y nhi&#7877;u b&#7885;n ta. C&oacute; th&#7871; th&igrave; s&aacute;ng mai ta s&#7869; kh&ocirc;ng n&oacute;i g&igrave; v&#7899;i gia gia.</p>

<p>&#272;i&#7873;n B&aacute; Quang hi&#7875;n nhi&ecirc;n r&#7845;t s&#7907; h&atilde;i gia gia c&ocirc; b&eacute;. H&#7855;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i n&oacute;i th&igrave; ph&#7843;i gi&#7919; l&#7845;y l&#7901;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ta kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu th&igrave; gi&#7919; &#273;&uacute;ng l&#7901;i h&#7913;a c&#361;ng &#273;&#432;&#7907;c m&agrave; kh&ocirc;ng gi&#7919; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Qu&acirc;n ti&#7875;u t&#7863;c n&agrave;o l&#7899;n m&#7853;t?</p>

<p>Ti&#7871;p theo tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ti&#7871;ng hai th&#7913; binh kh&iacute; r&#7899;t xu&#7889;ng ng&oacute;i lo&#7843;ng xo&#7843;ng, r&#7891;i m&#7897;t ti&#7871;ng r&uacute; vang l&ecirc;n. Sau l&#7841;i th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i ch&#7841;y nh&#432; bay tr&#7889;n &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- M&#7897;t t&ecirc;n b&#7883; gi&#7871; l&agrave; ti&#7875;u t&#7863;c ph&aacute;i Thanh Th&agrave;nh, c&ograve;n t&ecirc;n n&#7919;a tr&#7889;n m&#7845;t r&#7891;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i thi&#7879;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng! Sao l&#7841;i &#273;&#7875; m&#7897;t t&ecirc;n tr&#7889;n tho&aacute;t?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; ta kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c. Y l&agrave; m&#7897;t n&#7919; ni ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; s&#432; b&aacute; ng&#432;&#417;i. Th&#7871; th&igrave; d&#297; nhi&ecirc;n ng&#432;&#417;i kh&ocirc;ng th&#7875; gi&#7871;t &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m gi&#7853;t m&igrave;nh kinh h&atilde;i kh&#7869; h&#7887;i:</p>

<p>- Y l&agrave; s&#432; t&#7927; ta &#432;? B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i coi ng&#432;&#7901;i b&#7883; th&#432;&#417;ng kia. t&#7927; t&#7927; m&agrave; s&#7907; l&#7879;nh s&#432; qu&#7903; ph&#7841;t th&igrave; quay v&#7873; &#273;i c&#361;ng kh&ocirc;ng h&#7873; g&igrave;.</p>

<p>Nghi L&acirc;m tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- &#272;&atilde; tr&oacute;t t&#7899;i &#273;&acirc;y th&igrave; ch&uacute;ng ta c&ugrave;ng &#273;i coi.</p>

<p>Kh&uacute;c Phi Y&ecirc;n m&#7881;m c&#432;&#7901;i. N&agrave;ng l&#7841;i b&ecirc;n gi&#432;&#7901;ng &#273;&#432;a tay ra v&#7899;i v&agrave;o b&#7913;c t&#432;&#7901;ng. M&#7897;t c&aacute;nh c&#7917;a t&#7915; t&#7915; m&#7903; ra. T&eacute; ra tr&ecirc;n b&#7913;c t&#432;&#7901;ng c&oacute; &#273;&#7863;t m&#7897;t khu&ocirc;n c&#7917;a ng&#7847;m.</p>

<p>Kh&uacute;c Phi Y&ecirc;n v&#7851;y tay r&#7891;i ti&#7871;n v&agrave;o tr&#432;&#7899;c.</p>

<p>Nghi L&acirc;m th&#7845;y k&#7929; vi&#7879;n n&agrave;y c&oacute; chuy&#7879;n k&#7923; b&iacute;, nh&#432;ng n&agrave;ng c&#361;ng m&#7841;nh d&#7841;n ti&#7871;n v&agrave;o.</p>

<p>Ph&iacute;a trong c&#361;ng l&agrave; m&#7897;t gian ph&ograve;ng nh&#432;ng kh&ocirc;ng c&oacute; &#273;&egrave;n l&#7917;a chi h&#7871;t, ph&#7843;i m&#432;&#7907;n &aacute;nh s&aacute;ng ph&ograve;ng ngo&agrave;i chi&#7871;u v&agrave;o m&#7899;i nh&igrave;n r&otilde;. C&#259;n ph&ograve;ng n&agrave;y r&#7845;t h&#7865;p, c&#361;ng c&oacute; k&ecirc; m&#7897;t c&aacute;i gi&#432;&#7901;ng, l&aacute; m&agrave; r&#7911; th&#7845;p. Th&#7845;p tho&aacute;ng tr&ecirc;n gi&#432;&#7901;ng c&oacute; ng&#432;&#7901;i n&#7857;m.</p>

<p>Nghi L&acirc;m &#273;&#7913;ng &#7903; b&ecirc;n c&#7917;a kh&ocirc;ng d&aacute;m ti&#7871;n v&agrave;o.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- T&#7927; t&#7927;! T&#7927; t&#7927; l&#7845;y "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" ch&#7919;a th&#432;&#417;ng cho y &#273;i.</p>

<p>Nghi L&acirc;m ng&#7847;n ng&#7915; h&#7887;i l&#7841;i:</p>

<p>- C&oacute; th&#7853;t y bi&#7871;t... thi th&#7875; L&#7879;nh H&#7891; &#273;&#7841;i ca &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&aacute;p:</p>

<p>- Y bi&#7871;t c&#361;ng n&ecirc;n m&agrave; kh&ocirc;ng bi&#7871;t c&#361;ng n&ecirc;n. Ti&#7875;u mu&#7897;i kh&ocirc;ng d&aacute;m n&oacute;i quy&#7871;t.</p>

<p>Nghi L&acirc;m v&#7897;i h&#7887;i v&#7863;n:</p>

<p>- L&uacute;c n&atilde;y ng&#432;&#417;i &#273;&atilde; b&#7843;o y bi&#7871;t kia m&agrave;?</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu, n&oacute;i ch&#7859;ng &#273;&#432;&#7907;c nh&#432; l&#7901;i c&#361;ng kh&ocirc;ng sao. T&#7927; t&#7927; th&#7917; coi. N&#7871;u ch&#7859;ng c&oacute; &#273;i&#7873;u g&igrave; tr&#7903; ng&#7841;i th&igrave; tr&#7883; th&#432;&#417;ng cho y, b&#7857;ng kh&ocirc;ng th&igrave; b&acirc;y gi&#7901; t&#7927; t&#7927; tr&#7903; g&oacute;t b&#7887; &#273;i c&#361;ng kh&ocirc;ng ai ng&#259;n c&#7843;n &#273;&acirc;u.</p>

<p>Nghi L&acirc;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7845;t lu&#7853;n th&#7871; n&agrave;o &#273;&acirc;y c&#361;ng l&agrave; m&#7897;t tia hy v&#7885;ng &#273;&#7875; t&igrave;m ki&#7871;m thi th&#7875; L&#7879;nh H&#7891; &#273;&#7841;i ca, ta kh&ocirc;ng th&#7875; b&#7887; qua &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#7875; ta tr&#7883; th&#432;&#417;ng cho y.</p>

<p>N&agrave;ng n&oacute;i r&#7891;i quay ra ph&ograve;ng ngo&agrave;i c&#7847;m m&#7897;t ng&#7885;n n&#7871;n v&agrave;o t&#7899;i b&ecirc;n gi&#432;&#7901;ng ph&ograve;ng trong. N&agrave;ng m&#7903; m&agrave;n l&ecirc;n coi th&igrave; th&#7845;y ng&#432;&#7901;i n&agrave;y n&#7857;m ng&#7917;a, tr&ecirc;n m&#7863;t ph&#7911; m&#7897;t t&#7845;m kh&#259;n g&#7845;m m&agrave;u l&#7909;c. T&#7845;m kh&#259;n ph&#7891;ng l&ecirc;n d&#7865;p xu&#7889;ng theo h&#417;i th&#7903;.</p>

<p>Nghi L&acirc;m kh&ocirc;ng nh&igrave;n th&#7845;y m&#7863;t ng&#432;&#7901;i &#273;&oacute;, c&#361;ng h&#417;i y&ecirc;n d&#7841;, n&agrave;ng quay l&#7841;i h&#7887;i Kh&uacute;c Phi Y&ecirc;n:</p>

<p>- Y b&#7883; th&#432;&#417;ng ch&#7895; n&agrave;o?</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#7903; tr&#432;&#7899;c ng&#7921;c! V&#7871;t th&#432;&#417;ng kh&aacute; s&acirc;u, thi&#7871;u ch&uacute;t n&#7919;a l&agrave; v&agrave;o &#273;&#7871;n tr&aacute;i tim.</p>

<p>Nghi L&acirc;m nh&#7865; nh&agrave;ng m&#7903; chi&#7871;c kh&#259;n &#273;&#7855;p tr&ecirc;n ng&#432;&#7901;i &#273;&oacute;, th&igrave; th&#7845;y ng&#432;&#7901;i n&agrave;y c&#7903;i tr&#7847;n, &#273;&#7875; l&#7897; c&#7843; c&aacute;nh tay v&agrave; ng&#7921;c ra. Tr&#432;&#7899;c ng&#7921;c c&oacute; m&#7897;t v&#7871;t th&#432;&#417;ng l&#7899;n, m&aacute;u &#273;&atilde; ng&#7915;ng ch&#7843;y. Song mi&#7879;ng v&#7871;t th&#432;&#417;ng r&#7845;t s&acirc;u, hi&#7875;n nhi&ecirc;n nguy hi&#7875;m v&ocirc; c&ugrave;ng.</p>

<p>Nghi L&acirc;m tr&#7845;n t&#297;nh t&acirc;m th&#7847;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- D&ugrave; sao ta h&atilde;y c&#7913;u s&#7889;ng t&iacute;nh m&#7841;ng y &#273;&atilde;.</p>

<p>N&agrave;ng &#273;&#432;a c&acirc;y n&#7871;n cho Kh&uacute;c Phi Y&ecirc;n r&#7891;i th&ograve; tay kh&#7869; n&#7855;m chung quanh v&#7871;t th&#432;&#417;ng v&agrave; &#273;i&#7875;m v&agrave;o ba &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o ng&#432;&#7901;i kia.</p>

<p>Kh&uacute;c Phi Y&ecirc;n kh&#7869; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&atilde; &#273;i&#7875;m huy&#7879;t ch&#7881; huy&#7871;t cho y r&#7891;i. N&#7871;u kh&ocirc;ng th&igrave; khi n&agrave;o y c&ograve;n s&#7889;ng &#273;&#432;&#7907;c t&#7899;i b&acirc;y gi&#7901;?</p>

<p>Nghi L&acirc;m g&#7853;t &#273;&#7847;u. N&agrave;ng ph&aacute;t gi&aacute;c nh&#7919;ng huy&#7879;t &#273;&#7841;o chung quanh v&#7871;t th&#432;&#417;ng &#273;&atilde; phong t&#7887;a t&#7915; tr&#432;&#7899;c m&agrave; c&aacute;ch &#273;i&#7875;m huy&#7879;t c&ograve;n x&#7843;o di&#7879;u, cao th&acirc;m h&#417;n n&agrave;ng nhi&#7873;u. N&agrave;ng t&#7915; t&#7915; r&uacute;t mi&#7871;ng b&ocirc;ng n&eacute;t &#7903; v&#7871;t th&#432;&#417;ng. Ng&#7901; &#273;&acirc;u mi&#7871;ng b&ocirc;ng v&#7915;a r&uacute;t ch&#432;a kh&#7887;i tay, m&aacute;u t&#432;&#417;i l&#7841;i phun ra. Nghi L&acirc;m &#273;&atilde; t&#7915;ng h&#7885;c ph&eacute;p c&#7913;u th&#432;&#417;ng c&#7911;a s&#432; m&ocirc;n. Tay tr&aacute;i n&agrave;ng gi&#7919; mi&#7879;ng v&#7871;t th&#432;&#417;ng, tay ph&#7843;i l&#7845;y "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" b&ocirc;i v&agrave;o. &#272;o&#7841;n n&agrave;ng l&#7841;i nh&eacute;t b&ocirc;ng cho k&iacute;m l&#7841;i. "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" l&agrave; m&#7897;t th&#7913; th&aacute;nh d&#432;&#7907;c &#273;&#7875; tr&#7883; th&#432;&#417;ng c&#7911;a ph&aacute;i H&#7857;ng S&#417;n, do &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#7903; B&#7841;ch V&acirc;n am s&aacute;ng ch&#7871; ra. So v&#7899;i th&#7913; cao c&#7911;a T&#7917; &aacute;i am s&aacute;ng ch&#7871; ra, n&oacute; c&ograve;n linh nghi&#7879;m h&#417;n nhi&#7873;u. Cao v&#7915;a b&ocirc;i v&agrave;o mi&#7879;ng v&#7871;t th&#432;&#417;ng ch&#7859;ng bao l&acirc;u &#273;&atilde; ng&#7915;ng ch&#7843;y m&aacute;u. Nghi L&acirc;m nghe ng&#432;&#7901;i kia h&#417;i th&#7903; r&#7845;t g&#7845;p, n&agrave;ng kh&ocirc;ng hi&#7875;u y c&oacute; s&#7889;ng &#273;&#432;&#7907;c kh&ocirc;ng, li&#7873;n h&#7887;i ngay:</p>

<p>- Th&#432;a anh h&ugrave;ng! Ti&#7875;u ni c&oacute; &#273;i&#7873;u th&#7881;nh gi&aacute;o mong &#273;&#432;&#7907;c anh h&ugrave;ng vui l&ograve;ng ch&#7881; gi&aacute;o.</p>

<p>Ng&#432;&#7901;i kia r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i Kh&uacute;c Phi Y&ecirc;n nghi&ecirc;ng sang m&#7897;t b&ecirc;n, &#273;&#7891;ng th&#7901;i c&acirc;y &#273;&egrave;n n&#7871;n c&#361;ng xi&ecirc;u &#273;i v&agrave; t&#7855;t li&#7873;n. Trong nh&agrave; t&#7889;i &#273;en nh&#432; m&#7921;c.</p>

<p>Kh&uacute;c Phi Y&ecirc;n la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! N&#7871;n t&#7855;t m&#7845;t r&#7891;i.</p>

<p>Nghi L&acirc;m gi&#417; tay l&ecirc;n kh&ocirc;ng tr&ocirc;ng r&otilde; ng&oacute;n, trong d&#7841; hoang mang v&ocirc; c&ugrave;ng. N&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7895; n&agrave;y l&agrave; m&#7897;t n&#417;i &ocirc; u&#7871;, ng&#432;&#7901;i &#273;&atilde; xu&#7845;t gia len l&#7887;i v&agrave;o &#273;&acirc;y th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ta ph&#7843;i h&#7887;i cho bi&#7871;t tin t&#7913;c thi th&#7875; L&#7879;nh H&#7891; &#273;&#7841;i ca r&#7891;i c&#7845;p t&#7889;c r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y.</p>

<p>N&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; anh h&ugrave;ng c&oacute; th&#7845;y b&#7899;t &#273;au ch&uacute;t n&agrave;o kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Y n&oacute;ng qu&aacute;! T&#7927; t&#7927; s&#7901; tr&aacute;n y coi t&#7841;i sao l&#7841;i n&oacute;ng &#273;&#7871;n th&#7871;?</p>

<p>Nghi L&acirc;m ch&#432;a &#273;&aacute;p &#273;&atilde; b&#7883; Kh&uacute;c Phi Y&ecirc;n n&#7855;m l&#7845;y tay n&agrave;ng &#273;&#7863;t l&ecirc;n &#273;&#7847;u ng&#432;&#7901;i kia. L&uacute;c n&agrave;y chi&#7871;c kh&#259;n tr&ugrave;m tr&ecirc;n m&#7863;t y &#273;&atilde; &#273;&#432;&#7907;c Kh&uacute;c Phi Y&ecirc;n m&#7903; ra r&#7891;i. Nghi L&acirc;m th&#7845;y ch&#7895; m&igrave;nh &#273;&#7909;ng v&agrave;o n&oacute;ng nh&#432; h&ograve;n than. N&agrave;ng kh&ocirc;ng kh&#7887;i n&#7849;y l&ograve;ng tr&#7855;c &#7849;n, n&oacute;i:</p>

<p>- Ta c&ograve;n th&#7913; thu&#7889;c u&#7889;ng trong &#273;&#7875; tr&#7883; th&#432;&#417;ng, v&#7853;y cho y u&#7889;ng m&#7899;i &#273;&#432;&#7907;c. Phi Phi ng&#432;&#417;i &#273;&#7889;t n&#7871;n l&ecirc;n cho s&aacute;ng.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! T&#7927; t&#7927; ch&#7901; &#7903; &#273;&acirc;y &#273;&#7875; ti&#7875;u mu&#7897;i &#273;i l&#7845;y l&#7917;a.</p>

<p>Nghi L&acirc;m nghe c&ocirc; n&oacute;i b&#7887; m&igrave;nh l&#7841;i m&#7897;t m&igrave;nh th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y, v&#7897;i n&iacute;u &aacute;o l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7915;ng &#273;&#7915;ng! Mu&#7897;i mu&#7897;i &#273;&#7915;ng &#273;i n&#7919;a! &#272;&#7875; m&#7897;t m&igrave;nh ta &#7903; l&#7841;i &#273;&acirc;y th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Kh&uacute;c Phi Y&ecirc;n kh&#7869; b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y t&#7927; t&#7927; l&#7845;y thu&#7889;c n&#7897;i ph&#7909;c ra &#273;i.</p>

<p>Nghi L&acirc;m th&ograve; tay v&agrave;o trong b&#7885;c l&#7845;y chi&#7871;c b&igrave;nh s&#7913;, n&agrave;ng m&#7903; n&#7855;p m&oacute;c ra ba vi&ecirc;n &#273;&#7863;t v&agrave;o l&ograve;ng b&agrave;n tay r&#7891;i n&oacute;i:</p>

<p>- Ta &#273;&atilde; l&#7845;y thu&#7889;c ra r&#7891;i, mu&#7897;i mu&#7897;i cho y u&#7889;ng &#273;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Tr&#7901;i t&#7889;i th&#7871; n&agrave;y t&#7927; t&#7927; nh&#7847;m thu&#7889;c th&igrave; sao? Nh&acirc;n m&#7841;ng tr&#7885;ng &#273;&#7841;i h&aacute; ph&#7843;i tr&ograve; &#273;&ugrave;a? T&#7927; t&#7927; kh&ocirc;ng d&aacute;m &#7903; l&#7841;i &#273;&acirc;y th&igrave; ra ngo&agrave;i kia l&#7845;y l&#7917;a, &#273;&#7875; ti&#7875;u mu&#7897;i &#273;&#432;ng ch&#7901; trong n&agrave;y c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m c&#361;ng kh&ocirc;ng d&aacute;m ch&#7841;y lo&#7841;n trong k&#7929; vi&#7879;n. N&agrave;ng v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ta kh&ocirc;ng &#273;i &#273;&acirc;u.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7913;c Ph&#7853;t ph&#7843;i &#273;&#432;a v&#7873; &#273;&#7871;n T&acirc;y ph&#432;&#417;ng, c&#7913;u ng&#432;&#7901;i ph&#7843;i c&#7913;u cho &#273;&#7871;n n&#417;i. T&#7927; t&#7927; c&#7847;m thu&#7889;c nh&eacute;t v&agrave;o mi&#7879;ng y r&#7891;i cho y u&#7889;ng ch&uacute;t n&#432;&#7899;c tr&agrave; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng? Trong b&oacute;ng t&#7889;i th&#7871; n&agrave;y, y ch&#7859;ng bi&#7871;t t&#7927; t&#7927; l&agrave; ai th&igrave; c&ograve;n s&#7907; g&igrave; n&#7919;a? Chung n&#432;&#7899;c tr&agrave; &#273;&acirc;y, t&#7927; t&#7927; c&#7849;n th&#7853;n m&#7897;t ch&uacute;t &#273;&#7915;ng &#273;&aacute;nh &#273;&#7893;.</p>

<p>Nghi L&acirc;m ch&#7853;m ch&#7841;p &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y chung tr&agrave;. N&agrave;ng ng&#7847;n ng&#7915; ngh&#297; b&#7909;ng:</p>

<p>- S&#432; ph&#7909; th&#432;&#7901;ng n&oacute;i: "K&#7867; xu&#7845;t gia l&#7845;y t&#7915; bi l&agrave;m g&#7889;c, c&#7913;u s&#7889;ng m&#7897;t m&#7841;ng ng&#432;&#7901;i c&ograve;n h&#417;n x&acirc;y b&#7849;y b&#7913;c ph&ugrave; &#273;&#7891;". D&ugrave; ng&#432;&#7901;i n&agrave;y kh&ocirc;ng bi&#7871;t thi th&#7875; L&#7879;nh H&#7891; &#273;&#7841;i ca &#7903; &#273;&acirc;u, nh&#432;ng t&iacute;nh m&#7879;nh l&acirc;m nguy trong kho&#7843;ng kh&#7855;c, ta n&#7871;n c&#7913;u y l&agrave; ph&#7843;i.</p>

<p>N&agrave;ng li&#7873;n t&#7915; t&#7915; &#273;&#432;a b&agrave;n tay ph&#7843;i ra, &#273;&#7863;t l&#432;ng b&agrave;n tay v&agrave;o tr&aacute;n ng&#432;&#7901;i kia r&#7891;i xoay b&agrave;n tay nh&eacute;t ba vi&ecirc;n thu&#7889;c "B&#7841;ch V&acirc;n h&ugrave;ng &#273;&#7903;m ho&agrave;n" v&agrave;o mi&#7879;ng y. Ng&#432;&#7901;i kia ch&#432;a m&#7845;t h&#7871;t tri gi&aacute;c, h&aacute; mi&#7879;ng ra ng&#7853;m l&#7845;y. Y ch&#7901; cho Nghi L&acirc;m &#273;&#7875; chung tr&agrave; v&agrave;o mi&#7879;ng h&#7899;p lu&ocirc;n m&#7845;y ng&#7909;m. Mi&#7879;ng &uacute; &#7899; n&oacute;i:</p>

<p>- &#272;a t&#7841;!</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Th&#432;a anh h&ugrave;ng! Anh h&ugrave;ng b&#7883; tr&#7885;ng th&#432;&#417;ng c&#7847;n ph&#7843;i ngh&#297; ng&#417;i. Nh&#432;ng ti&#7875;u ni c&ocirc; c&oacute; vi&#7879;c r&#7845;t g&#7845;p c&#7847;n h&#7887;i l&agrave; L&#7879;nh H&#7891; Xung hi&#7879;p s&#297; b&#7883; ng&#432;&#7901;i s&aacute;t h&#7841;i. Thi th&#7875; y...</p>

<p>Ng&#432;&#7901;i kia "&#7911;a" m&#7897;t ti&#7871;ng r&#7891;i ng&#7855;t l&#7901;i:</p>

<p>- S&#432; th&aacute;i!... H&#7887;i L&#7879;nh H&#7891; Xung...</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! C&aacute;c h&#7841; c&oacute; bi&#7871;t thi th&#7875; L&#7879;nh H&#7891; Xung anh h&ugrave;ng &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia &uacute; &#7899; h&#7887;i l&#7841;i:</p>

<p>- Di th&#7875; n&agrave;o?...</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! C&aacute;c h&#7841; c&oacute; bi&#7871;t di th&#7875; L&#7879;nh H&#7891; Xung hi&#7879;p s&#297; &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia h&agrave;m h&#7891; m&#7845;y ti&#7871;ng nh&#432;ng thanh &acirc;m nh&#7887; qu&aacute;, n&agrave;ng kh&ocirc;ng nghe r&otilde;.</p>

<p>Nghi L&acirc;m h&#7887;i l&#7841;i l&#7847;n n&#7919;a k&#7873; s&aacute;t tai v&agrave;o mi&#7879;ng ng&#432;&#7901;i kia th&igrave; ch&#7881; th&#7845;y h&#417;i th&#7903; c&#7845;p b&aacute;ch. D&#432;&#7901;ng nh&#432; y mu&#7889;n n&oacute;i g&igrave; m&agrave; th&#7911;y chung kh&ocirc;ng th&#7889;t ra l&#7901;i &#273;&#432;&#7907;c. N&agrave;ng li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao v&agrave; B&#7841;ch V&acirc;n h&ugrave;ng &#273;&#7903;m ho&agrave;n c&#7911;a b&#7843;n m&ocirc;n hi&#7879;u nghi&#7879;m v&ocirc; c&ugrave;ng nh&#432;ng t&iacute;nh d&#432;&#7907;c r&#7845;t m&atilde;nh li&#7879;t. Nh&#7845;t l&agrave; sau khi u&#7889;ng "B&#7841;ch V&acirc;n h&ugrave;ng &#273;&#7903;m ho&agrave;n" ng&#432;&#7901;i ta th&#432;&#7901;ng h&ocirc;n m&ecirc; li b&igrave; &#273;&#7871;n n&#7917;a ng&agrave;y. &#272;&oacute; ch&iacute;nh l&agrave; thu&#7889;c &#273;&#7875; tr&#7883; th&#432;&#417;ng trong l&uacute;c c&#7921;c k&#7923; kh&#7849;n c&#7845;p. V&#7853;y l&uacute;c n&agrave;y ta h&#7887;i d&#7891;n y th&#7871; n&agrave;o &#273;&#432;&#7907;c? N&agrave;ng v&#7889;n l&ograve;ng d&#7841; nh&acirc;n t&#7915;, kh&#7869; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i chui &#273;&#7847;u ra ngo&agrave;i m&agrave;n, v&#7883;n v&agrave;o chi&#7871;n gh&#7871; &#273;&#7875; &#7903; tr&#432;&#7899;c gi&#432;&#7901;ng ng&#7891;i xu&#7889;ng &#273;&oacute; kh&#7869; n&oacute;i:</p>

<p>- Ch&#7901; y t&#7881;nh t&aacute;o th&ecirc;m ch&uacute;t n&#7919;a s&#7869; h&#7887;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n h&#7887;i:</p>

<p>- T&#7927; t&#7927;! T&iacute;nh m&#7841;ng ng&#432;&#7901;i n&agrave;y c&oacute; g&igrave; &#273;&aacute;ng lo ng&#7841;i kh&ocirc;ng?</p>

<p>Nghi L&acirc;m ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- Ta ch&#7881; mong cho y kh&#7887;i h&#7859;n. C&oacute; &#273;i&#7873;u v&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c y r&#7845;t th&acirc;m tr&#7885;ng. Phi Phi... v&#7883; n&agrave;y l&agrave; ai v&#7853;y?</p>

<p>Kh&uacute;c Phi Y&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i, h&#7891;i l&acirc;u c&ocirc; m&#7899;i n&oacute;i:</p>

<p>- Gia gia ti&#7875;u mu&#7897;i th&#432;&#7901;ng n&oacute;i: Ti&#7875;u mu&#7897;i ch&#7843; hi&#7875;u chuy&#7879;n g&igrave; h&#7871;t th&igrave; kh&ocirc;ng th&#7875; l&agrave;m ni c&ocirc; &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Gia gia mu&#7897;i mu&#7897;i c&oacute; nh&#7853;n bi&#7871;t ta &#432;? Sao l&atilde;o nh&acirc;n gia... l&#7841;i bi&#7871;t ta kh&ocirc;ng hi&#7875;u g&igrave;?</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&aacute;p:</p>

<p>- H&ocirc;m qua &#7903; tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n, gia gia c&ugrave;ng ti&#7875;u mu&#7897;i &#273;&atilde; th&#7845;y c&aacute;c v&#7883; &#273;&aacute;nh nhau v&#7899;i &#272;i&#7873;n B&aacute; Quang.</p>

<p>Nghi L&acirc;m "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i c&ugrave;ng ng&#7891;i v&#7899;i mu&#7897;i mu&#7897;i l&agrave; l&#7879;nh t&ocirc;n &#273;&oacute; &#432;?</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! H&ocirc;m qua gia gia c&ugrave;ng ti&#7875;u mu&#7897;i &#273;&#7873;u c&#7843;i trang n&ecirc;n g&atilde; &#272;i&#7873;n B&aacute; Quang &#273;&#7889;n m&#7841;t kh&ocirc;ng nh&#7853;n ra. H&#7855;n s&#7907; nh&#7845;t l&agrave; gia gia ti&#7875;u mu&#7897;i. N&#7871;u h&#7855;n bi&#7871;t gia gia ng&#7891;i b&ecirc;n th&igrave; &#273;&atilde; c&#7855;m &#273;&#7847;u ch&#7841;y tr&#7889;n ra xa &#273;&#7871;n ngo&agrave;i m&#7845;y tr&#259;m d&#7863;m r&#7891;i.</p>

<p>Nghi L&acirc;m ngh&#297; b&#7909;ng:</p>

<p>- &#272;&atilde; v&#7853;y th&igrave; gi&#7843; t&#7927; l&uacute;c &#7845;y gia gia c&ocirc; n&agrave;y xu&#7845;t hi&#7879;n ch&acirc;n t&#432;&#7899;ng, &#272;i&#7873;n B&aacute; Quang b&#7903; v&iacute;a b&#7887; ch&#7841;y th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i L&#7879;nh H&#7891; &#273;&#7841;i ca ch&#7871;t u&#7893;ng m&#7841;ng.</p>

<p>Nh&#432;ng n&agrave;ng l&agrave; ng&#432;&#7901;i non m&#7863;t, tuy trong l&ograve;ng ai o&aacute;n ng&#432;&#7901;i ngo&agrave;i m&agrave; kh&ocirc;ng d&aacute;m th&#7889;t ra l&#7901;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n hi&#7875;u &yacute; h&#7887;i l&#7841;i:</p>

<p>- Ch&#7855;c trong l&ograve;ng t&#7927; t&#7927; &#273;ang o&aacute;n tr&aacute;ch gia gia ti&#7875;u mu&#7897;i &#273;&atilde; c&oacute; th&#7875; khi&#7871;n cho &#272;i&#7873;n B&aacute; Quang s&#7907; h&#7871;t h&#7891;n th&igrave; sao l&#7841;i &#273;&#7913;ng ngo&agrave;i coi ch&#417;i &#273;&#7875; &#273;&#7871;n n&#7895;i L&#7879;nh H&#7891; &#273;&#7841;i ca c&#7911;a t&#7927; t&#7927; ph&#7843;i ch&#7871;t th&#7843;m d&#432;&#7899;i m&#361;i ki&#7871;m c&#7911;a &#273;&#7883;ch nh&acirc;n, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Nghi L&acirc;m kh&ocirc;ng bi&#7871;t n&oacute;i d&#7889;i. L&ograve;ng n&agrave;ng se l&#7841;i ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; ta. Gi&#7843; t&#7927; h&ocirc;m kia ta &#273;&#7915;ng xu&#7889;ng khe su&#7889;i r&#7917;a tay &#273;&#7875; cho &#272;i&#7873;n B&aacute; Quang b&#7855;t &#273;&#432;&#7907;c th&igrave; &#273;&acirc;u &#273;&#7871;n L&#7879;nh H&#7891; &#273;&#7841;i ca ph&#7843;i ng&#7897; n&#7841;n. Ta... c&ograve;n o&aacute;n tr&aacute;ch l&#7879;nh t&ocirc;n sao &#273;&#432;&#7907;c?</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- T&#7927; t&#7927; kh&ocirc;ng o&aacute;n h&#7853;n gia gia ti&#7875;u mu&#7897;i l&agrave; hay l&#7855;m. Ng&#432;&#7901;i kh&ocirc;ng &#432;a ai o&aacute;n tr&aacute;ch m&igrave;nh c&#7843;. Gia gia &#273;&atilde; bi&#7875;u: Mu&#7889;n &#273;&#7875; y&ecirc;n coi &#272;i&#7873;n B&aacute; Quang c&oacute; th&#7921;c l&agrave; k&#7867; h&#432; &#273;&#7889;n kh&ocirc;ng? &#272;&#7891;ng th&#7901;i ng&#432;&#7901;i mu&#7889;n coi h&#7855;n khi thua cu&#7897;c r&#7891;i tr&#7903; m&#7863;t l&agrave;m li&#7873;u kh&ocirc;ng? T&#7927; t&#7927;... Ha ha!</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i t&#7899;i &#273;&acirc;y, &#273;&#7897;t nhi&ecirc;n b&#7853;t ti&#7871;ng c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca c&#7911;a t&#7927; t&#7927; qu&#7843; l&agrave; tay c&oacute; t&agrave;i bi&#7879;n thuy&#7871;t. Y b&#7843;o ng&#7891;i m&agrave; &#273;&aacute;nh nhau y &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; hai trong thi&ecirc;n h&#7841;. Gia gia ti&#7875;u mu&#7897;i c&#361;ng h&#417;i tin. Ng&#432;&#7901;i c&ograve;n cho y qu&#7843; c&oacute; th&#7913; ki&#7871;m ph&aacute;p g&igrave; g&igrave; &#273;&oacute; luy&#7879;n t&#7853;p &#273;&#432;&#7907;c trong l&uacute;c &#273;i ti&ecirc;u, v&agrave; ng&#432;&#7901;i ng&#7901; &#272;i&#7873;n B&aacute; Quang &#273;&#7845;u kh&ocirc;ng l&#7841;i th&#7853;t s&#7921;. Ch&agrave; Ch&agrave;!...</p>

<p>Trong b&oacute;ng t&#7889;i Nghi L&acirc;m kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t c&ocirc;, nh&#432;ng &#273;o&aacute;n ra l&uacute;c n&agrave;y c&ocirc; t&#432;&#417;i c&#432;&#7901;i vui v&#7867; l&#7855;m. Kh&uacute;c Phi Y&ecirc;n c&agrave;ng t&#7887; ra vui t&#432;&#417;i bao nhi&ecirc;u th&igrave; trong l&ograve;ng Nghi L&acirc;m c&agrave;ng &#273;au &#273;&#7899;n b&#7845;y nhi&ecirc;u.</p>

<p>Kh&uacute;c Phi Y&ecirc;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Sau &#272;i&#7873;n B&aacute; Quang ch&#7841;y tr&#7889;n gia gia n&oacute;i: "G&atilde; ti&#7875;u t&#7917; &#273;&oacute; ch&#7859;ng ra tr&ograve; g&igrave;. H&#7855;n &#273;&atilde; c&oacute; l&#7901;i giao &#432;&#7899;c ai thua th&igrave; ph&#7843;i l&#7841;y t&#7927; t&#7927; l&agrave;m s&#432; ph&#7909;. V&#7853;y &#273;&aacute;ng l&yacute; ph&#7843;i d&#7853;p &#273;&#7847;u b&aacute;i s&#432;, sao l&#7841;i b&#7887; &#273;i?"</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&oacute; ch&#7859;ng qua l&agrave; x&#7843;o k&#7871; c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i ca, ch&#7913; th&#7853;t s&#7921; y c&oacute; th&#7855;ng &#273;&#432;&#7907;c &#272;i&#7873;n B&aacute; Quang &#273;&acirc;u?</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- T&#7927; t&#7927;! T&#7927; t&#7927; qu&#7843; l&agrave; ng&#432;&#7901;i c&oacute; l&#432;&#417;ng t&acirc;m r&#7845;t t&#7889;t. G&atilde; ti&#7875;u t&#7917; &#272;i&#7873;n B&aacute; Quang &#273;&atilde; khinh nh&#7901;n t&#7927; t&#7927; m&agrave; t&#7927; t&#7927; v&#7851;n n&oacute;i t&#7889;t cho h&#7855;n. L&#7879;nh H&#7891; &#273;&#7841;i ca b&#7883; &#273;&acirc;m ch&#7871;t r&#7891;i, t&#7927; t&#7927; &ocirc;m thi th&#7875; y ch&#7841;y lo&#7841;n l&ecirc;n gia gia ti&#7875;u mu&#7897;i b&#7843;o: "Ti&#7875;u ni c&ocirc; n&agrave;y c&#361;ng gi&#7889;ng &#273;a t&igrave;nh. Phen n&agrave;y kh&ocirc;ng kh&eacute;o c&ocirc; ph&aacute;t &#273;i&ecirc;n. Ch&uacute;ng ta th&#7917; theo d&otilde;i xem sao". Th&#7871; r&#7891;i hai ng&#432;&#7901;i theo sau t&#7927; t&#7927;. T&#7927; t&#7927; &ocirc;m x&aacute;c ch&#7871;t ch&#7841;y ho&agrave;i kh&ocirc;ng ch&#7883;u bu&ocirc;ng ra. Gia gia ti&#7875;u mu&#7897;i l&#7841;i n&oacute;i: "Phi Phi! Ng&#432;&#417;i coi &#273;&oacute;: Ti&#7875;u ni c&ocirc; r&#7845;t &#273;&#7895;i th&#432;&#417;ng t&acirc;m! Gi&#7843; t&#7927; g&atilde; ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung m&agrave; kh&ocirc;ng ch&#7871;t th&igrave; ni c&ocirc; &#273;&#7871;n ho&agrave;n t&#7909;c l&#7845;y g&atilde; l&agrave;m ch&#7891;ng m&#7899;i y&ecirc;n".</p>

<p>Nghi L&acirc;m th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, may m&agrave; &#7903; trong b&oacute;ng t&#7889;i kh&ocirc;ng ai nh&igrave;n r&otilde;. N&agrave;ng th&#7845;y tr&aacute;i tai v&agrave; c&#7893; h&#7885;ng n&oacute;ng b&#7915;ng.</p>

<p>Kh&uacute;c Phi Y&ecirc;n h&#7845;t h&agrave;m h&#7887;i:</p>

<p>- T&#7927; t&#7927;! Gia gia ti&#7875;u mu&#7897;i n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>





