<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 96</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&#7919; D&#7883; Nh&acirc;n T&#7927; &#273;&#7845;u Ph&#432;&#417;ng Sinh</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung ng&#7891;i m&#7897;t l&uacute;c r&#7891;i &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i! B&agrave; b&agrave; c&oacute; m&#7879;t kh&ocirc;ng?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Ta c&ograve;n m&#7879;t l&#7855;m. H&atilde;y ngh&#7881; th&ecirc;m m&#7897;t l&uacute;c n&#7919;a &#273;&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Ng&#432;&#7901;i &#273;&atilde; nhi&#7873;u tu&#7893;i th&igrave; d&ugrave; v&otilde; c&ocirc;ng c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u, tinh l&#7921;c c&#361;ng k&eacute;m thi&#7871;u ni&ecirc;n. C&oacute; l&yacute; &#273;&acirc;u ta l&#7841;i ch&#7881; ngh&#297; t&#7899;i m&igrave;nh m&agrave; kh&ocirc;ng th&#7875; t&#7845;t cho b&agrave; gi&agrave; n&agrave;y?</p>

<p>R&#7891;i ch&agrave;ng ng&#7891;i xu&#7889;ng.</p>

<p>Sau m&#7897;t l&uacute;c b&agrave; kia l&#7841;i n&oacute;i:</p>

<p>- &#272;i &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;i tr&#432;&#7899;c. B&agrave; gi&agrave; l&#7841;i theo sau ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung sau khi u&#7889;ng vi&ecirc;n thu&#7889;c c&#7911;a b&agrave; gi&agrave; ch&agrave;ng c&#7843;m th&#7845;y ng&#432;&#7901;i nh&#7865; nh&otilde;m v&agrave; &#273;i nhanh h&#417;n tr&#432;&#7899;c nhi&#7873;u. Ch&agrave;ng theo l&#7901;i ch&#7881; th&#7883; t&igrave;m nh&#7919;ng &#273;&#432;&#7901;ng h&#7867;o l&aacute;nh m&agrave; &#273;i.</p>

<p>&#272;i &#273;&#432;&#7907;c g&#7847;n m&#432;&#7901;i d&#7863;m li&#7873;n chuy&#7875;n v&agrave;o &#273;&#432;&#7901;ng n&uacute;i g&#7853;p gh&#7873;nh. Khi v&#7915;a r&#7869; v&agrave;o khu thung l&#361;ng b&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#259;n xong mau &#273;i r&#7891;i r&#7901;i kh&#7887;i n&#417;i th&#7883; phi n&agrave;y.</p>

<p>M&#7845;y ch&#7909;c ng&#432;&#7901;i r&#259;m r&#7855;p v&acirc;ng l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung d&#7915;ng b&#432;&#7899;c th&#7845;y tr&ecirc;n m&#7897;t ch&#7895; &#273;&#7845;t c&#7887; m&#7885;c c&#7841;nh khe su&#7889;i, m&#7845;y ch&#7909;c h&aacute;n t&#7917; &#273;ang ng&#7891;i &#259;n c&#417;m.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7885;n ch&uacute;ng &#273;&atilde; nh&igrave;n th&#7845;y ch&agrave;ng, c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; kia k&igrave;a!</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; mang m&aacute;ng nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&atilde; &#273;&#7871;n g&ograve; Ng&#361; B&aacute; C&#432;&#417;ng, ch&agrave;ng toan c&#7845;t ti&#7871;ng g&#7885;i th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7845;y ch&#7909;c ng&#432;&#7901;i im l&#7863;ng nh&#432; t&#7901;. Ai n&#7845;y nh&#7899;n nh&aacute;c nh&igrave;n ph&iacute;a sau ch&agrave;ng.</p>

<p>B&#7885;n n&agrave;y t&#7887; v&#7867; r&#7845;t qu&aacute;i d&#7883;, c&oacute; ng&#432;&#7901;i ra chi&#7873;u s&#7907; s&#7879;t, ng&#432;&#7901;i th&igrave; ra v&#7867; kinh nghi cu&#7889;ng qu&iacute;t, d&#432;&#7901;ng nh&#432; h&#7885; g&#7863;p ph&#7843;i vi&#7879;c g&igrave; nguy nan, qu&aacute;i g&#7903; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y c&#361;ng mu&#7889;n ngo&#7843;nh &#273;&#7847;u l&#7841;i xem ph&iacute;a sau m&igrave;nh c&oacute; chuy&#7879;n g&igrave; m&agrave; khi&#7871;n cho m&#7845;y ch&#7909;c ng&#432;&#7901;i kia ng&acirc;y nh&#432; t&#432;&#7907;ng g&#7895;, kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i. Nh&#432;ng ch&agrave;ng ch&#7907;t t&#7881;nh ng&#7897;. S&#7903; d&#297; b&#7885;n kia nh&#432; v&#7853;y l&agrave; v&igrave; h&#7885; nh&igrave;n th&#7845;y b&agrave; gi&agrave; m&agrave; ch&agrave;ng &#273;&atilde; h&#7913;a l&#7901;i quy&#7871;t kh&ocirc;ng bao gi&#7901; nh&igrave;n b&agrave;. Ch&agrave;ng v&#7897;i quay ngo&#7855;t &#273;i, nh&#432;ng d&ugrave;ng s&#7913;c qu&aacute; m&#7841;nh, &#273;au c&#7843; c&#7893; c&#7843; &#273;&#7847;u.</p>

<p>Ch&agrave;ng n&#7893;i t&iacute;nh hi&#7871;u k&#7923; t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao b&#7885;n kia th&#7845;y b&agrave; b&agrave; l&#7841;i s&#7907; h&atilde;i nh&#432; v&#7853;y? Ch&#7859;ng l&#7869; b&agrave; t&#432;&#7899;ng m&#7841;o qu&aacute;i d&#7883; kh&aacute;c &#273;&#7901;i thi&#7879;t ch&#259;ng?</p>

<p>B&#7895;ng m&#7897;t t&ecirc;n h&aacute;n t&#7917; c&#7847;m l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; t&#7921; kho&eacute;t m&#7855;t m&igrave;nh, l&#7853;p t&#7913;c m&aacute;u t&#432;&#417;i ch&#7843;y ra nh&#432; su&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&agrave;m sao v&#7853;y?</p>

<p>H&aacute;n t&#7917; l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;ui m&#7855;t t&#7915; ba b&#7919;a tr&#432;&#7899;c &#273;&acirc;y ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; h&#7871;t.</p>

<p>R&#7891;i hai g&atilde; kh&aacute;c c&#361;ng r&uacute;t &#273;o&#7843;n &#273;ao kho&eacute;t m&#7855;t n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;ui m&#7855;t &#273;&atilde; l&acirc;u ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung kinh nghi v&ocirc; c&ugrave;ng. Ch&agrave;ng th&#7845;y b&#7885;n h&aacute;n t&#7917; c&ograve;n l&#7841;i c&#361;ng t&#7899;i t&#7845;p r&uacute;t &#273;ao tr&#7911;y th&#7911; toan t&#7921; kho&eacute;t m&#7855;t m&igrave;nh v&#7897;i la l&ecirc;n:</p>

<p>-Tr&#7901;i &#417;i! Khoan &#273;&atilde;! c&oacute; &#273;i&#7873;u g&igrave; th&igrave; n&oacute;i ra, sao l&#7841;i t&#7921; kho&eacute;t m&#7855;t? V&#7909; n&agrave;y... duy&ecirc;n c&#7899; th&#7871; n&agrave;o?</p>

<p>M&#7897;t t&ecirc;n h&aacute;n t&#7917; bu&#7891;n r&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i nh&#432;ng e r&#7857;ng m&igrave;nh kh&ocirc;ng &#273;&#7911; t&iacute;n nhi&#7879;m.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- B&agrave; b&agrave;! b&agrave; b&agrave; c&#7913;u b&#7885;n h&#7885; &#273;i! b&#7843;o h&#7885; &#273;&#7915;ng... &#273;&#7915;ng kho&eacute;t m&#7855;t cho &#273;ui m&ugrave; n&#7919;a.</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ta tin l&#7901;i c&aacute;c ng&#432;&#417;i. Ngo&agrave;i &#272;&ocirc;ng H&#7843;i c&oacute; tr&aacute;i &#273;&#7843;o H&#7843;i Long c&aacute;c ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>M&#7897;t l&atilde;o gi&agrave; &#273;&aacute;p:</p>

<p>- V&#7873; ph&iacute;a &#272;&ocirc;ng Nam ch&acirc;u Ph&uacute;c Ki&#7871;n 500 d&#7863;m c&oacute; tr&aacute;i &#273;&#7843;o H&#7843;i Long. Ch&#7881; nghe n&oacute;i m&agrave; ch&#432;a c&oacute; ai &#273;&#7863;t ch&acirc;n t&#7899;i h&ograve;n &#273;&#7843;o hoang v&#7855;ng n&agrave;y.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>- &#272;&uacute;ng l&agrave; h&ograve;n &#273;&#7843;o nh&#7887; &#273;&oacute;. C&aacute;c ng&#432;&#417;i l&#7853;p t&#7913;c kh&#7903;i h&agrave;nh &#273;&#7843;o n&agrave;y du ngo&#7841;n r&#7891;i &#273;&#7915;ng tr&#7903; v&#7873; Trung Nguy&ecirc;n n&#7919;a.</p>

<p>M&#7845;y ch&#7909;c t&ecirc;n h&aacute;n t&#7917; r&#259;m r&#7855;p v&acirc;ng l&#7901;i, m&#7863;t l&#7897; v&#7867; vui m&#7915;ng &#273;&aacute;p:</p>

<p>- B&#7885;n ti&#7875;u nh&acirc;n xin &#273;i ngay t&#7913;c kh&#7855;c.</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- D&#7885;c &#273;&#432;&#7901;ng b&#7885;n ti&#7875;u nh&acirc;n quy&#7871;t kh&ocirc;ng n&oacute;i v&#7899;i ai n&#7917;a l&#7901;i.</p>

<p>B&agrave; gi&agrave; h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&oacute; n&oacute;i hay kh&ocirc;ng th&igrave; li&ecirc;n quan g&igrave; &#273;&#7871;n ta.</p>

<p>B&#7885;n kia v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! b&#7885;n ti&#7875;u nh&acirc;n &#259;n n&oacute;i h&#7891; &#273;&#7891;.</p>

<p>R&#7891;i vung tay l&ecirc;n t&aacute;t v&agrave;o m&#7863;t m&igrave;nh m&#7845;y c&aacute;i th&#7853;t m&#7841;nh.</p>

<p>B&agrave; kia gi&#7909;c:</p>

<p>- &#272;i &#273;i!</p>

<p>M&#7845;y ch&#7909;c h&aacute;n t&#7917; co gi&ograve; ch&#7841;y th&#7853;t mau. Ba t&ecirc;n &#273;&atilde; &#273;&acirc;m m&#7855;t th&igrave; &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i b&ecirc;n c&#7841;nh n&acirc;ng &#273;&#7905; cho ch&#7841;y. Ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7885;n h&#7885; &#273;&atilde; &#273;i h&#7871;t ch&#7859;ng c&ograve;n m&#7897;t ai.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- B&agrave; gi&agrave; v&#7915;a n&oacute;i m&#7897;t c&acirc;u m&agrave; &#273;&atilde; ph&aacute;t v&atilde;ng c&#7843; l&#361; h&#7885; &#273;&#7871;n m&#7897;t h&ograve;n hoang &#273;&#7843;o ngo&agrave;i b&#7875; &#273;&ocirc;ng, v&#297;nh vi&#7877;n kh&ocirc;ng &#273;&#432;&#7907;c tr&#7903; v&#7873;. Th&#7871; m&agrave; b&#7885;n ng&#432;&#7901;i n&agrave;y l&#7841;i vui m&#7915;ng nh&#432; &#273;&#432;&#7907;c l&#7879;nh &#273;&#7841;i x&aacute; th&igrave; t&#7845;t trong n&agrave;y c&oacute; &#273;i&#7873;u chi ngo&#7855;t ngo&eacute;o khi&#7871;n ng&#432;&#7901;i ta kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>Tuy nhi&ecirc;n ch&agrave;ng kh&ocirc;ng n&oacute;i g&igrave;, l&#7859;ng l&#7863;ng ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. Trong &#273;&#7847;u &oacute;c ch&agrave;ng nh&#7919;ng lu&#7891;ng t&#432; t&#432;&#7903;ng d&agrave;o d&#7841;t n&#7893;i l&ecirc;n. Ch&agrave;ng ch&#7881; bi&#7871;t b&agrave; gi&agrave; theo sau m&igrave;nh l&agrave; m&#7897;t qu&aacute;i nh&acirc;n b&igrave;nh sinh ch&#432;a t&#7915;ng m&#7855;t th&#7845;y hay tai nghe con ng&#432;&#7901;i k&#7923; qu&#7863;c nh&#432; v&#7853;y. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh &#273;i &#273;&acirc;y ch&#7881; mong &#273;&#7915;ng g&#7863;p nh&#7919;ng b&#7841;n h&#7919;u &#273;&atilde; &#273;&#7871;n Ng&#361; B&aacute; C&#432;&#417;ng b&#7919;a tr&#432;&#7899;c. B&#7885;n h&#7885; nhi&#7879;t t&acirc;m tr&#7883; b&#7879;nh cho m&igrave;nh ch&#7841;m tr&aacute;n b&agrave;, th&igrave; h&#7885; ch&#7859;ng kho&eacute;t m&#7855;t cho &#273;ui c&#361;ng b&#7883; &#273;&agrave;y ra hoang &#273;&#7843;o, th&#7853;t oan u&#7893;ng cho h&#7885;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i th&ecirc; b&#7843;y t&aacute;m d&#7863;m, &#273;&#432;&#7901;ng l&#7889;i c&agrave;ng g&#7853;p g&#7873;nh v&#7845;t v&#7843;.</p>

<p>B&#7893;ng nghe ph&iacute;a sau c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Ph&iacute;a tr&#432;&#7899;c c&oacute; ph&#7843;i L&#7879;nh H&#7891; Xung &#273;&oacute; kh&ocirc;ng?</p>

<p>Ti&#7871;ng ng&#432;&#7901;i n&agrave;y oang oang nh&#432; ti&#7871;ng l&#7879;nh v&#7905;. V&#7915;a nghe ch&agrave;ng bi&#7871;t ngay l&agrave; T&acirc;n Qu&#7889;c L&#432;&#417;ng, ph&aacute;i Thi&#7871;u l&acirc;m.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>-Ta kh&ocirc;ng mu&#7889;n ch&#7841;m m&#7863;t h&#7855;n. Ng&#432;&#417;i tr&ugrave;ng tr&igrave;nh v&#7899;i h&#7855;n m&#7897;t l&uacute;c.</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>B&#7893;ng nghe c&oacute; ti&#7871;ng r&igrave; r&agrave;o, bao nhi&ecirc;u c&acirc;y c&#7889;i lay chuy&#7875;n. B&agrave; gi&agrave; &#273;&atilde; chu&#7891;n v&agrave;o l&ugrave;m c&acirc;y r&#7853;m.</p>

<p>T&acirc;n Qu&#7889;c L&#432;&#417;ng l&ecirc;n ti&#7871;ng:</p>

<p>-S&#432; th&uacute;c! L&#7879;nh H&#7891; Xung trong m&igrave;nh b&#7883; th&#432;&#417;ng. G&atilde; kh&ocirc;ng nhanh &#273;&#432;&#7907;c...</p>

<p>L&uacute;c n&agrave;y hai b&ecirc;n c&ograve;n c&aacute;ch kh&aacute; xa nh&#432;ng thanh &acirc;m T&acirc;n &#7885;u&#7889;c L&#432;&#417;ng l&#7901;n qu&aacute; n&ecirc;n L&#7879;nh H&#7891; Xung nghe r&otilde; m&#7891;n m&#7897;t. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>-T&eacute; ra h&#7855;n &#273;i c&ugrave;ng v&#7899;i s&#432; th&uacute;c, ch&#7913; kh&ocirc;ng ph&#7843; ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng &#273;&aacute;nh b&#7841;o d&#7915;ng l&#7841;i ng&#7891;i xu&#7889;ng b&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>Sau m&#7897;t l&uacute;c, b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n l&ecirc;n. M&#7845;y ng&#432;&#7901;i &#273;i t&#7899;i, T&acirc;n Qu&#7889;c L&#432;&#417;ng v&agrave; D&#7883;ch Qu&#7889;c T&#7917; &#273;i sau hai nh&agrave; s&#432;. Hai nh&agrave; s&#432; n&agrave;y m&#7897;t ng&#432;&#7901;i &#273;&atilde; gi&agrave; l&#7855;m, m&#7863;t &#273;&#7847;y v&#7871;t nh&#259;n nheo, c&ograve;n m&#7897;t ng&#432;&#7901;i m&#7899;i ngo&agrave;i b&#7889;n ch&#7909;c. Tay c&#7847;m m&#7897;t c&acirc;y ph&#432;&#417;ng ti&#7879;n s&#7843;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y x&aacute; d&agrave;i n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i l&agrave; L&#7879;nh H&#7891; Xung ph&aacute;i Hoa S&#417;n xin tham ki&#7871;n c&aacute;c v&#7883; ti&#7873;n b&#7889;i ph&aacute;i Thi&#7871;u L&acirc;m. &#272;&#7891;ng th&#7901;i th&#7881;nh gi&aacute;o ph&aacute;p hi&#7879;u c&aacute;c v&#7883;.</p>

<p>D&#7883;ch Qu&#7889;c T&#7917; t&#7913;c gi&#7853;n qu&aacute;t:</p>

<p>- Ti&#7875;u t&#7917;!</p>

<p>Nh&agrave; s&#432; gi&agrave; n&oacute;i:</p>

<p>- L&atilde;o t&#259;ng ph&aacute;p danh l&agrave; Ph&#432;&#417;ng Sinh.</p>

<p>Nh&agrave; s&#432; gi&agrave; v&#7915;a l&ecirc;n ti&#7871;ng D&#7883;ch Qu&#7889;c T&#7917; li&#7873;n c&acirc;m mi&#7879;ng, nh&#432;ng m&#7863;t c&ograve;n ra v&#7867; t&#7913;c gi&#7853;n. Hi&#7875;n nhi&ecirc;n h&#7855;n b&#7883; th&#7845;t b&#7841;i l&#7847;n tr&#432;&#7899;c h&atilde;y c&ograve;n c&#259;m ph&#7851;n v&ocirc; c&ugrave;ng.</p>

<p>Ph&#432;&#417;ng Sinh g&#7853;t &#273;&#7847;u v&#7867; m&#7863;t hi&#7873;n t&#7915; vui t&#432;&#417;i n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p b&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;. L&#7879;nh ti&ecirc;n sinh l&agrave; Nh&#7841;c ti&ecirc;n sinh m&#7841;nh gi&#7887;i ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung ban &#273;&#7847;u nghe h&#7885; h&ugrave;ng h&#7893; ti&#7871;n l&#7841;i, ch&agrave;ng hoang mang v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y Ph&#432;&#417;ng Sinh h&ograve;a th&#432;&#7907;ng n&oacute;i n&#259;ng t&#7915; h&ograve;a r&otilde; ra m&#7897;t v&#7883; cao t&#259;ng &#273;&#7855;c &#273;&#7841;o. Ch&agrave;ng c&ograve;n bi&#7871;t c&aacute;c nh&agrave; s&#432; ph&aacute;p hi&#7879;u c&oacute; ch&#7919; "Ph&#432;&#417;ng" l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t cao nh&#7845;t trong ch&ugrave;a Thi&#7871;u L&acirc;m hi&#7879;n nay.</p>

<p>Ch&#7855;c l&atilde;o c&ugrave;ng tr&#7909; tr&igrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; s&#432; huynh s&#432; &#273;&#7879;, ch&agrave;ng y&ecirc;n tr&iacute; Ph&#432;&#417;ng Sinh kh&ocirc;ng &#273;&#7871;n n&#7895;i hung d&#7919; nh&#432; D&#7883;ch Qu&#7889;c T&#7917; l&#7841;i c&agrave;ng y&ecirc;n l&ograve;ng, k&iacute;nh c&#7849;n &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; &#273;&#7841;i s&#432; c&oacute; l&ograve;ng h&#7887;i &#273;&#7871;n, t&#7879; nghi&#7879;p s&#432; v&#7851;n &#273;&#7863;ng b&igrave;nh an.</p>

<p>Ph&#432;&#417;ng Sinh n&oacute;i:</p>

<p>- B&#7889;n t&ecirc;n n&agrave;y &#273;&#7873;u l&agrave; s&#432; &#273;i&#7879;t b&#7847;n t&#259;ng, &#273;&acirc;y l&agrave; Gi&aacute;c Nguy&#7879;t. &#272;&acirc;y l&agrave; Ho&agrave;ng Qu&#7889;c B&aacute;ch s&#432; &#273;i&#7879;t. &#272;&acirc;y l&agrave; T&acirc;n Qu&#7889;c L&#432;&#417;ng s&#432; &#273;i&#7879;t c&ograve;n T&acirc;n, D&#7883;ch hai ng&#432;&#7901;i n&agrave;y c&ocirc;ng t&#7917; &#273;&atilde; g&#7863;p r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng! L&#7879;nh H&#7891; Xung n&agrave;y xin tham ki&#7871;n m&#7845;y v&#7883; ti&#7873;n b&#7889;i. V&atilde;n b&#7889;i ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng c&#7917; &#273;&#7897;ng kh&oacute; kh&#259;n l&#7877; s&#7889; kh&ocirc;ng &#273;&#7911; xin c&aacute;c v&#7883; l&#432;&#7907;ng th&#7913; cho.</p>

<p>T&acirc;n Qu&#7889;c L&#432;&#417;ng h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- C&ocirc;ng t&#7917; b&#7883; tr&#7885;ng th&#432;&#417;ng &#432;?</p>

<p>Ph&#432;&#417;ng Sinh n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; b&#7883; tr&#7885;ng th&#432;&#417;ng &agrave;? Qu&#7889;c T&#7917;! C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&#7843; th&#432;&#417;ng y kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&igrave; m&#7897;t l&uacute;c hi&#7875;u l&#7847;m, c&aacute;i &#273;&oacute; ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. D&#7883;ch ti&#7873;n b&#7889;i ph&#7845;t tay &aacute;o h&#7845;t v&atilde;n b&#7889;i &#273;i l&#7841;i &#273;&aacute;nh th&ecirc;m m&#7897;t ch&#432;&#7903;ng, may m&agrave; ch&#432;a ch&#7871;t ngay. &#272;&#7841;i s&#432; &#273;&#7915;ng tr&aacute;ch th&ecirc;m D&#7883;ch ti&#7873;n b&#7889;i n&#7919;a.</p>

<p>Ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y &#273;&#7893; t&#7897;i m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng v&agrave;o h&#7871;t D&#7883;ch Qu&#7889;c T&#7917;. Ch&agrave;ng mu&#7889;n cho Ph&#432;&#417;ng sinh kh&ocirc;ng &#273;&#7875; b&#7889;n t&ecirc;n s&#432; &#273;i&#7879;t l&agrave;m kh&oacute; d&ecirc; m&igrave;nh, li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- V&#7909; n&agrave;y, T&acirc;n ti&#7873;n b&#7889;i &#7903; tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng &#273;&atilde; th&#7845;y r&otilde;, nay &#273;&#432;&#7907;c &#273;&#7841;i s&#432; ph&#7853;t gi&aacute; t&#7899;i &#273;&acirc;y, v&atilde;n b&#7889;i kh&#7887;i &#273;em v&#7909; n&agrave;y tr&igrave;nh v&#7899;i nghi&#7879;p s&#432;. Xin &#273;&#7841;i s&#432; y&ecirc;n t&acirc;m. V&atilde;n b&#7889;i tuy th&#432;&#417;ng th&#7871; tr&#7847;m tr&#7885;ng kh&oacute; l&ograve;ng ch&#7919;a kh&#7887;i, nh&#432;ng kh&ocirc;ng v&igrave; th&#7871; m&agrave; &#273;&#7875; x&#7843;y chuy&#7879;n x&iacute;ch m&iacute;ch gi&#7919;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>Ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y t&#7887; ra m&igrave;nh b&#7883; th&#432;&#417;ng l&agrave; t&#7897;i &#7903; D&#7883;ch Qu&#7889;c T&#7917;.</p>

<p>D&#7883;ch Qu&#7889;c T&#7917; c&atilde;i:</p>

<p>- Ng&#432;&#417;i... n&oacute;i nh&#259;ng r&#7891;i. Ng&#432;&#417;i b&#7883; th&#432;&#417;ng t&#7915; tr&#432;&#7899;c c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ta?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- V&#7909; n&agrave;y D&#7883;ch ti&#7873;n b&#7889;i kh&ocirc;ng n&ecirc;n n&oacute;i n&#7919;a v&igrave; ti&#7871;ng t&acirc;m &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i s&#7869; t&#7893;n th&#432;&#417;ng &#273;&#7871;n danh d&#7921; ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>Ho&agrave;ng Qu&#7889;c B&aacute;ch, T&acirc;n Qu&#7889;c L&#432;&#417;ng v&agrave; Gi&aacute;c Nguy&#7879;t &#273;&#7873;u l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.</p>

<p>Trong th&acirc;m t&acirc;m ai c&#361;ng bi&#7871;t r&otilde; nh&#7919;ng nh&agrave; s&#432; ph&aacute;p hi&#7879;u c&oacute; ch&#7919; "Ph&#432;&#417;ng" &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m thu&#7897;c v&agrave;o h&agrave;ng ch&iacute; t&ocirc;n. Tuy ph&aacute;i n&agrave;y ri&ecirc;ng bi&#7879;t kh&ocirc;ng d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, nh&#432;ng k&#7875; v&#7873; vai v&#7871; th&igrave; nh&#7919;ng v&#7883; &#273;&oacute; c&ograve;n cao h&#417;n ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i kh&aacute;c m&#7897;t b&#7853;c. V&igrave; th&#7871; m&agrave; b&#7885;n T&acirc;n Qu&#7889;c L&#432;&#417;ng, D&#7883;ch Qu&#7889;c T&#7917; &#273;&#7873;u &#7903; vai tr&ecirc;n L&#7879;nh H&#7891; Xung.</p>

<p>D&#7883;ch Qu&#7889;c T&#7917; &#273;&#7897;ng th&#7911; &#273;&aacute;nh nhau v&#7899;i ch&agrave;ng &#273;&atilde; c&oacute; ch&#7895; t&#7883; hi&#7873;m ng&#432;&#7901;i tr&ecirc;n &#7913;c hi&#7871;p k&#7867; d&#432;&#7899;i. Hu&#7889;ng chi b&ecirc;n ph&aacute;i Thi&#7871;u L&acirc;m l&#7841;i c&oacute; hai v&#7883; s&#432; huynh s&#432; &#273;&#7879; hi&#7879;n di&#7879;n &#273;&#432;&#417;ng tr&#432;&#7901;ng, c&ograve;n L&#7879;nh H&#7891; Xung ch&#7881; c&oacute; m&#7897;t m&igrave;nh. H&#417;n n&#7919;a tr&#432;&#7899;c khi &#273;&#7897;ng th&#7911;, L&#7879;nh H&#7891; Xung &#273;&atilde; b&#7883; th&#432;&#417;ng s&#7861;n. Gi&#7843; t&#7927; D&#7883;ch Qu&#7889;c T&#7917; m&agrave; &#273;&aacute;nh ch&#7871;t th&#7921;c s&#7921; m&#7897;t g&atilde; h&#7853;u b&#7889;i ph&aacute;i Hoa S&#417;n th&igrave; c&oacute; kh&#7887;i b&#7883; x&#7917; t&#7917; th&#432;&#7901;ng m&#7841;ng, &iacute;t ra l&agrave; ph&#7843;i t&#432;&#7899;c m&#7845;t v&otilde; c&ocirc;ng, tr&#7909;c xu&#7845;t kh&#7887;i m&ocirc;n tr&#432;&#7901;ng.</p>

<p>D&#7883;ch Qu&#7889;c T&#7917; ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y kh&ocirc;ng kh&#7887;i t&aacute;ng &#273;&#7903;m kinh h&#7891;n s&#7855;c m&#7863;t l&#7907;t l&#7841;t.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p! Ti&#7875;u th&iacute; ch&#7911; n&agrave;y h&atilde;y l&#7841;i &#273;&acirc;y &#273;&#7875; b&#7847;n t&#259;ng coi th&#432;&#417;ng th&#7871; xem sao?</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7901;i ti&#7871;n l&#7841;i.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; n&#7855;m l&#7845;y c&#7893; tay L&#7879;nh H&#7891; Xung, &#273;&#7863;t ng&oacute;n tay l&ecirc;n huy&#7879;t &#272;&#7841;i Uy&ecirc;n v&agrave; huy&#7879;t Kinh c&#7915; &#273;&#7875; coi m&#7841;ch cho ch&agrave;ng.</p>

<p>Nh&agrave; s&#432; gi&agrave; li&#7873;n c&#7843;m th&#7845;y trong ng&#432;&#7901;i ch&agrave;ng ph&aacute;t sinh m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c r&#7845;t ly k&#7923; c&#7893; qu&aacute;i h&#7845;t v&#259;ng ng&oacute;n tay l&atilde;o ra.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. L&atilde;o l&agrave; m&#7897;t b&#7853;c cao t&#259;ng &#273;&#7913;ng v&agrave;o h&agrave;ng cao nh&#7845;t t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&#7891;ng th&#7901;i c&#361;ng l&agrave; m&#7897;t trong nh&#7919;ng tay h&#7843;o th&#7911; n&#7893;i ti&#7871;ng &#7903; ph&aacute;i n&agrave;y m&agrave; b&#7883; n&#7897;i l&#7921;c m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#7849;y ng&oacute;n tay l&atilde;o ra &#273;&#432;&#7907;c th&igrave; thi&#7879;t l&agrave; m&#7897;t chuy&#7879;n l&atilde;o kh&ocirc;ng bao gi&#7901; ngh&#297; t&#7899;i.</p>

<p>L&atilde;o c&oacute; bi&#7871;t &#273;&acirc;u trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung c&oacute; b&#7843;y lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng th&igrave; v&otilde; c&ocirc;ng l&atilde;o cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u trong khi l&atilde;o kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7873; ph&ograve;ng, d&#297; nhi&ecirc;n ch&#7859;ng t&agrave;i n&agrave;o ch&#7889;ng n&#7893;i b&#7843;y lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a b&#7843;y tay cao th&#7911; h&#7907;p l&#7841;i.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; c&#7845;t ti&#7871;ng la kinh ng&#7841;c:</p>

<p>- &Ocirc; hay!...</p>

<p>R&#7891;i tr&#7907;n ng&#432;&#7907;c hai m&#7855;t l&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung, ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- Thi&#7871;u hi&#7879;p! D&#432;&#7901;ng nh&#432; th&iacute; ch&#7911; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i &#273;&iacute;ch th&#7921;c l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n. Ch&iacute;nh l&agrave; t&ecirc;n m&ocirc;n &#273;&#7891; th&#7913; nh&#7845;t m&agrave; t&#7879; nghi&#7879;p s&#432; l&agrave; Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; thu n&#7841;p.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; h&#7887;i:</p>

<p>- Th&#7871; th&igrave; v&igrave; l&#7869; g&igrave; v&#7873; sau th&iacute; ch&#7911; l&#7841;i &#273;i theo b&#7885;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o &#273;&#7875; luy&#7879;n v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i t&agrave;?</p>

<p>D&#7883;ch Qu&#7889;c T&#7917; xen v&agrave;o:</p>

<p>- B&#7849;m s&#432; th&uacute;c! Th&#7857;ng nh&#7887; n&agrave;y &#273;&iacute;ch &#273;&aacute;ng &#273;&atilde; s&#7917; d&#7909;ng v&otilde; c&ocirc;ng ph&aacute;i t&agrave; d&ugrave; g&atilde; c&oacute; ch&#7889;i c&atilde;i &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c. V&#7915;a r&#7891;i ch&uacute;ng ta &#273;&atilde; th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;i sau g&atilde; l&#7845;p l&aacute;nh, l&#7849;n l&uacute;t, ch&#7855;c kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i ngay th&#7853;t t&#7917; t&#7871;.</p>

<p>L&#7879;nh H&#7891; Xung nghe h&#7855;n nh&#7909;c m&#7841; b&agrave; gi&agrave; kia th&igrave; kh&iacute; t&#7913;c x&ocirc;ng l&ecirc;n t&#7853;n c&#7893;, ch&agrave;ng l&#7899;n ti&#7871;ng:</p>

<p>- C&aacute;c v&#7883; &#273;&atilde; l&agrave; danh m&ocirc;n &#273;&#7879; t&#7917;, sao c&ograve;n &#259;n n&oacute;i v&ocirc; l&#7877;? B&agrave; &#273;&oacute; kh&ocirc;ng mu&#7889;n g&#7863;p c&aacute;c v&#7883; th&igrave; th&ocirc;i, h&agrave; t&#7845;t ph&#7843;i t&#7913;c gi&#7853;n?</p>

<p>D&#7883;ch Qu&#7889;c T&#7917; n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7913; k&ecirc;u m&#7909; ra &#273;&acirc;y! C&#7863;p ph&aacute;p nh&#417;n c&#7911;a s&#432; th&uacute;c ta ch&#7881; ng&oacute; qua l&agrave; bi&#7871;t ngay m&#7909; thu&#7897;c h&#7841;ng ch&iacute;nh hay t&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- S&#7903; d&#297; ch&uacute;ng ta tranh ch&#7845;n c&#361;ng ch&#7881; v&igrave; c&aacute;c v&#7883; v&ocirc; l&#7877; v&#7899;i l&atilde;o nh&acirc;n gia m&agrave; ra. B&acirc;y gi&#7901; l&#7841;i c&ograve;n n&oacute;i nh&#259;ng n&#7919;a &#432;?</p>

<p>Nh&agrave; s&#432; Gi&aacute;c Nguy&#7879;t l&#7859;ng l&#7863;ng &#273;&#7913;ng b&ecirc;n t&#7915; n&atilde;y, b&acirc;y gi&#7901; c&#361;ng xen v&agrave;o:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p! V&#7915;a r&#7891;i ti&#7875;u t&#259;ng &#7903; tr&ecirc;n s&#432;&#7901;n n&uacute;i c&#361;ng nh&igrave;n th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;i sau thi&#7871;u hi&#7879;p ch&acirc;n b&#432;&#7899;c r&#7845;t mau l&#7865;, d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i l&agrave; b&agrave; gi&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&atilde;o nh&acirc;n gia c&#361;ng l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m th&igrave; th&acirc;n ph&aacute;p mau l&#7865; c&oacute; chi l&agrave; l&#7841;?</p>

<p>Ph&#432;&#417;ng Sinh l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Gi&aacute;c Nguy&#7879;t! Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i xu&#7845;t gia, sao c&ograve;n &yacute; b&aacute;i ki&#7871;n n&#7919; quy&#7871;n v&agrave;o h&agrave;ng tr&#432;&#7903;ng b&#7889;i nh&agrave; ng&#432;&#7901;i ta? Th&ocirc;i &#273;&#432;&#7907;c! L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p! trong v&#7909; n&agrave;y c&oacute; nhi&#7873;u nghi v&#7845;n. Trong l&uacute;c nh&#7845;t th&#7901;i l&atilde;o t&#259;ng ch&#432;a th&#7875; tham t&#432;&#7901;ng cho bi&#7871;t r&otilde; &#273;&#432;&#7907;c. C&#7843; th&#432;&#417;ng th&#7871; trong ng&#432;&#7901;i th&iacute; ch&#7911; c&#361;ng kh&ocirc;ng ph&#7843;i v&igrave; D&#7883;ch s&#432; &#273;i&#7879;t &#273;&#7897;ng th&#7911; g&acirc;y ra. B&#7919;a nay ch&uacute;ng ta t&#432;&#417;ng ng&#7897; c&#361;ng l&agrave; c&oacute; duy&ecirc;n v&#7899;i nhau r&#7891;i. Non xanh tr&#417; &#273;&oacute;, n&#432;&#7899;c bi&#7871;c c&ograve;n &#273;&acirc;y. B&#7847;n t&#259;ng mong r&#7857;ng b&#7879;nh t&igrave;nh th&iacute; ch&#7911; s&#7899;m &#273;&#7863;ng b&igrave;nh ph&#7909;c. Sau n&agrave;y ch&uacute;ng ta c&ograve;n t&aacute;i ng&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7853;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m qu&#7843; nhi&ecirc;n kh&iacute; &#273;&#7897; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Ch&agrave;ng li&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i may m&agrave; &#273;&#432;&#7907;c tham ki&#7871;n &#273;&#7841;i s&#432;...</p>

<p>Ch&agrave;ng ch&#432;a d&#7913;t l&#7901;i &#273;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng D&#7883;ch Qu&#7889;c T&#7917; &#273;&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887;. H&#7855;n la l&ecirc;n:</p>

<p>- M&#7909; &#273;&acirc;y r&#7891;i!</p>

<p>&#272;o&#7841;n c&#7843; ng&#432;&#7901;i l&#7851;n ki&#7871;m h&#7855;n nh&#7849;y x&#7893; v&agrave;o l&ugrave;m c&acirc;y ch&#7895; b&agrave; gi&agrave; &#7849;n n&#7845;p.</p>

<p>Ph&#432;&#417;ng Sinh la l&ecirc;n:</p>

<p>- D&#7883;ch s&#432; &#273;i&#7879;t kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;!</p>

<p>B&#7895;ng nghe &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng. D&#7883;ch Qu&#7889;c T&#7917; t&#7915; trong l&ugrave;m c&acirc;y nh&#7843;y v&#7885;t ra xa &#273;&#7871;n m&#7845;y tr&#432;&#7907;ng. Ti&#7871;p theo m&#7897;t ti&#7871;ng "hu&#7925;ch" vang l&ecirc;n. H&#7855;n r&#7899;t xu&#7889;ng &#273;&#7845;t, n&#7857;m d&#432;&#7905;n &#273;&#7915;, m&#7863;t ng&#7917;a l&ecirc;n tr&#7901;i. Ch&acirc;n tay gi&atilde;y &#273;&agrave;nh &#273;&#7841;ch m&#7845;y c&aacute;i r&#7891;i n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>B&#7885;n Ph&#432;&#417;ng Sinh &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, ch&#7841;y l&#7841;i g&#7847;n coi th&igrave; th&#7845;y m&#7863;t m&#361;i D&#7883;ch Qu&#7889;c T&#7917; m&aacute;u th&#7883;t b&#7847;y nh&#7847;y, ng&#361; quan n&aacute;t b&eacute;t ch&#7859;ng c&ograve;n ra h&igrave;nh th&ugrave; g&igrave; n&#7919;a, t&#7921;a h&#7891; nh&#432; b&#7883; tr&ugrave;y &#273;&#7891;ng, tr&ugrave;y s&#7855;t c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng &#273;&#7853;p v&agrave;o. Tay h&#7855;n v&#7851;n c&ograve;n c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m m&agrave; t&#7855;t th&#7903; ch&#7871;t r&#7891;i.</p>

<p>B&#7885;n T&acirc;n Qu&#7889;c L&#432;&#417;ng, Ho&agrave;ng Qu&#7889;c B&aacute;ch v&agrave; Gi&aacute;c Nguy&#7879;t ba ng&#432;&#7901;i c&#259;m h&#7853;n, qu&aacute;t th&aacute;o om s&ograve;m, tay c&#7847;m binh kh&iacute; tung m&igrave;nh nh&#7843;y x&#7893; v&#7873; ph&iacute;a l&ugrave;m c&acirc;y.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; dang hai tay ra. Tay &aacute;o t&#259;ng b&agrave;o c&#7911;a l&atilde;o ph&ugrave;ng l&ecirc;n. L&atilde;o ph&aacute;t huy m&#7897;t lu&#7891;ng k&igrave;nh phong nhu h&ograve;a ng&#259;n c&#7843;n c&#7843; ba ng&#432;&#7901;i l&#7841;i.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; &#273;&#7849;y b&#7885;n T&acirc;n Qu&#7889;c L&#432;&#417;ng l&ugrave;i l&#7841;i r&#7891;i h&#432;&#7899;ng v&#7873; ph&iacute;a l&ugrave;m c&acirc;y c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>V&#7883; huynh &#273;&agrave;i &#7903; H&#7855;c M&#7897;c Nhai n&agrave;o &#273;&oacute;?</p>

<p>Nh&#432;ng l&ugrave;m c&acirc;y kia v&#7851;n im l&#7863;ng kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>Ph&#432;&#417;ng Sinh l&#7841;i h&#7887;i:</p>

<p>- T&#7879; ph&aacute;i c&ugrave;ng c&aacute;c &#273;&#7841;o huynh &#7903; H&#7855;c M&#7897;c Nhai chi &#273;i&#7873;u g&igrave; x&iacute;ch m&iacute;ch &#273;&acirc;u? Sao &#273;&#7841;o huynh l&#7841;i h&#7841; &#273;&#7897;c th&#7911; s&aacute; h&#7841;i D&#7883;ch s&#432; &#273;i&#7879;t c&#7911;a l&atilde;o t&#259;ng?</p>

<p>Trong l&ugrave;m c&acirc;y v&#7851;n kh&ocirc;ng c&oacute; ti&#7871;ng tr&#7843; l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; l&#7853;p &#273;i l&#7853;p l&#7841;i ba ch&#7919; "H&#7855;c M&#7897;c Nhai" nh&#432;ng ta ch&#432;a nghe th&#7845;y t&ecirc;n n&agrave;y bao gi&#7901; kh&ocirc;ng hi&#7875;u n&oacute; l&agrave; c&aacute;i g&igrave;?</p>

<p>B&#7895;ng nghe Ph&#432;&#417;ng Sinh l&#7841;i n&oacute;i:</p>

<p>- L&atilde;o t&#259;ng c&ugrave;ng &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; c&oacute; quen bi&#7871;t t&#7915; tr&#432;&#7899;c. &#272;&#7841;o h&#7919;u &#273;&atilde; h&#7841; th&#7911; s&aacute;t nh&acirc;n th&igrave; &#273;&ocirc;i b&ecirc;n ai ph&#7843;i ai tr&aacute;i sau n&agrave;y s&#7869; t&iacute;nh. Sao &#273;&#7841;o h&#7919;u kh&ocirc;ng xu&#7845;t hi&#7879;n &#273;&#7875; c&ugrave;ng nhau t&#432;&#417;ng ki&#7871;n?</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ph&aacute;i ph&#7843;i ch&#259;ng l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng Ho&agrave;ng gi&aacute;o ch&#7911; phe Ma gi&aacute;o? L&atilde;o n&#7893;i ti&#7871;ng l&agrave; tay cao th&#7911; &#273;&#7879; nh&#7845;t hi&#7879;n nay. Ch&#7859;ng l&#7869; b&agrave; b&agrave; l&#7841;i l&agrave; ng&#432;&#7901;i Ma gi&aacute;o?</p>

<p>B&agrave; gi&agrave; &#7849;n trong l&ugrave;m c&acirc;y th&#7911;y chung v&#7851;n kh&ocirc;ng l&ecirc;n ti&#7871;ng.</p>

<p>Ph&#432;&#417;ng Sinh n&oacute;i:</p>

<p>- &#272;&#7841;o h&#7919;u nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u l&#7897; di&#7879;n th&igrave; l&atilde;o t&#259;ng ph&#7843;i v&ocirc; l&#7877;.</p>

<p>N&oacute;i &#273;o&#7841;n Ph&#432;&#417;ng sinh &#273;&#432;a hai tay v&#7873; ph&iacute;a sau l&#7853;p t&#7913;c trong tay &aacute;o n&#7893;i l&ecirc;n m&#7897;t lu&#7891;ng k&igrave;nh kh&iacute; r&#7891;i &#273;&#7849;y v&#7873; ph&iacute;a l&ugrave;m c&acirc;y.</p>

<p>Nh&#7919;ng ti&#7871;c r&#259;ng r&#7855;c vang l&ecirc;n! M&#7845;y ch&#7909;c c&acirc;y l&#7899;n b&#7883; g&#7851;y l&agrave;m hai &#273;o&#7841;n. C&agrave;nh l&aacute; tung bay t&#7899;i t&#7845;p.</p>

<p>Gi&#7919;a l&uacute;c &#273;&oacute; b&#7895;ng nghe &#273;&aacute;nh "v&egrave;o" m&#7897;t ti&#7871;ng. M&#7897;t b&oacute;ng ng&#432;&#7901;i trong l&ugrave;m c&acirc;y nh&#7849;y ra.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i xoay m&igrave;nh &#273;i.</p>

<p>Ti&#7871;p theo l&agrave; ti&#7871;ng T&acirc;n Qu&#7889;c L&#432;&#417;ng v&agrave; Gi&aacute;c Nguy&#7879;t qu&aacute;t m&#7855;ng l&#7851;n ti&#7871;ng binh kh&iacute; ch&#7841;m nhau nh&#432; tr&#7901;i n&#7893;i tr&#7853;n m&#432;a sa gi&oacute; t&aacute;p. Hi&#7875;n nhi&ecirc;n b&#7885;n Ph&#432;&#417;ng Sinh &#273;&atilde; c&ugrave;ng b&agrave; gi&agrave; khai di&#7877;n m&#7897;t cu&#7897;c chi&#7871;n &#273;&#7845;u.</p>

<p>L&uacute;c &#273;&oacute; v&agrave;o kho&#7843;ng gi&#7901; t&#7925; b&oacute;ng m&#7863;t tr&#7901;i soi ch&ecirc;nh ch&#7871;ch xu&#7889;ng. L&#7879;nh H&#7891; Xung v&igrave; gi&#7919; l&#7901;i &#432;&#7899;c h&#7865;n n&ecirc;n tuy trong l&ograve;ng h&#7891;i h&#7897;p m&agrave; kh&ocirc;ng d&aacute;m quay l&#7841;i coi cu&#7897;c giao &#273;&#7845;u. Ch&agrave;ng ch&#7907;t nh&igrave;n th&#7845;y nh&#7919;ng b&oacute;ng &#273;en chuy&#7875;n &#273;&#7897;ng d&#432;&#7899;i &#273;&#7845;t t&eacute; ra b&#7885;n Ph&#432;&#417;ng Sinh &#273;&atilde; v&acirc;y b&agrave; gi&agrave; kia, trong tay Ph&#432;&#417;ng Sinh kh&ocirc;ng c&#7847;m binh kh&iacute; c&ograve;n Gi&aacute;c Nguy&#7879;t s&#7917; c&acirc;y "ph&#432;&#417;ng ti&#7879;n s&#7843;n", Ho&agrave;ng Qu&#7889;c B&aacute;ch s&#7917; &#273;ao, T&acirc;n Qu&#7889;c L&#432;&#417;ng s&#7917; ki&#7871;m.</p>

<p>B&agrave; gi&agrave; x&#7917; d&#7909;ng m&#7897;t binh kh&iacute; r&#7845;t ng&#7855;n t&#7921;a h&#7891; &#273;ao tr&#7911;y th&#7911; l&#7841;i gi&#7889;ng thanh Nga Mi th&iacute;ch. Binh kh&iacute; n&agrave;y v&#7915;a ng&#7855;n v&#7915;a m&#7887;ng t&#432;&#7903;ng ch&#7915;ng tr&ocirc;ng su&#7889;t qua &#273;&#432;&#7907;c, nh&#432;ng nh&igrave;n b&oacute;ng in d&#432;&#7899;i &#273;&#7845;t n&ecirc;n kh&ocirc;ng th&#7845;y r&otilde;.</p>

<p>B&agrave; gi&agrave; c&ugrave;ng Ph&#432;&#417;ng Sinh kh&ocirc;ng n&oacute;i g&igrave; c&ograve;n b&#7885;n T&acirc;n, Ho&agrave;ng, Gi&aacute;c qu&aacute;t th&aacute;o om x&ograve;m uy th&#7871; m&atilde;nh li&#7879;t gh&ecirc; ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; xin l&#7845;y l&#7901;i l&#7869; &ocirc;n t&#7891;n m&agrave; n&oacute;i. C&aacute;c v&#7883; l&agrave; nam t&#7917; m&agrave; v&acirc;y &#273;&aacute;nh m&#7897;t b&agrave; gi&agrave; cao ni&ecirc;n th&igrave; c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>Ho&agrave;ng Qu&#7889;c B&aacute;ch c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- B&agrave; l&atilde;o gi&agrave; nua tu&#7893;i t&aacute;c &#432;? Ha ha! G&atilde; ti&#7875;u t&#7917; n&agrave;y m&#7855;t m&#7903; tr&#7915;ng tr&#7915;ng m&agrave; n&oacute;i to&agrave;n chuy&#7879;n m&#417; h&#7891;.</p>

<p>L&atilde;n no&iacute; ch&#432;a d&#7913;t b&#7895;ng nghe Ph&#432;&#417;ng Sinh la:</p>

<p>- Ho&agrave;ng... c&#7849;n th&#7853;n!</p>

<p>Ho&agrave;ng Qu&#7889;c B&aacute;ch la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i chao!</p>

<p>D&#432;&#7901;ng nh&#432; h&#7855;n b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i nh&#7911; th&#7847;m:</p>

<p>- V&otilde; c&ocirc;ng b&agrave; b&agrave; th&#7853;t gh&ecirc; g&#7899;m! V&#7915;a r&#7891;i Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; d&ugrave;ng t&#7909; phong &#273;&aacute;nh g&#7851;y h&agrave;ng ch&#7909;c c&acirc;y c&#7893; th&#7909;, n&#7897;i l&#7921;c t&#432;&#7903;ng &#273;&atilde; hi&#7871;m c&oacute; trong v&otilde; l&acirc;m. V&#7853;y m&agrave; b&agrave; &#273;&#7845;u v&#7899;i ba ng&#432;&#7901;i c&ograve;n chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong m&#7899;i th&#7853;t l&agrave; kh&#7911;ng khi&#7871;p.</p>

<p>Ti&#7871;p theo Gi&aacute;c Nguy&#7879;t r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&ugrave;ng r&#7907;n, c&acirc;y ph&#432;&#417;ng ti&#7879;n s&#7843;n n&#7863;ng t&#7899;i h&#417;n ba ch&#7909;c c&acirc;n tu&#7897;t tay bay qua &#273;&#7847;u L&#7879;nh H&#7891; Xung r&#7899;t ra ngo&agrave;i xa h&agrave;ng m&#7845;y ch&#7909;c tr&#432;&#7907;ng, &#273;&#7853;p v&agrave;o m&#7897;t h&#7889;c &#273;&aacute; &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. Tia l&#7917;a c&ugrave;ng m&#7841;t &#273;&aacute; bay t&#7913; tung. C&acirc;y ph&#432;&#417;ng ti&#7879;n s&#7843;n bay ng&#432;&#7907;c tr&#7903; l&#7841;i.</p>

<p>B&oacute;ng &#273;en chuy&#7875;n &#273;&#7897;ng d&#432;&#7899;i &#273;&#7845;t bay gi&#7901; b&#7899;t &#273;i hai ng&#432;&#7901;i v&igrave; Ho&agrave;ng Qu&#7889;c B&aacute;ch v&agrave; Gi&aacute;c Nguy&#7879;t &#273;&atilde; ng&atilde; l&#259;n ra. Ch&#7881; c&ograve;n Ph&#432;&#417;ng Sinh v&agrave; T&acirc;n Qu&#7889;c L&#432;&#417;ng v&#7851;n ra s&#7913;c chi&#7871;n &#273;&#7845;u.</p>

<p>Ph&#432;&#417;ng Sinh n&oacute;i:</p>

<p>- T&#7897;i nghi&#7879;p! T&#7897;i nghi&#7879;p! N&#7919; th&iacute; ch&#7911; h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t lu&ocirc;n ba s&#432; &#273;i&#7879;t c&#7911;a l&atilde;o t&#259;ng. V&#7853;y l&atilde;o t&#259;ng ph&#7843;i thi tri&#7875;n to&agrave;n l&#7921;c &#273;&#7875; chi&#7871;n &#273;&#7845;u.</p>

<p>Keng keng, m&#7845;y ti&#7871;ng vang l&ecirc;n! Hi&#7875;n nhi&ecirc;n Ph&#432;&#417;ng Sinh &#273;&atilde; d&ugrave;ng binh kh&iacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y k&igrave;nh phong m&#7895;i l&uacute;c m&#7897;t th&ecirc;m m&atilde;nh li&#7879;t b&#7913;c b&aacute;ch ch&agrave;ng ph&#7843;i l&ugrave;i ra xa t&#7915;ng b&#432;&#7899;c. N&#7871;u kh&ocirc;ng th&igrave; ch&#7859;ng th&#7875; &#273;&#7913;ng v&#7919;ng. Sau khi d&ugrave;ng binh kh&iacute;, v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m qu&#7843; nhi&ecirc;n b&#7843;n l&atilde;nh phi th&#432;&#7901;ng.</p>

<p>Cu&#7897;c chi&#7871;n &#273;&#7845;u l&#7853;p t&#7913;c thay &#273;&#7893;i b&#7897; m&#7863;t, L&#7879;nh H&#7891; Xung th&#7845;p tho&aacute;ng nghe th&#7845;y ti&#7871;ng th&#7903; d&#7891;n d&#7853;p c&#7911;a b&agrave; b&agrave;, d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&ograve;n &#273;&#7911; n&#7897;i l&#7921;c &#273;&#7875; ch&#7889;ng ch&#7885;i.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- N&#7919; th&iacute; ch&#7911; h&atilde;y h&#7841; kh&iacute; gi&#7899;i xu&#7889;ng! L&atilde;o t&#259;ng kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; n&#7919; th&iacute; ch&#7911; &#273;&acirc;u! N&#7919; th&iacute; ch&#7911; ch&#7881; vi&#7879;c theo l&atilde;o t&#259;ng v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m b&#7849;m r&otilde; v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh &#273;&#7875; ng&#432;&#7901;i ph&aacute;t l&#7841;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



