<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 1</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Trong T&#7917;u Qu&aacute;n Ph&aacute;t Sinh &aacute;n M&#7841;ng</b></font></p>


<p>Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c, ngo&agrave;i t&#7893;ng c&#7909;c ra c&oacute; th&ecirc;m 12 ph&acirc;n c&#7909;c. Ti&ecirc;u c&#7909;c n&agrave;y ti&#7873;n nhi&#7873;u th&#7871; m&#7841;nh, n&#7855;m &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u tay cao th&#7911; v&otilde; l&acirc;m.</p>

<p>Trong v&ograve;ng hai ch&#7909;c n&#259;m nay nhi&#7873;u l&#7897; &#7903; c&aacute;c t&#7881;nh kh&ocirc;ng &#273;&#432;&#7907;c y&ecirc;n t&#297;nh, c&#361;ng c&oacute; m&#7897;t s&#7889; ng&#432;&#7901;i b&#7843;o ti&ecirc;u g&#7863;p ph&#7843;i m&#7845;y v&#7909; r&#7855;c r&#7889;i, nh&#432;ng nh&#7919;ng tay h&#7843;o th&#7911; trong 12 ti&ecirc;u c&#7909;c m&agrave; k&eacute;o h&#7871;t ra th&igrave; nh&#7919;ng v&#7909; t&agrave;y &#273;&igrave;nh c&#361;ng gi&#7843;i quy&#7871;t ngay &#273;&#432;&#7907;c.</p>

<p>L&acirc;m Ch&#7845;n Nam phu nh&acirc;n ng&#432;&#7901;i h&#7885; V&#432;&#417;ng c&#361;ng l&agrave; d&ograve;ng d&otilde;i danh gia v&otilde; l&acirc;m. Tuy b&#7843;n l&atilde;nh phu nh&acirc;n kh&ocirc;ng cao c&#432;&#7901;ng cho l&#7855;m, song ph&#7909; th&acirc;n b&agrave; ta l&agrave; Kim &#273;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Kim &#272;ao &#7903; L&#7841;c D&#432;&#417;ng th&igrave; d&#432;&#7899;i tr&#432;&#7899;ng l&#7841;i l&#7855;m nh&acirc;n t&agrave;i xu&#7845;t ch&uacute;ng.</p>

<p>Sau khi hai h&#7885; L&acirc;m, V&#432;&#417;ng k&#7871;t th&ocirc;ng gia r&#7891;i, hai nh&agrave; chi&#7871;u c&#7889; l&#7851;n nhau, ti&ecirc;u c&#7909;c Ph&#432;&#7899;c Oai li&#7873;n &#273;&#432;&#7907;c m&#7897;t l&#7921;c l&#432;&#7907;ng r&#7845;t l&#7899;n vi&#7879;n tr&#7907; cho.</p>

<p>V&#432;&#417;ng phu nh&acirc;n ch&#7881; sinh h&#7841; &#273;&#432;&#7907;c m&#7897;t c&#7853;u con trai l&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi t&#7915; thu&#7903; nh&#7887; &#273;&#432;&#7907;c ph&#7909; th&acirc;n s&#259;n s&oacute;c, r&#7845;t g&#7855;t gao v&agrave; d&#7841;y ch&agrave;ng ba m&ocirc;n tuy&#7879;t k&#7929; l&agrave; ki&#7871;m, ch&#432;&#7903;ng v&agrave; ti&#7871;n. C&oacute; l&uacute;c ch&agrave;ng c&ograve;n &#273;&#432;&#7907;c m&#7851;u th&acirc;n truy&#7873;n &#273;ao ph&aacute;p c&#7911;a ph&aacute;i Kim &#273;ao cho. L&acirc;m Ch&#7845;n Nam l&#7841;i m&#7901;i m&#7897;t v&#7883; th&acirc;m nho &#273;&#7875; d&#7841;y L&acirc;m B&igrave;nh Chi &#273;&#7885;c s&aacute;ch. Nh&#432;ng ch&agrave;ng kh&ocirc;ng th&iacute;ch h&#7885;c ch&#7919;, th&#432;&#7901;ng trong ba ng&agrave;y th&igrave; c&oacute; &#273;&#7871;n hai ng&agrave;y tr&#7889;n h&#7885;c. N&#259;m nay ch&agrave;ng &#273;&atilde; m&#432;&#7901;i t&aacute;m tu&#7893;i m&agrave; ch&#432;a h&#7885;c h&#7871;t t&#7913; th&#432;. May &#7903; ch&#7895; L&acirc;m Ch&#7845;n Nam ch&#7881; mu&#7889;n ch&agrave;ng chuy&ecirc;n v&#7873; ngh&#7873; v&otilde;, kh&ocirc;ng mong ch&agrave;ng &#273;&#7885;c s&aacute;ch &#273;&#7875; thi &#273;&#7895; ho&#7863;c &#273;&#7841;t t&#7899;i b&#432;&#7899;c c&ocirc;ng danh, n&ecirc;n ch&agrave;ng tr&#7889;n h&#7885;c hay kh&ocirc;ng, &ocirc;ng c&#361;ng ch&#7859;ng h&#7887;i &#273;&#7871;n.</p>

<p>H&ocirc;m &#7845;y L&acirc;m B&igrave;nh Chi &#273;em hai v&#7883; ti&ecirc;u &#273;&#7847;u h&#7885; S&#7917; v&agrave; h&#7885; Tr&#7883;nh c&ugrave;ng hai t&ecirc;n ch&#7841;y c&#7901; hi&#7879;u l&agrave; B&#7841;ch Nh&#7883;, Tr&#7847;n Th&#7845;t trong ti&ecirc;u c&#7909;c theo ch&agrave;ng &#273;i s&#259;n &#7903; ngo&agrave;i th&agrave;nh ph&iacute;a T&acirc;y.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7905;i ng&#7921;a B&#7841;ch. Con ng&#7921;a n&agrave;y l&agrave; m&#7897;t gi&#7889;ng ng&#7921;a danh c&acirc;u &#7903; T&acirc;y v&#7921;c m&agrave; b&agrave; ngo&#7841;i ch&agrave;ng &#273;&atilde; mua &#273;&#7875; m&#7915;ng ng&agrave;y sinh nh&#7853;t n&#259;m ch&agrave;ng 17 tu&#7893;i. N&oacute; ch&#7841;y nhanh nh&#432; gi&oacute; n&ecirc;n ch&agrave;ng r&#7845;t qu&yacute;.</p>

<p>N&#259;m ng&#432;&#7901;i k&#7925; m&atilde; v&#7915;a ra kh&#7887;i c&#7893;ng th&agrave;nh L&acirc;m B&igrave;nh Chi th&uacute;c m&#7841;nh v&#7871; m&#7897;t c&aacute;i, con ng&#7921;a tung cao b&#7889;n v&oacute; bay lao &#273;i r&#7845;t mau. Ch&#7881; trong kho&#7843;nh kh&#7855;c l&agrave; &#273;&atilde; b&#7887; r&#417;i b&#7889;n con ng&#7921;a kia &#7903; l&#7841;i &#273;&#7857;ng sau kh&aacute; xa.</p>

<p>L&acirc;m B&igrave;nh Chi cho ng&#7921;a ch&#7841;y l&ecirc;n s&#432;&#7901;n n&uacute;i r&#7891;i th&#7843; chim &#432;ng cho bay v&agrave;o r&#7915;ng. C&oacute; m&#7897;t &#273;&ocirc;i th&#7887; v&agrave;ng ch&#7841;y ra. L&acirc;m B&igrave;nh Chi th&aacute;o cung &#7903; tr&ecirc;n l&#432;ng xu&#7889;ng, m&oacute;c l&#7845;y m&#7897;t m&#361;i t&ecirc;n trong t&uacute;i da &#273;eo &#7903; b&ecirc;n y&ecirc;n ng&#7921;a. Ch&agrave;ng gi&#432;&#417;ng cung, l&#7855;p t&ecirc;n b&#7855;n &#273;&#7871;n t&aacute;ch m&#7897;t ph&aacute;t. M&#7897;t con th&#7887; tr&uacute;ng t&ecirc;n ng&atilde; li&#7873;n, c&ograve;n m&#7897;t con n&#7919;a v&#7897;i ch&#7841;y tr&#7889;n v&agrave;o trong b&#7909;i c&#7887; r&#7853;m, ch&#7859;ng th&#7845;y &#273;&acirc;u n&#7919;a. Tr&#7883;nh ti&ecirc;u &#273;&#7847;u v&#7885;t ng&#7921;a t&#7899;i n&#417;i v&#7915;a c&#432;&#7901;i v&#7915;a tr&#7847;m tr&#7891;:</p>

<p>- Ti&ecirc;u ph&aacute;p c&#7911;a Thi&#7871;u ti&ecirc;u &#273;&#7847;u th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!</p>

<p>B&#7895;ng nghe B&#7841;ch Nh&#7883; &#7903; m&eacute; t&#7843; khu r&#7915;ng la g&#7885;i:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u! L&#7841;i &#273;&acirc;y mau! Ch&#7895; n&agrave;y c&oacute; d&atilde; k&ecirc;.</p>

<p>L&acirc;m B&igrave;nh Chi ph&oacute;ng ng&#7921;a ch&#7841;y t&#7899;i, th&#7845;y m&#7897;t con b&#7841;ch tr&#297; &#7903; trong r&#7915;ng bay ra. Ch&agrave;ng b&#7855;n m&#7897;t ph&aacute;t nh&#432;ng kh&ocirc;ng tr&uacute;ng, m&#361;i t&ecirc;n l&#432;&#7899;t qua &#273;&#7847;u con d&atilde; k&ecirc;. Ch&agrave;ng li&#7873;n vung roi ng&#7921;a v&#7909;t &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i. Con d&atilde; k&ecirc; tr&uacute;ng roi r&#7899;t xu&#7889;ng. Nh&#7919;ng l&ocirc;ng ng&#361; s&#7855;c c&#7911;a n&oacute; r&#7909;ng ra tung bay tr&#432;&#7899;c gi&oacute;. C&#7843; n&#259;m c&ugrave;ng c&#432;&#7901;i r&#7897;. S&#7917; ti&ecirc;u &#273;&#7847;u c&#7845;t ti&#7871;ng khen:</p>

<p>- Ph&aacute;t roi n&agrave;y c&#7911;a thi&#7871;u ti&ecirc;u &#273;&#7847;u, &#273;&#7915;ng c&oacute; n&oacute;i con d&atilde; k&ecirc; m&agrave; l&agrave; con chim &#432;ng l&#7899;n c&#361;ng ph&#7843;i nh&agrave;o xu&#7889;ng.</p>

<p>N&#259;m ng&#432;&#7901;i ch&#7841;y lui ch&#7841;y t&#7899;i trong khu r&#7915;ng. Hai v&#7883; ti&ecirc;u &#273;&#7847;u c&ugrave;ng hai t&ecirc;n &#273;u&#7893;i mu&ocirc;ng s&#259;n &#273;&#7873;u mu&#7889;n d&acirc;ng c&ocirc;ng L&acirc;m B&igrave;nh Chi, c&#7913; d&#7891;n chim mu&ocirc;ng cho ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ch&agrave;ng, d&ugrave; h&#7885; c&oacute; g&#7863;p d&#7883;p may c&#361;ng kh&ocirc;ng h&#7841; th&#7911;.</p>

<p>Cu&#7897;c s&#259;n b&#7855;n k&eacute;o d&agrave;i ch&#7915;ng h&#417;n m&#7897;t gi&#7901;, L&acirc;m B&igrave;nh Chi b&#7855;n &#273;&#432;&#7907;c &#273;&ocirc;i th&#7887; r&#7915;ng, v&agrave; m&#7897;t c&#7863;p d&atilde; k&ecirc;, nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t con th&uacute; l&#7899;n n&agrave;o nh&#432; l&#7907;n r&#7915;ng, h&#432;&#417;u, nai c&#7843;. Ch&agrave;ng ch&#432;a &#273;&#432;&#7907;c ho&agrave;n to&agrave;n th&#7887;a m&atilde;n, li&#7873;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta qua khu r&#7915;ng tr&#432;&#7899;c m&#7863;t kia s&#259;n m&#7897;t l&uacute;c n&#7919;a.</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u c&ograve;n qua b&ecirc;n &#273;&oacute; th&igrave; anh ch&agrave;ng thi&#7871;u ti&ecirc;u &#273;&#7847;u n&agrave;y t&#7845;t s&#259;n b&#7855;n cho &#273;&#7871;n t&#7889;i m&#7883;t m&#7899;i ch&#7883;u ra v&#7873;. B&#7885;n m&igrave;nh s&#7869; b&#7883; phu nh&acirc;n tr&aacute;ch o&aacute;n.</p>

<p>Ngh&#297; v&#7853;y h&#7855;n li&#7873;n n&oacute;i:</p>

<p>- Tr&#7901;i s&#7855;p t&#7889;i r&#7891;i m&agrave; trong khu r&#7915;ng &#273;&oacute; to&agrave;n &#273;&aacute; m&#7885;c nh&#7885;n ho&#7855;t. Trong b&oacute;ng t&#7889;i m&ograve;, v&oacute; con b&#7841;ch m&atilde; t&#7845;t b&#7883; th&#432;&#417;ng m&#7845;t. &#272;&#7875; s&aacute;ng mai ch&uacute;ng ta &#273;i s&#7899;m h&#417;n s&#7869; qua &#273;&oacute; ch&#7855;c s&#259;n &#273;&#432;&#7907;c l&#7907;n r&#7915;ng.</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u &#273;&atilde; bi&#7871;t L&acirc;m B&igrave;nh Chi b&#7843;n t&iacute;nh ngang ng&#7841;nh khuy&ecirc;n can c&aacute;ch n&agrave;o, ch&agrave;ng c&#361;ng kh&ocirc;ng ch&#7883;u nghe. Nh&#432;ng ch&agrave;ng qu&yacute; con b&#7841;ch m&atilde; h&#417;n c&#7843; t&iacute;nh m&#7841;ng, h&#7855;n li&#7873;n nh&#7855;m v&agrave;o y&#7871;u &#273;i&#7875;m &#273;&oacute; &#273;&#7875; can ng&#259;n ti&#7875;u ch&#7911; nh&acirc;n.</p>

<p>Qu&#7843; nhi&ecirc;n S&#7917; ti&ecirc;u &#273;&#7847;u v&#7915;a n&oacute;i v&#7853;y, L&acirc;m B&igrave;nh Chi v&#7895; v&agrave;o &#273;&#7847;u ng&#7921;a &#273;&aacute;p:</p>

<p>- Con ti&#7875;u tuy&#7871;t long n&agrave;y th&ocirc;ng minh l&#7855;m, quy&#7871;t n&oacute; kh&ocirc;ng d&#7851;m l&ecirc;n &#273;&aacute; nh&#7885;n &#273;&acirc;u. C&oacute; &#273;i&#7873;u ta s&#7907; b&#7889;n con ng&#7921;a c&#7911;a c&aacute;c ng&#432;&#417;i th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c th&#7871;. Th&ocirc;i &#273;&#432;&#7907;c! Ch&uacute;ng ta quay v&#7873; &#273;i k&#7867;o l&agrave;m b&#7875; &#273;&iacute;t g&atilde; Th&#7845;t Tr&#7847;n.</p>

<p>N&#259;m ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i &#7891; r&#7891;i b&#7855;t ng&#7921;a quay &#273;&#7847;u. L&acirc;m B&igrave;nh Chi ph&oacute;ng ng&#7921;a ch&#7841;y v&#7885;t &#273;i nh&#432;ng kh&ocirc;ng theo &#273;&#432;&#7901;ng c&#361; l&#7841;i v&#7885;t qua m&eacute; b&#7855;c. Ch&agrave;ng cho ng&#7921;a phi n&#432;&#7899;c &#273;&#7841;i m&#7897;t h&#7891;i, sau h&#7871;t h&#7913;ng m&#7899;i cho &#273;i thong th&#7843; l&#7841;i. B&#7895;ng th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng ph&iacute;a tr&#432;&#7899;c c&oacute; treo m&#7897;t c&aacute;i m&#7897;t c&aacute;i chi&ecirc;u b&agrave;i b&aacute;n r&#432;&#7907;u. Tr&#7883;nh ti&ecirc;u &#273;&#7847;u &#273;&#7873; ngh&#7883;:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u! Ch&uacute;ng ta th&#7917; v&agrave;o u&#7889;ng m&#7897;t ch&eacute;n xem sao? Nh&#7855;m r&#432;&#7907;u b&#7857;ng th&#7883;t th&#7887; t&#432;&#417;i v&agrave; th&#7883;t k&ecirc; n&#432;&#7899;ng th&igrave; th&#7853;t l&agrave; tuy&#7879;t!</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&eacute; ra ng&#432;&#417;i theo ta &#273;i s&#259;n l&agrave; gi&#7843; d&#7889;i, u&#7889;ng r&#432;&#7907;u m&#7899;i l&aacute; ch&iacute;nh &#273;&#7873;. N&#7871;u kh&ocirc;ng cho u&#7889;ng th&#7887;a th&iacute;ch th&igrave; b&#7919;a mai l&#7841;i v&ecirc;nh v&ecirc;nh c&aacute;i m&#7863;t kh&ocirc;ng ch&#7883;u &#273;i n&#7919;a.</p>

<p>Ch&agrave;ng n&oacute;i r&#7891;i l&#7865; l&agrave;ng nh&#7843;y xu&#7889;ng ng&#7921;a, &#273;&#7911;ng &#273;&#7881;nh ti&#7871;n v&agrave;o trong qu&aacute;n. L&acirc;m B&igrave;nh Chi &#273;i th&#7859;ng v&agrave;o c&#7917;a qu&aacute;n r&#432;&#7907;u. M&#7885;i khi l&atilde;o ch&#7911; qu&aacute;n ng&#432;&#7901;i h&#7885; Th&aacute;i th&#7845;y ch&agrave;ng t&#7899;i n&#417;i l&agrave; ch&#7841;y ra &#273;&oacute;n l&#7845;y d&acirc;y c&#432;&#417;ng v&#7891;n v&atilde; ch&agrave;o h&#7887;i v&agrave; &#273;&#432;a ra ch&#7859;ng thi&#7871;u l&#7901;i ch&uacute;c t&#7909;ng:</p>

<p>- B&#7919;a nay thi&#7871;u ti&ecirc;u &#273;&#7847;u &#273;i s&#259;n ch&#7855;c l&agrave; &#273;&#432;&#7907;c nhi&#7873;u m&oacute;n d&atilde; v&#7883; ngon l&agrave;nh. Ti&#7871;n ph&aacute;p c&#7911;a thi&#7871;u ti&ecirc;u &#273;&#7847;u th&#7847;n di&#7879;u phi th&#432;&#7901;ng, tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;.</p>

<p>Nh&#432;ng b&#7919;a nay kh&aacute;c v&#7899;i m&#7885;i l&#7847;n, L&acirc;m B&igrave;nh Chi t&#7899;i n&#417;i th&#7845;y trong t&#7917;u qu&aacute;n l&#7863;ng ng&#7855;t. B&ecirc;n l&ograve; r&#432;&#7907;u ch&#7881; c&oacute; m&#7897;t thi&#7871;u n&#7919; &aacute;o xanh t&oacute;c tr&ecirc;n &#273;&#7847;u bu&#7897;c l&#7841;i th&agrave;nh hai b&iacute;m v&agrave; c&agrave;i m&#7897;t c&aacute;i c&agrave;nh thoa m&#7897;c m&#7841;c. Thi&#7871;u n&#7919; &#273;ang m&#7843;i tr&ocirc;ng nom vi&#7879;c c&#7845;t r&#432;&#7907;u. N&agrave;ng quay m&#7863;t v&agrave;o ph&iacute;a trong. Th&#7845;y c&oacute; ng&#432;&#7901;i &#273;&#7871;n c&#361;ng ch&#7859;ng quay &#273;&#7847;u nh&igrave;n ra. Tr&#7883;nh ti&ecirc;u &#273;&#7847;u l&ecirc;n ti&#7871;ng h&#7887;i b&ocirc; b&ocirc;:</p>

<p>- L&atilde;o Th&aacute;i &#273;&acirc;u? Sao kh&ocirc;ng ra d&#7855;t ng&#7921;a?</p>

<p>Hai t&ecirc;n ch&#7841;y c&#7901; hi&#7879;u: B&#7841;ch Nh&#7883; v&agrave; Th&#7845;t Tr&#7847;n k&eacute;o chi&#7871;c gh&#7871; d&agrave;i ra, l&#7845;y tay &aacute;o ph&#7911;i b&#7909;i b&#7863;m &#273;&#7875; ch&#7911; nh&acirc;n ng&#7891;i. S&#7917;, Tr&#7883;nh hai v&#7883; ti&ecirc;u &#273;&#7847;u ng&#7891;i m&eacute; d&#432;&#7899;i b&#7891;i ti&#7871;p L&acirc;m B&igrave;nh Chi. C&ograve;n hai t&ecirc;n h&#7847;u B&#7841;ch Nh&#7883; v&agrave; Th&#7845;t Tr&#7847;n th&igrave; ng&#7891;i ri&ecirc;ng m&#7897;t ch&#7895;.</p>

<p>B&#7895;ng nghe ph&iacute;a trong c&oacute; ti&#7871;ng ng&#432;&#7901;i ho h&#7855;ng, r&#7891;i m&#7897;t l&atilde;o gi&agrave; &#273;&#7847;u t&oacute;c b&#7841;c ph&#417; b&#432;&#7899;c ra ch&agrave;o:</p>

<p>- M&#7901;i quan kh&aacute;ch ng&#7891;i ch&#417;i. C&aacute;c v&#7883; c&oacute; x&#417;i r&#432;&#7907;u kh&ocirc;ng?</p>

<p>L&atilde;o n&oacute;i nghe kh&#7849;u &acirc;m l&#7841; tai ch&#7913; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i &#273;&#7883;a ph&#432;&#417;ng n&agrave;y. Tri&#7879;u ti&ecirc;u &#273;&#7847;u x&#7861;ng gi&#7885;ng &#273;&aacute;p:</p>

<p>- Ch&#7859;ng u&#7889;ng r&#432;&#7907;u, d&#7877; th&#432;&#7901;ng v&agrave;o &#273;&acirc;y u&#7889;ng tr&agrave; ch&#259;ng? H&atilde;y l&#7845;y &#273;em &#273;&acirc;y ba c&acirc;n Tr&uacute;c di&#7879;p thanh.</p>

<p>H&#7855;n l&#7841;i h&#7887;i lu&ocirc;n:</p>

<p>- L&atilde;o Th&aacute;i &#273;i &#273;&acirc;u? Qu&aacute;n r&#432;&#7907;u n&agrave;y &#273;&#7893;i ch&#7911; r&#7891;i ch&#259;ng?</p>

<p>L&atilde;o kia &#273;&aacute;p:</p>

<p>- D&#7841;, d&#7841;! Xin c&oacute; ngay.</p>

<p>L&atilde;o quay v&agrave;o b&#7843;o thi&#7871;u n&#7919;:</p>

<p>- Uy&#7875;n nhi! L&#7845;y ba c&acirc;n tr&uacute;c di&#7879;p thanh &#273;&#7875; quan kh&aacute;ch u&#7889;ng.</p>

<p>R&#7891;i l&atilde;o n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u l&atilde;o h&#7885; T&aacute;t, nguy&ecirc;n qu&aacute;n &#7903; &#273;&acirc;y. Ti&#7875;u l&atilde;o xu&#7845;t ngo&#7841;i t&#7915; thu&#7903; nh&#7887; l&agrave;m ngh&#7873; bu&ocirc;n b&aacute;n xu&#7891;ng x&#297;nh &#273;&#7875; sinh nhai. Con trai, con d&acirc;u ch&#7871;t h&#7871;t r&#7891;i. Ti&#7875;u l&atilde;o ngh&#297; t&#7899;i c&acirc;u "C&aacute;o ch&#7871;t ba n&#259;m quay &#273;&#7847;u v&#7873; n&uacute;i" n&ecirc;n &#273;em con ch&aacute;u n&agrave;y v&#7873; c&#7889; h&#432;&#417;ng. Ng&#7901; &#273;&acirc;u b&#7887; nh&agrave; &#273;i n&#259;m ch&#7909;c n&#259;m tr&#7901;i, bao nhi&ecirc;u th&acirc;n b&#7857;ng c&#7889; h&#7919;u n&#417;i qu&ecirc; nh&agrave; ch&#7859;ng c&ograve;n m&#7897;t ai. May m&agrave; g&#7863;p l&atilde;o Th&aacute;i &#273;&acirc;y kh&ocirc;ng mu&#7889;n h&agrave;nh ngh&#7873; n&#7919;a, b&aacute;n qu&aacute;n n&agrave;y l&#7841;i cho ti&#7875;u l&atilde;o l&#7845;y ba ch&#7909;c l&#7841;ng b&#7841;c. H&#7905;i &ocirc;i! B&acirc;y gi&#7901; v&#7873; &#273;&#7871;n c&#7889; h&#432;&#417;ng r&#7891;i, nghe chuy&#7879;n ng&#432;&#7901;i ta n&oacute;i, trong l&ograve;ng ch&#7859;ng l&#7845;y chi l&agrave;m th&iacute;ch th&uacute; n&#7919;a.</p>

<p>Gi&#7919;a l&uacute;c n&agrave;y, thi&#7871;u n&#7919; &aacute;o xanh c&uacute;i &#273;&#7847;u &#273;em m&#7897;t c&aacute;i b&agrave;n g&#7895; k&ecirc; &#7903; tr&#432;&#7899;c m&#7863;t b&#7885;n L&acirc;m B&igrave;nh Chi, n&agrave;ng &#273;&#7863;t &#273;&#361;a ch&eacute;n xu&#7889;ng m&#7863;t b&agrave;n r&#7891;i l&#7841;i c&uacute;i &#273;&#7847;u lui ra. Th&#7911;y chung n&agrave;ng v&#7851;n ch&#7859;ng d&aacute;m nh&igrave;n kh&aacute;ch m&#7897;t c&aacute;i n&agrave;o.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y c&ocirc; g&aacute;i th&acirc;n h&igrave;nh m&#361;m m&#297;m, nh&#432;ng n&#432;&#7899;c da b&aacute;nh m&#7853;t. M&#7863;t n&agrave;ng l&#7841;i r&#7895; nh&#432; c&aacute;i t&#7893; ong b&#7847;u. Ch&agrave;ng cho &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n c&ocirc; l&agrave;m ngh&#7873; b&aacute;n r&#432;&#7907;u, n&ecirc;n c&#7917; ch&#7881; h&atilde;y c&ograve;n ng&#432;&#7907;ng ngh&#7883;u c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;. S&#7917; ti&ecirc;u &#273;&#7847;u c&#7847;m m&#7897;t con d&atilde; k&ecirc; v&agrave; m&#7897;t th&#7887; r&#7915;ng &#273;&#432;a cho l&atilde;o T&aacute;t b&#7843;o:</p>

<p>- L&atilde;o &#273;em m&#7893; v&agrave; r&#7917;a cho s&#7841;ch s&#7869; r&#7891;i n&#7845;u n&#432;&#7899;ng l&agrave;m hai b&aacute;t.</p>

<p>L&atilde;o T&aacute;t &#273;&aacute;p:</p>

<p>- D&#7841;, d&#7841;! C&aacute;c v&#7883; mu&#7889;n nh&#7855;m r&#432;&#7907;u th&igrave; h&atilde;y t&#7841;m d&ugrave;ng &iacute;t th&#7883;t b&ograve; &#273;&#7853;u ph&#7909;ng...</p>

<p>Uy&#7875;n nhi nghe &ocirc;ng n&oacute;i th&#7871;, n&agrave;ng kh&ocirc;ng ch&#7901; &ocirc;ng sai b&#7843;o li&#7873;n &#273;i l&#7845;y th&#7883;t b&ograve; v&agrave; m&#7845;y th&#7913; rau &#273;&#7853;u &#273;&#7863;t l&ecirc;n b&agrave;n. Tr&#7883;nh ti&ecirc;u &#273;&#7847;u gi&#7899;i thi&#7879;u:</p>

<p>- L&acirc;m c&ocirc;ng t&#7917; &#273;&acirc;y l&agrave; thi&#7871;u ti&ecirc;u &#273;&#7847;u Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. Thi&#7871;u ti&ecirc;u &#273;&#7847;u l&agrave; b&#7853;c thi&#7871;u ni&ecirc;n anh h&ugrave;ng, chuy&ecirc;n l&agrave;m vi&#7879;c ngh&#297;a hi&#7879;p, vung ti&#7873;n nh&#432; c&#7887; r&aacute;c. N&#7871;u l&atilde;o n&#7845;u hai m&oacute;n kia ngon l&agrave;nh v&#7915;a d&#7841; thi&#7871;u ti&ecirc;u &#273;&#7847;u th&igrave; s&#7889; b&#7841;c v&#7889;n ba ch&#7909;c l&#7841;ng c&#7911;a l&atilde;o &#273;&oacute; ch&#7859;ng m&#7845;y ng&agrave;y thu v&#7873; &#273;&#7911;.</p>

<p>T&aacute;t l&atilde;o &#273;&#7847;u n&oacute;i:</p>

<p>- D&#7841;, d&#7841;! Ti&#7875;u l&atilde;o xin &#273;a t&#7841;.</p>

<p>R&#7891;i l&atilde;o x&aacute;ch con d&atilde; k&ecirc; v&agrave; con th&#7887; r&#7915;ng &#273;i ra ngo&agrave;i. Tr&#7883;nh ti&ecirc;u &#273;&#7847;u r&oacute;t r&#432;&#7907;i v&agrave;o ly cho L&acirc;m B&igrave;nh Chi v&agrave; S&#7917; ti&ecirc;u &#273;&#7847;u r&#7891;i t&#7921; r&oacute;t v&agrave;o ly c&#7911;a m&igrave;nh. H&#7855;n n&acirc;ng ly r&#432;&#7907;u ng&#7917;a c&#7893; l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch. H&#7855;n th&ograve; &#273;&#7847;u l&#432;&#7905;i ra li&#7871;m m&eacute;p r&#7891;i n&oacute;i:</p>

<p>- Qu&aacute;n &#273;&#7893;i ch&#7911;, nh&#432;ng r&#432;&#7907;u v&#7851;n y nguy&ecirc;n, kh&ocirc;ng bi&#7871;n &#273;&#7893;i m&ugrave;i v&#7883;.</p>

<p>H&#7855;n r&oacute;t ly n&#7919;a toan u&#7889;ng, b&#7895;ng nghe c&oacute; ti&#7871;ng v&oacute; ng&#7921;a v&#7885;ng l&#7841;i. Hai ng&#432;&#7901;i k&#7925; m&atilde; t&#7915; m&eacute; b&#7855;c &#273;&#432;&#7901;ng quan &#273;&#7841;o &#273;i t&#7899;i. Hai con ng&#7921;a n&agrave;y ch&#7841;y r&#7845;t nhanh, lo&aacute;ng c&aacute;i &#273;&atilde; &#273;&#7871;n ngo&agrave;i c&#7917;a qu&aacute;n r&#432;&#7907;u. M&#7897;t ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- N&#417;i &#273;&acirc;y c&oacute; qu&aacute;n r&#432;&#7907;u. H&atilde;y v&agrave;o u&#7889;ng m&#7845;y ly &#273;&atilde;!</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u qua l&#7841;i nhi&#7873;u tr&ecirc;n ch&#7889;n giang h&#7891;. H&#7855;n nghe kh&#7849;u &acirc;m bi&#7871;t ngay l&agrave; ng&#432;&#7901;i &#7903; Xuy&ecirc;n T&acirc;y. M&#7885;i ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n ra c&#7917;a qu&aacute;n th&#7845;y hai h&aacute;n t&#7917; &#273;&#7847;u &#273;&#7897;i n&oacute;n l&aacute;, m&igrave;nh m&#7863;c &aacute;o b&agrave;o xanh. Hai h&aacute;n t&#7917; bu&#7897;c ng&#7921;a v&agrave;o g&#7889;c c&acirc;y, b&#7887; n&oacute;n ra r&#7891;i &#273;i v&agrave;o trong qu&aacute;n. Ch&uacute;ng li&#7871;c m&#7855;t ng&oacute; qua b&#7885;n L&acirc;m B&igrave;nh Chi m&#7897;t c&aacute;i r&#7891;i oai v&#7879; ng&#7891;i xu&#7889;ng.</p>

<p>Hai h&aacute;n t&#7917; n&agrave;y &#273;&#7873;u &#273;&#7847;u qu&#7845;n v&#7843;i tr&#7855;ng, m&igrave;nh m&#7863;c &aacute;o xanh ra v&#7867; v&#259;n nh&acirc;n. Ch&acirc;n hai g&atilde; &#273;i d&eacute;p m&#361;. S&#7917; ti&ecirc;u &#273;&#7847;u bi&#7871;t c&aacute;ch &#259;n m&#7863;c n&agrave;y l&agrave; &#273;&uacute;ng ki&#7875;u Xuy&ecirc;n T&acirc;y. S&#7903; d&#297; h&#7885; &#273;&#7897;i kh&#259;n tr&#7855;ng l&agrave; c&oacute; &yacute; &#273;&#7875; tang Gia C&aacute;t L&#432;&#7907;ng m&#7845;t &#273;i. Nh&acirc;n V&otilde; H&#7847;u &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7845;t Xuy&ecirc;n r&#7845;t k&iacute;nh y&ecirc;u nh&#432; m&#7897;t &#273;&#7845;ng th&#7847;n minh, h&#7885; &#273;&#7875; tang &ocirc;ng r&#7891;i t&#7909;c &#273;&oacute; &#273;&atilde; h&#417;n ng&agrave;n n&#259;m, chi&#7871;c kh&#259;n tr&#7855;ng v&#7851;n kh&ocirc;ng r&#7901;i kh&#7887;i &#273;&#7847;u h&#7885;.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y c&aacute;ch ph&#7909;c s&#7913;c c&#7911;a hai h&aacute;n t&#7917; nh&#432; v&#7853;y r&#7845;t l&#7845;y l&agrave;m k&#7923;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7845;y ng&#432;&#7901;i n&agrave;y v&#259;n ch&#7859;ng ra v&#259;n, v&otilde; ch&#7859;ng ra v&otilde;, &#273;i&#7879;u b&#7897; th&#7853;t l&agrave; c&#7893; qu&aacute;i.</p>

<p>B&#7895;ng nghe g&atilde; &iacute;t tu&#7893;i la l&ecirc;n:</p>

<p>- L&#7845;y r&#432;&#7907;u &#273;&acirc;y! L&#7845;y r&#432;&#7907;u &#273;&acirc;y! N&agrave;y Gi&#7843; huynh t&#7881;nh Ph&uacute;c Ki&#7871;n l&#7855;m n&uacute;i qu&aacute;, &#273;i nhi&#7873;u r&#7845;t h&#7841;i s&#7913;c ng&#7921;a.</p>

<p>Uy&#7875;n nhi c&uacute;i &#273;&#7847;u &#273;&#7871;n tr&#432;&#7899;c m&#7863;t hai h&aacute;n t&#7917; n&oacute;i r&#7845;t kh&#7869;:</p>

<p>- C&aacute;c v&#7883; d&ugrave;ng r&#432;&#7907;u g&igrave;?</p>

<p>Tuy thanh &acirc;m n&oacute;i nh&#7887; nh&#432;ng r&#7845;t trong tr&#7867;o l&#7885;t v&agrave;o tai. G&atilde; h&aacute;n t&#7917; &iacute;t tu&#7893;i ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. G&atilde; h&aacute;n t&#7917; kia v&#7915;a c&#432;&#7901;i r&#7897; v&#7915;a th&ograve; tay &#273;&#432;a v&agrave;o d&#432;&#7899;i c&#7857;m c&ocirc; b&eacute; n&acirc;ng cho ng&#7851;ng m&#7863;t l&ecirc;n &#273;&#7875; nh&igrave;n, v&igrave; l&uacute;c n&agrave;o c&ocirc; c&#361;ng c&uacute;i &#273;&#7847;u xu&#7889;ng. G&atilde; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c &ocirc;i l&agrave; &#273;&aacute;ng ti&#7871;c.</p>

<p>C&ocirc; b&eacute; s&#7907; qu&aacute; v&#7897;i l&ugrave;i l&#7841;i. H&aacute;n t&#7917; h&#7885; Gi&#7843; c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y b&#7855;p th&#7883;t n&#7903; nang c&oacute; v&#7867; ngon l&#7855;m. Nh&#432;ng l&atilde;o D&#432; m&agrave; &#273;&#7897;ng v&agrave;o c&ocirc; ta th&igrave; c&aacute;i m&#7863;t h&#7893; ph&ugrave; c&#7911;a c&ocirc; n&#7893;i l&ecirc;n d&#7919; l&#7855;m &#273;&oacute;.</p>

<p>G&atilde; h&aacute;n t&#7917; h&#7885; D&#432; l&#7841;i c&#432;&#7901;i ha h&#7843;.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y th&aacute;i &#273;&#7897; ng&ocirc;ng cu&#7891;ng c&#7911;a hai g&atilde; h&aacute;n t&#7917; kia, t&#7913;c gi&#7853;n &#273;&#7847;y ru&#7897;t, gi&#417; tay ph&#7843;i l&ecirc;n &#273;&#7853;p xu&#7889;ng b&agrave;n &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng r&#7891;i qu&aacute;t h&#7887;i:</p>

<p>- Hai con ch&oacute; &#273;ui m&#7855;t &#7903; &#273;&acirc;u m&agrave; d&aacute;m &#273;&#7871;n &#273;&#7845;t Ph&uacute;c Ch&acirc;u ch&uacute;ng ta &#273;&acirc;y gi&#7903; th&oacute;i ng&ocirc;ng cu&#7891;ng?</p>

<p>G&atilde; h&#7885; D&#432; c&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7843; l&atilde;o nh&#7883;! Ng&#432;&#7901;i ta &#273;ang ch&#7917;i &#273;&#7893;ng &#273;&#7845;y. L&atilde;o th&#7917; &#273;o&aacute;n xem "con th&#7887;" &#273;&oacute; th&oacute;a m&#7841; ai n&agrave;o?</p>

<p>Nguy&ecirc;n L&acirc;m B&igrave;nh Chi t&#432;&#7899;ng m&#7841;o gi&#7889;ng h&#7879;t m&#7851;u th&acirc;n ch&agrave;ng, l&#7841;i m&agrave;y thanh m&#7855;t s&aacute;ng, v&#7867; ng&#432;&#7901;i xinh &#273;&#7865;p kh&aacute;c th&#432;&#7901;ng. Ng&agrave;y th&#432;&#7901;ng h&#7877; g&atilde; trai n&agrave;o nheo m&#7855;t ng&oacute; ch&agrave;ng m&#7897;t c&aacute;i l&agrave; ch&agrave;ng cho ngay c&aacute;i b&#7841;t tai. B&acirc;y gi&#7901; h&aacute;n t&#7917; kia l&#7841;i nh&#7841;i ch&agrave;ng b&#7857;ng danh t&#7915; "con th&#7887;" th&igrave; ch&agrave;ng c&ograve;n nh&#7883;n l&agrave;m sao &#273;&#432;&#7907;c? Ch&agrave;ng li&#7873;n v&#7899; ngay h&#7891; r&#432;&#7907;u li&#7879;ng qua.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#432; n&eacute; tr&aacute;nh, h&#7891; r&#432;&#7907;u b&#7855;n ra &#273;&aacute;m c&#7887; ngo&agrave;i t&#7917;u qu&aacute;n. R&#432;&#7907;u &#273;&#7893; ra tung t&oacute;e. S&#7917; ti&ecirc;u &#273;&#7847;u v&agrave; Tr&#7883;nh ti&ecirc;u &#273;&#7847;u li&#7873;n &#273;&#7913;ng l&ecirc;n ch&#7841;y &#273;&#7871;n b&ecirc;n hai g&atilde; kia. G&atilde; h&#7885; D&#432; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; &#273;&oacute; m&agrave; l&agrave;m c&ocirc; &#273;&agrave;o l&ecirc;n h&iacute; &#273;&agrave;i m&uacute;a h&aacute;t th&igrave; c&ograve;n c&oacute; th&#7875; thu h&uacute;t &#273;&#432;&#7907;c m&#7897;t s&#7889; kh&aacute;n gi&#7843;, ch&#7913; mu&#7889;n &#273;&#7845;u v&otilde; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Tr&#7883;nh ti&ecirc;u &#273;&#7847;u qu&aacute;t l&ecirc;n:</p>

<p>- V&#7883; n&agrave;y l&agrave; thi&#7871;u ti&ecirc;u &#273;&#7847;u Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. Ng&#432;&#417;i d&aacute;m &#273;&#7871;n &#273;&acirc;y vu&#7889;t r&acirc;u h&ugrave;m th&igrave; thi&#7879;t l&agrave; l&#7899;n m&#7853;t.</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; vung quy&#7873;n &#273;&aacute;nh v&agrave;o m&#7863;t &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>G&atilde; h&aacute;n t&#7917; h&#7885; D&#432; xoay tay tr&aacute;i m&#7897;t c&aacute;i ch&#7909;p v&agrave;o huy&#7879;t m&#7841;ch m&ocirc;n Tr&#7883;nh ti&ecirc;u &#273;&#7847;u r&#7891;i &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i.</p>

<p>Tr&#7883;nh ti&ecirc;u &#273;&#7847;u &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, ng&#432;&#7901;i h&#7855;n &#273;&#7909;ng m&#7841;nh v&agrave;o c&aacute;i b&agrave;n g&#7895;.</p>

<p>R&#7855;c r&#7855;c m&#7845;y ti&#7871;ng vang l&ecirc;n. Hai ch&acirc;n b&agrave;n &#273;&atilde; g&atilde;y r&#7901;i.</p>

<p>Tr&#7883;nh ti&ecirc;u &#273;&#7847;u b&#7883; n&#7855;m ch&#7863;t c&#7893; tay, ng&#432;&#7901;i h&#7855;n ng&atilde; ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#432; gi&#417; khu&#7927;u tay l&ecirc;n th&uacute;c m&#7841;nh xu&#7889;ng sau g&aacute;y Tr&#7883;nh ti&ecirc;u &#273;&#7847;u khi&#7871;n h&#7855;n kh&ocirc;ng sao &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c.</p>

<p>Tr&#7883;nh ti&ecirc;u &#273;&#7847;u tuy ch&#432;a &#273;&#432;&#7907;c k&#7875; v&agrave;o h&agrave;ng cao th&#7911; trong Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c, nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng.</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u th&#7845;y h&#7885; Tr&#7883;nh b&#7883; h&aacute;n t&#7917; kia m&#7899;i &#273;&aacute;nh m&#7897;t &#273;&ograve;n &#273;&atilde; ng&atilde; ch&uacute;i th&igrave; bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; lai l&#7883;ch. H&#7855;n li&#7873;n h&#7887;i:</p>

<p>- T&ocirc;n gi&aacute; l&agrave; ai? &#272;&atilde; l&agrave; b&#7841;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m, ch&#7859;ng l&#7869; l&#7841;i coi Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c kh&ocirc;ng v&agrave;o &#273;&acirc;u?</p>

<p>H&aacute;n t&#7917; h&#7885; D&#432; c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#432;? Ta ch&#432;a nghe n&oacute;i &#273;&#7871;n ca. C&aacute;i &#273;&oacute; l&agrave;m tr&ograve; g&igrave;?</p>

<p>L&acirc;m B&igrave;nh Chi v&#7885;t ng&#432;&#7901;i l&#7841;i qu&aacute;t:</p>

<p>- C&aacute;i &#273;&oacute; ch&#7881; chuy&ecirc;n &#273;&aacute;nh h&#7841;ng ch&oacute; m&aacute;!</p>

<p>Ch&agrave;ng v&#7915;a qu&aacute;t v&#7915;a ph&oacute;ng ch&#432;&#7903;ng b&ecirc;n tr&aacute;i &#273;&aacute;nh ra. R&#7891;i kh&ocirc;ng ch&#7901; &#273;&ograve;n n&agrave;y &#273;&aacute;nh t&#7899;i n&#417;i, tay ph&#7843;i l&#7841;i xuy&ecirc;n qua tay tr&aacute;i ph&oacute;ng lu&ocirc;n ch&#432;&#7903;ng th&#7913; hai. &#272;&oacute; l&agrave; chi&ecirc;u "V&acirc;n l&yacute; c&agrave;n kh&ocirc;n" trong ph&eacute;p "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" t&#7893; truy&#7873;n c&#7911;a nh&agrave; ch&agrave;ng. G&atilde; h&#7885; D&#432; n&oacute;i:</p>

<p>- B&#7919;a nay c&oacute; m&#7897;t c&#7863;p &#273;&agrave;o h&aacute;t ch&#7913; kh&ocirc;ng ph&#7843;i m&#7897;t...</p>

<p>G&atilde; vung ch&#432;&#7903;ng l&ecirc;n g&#7841;t. C&ograve;n tay ph&#7843;i nh&#7857;m ch&#7909;p xu&#7889;ng vai b&ecirc;n h&#7919;u L&acirc;m B&igrave;nh Chi. L&acirc;m B&igrave;nh Chi l&uacute;n th&#7845;p vai b&ecirc;n h&#7919;u xu&#7889;ng, tay ph&#7843;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra. G&atilde; h&#7885; D&#432; nghi&ecirc;ng &#273;&#7847;u n&eacute; tr&aacute;nh. Kh&ocirc;ng ng&#7901; "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" gia truy&#7873;n c&#7911;a nh&agrave; h&#7885; L&acirc;m bi&#7871;n h&oacute;a k&#7923; di&#7879;u v&ocirc; c&ugrave;ng.</p>

<p>G&atilde; h&#7885; D&#432; v&#7915;a th&#7845;y m&igrave;nh tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t quy&#7873;n th&igrave; quy&#7873;n b&ecirc;n tr&aacute;i L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n x&ograve;e ra, bi&#7871;n quy&#7873;n th&agrave;nh ch&#432;&#7903;ng. Quy&#7873;n &#273;ang b&#7893; th&#7859;ng xu&#7889;ng, ch&#432;&#7903;ng &#273;&#7897;t nhi&ecirc;n qu&eacute;t t&#7841;t ngang th&agrave;nh chi&ecirc;u "V&#7909; l&yacute; kh&aacute;n hoa". "B&#7889;p" m&#7897;t ti&#7871;ng! G&atilde; h&#7885; D&#432; b&#7883; m&#7897;t c&uacute; t&aacute;t tai. G&atilde; t&#7913;c gi&#7853;n ph&oacute;ng c&#432;&#7899;c &#273;&aacute; L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi xuy&ecirc;n sang m&eacute; h&#7919;u tr&#7843; l&#7841;i m&#7897;t c&#432;&#7899;c. L&uacute;c n&agrave;y S&#7917; ti&ecirc;u &#273;&#7847;u &#273;&atilde; &#273;ang &#273;&#7897;ng th&#7911; c&ugrave;ng h&aacute;n t&#7917; h&#7885; Gi&#7843;. G&atilde; B&#7841;ch Nh&#7883; l&#7841;i n&acirc;ng Tr&#7883;nh ti&ecirc;u &#273;&#7847;u d&#7853;y.</p>

<p>Tr&#7883;nh ti&ecirc;u &#273;&#7847;u ngo&aacute;c mi&#7879;ng ra m&agrave; ch&#7917;i r&#7911;a. H&#7855;n nh&#7843;y v&agrave;o gi&aacute;p c&ocirc;ng h&aacute;n t&#7917; h&#7885; D&#432;. Nh&#432;ng L&acirc;m B&igrave;nh Chi b&#7843;o h&#7855;n:</p>

<p>- Ng&#432;&#417;i qua b&ecirc;n kia gi&uacute;p S&#7917; ti&ecirc;u &#273;&#7847;u. Con ch&oacute; n&agrave;y &#273;&#7875; m&igrave;nh ta ph&aacute;t l&#7841;c c&#361;ng xong.</p>

<p>Tr&#7883;nh ti&ecirc;u &#273;&#7847;u bi&#7871;t ch&agrave;ng c&oacute; t&iacute;nh c&#432;&#417;ng c&#432;&#7901;ng, hi&#7871;u th&#7855;ng, kh&ocirc;ng mu&#7889;n ng&#432;&#7901;i kh&aacute;c v&agrave;o tr&#7907; chi&#7871;n th&agrave;nh th&#7871; hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t. H&#7855;n li&#7873;n l&#432;&#7907;m l&#7845;y c&aacute;i ch&acirc;n b&agrave;n g&atilde;y quay sang &#273;&aacute;nh g&atilde; h&#7885; Gi&#7843;. Hai t&ecirc;n ch&#7841;y c&#7901; hi&#7879;u B&#7841;ch Nh&#7883;, Th&#7845;t Tr&#7847;n ch&#7841;y ra ngo&agrave;i c&#7917;a. M&#7897;t t&ecirc;n r&uacute;t thanh b&#7843;o ki&#7871;m &#7903; b&ecirc;n y&ecirc;n ng&#7921;a c&#7911;a L&acirc;m B&igrave;nh Chi, c&ograve;n m&#7897;t t&ecirc;n c&#7847;m c&acirc;y &#273;inh ba tr&#7887; v&agrave;o m&#7863;t g&atilde; h&#7885; D&#432; m&agrave; th&oacute;a m&#7841;. Trong ti&ecirc;u c&#7909;c th&igrave; nh&#7919;ng t&ecirc;n n&agrave;y v&otilde; ngh&#7879; t&#7847;m th&#432;&#7901;ng, nh&#432;ng ch&uacute;ng chuy&ecirc;n vi&#7879;c ch&#7841;y c&#7901;, x&#432;&#7899;ng ti&ecirc;u hi&#7879;u n&ecirc;n thanh &acirc;m r&#7845;t vang d&#7897;i. Hai g&atilde; ch&#7917;i m&#7855;ng b&#7857;ng ti&#7871;ng th&#7893; &acirc;m Ph&uacute;c Ch&acirc;u, n&ecirc;n hai g&atilde; kia ng&#432;&#7901;i &#7903; T&#7913; Xuy&ecirc;n ch&#7859;ng hi&#7875;u g&igrave; c&#7843;, nh&#432;ng ch&uacute;ng c&#361;ng bi&#7871;t &#273;&oacute; l&agrave; nh&#7919;ng c&acirc;u ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave;.</p>

<p>T&aacute;t l&atilde;o &#273;&#7847;u &#7903; trong b&#7871;p c&#361;ng &#273;&atilde; ch&#7841;y ra. Uy&#7875;n nhi &#273;&#7913;ng t&#7921;a v&agrave;o gia gia. Hi&#7875;n nhi&ecirc;n n&agrave;ng khi&#7871;p s&#7907; v&ocirc; c&ugrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;ng th&#7911; &#273;&atilde; &#273;&#7871;n l&uacute;c h&agrave;o h&#7913;ng. Ti&#7879;n &#273;&agrave; ch&agrave;ng &#273;&aacute; b&agrave;n gh&#7871; trong qu&aacute;n b&#7855;n v&agrave;o m&#7897;t x&oacute; r&#7891;i l&#7847;n l&#432;&#7907;t thi tri&#7875;n nh&#7919;ng chi&ecirc;u th&#7913;c m&agrave; ph&#7909; th&acirc;n ch&agrave;ng &#273;&atilde; truy&#7873;n th&#7909; cho.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7855;t &#273;&#7847;u luy&#7879;n v&otilde; t&#7915; ng&agrave;y l&ecirc;n s&aacute;u. &#272;&#7871;n nay ch&agrave;ng &#273;&atilde; c&oacute; 12 n&#259;m c&ocirc;ng phu. V&#7873; m&ocirc;n "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" su&#7889;t 12 n&#259;m tr&#7901;i kh&ocirc;ng gi&aacute;n &#273;o&#7841;n m&#7897;t ng&agrave;y n&agrave;o, &iacute;t ra ch&agrave;ng &#273;&atilde; luy&#7879;n c&oacute; &#273;&#7871;n h&agrave;ng v&#7841;n l&#7847;n n&ecirc;n th&agrave;nh thu&#7897;c l&#7855;m r&#7891;i. Ng&agrave;y th&#432;&#7901;ng ch&agrave;ng c&ugrave;ng c&aacute;c v&#7883; ti&ecirc;u s&#432; ph&acirc;n t&iacute;ch, chi&#7871;t gi&#7843;i ch&#432;&#7903;ng ph&aacute;p. M&#7897;t l&agrave; ch&agrave;ng &#273;&atilde; luy&#7879;n m&ocirc;n ch&#432;&#7903;ng ph&aacute;p t&#7889;i truy&#7873;n n&agrave;y &#273;&#7871;n ch&#7895; tinh di&#7879;u phi th&#432;&#7901;ng. Hai l&agrave; &#273;&#7889;i v&#7899;i ti&ecirc;u ch&#7911; nh&acirc;n qu&#7853;t c&#432;&#7901;ng hi&#7871;u th&#7855;ng, ai c&#361;ng nh&#432;&#7901;ng nh&#7883;n v&agrave;i ph&#7847;n, ch&#7859;ng t&#7897;i g&igrave; m&agrave; &#273;em th&#7921;c l&#7921;c ra tranh th&#7855;ng v&#7899;i ch&agrave;ng, &#273;&#7875; &#273;i &#273;&#7871;n ch&#7895; c&#7843; hai b&ecirc;n c&ugrave;ng b&#7883; h&#7841;i. V&igrave; th&#7871; n&ecirc;n tuy ch&agrave;ng &#273;&atilde; th&acirc;u l&#432;&#7907;m &#273;&#432;&#7907;c nhi&#7873;u kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch, nh&#432;ng g&#7863;p cu&#7897;c t&#7927; &#273;&#7845;u ch&acirc;n ch&iacute;nh l&#7841;i r&#7845;t &iacute;t. &#7903; trong v&agrave; ngo&agrave;i th&agrave;nh Ph&uacute;c Ch&acirc;u, ch&agrave;ng h&#7885;a ho&#7857;n c&#361;ng c&oacute; khi &#273;&#7897;ng th&#7911;, nh&#432;ng to&agrave;n l&agrave; nh&#7919;ng h&#7841;ng m&egrave;o qu&egrave; ch&#432;a s&#7841;ch n&#432;&#7899;c c&#7843;n th&igrave; &#273;&#7883;ch l&agrave;m sao l&#7841;i v&#7899;i tuy&#7879;t ngh&#7879; c&#7911;a nh&agrave; h&#7885; L&acirc;m. Ch&#7881; trong m&#7845;y chi&ecirc;u l&agrave; ch&agrave;ng &#273;&atilde; &#273;&aacute;nh ng&#432;&#7901;i ta m&#7863;t m&#361;i s&#432;ng h&uacute;p l&ecirc;n ph&#7843;i ch&#7841;y tr&#7889;n ngay. L&#7847;n n&agrave;y L&acirc;m B&igrave;nh Chi &#273;&#7897;ng th&#7911; v&#7899;i g&atilde; h&aacute;n t&#7917; h&#7885; D&#432;, m&#7899;i trong m&#432;&#7901;i m&#7845;y chi&ecirc;u m&agrave; t&iacute;nh kh&iacute; ki&ecirc;u c&#259;ng c&#7911;a ch&agrave;ng &#273;&atilde; b&#7883; ch&ugrave;n nh&#7909;t. Ch&agrave;ng bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; tay &#273;&aacute;o &#273;&#7875;, v&igrave; ch&agrave;ng &#273;&atilde; thi tri&#7875;n ch&#432;&#7903;ng ph&aacute;p &#273;&#7871;n ch&#7895; bi&#7871;n &#7843;o k&#7923; di&#7879;u &#273;&aacute;nh tr&uacute;ng v&agrave;o vai, v&agrave;o ng&#7921;c g&atilde; ba ch&#432;&#7903;ng m&agrave; g&atilde; v&#7851;n ch&#432;a coi ra g&igrave;. Mi&#7879;ng g&atilde; kh&ocirc;ng ng&#7899;t n&oacute;i tr&#259;ng, n&oacute;i cu&#7897;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Ta c&agrave;ng nh&igrave;n ti&#7875;u huynh &#273;&#7879; c&agrave;ng th&#7845;y r&otilde; ch&uacute; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&agrave;n &ocirc;ng, m&agrave; nh&#7845;t &#273;&#7883;nh l&agrave; m&#7897;t v&#7883; &#273;&#7841;i c&ocirc; n&#432;&#417;ng h&oacute;a trang. M&aacute; ch&uacute; v&#7915;a tr&#7855;ng l&#7841;i v&#7915;a h&#7891;ng. Ch&uacute; cho ta h&ocirc;n m&#7897;t c&aacute;i v&agrave;o m&#7863;t c&oacute; hay h&#417;n kh&ocirc;ng, t&#7897;i g&igrave; m&agrave; cho&#7843;ng nhau ho&agrave;i?</p>

<p>G&atilde; h&#7885; D&#432; c&ograve;n d&#417; mi&#7879;ng n&oacute;i nh&#259;ng, &#273;&#7911; t&#7887; ra &#273;&#7889;i v&#7899;i L&acirc;m B&igrave;nh Chi g&atilde; ch&#7859;ng quan t&acirc;m g&igrave; m&#7845;y. L&acirc;m B&igrave;nh Chi th&#7845;y g&atilde; &#259;n n&oacute;i h&#7895;n x&#432;&#7907;c, d&aacute;m &#273;em m&igrave;nh ra l&agrave;m tr&ograve; ch&#417;i th&igrave; ch&agrave;ng c&aacute;u gi&#7853;n v&ocirc; c&ugrave;ng. Ch&agrave;ng l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n qua b&ecirc;n kia th&igrave; th&#7845;y hai ti&ecirc;u &#273;&#7847;u h&#7885; S&#7917; v&agrave; h&#7885; Tr&#7883;nh gi&aacute;p c&ocirc;ng h&aacute;n t&#7917; h&#7885; Gi&#7843; m&agrave; v&#7851;n k&eacute;m th&#7871;.</p>

<p>Tr&#7883;nh ti&ecirc;u s&#432; b&#7883; m&#7897;t quy&#7873;n &#273;&aacute;nh tr&uacute;ng m&#361;i kh&aacute; n&#7863;ng, m&aacute;u t&#432;&#417;i ch&#7843;y ra l&agrave;m cho v&#7841;t &aacute;o loang l&#7893; &#273;&#7887; l&ograve;m. L&acirc;m B&igrave;nh Chi c&agrave;ng ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh nhanh h&#417;n. B&#7895;ng nghe "b&#7889;p" m&#7897;t ti&#7871;ng. G&atilde; h&#7885; D&#432; l&#7841;i tr&uacute;ng m&#7897;t c&aacute;i t&aacute;t tai. &#272;&ograve;n n&agrave;y ch&agrave;ng &#273;&aacute;nh r&#7845;t n&#7863;ng. G&atilde; h&#7885; D&#432; t&#7913;c qu&aacute; g&#7847;m l&ecirc;n:</p>

<p>- Con r&ugrave;a nh&#7887; n&agrave;y thi&#7879;t ngu ng&#7889;c kh&ocirc;ng bi&#7871;t g&igrave;. L&atilde;o gia th&#7845;y ng&#432;&#417;i xinh &#273;&#7865;p nh&#432; m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng, n&ecirc;n &#273;&ugrave;a ch&#417;i v&#7899;i ng&#432;&#417;i m&#7897;t l&uacute;c. Th&#7871; m&agrave; con r&ugrave;a &#273;&aacute;nh l&atilde;o gia thi&#7879;t s&#7921;.</p>

<p>G&atilde; bi&#7871;n &#273;&#7893;i quy&#7873;n ph&aacute;p m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, &#273;&aacute;nh ra nh&#432; gi&oacute; t&aacute;p m&#432;a sa. Hai ng&#432;&#7901;i v&#7915;a &#273;&aacute;nh v&#7915;a x&iacute;ch d&#7847;n ra ngo&agrave;i c&#7917;a t&#7917;u qu&aacute;n. L&acirc;m B&igrave;nh Chi th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng quy&#7873;n &#273;&aacute;nh th&#7859;ng v&agrave;o gi&#7919;a, ch&agrave;ng nh&#7899; ngay t&#7899;i kh&#7849;u quy&#7871;t c&oacute; ch&#7919; "t&aacute;", li&#7873;n &#273;&#432;a tay tr&aacute;i ra g&#7841;t. Kh&ocirc;ng ng&#7901; t&yacute; l&#7921;c c&#7911;a g&atilde; h&#7885; D&#432; m&#7841;nh qu&aacute;, ch&agrave;ng kh&ocirc;ng g&#7841;t &#273;&#432;&#7907;c, tr&#432;&#7899;c ng&#7921;c l&#7841;i b&#7883; tr&uacute;ng quy&#7873;n &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng. Gi&#7919;a l&uacute;c L&acirc;m B&igrave;nh Chi l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i, c&#7893; &aacute;o ch&agrave;ng b&#7883; tay tr&aacute;i &#273;&#7889;i ph&#432;&#417;ng n&#7855;m &#273;&#432;&#7907;c. G&atilde; v&iacute;t c&aacute;nh tay xu&#7889;ng khi&#7871;n n&#7917;a ng&#432;&#7901;i ch&agrave;ng ph&#7843;i cong &#273;i. &#272;o&#7841;n tay ph&#7843;i g&atilde; s&#7917; chi&ecirc;u "Thi&#7871;t m&ocirc;n h&#7841;m" g&aacute;c ngang v&agrave;o sau g&aacute;y ch&agrave;ng.</p>

<p>- Con r&ugrave;a &#417;i! Mi d&#7853;p &#273;&#7847;u l&#7841;y ta ba l&#7841;y k&ecirc;u l&ecirc;n ba ti&#7871;ng: H&#7843;o th&uacute;c th&uacute;c! R&#7891;i ta bu&ocirc;ng tha mi.</p>

<p>Hai v&#7883; ti&ecirc;u s&#432; h&#7885; S&#7917; v&agrave; h&#7885; Tr&#7883;nh tr&ocirc;ng th&#7845;y c&#7843; kinh, mu&#7889;n b&#7887; &#273;&#7889;i th&#7911; ch&#7841;y l&#7841;i &#7913;ng c&#7913;u L&acirc;m B&igrave;nh Chi, nh&#432;ng g&atilde; h&#7885; Gi&#7843; ph&oacute;ng c&#7843; quy&#7873;n c&#432;&#7899;c &#273;&aacute;nh t&#7899;i t&#7845;p, kh&ocirc;ng &#273;&#7875; cho hai ng&#432;&#7901;i b&#7887; &#273;i &#273;&#432;&#7907;c. T&ecirc;n h&#7847;u B&#7841;ch Nh&#7883; gi&#417; &#273;inh ba l&ecirc;n nh&#7857;m &#273;&acirc;m v&agrave;o sau l&#432;ng g&atilde; h&#7885; D&#432;. G&atilde; v&#7915;a &#273;&acirc;m v&#7915;a la:</p>

<p>- Mi c&oacute; m&#7845;y &#273;&#7847;u m&agrave; c&ograve;n ch&#432;a bu&ocirc;ng tay ra?...</p>

<p>G&atilde; h&#7885; D&#432; kh&ocirc;ng quay &#273;&#7847;u l&#7841;i, ph&oacute;ng ch&acirc;n tr&aacute;i &#273;&aacute; ng&#432;&#7907;c v&#7873; ph&iacute;a sau, tr&uacute;ng c&aacute;i &#273;inh ba b&#7855;n ra xa m&#7845;y tr&#432;&#7907;ng. R&#7891;i ch&acirc;n ph&#7843;i l&#7841;i &#273;&aacute; theo m&#7897;t c&#432;&#7899;c li&ecirc;n ho&agrave;n khi&#7871;n cho g&atilde; B&#7841;ch Nh&#7883; l&#259;n l&#7897;n &#273;i m&#7845;y v&ograve;ng, m&atilde;i kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c. Th&#7845;t Tr&#7847;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Con r&ugrave;a &#273;en &#273;&ecirc; ti&#7879;n kia! M&#7865; qu&acirc;n l&#7897;n gi&#7889;ng! Con b&agrave; mi &#273;&#7867; ra &#273;&#7913;a &#273;ui m&#7855;t.</p>

<p>G&atilde; m&#7855;ng m&#7895;i c&acirc;u l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. G&atilde; m&#7855;ng t&aacute;m ch&iacute;n c&acirc;u, l&ugrave;i l&#7841;i t&aacute;m ch&iacute;n b&#432;&#7899;c li&#7873;n. H&aacute;n t&#7917; h&#7885; D&#432; v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- &#272;&#7841;i c&ocirc; n&#432;&#417;ng! C&ocirc; kh&ocirc;ng ch&#7883;u l&#7841;y &#432;?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


