<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 63</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c Tranh Lu&#7853;n Hai Phe Ki&#7871;m, Kh&iacute;</b></font></p>


<p>&#160;</p>





<p>B&#7895;ng nghe l&atilde;o gi&agrave; ph&aacute;i H&agrave;nh s&#417;n n&oacute;i:</p>

<p>- Nh&#7841;c huynh! C&ocirc;ng vi&#7879;c n&#7897;i b&#7897; qu&iacute; ph&aacute;i, &#273;&aacute;ng l&yacute; b&#7885;n ti&#7875;u &#273;&#7879; l&agrave; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng n&ecirc;n ch&otilde; mi&#7879;ng v&agrave;o. Nh&#432;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta &#273;&atilde; li&ecirc;n minh v&#7899;i nhau, chia x&#7867; vinh nh&#7909;c, v&#7853;y m&#7897;t ph&aacute;i n&agrave;o c&#432; s&#7917; kh&ocirc;ng hay &#273;&#7875; &#273;&#7891;ng &#273;&#7841;o giang h&#7891; ch&ecirc; c&#432;&#7901;i l&agrave; b&#7889;n ph&aacute;i kia ph&#7843;i ch&#7883;u nh&#7909;c l&acirc;y. Th&#7871; m&agrave; v&#7915;a r&#7891;i Nh&#7841;c phu nh&acirc;n l&#7841;i b&#7843;o b&#7889;n ph&aacute;i Tung S&#417;n, H&#7857;ng s&#417;n, Th&aacute;i s&#417;n, H&agrave;nh s&#417;n kh&ocirc;ng n&ecirc;n can thi&#7879;p v&agrave;o vi&#7879;c ng&#432;&#7901;i ngo&agrave;i th&igrave; th&#7853;t l&agrave; v&ocirc; l&yacute;.</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y &#273;&atilde; h&#417;i y&ecirc;n l&ograve;ng, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra h&#7885; c&atilde;i v&atilde; h&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i v&igrave; v&#7909; tranh ch&#7845;p n&agrave;y ch&#7913; ch&#432;a h&#7873; &#273;&#7897;ng th&#7911;. May &#273;&#432;&#7907;c L&#7909;c s&#432; &#273;&#7879; phi b&aacute;o k&#7883;p th&#7901;i m&igrave;nh v&#7873; &#273;&#7871;n n&#417;i ch&#432;a mu&#7897;n.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- B&agrave;nh s&#432; huynh n&oacute;i v&#7853;y th&igrave; ra ph&aacute;i Hoa S&#417;n n&agrave;y x&#7917; s&#7921; kh&ocirc;ng ra g&igrave; l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n thanh danh qu&iacute; ph&aacute;i?</p>

<p>L&atilde;o gi&agrave; h&#7885; B&agrave;nh ph&aacute;i H&agrave;nh s&#417;n t&ecirc;n g&#7885;i B&agrave;nh Li&ecirc;n Vinh. Mi&#7879;ng l&atilde;o n&oacute;i kh&ocirc;ng &#432;a can thi&#7879;p v&agrave;o vi&#7879;c ng&#432;&#7901;i mgo&agrave;i m&agrave; thi&#7879;t ra b&igrave;nh sinh l&atilde;o c&oacute; t&iacute;nh hay l&yacute; lu&#7853;n nh&#7919;ng v&#7909; ch&#7859;ng d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n l&atilde;o. Chuy&#7871;n n&agrave;y l&atilde;o &#273;&#7871;n ph&aacute;i Hoa S&#417;n &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; ch&#7911; nh&acirc;n l&#7841;i c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t ph&aacute;i Tung S&#417;n ch&#7845;p ch&#432;&#7903;ng Ng&#361; nh&#7841;c minh k&#7923;, song v&#7851;n quen th&oacute;i nhi&#7873;u l&#7901;i l&#7855;m chuy&#7879;n. L&atilde;o nghe Nh&#7841;c phu nh&acirc;n n&oacute;i v&#7853;y, li&#7873;n c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; th&#432;&#7901;ng nghe &#273;&#7891;n Ninh N&#7919; hi&#7879;p l&agrave; "Th&aacute;i th&#432;&#7907;ng ch&#432;&#7903;ng m&ocirc;n" ph&aacute;i Hoa S&#417;n, tr&#432;&#7899;c v&#7851;n kh&ocirc;ng tin, b&#7919;a nay &#273;&#432;&#7907;c h&#7897;i di&#7879;n m&#7899;i hi&#7875;u l&agrave; danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>Nh&#7841;c phu nh&acirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- B&agrave;nh s&#432; huynh &#273;&#7871;n Hoa S&#417;n, d&ugrave; sao c&#361;ng l&agrave; m&#7897;t v&#7883; t&acirc;n kh&aacute;ch, b&#7919;a nay ti&#7875;u mu&#7897;i kh&ocirc;ng ti&#7879;n s&#7895; s&agrave;ng. C&oacute; &#273;i&#7873;u m&#7897;t tay n&#7893;i ti&#7871;ng anh h&ugrave;ng ph&aacute;i H&agrave;nh s&#417;n t&#432;&#7903;ng kh&ocirc;ng n&ecirc;n &#259;n n&oacute;i h&#7891; &#273;&#7891; nh&#432; v&#7853;y. Mai &#273;&acirc;y c&oacute; g&#7863;p M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, ti&#7875;u mu&#7897;i s&#7869; th&#7881;nh gi&aacute;o y.</p>

<p>B&agrave;nh Li&ecirc;n Vinh c&#432;&#7901;i l&#7841;t h&#7887;i m&oacute;c:</p>

<p>- V&igrave; t&#7841;i h&#7841; l&agrave; kh&aacute;ch n&ecirc;n Nh&#7841;c phu nh&acirc;n kh&ocirc;ng ti&#7879;n s&#7895; s&agrave;ng. Gi&#7843; t&#7927; n&#417;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; n&uacute;i Hoa S&#417;n, ch&#7855;c phu nh&acirc;n &#273;&atilde; vung ki&#7871;m l&ecirc;n ch&#7863;t c&aacute;i &#273;&#7847;u t&#7841;i h&#7841; r&#7891;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#361;ng kh&ocirc;ng v&#7915;a, b&agrave; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m. Ph&aacute;i Hoa S&#417;n &#273;&#7901;i n&agrave;o d&aacute;m l&yacute; lu&#7853;n &#273;&#7871;n vi&#7879;c n&#7897;i b&#7897; qu&iacute; ph&aacute;i? Ng&#432;&#7901;i b&ecirc;n qu&iacute; ph&aacute;i m&agrave; &#273;i c&acirc;u k&#7871;t v&#7899;i b&#7885;n ma gi&aacute;o th&igrave; &#273;&atilde; c&oacute; T&#7843; minh ch&#7911; ph&aacute;i Tung S&#417;n thanh tr&#7915;ng, t&#7879; ph&aacute;i b&#7845;t t&#7845;t ph&#7843;i d&uacute;ng tay v&agrave;o.</p>

<p>Phu nh&acirc;n n&oacute;i m&oacute;c m&#7845;y c&acirc;u n&agrave;y th&igrave; th&#7853;t l&agrave; &#273;&aacute;o &#273;&#7875;. V&#7909; L&#432;u Ch&iacute;nh Phong ph&aacute;i H&agrave;nh s&#417;n c&ugrave;ng tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o l&agrave; Kh&uacute;c D&#432;&#417;ng b&#7883; ch&#7871;t &#417; ngo&agrave;i th&agrave;nh H&agrave;nh D&#432;&#417;ng, b&#7885;n giang h&#7891; &#273;&#7873;u bi&#7871;t do ng&#432;&#7901;i ph&aacute;i Tung S&#417;n s&aacute;t h&#7841;i.</p>

<p>S&#7903; d&#297; Nh&#7841;c phu nh&acirc;n nh&#7855;c t&#7899;i v&#7909; n&agrave;y m&#7897;t l&agrave; &#273;&#7875; v&#7841;ch v&#7871;t hoen c&#7911;a ph&aacute;i H&agrave;nh s&#417;n, hai l&agrave; m&#7881;a mai B&agrave;nh Li&ecirc;n Vinh kh&ocirc;ng ngh&#297; t&#7899;i m&#7889;i th&ugrave; s&#432; huynh b&#7883; gi&#7871;t h&#7841;i, l&#7841;i &#273;i ph&#7909; h&#7885;a v&#7899;i ph&aacute;i Tung S&#417;n &#273;&#7871;n l&agrave;m kh&oacute; d&#7877; v&#7907; ch&#7891;ng b&agrave;.</p>

<p>Qu&#7843; nhi&ecirc;n B&agrave;nh Li&ecirc;n Vinh v&#7915;a nghe b&agrave; n&oacute;i m&#7845;y c&acirc;u n&agrave;y, l&#7853;p t&#7913;c bi&#7871;n s&#7855;c, l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>Nh&#7841;c phu nh&acirc;n! T&#7915; x&#432;a &#273;&#7871;n nay, ph&aacute;i n&agrave;o ch&#7859;ng c&oacute; h&#7841;ng &#273;&#7879; t&#7917; ph&#7843;n b&#7841;n? B&#7919;a nay ch&uacute;ng ta &#273;&#7871;n ph&aacute;i Hoa S&#417;n ch&iacute;nh l&agrave; m&#7909;c &#273;&iacute;ch duy tr&igrave; c&ocirc;ng &#273;&#7841;o, gi&uacute;p Phong &#273;&#7841;i ca thanh tr&#7915;ng b&#7885;n gian t&agrave; trong m&ocirc;n ph&aacute;i &#273;&oacute;.</p>

<p>Nh&#7841;c phu nh&acirc;n tay n&#7855;m chu&ocirc;i ki&#7871;m d&#7857;n gi&#7885;ng h&#7887;i:</p>

<p>- Ai l&agrave; b&#7885;n gian t&agrave;? Tr&#432;&#7907;ng phu Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;&#7907;c ng&#432;&#7901;i ngo&agrave;i t&#7863;ng cho ngo&#7841;i hi&#7879;u l&agrave; Qu&acirc;n T&#7917; ki&#7871;m. C&ograve;n ngo&#7841;i hi&#7879;u c&aacute;c h&#7841; l&agrave; g&igrave;?</p>

<p>B&agrave;nh Li&ecirc;n Vinh th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n.</p>

<p>Nguy&ecirc;n ngo&#7841;i hi&#7879;u l&atilde;o l&agrave; Kim nh&atilde;n &#273;i&ecirc;u (con &#273;i&ecirc;u m&#7855;t v&agrave;ng), nh&#7919;ng ng&#432;&#7901;i v&otilde; l&acirc;m &#273;&#7873;u k&ecirc;u sau l&#432;ng l&atilde;o l&agrave; "Kim nh&atilde;n &ocirc; nha" c&oacute; &yacute; ch&ecirc; l&atilde;o l&#7855;m m&#7891;m l&#7855;m mi&#7879;ng khi&#7871;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&aacute;n gh&eacute;t. C&aacute;i ngo&#7841;i b&#7845;t nh&atilde; hi&#7879;u n&agrave;y tuy kh&ocirc;ng ai d&aacute;m g&#7885;i th&#7859;ng v&agrave;o m&#7863;t l&atilde;o, nh&#432;ng n&oacute; c&#361;ng &#273;&atilde; l&#7885;t v&agrave;o tai l&atilde;o r&#7891;i.</p>

<p>Nh&#7841;c phu nh&acirc;n nh&#7855;c t&#7899;i chuy&#7879;n n&agrave;y, d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i g&#7885;i l&atilde;o l&agrave; "Kim nh&atilde;n &#273;i&ecirc;u" m&agrave; l&agrave; "Kim nh&atilde;n &ocirc; nha".</p>

<p>L&atilde;o t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng l&#7841;i l&#7899;n ti&#7871;ng:</p>

<p>- H&#7915;! Qu&acirc;n t&#7917; ki&#7871;m &#432;? Tr&ecirc;n hai ch&#7919; "qu&acirc;n t&#7917;" e r&#7857;ng c&ograve;n ph&atilde;i th&ecirc;m v&agrave;o ch&#7919; "Ng&#7909;y" n&#7919;a.</p>

<p>L&atilde;o b&#7843;o Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; "ng&#7909;y qu&acirc;n t&#7917;".</p>

<p>L&#7879;nh H&#7891; Xung nghe B&agrave;nh Li&ecirc;n Vinh c&oacute; &yacute; nh&#7909;c m&#7841; v&agrave;o m&#7863;t s&#432; ph&#7909; m&igrave;nh th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, nh&#432;ng h&#7855;n kh&ocirc;ng bi&#7871;t lai l&#7883;ch l&atilde;o th&#7871; n&agrave;o, li&#7873;n quay l&#7841;i h&#7887;i Lao &#272;&#7913;c N&#7863;c:</p>

<p>- Lao s&#432; &#273;&#7879;! Ngo&#7841;i hi&#7879;u th&#7857;ng cha n&agrave;y l&agrave; g&igrave;?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&atilde; c&oacute; v&otilde; c&ocirc;ng tr&#432;&#7899;c khi v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n. L&atilde;o b&ocirc;n t&#7849;u giang h&#7891; t&#7915; l&acirc;u, n&ecirc;n bi&#7871;t nhi&#7873;u chuy&#7879;n. L&atilde;o &#273;&aacute;p:</p>

<p>- L&atilde;o l&agrave; "Kim nh&atilde;n &ocirc; nha"!</p>

<p>L&#7879;nh H&#7891; Xung ngo&agrave;i s&#7843;ng &#273;&#432;&#7901;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- H&#7841;t nh&atilde;n &ocirc; nha! L&atilde;o c&oacute; gi&#7887;i th&igrave; ra &#273;&acirc;y!</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; nghe ti&#7871;ng L&#7879;nh H&#7891; Xung c&ugrave;ng Lao &#272;&#7913;c N&#7863;c &#273;&#7889;i &#273;&aacute;p nhau t&#7915; tr&#432;&#7899;c, l&atilde;o t&#7921; h&#7887;i:</p>

<p>- Sao Xung nhi l&#7841;i xu&#7889;ng n&uacute;i?</p>

<p>L&atilde;o li&#7873;n l&ecirc;n ti&#7871;ng qu&#7903; tr&aacute;ch:</p>

<p>- Xung nhi! kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;! B&agrave;nh s&#432; th&uacute;c t&#7915; xa &#273;&#7871;n &#273;&acirc;y l&agrave; t&acirc;n kh&aacute;ch. Sao ng&#432;&#417;i d&aacute;m h&#7895;n x&#432;&#7907;c, &#259;n n&oacute;i kh&ocirc;ng c&oacute; &#273;&#7845;ng b&#7853;c chi n&#7919;a?</p>

<p>B&agrave;nh Li&ecirc;n Ving c&#259;m t&#7913;c, m&#7855;t d&#432;&#7901;ng t&oacute;e l&#7917;a. V&#7909; &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&agrave; L&#7879;nh H&#7891; Xung g&acirc;y n&ecirc;n nhi&#7873;u chuy&#7879;n r&#7855;c r&#7889;i &#7903; trong th&agrave;nh H&agrave;nh D&#432;&#417;ng, l&atilde;o &#273;&atilde; &#273;&#432;&#7907;c nghe qua, li&#7873;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Ta c&#7913; t&#432;&#7903;ng l&agrave; ai. T&eacute; ra l&agrave; th&#7857;ng nh&#7887; &#273;&atilde; ng&#7911; trong k&#7929; vi&#7879;n th&agrave;nh H&agrave;nh S&#417;n. Qu&#7843; nhi&ecirc;n d&#432;&#7899;i tr&#432;&#7899;ng ph&aacute;i Hoa S&#417;n &#273;&#7911; m&#7863;t nh&acirc;n t&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! T&#7841;i h&#7841; &#7903; trong k&#7929; vi&#7879;n th&agrave;nh H&agrave;nh S&#417;n &#273;&#432;&#7907;c quen bi&#7871;t v&#7899;i c&ocirc; em h&#7885; B&agrave;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i... n&oacute;i nh&#259;ng g&igrave; th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; n&#7893;i gi&#7853;n kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a.</p>

<p>Trong s&#7843;nh &#273;&#432;&#7901;ng, l&atilde;o gi&agrave; r&acirc;u xanh ph&aacute;i Tung S&#417;n v&agrave; Phong B&#7845;t B&igrave;nh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c t&#7911;m t&#7881;m c&#432;&#7901;i.</p>

<p>B&agrave;nh Li&ecirc;n Ving &#273;&#7897;t nhi&ecirc;n xoay ch&acirc;n &#273;&aacute; &#273;&#7871;n binh m&#7897;t ti&#7871;ng khi&#7871;n cho m&#7897;t m&#7843;nh c&#7917;a s&#7893; bay &#273;i. L&atilde;o kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c m&#7863;t L&#7879;nh H&#7891; Xung li&#7873;n tr&#7887; v&agrave;o b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n qu&aacute;t h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i t&ecirc;n s&uacute;c sinh n&agrave;o n&oacute;i th&#7871;?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&#7863;ng y&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>B&agrave;ng Li&ecirc;n Vinh l&#7841;i qu&aacute;t m&#7855;ng:</p>

<p>- M&#7865; ki&#7871;p! V&#7915;a r&#7891;i th&#7857;ng s&uacute;c sinh n&agrave;o &#273;&atilde; n&oacute;i l&aacute;o?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i ch&iacute;nh l&atilde;o n&oacute;i. T&#7841;i h&#7841; l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c ai l&agrave; s&uacute;c sinh?</p>

<p>B&agrave;nh Li&ecirc;n Vinh b&#7883; L&#7879;nh H&#7891; Xung nh&#7909;c m&#7841;, gi&#7853;n qu&aacute; b&#7845;t gi&aacute;c g&#7847;m l&ecirc;n nh&#432; s&#7845;m.</p>

<p>C&acirc;u L&#7879;nh H&#7891; Xung n&oacute;i: "T&#7841;i h&#7841; ng&#7911; trong k&#7929; vi&#7879;n th&agrave;nh H&agrave;nh S&#417;n c&oacute; quen bi&#7871;t m&#7897;t c&ocirc; em h&#7885; B&agrave;nh" th&igrave; c&ograve;n s&#7881; nh&#7909;c n&agrave;o b&#7857;ng.</p>

<p>N&ecirc;n bi&#7871;t B&agrave;nh Li&ecirc;n Vinh l&agrave; ng&#432;&#7901;i ph&aacute;i H&agrave;nh S&#417;n, nguy&ecirc;n qu&aacute;n &#7903; H&#7891; Nam, L&#7879;nh H&#7891; Xung n&oacute;i th&#7871; t&#7913;c l&agrave; b&#7843;o ng&#432;&#7901;i nh&agrave; l&atilde;o &#273;i l&agrave;m k&#7929; n&#7919;. C&ograve;n c&acirc;u h&#7855;n n&oacute;i "T&#7841;i h&#7841; l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c ai l&agrave; s&uacute;c sinh?" th&igrave; m&#7855;ng th&#7859;ng v&agrave;o m&#7863;t l&atilde;o nh&#432; h&#7841;ng c&#7847;m th&uacute;.</p>

<p>Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; li&ecirc;n minh, v&#7853;y B&agrave;nh Li&ecirc;n Vinh l&agrave; b&#7853;c t&ocirc;n tr&#432;&#7903;ng c&#7911;a L&#7879;nh H&#7891; Xung. Th&#7871; m&agrave; l&atilde;o b&#7883; k&#7867; d&#432;&#7899;i c&atilde;i v&atilde; h&#7895;n x&#432;&#7907;c th&igrave; c&ograve;n nh&#7851;n n&#7841;i l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>L&atilde;o g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng nh&#7843;y x&#7893; v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o h&#259;ng qu&aacute;, li&#7873;n lui l&#7841;i &#273;&#7875; tr&aacute;nh. H&#7855;n toan r&uacute;t ki&#7871;m ch&#7889;ng c&#7921; th&igrave; &#273;&#7897;t nhi&ecirc;n b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. T&#7915; trong s&#7843;nh &#273;&#432;&#7901;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i v&#7885;t ra, ng&acirc;n quang r&#7921;c r&#7905; l&#7841;i c&oacute; ti&#7871;ng lo&#7843;ng cho&#7843;ng. D&#297; nhi&ecirc;n b&oacute;ng ng&#432;&#7901;i n&agrave;y v&#7885;t ra &#273;&#7875; t&#7927; v&#7899;i B&agrave;nh Li&ecirc;n Vinh. Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n v&#7915;a nh&#7843;y ra, r&uacute;t ki&#7871;m &#273;&#7905; g&#7841;t, ph&#7843;n k&iacute;ch. B&#7845;y nhi&ecirc;u c&#7917; &#273;&#7897;ng li&#7873;n m&#7897;t gi&acirc;y m&agrave; t&#432; th&#7913;c tr&ocirc;ng l&#7841;i tuy&#7879;t m&#7929;. C&#7917; &#273;&#7897;ng c&#7911;a b&agrave; tuy mau l&#7865; h&#7871;t ch&#7895; n&oacute;i, song ng&#432;&#7901;i ngo&agrave;i coi v&agrave;o l&#7841;i th&#7845;y r&#7845;t ung dung nh&agrave;n nh&atilde;, ch&#7881; th&#7845;y &#273;&#7865;p m&#7855;t ch&#7913; kh&ocirc;ng ra v&#7867; hoang mang h&#7845;p t&#7845;p.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;, c&oacute; &#273;i&#7873;u chi th&#7911;ng th&#7859;ng b&#7843;o nhau, h&agrave; t&#7845;t ph&#7843;i &#273;&#7897;ng th&#7911;?</p>

<p>L&atilde;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y v&#7899;i m&#7897;t th&aacute;i &#273;&#7897; th&#7843;n nhi&ecirc;n, r&#7891;i ung dung b&#432;&#7899;c ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>Ti&#7879;n tay Nh&#7841;c B&#7845;t Qu&#7847;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng Lao &#272;&#7913;c N&#7863;c nh&#7865; nh&agrave;ng &#273;&#432;a t&#7899;i r&#7891;i xoay chi&#7873;u ki&#7871;m m&#7897;t c&aacute;i. &#272;&#7891;ng th&#7901;i thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o &#273;&atilde; &#273;&egrave; c&#7843; hai thanh ki&#7871;m c&#7911;a B&agrave;nh Li&ecirc;n Vinh v&agrave; Nh&#7841;c phu nh&acirc;n xu&#7889;ng.</p>

<p>B&agrave;nh Li&ecirc;n Vinh v&#7853;n k&igrave;nh l&#7921;c v&agrave;o c&aacute;nh tay h&#7845;t ki&#7871;m ng&#432;&#7907;c l&ecirc;n, kh&ocirc;ng ng&#7901; ch&#7859;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c t&yacute; n&agrave;o. d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng h&#7845;t &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a NB &#273;i. L&atilde;o t&#7913;c qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&#7841;i v&#7853;n &#273;&#7897;ng ch&acirc;n kh&iacute;...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta &#273;&atilde; &#273;&#7891;ng kh&iacute; li&ecirc;n chi th&igrave; kh&aacute;c n&agrave;o ng&#432;&#7901;i m&#7897;t nh&agrave;. B&agrave;nh s&#432; huynh ch&#7859;ng n&ecirc;n ch&#7845;p nh&#7863;t v&#7899;i b&#7885;n tr&#7867; n&iacute;t.</p>

<p>&#272;o&#7841;n l&atilde;o quay l&#7841;i m&#7855;ng L&#7879;nh H&#7891; Xung:</p>

<p>- Ng&#432;&#417;i &#259;n c&agrave;n n&oacute;i d&#7905;, sao c&ograve;n ch&#432;a b&#7891;i t&#7897;i v&#7899;i B&agrave;nh l&atilde;o b&aacute;?</p>

<p>L&#7879;nh H&#7891; Xung nghe l&#7901;i s&#432; ph&#7909; kh&ocirc;ng d&aacute;m c&#432;&#7905;ng l&#7841;i, &#273;&agrave;nh ti&#7871;n t&#7899;i khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- B&agrave;nh s&#432; b&aacute;! &#272;&#7879; t&#7917; &#273;ui m&#7855;t, ch&#7859;ng hi&#7875;u tr&#7885;ng khinh, thi&#7879;t ch&#7859;ng kh&aacute;c con qu&#7841; &#273;en th&#7889;i tha c&#7913; ngo&aacute;c m&#7891;m ra m&agrave; k&eacute;o quang qu&aacute;c l&agrave;m d&#417; b&#7849;n &#273;&#7871;n danh d&#7921; cao nh&acirc;n v&otilde; l&acirc;m, thi&#7879;t kh&ocirc;ng b&#7857;ng gi&#7889;ng s&uacute;c sinh. B&agrave;nh s&#432; b&aacute; &#273;&#7915;ng n&oacute;ng gi&#7853;n n&#7919;a! &#272;&#7879; t&#7917; kh&ocirc;ng tho&aacute; m&#7841; B&agrave;nh s&#432; b&aacute; &#273;&acirc;u. Con qu&#7841; &#273;en th&#7889;i tha n&oacute; c&oacute; k&ecirc;u r&eacute;o th&igrave; ch&uacute;ng ta &#273;&#7875; xu&#7889;ng d&#432;&#7899;i qu&#7847;n.</p>

<p>H&#7855;n nh&#7855;c &#273;i nh&#7855;c l&#7841;i c&acirc;u "Qu&#7841; &#273;en th&#7889;i tha", ai c&#361;ng hi&#7875;u l&agrave; h&#7855;n th&oacute;a m&#7841; B&agrave;nh Li&ecirc;n Vinh. Nguu&#7901;i ngo&agrave;i kh&ocirc;ng sao nh&#7883;n &#273;&#432;&#7907;c, nh&#7845;t l&agrave; Nh&#7841;c Linh San b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i hinh h&iacute;ch.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7843;m th&#7845;y B&agrave;nh Li&ecirc;n Vinh v&#7853;n k&igrave;nh l&#7921;c &#273;&#7871;n ba l&#7847;n, li&#7873;n t&#7911;m t&#7881;m c&#432;&#7901;i nh&#7845;c thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n tr&#7843; l&#7841;i cho Lao &#272;&#7913;c N&#7863;c.</p>

<p>B&agrave;nh Li&ecirc;n Vinh &#273;&#7897;t nhi&ecirc;n th&#7845;y &aacute;p l&#7921;c kh&ocirc;ng c&ograve;n, tay ki&#7871;m c&#7911;a l&atilde;o c&#361;ng b&#7853;t l&ecirc;n theo. B&#7895;ng nghe l&aacute;ch c&aacute;ch hai ti&#7871;ng. Hai &#273;o&#7841;n tr&#432;&#7901;ng ki&#7871;m g&atilde;y r&#7899;t xu&#7889;ng &#273;&#7845;t. Trong tay l&atilde;o c&ugrave;ng Nh&#7841;c phu nh&acirc;n m&#7895;i ng&#432;&#7901;i ch&#7881; c&ograve;n l&#7841;i m&#7897;t &#273;o&#7841;n.</p>

<p>B&agrave;nh Li&ecirc;n Vinh &#273;ang l&uacute;c g&#7855;ng s&#7913;c &#273;&#7889;i kh&aacute;ng v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n v&#7853;n &#273;&#7897;ng k&igrave;nh l&#7921;c qu&aacute; m&atilde;nh li&#7879;t. M&#7843;nh ki&#7871;m g&atilde;y v&#7885;t l&ecirc;n m&#7841;nh qu&aacute;, xu&yacute;t n&#7919;a &#273;&#7853;p v&agrave;o b&ecirc;n tr&aacute;n. May m&agrave; l&atilde;o thu k&igrave;nh l&#7921;c v&#7873; k&#7883;p, nh&#432;ng c&#361;ng ph&#7843;i m&#7897;t phen hoang mang lu&#7889;ng cu&#7889;ng. L&atilde;o th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; &#273;&#7871;n mang tai, li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i &#273;&#7883;nh hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t...</p>

<p>Nh&#432;ng l&atilde;o ngh&#297; t&#7899;i thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n c&#361;ng b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n ph&aacute;t huy n&#7897;i l&#7921;c th&#432;&#7907;ng th&#7915;a &#273;&egrave; g&atilde;y. Hi&#7875;n nhi&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; h&#7841; th&#7911; m&#7897;t c&aacute;ch r&#7845;t ung dung, ai c&#361;ng th&#7845;y r&otilde; l&agrave; l&atilde;o c&oacute; &yacute; ng&#259;n c&#7843;n hai b&ecirc;n b&atilde;i chi&#7871;n, ch&#7913; kh&ocirc;ng thi&ecirc;n v&#7883; b&ecirc;n n&agrave;o.</p>

<p>Tuy nhi&ecirc;n, Nh&#7841;c phu nh&acirc;n c&oacute; b&#7883; ch&#7891;ng &#273;&aacute;nh g&atilde;y ki&#7871;m c&#361;ng ch&#7859;ng sao, c&ograve;n B&agrave;nh Li&ecirc;n Vinh b&#7883; h&#7841; nh&#432; v&#7853;y th&igrave; nh&#7909;c nh&atilde; v&ocirc; c&ugrave;ng. L&atilde;o l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>R&#7891;i &#273;&#7897;t nhi&ecirc;n d&#7853;m m&#7841;nh ch&acirc;n xu&#7889;ng &#273;&#7845;t, c&#7847;m thanh ki&#7871;m g&atilde;y ch&#7841;y v&#7885;t xu&#7889;ng n&uacute;i &#273;i bi&#7871;n kh&ocirc;ng ngo&#7843;nh c&#7893; l&#7841;i n&#7919;a.</p>

<p>L&uacute;c Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&egrave; g&atilde;y hai thanh ki&#7871;m &#273;&atilde; ng&oacute; th&#7845;y &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7913;ng &#7903; sau l&#432;ng L&#7879;nh H&#7891; Xung. T&#432;&#7899;ng m&#7841;o s&aacute;u ng&#432;&#7901;i n&agrave;y d&#7883; d&#7841;ng kh&aacute;c th&#432;&#7901;ng khi&#7871;n l&atilde;o kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n. L&atilde;o li&#7873;n ch&#7855;p tay n&oacute;i:</p>

<p>S&aacute;u v&#7883; quang l&acirc;m n&uacute;i Hoa S&#417;n, t&#7841;o h&#7841; kh&ocirc;ng k&#7883;p nghinh ti&#7871;p xin th&#7913; l&#7895;i.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&#7881; tr&#7889; m&#7855;t ra nh&igrave;n l&atilde;o, kh&ocirc;ng &#273;&aacute;p l&#7877; c&#361;ng kh&ocirc;ng tr&#7843; l&#7901;i. L&#7879;nh H&#7891; Xung li&#7873;n gi&#7899;i thi&#7879;u:</p>

<p>- &#272;&acirc;y l&agrave; s&#432; ph&#7909; t&#7841;i h&#7841;, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n...</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i, Phong B&#7845;t B&igrave;nh &#273;&atilde; l&#7899;n ti&#7871;ng xen v&agrave;o:</p>

<p>- Y l&agrave; s&#432; ph&#7909; ng&#432;&#417;i th&igrave; &#273;&uacute;ng, nh&#432;ng kh&ocirc;ng ph&#7843;i ch&#432;&#7887;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. Nh&#7841;c B&#7845;t Qu&#7847;n! M&ocirc;n "T&#7917; h&agrave; c&ocirc;ng" c&#7911;a ng&#432;&#417;i gi&#7887;i thi&#7879;t! Nh&#432;ng ch&#7881; &#7927; v&agrave;o "^T&#7917; h&agrave; th&#7847;n c&ocirc;ng" th&igrave; ch&#432;a ch&#7855;c &#273;&atilde; gi&#7919; n&#7893;i ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. Ai c&#361;ng bi&#7871;t Hoa S&#417;n l&agrave; m&#7897;t trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. &#272;&atilde; l&agrave; ki&#7871;m ph&aacute;i th&igrave; d&#297; nhi&ecirc;n ph&#7843;i l&#7845;y ki&#7871;m l&agrave;m ch&#7911;. Th&#7871; m&agrave; ng&#432;&#417;i l&#7841;i &#273;i luy&#7879;n kh&iacute;, nh&#432; v&#7853;y l&agrave; theo &#273;&#432;&#7901;ng ma &#273;&#7841;o r&#7891;i ch&#7913; kh&ocirc;ng ph&#7843;i r&egrave;n luy&#7879;n t&acirc;m ph&aacute;p ch&iacute;nh t&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Phong huynh n&oacute;i c&acirc;u n&agrave;y th&#7853;t l&agrave; qu&aacute; &#273;&#7897;. Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7873;u s&#7917; tr&#432;&#7901;ng ki&#7871;m. C&aacute;i &#273;&oacute; c&#7889; nhi&ecirc;n l&agrave; &#273;&uacute;ng r&#7891;i.Nh&#432;ng b&#7845;t lu&#7853;n m&ocirc;n ph&aacute;i n&agrave;o c&#361;ng nghi&ecirc;n c&#7913;u v&#7873; c&aacute;ch l&#7845;y kh&iacute; ch&#7889;ng ki&#7871;m. Ki&#7871;m thu&#7853;t l&agrave; c&aacute;i h&#7885;c b&ecirc;n ngo&agrave;i c&ograve;n kh&iacute; c&ocirc;ng l&agrave; c&aacute;i h&#7885;c trong ng&#432;&#7901;i. N&#7897;i ngo&#7841;i c&ugrave;ng r&egrave;n luy&#7879;n th&igrave; v&otilde; c&ocirc;ng m&#7899;i th&agrave;nh t&#7921;u &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. Theo l&#7901;i phong s&#432; huynh th&igrave; ch&#7881; c&#7847;n luy&#7879;n ki&#7871;m thu&#7853;t, n&#7871;u g&#7863;p ph&#7843;i tay cao th&#7911; n&#7897;i gia t&#7845;t b&#7883; th&#7845;t b&#7841;i.</p>

<p>Phong B&#7845;t B&igrave;nh c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c. C&aacute;i t&#7889;t &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841; ch&#7859;ng g&igrave; b&#7857;ng c&#7917;u l&#432;u tam gi&aacute;o, Y b&#7889;c tinh t&#432;&#7899;ng, T&#7913; th&#432;, ng&#361; kinh, Th&#7853;p b&aacute;t b&agrave;n v&otilde; ngh&#7879; &#273;&#7873;u tinh th&ocirc;ng h&#7871;t. &#272;ao ph&aacute;p gi&#7887;i, th&#432;&#417;ng ph&aacute;p c&#361;ng gi&#7887;i. C&aacute;i g&igrave; ch&#7859;ng mu&#7889;n h&#417;n &#273;&#7901;i. Nh&#432;ng th&#7885; m&#7841;ng con ng&#432;&#7901;i c&oacute; h&#7841;n l&agrave;m sao m&agrave; luy&#7879;n h&#7871;t m&#7885;i m&ocirc;n &#273;&#432;&#7907;c? M&#7897;t ng&#432;&#7901;i chuy&ecirc;n luy&#7879;n m&#7897;t m&ocirc;n ki&#7871;m ph&aacute;p c&ograve;n kh&oacute; &#273;&#7871;n ch&#7895; tinh th&acirc;m th&igrave; l&agrave;m sao c&oacute; th&#7875; ph&acirc;n t&acirc;m &#273;&#7875; luy&#7879;n n&#7897;i c&ocirc;ng &#273;&#432;&#7907;c? Cho n&ecirc;n ng&#432;&#7901;i ta n&oacute;i: &#272;&#7891;ng th&#7901;i tay tr&aacute;i v&#7841;ch h&igrave;nh vu&ocirc;ng, tay ph&#7843;i v&#7869; v&ograve;ng tr&ograve;n th&igrave; r&#7891;i ch&#7859;ng ra h&igrave;nh th&ugrave; g&igrave; c&#7843;. &#272;&#7871;n v&#7869; h&igrave;nh vu&ocirc;ng h&igrave;nh tr&ograve;n c&ugrave;ng m&#7897;t l&uacute;c c&ograve;n ch&#432;a xong th&igrave; n&oacute;i chi &#273;&#7871;n chuy&#7879;n &#273;&#7891;ng th&#7901;i v&#7915;a luy&#7879;n ki&#7871;m v&#7915;a luy&#7879;n kh&iacute;? Ta kh&ocirc;ng b&#7843;o luy&#7879;n kh&iacute; l&agrave; d&#7903;. C&oacute; &#273;i&#7873;u ph&aacute;i Hoa S&#417;n ch&uacute;ng ta l&#7845;y ki&#7871;m thu&#7853;t l&agrave;m m&ocirc;n v&otilde; h&#7885;c ch&iacute;nh t&ocirc;ng c&ograve;n ngo&agrave;i ra Nh&#7841;c huynh mu&#7889;n luy&#7879;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o g&igrave; ch&#7859;ng &#273;&#432;&#7907;c, d&ugrave; l&agrave; luy&#7879;n c&ocirc;ng phu Ma gi&aacute;o, c&#361;ng kh&ocirc;ng ai gi&#7919; n&#7893;i, hu&#7889;ng chi l&agrave; luy&#7879;n kh&iacute;? Nh&#432;ng ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng v&igrave; tham lam mu&#7889;n &#273;&#432;&#7907;c nhi&#7873;u m&oacute;n &#273;&#7875; &#273;&#7871;n n&#7895;i h&#432; h&#7887;ng v&otilde; c&ocirc;ng th&igrave; ch&#7881; m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u ch&#7913; kh&ocirc;ng c&oacute; h&#7841;i l&#7899;n. Hi&#7879;n gi&#7901; Nh&#7841;c huynh &#273;&atilde; ch&#7845;p ch&#432;&#7903;ng quy&#7873;n h&agrave;nh ph&aacute;i Hoa S&#417;n m&agrave; &#273;i v&agrave;o n&#7867;o t&agrave; th&igrave; &#273;&#7875; h&#7885;a &#273;&#7871;n con em, di t&#7897;c m&atilde;i m&atilde;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7875; h&#7885;a cho con em, di t&#7897;c m&atilde;i m&atilde;i, c&aacute;i &#273;&oacute; ch&#432;a bi&#7871;t th&#7871; n&agrave;o.</p>

<p>L&atilde;o l&ugrave;n &#273;&#7913;ng b&ecirc;n Phong B&#7845;t B&igrave;nh h&#7887;i:</p>

<p>- Sao l&#7841;i ch&#432;a bi&#7871;t th&#7871; n&agrave;o?</p>

<p>Ng&#432;&#7901;i l&atilde;o l&ugrave;n t&#7883;t m&agrave; ti&#7871;ng n&oacute;i l&#7841;i nh&#432; chu&ocirc;ng &#273;&#7891;ng. L&atilde;o r&#7845;t &iacute;t l&#7901;i, nh&#432;ng &#273;&#7897;t nhi&ecirc;n l&atilde;o l&ecirc;n ti&#7871;ng th&igrave; tu&#7903;ng ch&#7915;ng &#273;&#7845;t l&#7903; tr&#7901;i long. L&atilde;o m&#7899;i n&oacute;i m&#7897;t c&acirc;u m&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>Ch&#7881; c&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; luy&#7879;n kh&iacute; &#273;&#7871;n tr&igrave;nh &#273;&#7897; tinh th&acirc;m, n&#7897;i l&#7921;c h&ugrave;ng h&#7853;u, n&ecirc;n kh&ocirc;ng bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t ch&uacute;t n&agrave;o.</p>

<p>L&atilde;o gi&agrave; l&ugrave;n &#273;&atilde; th&#7917; c&ocirc;ng phu "S&#432; t&#7917; h&#7889;ng" n&agrave;y tr&#259;m l&#7847;n &#273;&uacute;ng c&#7843; tr&#259;m. Nay l&atilde;o kh&ocirc;ng kinh &#273;&#7897;ng &#273;&#432;&#7907;c Nh&#7841;c B&#7845;t Qu&#7847;n, th&igrave; ng&#7845;m ng&#7847;m b&#7921;c m&igrave;nh, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; d&#7841;y c&aacute;i &#273;&oacute; cho bao nhi&ecirc;u &#273;&#7879; t&#7917; &#273;em ra &uacute;ng d&#7909;ng sao c&ograve;n b&#7843;o l&agrave; kh&ocirc;ng &#273;&#7875; h&#7885;a cho con em, di t&#7897;c m&atilde;i m&atilde;i?</p>

<p>M&#7845;y c&acirc;u n&agrave;y &#273;&#7853;p v&agrave;o m&agrave;ng tai m&#7885;i ng&#432;&#7901;i. Ai c&#361;ng &ugrave; tai r&#7845;t l&agrave; kh&oacute; ch&#7883;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i, th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&agrave;nh huynh! C&ocirc;ng phu "S&#432; t&#7917; h&#7889;ng" c&#7911;a Th&agrave;nh huynh nguy&ecirc;n l&agrave; c&ocirc;ng phu n&#7897;i gia th&#432;&#7907;ng th&#7863;ng trong c&#7917;a ph&#7853;t. N&#7871;u luy&#7879;n c&ocirc;ng &#273;&#7871;n ch&#7895; th&agrave;nh t&#7921;u th&igrave; ch&#7881; m&#7897;t ti&#7871;ng qu&aacute;t c&#361;ng &#273;&#7911; khi&#7871;n mu&ocirc;n ng&#432;&#7901;i ph&#7843;i ng&atilde; l&#259;n ra v&igrave; uy l&#7921;c n&oacute; gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng!</p>

<p>L&atilde;o l&ugrave;n ng&#432;&#7901;i h&#7885; Th&agrave;nh t&ecirc;n g&#7885;i l&agrave; Th&agrave;nh B&#7845;t &#431;u l&#7845;y ngh&#297;a c&acirc;u "nh&acirc;n gi&#7843; b&#7845;t &#432;u" nh&#432;ng t&iacute;nh l&atilde;o n&oacute;ng nh&#432; l&#7917;a ch&#7859;ng nh&acirc;n gi&#7843; ch&uacute;t n&agrave;o.</p>

<p>L&atilde;o nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i m&#7845;y c&acirc;u n&#7847;y th&igrave; trong l&ograve;ng run l&ecirc;n t&#7921; ngh&#297;:</p>

<p>- Th&#7857;ng cha n&agrave;y qu&#7843; nhi&ecirc;n bi&#7871;t ng&#432;&#7901;i bi&#7871;t c&#7911;a. M&igrave;nh theo m&#7897;t v&#7883; thi&#7873;n s&#432; v&ocirc; danh h&#7885;c m&ocirc;n c&ocirc;ng phu n&agrave;y m&agrave; h&#7855;n c&#361;ng nh&#7853;n ra &#273;&#432;&#7907;c.</p>

<p>Nh&#432;ng ch&#7881; tho&aacute;ng qua l&atilde;o l&#7841;i n&#7893;i gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o n&#7897;i c&ocirc;ng ta kh&ocirc;ng thu&#7847;n th&#7909;c v&agrave; m&ocirc;n "S&#432; t&#7917; h&#7889;ng" ch&#432;a luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m. C&oacute; &#273;i&#7873;u "S&#432; t&#7917; h&#7889;ng" l&agrave; th&#7847;n c&ocirc;ng c&#7911;a nh&agrave; Ph&#7853;t, mu&#7889;n h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i &#273;&acirc;u ph&#7843;i chuy&#7879;n &#273;&#7877; d&agrave;ng. Hi&#7879;n nay &#7903; &#273;&#7901;i nh&#7919;ng v&#7883; cao t&#259;ng hi&#7875;u &#273;&#432;&#7907;c m&ocirc;n n&agrave;y m&#7897;t c&aacute;ch ch&acirc;n ch&iacute;nh e r&#7857;ng c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i.</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y v&#7851;n b&igrave;nh t&#297;nh ra v&#7867; ng&#432;&#7901;i qu&acirc;n t&#7917; phong nh&atilde; nh&#432;ng k&#7923; th&#7921;c l&atilde;o c&oacute; &yacute; ch&ecirc; c&ocirc;ng phu c&#7911;a Th&agrave;nh B&#7845;t &#431;u l&agrave; t&#7847;m th&#432;&#7901;ng.</p>

<p>Th&agrave;nh B&#7845;t &#431;u t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, nh&#432;ng c&acirc;n n&atilde;o kh&ocirc;ng xoay chuy&#7875;n &yacute; ngh&#297; &#273;&#432;&#7907;c mau l&#7865;. L&atilde;o ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i m&#7899;i hi&#7875;u &yacute; t&#7913; l&#7901;i n&oacute;i c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n. &#272;&#7897;t nhi&ecirc;n l&atilde;o &#273;&ugrave;ng &#273;&ugrave;ng r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng r&#7891;i qu&aacute;t l&#7899;n:</p>

<p>- Phong s&#432; huynh b&#7843;o ng&#432;&#417;i luy&#7879;n c&ocirc;ng phu c&#7911;a b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. Ta coi c&#361;ng ch&#7859;ng thu&#7853;n m&#7855;t ch&uacute;t n&agrave;o. Ng&#432;&#417;i t&#7921; &#273;&#7897;ng tho&aacute;i v&#7883; &#273;i hay l&agrave; nh&#7865; kh&ocirc;ng &#432;a l&#7841;i &#432;a n&#7863;ng, b&#7855;t ng&#432;&#7901;i ph&#7843;i &#273;&aacute;nh &#273;&#7893;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i l&#7841;i:</p>

<p>- Th&agrave;nh huynh! Phe "Ki&#7871;m t&ocirc;ng" c&#7911;a c&aacute;c v&#7883; 30 n&#259;m tr&#432;&#7899;c &#273;&atilde; ly khai b&#7843;n m&ocirc;n, t&#7921; nh&#7853;n kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7911; ph&aacute;i Hoa S&#417;n n&#7919;a sao nay c&ograve;n &#273;&#7871;n &#273;&acirc;y sinh s&#7921;? Gi&#7843; t&#7927; c&aacute;c v&#7883; t&#7921; cho l&agrave; c&ocirc;ng phu c&#7911;a m&igrave;nh tinh th&acirc;m th&igrave; c&#7913; t&#7921; &yacute; d&#7921;ng ra m&ocirc;n ph&aacute;i &#273;&#7875; n&#7903; m&agrave;y n&#7903; m&#7863;t trong v&otilde; l&acirc;m, &#273;&egrave; b&#7865;p ph&aacute;i Hoa S&#417;n th&igrave; Nh&#7841;c m&#7895; b&#7897;i ph&#7909;c. B&#7919;a nay c&aacute;c v&#7883; ch&#7881; bi b&ocirc; l&#7895; mi&#7879;ng th&igrave; ngo&agrave;i vi&#7879;c l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n h&ograve;a kh&iacute; m&#7885;i ng&#432;&#7901;i ch&#7859;ng &#273;&#432;&#7907;c l&#7907;i &iacute;ch g&igrave; c&#7843;.</p>

<p>Th&agrave;nh B&#7845;t &#431;u l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Nh&#7841;c s&#432; huynh! T&#7841;i h&#7841; v&agrave; s&#432; huynh kh&ocirc;ng c&oacute; th&ugrave; o&aacute;n v&#7899;i nhau, ch&iacute;nh ra kh&ocirc;ng n&ecirc;n &#273;&#7875; t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute;, ch&#7881; v&igrave; s&#432; huynh chi&#7871;m &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n l&#7841;i d&#7841;y b&#7885;n &#273;&#7879; t&#7917; luy&#7879;n kh&iacute; ch&#7913; kh&ocirc;ng luy&#7879;n ki&#7871;m khi&#7871;n cho thanh danh ph&aacute;i Hoa S&#417;n ng&agrave;y m&#7897;t suy k&eacute;m th&igrave; t&#7897;i l&#7895;i &#273;&oacute; s&#432; huynh kh&ocirc;ng th&#7875; ch&#7889;i &#273;&#432;&#7907;c. Th&agrave;nh m&#7895; &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n ch&#7859;ng th&#7875; t&#7921; th&#7911; b&agrave;ng quang m&agrave; kh&ocirc;ng h&#7887;i &#273;&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe m&#7845;y ng&#432;&#7901;i &#273;&#7889;i &#273;&aacute;p v&#7899;i nhau nh&#432; v&#7853;y li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra Phong B&#7845;t B&igrave;nh c&ugrave;ng l&atilde;o l&ugrave;n n&agrave;y &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; phe "ki&#7871;m t&ocirc;ng" b&#7843;n ph&aacute;i. R&otilde; r&agrave;ng l&uacute;c b&#7885;n h&#7885; luy&#7879;n c&ocirc;ng &#273;&atilde; &#273;i l&#7847;m &#273;&#432;&#7901;ng m&agrave; c&ograve;n &#273;&#7871;n tr&aacute;ch m&oacute;c s&#432; ph&#7909; m&igrave;nh th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng gi&#7853;n v&agrave; &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i!</p>

<p>B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Th&agrave;nh huynh! V&#7909; tranh ch&#7845;p gi&#7919;a hai phe "kh&iacute; t&ocirc;ng" v&agrave; "ki&#7871;m t&ocirc;ng" trong b&#7843;n ph&aacute;i x&#7843;y ra t&#7915; l&acirc;u r&#7891;i. Ng&agrave;y &#7845;y hai phe t&#7927; ki&#7871;m tr&ecirc;n Ng&#7885;c n&#7919; phong &#273;&atilde; quy&#7871;t th&#7855;ng b&#7841;i v&agrave; ph&acirc;n ph&#7843;i tr&aacute;i r&#7891;i. Vi&#7879;c n&#7847;y c&aacute;ch &#273;&acirc;y &#273;&#7871;n m&#7845;y ch&#7909;c n&#259;m. C&acirc;u chuy&#7879;n c&#361; r&iacute;ch &#273;&oacute; c&ograve;n nh&#7855;c l&#7841;i l&agrave;m chi v&ocirc; &iacute;ch.</p>

<p>Th&agrave;nh B&#7845;t &#431;u n&oacute;i:</p>

<p>- Ng&agrave;y &#7845;y t&#7927; ki&#7871;m thua &#273;&#432;&#7907;c ra sao c&oacute; ai bi&#7871;t &#273;&acirc;u? N&oacute;i t&oacute;m l&#7841;i Nh&#7841;c huynh c&#432;&#7899;p ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n n&agrave;y m&#7897;t c&aacute;ch kh&ocirc;ng minh b&#7841;ch. V&igrave; th&#7871; m&agrave; T&#7843; minh ch&#7911;, th&#7911; l&atilde;nh Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ban c&#7901; l&#7879;nh xu&#7889;ng y&ecirc;u c&#7847;u Nh&#7841;c huynh nh&#432;&#7901;ng ng&ocirc;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; coi ch&#7915;ng trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u ngo&#7855;t ngh&eacute;o. T&#7843; minh ch&#7911; x&#432;a nay l&agrave; ng&#432;&#7901;i th&#7849;m vi&#7879;c r&#7845;t minh m&#7851;n, x&eacute;t theo t&igrave;nh l&yacute;, ch&#7913; kh&ocirc;ng khi n&agrave;o xu&#7889;ng c&#7901; l&#7879;nh m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t y&ecirc;u c&#7847;u ph&aacute;i Hoa S&#417;n thay &#273;&#7893;i ch&#432;&#7903;ng m&ocirc;n.</p>

<p>Th&agrave;nh B&#7845;t &#431;u tr&#7887; v&agrave;o c&acirc;y c&#7901; l&#7879;nh Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; c&#7901; l&#7879;nh n&#7847;y c&ograve;n gi&#7843; &#273;&#432;&#7907;c hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- C&#7901; l&#7879;nh th&igrave; kh&ocirc;ng gi&#7843; nh&#432;ng n&oacute; c&acirc;m kh&ocirc;ng bi&#7871;t n&oacute;i.</p>

<p>L&atilde;o r&acirc;u xanh ph&aacute;i Tung S&#417;n &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- Nh&#7841;c s&#432; huynh b&#7843;o c&#7901; l&#7879;nh c&acirc;m, ch&#7859;ng l&#7869; Thang Anh Ng&#7841;c n&#7847;y c&#361;ng c&acirc;m hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m vi&#7879;c n&agrave;y r&#7845;t quan tr&#7885;ng, t&#7841;i h&#7841; ph&#7843;i g&#7863;p m&#7863;t T&#7843; minh ch&#7911; r&#7891;i m&#7899;i quy&#7871;t &#273;&#7883;nh d&#432;&#7907;c.</p>

<p>Thang Anh Ng&#7841;c t&#7913;c l&atilde;o gi&agrave; r&acirc;u xanh h&#7857;n h&#7885;c h&#7887;i:</p>

<p>- Nh&#7841;c huynh n&oacute;i v&#7853;y th&igrave; ra kh&ocirc;ng tin l&#7901;i Thang m&#7895; n&oacute;i hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! D&ugrave; T&#7843; minh ch&#7911; c&oacute; &yacute; &#7845;y th&#7853;t, nh&#432;ng l&atilde;o gia ch&#7859;ng th&#7875; ch&#7881; nghe l&#7901;i m&#7897;t b&ecirc;n &#273;&atilde; truy&#7873;n hi&#7879;u l&#7879;nh, m&agrave; c&ograve;n ph&#7843;i nghe ti&#7871;ng chu&ocirc;ng c&#7911;a t&#7841;i h&#7841; n&#7919;a m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Th&agrave;nh B&#7845;t &#431;u n&oacute;i:</p>

<p>- Sao c&ograve;n l&ocirc;i th&ocirc;i ho&agrave;i? N&oacute;i lui n&oacute;i t&#7899;i ch&#7859;ng qua Nh&#7841;c huynh kh&ocirc;ng ch&#7883;u nh&#432;&#7901;ng ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>L&atilde;o n&oacute;i n&#259;m ti&#7871;ng sau c&ugrave;ng th&igrave; "so&#7841;t" m&#7897;t c&aacute;i, thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; r&uacute;t ra c&#7847;m tay. &#272;&#7871;n c&acirc;u "C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng" th&igrave; m&#7895;i ch&#7919; &#273;&acirc;m m&#7897;t nh&aacute;t ki&#7871;m. H&#7871;t c&acirc;u l&atilde;o &#273;&atilde; &#273;&acirc;m b&#7889;n nh&aacute;t.</p>

<p>B&#7889;n chi&ecirc;u n&agrave;y mau l&#7865; ch&#432;a l&#7845;y g&igrave; l&agrave;m k&#7923;, song b&#7889;n ki&#7871;m ph&oacute;ng ra r&#7845;t &aacute;c li&#7879;t l&#7841;i l&agrave; nh&#7919;ng chi&ecirc;u th&#7913;c kh&aacute;c nhau, thi&#7879;t bi&#7871;n &#7843;o h&#7871;t ch&#7895; n&oacute;i. Nh&aacute;t ki&#7871;m th&#7913; nh&#7845;t xuy&ecirc;n qua v&#7841;t &aacute;o m&eacute; vai t&#7843; Nh&#7841;c B&#7845;t Qu&#7847;n. Nh&aacute;t th&#7913; hai xuy&ecirc;n qua &aacute;o vai b&ecirc;n h&#7919;u l&atilde;o. Nh&aacute;t th&#7913; ba &#273;&acirc;m v&agrave;o c&#7841;nh s&#432;&#7901;n m&eacute; t&#7843; v&agrave; nh&aacute;t th&#7913; t&#432; &#273;&acirc;m v&agrave;o c&#7841;nh s&#432;&#7901;n m&eacute; h&#7919;u. B&#7889;n nh&aacute;t ki&#7871;m ch&#7881; xuy&ecirc;n qua v&#7841;t &aacute;o Nh&#7841;c B&#7845;t Qu&#7847;n th&agrave;nh t&aacute;m ch&#7895; th&#7911;ng. K&#7923; &#7903; ch&#7895; l&#432;&#7905;i ki&#7871;m &#273;&#7873;u l&#432;&#7899;t qua b&ecirc;n da th&#7883;t Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7913; kh&ocirc;ng ch&#7841;m v&agrave;o ng&#432;&#7901;i l&atilde;o ch&uacute;t n&agrave;o. Th&#7911; ph&aacute;p &#273;&atilde; mau l&#7865; chi&ecirc;u th&#7913;c l&#7841;i k&#7923; di&#7879;u, &#273;&iacute;ch nh&#7855;m c&agrave;ng chu&#7849;n x&aacute;c. N&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; tay ki&#7871;m thu&#7853;t phi th&#432;&#7901;ng th&igrave; kh&ocirc;ng t&agrave;i n&agrave;o c&oacute; nh&#7919;ng chi&ecirc;u tuy&#7879;t di&#7879;u n&agrave;y.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n th&#7845;y v&#7853;y &#273;&#7873;u c&#7843; kinh th&#7845;t s&#7855;c. Ch&uacute;ng ngh&#297; b&#7909;ng:</p>

<p>- B&#7889;n chi&ecirc;u ki&#7871;m n&agrave;y &#273;&#7873;u l&agrave; ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i, th&#7871; m&agrave; tr&#432;&#7899;c nay ch&#432;a t&#7915;ng th&#7845;y s&#432; ph&#7909; s&#7917; &#273;&#7871;n bao gi&#7901;. Nh&#7919;ng tay cao th&#7911; phe "ki&#7871;m t&ocirc;ng" qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Nh&#432;ng b&#7885;n Thang Anh Ng&#7841;c, Phong B&#7845;t B&igrave;nh l&#7841;i r&#7845;t b&#7897;i ph&#7909;c Nh&#7841;c B&#7845;t Qu&#7847;n. H&#7885; th&#7845;y Th&agrave;nh B&#7845;t &#431;u &#273;&acirc;m b&#7889;n nh&aacute;t ki&#7871;m m&agrave; nh&aacute;t n&agrave;o c&#361;ng l&#7907;i h&#7841;i kh&#7911;ng khi&#7871;p c&oacute; th&#7875; s&aacute;t h&#7841;i Nh&#7841;c B&#7845;t Qu&#7847;n d&#7877; nh&#432; ch&#417;i. D&#297; nhi&ecirc;n b&#7889;n chi&ecirc;u n&agrave;y t&#7887; ra ki&#7871;m ph&aacute;p c&#7911;a Th&agrave;nh B&#7845;t &#431;u r&#7845;t tinh th&acirc;m. Nh&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n m&#7881;m c&#432;&#7901;i th&#7843;n nhi&ecirc;n ch&#7883;u &#273;&ograve;n th&igrave; c&ocirc;ng phu h&agrave;m d&#432;&#417;ng n&agrave;y kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i th&#432;&#7901;ng c&oacute; th&#7875; b&igrave; k&#7883;p. H&#417;n n&#7919;a Th&agrave;nh B&#7845;t &#431;u l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&atilde; n&oacute;i r&otilde; mu&#7889;n &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n, th&igrave; d&ugrave; con ng&#432;&#7901;i tr&#7845;n t&#297;nh &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng &#273;&#7889;i ph&#432;&#417;ng h&#7841; s&aacute;t th&#7911;. Th&#7871; m&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng ch&#7889;ng &#273;&#7889;i m&agrave; c&#361;ng kh&ocirc;ng n&eacute; tr&aacute;nh, th&#7843;n nhi&ecirc;n ti&#7871;p th&#7909; b&#7889;n ki&#7871;m nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;, t&#432;&#7903;ng ch&#7915;ng h&#7877; Th&agrave;nh B&#7845;t &#431;u m&agrave; c&oacute; &yacute; gia h&#7841;i th&igrave; t&#7921; nhi&ecirc;n l&atilde;o s&#7869; c&oacute; c&aacute;ch &#273;&#7889;i ph&oacute;. N&#7871;u trong th&#7901;i gian khe ch&#7915;ng s&#7907;i t&oacute;c m&agrave; l&atilde;o v&#7851;n c&oacute; th&#7875; t&ugrave;y th&#7901;i ra tay b&#7843;o v&#7879; th&acirc;n m&igrave;nh c&ugrave;ng kh&#7855;c ch&#7871; &#273;&#7889;i ph&#432;&#417;ng th&igrave; v&otilde; c&ocirc;ng l&atilde;o c&ograve;n cao th&acirc;m h&#417;n Th&agrave;nh B&#7845;t &#431;u nhi&#7873;u. Tuy l&atilde;o ch&#432;a &#273;&#7897;ng th&#7911;, song uy th&#7871; c&#361;ng &#273;&#7911; tr&#7845;n &aacute;p th&igrave; ch&#7859;ng kh&aacute;c g&igrave; &#273;&atilde; ra tay th&#7911; th&#7855;ng.</p>

<p>Trong l&ograve;ng L&#7879;nh H&#7891; Xung &#273;&atilde; y&ecirc;n tr&iacute; kh&ocirc;ng lo b&#7889;n nh&aacute;t ki&#7871;m v&#7915;a r&#7891;i. Nh&#7919;ng nh&aacute;t ki&#7871;m n&agrave;y tuy k&#7923; d&#7883; nh&#432;ng h&#7855;n &#273;&atilde; nh&#7899; h&#7871;t v&igrave; &#273;&oacute; ch&iacute;nh l&agrave; nh&#7919;ng tuy&#7879;t chi&ecirc;u c&#7911;a ph&aacute;i Hoa S&#417;n &#273;&atilde; kh&#7855;c tr&ecirc;n &#273;&#7891; h&igrave;nh &#7903; v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng. Nguy&ecirc;n n&oacute; ch&#7881; c&oacute; hai chi&ecirc;u m&agrave; Th&agrave;nh B&#7845;t &#431;u &#273;&atilde; bi&#7871;n h&oacute;a th&agrave;nh b&#7889;n chi&ecirc;u kh&aacute;c h&#7859;n nhau t&#432;&#7903;ng ch&#7915;ng nh&#432; nh&#7919;ng chi&ecirc;u s&#7889; vong bi&#7879;t. H&#7855;n ngh&#297; th&#7847;m:</p>

<p>- Hai chi&ecirc;u n&agrave;y c&oacute; chi l&agrave; l&#7841;, m&agrave; xem ra l&atilde;o l&#7845;y l&agrave;m &#273;&#7855;c &yacute; l&#7855;m.</p>

<p>B&#7895;ng nghe Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Th&agrave;nh huynh! Ch&#7855;c tr&#432;&#7907;ng phu ngh&#297; t&igrave;nh c&aacute;c v&#7883; &#7903; xa t&#7899;i m&agrave; &#273;&acirc;y l&agrave; kh&aacute;ch n&ecirc;n m&#7899;i nh&#432;&#7901;ng nh&#7883;n. Th&agrave;nh huynh &#273;&atilde; &#273;&acirc;m th&#7911;ng &aacute;o y b&#7857;ng b&#7889;n chi&ecirc;u ki&#7871;m, m&agrave; c&ograve;n kh&ocirc;ng bi&#7871;t &#273;i&#7873;u th&igrave; ph&aacute;i Hoa S&#417;n d&ugrave; t&ocirc;n tr&#7885;ng kh&aacute;ch &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng n&#7875; n&#7919;a.</p>

<p>Th&agrave;nh B&#7845;t &#431;u r&#7845;t t&#7921; ph&#7909; v&#7873; b&#7889;n nh&aacute;t ki&#7871;m c&#7911;a m&igrave;nh, tuy Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng ngang nhi&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch v&#7899;i m&#7897;t th&aacute;i &#273;&#7897; r&#7845;t &#273;&aacute;ng ph&#7909;c, nh&#432;ng l&atilde;o th&#7845;y Nh&#7841;c phu nh&acirc;n l&#7897; v&#7867; kinh h&atilde;i th&#7845;t s&#7855;c, hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o tr&#7845;n &aacute;p th&igrave; kh&ocirc;ng kh&#7887;i n&#7893;i l&ograve;ng cao ng&#7841;o &#273;&aacute;p:</p>

<p>- Nh&#7841;c phu nh&acirc;n! Phu nh&acirc;n n&oacute;i c&aacute;i g&igrave; nh&#432;&#7901;ng nh&#7883;n kh&aacute;ch ph&#432;&#417;ng xa l&#7841;i? B&acirc;y gi&#7901; n&#7871;u phu nh&acirc;n ph&aacute; &#273;&#432;&#7907;c b&#7889;n chi&ecirc;u n&agrave;y c&#7911;a Th&agrave;nh m&#7895; th&igrave; Th&agrave;nh m&#7895; l&#7853;p t&#7913;c ngoan ngo&atilde;n xu&#7889;ng n&uacute;i, kh&ocirc;ng d&aacute;m &#273;&#7863;t ch&acirc;n l&ecirc;n ng&#7885;n Ng&#7885;c n&#7919; phong n&#7847;y n&#7919;a.</p>

<p>L&atilde;o l&agrave; ng&#432;&#7901;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng, tuy c&oacute; &yacute; t&#7921; ph&#7909; v&#7873; ki&#7871;m ph&aacute;p tinh th&acirc;m c&#7911;a m&igrave;nh, nh&#432;ng th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n b&igrave;nh t&#297;nh phi th&#432;&#7901;ng n&ecirc;n kh&ocirc;ng d&aacute;m khi&ecirc;u chi&#7871;n v&#7899;i y. L&atilde;o cho Nh&#7841;c phu nh&acirc;n l&agrave; h&agrave;ng n&#7919; l&#432;u, c&#7913; khi&ecirc;u chi&#7871;n v&#7899;i b&agrave; ta l&agrave; kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&aacute;ng lo. H&#7855;n &#273;&#7883;nh n&oacute;i kh&iacute;ch cho b&agrave; ra tay &#273;&#7875; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c b&agrave; r&#7891;i nh&acirc;n &#273;&oacute; c&oacute; khi Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&acirc;m ra &uacute;y k&#7925; m&agrave; ch&#7883;u khu&#7845;t ph&#7909;c, hay &iacute;t ra c&#361;ng l&agrave;m ki&#7871;m ph&aacute;p c&#7911;a y r&#7889;i lo&#7841;n th&igrave; Phong B&#7845;t B&igrave;nh &#273;&#432;&#7901;ng th&#7915;a c&#417; th&#7911; th&#7855;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



