<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 79</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;au L&ograve;ng Thay K&#7867; &#7903; Ng&#432;&#7901;i &#273;i</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung th&#7845;y ba &#273;&#7847;u ng&oacute;n tay l&#7841;nh bu&#7889;t &#273;&#7863;t l&ecirc;n c&#7893; tay m&igrave;nh. Ba ng&oacute;n tay n&agrave;y r&#7845;t m&#7873;m kh&ocirc;ng gi&#7889;ng nh&#432; da th&#7883;t b&agrave; gi&agrave;.</p>

<p>B&agrave; ch&#7881; s&#7901; m&#7841;ch trong gi&acirc;y l&aacute;t &#273;&atilde; la l&ecirc;n:</p>

<p>&Ocirc; hay! sao l&#7841; th&#7871; n&agrave;y?</p>

<p>L&aacute;t sau b&agrave; b&#7843;o &#273;&#432;a tay ph&#7843;i v&agrave;o &#273;&acirc;y!</p>

<p>B&agrave; ch&#7849;n m&#7841;ch xong h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i b&#7845;t t&#7845;t ph&#7843;i lo ng&#7841;i &#273;&#7871;n v&#7845;n &#273;&#7873; sinh t&#7917; cho &#273;&#7879; t&#7917;. &#272;&#7879; t&#7917; bi&#7871;t m&igrave;nh ch&#7859;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u. B&#7845;t lu&#7853;n vi&#7879;c g&igrave; &#273;&#7879; t&#7917; c&#361;ng kh&ocirc;ng quan t&acirc;m n&#7919;a.</p>

<p>B&agrave; gi&agrave; h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i t&#7921; bi&#7871;t sinh m&#7879;nh kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c l&acirc;u d&agrave;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; ng&#7897; s&aacute;t s&#432; &#273;&#7879;, l&agrave;m th&#7845;t l&#7841;c "T&#7917; h&agrave; b&iacute; l&#7909;c" c&#7911;a s&#432; m&ocirc;n. B&acirc;y gi&#7901; ch&#7881; mong t&igrave;m &#273;&#432;&#7907;c b&iacute; l&#7909;c v&#7873; ph&#7909;ng ho&agrave;n s&#432; ph&#7909; r&#7891;i t&#7921; h&#7911;y m&igrave;nh &#273;&#7875; t&#7841; t&#7897;i v&#7899;i s&#432; &#273;&#7879;.</p>

<p>B&agrave; gi&agrave; h&#7887;i:</p>

<p>- "T&#7917; h&agrave; b&iacute; l&#7909;c" &#432;? N&oacute; l&agrave; c&aacute;i g&igrave; m&agrave; quan tr&#7885;ng th&#7871;? Sao ng&#432;&#417;i l&#7841;i ng&#7897; s&aacute;t s&#432; &#273;&#7879;?</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;em vi&#7879;c &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tr&#7883; th&#432;&#417;ng cho h&#7855;n th&#7871; n&agrave;o, s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; xung &#273;&#7897;t trong ng&#432;&#7901;i h&#7855;n ra sao cho &#273;&#7871;n vi&#7879;c s&#432; mu&#7897;i l&#7845;y c&#7855;p b&iacute; l&#7909;c &#273;&#7875; h&#7855;n t&#7921; &#273;i&#7873;u tr&#7883; th&#432;&#417;ng th&#7871;, v&igrave; h&#7855;n c&#7921; tuy&#7879;t m&agrave; L&#7909;c s&#432; &#273;&#7879; c&#7913; &#273;&#7885;c b&iacute; l&#7909;c b&#7855;t h&#7855;n ph&#7843;i nghe n&ecirc;n h&#7855;n m&#7899;i &#273;i&#7875;m huy&#7879;t cho L&#7909;c &#272;&#7841;i H&#7919;u ph&#7843;i n&#7857;m y&ecirc;n, h&#7855;n ra tay n&#7863;ng qu&aacute; l&agrave;m ch&#7871;t s&#432; &#273;&#7879;, nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i:</p>

<p>B&agrave; gi&agrave; nghe xong n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i ng&#432;&#417;i gi&#7871;t s&#432; &#273;&#7879; &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh h&#7887;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7917; gi&#7871;t &#432;?</p>

<p>B&agrave; gi&agrave; &#273;&aacute;p:</p>

<p>- Ch&acirc;n kh&iacute; ng&#432;&#417;i y&#7871;u &#7899;t th&#7871; th&igrave; &#273;i&#7875;m ch&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c g&atilde;. S&#432; &#273;&#7879; ng&#432;&#417;i b&#7883; k&#7867; kh&aacute;c gi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Th&#7871; th&igrave; ai &#273;&atilde; gi&#7871;t L&#7909;c s&#432; &#273;&#7879;?</p>

<p>B&agrave; gi&agrave; n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i &#259;n c&#7855;p b&iacute; l&#7909;c ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; ph&#7843;i k&#7867; gi&#7871;t s&#432; &#273;&#7879; ng&#432;&#417;i. Nh&#432;ng hai t&ecirc;n &#273;&oacute; t&#7845;t c&oacute; li&ecirc;n quan v&#7899;i nhau.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; ph&agrave;o m&#7897;t c&aacute;i t&#432;&#7903;ng ch&#7915;ng c&#7845;t &#273;&#432;&#7907;c phi&#7871;n &#273;&aacute; l&#7899;n tr&ecirc;n ng&#432;&#7901;i h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n l&agrave; ng&#432;&#7901;i c&#7921;c k&#7923; th&ocirc;ng minh. Ngay l&uacute;c &#273;&#7845;y h&#7855;n &#273;&atilde; ngh&#297; t&#7899;i m&igrave;nh &#273;i&#7875;m huy&#7879;t L&#7909;c &#272;&#7841;i H&#7919;u r&#7845;t nh&#7865; nh&agrave;ng th&igrave; l&agrave;m sao m&agrave; g&atilde; ch&#7871;t &#273;&#432;&#7907;c? Nh&#432;ng trong th&acirc;m t&acirc;m h&#7855;n v&#7851;n cho l&agrave; v&igrave; m&igrave;nh &#273;i&#7875;m huy&#7879;t n&ecirc;n g&atilde; ph&#7843;i ch&#7871;t. L&agrave;m ng&#432;&#7901;i nam t&#7917; tr&#432;&#7907;ng phu c&oacute; l&yacute; &#273;&acirc;u l&#7841;i t&#7915; ch&#7889;i tr&aacute;ch nhi&#7879;m &#273;&#7875; g&#7905; l&#7845;y cho m&igrave;nh?</p>

<p>M&#7845;y b&#7919;a nay Nh&#7841;c Linh San &#273;&#7889;i v&#7899;i h&#7855;n ra chi&#7873;u l&atilde;nh &#273;&#7841;m th&agrave;nh b&#7883; th&#7845;t t&igrave;nh kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a. L&uacute;c n&agrave;y b&agrave; gi&agrave; &#273;&#7873; c&#7853;p &#273;&#7871;n h&#7855;n n&#7849;y l&ograve;ng ph&#7845;n kh&iacute;ch, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- B&aacute;o th&ugrave;! Ta ph&#7843;i b&aacute;o th&ugrave; cho L&#7909;c s&#432; &#273;&#7879;.</p>

<p>B&agrave; gi&agrave; l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o trong m&igrave;nh c&oacute; 6 lu&#7891;ng ch&acirc;n kh&iacute; xung &#273;&#7897;t, nh&#432;ng l&atilde;o th&acirc;n coi m&#7841;ch c&oacute; &#273;&#7871;n t&aacute;m ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; s&aacute;u, l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t c&#432;&#7901;i. H&#7855;n &#273;em vi&#7879;c B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng tr&#7883; b&#7879;nh cho m&igrave;nh k&#7875; l&#7841;i.</p>

<p>B&agrave; gi&agrave; &#273;&#7893;i gi&#7885;ng n&oacute;i:</p>

<p>- T&iacute;nh t&igrave;nh c&aacute;c h&#7841; s&aacute;ng l&aacute;ng. Kinh m&#7841;ch tuy h&#7895;n lo&#7841;n m&agrave; kh&ocirc;ng c&oacute; v&#7867; suy ki&#7879;t. L&atilde;o th&acirc;n g&#7843;y m&#7897;t kh&uacute;c &#273;&agrave;n &#273;&#7875; cho c&aacute;c h&#7841; ph&#7849;m b&igrave;nh n&ecirc;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&atilde; c&oacute; l&ograve;ng chi&#7871;u c&#7889;, &#273;&#7879; t&#7917; xin ghi t&acirc;m.</p>

<p>B&agrave; gi&agrave; l&#7841;i d&#7841;o &#273;&agrave;n. L&#7847;n n&agrave;y kh&uacute;c &#273;i&#7879;u r&#7845;t nhu h&ograve;a kh&aacute;c n&agrave;o ng&#432;&#7901;i kh&#7869; th&#7903; d&agrave;i, l&#7841;i gi&#7889;ng nh&#432; s&#432;&#417;ng mai th&#7845;m nhu&#7847;n c&aacute;nh hoa, gi&oacute; s&#7899;m ph&#7845;t ph&#417; ng&#7885;n li&#7877;u.</p>

<p>L&#7879;nh H&#7891; Xung nghe m&#7897;t l&uacute;c n&#7919;a, m&iacute; m&#7855;t c&agrave;ng tr&#7847;m tr&#7885;ng. H&#7855;n t&#7921; nh&#7911;:</p>

<p>- Kh&ocirc;ng th&#7875; ng&#7911; &#273;&#432;&#7907;c. M&igrave;nh &#273;ang nghe b&#7853;c ti&#7873;n b&#7889;i g&#7843;y &#273;&agrave;n m&agrave; ng&#7911; l&agrave; v&ocirc; l&#7877;.</p>

<p>Tuy h&#7855;n c&#7889; gi&#7919; cho t&#7881;nh t&aacute;o m&aacute; kh&ocirc;ng sao ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c con ma bu&#7891;n ng&#7911;.</p>

<p>L&aacute;t sau m&#7855;t h&#7855;n nh&#7855;m l&#7841;i kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c. Ng&#432;&#7901;i h&#7855;n m&#7873;m nh&#361;n l&#259;n quay ng&#7911; kho&egrave;o.</p>

<p>&#272;ang l&uacute;c ng&#7911; m&#417; h&#7855;n v&#7851;n nghe ti&#7871;ng &#273;&agrave;n nhu h&ograve;a t&#7921;a m&#7897;t b&agrave;n tay m&#7873;m m&#7841;i vu&#7889;t t&oacute;c m&igrave;nh. H&#7855;n li&#7873;n nh&#7899; l&#7841;i h&#7891;i c&ograve;n tr&#7867; n&iacute;t &#273;&#432;&#7907;c s&#432; n&#432;&#417;ng &#7845;p &#7911; trong l&ograve;ng ra chi&#7873;u tr&igrave;u m&#7871;n.</p>

<p>H&#7891;i l&acirc;u l&acirc;u l&#7855;m, ti&#7871;ng &#273;&agrave;n d&#7915;ng l&#7841;i th&igrave; L&#7879;nh H&#7891; Xung c&#361;ng th&#7913;c gi&#7845;c. H&#7855;n l&#7891;m c&#7891;m ng&#7891;i l&ecirc;n r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; th&#7853;t &#273;&aacute;ng ch&#7871;t kh&ocirc;ng quan t&acirc;m nghe ti&#7873;n b&#7889;i nh&#7843; t&#7845;u m&agrave; l&#7841;i ng&#7911; quan &#273;i m&#7845;t. &#272;&#7879; t&#7917; s&#7907; h&atilde;i v&ocirc; c&ugrave;ng!</p>

<p>B&agrave; gi&agrave; &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; b&#7845;t t&#7845;t ph&#7843;i t&#7921; tr&aacute;ch. Ta t&#7845;u kh&uacute;c nh&#7841;c v&#7915;a r&#7891;i &#273;&#7875; th&ocirc;i mi&ecirc;n &#273;i&#7873;u h&ograve;a ch&acirc;n kh&iacute; trong c&#417; th&#7875;, c&aacute;c h&#7841; th&#7917; v&#7853;n &#273;&#7897;ng n&#7897;i t&#7913;c th&#7917; xem c&oacute; gi&#7843;m b&#7899;t tr&#7903; ng&#7841;i ch&uacute;t n&agrave;o kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; xin &#273;a t&#7841;.</p>

<p>H&#7855;n li&#7873;n ng&#7891;i x&#7871;p b&#7857;ng ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i c&ocirc;ng t&#7913;c th&igrave; c&#7843;m th&#7845;y t&aacute;m lu&#7891;ng ch&acirc;n kh&iacute; v&#7851;n c&ograve;n xung &#273;&#7897;t nhau. C&oacute; &#273;i&#7873;u tr&#432;&#7899;c kia m&aacute;u tr&agrave;o l&ecirc;n ng&#7921;c mu&#7889;n n&ocirc;n ra ngay th&igrave; b&acirc;y gi&#7901; &#273;&atilde; gi&#7843;m b&#7899;t. H&#7855;n ti&#7871;p t&#7909;c v&#7853;n &#273;&#7897;ng m&#7897;t l&uacute;c n&#7919;a th&igrave; &#273;&#7847;u nh&#7913;c m&#7855;t hoa ng&#432;&#7901;i nghi&ecirc;ng &#273;i r&#7891;i ng&atilde; ra.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng &#7903; trong c&#7917;a s&#7893; nh&ograve;m th&#7845;y v&#7897;i ra &#273;&#7905; h&#7855;n d&#7853;y &#273;&#432;a v&agrave;o ph&ograve;ng. H&#7855;n ph&#7843;i n&#7857;m ch&#7915;ng h&#417;n n&#7917;a gi&#7901; m&#7899;i h&#7871;t v&aacute;ng &#273;&#7847;u.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>- &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t Gi&#7899;i &#273;&#7841;i s&#432; c&ocirc;ng l&#7921;c r&#7845;t tinh th&acirc;m &#273;&atilde; gieo ch&acirc;n kh&iacute; v&agrave;o m&igrave;nh c&aacute;c h&#7841;, ti&#7871;ng &#273;&agrave;n mong manh c&#7911;a l&atilde;o th&acirc;n kh&ocirc;ng &#273;&#7911; &#273;i&#7873;u tr&#7883;, khi&#7871;n cho c&aacute;c h&#7841; c&ograve;n ph&#7843;i ch&#7883;u &#273;au kh&#7893; l&atilde;o th&acirc;n r&#7845;t &aacute;y n&aacute;y.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- sao ti&#7873;n b&#7889;i l&#7841;i n&oacute;i nh&#432; v&#7853;y? V&atilde;n b&#7889;i &#273;&#432;&#7907;c nghe nh&#7841;c &#273;i&#7879;u n&agrave;y c&#361;ng b&#7893; &iacute;ch r&#7845;t nhi&#7873;u.</p>

<p>B&#7895;ng th&#7845;y L&#7909;c Tr&uacute;c &ocirc;ng c&#7847;m b&uacute;t d&uacute;ng v&agrave;o nghi&ecirc;n m&#7921;c vi&#7871;t l&ecirc;n gi&#7845;y:</p>

<p>"Sao kh&ocirc;ng xin ng&#432;&#7901;i truy&#7873;n th&#7909; kh&uacute;c n&agrave;y cho &#273;&#7875; gi&uacute;p &iacute;ch su&#7889;t &#273;&#7901;i"</p>

<p>L&#7879;nh H&#7891; Xung t&#7881;nh ng&#7897; n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; l&#7899;n m&#7853;t c&#7847;u xin ti&#7873;n b&#7889;i truy&#7873;n th&#7909; kh&uacute;c &#273;&oacute; cho &#273;&#7875; t&#7921; m&igrave;nh &#273;i&#7873;u tr&#7883; d&#7847;n d&#7847;n.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng l&#7897; v&#7867; m&#7915;ng vui g&#7853;t &#273;&#7847;u lia l&#7883;a.</p>

<p>B&agrave; gi&agrave; kh&ocirc;ng tr&#7843; l&#7901;i ngay, h&#7891;i l&acirc;u m&#7899;i n&oacute;i:</p>

<p>- C&aacute;c h&#7841; &#273;&aacute;nh &#273;&agrave;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;o r&#7891;i? Xin t&#7845;u th&#7917; m&#7897;t kh&uacute;c cho l&atilde;o th&acirc;n nghe &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; ch&#432;a t&#7915;ng h&#7885;c qua, ch&#432;a bi&#7871;t t&iacute; g&igrave;. Th&#7871; m&agrave; &#273;&ograve;i ti&#7873;n b&#7889;i d&#7841;y tuy&#7879;t k&#7927; cao th&acirc;m th&#7853;t l&agrave; m&#7841;o mu&#7897;i. Xin ti&#7873;n b&#7889;i tha th&#7913; cho &#273;&#7879; t&#7917; v&#7873; c&aacute;i t&#7897;i ng&ocirc;ng cu&#7891;ng.</p>

<p>L&#7879;nh H&#7891; Xung b&#7843;n t&iacute;nh cu&#7891;ng ng&#7841;o. Ngo&agrave;i s&#432; ph&#7909; s&#432; n&#432;&#417;ng v&agrave; ti&#7875;u s&#432; mu&#7897;i h&#7855;n kh&ocirc;ng gi&#7919; l&#7877; v&#7899;i ai h&#7871;t. T&#7915; l&uacute;c h&#7855;n nghe b&agrave; gi&agrave; g&#7843;y &#273;&agrave;n th&#7893;i ti&ecirc;u l&#7841;i nghe gi&#7885;ng n&oacute;i khi&ecirc;m h&ograve;a cao n&atilde;, b&#7845;t gi&aacute;c h&#7855;n &#273;em l&ograve;ng cung k&iacute;nh, li&#7873;n x&aacute; d&agrave;i L&#7909;c Tr&uacute;c &ocirc;ng n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; xin c&aacute;o t&#7915;.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>C&aacute;c h&#7841; khoan h&atilde;y &#273;i! L&atilde;o th&acirc;n &#273;&#432;&#7907;c c&aacute;c h&#7841; kh&#7843;ng kh&aacute;i t&#7863;ng &#273;i&#7879;u kh&uacute;c, th&#7865;n m&igrave;nh kh&ocirc;ng c&oacute; chi b&aacute;o &#273;&aacute;p. Th&#432;&#417;ng th&#7871; c&#7911;a c&aacute;c h&#7841; n&#7863;n qu&aacute; kh&oacute; l&ograve;ng ch&#7919;a kh&#7887;i khi&#7871;n cho l&atilde;o th&acirc;n kh&ocirc;ng kh&#7887;i &aacute;y n&aacute;y. Tr&uacute;c &#273;i&#7879;t! Ng&agrave;y mai ng&#432;&#417;i &#273;em c&aacute;ch t&#7845;u c&#7847;m truy&#7873;n th&#7909; cho L&#7879;nh H&#7891; thi&#7871;u qu&acirc;n. N&#7871;u ch&agrave;ng c&oacute; thi&#7879;n ch&iacute; &#7903; l&#7841;i L&#7841;c D&#432;&#417;ng l&acirc;u th&igrave; ta &#273;em kh&uacute;c "Thanh T&acirc;m ph&#7893; thi&#7879;n tr&uacute;" n&agrave;y truy&#7873;n l&#7841;i cho ch&agrave;ng c&#361;ng ch&#7859;ng h&#7873; g&igrave;.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#7873;n tr&uacute;c x&aacute; trong ng&otilde; h&#7867;m &#273;&#7875; h&#7885;c &#273;&#7901;n.</p>

<p>L&#7909;c tr&uacute;c &ocirc;ng l&#7845;y c&acirc;y &#273;&agrave;n ti&ecirc;u v&#7881; &#273;&#7891;ng c&#7847;m truy&#7873;n th&#7909; &acirc;m lu&#7853;t cho h&#7855;n v&agrave; n&oacute;i:</p>

<p>- Nh&#7841;c lu&#7853;t c&oacute; 12 th&#7913; l&agrave;: &#272;&#7841;i t&#7917;, Ho&agrave;ng chung, Th&aacute;i th&#7889;c, Gi&aacute;p chung, C&ocirc; t&#7849;y, Trung t&#7917;, L&acirc;m chung, Di t&#7855;c, Nam l&#7917;, V&ocirc; x&#7841;, &#7913;ng chung. Nh&#7919;ng th&#7913; n&agrave;y c&oacute; t&#7921; &#273;&#7901;i x&#432;a. Nghe n&oacute;i ng&agrave;y &#7845;y &#273;&#7913;c Ho&agrave;ng &#273;&#7871; sai Linh Lu&acirc;n l&agrave;m ra lu&#7853;t, nghe ti&#7871;ng ph&#7909;ng ho&agrave;ng h&oacute;t &#273;&#7875; ch&#7871; ra th&agrave;nh 12 lu&#7853;t. &#272;&#7901;n c&oacute; b&#7843;y d&acirc;y &#273;&#7911; 5 &acirc;m l&agrave; Cung, Th&#432;&#417;ng, D&#7889;c, Ch&#7911;y, V&#361;.</p>

<p>L&atilde;o l&#7841;i gi&#7843;i th&iacute;ch r&#7845;t t&#432;&#7901;ng t&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung tuy ch&#432;a bi&#7871;t g&igrave; v&#7873; &acirc;m lu&#7853;t, nh&#432;ng h&#7855;n l&agrave; ng&#432;&#7901;i th&ocirc;ng minh tuy&#7879;t &#273;&#7881;nh nghe qua &#273;&atilde; hi&#7875;u v&agrave; kh&ocirc;ng bao gi&#7901; qu&ecirc;n n&#7919;a.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng r&#7845;t h&acirc;n hoan li&#7873;n truy&#7873;n th&#7909; &#273;&#7871;n ch&#7881; ph&aacute;p v&agrave; d&#7841;y h&#7855;n kh&uacute;c "B&iacute;ch ti&ecirc;u Ng&acirc;n", m&#7897;t kh&uacute;c nh&#7841;c r&#7845;t ng&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung m&#7899;i h&#7885;c m&#7845;y l&#7847;n &#273;&atilde; thu&#7897;c ngay. H&#7855;n t&#7845;u l&ecirc;n m&ecirc;nh mang nh&#432; v&ograve;m tr&#7901;i xanh bi&#7871;c, b&aacute;t ng&aacute;t mu&ocirc;n d&#7863;m kh&ocirc;ng v&#7849;n m&#7897;t ch&uacute;t m&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung h&#7885;c xong m&#7897;t kh&uacute;c, b&agrave; gi&agrave; &#7903; ph&ograve;ng b&ecirc;n c&#361;ng nghe r&otilde;, b&agrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#7845;t ti&#7871;ng khen ng&#7907;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u qu&acirc;n! Thi&#7871;u qu&acirc;n h&#7885;c &#273;&#7901;n th&ocirc;ng minh nh&#432; v&#7853;y th&igrave; ch&#7859;ng bao l&acirc;u s&#7869; t&#7899;i &#273;&#432;&#7907;c kh&uacute;c "Thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;" c&#7911;a l&atilde;o th&acirc;n.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng c&#361;ng n&oacute;i:</p>

<p>- Th&#432;a c&ocirc; c&ocirc;! L&#7879;nh H&#7891; huynh &#273;&#7879; &#273;&acirc;y b&#7919;a nay m&#7901;i h&#7885;c kh&uacute;c "B&iacute;ch ti&ecirc;u ng&acirc;n" m&agrave; &yacute; t&#7913; ti&#7871;ng &#273;&agrave;n so v&#7899;i &#273;i&#7879;t nhi &#273;&atilde; cao h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung khi&ecirc;m t&#7889;n n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i qu&aacute; khen. &#272;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t &#273;&#7871;n n&#259;m n&agrave;o th&aacute;ng n&agrave;o m&#7899;i h&#7885;c &#273;&#432;&#7907;c kh&uacute;c "Ti&#7871;u ng&#7841;o giang h&#7891;".</p>

<p>B&agrave; gi&agrave; la th&#7845;t thanh:</p>

<p>- Thi&#7871;u qu&acirc;n mu&#7889;n t&#7845;u kh&uacute;c "Ti&#7871;u ng&#7841;o giang h&#7891;" &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- H&ocirc;m qua &#273;&#7879; t&#7917; &#273;&#432;&#7907;c nghe ti&#7873;n b&#7889;i nh&#7843; t&#7845;u, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m h&acirc;m m&#7897;. D&#297; nhi&ecirc;n ch&#7881; l&agrave; suy t&acirc;m v&#7885;ng t&#432;&#7903;ng m&agrave; th&ocirc;i. &#272;&#7871;n L&#7909;c Tr&uacute;c &ocirc;ng ti&#7873;n b&#7889;i c&ograve;n ch&#432;a t&#7845;u &#273;&#432;&#7907;c n&oacute;i chi &#273;&#7871;n &#273;&#7879; t&#7917;.</p>

<p>B&agrave; gi&agrave; ng&#7891;i l&#7863;ng y&ecirc;n, h&#7891;i l&acirc;u m&#7899;i kh&#7869; n&oacute;i:</p>

<p>- N&#7871;u thi&#7871;u qu&acirc;n t&#7845;u &#273;&#432;&#7907;c kh&uacute;c &#273;&oacute; th&igrave; hay l&#7855;m....</p>

<p>M&#7845;y ti&#7871;ng sau b&agrave; n&oacute;i r&#7845;t kh&#7869;, r&#7891;i sau c&ugrave;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>M&#432;&#7901;i m&#7845;y ng&agrave;y li&#7873;n L&#7879;nh H&#7891; Xung s&aacute;ng n&agrave;o c&#361;ng v&agrave;o ng&otilde; h&#7867;m h&#7885;c &#273;&ograve;n cho &#273;&#7871;n x&#7871; chi&#7873;u m&#7899;i v&#7873;. H&#7855;n &#259;n c&#417;m tr&#432;a &#7903; nh&agrave; L&#7909;c Tr&uacute;c &ocirc;ng. Tuy ch&#7881; c&oacute; rau xanh v&#7899;i &#273;&#7853;u h&#7911; nh&#432;ng h&#7855;n c&#7843;m th&#7845;y ngon h&#417;n cao l&#432;&#417;ng m&#297; v&#7883; trong V&#432;&#417;ng ph&#7911; nhi&#7873;u.</p>

<p>C&oacute; m&#7845;y b&#7919;a L&#7909;c Tr&uacute;c &ocirc;n &#273;i nh&#7853;n &#273;&#7891; v&#7873; &#273;an, L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c &#273;&iacute;ch th&acirc;n b&agrave; gi&agrave; d&#7841;y &#273;&#7901;n. V&#7873; sau L&#7879;nh H&#7891; Xung d&#7847;n d&#7847;n hi&#7875;u ra nh&#7919;ng ch&#7895; nghi nan m&agrave; L&#7909;c Tr&uacute;c &ocirc;ng kh&ocirc;ng gi&#7843;i &#273;&aacute;p &#273;&#432;&#7907;c.</p>

<p>Tuy L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c b&agrave; gi&agrave; ch&#7881; &#273;i&#7875;m m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng &#273;&#432;&#7907;c coi t&#432;&#7899;ng m&#7841;o m&agrave; ch&#7881; nghe thanh &acirc;m nh&#7865; nh&agrave;ng gi&#7889;ng nh&#432; v&#7883; thi&ecirc;n kim ti&#7875;u th&#432; nh&agrave; &#273;&#7841;i gia ch&#7913; kh&ocirc;ng gi&#7889;ng m&#7897;t b&agrave; gi&agrave; trong hang c&ugrave;ng ng&otilde; h&#7867;m. H&#7855;n cho l&agrave; b&agrave; gi&agrave; gi&#7887;i &acirc;m nh&#7841;c th&#7845;m nhu&#7847;n t&#7915; thu&#7903; nh&#7887; n&ecirc;n thanh &acirc;m v&#7851;n v&eacute;o von nh&#432; ng&#432;&#7901;i c&ograve;n tr&#7867;.</p>

<p>M&#7897;t h&ocirc;m b&agrave; truy&#7873;n th&#7909; kh&uacute;c "H&#7919;u s&#7903; t&#432;", m&#7897;t kh&uacute;c nh&#7841;c &#273;&#7901;i H&aacute;n, &#273;i&#7879;u nh&#7841;c r&#7845;t uy&#7875;n chuy&#7875;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe r&#7891;i theo &#273;&oacute; luy&#7879;n t&#7853;p m&#7845;y ng&agrave;y li&#7873;n, b&#7895;ng l&ograve;ng h&#7855;n ch&#7907;t nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c c&ugrave;ng Nh&#7841;c Linh San l&agrave; hai &#273;&#7913;a nh&#7887; th&#432;&#417;ng y&ecirc;u nhau, ch&#417;i b&#7901;i vui v&#7867; v&#7899;i nhau. H&#7855;n c&ograve;n nh&#7899; &#273;&#7871;n l&uacute;c luy&#7879;n ki&#7871;m d&#432;&#7899;i th&aacute;c n&#432;&#7899;c hay nh&#7919;ng khi n&agrave;ng &#273;&#432;a c&#417;m l&ecirc;n n&uacute;i s&aacute;m h&#7889;i. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;&#7889;i v&#7899;i ta bi&#7871;t bao t&igrave;nh th&acirc;m m&#7853;t. Kh&ocirc;ng hi&#7875;u t&#7841;i sao t&#7915; ng&agrave;y th&ecirc;m g&atilde; L&acirc;m B&igrave;nh Chi, n&agrave;ng li&#7873;n l&#7841;nh nh&#7841;t v&#7899;i m&igrave;nh.</p>

<p>L&ograve;ng h&#7855;n th&ecirc; th&#7843;m, &#273;i&#7879;u &#273;&agrave;n &#273;&#7897;t nhi&ecirc;n bi&#7871;n &#273;&#7893;i m&agrave; l&#7841;i th&agrave;nh kh&uacute;c &#273;i&#7879;u c&#7911;a chim s&#417;n ca &#7903; Ph&uacute;c Ki&#7871;n. H&ocirc;m &#273;&oacute; Nh&#7841;c Linh San &#273;&atilde; h&aacute;t kh&uacute;c n&agrave;y &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i ng&#7915;ng l&#7841;i kh&ocirc;ng &#273;&agrave;n n&#7919;a.</p>

<p>B&agrave; gi&agrave; &ocirc;n t&#7891;n b&#7843;o:</p>

<p>- Kh&uacute;c "H&#7919;u s&#7903; t&#432;" thi&#7871;u qu&acirc;n t&#7845;u hay l&#7855;m, t&igrave;nh &yacute; h&ograve;a h&#7907;p &#273;&uacute;ng v&agrave;o kh&uacute;c &#273;i&#7879;u. Ch&#7855;c trong l&ograve;ng thi&#7871;u qu&acirc;n &#273;&atilde; ngh&#297; t&#7899;i chuy&#7879;n ng&agrave;y tr&#432;&#7899;c. C&oacute; &#273;i&#7873;u &#273;&#7897;t nhi&ecirc;n xu&#7845;t ki&#7879;n &acirc;m &#273;i&#7879;u M&acirc;n kh&uacute;c t&#7915; h&#7879;t ti&#7871;ng ly ca khi&#7871;n ngu&#7901;i nghe kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c, l&agrave; v&igrave; l&#7869; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n l&agrave; ng&#432;&#7901;i kho&aacute;ng &#273;&#7841;t, t&acirc;m s&#7921; n&agrave;y u&#7845;t k&#7871;t trong ng&#432;&#7901;i &#273;&atilde; l&acirc;u, m&#432;&#7901;i m&#7845;y b&#7919;a nay h&#7855;n &#273;&#432;&#7907;c b&agrave; gi&agrave; coi r&#7845;t t&#7917; t&#7871;, h&#7855;n kh&ocirc;ng mu&#7889;n &#273;em ch&#7895; kh&#7893; t&acirc;m c&#7911;a m&igrave;nh v&#7899;i Nh&#7841;c Linh San nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i h&#7871;t khi&#7871;n cho b&agrave; ph&#7843;i phi&#7873;n l&ograve;ng.</p>

<p>Nh&#432;ng m&#7903; &#273;&#7847;u c&acirc;u chuy&#7879;n r&#7891;i, h&#7855;n kh&ocirc;ng ng&#259;n c&#7843;n &#273;&#432;&#7907;c k&#7875; h&#7871;t g&#7889;c ng&#7885;n cho b&agrave; nghe. H&#7855;n coi b&agrave; nh&#432; t&#7893; m&#7851;u, m&#7851;u th&acirc;n hay ch&#7883; em ru&#7897;t m&igrave;nh. H&#7855;n thu&#7853;t xong r&#7845;t l&#7845;y l&agrave;m x&#7845;u h&#7893;, li&#7873;n n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i! t&acirc;m s&#7921; bu&#7891;n t&#7867; c&#7911;a &#273;&#7879; t&#7917; m&agrave; &#273;em ra tr&igrave;nh b&agrave;y h&agrave;ng n&#7917;a ng&agrave;y, th&#7853;t l&agrave;, th&#7853;t l&agrave;....</p>

<p>R&#7891;i h&#7855;n ng&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>-V&#7873; ch&#7919; duy&ecirc;n kh&ocirc;ng th&#7875; mi&#7877;n c&#432;&#7905;ng &#273;&#432;&#7907;c. L&#7879;nh H&#7891; thi&#7871;u qu&acirc;n b&#7919;a nay th&#7845;t v&#7885;ng bi&#7871;t &#273;&acirc;u ng&agrave;y sau ch&#7859;ng c&ograve;n giai ng&#7851;u kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ki&#7871;p n&agrave;y &#273;&#7879; t&#7917; quy&#7871;t kh&ocirc;ng l&#7845;y v&#7907;.</p>

<p>B&agrave; gi&agrave; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, nh&#7865; nh&agrave;ng t&#7845;u kh&uacute;c "Thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;".</p>

<p>L&#7879;nh H&#7891; Xung nghe &#273;&#432;&#7907;c m&#7897;t l&uacute;c l&#7841;i bu&#7891;n ng&#7911;.</p>

<p>B&aacute; gi&agrave; ng&#7915;ng ti&#7871;ng &#273;&agrave;n n&oacute;i:</p>

<p>- B&#7855;t &#273;&#7847;u t&#7915; b&#7919;a nay l&atilde;o th&acirc;n truy&#7873;n th&#7909; kh&uacute;c n&agrave;y cho thi&#7871;u qu&acirc;n. &#272;&#7841;i kh&aacute;i trong v&ograve;ng m&#432;&#7901;i ng&agrave;y l&agrave; h&#7885;c xong. T&#7915; nay m&#7895;i ng&agrave;y n&ecirc;n t&#7845;u m&#7897;t l&#7847;n th&igrave; c&ocirc;ng l&#7921;c ng&agrave;y tr&#432;&#7899;c tuy kh&ocirc;ng ph&#7909;c h&#7891;i nh&#432;ng c&#361;ng b&#7893; &iacute;ch ch&#7859;ng nhi&#7873;u th&igrave; &iacute;t.</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7901;i.</p>

<p>B&agrave; gi&agrave; li&#7873;n &#273;em ch&#7881; ph&aacute;p v&#7873; kh&uacute;c n&agrave;y ra ch&#7881; &#273;i&#7875;m. L&#7879;nh H&#7891; Xung d&#7909;ng t&acirc;m ghi nh&#7899;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7885;c kh&uacute;c n&agrave;y m&#7899;i &#273;&#432;&#7907;c hai ng&agrave;y. &#272;&#7871;n ng&agrave;y th&#7913; ba L&#7879;nh H&#7891; Xung toan v&agrave;o ti&#7875;u h&#7841;ng h&#7885;c &#273;&agrave;n th&igrave; Lao &#272;&#7913;c N&#7863;c l&#7853;t &#273;&#7853;t ch&#7841;y &#273;&#7871;n b&#7843;o h&#7855;n:</p>

<p>&#272;&#7841;i s&#432; ca! S&#432; ph&#7909; d&#7863;n r&#7857;ng s&aacute;ng mai ch&uacute;ng ta s&#7869; ra &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>S&aacute;ng mai &#432;? ta ta...</p>

<p>H&#7855;n mu&#7889;n n&oacute;i ta ch&#432;a h&#7885;c xong kh&uacute;c &#273;&agrave;n nh&#432;ng ng&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- S&#432; n&#432;&#417;ng b&#7843;o &#273;&#7841;i ca thu x&#7871;p &#273;i &#273;&#7875; s&aacute;ng s&#7899;m mai l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u. H&#7855;n ch&#7841;y v&#7897;i &#273;&#7871;n c&#259;n nh&agrave; nh&#7887; trong r&#7915;ng tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i s&aacute;ng mai &#273;&#7879; t&#7917; xin c&aacute;o t&#7915;.</p>

<p>B&agrave; gi&agrave; s&#7919;ng s&#7901; h&#7891;i l&acirc;u kh&ocirc;ng l&ecirc;n ti&#7871;ng. M&atilde;i sau b&agrave; kh&#7869; h&#7887;i:</p>

<p>Sao l&#7841;i &#273;i v&#7897;i th&#7871;?... Kh&uacute;c &#273;&agrave;n kia &#273;&atilde; h&#7885;c xong &#273;&acirc;u?....</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; c&#361;ng mu&#7889;n h&#7885;c xong &#273;&atilde; nh&#432;ng ch&#7859;ng th&#7875; tr&aacute;i l&#7879;nh s&#432; ph&#7909;. V&#7843; l&#7841;i m&igrave;nh l&agrave; kh&aacute;ch tha h&#432;&#417;ng, kh&ocirc;ng ti&#7879;n &#7903; l&acirc;u nh&agrave; ng&#432;&#7901;i ta.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>- Thi&#7871;u qu&acirc;n n&oacute;i v&#7853;y c&#361;ng ph&#7843;i.</p>

<p>&#272;o&#7841;n b&agrave; l&#7841;i truy&#7873;n th&#7909; ch&#7881; ph&aacute;p v&#7873; kh&uacute;c &#273;i&#7879;u nh&#432; m&#7845;y b&#7919;a tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n l&agrave; ng&#432;&#7901;i gi&agrave;u t&igrave;nh c&#7843;m. H&#7855;n &#7903; v&#7899;i b&agrave; gi&agrave; n&agrave;y l&acirc;u ng&agrave;y, tuy ch&#432;a nh&igrave;n r&otilde; m&#7863;t nh&#432;ng nghe ti&#7871;ng &#273;&agrave;n c&ugrave;ng l&#7901;i n&oacute;i h&#7855;n c&#361;ng bi&#7871;t b&agrave; r&#7845;t quan t&acirc;m &#273;&#7871;n m&igrave;nh ch&#7859;ng k&eacute;m g&igrave; ng&#432;&#7901;i th&acirc;n c&#7853;n. C&oacute; &#273;i&#7873;u b&#7843;n t&iacute;nh b&agrave; l&#7841;nh l&ugrave;ng, ng&#7851;u nhi&ecirc;n th&#7889;t ra m&#7897;t l&#7901;i quan t&acirc;m li&#7873;n l&#7853;p t&#7913;c n&oacute;i sanh chuy&#7879;n kh&aacute;c. Hi&#7875;n nhi&ecirc;n b&agrave; kh&ocirc;ng mu&#7889;n &#273;&#7889;i ph&#432;&#417;ng bi&#7871;t r&otilde; t&acirc;m &yacute; m&igrave;nh.</p>

<p>Tr&ecirc;n &#273;&ograve;i c&oacute; b&#7889;n ng&#432;&#7901;i quan t&acirc;m &#273;&#7871;n L&#7879;nh H&#7891; Xung nh&#7845;t l&agrave; v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n, Nh&#7841;c Linh San v&agrave; L&#7909;c &#272;&#7841;i H&#7919;u. Hi&#7879;n gi&#7901; L&#7909;c &#272;&#7841;i H&#7919;u ch&#7871;t r&#7891;i. Nh&#7841;c Linh San &#273;&#7875; h&#7871;t t&acirc;m &yacute; v&agrave;o L&acirc;m B&igrave;nh Chi. S&#432; ph&#7909; s&#432; n&#432;&#417;ng h&#7855;n l&#7841;i c&oacute; &yacute; nghi ng&#7901;. V&#7853;y th&acirc;n nh&acirc;n ch&acirc;n ch&iacute;nh c&#7911;a h&#7855;n hi&#7879;n nay l&agrave; L&#7909;c Tr&uacute;c &ocirc;ng v&agrave; b&agrave; gi&#7843; n&agrave;y.</p>

<p>M&#7897;t h&ocirc;m &#273;&atilde; m&#7845;y l&#7847;n L&#7879;nh H&#7891; Xung mu&#7889;n n&oacute;i v&#7899;i L&#7909;c Tr&uacute;c &ocirc;ng cho m&igrave;nh &#7903; l&#7841;i trong nh&agrave; &#273;&#7875; h&#7885;c c&#7847;m ti&ecirc;u v&agrave; h&#7885;c ngh&#7873; kh&ocirc;ng tr&#7903; v&#7873; n&uacute;i Hoa S&#417;n n&#7919;a. Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i Nh&#7841;c Linh San l&#7841;o kh&ocirc;ng d&#7913;t t&igrave;nh &#273;&#432;&#7907;c. H&#7855;n th&#432;&#7901;ng t&#7921; nh&#7911;:</p>

<p>- D&ugrave; ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n ta n&#7919;a, nh&#432;ng m&#7895;i ng&agrave;y ta &#273;&#432;&#7907;c nh&igrave;n th&#7845;y n&agrave;ng m&#7897;t l&#7847;n d&ugrave; ch&#7881; l&agrave; th&#7845;y b&oacute;ng sau l&#432;ng hay ch&#7881; nghe &acirc;m thanh n&agrave;ng c&#361;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Tr&#7901;i x&#7871; chi&#7873;u &#273;&#7871;n l&uacute;c t&#7915; bi&#7879;t, L&#7879;nh H&#7891; Xung l&#7841;i r&#7845;t quy&#7871;n luy&#7871;n L&#7909;c Tr&uacute;c &ocirc;ng c&ugrave;ng b&agrave; gi&agrave;. H&#7855;n ch&#7841;y &#273;&#7871;n d&#432;&#7899;i c&#7917;a s&#7893; qu&igrave; xu&#7889;ng l&#7841;y m&#7845;y l&#7841;y. H&#7855;n nh&igrave;n th&#7845;p tho&aacute;ng th&#7845;y b&ecirc;n trong r&egrave;m c&#361;ng c&oacute; b&oacute;ng ng&#432;&#7901;i qu&iacute; xu&#7889;ng &#273;&aacute;p l&#7877; r&#7891;i b&agrave; l&ecirc;n ti&#7871;ng:</p>

<p>- Tuy l&atilde;o th&acirc;n truy&#7873;n c&#7847;m k&#7927; cho thi&#7871;u qu&acirc;n, nh&#432;ng &#273;&oacute; l&agrave; b&aacute;o &#273;&aacute;p c&aacute;i &#417;n thi&#7871;u qu&acirc;n &#273;&atilde; t&#7863;ng kh&uacute;c ph&#7893;. H&agrave; t&#7845;t thi&#7871;u qu&acirc;n ph&#7843;i l&#7877; &#7841;o nh&#432; v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7919;a nay ly bi&#7879;t ch&#7859;ng bi&#7871;t ng&agrave;y n&agrave;o m&#7899;i l&#7841;i &#273;&#432;&#7907;c nghe ti&#7873;n b&#7889;i nh&#7843; t&#7845;u. L&#7879;nh H&#7891; Xung n&agrave;y m&agrave; c&ograve;n s&#7889;ng nh&#7845;t &#273;&#7883;nh s&#7869; quay tr&#7903; l&#7841;i b&aacute;i ph&#7887;ng b&agrave; b&agrave; c&ugrave;ng Tr&uacute;c &ocirc;ng.</p>

<p>H&#7855;n ch&#7907;t ngh&#297; ra: hai ng&#432;&#7901;i n&agrave;y tu&#7893;i gi&agrave; l&#7855;m r&#7891;i, ch&#7859;ng bi&#7871;t c&ograve;n s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u, l&#7847;n sau m&igrave;nh tr&#7903; l&#7841;i th&agrave;nh L&#7841;c D&#432;&#417;ng v&#7883; t&#7845;t &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p.</p>

<p>B&#7845;t gi&aacute;c &acirc;m thanh tr&#7887; n&ecirc;n ngh&#7865;n ng&agrave;o.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u qu&acirc;n! l&uacute;c l&acirc;m bi&#7879;t l&atilde;o th&acirc;n c&oacute; m&#7897;t l&#7901;i khuy&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i c&oacute; l&#7901;i gi&aacute;o h&#7889;i, L&#7879;nh H&#7891; Xung ch&#7859;ng bao gi&#7901; d&aacute;m qu&ecirc;n.</p>

<p>B&agrave; gi&agrave; l&#7863;ng l&#7869; h&#7891;i l&acirc;u m&#7899;i n&oacute;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; th&#7853;t nhi&#7873;u &oacute;ng gi&oacute; hi&#7875;m ngh&egrave;o. Thi&#7871;u qu&acirc;n b&#7843;o tr&#7885;ng t&#7845;m th&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>&#272;&#7879; t&#7917; xin v&acirc;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



