<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 50</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng B&#7897; X&#432;&#417;ng Kh&ocirc; Trong M&#7853;t &#273;&#7897;ng</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung chuy&#7875;n &yacute; ngh&#297; r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&ocirc;m &#7903; trong vi&#7879;n Qu&#7847;n Ng&#7885;c n&uacute;i H&agrave;nh S&#417;n, su&yacute;t n&#7919;a m&#7845;t m&#7841;ng v&#7873; ch&#432;&#7903;ng l&#7921;c c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i may nh&#7901; L&acirc;m s&#432; &#273;&#7879; gi&agrave;u l&ograve;ng tr&#432;&#7907;ng ngh&#297;a, ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n s&#7921; y&ecirc;n nguy c&#7911;a b&#7843;n th&acirc;n m&#7841;nh d&#7841;n &#273;&#7913;ng ra n&oacute;i m&#7845;y c&acirc;u h&ugrave;ng d&#361;ng. Th&#7921;c ra g&atilde; c&oacute; &#417;n c&#7913;u m&#7841;ng cho ta. Th&#7871; m&agrave; ta &#273;em "T&ugrave;ng Phong ki&#7871;m ph&aacute;p" c&#7911;a ph&aacute;i Thanh Th&agrave;nh &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" c&#7911;a ti&#7875;u s&#432; mu&#7897;i th&igrave; trong th&acirc;m t&acirc;m kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u hi&#7873;m kh&iacute;ch L&acirc;m s&#432; &#273;&#7879; v&agrave; t&#7887; ra T&#7883;ch t&agrave; ki&#7871;m ph&#7893; nh&agrave; h&#7885; L&acirc;m kh&ocirc;ng &#273;&#7911; ch&#7889;ng l&#7841;i m&#7897;t &#273;&ograve;n.</p>

<p>H&#7855;n ngh&#297; th&#7871; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m h&#7893; th&#7865;n, li&#7873;n th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; t&#432; ch&#7845;t th&ocirc;ng minh, l&#7841;i g&#7855;ng c&ocirc;ng r&egrave;n luy&#7879;n, nh&#7845;t l&agrave; m&#7845;y b&#7919;a nay g&atilde; &#273;&#432;&#7907;c ti&#7875;u s&#432; mu&#7897;i ch&#7881; &#273;i&#7875;m ki&#7871;m ph&aacute;p, ch&#7855;c v&otilde; c&ocirc;ng g&atilde; ti&#7871;n b&#7897; d&#7883; th&#432;&#7901;ng. &#272;&aacute;ng ti&#7871;c l&agrave; trong m&#7897;t n&#259;m ti&#7875;u huynh kh&ocirc;ng h&#7841; s&#417;n &#273;&#432;&#7907;c. G&atilde; c&oacute; &#417;n v&#7899;i ti&#7875;u huynh, ti&#7875;u huynh ph&#7843;i r&aacute;ng gi&uacute;p g&atilde; luy&#7879;n ki&#7871;m m&#7899;i ph&#7843;i.</p>

<p>Nh&#7841;c Linh San gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y xinh &#273;&#7865;p l&ecirc;n h&#7887;i:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917; c&oacute; &#417;n v&#7899;i &#273;&#7841;i s&#432; ca &#7903; ch&#7895; n&agrave;o? Ti&#7875;u mu&#7897;i ch&#432;a t&#7915;ng th&#7845;y g&atilde; n&oacute;i t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ch&#7859;ng khi n&agrave;o g&atilde; l&#7841;i k&#7875; ra.</p>

<p>&#272;o&#7841;n h&#7855;n &#273;em vi&#7879;c b&#7919;a tr&#432;&#7899;c thu&#7853;t l&#7841;i.</p>

<p>Nh&#7841;c Linh San ch&uacute; &yacute; nghe r&#7891;i n&oacute;i:</p>

<p>- Th&#7843;o n&agrave;o gia gia th&#432;&#7901;ng khen g&atilde; l&agrave; ng&#432;&#7901;i c&oacute; kh&iacute; &#273;&#7897; h&agrave;o hi&#7879;p. T&eacute; ra g&atilde; c&#7913;u &#273;&#7841;i s&#432; ca kh&#7887;i ch&#7871;t v&#7873; tay T&aacute;i B&#7855;c minh &#273;&agrave;. Ti&#7875;u mu&#7897;i th&#7845;y g&atilde; ng&#417; ng&#7849;n nh&#432; m&aacute;n r&#7915;ng, ai ng&#7901; g&atilde; d&aacute;m v&igrave; &#273;&#7841;i s&#432; ca m&agrave; tu&#7889;t g&#432;&#417;m vi&#7879;n tr&#7907;.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&#7845;t b&#7845;t gi&aacute;c b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch, n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917; kh&ocirc;ng m&#7897;t ch&uacute;t b&#7843;n l&atilde;nh &#273;&atilde; gi&#7843;i c&#7913;u &#273;&#7841;i s&#432; huynh ph&aacute;i Hoa S&#417;n l&#7841;i ra tay gi&#7871;t &#273;&#7913;a con c&#432;ng c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh &#273;&#7875; gi&#7843;i c&#7913;u con g&aacute;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n n&#7919;a. Nguy&ecirc;n hai v&#7909; n&agrave;y c&#361;ng &#273;&#7911; n&#7893;i ti&#7871;ng oanh li&#7879;t trong v&otilde; l&acirc;m m&#7897;t th&#7901;i. C&oacute; &#273;i&#7873;u ch&#7859;ng ai ng&#7901; l&agrave; ch&agrave;ng &#273;&#7841;i hi&#7879;p gi&#7919;a &#273;&#432;&#7901;ng th&#7845;y chuy&#7879;n b&#7845;t b&igrave;nh quy&#7871;t ra tay can thi&#7879;p &#273;&oacute; v&otilde; c&ocirc;ng l&#7841;i qu&aacute; t&#7847;m th&#432;&#7901;ng, th&#7871; m&#7899;i n&#7921;c c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng c&oacute; th&#7875; luy&#7879;n m&agrave; th&agrave;nh, c&ograve;n ch&iacute; kh&iacute; h&agrave;o hi&#7879;p l&agrave; do &#7903; tr&#7901;i sinh. Ng&#432;&#7901;i ta ph&acirc;n lo&#7841;i nh&acirc;n ph&#7849;m cao th&#7845;p l&agrave; &#7903; ch&#7895; &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i l&uacute;c nghe gia gia c&ugrave;ng m&aacute; m&aacute; &#273;&#7873; c&#7853;p &#273;&#7871;n ti&#7875;u L&acirc;m t&#7917; c&#361;ng n&oacute;i th&#7871; &#273;&oacute;. &#272;&#7841;i s&#432; ca &#417;i! L&#7841;i c&ograve;n m&#7897;t &#273;i&#7875;m kh&iacute; ph&aacute;ch n&#7919;a ti&#7875;u L&acirc;m t&#7917; c&#361;ng ch&#7859;ng k&eacute;m g&igrave; &#273;&#7841;i s&#432; ca.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&ograve;n kh&iacute; ph&aacute;ch g&igrave; n&#7919;a? Hay l&agrave; t&iacute;nh &#432;ng g&agrave;n?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; kh&iacute; ng&#7841;o. C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u ki&ecirc;u ng&#7841;o l&#7855;m.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7897;t nhi&ecirc;n n&oacute;i xen v&agrave;o:</p>

<p>- &#272;&#7841;i s&#432; ca l&agrave;m th&#7911; l&atilde;nh c&aacute;c s&#432; huynh, s&#432; mu&#7897;i c&oacute; ng&#7841;o kh&iacute; l&agrave; ph&#7843;i. C&ograve;n g&atilde; h&#7885; L&acirc;m l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; c&#361;ng l&ecirc;n m&#7863;t ki&ecirc;u ng&#7841;o &#273;&#432;&#7907;c v&#7899;i ph&aacute;i Hoa S&#417;n?</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a g&atilde; &#273;&#7847;y v&#7867; h&#7857;n h&#7885;c &#273;&#7889;i v&#7899;i L&acirc;m B&igrave;nh Chi.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- L&#7909;c H&#7847;u Nhi! L&acirc;m s&#432; &#273;&#7879; &#273;&#7855;c t&#7897;i v&#7899;i ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- G&atilde; ch&#432;a c&oacute; ch&#7895; n&agrave;o &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u &#273;&#7879;, nh&#432;ng h&#7871;t th&#7843;y s&#432; huynh, s&#432; &#273;&#7879; kh&ocirc;ng mu&#7889;n nh&igrave;n &#273;&#7913;c t&iacute;nh c&#7911;a g&atilde; nh&#432; v&#7853;y.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- L&#7909;c s&#432; ca l&agrave;m sao th&#7871;? V&igrave; l&#7869; g&igrave; s&#432; ca h&#7857;n h&#7885;c v&#7899;i ti&#7875;u L&acirc;m t&#7917;? G&atilde; l&agrave; s&#432; &#273;&#7879;, m&igrave;nh l&agrave;m s&#432; ca ph&#7843;i bao b&#7885;c cho g&atilde; m&#7899;i ph&#7843;i ch&#7913;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u l&#7855;p b&#7855;p:</p>

<p>- G&atilde;... g&atilde;... g&atilde;....</p>

<p>H&#7855;n n&oacute;i lu&ocirc;n ba ti&#7871;ng g&atilde; r&#7891;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7841;c Linh San l&#7841;i h&#7887;i:</p>

<p>- L&#7909;c s&#432; ca c&oacute; chuy&#7879;n g&igrave; m&agrave; &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng n&oacute;i ra?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Ch&#7881; mong L&#7909;c H&#7847;u nhi n&agrave;y m&#7855;t qu&aacute;ng coi l&#7847;m s&#7921; vi&#7879;c.</p>

<p>Nh&#7841;c Linh San &#273;&#7887; m&#7863;t l&ecirc;n r&#7891;i kh&ocirc;ng h&#7887;i n&#7919;a. N&agrave;ng quay sang n&oacute;i chuy&#7879;n g&#7851;u v&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u l&#7841;i &#273;&ograve;i v&#7873;. Nh&#7841;c Linh San li&#7873;n c&ugrave;ng g&atilde; xu&#7889;ng n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng tr&ecirc;n s&#432;&#7901;n n&uacute;i b&#7847;n th&#7847;n nh&igrave;n b&oacute;ng sau l&#432;ng hai ng&#432;&#7901;i cho &#273;&#7871;n l&uacute;c h&#7885; r&#7869; v&agrave;o kh&uacute;c quanh. &#272;&#7897;t nhi&ecirc;n sau g&oacute;c n&uacute;i c&oacute; ti&#7871;ng ca h&aacute;t c&#7911;a Nh&#7841;c Linh San vang l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung k&#7873; c&#7853;n v&#7899;i n&agrave;ng t&#7915; thu&#7903; nh&#7887; cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n, &#273;&atilde; nhi&#7873;u l&#7847;n nghe n&agrave;ng h&aacute;t, nh&#432;ng kh&uacute;c n&agrave;y th&igrave; h&#7855;n ch&#432;a nghe qua bao gi&#7901;.</p>

<p>Nh&#7841;c Linh San tr&#432;&#7899;c kia th&#432;&#7901;ng h&aacute;t nh&#7919;ng ti&#7875;u kh&uacute;c Thi&#7875;m T&acirc;y. Ti&#7871;ng cu&#7889;i c&ugrave;ng c&acirc;u h&aacute;t k&eacute;o th&#7853;t d&agrave;i, &#7903; trong khe n&uacute;i c&agrave;ng d&agrave;i l&ecirc; th&ecirc;. Kh&uacute;c h&aacute;t b&#7919;a nay l&#7841;i t&#7921;a h&#7891; nh&#432; ch&acirc;u r&#417;i n&#432;&#7899;c b&#7855;n ch&#7919; n&agrave;o c&#361;ng tr&ograve;n tr&#297;nh d&#7913;t kho&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung ch&uacute; &yacute; l&#7855;ng tai nghe th&igrave; ph&#7843;ng ph&#7845;t m&#7845;y c&acirc;u "Ch&#7883; em l&ecirc;n n&uacute;i h&aacute;i tr&agrave;...". Nhi&#7873;u ti&#7871;ng n&agrave;ng ph&aacute;t &acirc;m r&#7845;t c&#7893; qu&aacute;i. M&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n ch&#7881; nghe th&#7845;y &acirc;m m&agrave; kh&ocirc;ng r&otilde; ngh&#297;a. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- Kh&ocirc;ng hi&#7875;u ti&#7875;u s&#432; mu&#7897;i h&#7885;c kh&uacute;c t&acirc;n ca n&agrave;y t&#7915; bao gi&#7901; m&agrave; nghe hay g&#7899;m. L&#7847;n sau n&agrave;ng l&ecirc;n n&uacute;i, m&igrave;nh ph&#7843;i b&#7843;o n&agrave;ng h&aacute;t cho nghe t&#7915; &#273;&#7847;u m&#7899;i &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng h&#7855;n c&#7843;m th&#7845;y &#273;au nh&oacute;i t&#7921;a h&#7891; nh&#432; tr&#432;&#7899;c ng&#7921;c b&#7883; &#273;&aacute;nh m&#7897;t tr&ugrave;y n&#7863;ng. &#272;&#7897;t nhi&ecirc;n h&#7855;n t&#7881;nh ng&#7897; t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- &#272;&acirc;y l&agrave; gi&#7885;ng s&#417;n ca &#7903; t&#7881;nh Ph&uacute;c Ki&#7871;n. Ch&#7855;c l&agrave; L&acirc;m s&#432; &#273;&#7879; d&#7841;y n&agrave;ng r&#7891;i.</p>

<p>&#272;&ecirc;m h&ocirc;m &#7845;y trong l&ograve;ng L&#7879;nh H&#7891; Xung l&#7841;i nh&#7897;n nh&#7841;o nh&#432; s&oacute;ng c&#7891;n, h&#7855;n kh&ocirc;ng t&agrave;i n&agrave;o ng&#7911; &#273;&#432;&#7907;c. B&ecirc;n tai h&#7855;n gi&#7885;ng h&aacute;t nh&#7865; nh&agrave;ng mau l&#7865; c&#7911;a Nh&#7841;c Linh San v&#7851;n c&ograve;n v&#259;ng v&#7859;ng. Ti&#7871;ng h&aacute;t s&#417;n ca kh&oacute; b&#7873; hi&#7875;u r&otilde;. M&#7845;y l&#7847;n h&#7855;n t&#7921; than tr&aacute;ch:</p>

<p>- L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung! Tr&#432;&#7899;c kia ng&#432;&#417;i ti&ecirc;u dao t&#7921; t&#7841;i kh&ocirc;ng bi&#7871;t ch&#7915;ng n&agrave;o m&agrave; b&acirc;y gi&#7901; ng&#432;&#417;i &#273;&#7875; cho m&#7897;t kh&uacute;c h&aacute;t l&agrave;m b&#7853;n l&ograve;ng kh&ocirc;ng sao tho&aacute;t ra &#273;&#432;&#7907;c &#432;? Ng&#432;&#417;i l&agrave; nam t&#7917; h&aacute;n, l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu c&#361;ng u&#7893;ng m&agrave; th&ocirc;i.</p>

<p>D&ugrave; h&#7855;n t&#7921; bi&#7871;t m&igrave;nh ch&#7859;ng n&ecirc;n th&#7871; m&agrave; ti&#7871;ng h&aacute;t c&#7911;a Nh&#7841;c Linh San t&#7921;a h&#7891; quanh qu&#7849;n b&ecirc;n tai kh&ocirc;ng ng&#7899;t. L&#7879;nh H&#7891; Xung trong l&ograve;ng &#273;au kh&#7893;, h&#7855;n c&#7847;m tr&#432;&#7901;ng ki&#7871;m ch&eacute;m b&#7915;a &#273;&acirc;m &#7849;u v&agrave;o v&aacute;ch &#273;&aacute;. H&#7855;n c&#7843;m th&#7845;y lu&#7891;ng n&#7897;i l&#7921;c t&#7915; huy&#7879;t &#273;an &#273;i&#7873;u b&ugrave;ng l&ecirc;n. H&#7855;n vung ki&#7871;m ph&oacute;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. T&#432; th&#7871; n&agrave;y gi&#7889;ng h&#7879;t Nh&#7841;c phu nh&acirc;n ra chi&ecirc;u "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m". B&#7895;ng m&#7897;t ti&#7871;ng k&#7883;ch vang l&ecirc;n! Thanh ki&#7871;m ng&#7853;p v&agrave;o v&aacute;ch &#273;&aacute;. L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i. G&atilde; t&#7921; l&#432;&#7907;ng d&ugrave; trong m&#7845;y th&aacute;ng nay c&ocirc;ng l&#7921;c c&oacute; t&#259;ng ti&#7871;n nhanh &#273;&#7871;n m&#7845;y &#273;i n&#7919;a c&#361;ng quy&#7871;t kh&ocirc;ng th&#7875; &#273;&acirc;m m&#7897;t nh&aacute;t ki&#7871;m ng&#7853;p s&acirc;u v&agrave;o v&aacute;ch &#273;&aacute; &#273;&#7871;n t&#7853;n chu&ocirc;i &#273;&#432;&#7907;c. N&#7897;i l&#7921;c tinh th&#7847;n th&acirc;m h&#7853;u &#273;&#7871;n b&#7921;c n&agrave;o m&agrave; v&acirc;n ra m&#361;i ki&#7871;m &#273;&#7875; &#273;&acirc;m v&agrave;o &#273;&aacute; nh&#432; v&agrave;o c&acirc;y kh&ocirc; bao gi&#7901;? &#272;&#7871;n ngay n&#7897;i l&#7921;c c&#7911;a s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng v&#7883; t&#7845;t &#273;&atilde; &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c. H&#7855;n ng&#417; ng&#7849;n m&#7897;t ch&uacute;t gi&#7921;t m&#7841;nh thanh ki&#7871;m ra. L&#7853;p t&#7913;c h&#7855;n c&#7843;m gi&aacute;c &#273;&#432;&#7907;c v&aacute;nh &#273;&aacute; n&agrave;y ch&#7881; c&oacute; m&#7897;t l&#7847;n r&#7845;t m&#7887;ng ch&#7915;ng ba t&#7845;c l&agrave; &#273;&#7871;n qu&atilde;ng kh&ocirc;ng. Nguy&ecirc;n m&#7863;t b&ecirc;n kia v&aacute;ch &#273;&aacute; tr&#7889;ng r&#7895;ng. L&#7879;nh H&#7891; Xung n&#7893;i t&iacute;nh hi&#7871;u k&#7923; l&#7841;i c&#7847;m ki&#7871;m &#273;&acirc;m nh&aacute;t n&#7919;a.</p>

<p>Ch&aacute;t m&#7897;t ti&#7871;ng thanh ki&#7871;m b&#7883; g&atilde;y li&#7873;n. Nguy&ecirc;n l&#7847;n n&agrave;y h&#7855;n v&#7853;n k&igrave;nh kh&ocirc;ng &#273;&#7911;, v&aacute;ch &#273;&aacute; d&agrave;y ba t&#7845;c c&#361;ng kh&ocirc;ng xuy&ecirc;n qua &#273;&#432;&#7907;c. H&#7855;n c&#7845;t ti&#7871;ng ch&#7917;i b&acirc;ng qu&#417; v&agrave;i c&acirc;u r&#7891;i ra ngo&agrave;i th&#7841;ch &#273;&#7897;ng b&ecirc; m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n b&#7857;ng c&aacute;i &#273;&#7845;u &#273;o&#7841;n v&#7853;n to&agrave;n l&#7921;c gieo v&agrave;o v&aacute;ch &#273;&aacute;. Nh&#7919;ng m&#7843;nh &#273;&aacute; v&#7909;n r&#7899;t xu&#7889;ng &agrave;o &agrave;o. &#272;&#7891;ng th&#7901;i h&#7855;n nghe kh&#7889;i &#273;&aacute; gieo v&agrave;o v&aacute;ch b&#7853;t l&ecirc;n ti&#7871;ng "u&#7923;nh" v&agrave; b&ecirc;n kia v&aacute;ch &#273;&aacute; v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng vang. Hi&#7875;n nhi&ecirc;n ph&iacute;a sau l&agrave; m&#7897;t kho&#7843;ng kh&ocirc;ng kh&aacute; r&#7897;ng. L&#7879;nh H&#7891; Xung l&#7841;i v&#7853;n n&#7897;i l&#7921;c li&#7879;ng m&#7841;nh l&#7847;n n&#7919;a. M&#7897;t ti&#7871;ng s&#7847;m vang l&ecirc;n. Kh&#7889;i &#273;&aacute; xuy&ecirc;n qua v&aacute;ch th&#7841;ch &#273;&#7897;ng xu&#7889;ng b&ecirc;n kia. Ti&#7871;ng l&#7885;c c&#7885;c v&#7851;n vang l&ecirc;n kh&ocirc;ng ng&#7899;t do kh&#7889;i &#273;&aacute; r&#7899;t xu&#7889;ng ph&aacute;t ra c&ograve;n vang l&ecirc;n m&#7897;t l&uacute;c. Nguy&ecirc;n m&#7863;t sau v&aacute;ch &#273;&aacute; n&agrave;y thoai tho&#7843;i d&#7889;c xu&#7889;ng. L&#7879;nh H&#7891; Xung trong l&ograve;ng th&#7855;c m&#7855;c kh&ocirc;ng y&ecirc;n. H&#7855;n ph&aacute;t hi&#7879;n sau v&aacute;ch &#273;&aacute; c&ograve;n c&oacute; th&#7841;ch &#273;&#7897;ng. M&#7899;i trong ch&#7899;p m&#7855;t, bao nhi&#7873;u phi&#7873;n n&atilde;o trong l&ograve;ng &#273;&#7873;u m&#7845;t h&#7871;t. H&#7855;n l&#7841;i l&#432;&#7907;m &#273;&aacute; li&#7879;ng th&ecirc;m m&#7845;y l&#7847;n. R&#7891;i &#273;&#7847;u h&#7855;n c&oacute; th&#7875; chui qua l&#7895; v&aacute;ch &#273;&#7875; nh&igrave;n v&agrave;o. L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c ph&aacute; cho l&#7895; h&#7893;ng r&#7897;ng th&ecirc;m. H&#7855;n b&#7853;t l&#7917;a &#273;&#7889;t &#273;u&#7889;c chui v&agrave;o th&igrave; th&#7845;y b&ecirc;n trong l&agrave; m&#7897;t c&#7917;a h&#7847;m ch&#7853;t h&#7865;p. H&#7855;n c&uacute;i &#273;&#7847;u nh&igrave;n xu&#7889;ng r&#7891;i to&agrave;n th&acirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t v&igrave; th&#7845;y b&ecirc;n m&igrave;nh c&oacute; b&#7897; x&#432;&#417;ng kh&ocirc; n&#7857;m ph&#7909;c t&#7841;i &#273;&oacute;. L&#7879;nh H&#7891; Xung ch&#7859;ng khi n&agrave;o ng&#7901; t&#7899;i b&ecirc;n kia v&aacute;ch &#273;&aacute; l&#7841;i c&oacute; b&#7897; x&#432;&#417;ng kh&ocirc; n&agrave;y. H&aacute;n r&aacute;n &#273;&#7883;nh th&#7847;n t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; ng&ocirc;i m&#7897; c&#7911;a ti&#7873;n nh&acirc;n? Nh&#432;ng sao b&#7897; x&#432;&#417;ng n&agrave;y l&#7841;i kh&ocirc;ng n&#7857;m th&#7859;ng th&#7855;n m&agrave; ph&#7911; ph&#7909;c th&#7871; n&agrave;y? Nh&#432; v&#7853;y c&#7917;a h&#7847;m nh&#7887; h&#7865;p n&agrave;y quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; m&#7891; m&#7843;.</p>

<p>H&#7855;n c&uacute;i xu&#7889;ng nh&igrave;n b&#7897; x&#432;&#417;ng th&#7845;y y ph&#7909;c &#273;&atilde; n&aacute;t h&#7871;t. B&ecirc;n b&#7897; x&#432;&#417;ng c&ograve;n b&#7887; hai chi&#7871;c b&uacute;a l&#7899;n. D&#432;&#7899;i &aacute;nh &#273;u&#7889;c s&aacute;ng r&#7921;c, h&#7855;n c&#7847;m m&#7897;t chi&#7871;c b&uacute;a nh&#7845;c l&ecirc;n, c&#7843;m th&#7845;y r&#7845;t tr&#7847;m tr&#7885;ng, c&oacute; t&#7899;i ngo&agrave;i b&#7889;n ch&#7909;c c&acirc;n. Ti&#7879;n tay h&#7855;n c&#7847;m b&uacute;a ch&eacute;m v&agrave;o v&aacute;ch &#273;&aacute; b&ecirc;n m&igrave;nh.</p>

<p>S&#7847;m m&#7897;t ti&#7871;ng! M&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n l&#7853;p t&#7913;c r&#7899;t xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra ng&#7851;m ngh&#297;:</p>

<p>- C&aacute;i b&uacute;a n&agrave;y s&#7855;c b&eacute;n nh&#432; v&#7853;y t&#7845;t kh&ocirc;ng ph&#7843;i v&#7853;t t&#7847;m th&#432;&#7901;ng. Nh&#7845;t &#273;&#7883;nh n&oacute; l&agrave; binh kh&iacute; c&#7911;a m&#7897;t v&#7883; ti&#7873;n b&#7889;i v&otilde; l&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i nh&igrave;n v&agrave;o ch&#7895; v&aacute;ch &#273;&aacute; v&#7915;a ch&#7863;t th&igrave; th&#7845;y nh&#7861;n th&iacute;n t&#7921;a h&#7891; dao c&#7855;t &#273;&#7853;u h&#361;. H&#7855;n ng&otilde; k&#7929; hai b&ecirc;n v&aacute;ch &#273;&aacute; th&#7845;y c&oacute; nhi&#7873;u nh&aacute;t b&uacute;a ch&eacute;m v&agrave;o h&atilde;y c&ograve;n d&#7845;u v&#7871;t, b&#7845;t gi&aacute;c h&#7855;n ng&#7849;n ng&#432;&#7901;i ra ng&#7851;m ngh&#297; r&#7891;i gi&#417; &#273;u&#7889;c l&ecirc;n &#273;i xu&#7889;ng. Qu&#7843; nhi&ecirc;n v&aacute;ch &#273;&aacute; ch&#7895; n&agrave;o c&#361;ng c&ograve;n v&#7871;t t&iacute;ch b&uacute;a &#273;&#7869;o. H&#7855;n ng&#7845;m ng&#7847;m kinh h&atilde;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra &#273;&#432;&#7901;ng h&#7847;m &#273;&acirc;y do ng&#432;&#7901;i n&agrave;y d&ugrave;ng l&#432;&#7905;i b&uacute;a s&#7855;c b&eacute;n ch&eacute;m &#273;&aacute; &#273;&#7875; m&#7903; &#273;&#432;&#7901;ng. Ph&#7843;i r&#7891;i! Kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; y b&#7883; c&#7847;m t&ugrave; v&agrave;o trong l&ograve;ng n&uacute;i r&#7891;i d&ugrave;ng b&uacute;a ph&aacute; n&uacute;i m&#7903; &#273;&#432;&#7901;ng &#273;&#7875; t&iacute;nh b&#7873; th&aacute;o th&acirc;n, nh&#432;ng kh&ocirc;ng &#273;&#7911; s&#7913;c. Y r&#7901;i kh&#7887;i &#273;&#7897;ng m&#7899;i &#273;&#432;&#7907;c m&#7845;y t&#7845;t &#273;&atilde; ki&#7879;t l&#7921;c m&agrave; ch&#7871;t. Than &ocirc;i s&#7889; ph&#7853;n con ng&#432;&#7901;i l&agrave; th&#7871; n&agrave;y &#273;&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i m&#7897;t l&uacute;c n&#7919;a v&#7851;n ch&#432;a t&#7899;i &#273;&#7847;u &#273;&#432;&#7901;ng h&#7847;m li&#7873;n ngh&#297; b&#7909;ng:</p>

<p>- Ng&#432;&#7901;i n&agrave;y ph&aacute; n&uacute;i m&#7903; &#273;&#432;&#7901;ng nh&#432; v&#7853;y th&igrave; ngh&#7883; l&#7921;c ki&ecirc;n quy&#7871;t v&otilde; c&ocirc;ng cao c&#432;&#7901;ng ngh&igrave;n x&#432;a hi&#7871;m c&oacute;.</p>

<p>B&#7845;t gi&aacute;c h&#7855;n sinh l&ograve;ng b&#7897;i ph&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c l&#7841;i th&#7845;y d&#432;&#7899;i &#273;&#7845;t c&oacute; hai b&#7897; x&#432;&#417;ng n&#7919;a. M&#7897;t b&#7897; ng&#7891;i d&#7921;a v&agrave;o v&aacute;ch &#273;&aacute;, c&ograve;n m&#7897;t b&#7897; nh&#432; n&#7857;m kho&egrave;o.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i b&#7883; c&#7847;m t&ugrave; &#7903; &#273;&acirc;y.</p>

<p>&#272;o&#7841;n h&#7855;n t&#7921; h&#7887;i:</p>

<p>- Ch&#7895; n&agrave;y l&agrave; tr&#7885;ng &#273;&#7883;a c&#7911;a n&uacute;i Hoa S&#417;n ta, ng&#432;&#7901;i ngo&agrave;i d&#7877; g&igrave; m&agrave; &#273;&#7871;n &#273;&acirc;y &#273;&#432;&#7907;c? Ch&#7859;ng l&#7869; nh&#7919;ng b&#7897; x&#432;&#417;ng n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i b&#7843;n ph&aacute;i ph&#7841;m ph&aacute;p b&#7883; c&#7847;m t&ugrave; r&#7891;i ch&#7871;t ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;i th&ecirc;m m&#7845;y tr&#432;&#7907;ng n&#7919;a. &#272;&#7897;t nhi&ecirc;n h&#7855;n th&#7845;y m&eacute; t&#7843; c&oacute; &aacute;nh s&aacute;ng l&#7885;t v&agrave;o. H&#7855;n li&#7873;n thu&#7853;n chi&#7873;u &#273;&#432;&#7901;ng h&#7847;m &#273;i v&#7873; m&eacute; t&#7843;. B&#7895;ng tr&#432;&#7899;c m&#7855;t hi&#7879;n ra m&#7897;t th&#7841;ch &#273;&#7897;ng r&#7845;t l&#7899;n c&oacute; th&#7875; ch&#7913;a &#273;&#432;&#7907;c c&#7843; ng&agrave;n ng&#432;&#7901;i. G&oacute;c tr&ecirc;n m&eacute; h&#7919;u th&#7841;ch &#273;&#7897;ng c&oacute; m&#7897;t l&#7895; h&#7893;ng r&#7845;t l&#7899;n r&#7897;ng &#273;&#7871;n h&#417;n tr&#432;&#7907;ng. &aacute;nh s&aacute;ng ban ng&agrave;y xuy&ecirc;n qua l&#7895; h&#7893;ng n&agrave;y chi&#7871;u v&agrave;o trong. L&uacute;c n&agrave;y tr&#7901;i m&#7899;i b&igrave;nh minh, &aacute;nh d&#432;&#417;ng quang ch&#432;a c&oacute; m&acirc;y m&agrave; &#273;&atilde; soi r&otilde; m&#7885;i v&#7853;t trong th&#7841;ch &#273;&#7897;ng. Trong th&#7841;ch &#273;&#7897;ng c&ograve;n c&oacute; t&#7899;i b&#7843;y b&#7897; h&agrave;i c&#7889;t ho&#7863;c ng&#7891;i ho&#7863;c n&#7857;m, b&ecirc;n ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; binh kh&iacute;. C&#7841;nh n&#259;m b&#7897; x&#432;&#417;ng n&agrave;y c&oacute; &#273;&#7863;t tr&#432;&#7901;ng ki&#7871;m c&ograve;n hai b&#7897; b&ecirc;n hai b&#7897; kia l&agrave; hai th&#7913; binh kh&iacute; r&#7845;t l&#7841;. M&#7897;t th&#7913; gi&#7889;ng nh&#432; l&#432;&#7905;i t&#7847;m s&eacute;t c&ograve;n m&#7897;t th&#7913; l&agrave; thanh &#273;ao hai l&#432;&#7905;i c&oacute; ba r&#259;ng nh&#7885;n ho&#7855;t nh&#432; r&#259;ng ch&oacute; s&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i s&#7917; d&#7909;ng hai m&oacute;n binh kh&iacute; k&#7923; l&#7841; &#7903; &#273;&acirc;y v&agrave; hai c&acirc;y b&uacute;a ngo&agrave;i kia quy&#7871;t nhi&ecirc;n kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n. C&ograve;n n&#259;m v&#7883; s&#7917; tr&#432;&#7901;ng ki&#7871;m n&agrave;y ch&#7855;c l&agrave; nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i c&#7911;a b&#7843;n m&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i xu&#7889;ng l&#432;&#7907;m m&#7897;t thanh ki&#7871;m l&ecirc;n, th&#7845;y n&oacute; ng&#7855;n h&#417;n ki&#7871;m th&#432;&#7901;ng m&agrave; l&#432;&#7905;i l&#7841;i l&#7899;n g&#7845;p &#273;&ocirc;i. Thanh ki&#7871;m c&#7847;m v&agrave;o tay r&#7845;t tr&#7847;m tr&#7885;ng. L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&aacute;i Th&aacute;i S&#417;n th&#432;&#7901;ng d&ugrave;ng thanh ki&#7871;m n&agrave;y. V&#7853;y &#273;&acirc;y ch&#7855;c l&agrave; m&#7897;t v&#7883; ti&#7873;n b&#7889;i ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i xem &#273;&#7871;n thanh tr&#432;&#7901;ng ki&#7871;m kia th&igrave; m&#7897;t thanh nh&#7865; v&agrave; m&#7873;m. &#272;&oacute; l&agrave; lo&#7841;i kh&iacute; gi&#7899;i c&#7911;a ph&aacute;i H&#7857;ng S&#417;n. M&#7897;t thanh l&#432;&#7907;n th&agrave;nh &#273;&#432;&#7901;ng cong. &#272;&oacute; l&agrave; m&#7897;t trong ba th&#7913; ki&#7871;m m&agrave; ph&aacute;i H&agrave;nh S&#417;n th&#432;&#7901;ng s&#7917; d&#7909;ng. K&#7871; &#273;&#7871;n m&#7897;t thanh ki&#7871;m m&#361;i nh&#7885;n v&agrave; s&#7855;c b&eacute;n phi th&#432;&#7901;ng, L&#7879;nh H&#7891; Xung nh&#7853;n ra &#273;&acirc;y l&agrave; th&#7913; binh kh&iacute; m&agrave; v&#7883; ti&#7873;n b&#7889;i n&agrave;o &#273;&oacute; &#432;a d&ugrave;ng h&#7859;n ng&#432;&#7901;i ph&aacute;i Tung S&#417;n. Thanh ki&#7871;m th&#7913; t&#432; b&#7873; d&agrave;i v&agrave; tr&#7885;ng l&#432;&#7907;ng &#273;&uacute;ng l&agrave; th&#7913; ki&#7871;m th&#432;&#7901;ng d&ugrave;ng c&#7911;a b&#7843;n ph&aacute;i. L&#7879;nh H&#7891; Xung c&agrave;ng ngh&#297; c&agrave;ng l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- N&#259;m v&#7883; ti&#7873;n b&#7889;i &#273;&acirc;y &#273;&#7873;u l&agrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; sao &#273;&#7873;u ch&#7871;t &#7903; ch&#7889;n n&agrave;y? Ch&#7859;ng l&#7869; c&aacute;c v&#7883; c&ugrave;ng tranh &#273;&acirc;u v&#7899;i n&#259;m &#273;&#7883;ch nh&acirc;n b&ecirc;n ngo&agrave;i r&#7891;i c&#7843; hai b&ecirc;n c&ugrave;ng ch&#7871;t c&#7843; h&#7871;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung soi &#273;u&#7889;c l&ecirc;n c&#7843; b&#7889;n b&#7913;c v&aacute;ch &#273;&#7897;ng th&igrave; th&#7845;y b&#7913;c v&aacute;ch m&eacute; t&#7843; c&oacute; kh&#7855;c 16 ch&#7919;: Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i,</p>

<p>To&agrave;n b&#7885;n h&#7841; l&#432;u</p>

<p>T&#7927; th&iacute; kh&ocirc;ng &#273;&#432;&#7907;c</p>

<p>Li&#7873;n &aacute;m h&#7841;i ng&#432;&#7901;i.</p>

<p>M&#7895;i h&agrave;ng b&#7889;n ch&#7919;, c&#7843; th&#7843;y b&#7889;n h&agrave;ng. Ch&#7919; n&agrave;o c&#361;ng kh&#7855;c s&acirc;u v&agrave;o v&aacute;ch &#273;&aacute; b&#7857;ng l&#432;&#7905;i ki&#7871;m c&#7921;c k&#7923; s&#7855;c, chi&#7873;u s&acirc;u v&agrave;o &#273;&#7871;n ba t&#7845;c.</p>

<p>M&#432;&#7901;i s&aacute;u ch&#7919; n&agrave;y coi r&#7845;t h&ugrave;ng h&#7891;n, t&#7921;a h&#7891; b&#7841;t ki&#7871;m gi&#432;&#417;ng cung.</p>

<p>Ngo&agrave;i 16 ch&#7919; l&#7899;n, &#7903; b&ecirc;n c&#7841;nh c&ograve;n v&ocirc; s&#7889; ch&#7919; nh&#7887; nh&#432;: "Ty b&#7881; v&ocirc; l&#7841;i", "Th&#7921;c l&agrave; &#273;&aacute;ng h&#7893;", hay l&agrave; "&#272;&ecirc; h&egrave;n", "Khi&#7871;p nh&#432;&#7907;c". Kh&#7855;p c&#7843; to&agrave;n l&agrave; nh&#7919;ng c&acirc;u th&oacute;a m&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung coi xong t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra nh&#7919;ng ng&#432;&#7901;i n&agrave;y b&#7883; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta b&#7855;t v&agrave;o c&#7847;m t&ugrave; &#7903; &#273;&acirc;y. H&#7885; ph&#7851;n u&#7845;t qu&aacute; m&agrave; kh&ocirc;ng c&oacute; ch&#7895; ph&aacute;t ti&#7871;t li&#7873;n vi&#7871;t ch&#7919; l&ecirc;n v&aacute;ch &#273;&aacute; &#273;&#7875; th&oacute;a m&#7841;. H&agrave;nh &#273;&#7897;ng n&agrave;y m&#7899;i &#273;&uacute;ng l&agrave; h&agrave;nh &#273;&#7897;ng ty b&#7881; v&ocirc; l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i t&#7921; h&#7887;i kh&ocirc;ng hi&#7875;u b&#7885;n n&agrave;y l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o? H&#7885; &#273;&atilde; c&#7915;u &#273;&#7883;ch v&#7899;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i d&#297; nhi&ecirc;n ch&#7859;ng ph&#7843;i h&#7843;o nh&acirc;n. Nh&#432;ng t&#7841;i sao n&#259;m v&#7883; ti&#7873;n b&#7889;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta l&#7841;i c&ugrave;ng ch&#7871;t v&#7899;i b&#7885;n h&#7885; t&#7841;i ch&#7889;n n&agrave;y?</p>

<p>H&#7855;n l&#7841;i gi&#417; &#273;u&#7889;c l&ecirc;n coi th&igrave; th&#7845;y tr&ecirc;n v&aacute;ch &#273;&aacute; c&ograve;n c&oacute; m&#7897;t h&agrave;ng ch&#7919;:</p>

<p>"Ph&#7841;m T&ugrave;ng, Tri&#7879;u H&#7841;t ph&aacute; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n &#7903; &#273;&acirc;y".</p>

<p>B&ecirc;n h&agrave;ng ch&#7919; n&agrave;y l&#7841;i c&oacute; v&ocirc; s&#7889; h&igrave;nh ng&#432;&#7901;i. C&#7913; hai ng&#432;&#7901;i v&agrave;o m&#7897;t t&#7893;. M&#7897;t ng&#432;&#7901;i s&#7917; ki&#7871;m m&#7897;t ng&#432;&#7901;i s&#7917; b&uacute;a. Ch&#7881; &#273;&#7871;m s&#417; qua c&#361;ng r&otilde; &iacute;t nh&#7845;t &#273;&#7871;n sau b&#7843;y tr&#259;m h&igrave;nh ng&#432;&#7901;i. Hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i s&#7917; b&uacute;a &#273;ang ph&aacute; ki&#7871;m ph&aacute;p ng&#432;&#7901;i s&#7917; ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u c&oacute; &#273;&#7891; h&igrave;nh n&agrave;o ph&aacute; gi&#7843;i &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Hoa S&#417;n ta kh&ocirc;ng?</p>

<p>Qu&#7843; nhi&ecirc;n h&#7855;n nh&igrave;n th&#7845;y b&ecirc;n nh&#7919;ng h&igrave;nh ng&#432;&#7901;i kia c&oacute; m&#7897;t h&agrave;ng ch&#7919; r&#7845;t r&otilde;:</p>

<p>"Tr&#432;&#417;ng Th&#7915;a V&acirc;n, Tr&#432;&#417;ng Th&#7915;a Phong t&#7853;n ph&aacute; Hoa S&#417;n ki&#7871;m ph&aacute;p".</p>

<p>H&#7855;n v&#7915;a &#273;&#7885;c xong &#273;&atilde; &#273;&ugrave;ng &#273;&ugrave;ng n&#7893;i gi&#7853;n, l&ecirc;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Lo&agrave;i chu&#7897;t nh&#7855;t v&ocirc; s&#7881;! C&aacute;c ng&#432;&#417;i th&#7853;t l&agrave; cu&#7891;ng v&#7885;ng, l&#7899;n m&#7853;t. Hoa S&#417;n ki&#7871;m ph&aacute;p tinh vi &#7843;o di&#7879;u, kh&#7855;p trong thi&ecirc;n h&#7841;, ng&#432;&#7901;i ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c c&ograve;n ch&#7859;ng m&#7845;y, ai m&agrave; l&#7899;n m&#7853;t d&aacute;m h&#7841; &#273;&#7871;n ch&#7919; "ph&aacute;" bao gi&#7901;? &#272;&acirc;y ch&uacute;ng c&ograve;n d&aacute;m h&#7841; &#273;&#7871;n ch&#7919; "t&#7853;n ph&aacute;" th&igrave; th&#7853;t l&agrave; h&#7895;n x&#432;&#7907;c.</p>

<p>H&#7855;n xoay tay l&#7841;i l&#432;&#7907;m thanh ki&#7871;m tr&#7847;m tr&#7885;ng c&#7911;a ph&aacute;i Th&aacute;i S&#417;n l&ecirc;n v&#7853;n to&agrave;n l&#7921;c v&agrave;o &#273;&#7875; b&#7841;t h&agrave;ng ch&#7919; kia &#273;i.</p>

<p>Nh&#7919;ng ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n. Tia l&#7917;a b&#7855;n ra tung t&oacute;e, th&igrave; ch&#7881; th&#7845;y ch&#7919; "t&#7853;n" b&#7883; s&#7841;t m&#7845;t m&#7897;t g&oacute;c. L&#7879;nh H&#7891; Xung ph&aacute;t gi&aacute;c ra &#273;&aacute; n&uacute;i n&agrave;y c&#7913;ng r&#7855;n phi th&#432;&#7901;ng. Mu&#7889;n x&oacute;a b&#7887; nh&#7919;ng &#273;&#7891; h&igrave;nh c&ugrave;ng ch&#7919; kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; tuy c&oacute; l&#7907;i kh&iacute; trong tay, nh&#432;ng v&#7841;t &#273;i kh&ocirc;ng</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



