<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 4</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng Tr&ograve; Bi&#7871;n &#7843;o Trong Qu&aacute;n R&#432;&#7907;u</b></font></p>


<p>L&acirc;m Ch&#7845;n Nam trong l&ograve;ng r&#7845;t l&agrave; phi&#7873;n n&atilde;o, th&#7845;y Tr&#7847;n Th&#7845;t r&#7855;c r&#7889;i ho&agrave;i, &ocirc;ng t&#7913;c m&igrave;nh &#273;&#7849;y g&atilde; m&#7897;t c&aacute;i kh&aacute; m&#7841;nh, h&#7845;t l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng, g&atilde; ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t. L&acirc;m B&igrave;nh Chi qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&#7919;a &#273;&#7875; gia gia ta kh&#7887;i n&#7893;i n&oacute;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam hai tay ch&#7855;p &#273;&#7875; sau l&#432;ng, b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i trong nh&agrave; hoa s&#7843;nh, l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Hai c&aacute;i &#273;&aacute; h&#7853;u n&agrave;y n&#7871;u &#273;&uacute;ng l&agrave; "B&aacute;ch bi&#7871;n &#7843;o tho&aacute;i", th&igrave; e r&#7857;ng... d&ugrave; kh&ocirc;ng ph&#7843;i l&agrave; con ch&aacute;u D&#432; qu&aacute;n ch&#7911; c&#361;ng l&agrave; ng&#432;&#7901;i c&oacute; li&ecirc;n quan &#273;&#7871;n ph&aacute;i Thanh Th&agrave;nh.</p>

<p>&Ocirc;ng g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i t&#7887; ra &#273;&atilde; c&oacute; ch&#7911; &yacute; r&#7891;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- M&#7901;i Th&ocirc;i ti&ecirc;u s&#432; v&agrave; L&yacute; ti&ecirc;u s&#432; v&agrave;o ngay!</p>

<p>Th&ocirc;i, L&yacute; l&agrave; hai v&#7883; ti&ecirc;u s&#432; tr&#432;&#7899;c nay l&agrave;m vi&#7879;c r&#7845;t &#7893;n th&#7887;a, l&#7841;i l&agrave; nh&#7919;ng tay l&atilde;o th&agrave;nh, ch&#7855;c ch&#7855;n n&ecirc;n &#273;&#432;&#7907;c l&ograve;ng tin c&#7853;y c&#7911;a L&acirc;m Ch&#7845;n Nam.</p>

<p>Hai ng&#432;&#7901;i th&#7845;y Tr&#7883;nh ti&ecirc;u &#273;&#7847;u ch&#7871;t m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, S&#7917; ti&ecirc;u &#273;&#7847;u l&#7841;i m&#7845;t t&iacute;ch, th&igrave; bi&#7871;t ngay c&oacute; chuy&#7879;n r&#7891;i, li&#7873;n &#273;&#7871;n ch&#7847;u ch&#7921;c ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng. V&#7915;a nghe ti&#7871;ng L&acirc;m Ch&#7845;n Nam g&#7885;i, hai ng&#432;&#7901;i li&#7873;n ch&#7841;y v&agrave;o.</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u n&oacute;i ngay:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u! S&#7917; ti&ecirc;u &#273;&#7847;u kh&ocirc;ng c&oacute; l&#7901;i c&aacute;o bi&#7879;t, b&#7887; &#273;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&igrave; e r&#7857;ng trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u ngo&#7855;t ngh&eacute;o. Thu&#7897;c h&#7841; &#273;&atilde; &#273;&#7871;n ph&ograve;ng y tra x&eacute;t th&igrave; th&#7845;y c&ograve;n nguy&ecirc;n, y kh&ocirc;ng &#273;em theo m&#7897;t v&#7853;t g&igrave; &#273;i h&#7871;t, d&#432;&#7899;i g&#7889;i c&ograve;n hai m&#432;&#417;i m&#7845;y l&#7841;ng b&#7841;c n&#7919;a, m&#7899;i th&#7853;t l&agrave; k&#7923;. Kh&ocirc;ng ph&#7843;i sau khi c&oacute; vi&#7879;c x&#7843;y ra, thu&#7897;c h&#7841; m&#7899;i n&oacute;i l&agrave; m&igrave;nh &#273;&atilde; ti&ecirc;n li&#7879;u r&#7891;i. Ng&agrave;y th&#432;&#7901;ng c&#7913; th&#7845;y y l&eacute;n l&eacute;n l&uacute;t l&uacute;t, thu&#7897;c h&#7841; &#273;&atilde; ng&#7845;m ng&#7847;m l&#432;u t&acirc;m d&ograve; x&eacute;t m&agrave; kh&ocirc;ng sao t&oacute;m &#273;&#432;&#7907;c tang ch&#7913;ng y c&oacute; &yacute; m&#432;u toan &#273;i&#7873;u g&igrave;.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Th&ocirc;i ti&ecirc;u &#273;&#7847;u! Ti&ecirc;u &#273;&#7847;u m&#7901;i Tri&#7879;u ti&ecirc;u &#273;&#7847;u, Chu ti&ecirc;u &#273;&#7847;u, T&#432;&#7903;ng ti&ecirc;u &#273;&#7847;u ra c&#7917;a b&#7855;c r&#432;&#7907;t theo S&#7917; ti&ecirc;u &#273;&#7847;u ngay t&#7913;c kh&#7855;c. N&#7871;u g&#7863;p y th&igrave; t&igrave;m l&#7901;i kh&ocirc;n kh&eacute;o khuy&ecirc;n y tr&#7903; v&#7873;. D&ugrave; c&oacute; x&#7843;y ra vi&#7879;c g&igrave; quan tr&#7885;ng &#273;&#7871;n &#273;&acirc;u, ta c&#361;ng nh&#7845;t &#273;&#7883;nh t&igrave;m c&aacute;ch gi&#7843;i quy&#7871;t cho y, kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&aacute;ng ng&#7841;i c&#7843;.</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u h&#7887;i l&#7841;i:</p>

<p>- Gi&#7843; t&#7927; y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u tr&#7903; v&#7873;, c&oacute; n&ecirc;n d&ugrave;ng bi&#7879;n ph&aacute;p c&#7913;ng r&#7855;n hay kh&ocirc;ng?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- S&#7917; ti&ecirc;u &#273;&#7847;u l&agrave; ng&#432;&#7901;i t&acirc;m c&#417; linh m&#7851;n, hi&#7875;u bi&#7871;t th&#7901;i v&#7909;. Y th&#7845;y ch&uacute;ng ta ph&aacute;i nh&#7919;ng b&#7889;n ng&#432;&#7901;i r&#432;&#7907;t theo th&igrave; bi&#7871;t ngay &#7903; v&agrave;o t&igrave;nh th&#7871; song quy&#7873;n kh&ocirc;ng kh&ocirc;n &#273;&#7883;nh b&#7889;n tay, d&ugrave; mu&#7889;n, d&ugrave; kh&ocirc;ng y c&#361;ng quay v&#7873;, &#273;&#7915;ng &#273;&#7897;ng th&#7911; hay h&#417;n. N&#7871;u r&#432;&#7907;t theo kh&ocirc;ng k&#7883;p th&igrave; th&#7859;ng &#273;&#432;&#7901;ng ch&#7841;y t&#7899;i Tri&#7871;t Giang, Giang T&acirc;y &#273;&#432;a tin v&agrave;o c&aacute;c ph&acirc;n c&#7909;c n&agrave;y &#273;&#7875; h&#7885; hi&#7879;p l&#7921;c vi&#7879;n tr&#7907; ng&#259;n ch&#7863;n gi&ugrave;m. Ti&ecirc;u &#273;&#7847;u b&#7843;o b&#7889;n v&#7883; kia &#273;&#7871;n ph&ograve;ng th&#7911; qu&#7929; l&#7845;y tr&#259;m l&#7841;ng b&#7841;c c&#7847;m &#273;i l&agrave;m ti&#7873;n l&#7897; ph&iacute;. Th&ocirc;i ti&ecirc;u &#273;&#7847;u d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y &#273;i. Gi&#7919;a h&#7855;n v&agrave; S&#7917; ti&ecirc;u &#273;&#7847;u x&#432;a nay tuy b&#7857;ng m&#7863;t m&agrave; ch&#7859;ng b&#7857;ng l&ograve;ng. Nay h&#7855;n th&#7845;y t&#7893;ng ti&ecirc;u &#273;&#7847;u m&#7903; c&#7901; gi&oacute;ng tr&#7889;ng &#273;i &#273;u&#7893;i S&#7917; ti&ecirc;u &#273;&#7847;u g&#7855;t gao th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m &#273;&#7855;c &yacute; v&#7897;i ch&#7841;y &#273;i b&aacute;o cho m&#7885;i ng&#432;&#7901;i.</p>

<p>L&acirc;m Ch&#7845;n Nam b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&aacute;n t&#7917; ng&#432;&#7901;i T&#7913; Xuy&ecirc;n b&#7883; gi&#7871;t &#273;&oacute; l&agrave; ai? Ta ph&#7843;i th&acirc;n h&agrave;nh t&#7899;i &#273;&oacute; coi xem m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng ch&#7901; Th&ocirc;i ti&ecirc;u &#273;&#7847;u ch&#7841;y &#273;i truy&#7873;n tin cho nh&#7919;ng ng&#432;&#7901;i kia xong tr&#7903; v&#7873;, li&#7873;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i l&agrave;m vi&#7879;c n&agrave;y. Nh&#7883; v&#7883; Th&ocirc;i, L&yacute; c&ugrave;ng h&agrave;i nhi v&agrave; Tr&#7847;n Th&#7845;t h&atilde;y &#273;i theo ta.</p>

<p>N&#259;m ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y ra c&#7917;a b&#7855;c, may m&agrave; c&#7917;a th&agrave;nh ch&#432;a &#273;&oacute;ng, &#273;o&agrave;n ng&#432;&#7901;i ra kh&#7887;i c&#7917;a th&agrave;nh ch&#7841;y th&#7859;ng l&ecirc;n h&#432;&#7899;ng b&#7855;c. L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- T&#7917;u qu&aacute;n &#273;&oacute; &#7903; &#273;&acirc;u? H&agrave;i nhi &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&ograve;ng.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7885;t ng&#7921;a &#273;i l&ecirc;n tr&#432;&#7899;c, Tr&#7847;n Th&#7845;t khi&#7871;p s&#7907; su&yacute;t n&#7919;a ng&atilde; ng&#7921;a. G&atilde; la l&ecirc;n:</p>

<p>- Ch&uacute;ng ta &#273;&#7871;n t&#7917;u qu&aacute;n &#273;&oacute; &#432;?... T&#7893;ng ti&ecirc;u &#273;&#7847;u! N&#417;i qu&#7927; qu&aacute;i &#273;&oacute;... b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng n&ecirc;n t&#7899;i n&#7919;a. Con &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n... &#273;ang ch&#7901; &#7903; &#273;&oacute;... Ch&uacute;ng ta &#273;i t&igrave;m c&aacute;i ch&#7871;t hay sao?</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- L&yacute; ti&ecirc;u &#273;&#7847;u! G&atilde; Tr&#7847;n Th&#7845;t m&agrave; c&ograve;n n&oacute;i &#273;&#7871;n ch&#7919; "Qu&#7927;" th&igrave; ti&ecirc;u &#273;&#7847;u qu&#7845;t cho g&atilde; m&#7897;t roi &#273;&#7875; &#273;&#7847;u &oacute;c g&atilde; t&#7881;nh t&aacute;o l&#7841;i.</p>

<p>L&yacute; ti&ecirc;u &#273;&#7847;u v&#7915;a c&#432;&#7901;i v&#7915;a &#273;&aacute;p:</p>

<p>- D&#7841;, d&#7841;!</p>

<p>R&#7891;i h&#7855;n gi&#417; roi ng&#7921;a l&ecirc;n, quay l&#7841;i h&#7887;i Tr&#7847;n Th&#7845;t:</p>

<p>- Tr&#7847;n Th&#7845;t! Ng&#432;&#417;i &#273;&atilde; nghe r&otilde; ch&#432;a?</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c n&#259;m con ng&#7921;a &#273;&atilde; &#273;i t&#7899;i tr&#432;&#7899;c t&#7917;u qu&aacute;n th&igrave; th&#7845;y c&#7917;a qu&aacute;n &#273;&oacute;ng ch&#7863;t. L&acirc;m B&igrave;nh Chi ch&#7841;y l&#7841;i g&otilde; c&#7917;a, la g&#7885;i:</p>

<p>- T&aacute;t l&atilde;o &#273;&#7847;u! T&aacute;t l&atilde;o &#273;&#7847;u m&#7903; c&#7917;a mau!</p>

<p>Ch&agrave;ng v&#7915;a g&otilde; c&#7917;a v&#7915;a g&#7885;i h&#7891;i l&acirc;u v&#7851;n ch&#7859;ng th&#7845;y ai th&#432;a. Tr&#7847;n Th&#7845;t kh&#7869; n&oacute;i:</p>

<p>- L&atilde;o gi&agrave; &#273;&oacute; c&ugrave;ng c&ocirc; b&eacute; kia nh&#7845;t &#273;&#7883;nh... ch&#7871;t r&#7891;i... Con &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n...</p>

<p>G&atilde; v&#7915;a n&oacute;i &#273;&#7871;n ch&#7919; "qu&#7927;", L&yacute; ti&ecirc;u &#273;&#7847;u kh&#7869; qu&#7845;t roi ng&#7921;a v&agrave;o vai g&atilde; m&#7897;t c&aacute;i. Tr&#7847;n Th&#7845;t li&#7873;n n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7847;u c&oacute; &#273;&aacute;nh ti&#7875;u nh&acirc;n c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Ti&#7875;u... nh&acirc;n &#273;i v&#7873; &#273;&acirc;y, kh&ocirc;ng l&agrave;m ngh&#7873; n&agrave;y n&#7919;a, &#273;&#432;&#7907;c ch&#259;ng? Th&agrave; r&#7857;ng ch&#7859;ng &#273;&#432;&#7907;c &#259;n c&#417;m Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c n&#7919;a c&ograve;n h&#417;n &#7903; l&#7841;i &#273;&acirc;y l&uacute;c n&agrave;o nguy hi&#7875;m l&uacute;c &#7845;y.</p>

<p>L&yacute; ti&ecirc;u &#273;&#7847;u kh&#7869; b&#7843;o g&atilde;:</p>

<p>- Ng&#432;&#417;i v&#7873; c&#361;ng kh&ocirc;ng sao. C&oacute; &#273;i&#7873;u con &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n th&#7845;y t&#7893;ng ti&ecirc;u &#273;&#7847;u l&agrave; khi&#7871;p v&iacute;a, ch&#7859;ng khi n&agrave;o d&aacute;m tr&ecirc;u v&agrave;o tay &ocirc;ng. M&#7897;t m&igrave;nh ng&#432;&#417;i ra v&#7873;, &aacute;c qu&#7927; n&oacute; &#273;&oacute;n &#273;&#432;&#7901;ng th&igrave; ng&#432;&#417;i b&#7887; &#273;&#7901;i.</p>

<p>Tr&#7847;n Th&#7845;t v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7847;u n&oacute;i &#273;&ugrave;a &#273;&#7845;y ch&#7913;?</p>

<p>Nh&#432;ng g&atilde; kh&ocirc;ng d&aacute;m ra v&#7873; m&#7897;t m&igrave;nh. Th&ocirc;i ti&ecirc;u &#273;&#7847;u v&#7915;a li&#7871;c m&#7855;t nh&igrave;n L&acirc;m Ch&#7845;n Nam, v&#7915;a &#273;&#432;a tay ra hi&#7879;u &#273;&#7849;y c&#7917;a. L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u.</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u &#273;&#7853;p m&#7841;nh hai tay v&agrave;o c&aacute;nh c&#7917;a b&#7853;t l&ecirc;n ti&#7871;ng r&#259;ng r&#7855;c. Then c&#7917;a b&#7883; g&atilde;y, c&#7843; hai c&aacute;nh c&#7917;a m&#7903; ra r&#7891;i t&#7921; &#273;&#7897;ng kh&eacute;p l&#7841;i, xong l&#7841;i m&#7903; ra. C&aacute;nh c&#7917;a &#273;&#432;a &#273;i &#273;&#432;a l&#7841;i nh&#432; v&#7853;y b&#7853;t l&ecirc;n th&agrave;nh ti&#7871;ng k&#7869;o k&#7865;t gi&#7919;a l&uacute;c &#273;&ecirc;m h&ocirc;m t&#7883;ch m&#7883;ch nghe m&agrave; ph&aacute;t &#7899;n. Th&ocirc;i ti&ecirc;u &#273;&#7847;u &#273;&#7849;y c&#7917;a ra r&#7891;i k&eacute;o L&acirc;m B&igrave;nh Chi sang m&#7897;t b&ecirc;n, nghe ng&oacute;ng kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; m&#7899;i b&#7853;t l&#7917;a l&ecirc;n ti&#7871;n v&agrave;o trong nh&agrave;. Ti&#7879;n th&#7845;y tr&ecirc;n b&agrave;n c&oacute; ng&#7885;n &#273;&egrave;n d&#7847;u li&#7873;n th&#7855;p l&ecirc;n cho s&aacute;ng. M&#7845;y ng&#432;&#7901;i t&igrave;m h&#7871;t trong ngo&agrave;i m&#7897;t lu&#7907;t m&agrave; ch&#7859;ng th&#7845;y c&oacute; m&#7897;t ai. Nh&#7919;ng ch&#259;n, &#273;&#7879;m, b&igrave;, r&#432;&#417;ng v&#7851;n c&ograve;n y nguy&ecirc;n ch&#432;a &#273;em &#273;i.</p>

<p>L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7847;u th&#7845;y &#7903; &#273;&acirc;y x&#7843;y ra &aacute;n m&#7841;ng, x&aacute;c ch&#7871;t l&#7841;i ch&ocirc;n trong v&#432;&#7901;n nh&agrave; l&atilde;o, l&atilde;o s&#7907; phi&#7873;n l&#7909;y n&ecirc;n b&#7887; &#273;i r&#7891;i. Tr&#7847;n Th&#7845;t! Ng&#432;&#417;i l&#7845;y xu&#7893;ng, cu&#7889;c ra &#273;&agrave;o t&#7917; thi l&ecirc;n coi!</p>

<p>Gi&#7843; t&#7927; ng&agrave;y th&#432;&#7901;ng Tr&#7847;n Th&#7845;t &#273;&#7889;i v&#7899;i t&#7893;ng ti&ecirc;u &#273;&#7847;u kh&ocirc;ng m&#7897;t ni&#7873;m k&iacute;nh s&#7907;, kh&ocirc;ng ch&#7915;ng l&uacute;c n&agrave;y g&atilde; d&aacute;m li&#7873;u m&#7841;ng v&#7899;i &ocirc;ng. B&acirc;y gi&#7901; th&#7845;y &ocirc;ng b&#7843;o v&#7853;y, g&atilde; ch&#7881; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i r&#7909;t &#273;&#7847;u l&#7841;i n&oacute;i:</p>

<p>- Th&ocirc;i ti&ecirc;u &#273;&#7847;u! L&yacute; ti&ecirc;u &#273;&#7847;u! Xin hai v&#7883; l&agrave;m ph&#432;&#7899;c b&#7843;o v&#7879; cho ti&#7875;u nh&acirc;n m&#7897;t ch&uacute;t. &#272;&#7913;c B&#7891; t&aacute;t s&#7869; ph&ugrave; h&#7897; cho nh&#7883; v&#7883; c&ugrave;ng c&aacute;c b&agrave; n&#259;m nay sinh &#273;&#432;&#7907;c th&#7857;ng con m&#7909; m&#7851;m.</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u b&#7853;t c&#432;&#7901;i m&#7855;ng g&atilde;:</p>

<p>- M&#7865; ki&#7871;p! Th&#7857;ng l&#7887;i n&agrave;y. Mi l&#7841;i c&ograve;n mu&#7889;n ph&#7881;nh ph&#7901; b&#7885;n ta n&#7919;a &#432;? Ta c&ugrave;ng L&yacute; ti&ecirc;u &#273;&#7847;u &#273;&atilde; ba n&#259;m kh&ocirc;ng v&#7873; &#273;&#7871;n nh&agrave; th&igrave; ai m&agrave; sanh con m&#7909; m&#7851;m &#273;&#432;&#7907;c?</p>

<p>Tr&#7847;n Th&#7845;t &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>N&#7871;u l&agrave; ng&agrave;y th&#432;&#7901;ng th&igrave; g&atilde; c&ograve;n n&oacute;i nhi&#7873;u n&#7919;a &#273;&#7845;y, nh&#432;ng hi&#7879;n gi&#7901; tr&#7889;ng ng&#7921;c g&atilde; &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, th&igrave; l&ograve;ng d&#7841; n&agrave;o m&agrave; n&oacute;i &#273;&ugrave;a? G&atilde; ch&#7853;m ch&#7841;p &#273;i t&#7915;ng b&#432;&#7899;c m&#7897;t ra v&#432;&#7901;n rau gi&#417; cu&#7889;c l&ecirc;n b&#7893; xu&#7889;ng ch&#7895; h&ocirc;m qua &#273;&atilde; ch&ocirc;n t&#7917; thi. Tr&#7847;n Th&#7845;t v&#7915;a cu&#7889;c &#273;&#432;&#7907;c hai nh&aacute;t, ch&acirc;n tay g&atilde; &#273;&atilde; nh&#7911;n ra, c&#417; h&#7891; kh&ocirc;ng &#273;&#7913;ng v&#7919;ng, nh&#7919;ng mu&#7889;n ng&#7891;i ph&#7879;t xu&#7889;ng. L&yacute; ti&ecirc;u &#273;&#7847;u li&#7873;n m&#7855;ng g&atilde;:</p>

<p>- &#272;&#7891; v&ocirc; d&#7909;ng n&agrave;y! Mi th&#7853;t kh&ocirc;ng &#273;&aacute;ng &#259;n b&aacute;t c&#417;m b&#7843;o ti&ecirc;u.</p>

<p>R&#7891;i m&#7897;t tay &#273;&oacute;n l&#7845;y cu&#7889;c m&#7897;t tay c&#7847;m &#273;&egrave;n l&#7891;ng &#273;&#432;a cho Tr&#7847;n Th&#7845;t. H&#7855;n c&#7847;m cu&#7889;c b&#7893; xu&#7889;ng cu&#7889;c &#273;&#7845;t l&ecirc;n. T&yacute; l&#7921;c L&yacute; ti&ecirc;u &#273;&#7847;u r&#7845;t m&#7841;nh. H&#7855;n cu&#7889;c ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; &#273;&agrave;o xu&#7889;ng huy&#7879;t kh&aacute; s&acirc;u. &aacute;o x&aacute;c ch&#7871;t &#273;&atilde; ch&igrave;a ra. H&#7855;n cu&#7889;c s&acirc;u th&ecirc;m m&#7845;y nh&aacute;t n&#7919;a r&#7891;i lu&#7891;n l&#432;&#7905;i cu&#7889;c xu&#7889;ng d&#432;&#7899;i t&#7917; thi gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i k&eacute;o ngay &#273;&#432;&#7907;c t&#7917; thi l&ecirc;n m&#7863;t &#273;&#7845;t. Tr&#7847;n Th&#7845;t quay &#273;i kh&ocirc;ng d&aacute;m nh&igrave;n x&aacute;c ch&#7871;t.</p>

<p>B&#7895;ng nghe b&#7889;n ng&#432;&#7901;i kia b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng. Tr&#7847;n Th&#7845;t gi&#7921;t m&igrave;nh kinh h&atilde;i, s&#7875;nh tay &#273;&aacute;nh r&#7899;t &#273;&egrave;n l&#7891;ng xu&#7889;ng &#273;&#7845;t t&#7855;t ph&#7909;t. Trong v&#432;&#7901;n rau li&#7873;n t&#7889;i &#273;en nh&#432; m&#7921;c. L&acirc;m B&igrave;nh Chi c&#361;ng th&#7845;t &#273;&#7843;m ch&agrave;ng n&oacute;i l&iacute;u l&#432;&#7905;i:</p>

<p>- R&otilde; r&agrave;ng... &#273;&ecirc;m qua ch&ocirc;n x&aacute;c... ng&#432;&#7901;i T&#7913; Xuy&ecirc;n, m&agrave; sao... sao...</p>

<p>L&acirc;m Ch&#7845;n Nam ng&#7855;t l&#7901;i:</p>

<p>- Th&#7871; n&agrave;y th&igrave; k&#7923; th&#7853;t! T&eacute; ra m&igrave;nh tr&aacute;ch oan l&atilde;o. H&atilde;y th&#7855;p &#273;&egrave;n l&ecirc;n &#273;&atilde;!</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u li&#7873;n b&#7853;t l&#7917;a th&#7855;p &#273;&egrave;n l&#7891;ng. L&acirc;m Ch&#7845;n Nam c&uacute;i xu&#7889;ng nh&igrave;n t&#7917; thi h&#7891;i l&acirc;u r&#7891;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i l&atilde;o c&#361;ng kh&ocirc;ng c&oacute; th&#432;&#417;ng t&iacute;ch chi h&#7871;t, b&#7883; ch&#7871;t gi&#7889;ng h&#7879;t hai ng&#432;&#7901;i kia.</p>

<p>Tr&#7847;n Th&#7845;t th&#7845;y L&acirc;m Ch&#7845;n Nam n&oacute;i v&#7853;y, g&atilde; &#273;&aacute;nh b&#7841;o quay l&#7841;i nh&igrave;n x&aacute;c ch&#7871;t. &#272;&#7897;t nhi&ecirc;n g&atilde; la th&#7845;t thanh:</p>

<p>- S&#7917;... ti&ecirc;u &#273;&#7847;u!... S&#7917;... ti&ecirc;u &#273;&#7847;u!...</p>

<p>Nguy&ecirc;n c&aacute;i x&aacute;c v&#7915;a qu&#7853;t l&ecirc;n &#273;&oacute; l&agrave; thi th&#7875; S&#7917; ti&ecirc;u &#273;&#7847;u, c&ograve;n x&aacute;c ch&#7871;t h&aacute;n t&#7917; ng&#432;&#7901;i T&#7913; Xuy&ecirc;n ch&ocirc;n tr&#432;&#7899;c &#273;&atilde; kh&ocirc;ng c&aacute;nh m&agrave; bay &#273;i m&#7845;t r&#7891;i. L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- L&atilde;o ch&#7911; qu&aacute;n h&#7885; T&aacute;t, nh&#7845;t &#273;&#7883;nh c&oacute; chuy&#7879;n g&igrave; trong v&#7909; n&agrave;y r&#7891;i.</p>

<p>N&oacute;i r&#7891;i, &ocirc;ng h&#7845;p t&#7845;p gi&#7853;t l&#7845;y &#273;&egrave;n l&#7891;ng ch&#7841;y v&agrave;o nh&agrave; tra x&eacute;t, &ocirc;ng s&#7909;c s&#7841;o t&#7915; v&ograve; r&#432;&#7907;u, ch&#7843;o gang trong b&#7871;p cho ch&iacute; nh&#7919;ng b&agrave;n gh&#7871; trong ph&ograve;ng kh&aacute;ch r&#7845;t k&#7929; c&agrave;ng m&agrave; ch&#7859;ng th&#7845;y chi kh&aacute;c l&#7841;. Th&ocirc;i, L&yacute; hai v&#7883; ti&ecirc;u &#273;&#7847;u c&ugrave;ng L&acirc;m B&igrave;nh Chi c&#361;ng chia nhau &#273;i t&igrave;m ki&#7871;m kh&#7855;p n&#417;i. &#272;&#7897;t nhi&ecirc;n L&acirc;m B&igrave;nh Chi la l&ecirc;n:</p>

<p>- &uacute;i ch&agrave;! Gia gia l&#7841;i &#273;&acirc;y m&agrave; coi.</p>

<p>L&acirc;m Ch&#7845;n Nam nghe ti&#7871;ng g&#7885;i li&#7873;n ch&#7841;y t&#7899;i th&igrave; th&#7845;y c&#7853;u con &#273;ang &#273;&#7913;ng trong ph&ograve;ng thi&#7871;u n&#7919;. Tay ch&agrave;ng c&#7847;m c&aacute;i kh&#259;n tay m&#7847;u l&#7909;c. L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Gia gia! M&#7897;t c&ocirc; g&aacute;i nh&agrave; ngh&egrave;o l&agrave;m g&igrave; c&oacute; c&#7911;a n&agrave;y.</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y coi th&igrave; m&#7897;t m&ugrave;i h&#432;&#417;ng th&#417;m thoang tho&#7843;ng &#273;&#432;a l&ecirc;n m&#361;i. Chi&#7871;c kh&#259;n tay c&#7847;m th&#7845;y m&#7873;m nh&#361;n, m&aacute;t r&#432;&#7907;i v&agrave; h&#417;i n&#7863;ng, hi&#7875;n nhi&ecirc;n b&#7857;ng th&#7913; voan th&#432;&#7907;ng h&#7843;o h&#7841;ng, vi&#7873;n xung quanh ba &#273;&#432;&#7901;ng t&#417; m&#7847;u l&#7909;c. G&oacute;c kh&#259;n th&ecirc;u m&#7897;t &#273;&oacute;a hoa mai, s&#7855;c v&agrave;ng r&#7845;t tinh vi. L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- C&aacute;i kh&#259;n tay n&agrave;y t&igrave;m &#273;&#432;&#7907;c &#7903; &#273;&acirc;u?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- H&agrave;i nhi th&#7845;y &#7903; g&oacute;c trong g&#7853;m gi&#432;&#7901;ng. Ch&#7855;c l&uacute;c r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y, h&#7885; h&#7889;t ho&#7843;ng thu th&#7853;p &#273;&#7891; &#273;&#7841;c v&#7897;i qu&aacute; &#273;&aacute;nh r&#417;i r&#7891;i kh&ocirc;ng tr&ocirc;ng th&#7845;y.</p>

<p>L&acirc;m Ch&#7845;n Nam c&#7847;m &#273;&egrave;n l&#7891;ng c&uacute;i xu&#7889;ng g&#7853;m gi&#432;&#7901;ng soi xem th&igrave; kh&ocirc;ng th&#7845;y v&#7853;t g&igrave; n&#7919;a. &Ocirc;ng toan &#273;&#7913;ng l&ecirc;n, b&#7895;ng &#273;&#7875; m&#7855;t t&#7899;i trong g&oacute;c ph&ograve;ng c&oacute; m&#7897;t v&#7853;t nh&#7887; x&iacute;u ph&aacute;t ra &aacute;nh s&aacute;ng l&#7901; m&#7901;. &Ocirc;ng li&#7873;n b&#7843;o L&acirc;m B&igrave;nh Chi:</p>

<p>H&igrave;nh nh&#432; kia l&agrave; m&#7897;t h&#7841;t minh ch&acirc;u, ng&#432;&#417;i th&#7917; l&#432;&#7907;m l&ecirc;n coi!</p>

<p>L&acirc;m B&igrave;nh Chi li&#7873;n chui v&agrave;o g&#7853;m gi&#432;&#7901;ng l&#432;&#7907;m l&#7845;y r&#7891;i n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t h&#7841;t ch&acirc;u.</p>

<p>&#272;o&#7841;n ch&agrave;ng &#273;&#7863;t h&#7841;t ch&acirc;u v&agrave;o trong l&ograve;ng b&agrave;n tay ph&#7909; th&acirc;n. H&#7841;t ch&acirc;n n&agrave;y kh&ocirc;ng l&#7899;n m&#7845;y, ch&#7881; b&#7857;ng h&#7841;t &#273;&#7853;u xanh, nh&#432;ng &aacute;nh s&aacute;ng r&#7845;t xinh &#273;&#7865;p, th&acirc;n h&igrave;nh h&#7841;t ch&acirc;u r&#7845;t tr&ograve;n tr&#297;nh, tinh vi. L&acirc;m Ch&#7845;n Nam l&agrave;m ngh&#7873; b&#7843;o ti&ecirc;u gia truy&#7873;n, m&#7855;t &ocirc;ng &#273;&atilde; th&#7845;y tr&acirc;n ch&acirc;u b&#7843;o ng&#7885;c kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;, n&ecirc;n v&#7915;a nh&igrave;n &ocirc;ng &#273;&atilde; bi&#7871;t ngay h&#7841;t ch&acirc;u n&agrave;y &#273;&#7875; kh&#7843;m v&agrave;o c&agrave;nh hoa ho&#7863;c b&ocirc;ng tai b&#7883; r&#7899;t ra. C&oacute; &#273;i&#7873;u h&#7841;t ch&acirc;u nh&#7887; b&eacute; n&agrave;y c&#361;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m qu&yacute; tr&#7885;ng cho l&#7855;m. Nh&#432;ng n&#7871;u bao nhi&ecirc;u &#273;&#7891; trang s&#7913;c &#273;&#7873;u gi&aacute;t b&#7857;ng h&#7841;t ch&acirc;u n&agrave;y th&igrave; gi&aacute; tr&#7883; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. L&acirc;m Ch&#7845;n Nam l&#7841;i t&#7915; t&#7915; chuy&#7875;n &#273;&#7897;ng b&agrave;n tay cho h&#7841;t tr&acirc;n ch&acirc;u l&#259;n &#273;i l&#259;n l&#7841;i, &ocirc;ng ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i h&#7887;i L&acirc;m B&igrave;nh Chi:</p>

<p>- C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&atilde; n&oacute;i l&agrave; c&ocirc; g&aacute;i b&aacute;n r&#432;&#7907;u &#273;&oacute;, t&#432;&#7899;ng m&#7841;o r&#7845;t x&#7845;u xa, &aacute;o qu&#7847;n b&#7857;ng v&#7843;i th&#432;&#7901;ng ch&#7859;ng c&oacute; g&igrave; xa hoa? Kh&ocirc;ng hi&#7875;u th&#7883; &#259;n m&#7863;c c&oacute; s&#7841;ch s&#7869;, g&#7885;n g&agrave;ng kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;&oacute; h&agrave;i nhi c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;, nh&#432;ng kh&ocirc;ng ng&#7917;i th&#7845;y m&ugrave;i &ocirc; u&#7871;. N&#7871;u qu&#7847;n &aacute;o c&ocirc; ta d&#417; d&aacute;y th&igrave; l&uacute;c c&ocirc; ta l&#7841;i g&#7847;n r&oacute;t r&#432;&#7907;u, t&#7845;t nhi&ecirc;n h&agrave;i nhi ph&#7843;i bi&#7871;t.</p>

<p>L&acirc;m Ch&#7845;n Nam quay l&#7841;i h&#7887;i Th&ocirc;i ti&ecirc;u &#273;&#7847;u:</p>

<p>- Th&ocirc;i l&atilde;o! Theo &yacute; l&atilde;o nh&#7853;n x&eacute;t th&igrave; v&#7909; n&agrave;y ra sao?</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; nh&#7853;n th&#7845;y c&aacute;i ch&#7871;t c&#7911;a S&#7917; ti&ecirc;u &#273;&#7847;u, Tr&#7883;nh ti&ecirc;u &#273;&#7847;u v&agrave; B&#7841;ch Nh&#7883; nh&#7845;t &#273;&#7883;nh c&oacute; li&ecirc;n quan &#273;&#7871;n l&atilde;o gi&agrave; v&agrave; c&ocirc; b&eacute; trong qu&aacute;n. Ch&#7855;c hai ng&#432;&#7901;i n&agrave;y &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>L&yacute; ti&ecirc;u &#273;&#7847;u c&#361;ng n&oacute;i:</p>

<p>- Hai g&atilde; ng&#432;&#7901;i T&#7913; Xuy&ecirc;n kia c&oacute; l&#7869; c&ugrave;ng m&#7897;t phe v&#7899;i hai ng&#432;&#7901;i trong qu&aacute;n r&#432;&#7907;u &#273;&acirc;y. Kh&ocirc;ng th&#7871; th&igrave; sao h&#7885; l&#7841;i &#273;em x&aacute;c ch&#7871;t &#273;&oacute; &#273;i?</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i xen v&agrave;o:</p>

<p>- R&otilde; r&agrave;ng g&atilde; h&#7885; D&#432; &#273;&atilde; c&oacute; c&#7917; ch&#7881; v&#361; nh&#7909;c c&ocirc; b&eacute; kia. B&#7885;n h&#7885; kh&ocirc;ng th&#7875; c&ugrave;ng m&#7897;t phe v&#7899;i nhau &#273;&#432;&#7907;c.</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u n&oacute;i:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u c&ograve;n c&oacute; ch&#7895; ch&#432;a r&otilde;. L&ograve;ng ng&#432;&#7901;i tr&ecirc;n ch&#7889;n giang h&#7891; hi&#7875;m &#273;&#7897;c kh&ocirc;n l&#432;&#7901;ng. B&#7885;n h&#7885; th&#432;&#7901;ng gi&#432;&#417;ng c&#7841;m b&#7851;y &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i chui v&agrave;o. C&oacute; khi hai ng&#432;&#7901;i c&ugrave;ng b&#7885;n gi&#7843; v&#7901; &#273;&aacute;nh nhau &#273;&#7875; ng&#432;&#7901;i th&#7913; ba &#273;&#7871;n khuy&ecirc;n can, r&#7891;i hai ng&#432;&#7901;i &#273;&oacute; quay l&#7841;i h&#7907;p l&#7921;c v&#7899;i nhau &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#7901;i &#273;&#7871;n khuy&ecirc;n can. Chuy&#7879;n n&agrave;y th&#432;&#7901;ng x&#7843;y ra lu&ocirc;n. Ch&uacute;ng ta h&atilde;y k&ecirc;u Tr&#7847;n Th&#7845;t v&agrave;o h&#7887;i coi.</p>

<p>R&#7891;i h&#7855;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Tr&#7847;n Th&#7845;t! Tr&#7847;n Th&#7845;t! H&atilde;y qua b&ecirc;n n&agrave;y mau!</p>

<p>L&yacute; ti&ecirc;u &#273;&#7847;u g&#7885;i lu&ocirc;n m&#7845;y ti&#7871;ng, v&#7851;n kh&ocirc;ng th&#7845;y Tr&#7847;n Th&#7845;t th&#432;a. H&#7855;n m&#7855;ng lu&ocirc;n:</p>

<p>- M&#7865; ki&#7871;p! Th&#7857;ng l&#7887;i Tr&#7847;n Th&#7845;t kh&ocirc;ng ch&#7915;ng khi&#7871;p qu&aacute; ng&#7845;t &#273;i r&#7891;i.</p>

<p>H&#7855;n ch&#7841;y ra nh&agrave; kh&aacute;ch, ch&#7859;ng th&#7845;y b&oacute;ng Tr&#7847;n Th&#7845;t &#273;&acirc;u. H&#7855;n xu&#7889;ng c&#7843; nh&agrave; b&#7871;p t&igrave;m c&#361;ng kh&ocirc;ng th&#7845;y g&atilde;. Cha con h&#7885; L&acirc;m c&ugrave;ng Th&ocirc;i ti&ecirc;u &#273;&#7847;u sinh l&ograve;ng ng&#7901; v&#7921;c c&#361;ng ra ngo&agrave;i t&igrave;m ki&#7871;m. L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ch&#7855;c g&atilde; s&#7907; ma, n&ecirc;n ch&#7841;y v&#7873; tr&#432;&#7899;c r&#7891;i.</p>

<p>Th&ocirc;i ti&ecirc;n sinh t&#7913;c m&igrave;nh la l&ecirc;n:</p>

<p>- Th&#7857;ng l&#7887;i kia! S&aacute;ng mai ch&uacute;ng ta s&#7869; cho mi bi&#7871;t &#273;&#7901;i. Qu&acirc;n ch&oacute; bi&#7871;n nhanh th&#7871;!</p>

<p>R&#7891;i h&#7855;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Tr&#7847;n Th&#7845;t! Tr&#7847;n Th&#7845;t!...</p>

<p>H&#7855;n v&#7915;a g&#7885;i v&#7915;a &#273;i th&#7859;ng ra v&#432;&#7901;n rau. &#272;&#7897;t nhi&ecirc;n h&#7855;n la ho&#7843;ng:</p>

<p>- &Ocirc; hay!.. S&#7917;... S&#7917; ti&ecirc;u &#273;&#7847;u &#273;&acirc;u r&#7891;i?</p>

<p>L&acirc;m Ch&#7845;n Nam c&#7847;m &#273;&egrave;n l&#7891;ng ch&#7841;y v&#7897;i ra v&#432;&#7901;n rau. Thi th&#7875; S&#7917; ti&ecirc;u &#273;&#7847;u v&#7915;a &#273;&#7875; b&ecirc;n c&#7841;nh huy&#7879;t, b&acirc;y gi&#7901; kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a. &Ocirc;ng kinh h&atilde;i v&ocirc; c&ugrave;ng, c&#7847;m &#273;&egrave;n soi t&#7913; ph&iacute;a v&#7851;n ch&#7859;ng th&#7845;y g&igrave;. L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n la g&#7885;i:</p>

<p>- Gia gia! Gia gia l&#7841;i &#273;&acirc;y m&agrave; coi...</p>

<p>L&acirc;m Ch&#7845;n Nam nh&igrave;n theo ng&oacute;n tay ch&agrave;ng tr&#7887; th&igrave; ch&#7895; huy&#7879;t mai t&aacute;ng S&#7917; ti&ecirc;u &#273;&#7847;u b&acirc;y gi&#7901; &#273;&atilde; san b&#7857;ng &#273;i r&#7891;i. &Ocirc;ng gi&#7853;t m&igrave;nh kinh h&atilde;i n&oacute;i:</p>

<p>- Th&#7871; n&agrave;y th&igrave; l&#7841; th&#7853;t! Ch&#7859;ng l&#7869; Tr&#7847;n Th&#7845;t l&#7841;i b&#7887; t&#7917; thi S&#7917; ti&ecirc;u &#273;&#7847;u xu&#7889;ng huy&#7879;t l&#7845;p &#273;&#7845;t &#273;i &#432;?</p>

<p>&Ocirc;ng li&#7873;n &#273;&#7863;t &#273;&egrave;n l&#7891;ng xu&#7889;ng &#273;&#7845;t, c&#7847;m cu&#7889;c &#273;&agrave;o l&ecirc;n. Qu&#7843; nhi&ecirc;n, &ocirc;ng cu&#7889;c ch&#7859;ng m&#7845;y ch&#7889;c, l&#432;&#7905;i cu&#7889;c &#273;&atilde; &#273;&#7909;ng v&agrave;o th&acirc;y ng&#432;&#7901;i m&#7873;m nh&#361;n. &Ocirc;ng m&oacute;c &#273;&#7845;t l&ecirc;n, v&#7915;a tr&ocirc;ng th&#7845;y v&#7841;t &aacute;o, &ocirc;ng li&#7873;n ph&aacute;t run, v&igrave; S&#7917; ti&ecirc;u &#273;&#7847;u m&#7863;c &aacute;o xanh th&acirc;m, m&agrave; ng&#432;&#7901;i d&#432;&#7899;i &#273;&#7845;t l&#7841;i ch&igrave;a ra v&#7841;t &aacute;o &#273;en. &Ocirc;ng v&#7897;i b&agrave;n &#273;&#7845;t tr&ecirc;n m&#7863;t x&aacute;c ch&#7871;t ra. C&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. Nguy&ecirc;n x&aacute;c ch&#7871;t ch&ocirc;n trong huy&#7879;t l&agrave; Tr&#7847;n Th&#7845;t ch&#7913; kh&ocirc;ng ph&#7843;i S&#7917; ti&ecirc;u &#273;&#7847;u.</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&#7883;nh th&#7847;n l&#7841;i m&#7897;t ch&uacute;t r&#7891;i t&uacute;m ng&#7921;c Tr&#7847;n Th&#7845;t l&ocirc;i l&ecirc;n. &Ocirc;ng &#273;&#432;a tay s&#7901; m&#7863;t m&#361;i g&atilde; th&#7845;y c&ograve;n h&#417;i n&oacute;ng, nh&#432;ng s&#7901; &#273;&#7871;n m&#361;i th&igrave; &#273;&atilde; t&#7855;t th&#7903;, v&agrave; xem &#273;&#7871;n t&acirc;m m&#7841;ch, th&igrave; tr&aacute;i tim c&#361;ng ng&#7915;ng &#273;&#7853;p r&#7891;i. L&acirc;m Ch&#7845;n Nam r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra, nh&#7843;y v&#7885;t qua b&#7913;c t&#432;&#7901;ng th&#7845;p bao quanh v&#432;&#7901;n rau. Hai v&#7883; ti&ecirc;u &#273;&#7847;u h&#7885; Th&ocirc;i v&agrave; h&#7885; L&yacute; tuy theo L&acirc;m Ch&#7845;n Nam &#273;&atilde; l&acirc;u n&#259;m, m&agrave; ch&#432;a t&#7915;ng th&#7845;y &ocirc;ng r&uacute;t ki&#7871;m ra bao gi&#7901;. L&uacute;c n&agrave;y ch&uacute;ng th&#7845;y &ocirc;ng r&uacute;t ki&#7871;m nh&#7843;y v&#7885;t &#273;i nhanh nh&#432; m&egrave;o, &#273;&#7873;u kh&acirc;m ph&#7909;c b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u &#273;&atilde; nhi&#7873;u tu&#7893;i r&#7891;i m&agrave; c&ograve;n lanh l&#7865; nh&#432; v&#7853;y, v&otilde; thu&#7853;t gia truy&#7873;n c&#7911;a nh&agrave; h&#7885; L&acirc;m qu&#7843; nhi&ecirc;n phi th&#432;&#7901;ng.</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u r&uacute;t c&acirc;y th&#432;&#417;ng b&ecirc;n m&igrave;nh ra, ng&oacute; L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u! &#272;&#7883;ch nh&acirc;n &#7903; g&#7847;n &#273;&acirc;u &#273;&acirc;y, n&ecirc;n r&uacute;t ki&#7871;m ra &#273;&#7873; ph&ograve;ng &#273;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


