<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 92</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>G&ograve; Ng&#361; B&#7843;o Qu&#7847;n H&agrave;o T&#7909; H&#7897;i</b></font></p>


<p>&#160;</p>





<p>Nguy&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; bi&#7871;t v&ugrave;ng h&#7841; l&#432;u s&ocirc;ng Ho&agrave;ng H&agrave; c&oacute; m&#7897;t bang h&#7897;i l&agrave; Thi&ecirc;n H&agrave; bang. Bang ch&uacute;a Thi&ecirc;n H&agrave; bang l&agrave; Hu&#7923;nh B&aacute; L&#432;u &#273;&atilde; n&#7893;i danh h&#417;n n&#259;m ch&#7909;c n&#259;m, v&agrave; &#273;&#7913;ng v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i trong v&otilde; l&acirc;m &#7903; Trung Nguy&ecirc;n. C&oacute; &#273;i&#7873;u quy lu&#7853;t bang n&agrave;y l&#7887;ng l&#7867;o, th&agrave;nh ra bang ch&uacute;ng c&oacute; k&#7867; x&#7845;u ng&#432;&#7901;i t&#7889;t r&#7845;t ph&#7913;c t&#7841;p tr&aacute;nh sao kh&#7887;i nh&#7919;ng h&agrave;nh &#273;&#7897;ng gian t&agrave;, c&agrave;n r&#7905;? V&igrave; th&#7871; m&agrave; thanh danh bang ph&aacute;i kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m hi&#7875;n h&aacute;ch.</p>

<p>Tuy nhi&ecirc;n, Thi&ecirc;n H&agrave; bang ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh l&agrave; m&#7897;t bang h&#7897;i l&#7899;n nh&#7845;t trong v&ugrave;ng T&#7873;, L&#7895;, D&#7921;, Ng&#7841;c. Trong bang r&#7845;t nhi&#7873;u tay cao th&#7911;.</p>

<p>Nh&#7841;c ti&ecirc;n sinh trong l&ograve;ng ng&#7901; v&#7921;c, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ch&#7859;ng l&#7869; l&atilde;o n&agrave;y l&agrave; Ng&acirc;n nhi&ecirc;n gia Hu&#7923;nh B&aacute; L&#432;u c&#7847;m &#273;&#7847;u m&#7845;y v&#7841;n bang ch&uacute;ng? N&#7871;u &#273;&uacute;ng l&atilde;o th&igrave; sao l&#7841;i k&iacute;nh tr&#7885;ng L&#7879;nh H&#7891; Xung, m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n m&#7899;i qua l&#7841;i giang h&#7891; &#273;&#7871;n th&#7871;?</p>

<p>M&#7889;i ho&agrave;i nghi trong l&ograve;ng ti&ecirc;n sinh ch&#7881; trong kho&#7843;nh kh&#7855;c l&agrave; &#273;&#432;&#7907;c gi&#7843;i &#273;&aacute;p.</p>

<p>B&#7895;ng nghe Song x&agrave; &aacute;c kh&#7845;t Nghi&ecirc;m Tam Tinh c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Ng&acirc;n l&atilde;o tu gia! L&atilde;o l&agrave; th&#7893; c&ocirc;ng &#7903; &#273;&#7845;t n&agrave;y th&#7845;y b&#7885;n ta l&agrave; b&#7841;n h&#7919;u &#7903; ph&#432;&#417;ng xa &#273;&#7871;n m&agrave; c&#7913; l&#7901; &#273;i &#432;?</p>

<p>L&atilde;o r&acirc;u b&#7841;c n&agrave;y qu&#7843; nhi&ecirc;n l&agrave; Ng&acirc;n nhi&ecirc;m giao Hu&#7923;nh B&aacute; L&#432;u.</p>

<p>Nghe l&atilde;o Nghi&ecirc;m Tam Tinh n&oacute;i v&#7853;y li&#7873;n c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng nh&#7901; d&#432; ph&#432;&#7899;c c&#7911;a L&#7879;nh H&#7891; c&ocirc;ng t&#7917;, th&igrave; khi n&agrave;o m&#7901;i &#273;&#432;&#7907;c bao nhi&ecirc;u k&#7923; nh&acirc;n d&#7883; s&#297; gi&aacute; l&acirc;m t&#7879; x&#7913;? C&aacute;c v&#7883; &#273;&atilde; t&#7899;i D&#7921; &#273;&ocirc;ng, L&#7895; t&acirc;y th&igrave; &#273;&#7873;u l&agrave; t&acirc;n kh&aacute;ch c&#7911;a Thi&ecirc;n H&agrave; bang, d&#297; nhi&ecirc;n t&#7879; bang ph&#7843;i ngh&ecirc;ng ti&#7871;p. T&#7879; bang &#273;&atilde; s&#7917;a so&#7841;n y&#7871;n ti&#7879;c tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng. Xin m&#7901;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; c&ugrave;ng li&#7879;t v&#7883; b&#7857;ng h&#7919;u d&#7901;i g&oacute;t t&#7899;i &#273;&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y trong ph&#7841;n &#273;i&#7871;m &#273;&#7847;y nh&oacute;c nh&#7919;ng ng&#432;&#7901;i r&#7845;t l&agrave; huy&ecirc;n n&aacute;o, ch&#7855;c Du T&#7845;n kh&ocirc;ng ch&#7883;u th&#7893; l&#7897; nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t. May v&#7915;a r&#7891;i m&#7885;i ng&#432;&#7901;i c&atilde;i v&atilde; nhau v&#7873; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" khi&#7871;n cho s&#432; ph&#7909; c&ugrave;ng s&#432; mu&#7897;i ch&agrave;ng &#273;&atilde; gi&#7843;m b&#7899;t l&ograve;ng ng&#7901; v&#7921;c &#273;&#7889;i v&#7899;i ch&agrave;ng. Ch&agrave;ng kh&ocirc;ng c&#7847;n n&oacute;ng n&#7843;y minh oan r&#7891;i c&#361;ng c&oacute; ng&agrave;y s&#7921; th&#7853;t l&ograve;i ra. Ch&agrave;ng li&#7873;n quay v&agrave;o h&#7887;i Nh&#7841;c B&#7845;t Qu&#7847;n:</p>

<p>- S&#432; ph&#7909;! Ch&uacute;ng ta &#273;i kh&ocirc;ng? Xin s&#432; ph&#7909; ch&#7881; th&#7883; cho.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y L&#7879;nh H&#7891; Xung &#273;&#7889;i v&#7899;i ti&ecirc;n sinh v&#7851;n kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c tr&#432;&#7899;c, nh&#432;ng b&#7885;n ng&#432;&#7901;i &#273;&#7871;n t&#7909; h&#7885;p tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng hi&#7875;n nhi&ecirc;n kh&ocirc;ng c&oacute; ng&#432;&#7901;i ch&iacute;nh ph&aacute;i. Ti&ecirc;n sinh cho l&agrave; m&igrave;nh &#273;i v&#7899;i h&#7885; th&agrave;nh ra v&agrave;ng thau l&#7851;n l&#7897;n, c&oacute; h&#7841;i cho ti&#7871;ng thanh b&#7841;ch c&#7911;a m&igrave;nh. Tuy nhi&ecirc;n c&#7913; t&igrave;nh h&igrave;nh tr&#432;&#7899;c m&#7855;t m&agrave; x&eacute;t &#273;o&aacute;n ch&#432;a ch&#7855;c &#273;&atilde; b&#7845;t l&#7907;i cho ph&aacute;i Hoa S&#417;n. B&#7885;n gian t&agrave; n&agrave;y t&#7921;a h&#7891; ra v&#7867; k&iacute;nh c&#7849;n L&#7879;nh H&#7891; Xung &#273;&#7875; d&#7851;n d&#7909; ch&agrave;ng nh&#7853;p b&#7885;n v&#7899;i h&#7885;.</p>

<p>L&#432;u Ch&iacute;nh Phong ph&aacute;i H&agrave;nh S&#417;n tr&#432;&#7899;c kia ch&#7881; v&igrave; th&acirc;n c&#7853;n v&#7899;i t&agrave; &#273;&#7891; m&agrave; thanh danh tan n&aacute;t. V&#7871;t xe &#273;&#7893; &#273;&oacute; khi&#7871;n cho Nh&#7841;c B&#7845;t Qu&#7847;n c&agrave;ng th&ecirc;m th&#7855;c m&#7855;c.</p>

<p>Song tr&#432;&#7899;c t&igrave;nh th&#7871; n&agrave;y, khi n&agrave;o ti&ecirc;n sinh d&aacute;m th&#7889;t ra hai ti&#7871;ng "&#272;&#7915;ng &#273;i"?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;ang do d&#7921; th&igrave; Du T&#7845;n &#273;&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! Hi&#7879;n gi&#7901; tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng r&#7845;t l&agrave; n&aacute;o nhi&#7879;t. Bi&#7871;t bao v&#7883; &#273;&#7897;ng ch&uacute;a, &#273;&#7843;o ch&uacute;a h&agrave;ng ch&#7909;c n&#259;m kh&ocirc;ng l&#7897; di&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891;, nay ch&#7881; v&igrave; c&oacute; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&agrave; ng&#432;&#7901;i ta t&#7899;i b&aacute;i ki&#7871;n. Ti&ecirc;n sinh &#273;&atilde; gi&aacute;o hu&#7845;n &#273;&#432;&#7907;c m&#7897;t tay anh h&ugrave;ng thi&#7871;u hi&#7879;p v&#259;n v&otilde; to&agrave;n t&agrave;i th&igrave; ch&#7859;ng nh&#7919;ng l&agrave; m&#7897;t &#273;i&#7873;u vinh d&#7921; l&#7899;n cho ti&ecirc;n sinh m&agrave; ba ch&#7919; "ph&aacute;i Hoa S&#417;n" t&#7915; nay c&#361;ng l&#7915;ng l&#7851;y kh&#7855;p v&otilde; l&acirc;m kh&ocirc;ng c&ograve;n ai d&aacute;m coi th&#432;&#7901;ng n&#7919;a. Th&#7871; n&agrave;o Ti&ecirc;n sinh c&#361;ng ph&#7843;i l&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng. N&#7871;u ti&ecirc;n sinh kh&ocirc;ng &#273;i h&aacute; ch&#7859;ng l&agrave;m cho bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7873;u c&#7909;t h&#7913;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#432;a tr&#7843; l&#7901;i th&igrave; T&#432; M&atilde; &#272;&#7841;i v&agrave; Cao B&aacute; L&#432;u &#273;&atilde; v&#7915;a &#273;&#7905; v&#7915;a &ocirc;m L&#7879;nh H&#7891; Xung ra ngo&agrave;i ph&#7841;n &#273;i&#7871;m &#273;&#7863;t v&agrave;o trong m&#7897;t c&#7895; xe l&#7899;n.</p>

<p>B&#7885;n C&#7915;u T&ugrave;ng Ni&ecirc;n, Nghi&ecirc;m Tam Tinh, &#272;&#7893;ng B&aacute;ch song k&#7923;, &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&#361;ng l&#7909;c t&#7909;c theo ra.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n nh&igrave;n nhau g&#432;&#7907;ng c&#432;&#7901;i, ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n h&#7885; ch&#7881; c&#7847;n m&#7901;i Xung nhi, c&ograve;n m&igrave;nh c&oacute; &#273;i hay kh&ocirc;ng h&#7885; c&#361;ng ch&#7859;ng quan t&acirc;m.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Gia gia! Ch&uacute;ng ta &#273;i coi xem b&#7885;n qu&aacute;i nh&acirc;n n&agrave;y l&agrave;m g&igrave; &#273;&#7841;i s&#432; ca?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u &#273;i ra c&#7917;a. V&#7915;a r&#7891;i m&#7885;i ng&#432;&#7901;i b&#7883; m&#7917;a m&#7897;t tr&#7853;n &#273;&#7873;u c&#7891;n c&agrave;o ru&#7897;t gan, ch&#432;a &#259;n u&#7889;ng g&igrave;. B&acirc;y gi&#7901; &#273;&#7913;ng l&ecirc;n, &#273;i c&#361;ng l&#7843;o &#273;&#7843;o kh&ocirc;ng v&#7919;ng, &#273;&#7873;u ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&#7897;c d&#432;&#7907;c c&#7911;a Ng&#361; &#273;&#7897;c gi&aacute;o ch&#7911; Lam Ph&#432;&#7907;ng Ho&agrave;ng th&#7853;t l&agrave; gh&ecirc; g&#7899;m!</p>

<p>B&#7885;n T&#432; M&atilde; &#272;&#7841;i v&agrave; Hu&#7923;nh B&aacute; L&#432;u nhi&#7873;u ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &#273;&#7871;n li&#7873;n nh&#432;&#7901;ng l&#7841;i cho Nh&#7841;c B&#7845;t Qu&#7847;n, Nh&#7841;c phu nh&acirc;n, Tr&#432;&#417;ng phu nh&acirc;n v&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&#432;&#7905;i.</p>

<p>B&#7885;n nam &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n kh&ocirc;ng c&ograve;n ng&#7921;a c&#432;&#7905;i li&#7873;n c&ugrave;ng bang ch&uacute;ng bang Thi&ecirc;n H&agrave; v&agrave; b&#7885;n thu&#7897;c h&#7841; T&#432; M&atilde; &#272;&#7841;i &#273;&#7843;o ch&uacute;a &#273;i b&#7897; nh&#7857;m ph&iacute;a Ng&#361; B&aacute; C&#432;&#417;ng m&agrave; ti&#7871;n.</p>

<p>Ng&#361; B&aacute; C&#432;&#417;ng l&agrave; ch&#7895; gi&aacute;p gi&#7899;i hai t&#7881;nh L&#7895;, D&#7921;. Ph&iacute;a &#273;&ocirc;ng ra t&#7899;i nh&#7919;ng qu&#7853;n H&#7841; Tr&#7841;ch, &#272;&#7883;nh &#272;&agrave;o t&#7881;nh S&#417;n &#272;&ocirc;ng, ph&iacute;a t&acirc;y t&#7899;i huy&#7879;n &#272;&ocirc;ng Minh t&#7881;nh H&agrave; Nam. Gi&#7843;i &#273;&#7845;t n&agrave;y b&#7857;ng ph&#7859;ng c&oacute; nhi&#7873;u ch&#7857;m v&#361;ng. G&ograve; Ng&#361; B&aacute; C&#432;&#417;ng kh&ocirc;ng cao m&#7845;y.</p>

<p>&#272;o&agrave;n xe, ng&#7921;a nh&#7857;m ph&iacute;a &#273;&ocirc;ng dong ru&#7893;i r&#7845;t mau.</p>

<p>&#272;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m &#273;&atilde; th&#7845;y nh&#7919;ng ng&#432;&#7901;i k&#7925; m&atilde; t&#7915; ph&iacute;a &#273;&ocirc;ng &#273;i t&#7899;i. H&#7885; &#273;&#7871;n tr&#432;&#7899;c xe L&#7879;nh H&#7891; Xung li&#7873;n xu&#7889;ng ng&#7921;a, l&#7899;n ti&#7871;ng ch&agrave;o h&#7887;i ch&agrave;ng, n&oacute;i n&#259;ng l&#7877; m&#7841;o c&#7921;c k&#7923; cung k&iacute;nh. C&#7913; nghe h&#7885; b&aacute;o danh th&igrave; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; &#273;&#7883;a v&#7883; l&#7899;n tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>Khi g&#7847;n t&#7899;i Ng&#361; B&aacute; C&#432;&#417;ng c&agrave;ng nhi&#7873;u ng&#432;&#7901;i l&#7841;i &#273;&oacute;n ti&#7871;p. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u b&aacute;o t&ecirc;n h&#7885;, nh&#432;ng L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7875; nh&#7899; xi&#7871;t &#273;&#432;&#7907;c.</p>

<p>C&#7895; xe l&#7899;n d&#7915;ng l&#7841;i tr&#432;&#7899;c m&#7897;t t&ograve;a g&ograve; cao. Tr&ecirc;n g&ograve; l&agrave; r&#7915;ng t&ugrave;ng c&acirc;y c&#7889;i um t&ugrave;m. M&#7897;t con &#273;&#432;&#7901;ng kh&uacute;c khu&#7927;u quanh co &#273;i l&ecirc;n.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u &#273;&#7905; L&#7879;nh H&#7891; Xung xu&#7889;ng xe. Hai &#273;&#7841;i h&aacute;n khi&ecirc;ng ki&#7879;u &#273;&#7913;ng ch&#7901; s&#7861;n.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u m&igrave;nh &#273;i ki&#7879;u m&agrave; &#273;&#7875; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;i b&#7897; th&igrave; y&ecirc;n t&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng li&#7873;n m&#7901;i pn:</p>

<p>- S&#432; n&#432;&#417;ng! M&#7901;i s&#432; n&#432;&#417;ng l&ecirc;n ki&#7879;u. &#272;&#7879; t&#7917; &#273;i b&#7897; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i ta ngh&ecirc;nh ti&#7871;p L&#7879;nh H&#7891; c&ocirc;ng t&#7917;, ch&#7913; c&oacute; ngh&ecirc;nh ti&#7871;p s&#432; n&#432;&#417;ng ng&#432;&#417;i &#273;&acirc;u?</p>

<p>R&#7891;i b&agrave; thi tri&#7875;n khinh c&ocirc;ng l&#432;&#7899;t m&igrave;nh l&ecirc;n g&ograve;.</p>

<p>L&uacute;c n&agrave;y Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi b&#7883; &#273;i&#7875;m huy&#7879;t &#273;&atilde; qua s&aacute;u gi&#7901; &#273;&#7873;u t&#7921; gi&#7843;i khai &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a tay ra &#273;&#7905; khu&#7927;u tay con g&aacute;i r&#7843;o b&#432;&#7899;c &#273;i l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c &#273;&agrave;nh ng&#7891;i trong ki&#7879;u.</p>

<p>C&#7895; ki&#7879;u khi&ecirc;ng l&ecirc;n t&#7899;i khu r&#7915;ng tr&ecirc;n &#273;&#7881;nh n&uacute;i &#273;i v&agrave;o khu &#273;&#7845;t tr&#7889;ng, ch&agrave;ng th&#7845;y ch&#7895; n&agrave;y m&#7897;t &#273;&aacute;m ch&#7895; kia m&#7897;t t&#7889;p, ng&#432;&#7901;i n&agrave;o c&#361;ng d&#417; ng&#7921;c, ph&#432;&#7905;n b&#7909;ng, h&igrave;nh th&ugrave; r&#7845;t qu&aacute;i d&#7883;.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i n&agrave;y k&eacute;o l&#7841;i nh&#432; &#273;&agrave;n ong. C&oacute; ng&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>C&oacute; k&#7867; n&oacute;i:</p>

<p>-&#272;&acirc;y l&agrave; linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng c&#7911;a t&#7893; ti&ecirc;n ti&#7875;u nh&acirc;n truy&#7873;n l&#7841;i, n&oacute; c&oacute; c&ocirc;ng hi&#7879;u c&#7843;i t&#7917; ho&agrave;n sinh.</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t th&#7913; nh&acirc;n s&acirc;m l&acirc;u ng&agrave;y &#273;&atilde; &#273;&agrave;o &#273;&#432;&#7907;c tr&ecirc;n n&uacute;i Tr&#432;&#7901;ng B&#7841;ch hai m&#432;&#417;i n&#259;m tr&#432;&#7899;c. S&acirc;m n&agrave;y &#273;&atilde; th&agrave;nh h&igrave;nh, xin c&ocirc;ng t&#7917; thu d&ugrave;ng.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7843;y v&#7883; n&agrave;y to&agrave;n l&agrave; danh y r&#7845;t c&oacute; b&#7843;n l&atilde;nh trong l&#7909;c ph&#7911; mi&#7873;n L&#7895; &#272;&ocirc;ng &#273;&#432;&#7907;c m&#7901;i &#273;&#7871;n xin c&ocirc;ng t&#7917; &#273;&#7875; h&#7885; c&#7847;m m&#7841;ch cho.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7843;y v&#7883; danh y &#273;&#7873;u b&#7883; c&#7897;t tay b&#7857;ng d&acirc;y th&#7915;ng l&#7899;n li&#7873;n th&agrave;nh m&#7897;t x&acirc;u tr&ocirc;ng nh&#432; l&#361; kh&#7881;. Ng&#432;&#7901;i n&agrave;o c&#361;ng n&eacute;t m&#7863;t &acirc;u s&#7847;u, h&igrave;nh d&aacute;ng ti&#7873;u t&#7909;y, ch&#7859;ng ra v&#7867; nh&#7919;ng danh y ch&uacute;t n&agrave;o. Hi&#7875;n nhi&ecirc;n ch&uacute;ng b&#7883; ng&#432;&#7901;i ta b&#7855;t t&#7899;i. H&#7885; n&oacute;i l&agrave; "m&#7901;i" cho c&oacute; v&#7867; l&#7883;ch s&#7921; m&agrave; th&ocirc;i.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i g&aacute;nh hai th&uacute;ng tre n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; nh&#7919;ng d&#432;&#7907;c li&#7879;u qu&iacute; b&aacute;u &#7903; ph&#7911; T&#7871; Nam, ti&#7875;u nh&acirc;n l&#7845;y m&#7895;i th&#7913; m&#7897;t &iacute;t, c&ocirc;ng t&#7917; mu&#7889;n d&ugrave;ng thu&#7889;c g&igrave; ti&#7875;u nh&acirc;n c&#361;ng c&oacute; &#273;&#7911; kh&#7887;i ph&#7843;i khi c&#7847;n &#273;&#7871;n kh&ocirc;ng ch&#7841;y k&#7883;p.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7885;n ng&#432;&#7901;i n&agrave;y &#259;n m&#7863;c k&#7923; d&#7883;, v&#7867; m&#7863;t d&#7919; t&#7907;n, hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i thi&#7879;n l&#432;&#417;ng. C&oacute; &#273;i&#7873;u h&#7885; &#273;&#7889;i v&#7899;i ch&agrave;ng r&#7845;t cung k&iacute;nh nhi&#7879;t th&agrave;nh, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a...</p>

<p>Su&#7889;t &#273;&#7901;i c&oacute; bao gi&#7901; ch&agrave;ng &#273;&#432;&#7907;c &#273;&ocirc;ng ng&#432;&#7901;i nh&#432; v&#7853;y quan t&acirc;m &#273;&#7871;n, ch&agrave;ng xi&#7871;t bao c&#7843;m k&iacute;ch? Nguy&ecirc;n ch&agrave;ng l&agrave; con ng&#432;&#7901;i ch&iacute; t&igrave;nh, g&#7847;n &#273;&acirc;y l&#7841;i g&#7863;p bao nhi&ecirc;u c&#7843;nh ng&#7897; &eacute;o le, ch&#7871;t &#273;i s&#7889;ng l&#7841;i, l&ograve;ng ch&agrave;ng c&agrave;ng d&#7877; c&#7843;m x&uacute;c. Ng&#7921;c ch&agrave;ng n&oacute;ng b&#7915;ng, ch&agrave;ng sa l&#7879; ch&#7855;p tay n&oacute;i:</p>

<p>- Th&#432;a c&aacute;c v&#7883; b&#7857;ng h&#7919;u! L&#7879;nh H&#7891; Xung n&agrave;y c&oacute; &#273;&#7913;c g&igrave;... m&agrave; &#273;&#432;&#7907;c c&aacute;c v&#7883;.. chi&#7871;u c&#7889; &#273;&#7871;n th&#7871;? T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t l&#7845;y g&igrave; b&aacute;o &#273;&aacute;p...</p>

<p>Ch&agrave;ng ngh&#7865;n ng&agrave;o n&oacute;i m&atilde;i kh&ocirc;ng h&#7871;t l&#7901;i, r&#7891;i ch&agrave;ng l&#7841;i ph&#7909;c xu&#7889;ng.</p>

<p>Qu&#7847;n h&agrave;o l&ecirc;n ti&#7871;ng nhao nhao:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m!</p>

<p>- Th&#7871; n&agrave;y th&igrave; ti&#7875;u nh&acirc;n ph&#7843;i t&#7893;n th&#7885;.</p>

<p>To&agrave;n th&#7875; qu&igrave; m&#7885;p c&#7843; xu&#7889;ng &#273;&aacute;p l&#7877;. Ch&#7881; trong nh&aacute;y m&#7855;t tr&ecirc;n &#273;&#7881;nh Ng&#361; B&aacute; C&#432;&#417;ng c&#7843; h&agrave;ng ng&agrave;n ng&#432;&#7901;i &#273;&#7873;u qu&igrave; h&#7871;t. Ch&#7881; c&oacute; b&#7885;n s&#432; &#273;&#7891; ph&aacute;i Hoa S&#417;n v&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&agrave; &#273;&#7913;ng th&#7859;ng ch&#7913; kh&ocirc;ng qu&igrave;.</p>

<p>Th&#7847;y tr&ograve; Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng d&aacute;m &#273;&#7913;ng tr&#432;&#7899;c qu&#7847;n h&agrave;o &#273;&#7875; kh&#7887;i ph&#7843;i nh&#7853;n l&#7877;, li&#7873;n tr&aacute;nh c&#7843; sang m&#7897;t b&ecirc;n.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&igrave; ch&#7859;ng hi&#7875;u l&#7877; ph&eacute;p l&agrave; g&igrave;, gi&#417; tay ch&#7881; tr&#7887; qu&#7847;n h&agrave;o c&#432;&#7901;i toe to&eacute;t n&oacute;i huy&ecirc;n thuy&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng qu&#7847;n h&agrave;o &#273;&#7889;i di&#7879;n nhau l&#7841;y m&#7845;y l&#7841;y r&#7891;i &#273;&#7913;ng l&ecirc;n. M&#7863;t ch&agrave;ng n&#432;&#7899;c m&#7855;t d&agrave;n d&#7909;a, ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>B&#7845;t lu&#7853;n nh&#7919;ng &ocirc;ng b&#7841;n n&agrave;y c&oacute; d&#7909;ng &yacute; g&igrave; th&igrave; r&#7891;i &#273;&acirc;y L&#7879;nh H&#7891; Xung c&oacute; ph&#7843;i v&igrave; h&#7885; tan x&#432;&#417;ng n&aacute;t th&#7883;t, mu&ocirc;n ch&#7871;t c&#361;ng kh&ocirc;ng t&#7915; ch&#7889;i.</p>

<p>Thi&ecirc;n H&agrave; bang ch&uacute;a Hu&#7923;nh B&aacute; L&#432;u n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! m&#7901;i c&ocirc;ng t&#7917; qua b&ecirc;n th&#7843;o &#273;&#432;&#7901;ng ngh&#7881; ng&#417;i.</p>

<p>&#272;o&#7841;n y d&#7851;n L&#7879;nh H&#7891; Xung c&ugrave;ng v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n ti&#7871;n v&agrave;o trong nh&agrave; r&#7841;p l&#7907;p c&#7887;. Nh&agrave; r&#7841;p n&agrave;y m&#7899;i d&#7921;ng l&ecirc;n, b&ecirc;n trong &#273;&#7847;y &#273;&#7911; b&agrave;n gh&#7871;. Tr&ecirc;n b&agrave;n c&oacute; &#273;&#7863;t b&igrave;nh tr&agrave; ly c&#7889;c.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u v&#7851;y tay m&#7897;t c&aacute;i, b&#7885;n thu&#7897;c h&#7841; li&#7873;n r&oacute;t r&#432;&#7907;u ra. Gia nh&acirc;n &#273;em th&#7883;t b&ograve; kh&ocirc;, th&#7883;t b&ograve; quay, &#273;&ugrave;i g&agrave;, th&#7883;t v&#7883;t l&agrave; nh&#7919;ng &#273;&#7891; nh&#7855;m r&#432;&#7907;u &#273;&#7871;n. B&#7885;n n&agrave;y &#273;&atilde; bi&#7871;t r&otilde; L&#7879;nh H&#7891; Xung th&iacute;ch r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung n&acirc;ng c&#7889;c r&#432;&#7907;u &#273;i ra ngo&agrave;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- Th&#432;a c&aacute;c v&#7883; b&#7857;ng h&#7919;u! nay L&#7879;nh H&#7891; Xung n&agrave;y &#273;&#432;&#7907;c g&#7863;p c&aacute;c v&#7883; l&#7847;n &#273;&#7847;u n&ecirc;n c&ugrave;ng nhau u&#7889;ng c&#7841;n chung n&agrave;y. C&oacute; &#273;i&#7873;u tr&ecirc;n ch&#7889;n hoang s&#417;n r&#432;&#7907;u kh&ocirc;ng &#273;&#7847;y &#273;&#7911;. T&#7841;i h&#7841; mong r&#7857;ng ch&uacute;ng ta t&#7915; nay tr&#7903; &#273;i c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; ho&#7841;n n&#7841;n c&ugrave;ng chung g&aacute;nh v&aacute;c. &#272;&acirc;y l&agrave; chung r&#432;&#7907;u k&#7871;t b&#7841;n ch&uacute;ng ta c&ugrave;ng nhau u&#7889;ng h&#7871;t.</p>

<p>Ch&agrave;ng n&oacute;i xong gi&#417; tay h&#7845;t chung r&#432;&#7907;u l&ecirc;n kh&ocirc;ng h&oacute;a th&agrave;nh mu&ocirc;n ng&agrave;n gi&#7885;t r&#432;&#7907;u r&#7899;t xu&#7889;ng.</p>

<p>Ti&#7871;ng qu&#7847;n h&agrave;o hoan h&ocirc; n&#7893;i d&#7853;y vang &#273;&#7897;ng m&#7897;t g&oacute;c tr&#7901;i.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; n&oacute;i ph&#7843;i l&#7855;m! T&#7915; nay ch&uacute;ng ta c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; ho&#7841;n n&#7841;n c&ugrave;ng nhau g&aacute;nh v&aacute;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng sau L&#7879;nh H&#7891; Xung nghe n&oacute;i v&#7853;y r&#7891;i th&#7845;y b&#7843;y t&ecirc;n danh y &#273;i v&agrave;o trong r&#7841;p th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Xung nhi nh&acirc;n kh&iacute;ch &#273;&#7897;ng nh&#7845;t th&#7901;i m&agrave; n&oacute;i v&#7899;i nh&#7919;ng h&#7841;ng ng&#432;&#7901;i kh&ocirc;ng r&otilde; lai l&#7883;ch n&agrave;y nh&#7919;ng g&igrave; c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; h&#7885;a c&ugrave;ng g&aacute;nh v&aacute;c. B&#7885;n ch&uacute;ng to&agrave;n &#273;&#7891; gian d&acirc;m &#273;&#7841;o ki&#7871;p, ph&aacute; nh&agrave; c&#432;&#7899;p c&#7911;a, th&#7871; m&agrave; g&atilde; c&ugrave;ng h&#432;&#7903;ng ph&uacute;c v&#7899;i ch&uacute;ng hay sao? M&igrave;nh l&agrave; ng&#432;&#7901;i ch&iacute;nh ph&aacute;i ph&#7843;i ti&ecirc;u di&#7879;t &aacute;c &#273;&#7891; c&oacute; l&yacute; &#273;&acirc;u l&#7841;i &#273;i g&aacute;nh v&aacute;c ho&#7841;n n&#7841;n v&#7899;i b&#7885;n h&#7885;?</p>

<p>B&#7895;ng nghe L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u v&igrave; l&#7869; g&igrave; l&#7841;i quy&#7871;n c&#7889; t&#7899;i L&#7879;nh H&#7891; Xung nh&#432; v&#7853;y? T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t m&#7897;t t&iacute; g&igrave;! Nh&#432;ng bi&#7871;t c&#361;ng v&#7853;y kh&ocirc;ng bi&#7871;t c&#361;ng v&#7853;y, c&aacute;c v&#7883; c&oacute; &#273;i&#7873;u chi kh&oacute; x&#7917;, xin n&oacute;i r&otilde; cho t&#7841;i h&#7841; nghe. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i quang minh l&#7895;i l&#7841;c. B&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng c&oacute; th&#7875; n&oacute;i ra v&#7899;i ng&#432;&#7901;i kh&aacute;c, kh&ocirc;ng c&#7847;n gi&#7845;u di&#7871;m. L&#7879;nh H&#7891; Xung n&agrave;y m&agrave; gi&uacute;p &#273;&#432;&#7907;c th&igrave; d&ugrave; &#7903; d&#432;&#7899;i r&#7915;ng &#273;ao ki&#7871;m c&#361;ng ch&#7859;ng d&aacute;m t&#7915;.</p>

<p>Ch&agrave;ng ngh&#297; r&#7857;ng nh&#7919;ng ng&#432;&#7901;i n&agrave;y ch&#432;a t&#7915;ng quen bi&#7871;t m&agrave; &#273;&atilde; mu&#7889;n k&#7871;t giao v&#7899;i m&igrave;nh, t&#7845;t h&#7885; c&oacute; vi&#7879;c g&igrave; l&#7899;n lao mu&#7889;n nh&#7901; m&igrave;nh gi&uacute;p &#273;&#7905;. Ng&#432;&#7907;c l&#7841;i ch&iacute;nh m&igrave;nh c&#361;ng n&ecirc;n &#432;ng ch&#7883;u l&#7901;i h&#7885;. N&#7871;u l&agrave; vi&#7879;c kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c, b&#7845;t qu&aacute; &#273;&#7871;n ch&#7871;t l&agrave; c&ugrave;ng.</p>

<p>Gi&#7843; t&#7927; l&agrave; con ng&#432;&#7901;i c&#7849;n th&#7853;n m&agrave; coi tr&#7885;ng ngh&#297;a kh&iacute; th&igrave; ch&agrave;ng &#273;&atilde; h&#7887;i tr&#432;&#7899;c h&#7885; mu&#7889;n m&igrave;nh gi&uacute;p vi&#7879;c g&igrave;, sau khi c&acirc;n l&#432;&#7901;ng n&#7863;ng nh&#7865;, ph&acirc;n bi&#7879;t ph&#7843;i tr&aacute;i r&#7891;i m&#7899;i quy&#7871;t &#273;&#7883;nh c&oacute; &#432;ng thu&#7853;n hay kh&ocirc;ng. Nh&#432;ng L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n l&atilde;ng m&#7841;n b&#7845;t lu&#7853;n &#273;&#7889;i ph&#432;&#417;ng c&#7847;u c&#7841;nh &#273;i&#7873;u g&igrave;, ch&agrave;ng c&#7913; &#432;ng thu&#7853;n tr&#432;&#7899;c r&#7891;i sau s&#7869; li&#7879;u.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; n&oacute;i &#273;i&#7873;u chi v&#7853;y? C&aacute;c v&#7883; b&#7857;ng h&#7919;u th&#7845;y c&ocirc;ng t&#7917; gi&aacute; l&acirc;m &#273;&#7873;u th&#7921;c t&igrave;nh ng&#432;&#7905;ng m&#7897;, mu&#7889;n &#273;&#432;&#7907;c b&aacute;i y&#7871;t t&ocirc;n dung, n&ecirc;n ch&#7859;ng h&#7865;n c&#361;ng t&#7909; t&#7853;p n&#417;i &#273;&acirc;y. Anh em c&ograve;n nghe n&oacute;i trong m&igrave;nh c&ocirc;ng t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c kh&#7887;e m&#7841;nh n&ecirc;n m&#7901;i danh y ho&#7863;c t&igrave;m d&#432;&#7907;c li&#7879;u &#273;&#7875; tr&#7883; ch&#7913; kh&ocirc;ng c&oacute; &#273;i&#7873;u chi th&#7881;nh c&#7847;u c&ocirc;ng t&#7917; h&#7871;t. Th&#7921;c ra b&#7885;n t&#7841;i h&#7841; hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y ph&#7847;n nhi&#7873;u m&#7899;i nghe ti&#7871;ng nhau ch&#7913; kh&ocirc;ng ph&#7843;i c&ugrave;ng m&#7897;t phe &#273;&#7843;ng. Nh&#432;ng c&ocirc;ng t&#7917; &#273;&atilde; tuy&ecirc;n b&#7889; t&#7915; nay tr&#7903; &#273;i c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; h&#7885;a c&ugrave;ng chung g&aacute;nh v&aacute;c th&igrave; d&ugrave; kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n h&#7919;u c&#361;ng coi nhau nh&#432; b&#7841;n h&#7919;u v&#7853;y.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Hu&#7923;nh bang ch&uacute;a n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>L&uacute;c n&agrave;y ng&#432;&#7901;i d&#7855;t b&#7843;y t&ecirc;n danh y ti&#7871;n l&#7841;i n&oacute;i:</p>

<p>- Xin c&ocirc;ng t&#7917; v&agrave;o th&#7843;o &#273;&#432;&#7901;ng &#273;&#7875; b&#7843;y v&#7883; n&agrave;y ch&#7849;n m&#7841;ch xem sao.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- B&igrave;nh Nh&#7845;t Ch&#7881; ti&ecirc;n sinh l&agrave; m&#7897;t v&#7883; th&#7847;n y b&#7843;n l&atilde;nh tuy&#7879;t lu&acirc;n c&ograve;n b&#7843;o th&#432;&#417;ng th&#7871; ta ch&#7859;ng c&oacute; thu&#7889;c n&agrave;o tr&#7883; &#273;&#432;&#7907;c th&igrave; b&#7843;y t&ecirc;n danh y n&agrave;y hi&#7875;u b&#7879;nh m&igrave;nh th&#7871; n&agrave;o n&#7893;i.</p>

<p>Nh&#432;ng ch&agrave;ng kh&ocirc;ng mu&#7889;n l&agrave;m cho ng&#432;&#7901;i c&oacute; h&#7843;o &yacute; v&#7899;i m&igrave;nh ph&#7843;i m&#7897;t phen c&#7909;t h&#7913;ng.</p>

<p>Ch&agrave;ng li&#7873;n t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Huynh &#273;&agrave;i c&#7913; bu&ocirc;ng tha h&#7885; ra, ch&#7855;c h&#7885; ch&#7859;ng tr&#7889;n &#273;&acirc;u m&agrave; ng&#7841;i.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; &#273;&atilde; b&#7843;o tha th&igrave; ti&#7875;u nh&acirc;n tha h&#7885; ngay.</p>

<p>Y n&oacute;i r&#7891;i gi&#417; tay ra gi&#7921;t. L&#7853;p t&#7913;c d&acirc;y th&#7915;ng &#273;&#7913;t th&agrave;nh b&#7843;y kh&uacute;c. S&#7907;i d&acirc;y th&#7915;ng n&agrave;y to h&#417;n hai ng&oacute;n tay c&#7911;a y th&#7871; m&agrave; y ch&#7881; kh&#7869; gi&#7853;t m&#7897;t c&aacute;i &#273;&atilde; &#273;&#7913;t li&#7873;n th&igrave; &#273;&#7911; bi&#7871;t t&yacute; l&#7921;c y m&#7841;nh ch&#7915;ng n&agrave;o!</p>

<p>Ng&#432;&#7901;i kia gi&#7921;t &#273;&#7913;t d&acirc;y tr&oacute;i r&#7891;i r&#7891;i b&#7843;o b&#7885;n y sinh:</p>

<p>- N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng tr&#7883; kh&#7887;i &#273;&#432;&#7907;c L&#7879;nh H&#7891; c&ocirc;ng t&#7917; th&igrave; c&aacute;c v&#7883; c&#361;ng b&#7883; &#273;&#7913;t &#273;&#7847;u h&#7871;t.</p>

<p>B&#7843;y t&ecirc;n y sinh nhao nhao c&#7843; l&ecirc;n. Ng&#432;&#7901;i th&igrave; n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n... xin l&agrave;m h&#7871;t s&#7913;c. Nh&#432;ng trong thi&ecirc;n h&#7841;... kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o ch&#7919;a &#273;&#432;&#7907;c h&#7871;t m&#7885;i b&#7879;nh.</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- Coi th&#7847;n s&#7855;c c&ocirc;ng t&#7917; r&#7845;t sung t&uacute;c ch&#7855;c u&#7889;ng thu&#7889;c v&agrave;o l&agrave; b&#7879;nh h&#7871;t ngay.</p>

<p>M&#7845;y t&ecirc;n y sinh ti&#7871;n l&#7841;i c&#7847;m m&#7841;ch cho L&#7879;nh H&#7891; Xung.</p>

<p>B&#7895;ng c&oacute; ng&#432;&#7901;i &#273;&#7871;n tr&#432;&#7899;c c&#7917;a r&#7841;p qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i lui ra h&#7871;t! B&#7885;n lang b&#259;m n&agrave;y th&igrave; l&agrave;m tr&ograve; g&igrave; &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n ra th&igrave; ch&iacute;nh l&agrave; S&aacute;t nh&acirc;n danh y B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&atilde; t&#7899;i. Ch&agrave;ng c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- B&igrave;nh ti&ecirc;n sinh! Ti&ecirc;n sinh &#273;&atilde; &#273;&#7871;n &#273;&#7845;y &#432;? T&#7841;i h&#7841; c&#361;ng ch&#7855;c b&#7885;n n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; vung ch&acirc;n tr&aacute;i &#273;&aacute; "binh" m&#7897;t c&aacute;i, h&#7845;t m&#7897;t t&ecirc;n y sinh ra ngo&agrave;i r&#7841;p. Ch&acirc;n ph&#7843;i y l&#7841;i &#273;&aacute; "b&#7897;p" m&#7897;t t&ecirc;n kh&aacute;c l&#7841;i v&#259;ng ra theo. Ng&#432;&#7901;i b&#7855;t b&#7885;n y sinh n&agrave;y xem ch&#7915;ng r&#7845;t k&iacute;nh tr&#7885;ng B&igrave;nh Nh&#7845;t Ch&#7881;. G&atilde; l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- B&#7853;c danh y &#273;&#7879; nh&#7845;t trong th&#7901;i l&agrave; B&igrave;nh &#273;&#7841;i phu &#273;&atilde; t&#7899;i. C&aacute;c ng&#432;&#417;i c&ograve;n d&aacute;m l&#7899;n m&#7853;t &#273;&#7913;ng &#273;&acirc;y l&agrave;m tr&ograve; n&#7919;a &#432;?</p>

<p>Binh! Binh! Y c&#361;ng &#273;&aacute; hai t&ecirc;n y sinh kh&aacute;c ra ngo&agrave;i. C&ograve;n l&#7841;i ba t&ecirc;n h&#7889;t ho&#7843;ng ch&#7841;y ra ngo&agrave;i th&#7843;o &#273;&#432;&#7901;ng.</p>

<p>H&aacute;n t&#7917; t&#432;&#417;i c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! B&igrave;nh &#273;&#7841;i phu! T&#7841;i h&#7841; c&oacute; &#273;i&#7873;u m&#7841;o mu&#7897;i...</p>

<p>Ng&#7901; &#273;&acirc;u B&igrave;nh Nh&#7845;t Ch&#7881; l&#7841;i gi&#417; ch&acirc;n &#273;&aacute; h&aacute;n t&#7917; &#273;&aacute;nh binh m&#7897;t c&aacute;i tung ra ngo&agrave;i th&#7843;o &#273;&#432;&#7901;ng.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y khi&#7871;n cho L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i, ng&#7891;i ngay xu&#7889;ng &#273;&#7863;t tay l&ecirc;n uy&#7875;n m&#7841;ch tay ph&#7843;i L&#7879;nh H&#7891; Xung.</p>

<p>H&#7891;i l&acirc;u ti&ecirc;n sinh l&#7841;i &#273;&#7893;i sang c&#7847;m m&#7841;ch tay tr&aacute;i. Sau m&#7897;t l&uacute;c ti&ecirc;n sinh tr&#7903; l&#7841;i tay ph&#7843;i.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7893;i qua &#273;&#7893;i l&#7841;i nh&#432; v&#7853;y ho&agrave;i. C&#7863;p l&ocirc;ng m&agrave;y ti&ecirc;n sinh nh&#259;n t&iacute;t l&#7841;i. Ti&ecirc;n sinh nh&#7855;m m&#7855;t ra chi&#7873;u suy ngh&#297; h&#7871;t s&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&igrave;nh ti&ecirc;n sinh! S&#7921; s&#7889;ng ch&#7871;t c&#7911;a con ng&#432;&#7901;i l&agrave; theo s&#7889; m&#7841;ng. Th&#432;&#417;ng th&#7871; L&#7879;nh H&#7891; Xung n&agrave;y kh&oacute; c&oacute; th&#7875; tr&#7883; &#273;&#432;&#7907;c. V&#7853;y m&agrave; ti&ecirc;n sinh ph&iacute; hao t&acirc;m l&#7921;c, khi&#7871;n t&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! T&#7841;i h&#7841; e r&#7857;ng ti&ecirc;n sinh lao th&#7847;n kh&#7893; tr&iacute; qu&aacute; &#273;&#7897; c&#361;ng kh&ocirc;ng thay &#273;&#7893;i &#273;&#432;&#7907;c m&#7879;nh tr&#7901;i, t&#432;&#7903;ng ti&ecirc;n sinh kh&ocirc;ng n&ecirc;n nh&#7885;c l&ograve;ng ch&#7889;ng &#273;&#7889;i &#273;&#7883;nh m&#7879;nh.</p>

<p>L&uacute;c n&agrave;y ngo&agrave;i th&#7843;o &#273;&#432;&#7901;ng r&#7845;t l&agrave; huy&ecirc;n n&aacute;o. Ti&#7871;ng "xai quy&#7873;n" thi &#273;ua u&#7889;ng r&#432;&#7907;u vang l&ecirc;n kh&#7855;p n&#417;i. Hi&#7875;n nhi&ecirc;n bang Thi&ecirc;n H&agrave; &#273;&atilde; h&#7871;t t&igrave;nh &#273;&#7883;a ch&#7911;. H&#7885; khu&acirc;n r&#432;&#7907;u nh&#7855;m &#273;&#7871;n &#273;&#7875; th&#7871;t qu&#7847;n h&agrave;o m&#7897;t b&#7919;a say s&#432;a.</p>

<p>L&#7879;nh H&#7891; Xung m&#7845;y n&#259;m tr&#432;&#7899;c &#273;&atilde; tham d&#7921; &#273;&#7841;i h&#7897;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. L&#7847;n &#7845;y &#273;&#7841;i h&#7897;i c&#7917; h&agrave;nh tr&ecirc;n n&uacute;i Th&aacute;i s&#417;n v&agrave; do ph&aacute;i Th&aacute;i s&#417;n thi&#7871;t y&#7871;n c&aacute;c ph&aacute;i minh h&#7919;u. Nh&#432;ng r&#432;&#7907;u nh&#7855;m d&#297; nhi&ecirc;n thanh &#273;&#7841;m h&#417;n nhi&#7873;u. Th&#7847;y tr&ograve; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ai n&#7845;y gi&#7919; ve nghi&ecirc;m trang, th&#7853;m ch&iacute; n&oacute;i n&#259;ng c&#361;ng kh&ocirc;ng l&#7899;n ti&#7871;ng l&agrave;m g&igrave; c&ograve;n c&oacute; chuy&#7879;n "xai quy&#7873;n" h&agrave;nh l&#7879;nh. V&#7915;a u&#7889;ng v&#7915;a d&#7913;t l&aacute;c?</p>

<p>H&ocirc;m &#7845;y L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y b&#7919;a ti&#7879;c v&ocirc; v&#7883;. H&ocirc;m sau ch&agrave;ng xu&#7889;ng n&uacute;i li&#7873;n r&#7911; m&#7897;t b&#7885;n nghi&#7879;n r&#432;&#7907;u ch&#432;a t&#7915;ng quen bi&#7871;t v&agrave;o m&#7897;t qu&aacute;n nh&#7887; &#7903; T&#7871; Nam &#273;&#7875; u&#7889;ng m&#7897;t b&#7919;a say t&uacute;y l&uacute;y. Sau s&#432; ph&#7909; ch&agrave;ng bi&#7871;t chuy&#7879;n n&agrave;y &#273;&atilde; th&#7889;ng tr&aacute;ch ch&agrave;ng m&#7897;t tr&#7853;n n&ecirc;n th&acirc;n.</p>

<p>B&acirc;y gi&#7901; B&igrave;nh Nh&#7845;t Ch&#7881; &#273;ang d&#7909;ng t&acirc;m ch&#7849;n m&#7841;ch tr&#7883; b&#7879;nh cho L&#7879;nh H&#7891; Xung, nh&#432;ng t&acirc;m tr&iacute; ch&agrave;ng &#273;&#7875; c&#7843; &#7903; b&ecirc;n ngo&agrave;i th&#7843;o &#273;&#432;&#7901;ng, ch&#7881; mu&#7889;n &#273;&#432;&#7907;c ra c&ugrave;ng qu&#7847;n h&agrave;o d&#7921; b&#7919;a ti&#7879;c n&aacute;o nhi&#7879;t. Nh&#432;ng B&igrave;nh Nh&#7845;t Ch&#7881; c&#7913; c&#7847;m m&#7841;ch ho&agrave;i t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng bao gi&#7901; ch&#7845;m d&#7913;t. Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&igrave;nh &#273;&#7841;i phu &#273;&acirc;y l&#7845;y danh hi&#7879;u l&agrave; B&igrave;nh Nh&#7845;t Ch&#7881; th&#432;&#7901;ng t&#7921; khoe tr&#7883; ng&#432;&#7901;i ch&#7881; d&ugrave;ng m&#7897;t ng&oacute;n tay ch&#7849;n m&#7841;ch, gi&#7871;t ng&#432;&#7901;i c&#361;ng ch&#7881; d&ugrave;ng m&#7897;t ng&oacute;n tay &#273;i&#7875;m huy&#7879;t, m&agrave; l&uacute;c n&agrave;y y ch&#7849;n m&#7841;ch cho m&igrave;nh &#273;&acirc;u c&oacute; ph&#7843;i m&#7897;t ng&oacute;n? L&atilde;o s&#7917; d&#7909;ng g&#7847;n h&#7871;t c&#7843; m&#432;&#7901;i ng&oacute;n.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng h&#7855;ng d&#7863;ng, m&#7897;t ng&#432;&#7901;i th&ograve; &#273;&#7847;u nh&igrave;n v&agrave;o. Ch&iacute;nh l&agrave; &#272;&agrave;o C&aacute;n Ti&ecirc;n. H&#7855;n c&#7845;t ti&#7871;ng h&#7887;i"</p>

<p>- L&#7879;nh H&#7891; Xung! Sao c&aacute;c h&#7841; kh&ocirc;ng ra ngo&agrave;i u&#7889;ng r&#432;&#7907;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&oacute; ch&#7913;! C&aacute;c v&#297; h&atilde;y ch&#7901; t&#7841;i h&#7841; m&#7897;t l&aacute;t n&#7919;a s&#7869; ra. &#272;&#7915;ng u&#7889;ng say tr&#432;&#7899;c nh&eacute;!</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n h&#7887;i:</p>

<p>- Hay l&#7855;m! B&igrave;nh &#273;&#7841;i phu! &#272;&#7841;i phu ch&#7849;n m&#7841;ch l&#7865; l&ecirc;n!</p>

<p>D&#7913;t l&#7901;i h&#7855;n th&#7909;t &#273;&#7847;u tr&#7903; ra, n&#7889;c r&#432;&#7907;u &#7915;ng &#7921;c r&#7891;i c&#7845;t ti&#7871;ng khen:</p>

<p>- R&#432;&#7907;u n&agrave;y u&#7889;ng &#273;&#432;&#7907;c &#273;&acirc;y!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; t&#7915; t&#7915; r&#7909;t tay v&#7873; nh&#7855;m m&#7855;t l&#7841;i. Ti&ecirc;n sinh &#273;&#432;a ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i kh&#7869; g&otilde; l&aacute;ch c&aacute;ch xu&#7889;ng b&agrave;n. Hi&#7875;n nhi&ecirc;n ti&ecirc;n sinh &#273;ang ng&#7851;m ngh&#297; m&#7897;t &#273;i&#7873;u g&igrave; kh&oacute; gi&#7843;i quy&#7871;t... sau m&#7897;t l&uacute;c kh&aacute; l&acirc;u ti&ecirc;n sinh m&#7903; b&#7915;ng m&#7855;t ra n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Trong ng&#432;&#7901;i c&ocirc;ng t&#7917; c&oacute; b&#7843;y lu&#7891;ng ch&acirc;n kh&iacute; kh&aacute;c xung &#273;&#7897;t nhau, kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o ti&#7871;t ra ngo&agrave;i m&agrave; c&#361;ng kh&ocirc;ng sao d&#7865;p xu&#7889;ng &#273;&#432;&#7907;c. &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; v&igrave; tr&uacute;ng &#273;&#7897;c m&agrave; b&#7883; th&#432;&#417;ng, m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i m&#7855;c ch&#7913;ng phong h&agrave;n th&#7845;p nhi&#7879;t. V&igrave; th&#7871; n&ecirc;n ch&#7919;a b&#7857;ng c&aacute;ch ch&acirc;m c&#7913;u hay d&#432;&#7907;c li&#7879;u &#273;&#7873;u ch&#7859;ng &#259;n thua g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&#7841;!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- Sau h&ocirc;m &#7903; Chu Ti&ecirc;n tr&#7845;n, t&#7841;i h&#7841; &#273;&atilde; ngh&#297; ra m&#7897;t bi&#7879;n ph&aacute;p m&#7841;o hi&#7875;m &#273;&#7875; c&#7847;u may l&agrave; m&#7901;i b&#7843;y tay n&#7897;i c&ocirc;ng c&#7921;c cao &#273;&#7891;ng th&#7901;i ph&aacute;t huy ch&acirc;n l&#7921;c &#273;&#7875; ti&ecirc;u tr&#7915; b&#7843;y lu&#7891;ng ch&acirc;n kh&iacute; trong m&igrave;nh c&ocirc;ng t&#7917;. Trong b&#7843;y v&#7883; n&agrave;y t&#7841;i h&#7841; &#273;&atilde; m&#7901;i &#273;&#432;&#7907;c s&aacute;u v&#7883; b&ecirc;n ngo&agrave;i, ch&#7881; c&#7847;n m&#7901;i th&ecirc;m m&#7897;t v&#7883; trong qu&#7847;n h&agrave;o th&igrave; ch&#7859;ng kh&oacute; g&igrave;. Nh&#432;ng v&#7915;a r&#7891;i t&#7841;i h&#7841; ch&#7849;n m&#7841;ch cho c&ocirc;ng t&#7917; ph&aacute;t gi&aacute;c ra t&igrave;nh th&#7871; &#273;&atilde; bi&#7871;n &#273;&#7893;i v&agrave; ph&#7913;c t&#7841;p phi th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; &#7853;m &#7915; m&#7897;t ti&#7871;ng ch&#7913; ch&#432;a n&oacute;i g&igrave; th&igrave; B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&atilde; ti&#7871;p:</p>

<p>- M&#7845;y ng&agrave;y v&#7915;a qua l&#7841;i c&oacute; cu&#7897;c &#273;&#7841;i bi&#7871;n. M&#7897;t l&agrave; c&ocirc;ng t&#7917; u&#7889;ng m&#7845;y ch&#7909;c th&#7913; thu&#7889;c n&oacute;ng nhi&#7879;t v&agrave; &#273;&#7841;i b&#7893;. Trong &#273;&oacute; c&oacute; nh&acirc;n s&acirc;m, th&#7911; &ocirc;, chi th&#7843;o, ph&#7909;c linh... l&agrave; nh&#7919;ng d&#432;&#7907;c v&#7853;t k&#7923; tr&acirc;n. Nh&#7919;ng th&#7913; thu&#7889;c b&#7893; n&agrave;y ch&#7871; luy&#7879;n theo c&aacute;ch &#273;&#7875; cho con g&aacute;i thu&#7847;n &acirc;m u&#7889;ng m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Qu&#7843; c&oacute; th&#7871; th&#7853;t! Th&#7847;n k&#7929; c&#7911;a ti&#7873;n b&#7889;i th&#7845;t c&#7893; kim hi&#7871;m c&oacute;!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- Sao c&ocirc;ng t&#7917; l&#7841;i &#273;i u&#7889;ng nh&#7919;ng th&#7913; thu&#7889;c b&#7893; n&agrave;y? Ch&#7855;c l&agrave; b&#7883; b&#7885;n lang b&#259;m ngu d&#7889;t l&agrave;m cho l&#7905; vi&#7879;c, ngh&#297; thi&#7879;t &#273;&aacute;ng gi&#7853;n!</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#7893; Thi&ecirc;n Thu &#259;n c&#7855;p "t&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" c&#7911;a L&atilde;o &#272;&#7847;u T&#7917; cho ta u&#7889;ng l&agrave; v&igrave; l&atilde;o c&oacute; l&ograve;ng t&#7889;t. Ng&#7901; &#273;&acirc;u thu&#7889;c b&#7893; c&#361;ng c&oacute; ph&acirc;n bi&#7879;t trai g&aacute;i? N&#7871;u m&igrave;nh n&oacute;i hu&#7925;ch to&#7865;t ra B&igrave;nh &#273;&#7841;i phu th&#7889;ng tr&aacute;ch l&atilde;o chi b&#7857;ng ta d&#7845;u cho l&atilde;o l&agrave; h&#417;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y l&agrave; v&atilde;n b&#7889;i l&#7847;m l&#7851;n, kh&ocirc;ng n&ecirc;n tr&aacute;ch c&#7913; ng&#432; kh&aacute;ch.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- Th&acirc;n th&#7875; c&ocirc;ng t&#7917; n&agrave;o ph&#7843;i h&#432; nh&#432;&#7907;c, tr&aacute;i l&#7841;i ch&acirc;n kh&iacute; nhi&#7873;u qu&aacute;! Th&#7871; m&agrave; c&ograve;n u&#7889;ng th&ecirc;m nhi&#7873;u thu&#7889;c b&#7893; v&agrave;o t&#7845;t nhi&ecirc;n b&#7879;nh th&ecirc;m tr&#7847;m tr&#7885;ng. Tr&#432;&#7901;ng h&#7907;p n&agrave;y kh&aacute;c n&agrave;o n&#432;&#7899;c s&ocirc;ng Ho&agrave;ng H&agrave; &#273;&atilde; b&agrave;nh tr&#432;&#7899;ng s&#7855;p x&#7843;y n&#7841;n l&#7909;t, ng&#432;&#7901;i tr&#7883; th&#7911;y kh&ocirc;ng lo th&aacute;o b&#7899;t l&#7841;i khai th&ecirc;m n&#432;&#7899;c h&#7891; &#272;&#7897;ng &#272;&igrave;nh, h&#7891; B&agrave;n D&#432;&#417;ng cho ch&#7843;y v&agrave;o s&ocirc;ng th&igrave; tr&aacute;ch n&agrave;o ch&#7859;ng g&acirc;y &#273;&#7841;i h&#7885;a? Thu&#7889;c b&#7893; &#273;&oacute; m&agrave; &#273;em c&#7913;u ch&#7919;a m&#7897;t thi&#7871;u n&#7919; ti&ecirc;n thi&ecirc;n b&#7845;t t&uacute;c, ch&acirc;n kh&iacute; b&#7841;c nh&#432;&#7907;c th&igrave; r&#7845;t b&#7893; &iacute;ch, song c&ocirc;ng t&#7917; u&#7889;ng v&agrave;o th&igrave; tai h&#7841;i v&ocirc; c&ugrave;ng!</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh ch&#7881; mong sao cho Ti&#7875;u Di c&ocirc; n&#432;&#417;ng, con g&aacute;i L&atilde;o &#272;&#7847;u T&#7917; u&#7889;ng m&aacute;u m&igrave;nh r&#7891;i, b&#7879;nh c&ocirc; &#273;&#432;&#7907;c thuy&ecirc;n gi&#7843;m.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



