<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 88</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&aacute;n T&#7917; C&#7847;m C&#7901; Tr&#7855;ng L&agrave; Ai</b></font></p>


<p>&#160;</p>





<p>- &#272;&agrave;o c&#7889;c nh&#7883; ti&ecirc;n n&oacute;i chuy&#7879;n oang oang, Ho&agrave;ng H&agrave; L&atilde;o T&#7893; v&agrave; h&aacute;n t&#7917; kia &#273;&#7873;u nghe r&otilde; m&#7891;n m&#7897;t.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- H&#7905;i &ocirc;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&agrave; kh&ocirc;ng h&#7891;i t&#7881;nh th&igrave; L&atilde;o &#272;&#7847;u T&#7917; n&agrave;y ch&#7881; c&ograve;n &#273;&#432;&#7901;ng t&#7921; s&aacute;t.</p>

<p>H&aacute;n t&#7917; kia n&oacute;i h&atilde;y khoan!</p>

<p>&#272;&#7897;t nhi&ecirc;n g&atilde; c&#7845;t cao gi&#7885;ng h&#7887;i:</p>

<p>- V&#7883; n&agrave;o ng&#7891;i tr&ecirc;n c&acirc;y t&aacute;o &#7903; ph&iacute;a ngo&agrave;i t&#432;&#7901;ng &#273;&oacute;? Ph&#7843;i ch&#259;ng l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7853;t m&igrave;nh kinh h&atilde;i. Ti&ecirc;n sinh xi&ecirc;u ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i su&yacute;t n&#7919;a t&eacute; xu&#7889;ng, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra h&agrave;nh tung m&igrave;nh b&#7883; b&#7841;i l&#7897; r&#7891;i!</p>

<p>B&#7895;ng nghe h&aacute;n t&#7917; kia l&#7841;i h&#7887;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! Ti&ecirc;n sinh l&agrave; kh&aacute;ch sao kh&ocirc;ng v&agrave;o ch&#417;i n&oacute;i chuy&#7879;n?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng! Ti&ecirc;n sinh nh&#7853;n th&#7845;y m&igrave;nh m&agrave; ti&#7871;n v&agrave;o t&#7845;t c&oacute; &#273;i&#7873;u kh&ocirc;ng hay, nh&#432;ng c&#361;ng ch&#7859;ng c&oacute; th&#7875; ng&#7891;i b&#7845;t &#273;&#7897;ng tr&ecirc;n ng&#7885;n c&acirc;y n&agrave;y.</p>

<p>H&aacute;n t&#7917; l&#7841;i n&oacute;i:</p>

<p>- L&#7879;nh cao &#273;&#7891; l&agrave; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; ng&#7845;t &#273;i. M&#7901;i ti&ecirc;n sinh v&agrave;o &#273;&acirc;y coi xem th&#7871; n&agrave;o...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng tung m&igrave;nh nh&#7849;y v&#7885;t qua m&#7897;t qu&atilde;ng kh&ocirc;ng ch&#7915;ng h&#417;n tr&#432;&#7907;ng h&#7841; m&igrave;nh xu&#7889;ng d&#432;&#7899;i h&agrave;nh lang.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&atilde; t&#7915; trong ph&ograve;ng &#273;i ra, ch&#7855;p tay n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! M&#7901;i v&agrave;o trong nh&agrave;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; cho l&agrave; s&#7921; y&ecirc;n nguy c&#7911;a ti&#7875;u &#273;&#7891; m&agrave; th&agrave;nh l&#7895; m&atilde;ng.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- V&#7909; n&agrave;y t&#7841;i h&#7841; th&#7853;t &#273;&aacute;ng ch&#7871;t. H&#7905;i &ocirc;i! N&#7871;u m&agrave;... n&#7871;u m&agrave;...</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7899;n ti&#7871;ng ng&#7855;t l&#7901;i:</p>

<p>- L&atilde;o b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. Y kh&ocirc;ng ch&#7871;t &#273;&acirc;u.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; c&#7843; m&#7915;ng h&#7887;i:</p>

<p>- Sao c&aacute;c h&#7841; bi&#7871;t y kh&ocirc;ng ch&#7871;t?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i l&#7841;i:</p>

<p>Y c&ograve;n nh&#7887; h&#417;n l&atilde;o, m&agrave; &iacute;t tu&#7893;i h&#417;n c&#7843; ta n&#7919;a. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! V&#7853;y th&igrave; l&agrave;m sao?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>-Ng&#432;&#7901;i tu&#7893;i gi&agrave; ch&#7871;t tr&#432;&#7899;c hay ng&#432;&#7901;i tu&#7893;i non ch&#7871;t tr&#432;&#7899;c? D&#297; nhi&ecirc;n ng&#432;&#7901;i gi&agrave; ch&#7871;t tr&#432;&#7899;c, L&atilde;o c&ograve;n ch&#432;a ch&#7871;t, ta &#273;&acirc;y c&#361;ng ch&#432;a ch&#7871;t, th&igrave; y ch&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&atilde; t&#432;&#7903;ng &#272;&agrave;o Chi Ti&ecirc;n c&oacute; ki&#7871;n th&#7913;c g&igrave; hay ho &#273;&#7897;c &#273;&aacute;o, ng&#7901; &#273;&acirc;u h&#7855;n l&#7841;i n&oacute;i nh&#259;ng, l&atilde;o &#273;&agrave;nh n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i nh&#259;n nh&oacute; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7841;y v&agrave;o ph&ograve;ng th&igrave; th&#7845;y L&#7879;nh H&#7891; Xung n&#7857;m ng&#7845;t x&#7881;u tr&ecirc;n gi&#432;&#7901;ng. Ti&ecirc;n sinh b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh m&agrave; kh&ocirc;ng ph&ocirc; tr&#432;&#417;ng "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" th&igrave; m&#7845;y ng&#432;&#7901;i n&agrave;y coi th&#432;&#7901;ng ph&aacute;i Hoa S&#417;n m&igrave;nh.</p>

<p>Ti&ecirc;n sinh ngh&#297; v&#7853;y li&#7873;n ng&#7845;m ng&#7847;m v&#7853;t th&#7847;n c&ocirc;ng, quay m&#7863;t v&agrave;o ph&iacute;a trong &#273;&#7875; m&#7885;i ng&#432;&#7901;i kh&#7887;i tr&ocirc;ng th&#7845;y s&#7855;c m&#7863;t bi&#7871;n th&agrave;nh m&agrave;u t&iacute;a. Ti&ecirc;n sinh &#273;&#432;a b&agrave;n tay &#273;&#7863;t v&agrave;o huy&#7879;t &#273;&#7841;i truy sau l&#432;ng L&#7879;nh H&#7891; Xung. Ti&ecirc;n sinh bi&#7871;t t&igrave;nh tr&#7841;ng ch&acirc;n kh&iacute; trong ng&#432;&#7901;i h&#7855;n v&#7853;n h&agrave;nh th&#7871; n&agrave;o r&#7891;i, n&ecirc;n kh&ocirc;ng d&ugrave;ng s&#7913;c m&#7841;nh m&agrave; ch&#7881; tr&uacute;t n&#7897;i l&#7921;c t&#7915; t&#7915; t&#7915;ng ch&uacute;t m&#7897;t v&agrave;o. Ti&ecirc;n sinh c&#361;ng c&#7843;m th&#7845;y nh&#7919;ng lu&#7891;ng kh&iacute; t&#7915; trong ng&#432;&#7901;i h&#7855;n x&ocirc; ra ph&#7843;n k&iacute;ch, li&#7873;n nh&#7845;c b&agrave;n tay cao l&ecirc;n n&#7917;a t&#7845;c ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, r&#7891;i l&#7841;i &#273;&#7863;t xu&#7889;ng.</p>

<p>Qu&#7843; nhi&ecirc;n ch&#7859;ng m&#7845;y ch&#7889;c L&#7879;nh H&#7891; Xung d&#7847;n d&#7847;n h&#7891;i t&#7881;nh. H&#7855;n la g&#7885;i:</p>

<p>- S&#432; ph&#7909;!... L&atilde;o nh&acirc;n gia &#273;&atilde; &#273;&#7871;n &#273;&#7845;y &#432;?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng ph&iacute; m&#7897;t ch&uacute;t h&#417;i s&#7913;c m&agrave; l&agrave;m cho L&#7879;nh H&#7891; Xung t&#7881;nh l&#7841;i, th&igrave; trong l&ograve;ng b&#7897;i ph&#7909;c v&ocirc; c&ugrave;ng!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ngh&#297; th&#7847;m:</p>

<p>- N&#417;i &#273;&acirc;y l&agrave; ch&#7889;n th&#7883; phi, ch&#7859;ng n&ecirc;n ch&#7847;n ch&#7915; &#7903; l&#7841;i. V&#7843; kh&ocirc;ng hi&#7875;u phu nh&acirc;n c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; &#7903; d&#432;&#7899;i thuy&#7873;n hi&#7879;n tr&#7841;ng ra th&#7871; n&agrave;o. &Acirc;u l&agrave; ta tr&#7903; v&#7873; qu&aacute;ch.</p>

<p>Ti&ecirc;n sinh ngh&#297; v&#7853;y li&#7873;n ch&#7855;p tay n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c c&aacute;c v&#7883; &#273;&oacute;n ti&#7871;p th&#7847;y tr&ograve; t&#7841;i h&#7841; m&#7897;t c&aacute;ch n&#7891;ng h&#7853;u, t&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch v&agrave; h&#7893; th&#7865;n. B&#7853;y gi&#7901; xin ph&eacute;p cho t&#7841;i h&#7841; c&aacute;o t&#7915;.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- D&#7841; d&#7841;! b&acirc;y gi&#7901; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; h&atilde;y c&ograve;n m&#7887;i m&#7879;t. H&#7905;i &ocirc;i! &#272;ang l&#7869; b&#7885;n l&atilde;o phu ti&#7871;p &#273;&atilde;i tr&#7883;nh tr&#7885;ng m&#7899;i ph&#7843;i, nh&#432;ng l&uacute;c n&agrave;y m&#7885;i vi&#7879;c b&#7889;i r&#7889;i, cam &#273;&agrave;nh th&#7845;t l&#7877;, xin hai v&#7883; l&#432;&#7907;ng th&#7913;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>D&#432;&#7899;i &aacute;nh &#273;&egrave;n &#7843;m &#273;&#7841;m, Nh&#7841;c ti&ecirc;n sinh tr&ocirc;ng th&#7845;y c&#7863;p m&#7855;t h&aacute;n t&#7917; kia li&#7871;c nhoang nho&aacute;ng, kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m li&#7873;n ch&#7855;p tay h&#7887;i:</p>

<p>T&ocirc;n t&iacute;nh &#273;&#7841;i danh &ocirc;ng b&#7841;n &#273;&acirc;y l&agrave; g&igrave;?</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&eacute; ra Nh&#7841;c ti&ecirc;n sinh c&ograve;n ch&#432;a bi&#7871;t &#432;? Y l&agrave; D&#7841; mi&ecirc;u t&#7917; K&#7871; V&ocirc; kh&#7843; thi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- D&#7841; Mi&ecirc;u T&#7917; K&#7871; V&ocirc; Kh&#7843; Thi &#432;? 30 n&#259;m tr&#432;&#7899;c ng&#432;&#7901;i n&agrave;y &#273;&atilde; n&#7893;i ti&#7871;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t l&#7907;i h&#7841;i. H&#7855;n d&#7903; danh kh&ocirc;ng &#7903; phe ch&iacute;nh kh&ocirc;ng &#7903; phe t&agrave;. T&#7841;i sao h&#7855;n l&#7841;i nh&#7853;p b&#7885;n v&#7899;i L&atilde;o &#272;&#7847;u T&#7917;?</p>

<p>Ti&ecirc;n sinh ch&#7855;p tay n&oacute;i:</p>

<p>- T&#7841;i h&#7841; nghe danh l&#7915;ng l&#7851;y c&#7911;a c&aacute;c h&#7841; &#273;&atilde; l&acirc;u. B&#7919;a nay t&#432;&#417;ng ki&#7871;n th&#7853;t l&agrave; may m&#7855;n.</p>

<p>V&ocirc; Kh&#7843; Thi t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>B&#7919;a nay ch&uacute;ng ta g&#7863;p nhau &#273;&acirc;y, ng&agrave;y mai c&ograve;n h&#7897;i di&#7879;n &#7903; Ng&#361; B&aacute; C&#432;&#417;ng n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7845;m ng&#7847;m kinh h&atilde;i. &#272;&aacute;ng l&yacute; m&#7899;i g&#7863;p nhau l&#7847;n &#273;&#7847;u kh&ocirc;ng n&ecirc;n h&#7887;i v&#7897;i, nh&#432;ng ti&ecirc;n sinh c&oacute; con g&aacute;i b&#7883; b&#7855;t, c&#7889;t nh&#7909;c t&igrave;nh th&acirc;m trong l&ograve;ng n&oacute;ng n&#7843;y, li&#7873;n h&#7887;i ngay:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u c&oacute; ch&#7895; n&agrave;o &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c b&#7841;n v&otilde; l&acirc;m n&#417;i &#273;&acirc;y, nay &#273;&atilde; t&#7899;i qu&iacute; x&#7913; ch&#432;a &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i b&aacute;i ki&#7871;n th&#7853;t c&oacute; &#273;i&#7873;u khi&#7871;m khuy&#7871;t. Ti&#7875;u n&#7919; c&ugrave;ng t&ecirc;n ti&#7875;u &#273;&#7891; h&#7885; L&acirc;m kh&ocirc;ng bi&#7871;t b&#7883; &ocirc;ng b&#7841;n n&agrave;o b&#7855;t &#273;&#432;a &#273;i?</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; t&#7841;i h&#7841; ch&#432;a hi&#7875;u r&otilde;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7843;i h&#7887;i K&#7871; V&ocirc; Kh&#7843; Thi v&#7873; chuy&#7879;n con g&aacute;i l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;y l&agrave; m&#7897;t chuy&#7879;n khu&#7845;t t&#7845;t &#273;&#7871;n &#273;&#7883;a v&#7883; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n. Ti&ecirc;n sinh l&#7841;i nghe g&atilde; l&#7841;nh nh&#7841;t, &#259;n n&oacute;i kh&ocirc;ng d&#7913;t kho&aacute;t th&igrave; trong l&ograve;ng v&#7915;a n&oacute;ng n&#7843;y v&#7915;a ph&#7851;n n&#7897;, nh&#432;ng c&#361;ng kh&ocirc;ng h&#7887;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, li&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Gi&#7919;a l&uacute;c canh khuya t&#7841;i h&#7841; &#273;&#7871;n qu&#7845;y nhi&#7877;u r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y. B&acirc;y gi&#7901; xin c&aacute;o t&#7915;.</p>

<p>Ti&ecirc;n sinh n&acirc;ng L&#7879;nh H&#7891; Xung d&#7853;y r&#7891;i &#273;&#432;a tay ra mu&#7889;n b&#7891;ng l&ecirc;n.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; th&ograve; &#273;&#7847;u v&agrave;o ch&#7895; gi&#7919;a hai th&#7847;y tr&ograve; c&#432;&#7899;p l&#7845;y L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave; so t&#7841;i h&#7841; m&#7901;i &#273;&#7871;n, d&#297; nhi&ecirc;n &#273;&#7875; t&#7841;i h&#7841; k&iacute;nh c&#7849;n &#273;&#432;u v&#7873;.</p>

<p>L&atilde;o n&oacute;i xong l&#7845;y m&#7897;t chi&#7871;c ch&#259;n m&#7887;ng tr&ugrave;m l&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung &#273;&#7875; che gi&oacute; cho h&#7855;n r&#7891;i r&#7843;o b&#432;&#7899;c &#273;i ra ngo&agrave;i c&#7917;a.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Ch&uacute;ng ta l&agrave; hai con c&aacute; l&#7899;n m&agrave; b&#7887; l&#7841;i &#273;&acirc;y th&igrave; c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;...</p>

<p>H&#7855;n l&#7841;i ngh&#297;:</p>

<p>- B&#7855;t c&#7885;p d&#7877; nh&#432;ng tha c&#7885;p kh&oacute;. N&#7871;u th&#7843; hai anh em l&atilde;o n&agrave;y ra th&igrave; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n t&#7845;t &#273;&#7871;n sinh s&#7921; tr&#7843; o&aacute;n, kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t &yacute; l&atilde;o li&#7873;n n&oacute;i:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i! Xin ti&#7873;n b&#7889;i tha hai v&#7883; &#273;&oacute; ra. &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n! C&aacute;c v&#7883; &#273;&#7915;ng t&igrave;m hai v&#7883; T&#7893;, L&atilde;o &#273;&#7875; sinh s&#7921; n&#7919;a. Ch&uacute;ng ta &#273;&#7893;i th&ugrave; ra b&#7841;n &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p:</p>

<p>Kh&ocirc;ng &#273;&#7871;n sinh s&#7921; v&#7899;i h&#7885; th&igrave; &#273;&#432;&#7907;c. C&ograve;n chuy&#7879;n &#273;&#7893;i th&ugrave; ra b&#7841;n th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; v&agrave; T&#7893; Thi&ecirc;n Thu h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ch&uacute;ng ta ch&#7859;ng qua v&igrave; n&#7875; m&#7863;t L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&agrave; kh&ocirc;ng so b&igrave; v&#7899;i c&aacute;c ng&#432;&#417;i. Ch&#7859;ng l&#7869; ch&uacute;ng ta l&#7841;i s&#7907; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&aacute;c ng&#432;&#417;i ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i &#272;&agrave;o Th&#7921;c Ti&ecirc;n:</p>

<p>T&#7841;i sao v&#7853;y?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Gi&#7919;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7899;i b&#7885;n Ho&agrave;ng H&agrave; L&atilde;o T&#7893; v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n th&igrave; kh&ocirc;ng c&oacute; chuy&#7879;n th&ugrave; ngh&#7883;ch. &#272;&atilde; kh&ocirc;ng ph&#7843;i k&#7867; th&ugrave; ngh&#7883;ch th&igrave; l&agrave;m g&igrave; c&ograve;n c&oacute; chuy&#7879;n &#273;&#7893;i th&ugrave; ra b&#7841;n. N&#7871;u n&oacute;i l&agrave; k&#7871;t th&agrave;nh b&#7857;ng h&#7919;u th&igrave; kh&ocirc;ng sao nh&#432;ng b&#7843;o &#273;&#7893;&igrave; th&ugrave; ra b&#7841;n th&igrave; kh&ocirc;ng ph&#7843;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>T&#7893; Thi&ecirc;n Thu c&uacute;i xu&#7889;ng c&#7903;i l&#432;&#7899;i c&aacute; ra.</p>

<p>Nguy&ecirc;n t&#7845;m l&#432;&#7899;i n&agrave;y &#273;an b&#7857;ng t&#417; d&atilde; t&#7847;m v&agrave; thu&#7847;n kim ty n&ecirc;n ki&ecirc;n c&#7889; d&#7883; th&#432;&#7901;ng. Ki&#7871;m s&#7855;c, &#273;ao b&eacute;n &#273;&#7873;u kh&ocirc;ng ch&#7863;t &#273;&#7913;t. Ng&#432;&#7901;i n&agrave;o &#273;&atilde; b&#7883; m&#7855;c v&agrave;o l&#432;&#7899;i r&#7891;i m&agrave; kh&ocirc;ng c&oacute; ai c&#7903;i ra cho th&igrave; c&agrave;ng c&#7921;a c&agrave;ng si&#7871;t ch&#7863;t v&agrave;o.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&#7913;ng d&#7853;y tr&#7875; ngay qu&#7847;n ra &#273;i ti&#7875;u v&agrave;o l&#432;&#7899;i c&aacute;.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- L&atilde;o.. l&agrave;m tr&ograve; g&igrave; th&#7871;?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng &#273;i ti&#7875;u v&agrave;o t&#7845;m l&#432;&#7899;i th&#7889;i tha n&agrave;y th&igrave; kh&ocirc;ng h&#7843; gi&#7853;n &#273;&#432;&#7907;c.</p>

<p>B&#7843;y ng&#432;&#7901;i &#273;&#432;a nhau v&#7873; b&#7871;n thuy&#7873;n &#273;&#7853;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&ocirc;ng xa &#273;&atilde; th&#7845;y Lao &#272;&#7913;c N&#7863;c v&agrave; Cao C&#259;n Minh hai t&ecirc;n &#273;&#7879; t&#7917; ch&#7889;ng ki&#7871;m &#273;&#7913;ng g&aacute;c &#7903; &#273;&#7847;u thuy&#7873;n, ti&ecirc;n sinh bi&#7871;t ngay kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra m&#7899;i h&#417;i y&ecirc;n l&ograve;ng.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&#432;a L&#7879;nh H&#7891; Xung v&agrave;o khoang thuy&#7873;n, k&iacute;nh c&#7849;n x&aacute; d&agrave;i t&#7853;n &#273;&#7845;t n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia &acirc;n ngh&#297;a su&#7889;t tr&#7901;i m&acirc;y, l&atilde;o phu c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! B&acirc;y gi&#7901; xin c&aacute;o t&#7915;. Ch&#7859;ng bao l&acirc;u s&#7869; c&oacute; ng&agrave;y t&aacute;i h&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; l&uacute;c &#273;i &#273;&#432;&#7901;ng b&#7883; ch&#7845;n &#273;&#7897;ng &#273;&atilde; m&ecirc; man mu&#7889;n ng&#7845;t x&#7881;u, n&ecirc;n ch&#7859;ng hi&#7875;u l&atilde;o n&oacute;i g&igrave;, ch&#7881; &#7853;m &#7915; m&#7897;t ti&#7871;ng.</p>

<p>B&#7885;n Nh&#7841;c phu nh&acirc;n th&#7845;y qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; Xung l&uacute;c tr&#432;&#7899;c th&igrave; uy hi&#7871;p &#273;&#7871;n th&#7871; m&agrave; b&acirc;y gi&#7901; t&ocirc;n k&iacute;nh v&ocirc; c&ugrave;ng, ai c&#361;ng l&#7845;y l&agrave;m qu&aacute;i l&#7841;.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; v&agrave; T&#7893; Thi&ecirc;n Thu s&#7907; b&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n quay v&#7873; kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7915; &#7903; b&ecirc;n thuy&#7873;n li&#7873;n ch&#7855;p tay nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n thi l&#7877; c&aacute;o t&#7915;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n nh&igrave;n T&#7893; Thi&ecirc;n Thu v&#7849;y tay n&oacute;i:</p>

<p>- T&#7893; huynh khoan r&#7891;i h&atilde;y &#273;i!</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- C&ograve;n chuy&#7879;n g&igrave; n&#7919;a?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- C&ograve;n c&aacute;i n&agrave;y!</p>

<p>H&#7855;n nghi&ecirc;ng m&igrave;nh &#273;i th&iacute;ch &#273;&#7847;u vai v&agrave;o T&#7893; Thi&ecirc;n Thu.</p>

<p>Hai ng&#432;&#7901;i &#273;&atilde; &#273;&#7913;ng g&#7847;n nhau m&agrave; c&#7917; &#273;&#7897;ng c&#7911;a &#272;&agrave;o Chi Ti&ecirc;n l&#7841;i c&#7921;c k&#7923; mau l&#7865;. T&#7893; Thi&ecirc;n Thu trong l&uacute;c b&#7845;t ng&#7901; kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh &#273;&agrave;nh v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c &#273;&#7875; &#273;&oacute;n &#273;&#7905;.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t l&atilde;o v&#7853;n kh&iacute; v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n b&#7909;ng r&#7855;n nh&#432; s&#7855;t &#273;&aacute;. &#272;&#7847;u vai hu&yacute;ch v&agrave;o b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng binh binh, choang cho&#7843;ng.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&ugrave;i l&#7841;i m&#7845;y tr&#432;&#7907;ng &#273;&#7913;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>T&#7893; Thi&ecirc;n Thu la l&ecirc;n:</p>

<p>- &uacute;i chao!</p>

<p>L&atilde;o th&ograve; tay v&agrave;o b&#7885;c s&#7901; th&#7845;y v&ocirc; s&#7889; m&#7843;nh s&agrave;nh, m&#7843;nh s&#7913;, ho&#7863;c ng&#7885;c, ho&#7863;c tre, g&#7895; v&#7905; tan t&agrave;nh.</p>

<p>Nguy&ecirc;n trong b&#7885;c l&atilde;o c&oacute; &#273;&#7871;n h&#417;n hai ch&#7909;c c&#7889;c ch&eacute;n u&#7889;ng r&#432;&#7907;u b&#7883; &#272;&agrave;o Chi Ti&ecirc;n hu&yacute;ch v&agrave;o l&agrave;m v&#7905; h&#7871;t.</p>

<p>L&atilde;o &#273;au kh&#7893; v&ocirc; c&ugrave;ng v&igrave; ti&#7871;c c&#7911;a. L&atilde;o v&#7915;a t&#7913;c gi&#7853;n v&#7915;a &#273;au x&oacute;t gi&#417; tay l&ecirc;n m&#7897;t c&aacute;i li&#7879;ng m&#7845;y ch&#7909;c m&#7843;nh ch&eacute;n v&#7905; v&agrave;o &#272;&agrave;o Chi Ti&ecirc;n.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&atilde; &#273;&#7873; ph&ograve;ng t&#7915; tr&#432;&#7899;c nghi&ecirc;ng m&igrave;nh &#273;i n&eacute; tr&aacute;nh. &#272;&#7891;ng th&#7901;i la l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; Xung b&#7843;o ch&uacute;ng ta &#273;&#7893;i th&ugrave; ra b&#7841;n. L&#7901;i n&oacute;i c&#7911;a y kh&ocirc;ng th&#7875; b&#7887; qua &#273;&#432;&#7907;c. Ch&uacute;ng ta c&oacute; th&agrave;n c&#7915;u &#273;&#7883;ch tr&#432;&#7899;c th&igrave; sau m&#7899;i n&ecirc;n b&egrave; b&#7841;n.</p>

<p>T&#7893; Thi&ecirc;n Thu t&#7889;n bao nhi&ecirc;u t&acirc;m huy&#7871;t sau m&#7899;i s&#432;u t&#7847;m &#273;&#432;&#7907;c nh&#7919;ng ly c&#7889;c n&agrave;y m&agrave; b&#7883; &#272;&agrave;o Chi Ti&ecirc;n &#273;&#7909;ng m&#7841;nh l&agrave;m v&#7905; tan ra t&#7915;ng m&#7843;nh thi kh&ocirc;ng t&#7913;c gi&#7853;n sao &#273;&#432;&#7907;c? l&atilde;o &#273;&atilde; toan &#273;u&#7893;i &#273;&aacute;nh, song nghe &#272;&agrave;o Chi Ti&ecirc;n n&oacute;i v&#7853;y li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&#7893;i th&ugrave; ra b&#7841;n! &#272;&#7893;i th&ugrave; ra b&#7841;n!</p>

<p>L&atilde;o chuy&#7875;n l&#7901;i cho L&atilde;o &#272;&#7847;u T&#7917; v&agrave; K&#7871; V&ocirc; Kh&#7843; Thi &#273;&#7875; c&ugrave;ng th&#7921;c h&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang l&uacute;c m&ecirc; man v&#7851;n lo cho s&#7921; y&ecirc;n nguy c&#7911;a Nh&#7841;c Linh San. H&#7855;n n&oacute;i:</p>

<p>- &#272;&agrave;o Chi Ti&ecirc;n! xin t&ocirc;n gi&aacute; b&#7843;o b&#7885;n h&#7885; kh&ocirc;ng n&ecirc;n... kh&ocirc;ng n&ecirc;n s&aacute;t h&#7841;i s&#432; mu&#7897;i c&#7911;a t&#7841;i h&#7841;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n d&#7841; m&#7897;t ti&#7871;ng r&#7891;i la g&#7885;i:</p>

<p>- N&agrave;y n&agrave;y! L&atilde;o &#272;&#7847;u T&#7917;! K&#7871; V&ocirc; Kh&#7843; Thi! T&#7893; Thi&ecirc;n Thu! m&#7845;y &ocirc;ng b&#7841;n h&atilde;y nghe &#273;&acirc;y! L&#7879;nh H&#7891; Xung b&#7843;o c&aacute;c v&#7883; &#273;&#7915;ng s&aacute;t h&#7841;i s&#432; mu&#7897;i b&#7843;o b&#7889;i c&#7911;a y.</p>

<p>B&#7885;n K&#7871; V&ocirc; Kh&#7843; Thi ch&#7841;y kh&aacute; xa, nghe &#272;&agrave;o Chi Ti&ecirc;n n&oacute;i v&#7853;y ba ng&#432;&#7901;i li&#7873;n d&#7915;ng b&#432;&#7899;c th&#432;&#417;ng l&#432;&#7907;ng m&#7897;t h&#7891;i r&#7891;i m&#7899;i b&#7887; &#273;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n quay l&#7841;i thu&#7853;t chuy&#7879;n cho Nh&#7841;c phu nh&acirc;n nghe nh&#7919;ng &#273;i&#7873;u &#273;&atilde; m&#7855;t th&#7845;y tai nghe t&#7841;i nh&agrave; L&atilde;o &#272;&#7847;u T&#7917;.</p>

<p>B&#7895;ng tr&ecirc;n b&#7901; c&oacute; ti&#7871;ng la g&#7885;i om s&ograve;m. B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n b&#7889;n ng&#432;&#7901;i &#273;&atilde; quay tr&#7903; v&#7873;. B&#7889;n l&atilde;o n&agrave;y v&#7915;a th&#7903; v&#7915;a n&oacute;i l&agrave; h&#7885; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c h&aacute;n t&#7917; c&#7847;m c&#7901; tr&#7855;ng x&eacute; th&agrave;nh b&#7889;n m&#7843;nh.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Gi&#7887;i! Gi&#7887;i! B&#7889;n v&#7883; ca ca qu&#7843; l&agrave; gi&#7887;i thi&#7879;t!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- C&aacute;c v&#7883; x&eacute; g&atilde; ra b&#7889;n m&#7843;nh th&#7871; c&oacute; bi&#7871;t t&ecirc;n g&atilde; l&agrave; g&igrave; kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- G&atilde; ch&#7871;t l&agrave; ch&#7871;t r&#7891;i c&ograve;n h&#7887;i t&ecirc;n l&agrave;m chi? ch&#7859;ng l&#7869; ng&#432;&#417;i bi&#7871;t t&ecirc;n g&atilde; ch&#259;ng?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>D&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; bi&#7871;t. G&atilde; l&agrave; K&#7871; V&ocirc; Kh&#7843; Thi, ngo&#7841;i hi&#7879;u l&agrave; D&#7841; Mi&ecirc;u T&#7917;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n v&#7895; tay n&oacute;i:</p>

<p>- C&aacute;i h&#7885; nghe &#273;&atilde; hay, c&aacute;i t&ecirc;n l&#7841;i hay tuy&#7879;t! T&eacute; ra g&atilde; &#273;&atilde; bi&#7871;t tr&#432;&#7899;c l&agrave; ng&agrave;y sau b&#7883; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n b&#7855;t &#273;&#432;&#7907;c th&igrave; nh&#7845;t &#273;&#7883;nh c&oacute; m&#432;u k&#7871; c&#361;ng kh&ocirc;ng thi h&agrave;nh &#273;&#432;&#7907;c. G&atilde; kh&ocirc;ng th&#7875; tr&#7889;n kh&#7887;i &#273;&#7883;nh m&#7879;nh b&#7883; x&eacute; x&aacute;c th&agrave;nh b&#7889;n m&#7843;nh n&ecirc;n m&#7899;i &#273;&#7863;t t&ecirc;n nh&#432; v&#7853;y.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- G&atilde; D&#7841; Mi&ecirc;u T&#7917; K&#7871; V&ocirc; Kh&#7843; Thi b&#7843;n l&atilde;nh th&#7853;t l&agrave; si&ecirc;u qu&#7847;n xu&#7845;t ch&uacute;ng! Tr&ecirc;n &#273;&#7901;i &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! V&otilde; c&ocirc;ng c&#7911;a g&atilde; th&#7853;t l&agrave; gh&ecirc; g&#7899;m! N&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&igrave; nguy&ecirc;n m&#7897;t khinh c&ocirc;ng c&#7911;a g&atilde; c&#361;ng &#273;&#7911; l&agrave; m&#7897;t tay cao th&#7911; v&otilde; l&acirc;m.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Thu&#7853;t khinh th&acirc;n c&#7911;a g&atilde; th&igrave; kh&#7887;i n&oacute;i. Sau khi b&#7883; x&eacute; x&aacute;c th&agrave;nh b&#7889;n m&#7843;nh g&atilde; l&#7841;i r&aacute;p v&agrave;o ho&agrave;n to&agrave;n nh&#432; c&#361; r&#7891;i v&agrave; h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432; th&#432;&#7901;ng. G&atilde; v&#7915;a m&#7899;i &#7903; &#273;&acirc;y n&oacute;i chuy&#7879;n xong.</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n bi&#7871;t m&igrave;nh n&oacute;i d&#7889;i b&#7883; l&ograve;i &#273;u&ocirc;i r&#7891;i nh&#432;ng c&#7913; l&#7901; &#273;i. H&#7885; l&agrave;m b&#7897; kinh ng&#7841;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- T&eacute; ra K&#7871; V&ocirc; Kh&#7843; Thi c&ograve;n c&oacute; c&ocirc;ng phu n&agrave;y n&#7919;a! N&#7871;u th&#7871; th&igrave; b&#7843;n l&atilde;nh g&atilde; nh&#432; n&#432;&#7899;c bi&#7875;n kh&ocirc;ng c&ograve;n &#273;&#7845;u n&agrave;o m&agrave; &#273;ong &#273;&#432;&#7907;c h&#7871;t. Ph&#7909;c qu&aacute;! ph&#7909;c qu&aacute;!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Chuy&#7879;n ng&#432;&#7901;i x&eacute; l&agrave;m b&#7889;n m&#7843;nh r&#7891;i r&aacute;p l&#7841;i ch&#7881; trong kho&#7843;nh kh&#7855;c l&#7841;i h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432; ng&agrave;y th&#432;&#7901;ng ta nghe ng&agrave;y tr&#432;&#7899;c &#273;&atilde; c&oacute; ng&#432;&#7901;i n&oacute;i t&#7899;i v&agrave; c&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "H&oacute;a linh vi ch&#7881;nh &#273;&#7841;i ph&aacute;p". C&oacute; &#273;i&#7873;u thu&#7853;t n&agrave;y &#273;&atilde; th&#7845;t truy&#7873;n &#273;&atilde; l&acirc;u kh&ocirc;ng ng&#7901; K&#7871; V&ocirc; Kh&#7843; Thi l&#7841;i bi&#7871;t &#273;&#432;&#7907;c. Th&#7853;t l&agrave; m&#7897;t d&#7883; nh&acirc;n trong v&otilde; l&acirc;m. L&#7847;n sau ch&uacute;ng m&igrave;nh c&oacute; g&#7863;p g&atilde; n&ecirc;n k&#7871;t l&agrave;m b&#7857;ng h&#7919;u.</p>

<p>H&#7855;n n&oacute;i d&#7889;i m&#7897;t l&#7847;n &#273;&atilde; b&#7883; v&#7905;, li&#7873;n n&oacute;i d&#7889;i l&#7847;n th&#7913; hai. Anh em &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n s&aacute;u ng&#432;&#7901;i ch&#7859;ng bi&#7871;t h&#7893; th&#7865;n l&agrave; g&igrave;, b&#7883;a chuy&#7879;n n&oacute;i l&#7845;y &#273;&#432;&#7907;c, m&agrave; v&#7851;n nh&#417;n nh&#417;n t&#7921; &#273;&#7855;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n nh&igrave;n nhau lo bu&#7891;n v&igrave; &aacute;i n&#7919; b&#7883; c&#432;&#7899;p m&agrave; k&#7867; &#273;&#7889;i &#273;&#7847;u ch&#7859;ng hi&#7875;u l&agrave; ai. Hai ng&#432;&#7901;i kh&ocirc;ng ng&#7901; oai danh ph&aacute;i Hoa S&#417;n m&#7845;y tr&#259;m n&#259;m nay ph&uacute;t ch&#7889;c b&#7883; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c s&ocirc;ng Ho&agrave;ng H&agrave;. Nh&#432;ng hai &ocirc;ng b&agrave; e l&agrave;m cho b&#7885;n &#273;&#7879; t&#7917; khi&#7871;p s&#7907; n&ecirc;n c&#7889; gi&#7919; v&#7867; th&#7843;n nhi&ecirc;n kh&ocirc;ng &#273;&#7875; l&#7897; m&#7889;i bu&#7891;n r&#7847;u ra ngo&agrave;i m&#7863;t. Hai &ocirc;ng b&agrave; c&#361;ng kh&ocirc;ng b&agrave;n t&aacute;n v&#7873; nh&#7919;ng &#273;i&#7873;u nghi v&#7845;n ch&#432;a gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c m&agrave; ch&#7881; ng&#7845;m ng&#7847;m xao xuy&#7871;n trong l&ograve;ng. Trong con thuy&#7873;n l&#7899;n ch&#7881; nghe ti&#7871;ng b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&oacute;i chuy&#7879;n ba hoa.</p>

<p>Qua ch&#7915;ng n&#7917;a gi&#7901;, tr&#7901;i s&#7855;p s&aacute;ng r&#7891;i.</p>

<p>B&#7895;ng nghe tr&ecirc;n b&#7901; c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n r&#7847;m r&#7897;. L&aacute;t sau th&#7845;y kh&ecirc;nh t&#7899;i b&ecirc;n b&#7901; hai c&#7895; ki&#7879;u. M&#7897;t ki&#7879;u phu &#273;i tr&#432;&#7899;c d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung c&ocirc;ng t&#7917; &#273;&atilde; d&#7863;n b&#7843;o kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m cho Nh&#7841;c c&ocirc; n&#432;&#417;ng kinh h&atilde;i. T&#7879; ch&#7911; nh&acirc;n c&oacute; &#273;i&#7873;u m&#7841;o mu&#7897;i, xin L&#7879;nh H&#7891; c&ocirc;ng t&#7917; tha t&#7897;i cho.</p>

<p>B&#7889;n t&ecirc;n ki&#7879;u phu &#273;&#7841;t xu&#7889;ng r&#7891;i xoay m&igrave;nh nh&igrave;n xu&#7889;ng thuy&#7873;n thi l&#7877; &#273;o&#7841;n tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>B&#7895;ng nghe thanh &acirc;m Nh&#7841;c Linh San trong ki&#7879;u c&#7845;t l&ecirc;n:</p>

<p>- Gia gia! M&aacute; m&aacute;!</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng nh&#7843;y t&oacute;t l&ecirc;n b&#7901; m&#7903; r&egrave;m ki&#7879;u ra coi qu&#7843; nhi&ecirc;n th&#7845;y &aacute;i n&#7919; ng&#7891;i ch&#7877;m ch&#7879; trong &#273;&oacute;. C&oacute; &#273;i&#7873;u ch&acirc;n tay n&agrave;ng b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>Tr&ecirc;n c&#7895; ki&#7879;u th&#7913; hai, ng&#432;&#7901;i ng&#7891;i ch&iacute;nh l&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&ograve; tay th&uacute;c v&agrave;o nh&#7919;ng huy&#7879;t Ho&agrave;n Khi&ecirc;n, T&iacute;ch Trung, &#7911;y Trung c&#7911;a c&ocirc; con g&aacute;i &#273;&#7875; gi&#7843;i khai cho n&agrave;ng.</p>

<p>B&#7895;ng Nh&#7841;c Linh San th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>V&#7867; m&#7863;t n&agrave;ng c&#7921;c k&#7923; &#273;au kh&#7893;, huy&#7879;t &#273;&#7841;o &#7903; &#273;&ugrave;i v&#7851;n ch&#432;a gi&#7843;i khai &#273;&#432;&#7907;c. N&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- Gia gia! Y b&#7843;o &#273;&acirc;y l&agrave; th&#7911; ph&aacute;p &#273;i&#7875;m huy&#7879;t &#273;&#7897;c m&ocirc;n c&#7911;a nh&agrave; y. Gia gia kh&ocirc;ng th&#7875; gi&#7843;i &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ng&#432;&#7901;i &#7845;y l&agrave; ai?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- C&aacute;i ng&#432;&#7901;i t&acirc;m th&acirc;n cao l&#7899;n &#432;? Y... y...y</p>

<p>N&agrave;ng n&oacute;i li&#7873;n ba ti&#7871;ng y r&#7891;i mi&#7879;ng m&eacute;o x&#7879;ch &#273;i nh&#432; mu&#7889;n kh&oacute;c.</p>

<p>Nh&#7841;c phu nh&acirc;n nh&#7865; nh&agrave;ng vu&#7889;t t&oacute;c n&agrave;ng r&#7891;i &#7861;m v&agrave;o l&ograve;ng &#273;&#432;a v&agrave;o khoang thuy&#7873;n, kh&#7869; h&#7887;i:</p>

<p>- H&agrave;i nhi b&#7883; h&#7885; khinh m&#7841;n ch&#259;ng?</p>

<p>Nh&#7841;c Linh San nghe m&#7851;u th&acirc;n h&#7887;i li&#7873;n kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#7843; kinh ngh&#297; th&#7847;m:</p>

<p>- B&#7885;n n&agrave;y l&agrave; h&#7841;ng ng&#432;&#7901;i kh&ocirc;ng ch&iacute;nh &#273;&aacute;ng m&agrave; San nhi l&#7841;i l&#7885;t v&agrave;o tay ch&uacute;ng &#273;&atilde; m&#7845;y gi&#7901;, ch&#7859;ng hi&#7875;u c&oacute; b&#7883; ch&uacute;ng l&agrave;m &ocirc; nh&#7909;c kh&ocirc;ng?</p>

<p>B&agrave; v&#7897;i h&#7887;i:</p>

<p>- Sao? C&oacute; &#273;i&#7873;u g&igrave; c&#7913; n&oacute;i th&#7853;t cho m&aacute; nghe.</p>

<p>Nh&#7841;c Linh San v&#7851;n kh&oacute;c n&#7913;c n&#7903; kh&ocirc;ng ng&#7915;ng l&#7841;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7841;i c&agrave;ng kinh h&atilde;i. Trong khoang thuy&#7873;n c&oacute; nhi&#7873;u ng&#432;&#7901;i b&agrave; kh&ocirc;ng ti&#7879;n h&#7887;i n&#7919;a, &#273;&#7863;t con g&aacute;i xu&#7889;ng gi&#432;&#7901;ng k&eacute;o ch&#259;n &#273;&#7855;p cho n&agrave;ng.</p>

<p>Nh&#7841;c Linh San &#273;&#7897;t nhi&ecirc;n kh&oacute;c to l&ecirc;n n&oacute;i:</p>

<p>- M&aacute; m&aacute;! Con ng&#432;&#7901;i to l&#7899;n m&#7855;ng h&agrave;i nhi...</p>

<p>R&#7891;i n&agrave;ng n&#7913;c n&#7903; kh&ocirc;ng n&oacute;i n&#7919;a. Nh&#7841;c phu nh&acirc;n nghe n&agrave;ng n&oacute;i v&#7853;y nh&#432; c&#7845;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng, li&#7873;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7883; ng&#432;&#7901;i ta m&#7855;ng m&#7845;y c&acirc;u l&agrave;m g&igrave; m&agrave; ph&#7843;i t&#7911;i th&acirc;n?</p>

<p>Nh&#7841;c Linh San v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>H&#7855;n c&ograve;n gi&#417; tay h&#259;m d&#7885;a l&agrave;m nh&#432; toan &#273;&aacute;nh ng&#432;&#7901;i ta.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! l&#7847;n sau m&igrave;nh g&#7863;p h&#7855;n s&#7869; m&#7855;ng tr&#7843; v&agrave; h&#259;m d&#7885;a l&#7841;i h&#7855;n n&#7919;a.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- H&agrave;i nhi ch&#7859;ng n&oacute;i g&igrave; t&#7899;i &#273;&#7841;i s&#432; ca, c&#7843; ti&#7875;u L&acirc;m t&#7917; c&#361;ng v&#7853;y. Th&#7871; m&agrave; con ng&#432;&#7901;i cao l&#7899;n b&#7843;o b&igrave;nh sinh h&#7855;n r&#7845;t gh&eacute;t l&agrave; nghe ai n&oacute;i x&#7845;u L&#7879;nh H&#7891; Xung. H&agrave;i nhi li&#7873;n b&#7843;o ch&iacute;nh h&agrave;i nhi c&#361;ng kh&ocirc;ng th&iacute;ch chuy&#7879;n &#273;&oacute;. H&#7855;n li&#7873;n s&#7915;ng s&#7897; h&#7887;i: "Mi kh&ocirc;ng &#432;a &#432;? Kh&ocirc;ng &#432;a th&igrave; ta &#273;em m&#7893; mi l&agrave;m th&#7883;t ". M&aacute; m&aacute;! H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i nhe b&#7897; r&#259;ng tr&#7855;ng n&otilde;n h&#259;m d&#7885;a h&agrave;i nhi.</p>

<p>N&agrave;ng l&#7841;i kh&oacute;c hu hu. Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>H&#7855;n th&#7853;t l&agrave; m&#7897;t con ngu&#7901;i &#273;&#7889;n m&#7841;t. Xung nhi! Ng&#432;&#7901;i cao l&#7899;n &#273;&oacute; l&agrave; ai?</p>

<p>L&#7879;nh H&#7891; Xung th&#7847;n tr&iacute; v&#7851;n m&ecirc; man ch&#432;a t&#7881;nh t&aacute;o, nghe h&#7887;i &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i cao l&#7899;n... &#273;&#7879; t&#7917;... &#273;&#7879; t&#7917;... &#273;&#7879; t&#7917;</p>

<p>L&uacute;c n&agrave;y Cao C&#259;n Minh &#273;&atilde; &#7861;m L&acirc;m B&igrave;nh Chi v&agrave;o khoang thuy&#7873;n. Ch&agrave;ng n&oacute;i xen v&agrave;o:</p>

<p>- S&#432; n&#432;&#417;ng! Nh&agrave; s&#432; ng&#432;&#7901;i cao l&#7899;n &#259;n th&#7883;t ng&#432;&#7901;i th&#7853;t ch&#7913; kh&ocirc;ng ph&#7843;i h&#259;m d&#7885;a ch&#417;i &#273;&acirc;u.</p>

<p>Nh&#7841;c phu nh&acirc;n kinh h&atilde;i h&#7887;i:</p>

<p>- C&#7843; hai t&ecirc;n c&ugrave;ng &#259;n th&#7883;t ng&#432;&#7901;i &#432;? Sao ng&#432;&#417;i l&#7841;i bi&#7871;t?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- H&ograve;a th&#432;&#7907;ng kia h&#7887;i &#273;&#7879; t&#7917; v&#7873; v&#7909; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" r&#7891;i m&oacute;c trong b&#7885;c ra m&#7897;t mi&#7871;ng g&igrave; &#273;&#432;a l&ecirc;n &#259;n c&oacute; v&#7867; ngon l&agrave;nh r&#7891;i &#273;&#432;a &#273;&#7871;n b&ecirc;n mi&#7879;ng &#273;&#7879; t&#7917; h&#7887;i &#273;&#7879; t&#7917; c&oacute; mu&#7889;n &#259;n kh&ocirc;ng? T&eacute; ra... l&agrave; m&#7897;t chi&#7871;c b&agrave;n tay ng&#432;&#7901;i!</p>

<p>Nh&#7841;c Linh San la th&#7845;t thanh:</p>

<p>- Sao ng&#432;&#417;i.. kh&ocirc;ng n&oacute;i tr&#432;&#7899;c?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#7917; s&#7907; s&#432; th&#432; kinh h&atilde;i n&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&oacute; l&agrave; M&#7841;c B&#7855;c Song H&ugrave;ng. Ng&#432;&#7901;i cao l&#7899;n n&#432;&#7899;c da tr&#7855;ng b&#7841;ch, c&ograve;n nh&agrave; s&#432; th&igrave; da &#273;en nh&#7867;m ph&#7843;i kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng r&#7891;i! Gia gia c&oacute; bi&#7871;t ch&uacute;ng &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng quen bi&#7871;t m&agrave; ch&#7881; nghe ti&#7871;ng &#7903; M&#7841;c B&#7855;c ngo&agrave;i quan &#7843;i c&oacute; hai t&ecirc;n c&#432;&#7901;ng &#273;&#7841;o. M&#7897;t g&atilde; t&ecirc;n l&agrave; B&#7841;ch H&ugrave;ng v&agrave; m&#7897;t g&atilde; l&agrave; H&#7855;c H&ugrave;ng. N&#7871;u s&#7921; ch&#7911; t&#7921; &yacute; &#273;em h&agrave;ng h&oacute;a &#273;i th&igrave; M&#7841;c B&#7855;c Song H&ugrave;ng ch&#7881; c&#432;&#7899;p &#273;o&#7841;t t&agrave;i v&#7853;t l&agrave; xong. Trong tr&#432;&#7901;ng h&#7907;p ai nh&#7901; b&#7843;o ti&ecirc;u &#273;i h&#7897; v&#7879; th&igrave; ch&uacute;ng b&#7855;t b&#7885;n b&#7843;o ti&ecirc;u gi&#7871;t th&#7883;t n&#7845;u &#259;n. Ch&uacute;ng b&#7843;o da th&#7883;t ng&#432;&#7901;i c&oacute; luy&#7879;n v&otilde; l&#7859;ng n&ecirc;n &#259;n v&agrave;o c&agrave;ng ngon mi&#7879;ng.</p>

<p>Nh&#7841;c Linh San l&#7841;i th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- S&#432; ca th&#7853;t th&agrave; qu&aacute;. C&acirc;u chuy&#7879;n &#259;n th&#7883;t ng&#432;&#7901;i ngon mi&#7879;ng m&agrave; c&#361;ng n&oacute;i ra khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i bu&#7891;n n&ocirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7911;m t&#7881;m c&#432;&#7901;i, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:</p>

<p>- Ta ch&#432;a t&#7915;ng nghe n&oacute;i M&#7841;c B&#7855;c Song H&ugrave;ng v&#432;&#7907;t qua V&#7841;n l&yacute; tr&#432;&#7901;ng th&agrave;nh, m&agrave; sao chuy&#7871;n n&agrave;y ch&uacute;ng v&agrave;o t&#7853;n b&#7901; s&ocirc;ng Ho&agrave;ng H&agrave;? Xung nhi! Sao ng&#432;&#417;i l&#7841;i quen bi&#7871;t b&#7885;n M&#7841;c B&#7855;c Song H&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#417; ng&aacute;c h&#7887;i l&#7841;i:</p>

<p>- M&#7841;c B&#7855;c Song H&ugrave;ng &#432;?</p>

<p>H&#7855;n t&#432;&#7903;ng Song H&ugrave;ng l&agrave; hai v&#7883; anh h&ugrave;ng, ng&#7901; &#273;&acirc;u l&agrave; con g&#7845;u. H&#7855;n ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng quen bi&#7871;t h&#7885;.</p>

<p>Nh&#7841;c Linh San v&#7897;i h&#7887;i:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;! Nh&agrave; s&#432; &#273;&oacute; b&#7843;o ng&#432;&#417;i &#259;n b&agrave;n tay ng&#432;&#7901;i ng&#432;&#417;i c&oacute; ngo&#7841;m mi&#7871;ng n&agrave;o kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng &#259;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#259;n l&agrave; may, n&#7871;u &#259;n m&#7897;t mi&#7871;ng th&igrave; t&#7915; &#273;&acirc;y ta kh&ocirc;ng nh&igrave;n m&#7863;t ng&#432;&#417;i n&#7919;a.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#7903; ngo&agrave;i khoang thuy&#7873;n &#273;&#7897;t nhi&ecirc;n n&oacute;i xen v&agrave;o:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



