<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 27</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u C&ocirc; N&#432;&#417;ng M&#7841;t S&aacute;t D&#432; Th&#432;&#417;ng H&#7843;i</b></font></p>








<p>L&acirc;m B&igrave;nh Chi &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, ch&agrave;ng n&oacute;i m&#7897;t h&#7891;i nh&#432; v&#7853;y, t&acirc;m t&igrave;nh x&uacute;c &#273;&#7897;ng, c&#7843;m th&#7845;y ru&#7897;t gan nh&#7897;n nh&#7841;o c&#7843; l&ecirc;n. Ch&agrave;ng r&aacute;ng ch&#7889;ng ch&#7885;i n&oacute;i cho h&#7871;t l&#7901;i, r&#7891;i ng&#432;&#7901;i ch&agrave;ng l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Ng&#432;&#417;i b&#7843;o ta quy &#273;&#7847;u l&agrave;m m&ocirc;n h&#7841; M&#7897;c ti&ecirc;n sinh &#273;&#7875; h&#7885;c th&ecirc;m ch&uacute;t b&#7843;n l&atilde;nh. &#272;&oacute; l&agrave; &#273;i&#7873;u m&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i n&agrave;y r&#7845;t mong mu&#7889;n. Ng&#432;&#417;i &#273;&atilde; l&agrave; m&ocirc;n h&#7841; M&#7897;c ti&ecirc;n sinh th&igrave; nh&#7845;t &#273;&#7883;nh b&#7843;n l&atilde;nh ph&#7843;i cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng! Ta h&atilde;y l&#297;nh gi&aacute;o ng&#432;&#417;i m&#7845;y chi&ecirc;u tr&#432;&#7899;c.</p>

<p>H&#7855;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y r&#7845;t kh&ocirc;n ngoan &#273;&#7875; t&#7887; r&otilde; mu&#7889;n khi&ecirc;u chi&#7871;n v&#7899;i L&acirc;m B&igrave;nh Chi v&agrave; y&ecirc;u c&#7847;u M&#7897;c Cao Phong &#273;&#7913;ng ngo&agrave;i t&#7921; th&#7911; b&agrave;ng quang kh&ocirc;ng &#273;&#432;&#7907;c tham d&#7921; v&agrave;o.</p>

<p>M&#7897;c Cao Phong l&ugrave;i l&#7841;i hai b&#432;&#7899;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u t&ocirc;n t&#7917;! Ta e r&#7857;ng b&#7843;n l&atilde;nh ng&#432;&#417;i c&ograve;n n&ocirc;ng c&#7841;n, kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; v&#7899;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh. Ng&#432;&#417;i m&agrave; t&#7927; &#273;&#7845;u v&#7899;i y t&#7845;t b&#7883; u&#7893;ng m&#7841;ng. Gia gia kh&ocirc;ng th&#7875; m&#7897;t ng&agrave;y m&agrave; c&oacute; &#273;&#432;&#7907;c &#273;&#7913;a ch&aacute;u l&#432;ng g&ugrave; m&agrave; tu&#7845;n t&uacute; d&#297; nhi&ecirc;n ch&#7859;ng n&#7905; b&#7887; m&#7863;c ng&#432;&#417;i &#273;&#7875; cho ng&#432;&#7901;i ta s&aacute;t h&#7841;i. V&#7853;y ng&#432;&#417;i qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u l&#7841;y gia gia &#273;&#7875; gia gia thay ng&#432;&#417;i &#273;&#7897;ng th&#7911; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#432;a m&#7855;t nh&igrave;n D&#432; Th&#432;&#7907;ng H&#7843;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh m&agrave; m&#7841;o mu&#7897;i ti&#7871;n ra &#273;&#7897;ng th&#7911; v&#7899;i l&atilde;o h&#7885; D&#432; n&agrave;y &#273;ang l&uacute;c h&#7855;n n&oacute;ng gi&#7853;n th&igrave; e r&#7857;ng ch&#7881; m&#7897;t chi&ecirc;u l&agrave; m&igrave;nh toi m&#7841;ng. Ng&#432;&#7901;i &#273;&atilde; ch&#7859;ng c&ograve;n th&igrave; n&oacute;i chi &#273;&#7871;n chuy&#7879;n b&aacute;o th&ugrave; cho song th&acirc;n? Nh&#432;ng L&acirc;m B&igrave;nh Chi n&agrave;y t&#7845;m th&acirc;n nam t&#7917; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng c&oacute; l&yacute; &#273;&acirc;u l&#7841;i t&#7921; nhi&ecirc;n v&ocirc; c&#7899; &#273;i l&#7841;y l&atilde;o l&#432;ng g&ugrave; kia l&agrave;m gia gia? M&igrave;nh b&#7883; h&#7893; nh&#7909;c ch&#7859;ng k&#7875; l&agrave;m chi, nh&#432;ng &#273;&#7875; li&ecirc;n l&#7909;y &#273;&#7871;n &ocirc;ng cha c&#361;ng ph&#7843;i x&#7867; nh&#7909;c l&acirc;y v&igrave; m&igrave;nh su&#7889;t &#273;&#7901;i c&ograve;n bao gi&#7901; g&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c v&agrave; ng&agrave;y sau kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7913;ng tr&ecirc;n giang h&#7891;. V&#7843; l&#7841;i m&igrave;nh &#273;&atilde; qu&#7923; l&#7841;y l&atilde;o t&#7913;c l&agrave; ph&#7843;i n&#432;&#417;ng t&#7921;a v&agrave;o d&#432;&#7899;i m&aacute;i nh&agrave; T&aacute;i B&#7855;c minh &#273;&agrave;, kh&ocirc;ng th&#7875; t&#7921; l&#7853;p &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&acirc;m B&igrave;nh Chi t&acirc;m th&#7847;n b&#7845;t &#273;&#7883;nh, ng&#432;&#7901;i ch&agrave;ng run l&#7849;y b&#7849;y. Ch&agrave;ng ph&#7843;i &#273;&#432;a tay tr&aacute;i ra v&#7883;n v&agrave;o b&agrave;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i li&#7873;n n&oacute;i:</p>

<p>- Ta coi ng&#432;&#417;i ch&#7859;ng ra tr&ograve; g&igrave;. V&#7853;y ng&#432;&#417;i c&oacute; d&#7853;p &#273;&#7847;u l&#7841;y ng&#432;&#7901;i ta m&#7845;y c&aacute;i t&#432;&#7903;ng c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m nh&#7909;c nh&atilde;.</p>

<p>L&atilde;o ng&#7845;m ng&#7847;m ph&aacute;t gi&aacute;c ra m&#7889;i quan h&#7879; gi&#7919;a L&acirc;m B&igrave;nh Chi v&agrave; M&#7897;c Cao Phong c&oacute; &#273;i&#7873;u &#273;&#7863;c bi&#7879;t. Hi&#7875;n nhi&ecirc;n M&#7897;c Cao Phong kh&ocirc;ng ph&#7843;i l&agrave; gia gia ch&agrave;ng. N&#7871;u ph&#7843;i th&igrave; khi n&agrave;o ch&agrave;ng ch&#7881; k&ecirc;u l&atilde;o b&#7857;ng ti&#7873;n b&#7889;i m&agrave; th&#7911;y chung kh&ocirc;ng g&#7885;i m&#7897;t ti&#7871;ng: "gia gia"?</p>

<p>L&atilde;o c&#7889; &yacute; n&oacute;i khi&ecirc;u kh&iacute;ch &#273;&#7875; L&acirc;m B&igrave;nh Chi kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c t&#7921; ch&agrave;ng ra &#273;&#7897;ng th&#7911; &#273;&#7841;ng l&atilde;o c&oacute; &#273;&#432;&#7901;ng ti&#7871;n tho&aacute;i.</p>

<p>L&acirc;m B&igrave;nh Chi xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau. Ch&agrave;ng nh&#7899; l&#7841;i m&#7845;y b&#7919;a nay Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c b&#7883; ph&aacute;i Thanh Th&agrave;nh l&#7845;n &aacute;t &#273;&#7911; &#273;i&#7873;u ph&#7843;i ch&#7883;u bao phen s&#7881; nh&#7909;c, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c H&agrave;n T&iacute;n ph&#7843;i ch&#7883;u c&aacute;i nh&#7909;c lu&#7891;n kh&#7889; m&agrave; sau &#273;&#432;&#7907;c &#273;&#259;ng d&agrave;n b&aacute;i t&#432;&#7899;ng, d&#7921;ng n&ecirc;n c&#417; nghi&#7879;p l&#7899;n lao h&#417;n &#273;&#7901;i. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng bi&#7871;t nh&#7883;n nh&#7909;c nh&#7919;ng &#273;i&#7873;u nh&#7887; m&#7885;n th&igrave; h&#7887;ng vi&#7879;c l&#7899;n. M&igrave;nh ch&#7881; c&#7889;t sau d&#432;&#417;ng danh thi&ecirc;n h&#7841; th&igrave; b&acirc;y gi&#7901; c&oacute; ph&#7843;i khu&#7845;t t&#7845;t c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng quay l&#7841;i qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t M&#7897;c Cao Phong v&#7915;a d&#7853;p &#273;&#7847;u v&#7915;a n&oacute;i:</p>

<p>- Gia gia! l&atilde;o D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&acirc;y t&agrave;n s&aacute;t ng&#432;&#7901;i v&ocirc; t&#7897;i, c&#432;&#7899;p &#273;o&#7841;t t&agrave;i v&#7853;t &#273;&atilde; nhi&#7873;u. Trong v&otilde; l&acirc;m ai c&#361;ng c&oacute; quy&#7873;n gi&#7871;t h&#7855;n. Gia gia n&ecirc;n c&#7847;m c&acirc;n c&ocirc;ng l&yacute; &#273;&#7875; tr&#7915; m&#7889;i h&#7841;i l&#7899;n n&agrave;y tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>H&agrave;nh &#273;&#7897;ng c&#7911;a L&acirc;m B&igrave;nh Chi khi&#7871;n cho M&#7897;c Cao Phong v&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7873;u ng&#7841;c nhi&ecirc;n. Ch&#7859;ng ai ng&#7901; ch&agrave;ng l&#432;ng g&ugrave; tu&#7893;i tr&#7867; m&aacute;u n&oacute;ng l&#7841;i ch&#7883;u &#273;i l&#7841;y ng&#432;&#7901;i v&agrave; th&#7889;t ra nh&#7919;ng l&#7901;i n&#259;n n&#7881; k&ecirc;u van. Ta n&ecirc;n bi&#7871;t r&#7857;ng m&#7885;i ng&#432;&#7901;i trong v&otilde; l&acirc;m ai c&#361;ng tranh danh, hi&#7871;u th&#7855;ng, ch&#7859;ng th&agrave; ch&#7883;u ch&#7871;t d&#432;&#7899;i mu&ocirc;n ng&agrave;n l&#432;&#7905;i &#273;ao ch&#7913; kh&ocirc;ng ch&#7883;u c&uacute;i &#273;&#7847;u. Hu&#7889;ng chi &#7903; &#273;&acirc;y gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng m&agrave; qu&#7847;n h&agrave;o &#273;&#7873;u t&#432;&#7903;ng ch&agrave;ng g&ugrave; tr&#7867; tu&#7893;i l&agrave; ch&aacute;u M&#7897;c Cao Phong. N&#7871;u kh&ocirc;ng ph&#7843;i ch&aacute;u ru&#7897;t th&igrave; c&#361;ng l&agrave; &#273;&#7891; t&ocirc;n, &#273;i&#7879;t t&ocirc;n g&igrave; &#273;&acirc;y. Ch&#7881; c&oacute; m&igrave;nh M&#7897;c Cao Phong bi&#7871;t ch&agrave;ng ch&#7859;ng c&oacute; d&acirc;y d&#432;a g&igrave; &#273;&#7871;n m&igrave;nh. C&ograve;n D&#432; Th&#432;&#7907;ng H&#7843;i tuy &#273;&atilde; kh&aacute;m ph&aacute; ra ph&#7847;n l&#7899;n, nh&#432;ng c&#361;ng kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c m&#7889;i quan h&#7879; ch&acirc;n ch&iacute;nh gi&#7919;a hai ng&#432;&#7901;i. L&atilde;o nghe L&acirc;m B&igrave;nh Chi k&ecirc;u "gia gia" r&#7845;t l&agrave; mi&#7877;n c&#432;&#7905;ng th&igrave; cho l&agrave; v&igrave; ch&agrave;ng tham s&#7889;ng, s&#7907; ch&#7871;t m&agrave; th&#7889;t ra.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- T&ocirc;n nhi hay l&#7855;m! Ngoan l&#7855;m! Sao? Ch&uacute;ng ta th&#7917; ch&#417;i m&#7897;t cu&#7897;c ch&#259;ng?</p>

<p>Mi&#7879;ng l&atilde;o khen ng&#7907;i L&acirc;m B&igrave;nh Chi m&agrave; m&#7863;t l&atilde;o l&#7841;i &#273;&#7889;i di&#7879;n D&#432; Th&#432;&#7907;ng H&#7843;i. C&acirc;u l&atilde;o khen ch&aacute;u gi&#7887;i, ch&aacute;u ngoan t&#7921;a h&#7891; &#273;&#7875; n&oacute;i v&#7899;i ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng! Nh&#432;ng h&#7855;n bi&#7871;t cu&#7897;c chi&#7871;n &#273;&#7845;u b&#7919;a nay ch&#7859;ng nh&#7919;ng quan h&#7879; cho s&#7921; sinh t&#7917; t&#7891;n vong c&#7911;a ri&ecirc;ng m&igrave;nh h&#7855;n, m&agrave; n&oacute; c&ograve;n li&ecirc;n quan &#273;&#7871;n cu&#7897;c h&#432;ng suy vinh nh&#7909;c c&#7911;a c&#7843; ph&aacute;i Thanh Th&agrave;nh. L&atilde;o li&#7873;n m&#7897;t m&#7863;t ng&#432;ng th&#7847;n ph&ograve;ng b&#7883;, m&#7897;t m&#7863;t c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- M&#7897;c ti&ecirc;n sinh &#273;&atilde; c&oacute; &yacute; ph&ocirc; tr&#432;&#417;ng th&#7847;n k&#7929; tuy&#7879;t di&#7879;u tr&#432;&#7899;c m&#7863;t c&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;&#7875; ch&uacute;ng ta m&#7903; r&#7897;ng t&#7847;m m&#7855;t. V&#7853;y b&#7847;n &#273;&#7841;o &#273;&agrave;nh li&#7873;u m&#7841;ng &#273;&#7875; b&#7891;i ti&#7871;p ng&#432;&#7901;i qu&acirc;n t&#7917;.</p>

<p>V&#7915;a r&#7891;i M&#7897;c Cao Phong &#273;&atilde; vung tay v&#7895; vai L&acirc;m B&igrave;nh Chi, D&#432; Th&#432;&#7907;ng H&#7843;i bi&#7871;t n&#7897;i l&#7921;c l&atilde;o c&#7921;c k&#7923; th&acirc;m h&#7853;u c&ograve;n cao xa h&#417;n h&#7855;n nhi&#7873;u. Nh&#7845;t l&agrave; n&#7897;i l&#7921;c l&atilde;o l&#7841;i c&#7921;c k&#7923; b&aacute; &#273;&#7841;o. B&acirc;y gi&#7901; &#273;&#7889;i di&#7879;n chi&#7871;n &#273;&#7845;u t&#7845;t nhi&ecirc;n th&#7871; m&#7841;nh b&#7857;ng s&#7845;m s&eacute;t ra oai, nghi&ecirc;ng non d&#7889;c bi&#7875;n. H&#7855;n quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; l&agrave; trong tr&#259;m chi&ecirc;u &#273;&#7847;u ch&#7881; th&#7911; ch&#7913; kh&ocirc;ng c&ocirc;ng &#273;&#7863;ng gi&#7919; cho kh&#7887;i th&#7845;t b&#7841;i r&#7891;i sau s&#7869; ch&#7901; &#273;&#7907;i c&#417; h&#7897;i th&#7911; th&#7855;ng.</p>

<p>V&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh nguy&ecirc;n ch&#7881; l&agrave; m&#7897;t chi thu&#7897;c Huy&#7873;n M&ocirc;n ch&iacute;nh t&ocirc;ng, chuy&ecirc;n d&ugrave;ng nhu &#273;&#7875; kh&#7855;c c&#432;&#417;ng. D&#432; Th&#432;&#7907;ng H&#7843;i ng&#432;ng t&#7909; ch&acirc;n kh&iacute; v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7919;a nay ta ch&#7881; c&#7847;u sao gi&#7919; &#273;&#432;&#7907;c th&#7871; qu&acirc;n b&igrave;nh. C&ugrave;ng l&atilde;o g&ugrave; n&agrave;y t&#7927; &#273;&#7845;u kh&ocirc;ng ph&acirc;n th&#7855;ng b&#7841;i th&igrave; ph&aacute;i Thanh Th&agrave;nh c&#361;ng &#273;&#7911; n&#7903; m&agrave;y n&#7903; m&#7863;t v&#7899;i anh h&ugrave;ng thi&ecirc;n h&#7841;. ta l&#7841;i nghe l&atilde;o g&ugrave; c&oacute; t&iacute;nh c&#7921;c k&#7923; t&#7921; ph&#7909;. Trong nh&#7845;t th&#7901;i l&atilde;o kh&ocirc;ng th&#7855;ng n&#7893;i ta, t&#7845;t &#273;i &#273;&#7871;n ch&#7895; t&acirc;m th&#7847;n ph&ugrave; &#273;&#7897;ng, ch&acirc;n kh&iacute; t&aacute;o b&#7841;o &#273;&#7875; t&#7845;n c&ocirc;ng. Trong v&ograve;ng tr&#259;m chi&ecirc;u ra s&#7869; th&#7915;a c&#417; ch&#7895; s&#417; h&#7903; c&#7911;a l&atilde;o c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>M&#7897;c Cao Phong th&#7845;y l&atilde;o &#273;&#7841;o nh&acirc;n th&#7845;p l&ugrave;n n&agrave;y th&acirc;n h&igrave;nh ch&#7881; b&#7857;ng m&#7897;t &#273;&#7913;a nh&#7887;, x&aacute;ch n&#7863;ng kh&ocirc;ng t&#7899;i 80 c&acirc;n. Th&#7871; m&agrave; l&atilde;o &#273;&#7913;ng coi th&acirc;n ph&aacute;p v&#7919;ng v&agrave;ng l&#7841;i c&oacute; kh&iacute; &#273;&#7897; m&#7897;t b&#7853;c &#273;&#7841;i t&ocirc;n s&#432; ph&aacute;i l&#7899;n. T&#7845;t nhi&ecirc;n n&#7897;i c&ocirc;ng h&#7855;n r&#7845;t th&acirc;m h&#7853;u, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o ti&#7875;u &#273;&#7841;o s&#297; n&agrave;y qu&#7843; nhi&ecirc;n l&agrave; tay &#273;&aacute;o &#273;&#7875;. Ph&aacute;i Thanh Th&agrave;nh &#273;&#7901;i &#273;&#7901;i s&#7843;n xu&#7845;t nhi&#7873;u tay danh th&#7911;. Th&#7857;ng cha m&#361;i tr&acirc;u n&agrave;y l&agrave;m ch&#432;&#7903;ng m&ocirc;n quy&#7871;t ch&#7859;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. B&#7919;a nay M&#7897;c m&#7895; b&#7883; l&#7853;t thuy&#7873;n trong ng&ograve;i l&#7841;ch th&igrave; thanh danh m&#7897;t &#273;&#7901;i tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.</p>

<p>M&#7897;c Cao Phong c&#361;ng l&agrave; ng&#432;&#7901;i r&#7845;t c&#7849;n th&#7853;n. L&atilde;o kh&ocirc;ng d&aacute;m m&#7841;o mu&#7897;i ph&aacute;t chi&ecirc;u ngay.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y hai l&atilde;o th&#7845;p l&ugrave;n &#273;&#7913;ng ng&#432;ng th&#7847;n nh&igrave;n nhau ch&#7847;m ch&#7853;p v&agrave; n&eacute;t m&#7863;t &#273;&#7873;u nghi&ecirc;m ngh&#7883; th&ocirc;i kh&ocirc;ng c&#432;&#7901;i n&#7919;a, th&igrave; bi&#7871;t ngay m&#7897;t cu&#7897;c &#273;&#7841;i chi&#7871;n s&#7855;p di&#7877;n ra trong kho&#7843;nh kh&#7855;c. B&#7885;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i v&#7889;n ch&#7859;ng c&oacute; h&#7843;o &yacute; g&igrave; v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i v&igrave; ph&aacute;i Thanh Th&agrave;nh kh&ocirc;ng n&#7857;m trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; ch&#7859;ng c&oacute; m&#7897;t s&#7921; li&ecirc;n minh n&agrave;o. Ng&agrave;y th&#432;&#7901;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh ho&#7863;c v&ocirc; t&igrave;nh ho&#7863;c h&#7919;u &yacute; v&#7851;n ra chi&#7873;u khinh th&#7883; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Tuy h&#7885; kh&ocirc;ng d&aacute;m d&egrave;m pha ho&#7863;c ch&ecirc; bai tr&#432;&#7899;c m&#7863;t, nh&#432;ng h&#7885; ch&#432;a t&#7915;ng th&#7889;t ra n&#7917;a c&acirc;u tr&#7885;ng v&#7885;ng hay ca t&#7909;ng bao gi&#7901;. C&ograve;n M&#7897;c Cao Phong th&igrave; n&oacute;i ti&#7871;ng h&egrave;n h&#7841; trong v&otilde; l&acirc;m nh&#432;ng l&atilde;o c&#361;ng kh&ocirc;ng l&agrave;m &#273;i&#7873;u g&igrave; c&agrave;n r&#7905; ho&#7863;c g&acirc;y th&ugrave; o&aacute;n v&#7899;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. C&oacute; &#273;i&#7873;u nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t trong ph&aacute;i n&agrave;y &#273;&#7873;u cho M&#7897;c Cao Phong l&agrave; con ng&#432;&#7901;i ty b&#7881; n&ecirc;n kh&ocirc;ng k&#7871;t &#273;&#7843;ng v&#7899;i l&atilde;o.</p>

<p>V&igrave; nh&#7919;ng l&#7869; tr&ecirc;n, b&#7845;t lu&#7853;n ai th&#7855;ng ai b&#7841;i th&igrave; b&#7885;n Thi&ecirc;n M&ocirc;n c&#361;ng ch&#7859;ng quan t&acirc;m. Trong l&ograve;ng h&#7885; ch&#7881; c&#7847;u cho m&igrave;nh &#273;&#432;&#7907;c kh&#7887;i tai v&#7841; v&agrave; mong hai b&ecirc;n chi&#7871;n &#273;&#7845;u c&agrave;ng d&#7919; c&agrave;ng hay.</p>

<p>Ch&#7881; c&oacute; L&#432;u Ch&iacute;nh Phong gi&#7919; &#273;&#7883;a v&#7883; ch&#7911; nh&acirc;n l&agrave; h&#7871;t s&#7913;c khuy&ecirc;n can hai b&ecirc;n. Nh&#432;ng M&#7897;c, D&#432; hai ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911;, n&#7893;i ti&#7871;ng, ai tho&aacute;i nh&#432;&#7907;ng tr&#432;&#7899;c d&#297; nhi&ecirc;n ng&#432;&#7901;i &#7845;y t&#7887; ra k&eacute;m c&#7887;i. Th&#7921;c t&igrave;nh trong th&acirc;m t&acirc;m hai ng&#432;&#7901;i &#273;&#7873;u kh&ocirc;ng mu&#7889;n c&oacute; cu&#7897;c t&#7927; v&otilde; n&agrave;y, nh&#432;ng &#273;&atilde; v&agrave;o th&#7871; mu&#7889;n lui kh&ocirc;ng &#273;&#432;&#7907;c. Gi&#7919;a l&uacute;c &#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; M&#7897;c Cao Phong &#273;ang th&#7911; th&#7871; ch&#7901; c&#417; h&#7897;i ph&aacute;t chi&ecirc;u th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng h&ocirc; vang. Hai ng&#432;&#7901;i t&#7915; ph&iacute;a sau v&#7885;t ra. Hu&#7925;ch m&#7897;t ti&#7871;ng! Hai ng&#432;&#7901;i c&ugrave;ng ng&atilde; &uacute;p m&#7863;t xu&#7889;ng &#273;&#7845;t, th&#7859;ng c&#7859;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch. Hai ng&#432;&#7901;i n&agrave;y m&igrave;nh m&#7863;c &aacute;o b&agrave;o xanh. M&ocirc;ng &#273;&iacute;t h&atilde;y c&ograve;n ch&acirc;n &#273;&aacute;.</p>

<p>B&#7895;ng nghe thanh &acirc;m trong tr&#7867;o c&#7911;a m&#7897;t thi&#7871;u n&#7919; vang l&ecirc;n:</p>

<p>- &#272;&acirc;y l&agrave; b&#7843;n l&atilde;nh gi&#7919; nh&agrave; c&#7911;a ph&aacute;i Thanh Th&agrave;nh k&ecirc;u b&#7857;ng "Th&iacute; c&#7893; h&#432;&#7899;ng h&#7853;u, B&igrave;nh sa l&#7841;c nh&#7841;n" th&#7913;c.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#7843; gi&#7853;n. H&#7855;n xoay ng&#432;&#7901;i l&#7841;i ch&#432;a nh&igrave;n r&otilde; ai n&oacute;i c&acirc;u n&agrave;y &#273;&atilde; nh&#7843;y v&#7885;t v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m, th&igrave; th&#7845;y m&#7897;t n&#7919; &#273;&#7891;ng m&igrave;nh m&#7863;c &aacute;o m&agrave;u l&#7909;c &#273;&#7913;ng b&ecirc;n chi&#7871;u. H&#7855;n li&#7873;n v&#432;&#417;n tay ra ch&#7909;p l&#7845;y c&aacute;nh tay c&ocirc;.</p>

<p>N&#7919; &#273;&#7891;ng l&#7899;n ti&#7871;ng la:</p>

<p>- M&aacute; m&aacute;!</p>

<p>R&#7891;i kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i gi&#7853;t m&igrave;nh kinh h&atilde;i. Nguy&ecirc;n h&#7855;n t&#432;&#7903;ng c&ocirc; &#273;&atilde; m&#7903; mi&#7879;ng bu&ocirc;ng l&#7901;i v&#361; nh&#7909;c. Trong l&uacute;c gi&#7853;n nh&#432; &#273;i&ecirc;n n&ecirc;n h&#7855;n kh&ocirc;ng k&#7883;p suy ngh&#297;, cho ngay l&agrave; v&#7909; hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh kia b&#7883; &#273;&aacute; nh&#7845;t &#273;&#7883;nh c&oacute; li&ecirc;n quan t&#7899;i c&ocirc;. H&#7855;n b&oacute;p ch&#7863;t qu&aacute;, khi nghe c&ocirc; kh&oacute;c r&#7889;ng l&ecirc;n m&#7899;i bi&#7871;t c&ocirc; ch&#7881; l&agrave; m&#7897;t &#273;&#7913;c con g&aacute;i nh&#7887; tu&#7893;i. H&#7855;n &#273;&#7889;i v&#7899;i c&ocirc; n&#7863;ng tay tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng thi&ecirc;n h&#7841; l&agrave; qu&aacute; ph&#361; ph&agrave;ng, m&#7845;t th&#7875; di&#7879;n m&#7897;t v&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh. H&#7855;n h&#7889;t ho&#7843;ng bu&ocirc;ng tay ra.</p>

<p>Ng&#7901; &#273;&acirc;u n&#7919; &#273;&#7891;ng c&agrave;ng kh&oacute;c l&#7899;n h&#417;n. C&ocirc; v&#7915;a kh&oacute;c v&#7915;a la:</p>

<p>- Mi b&oacute;p g&atilde;y x&#432;&#417;ng ta! M&aacute; m&aacute; &#417;i! Con b&#7883; g&atilde;y tay r&#7891;i. &#272;au qu&aacute;! &#272;au qu&aacute;!</p>

<p>Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh &#273;&aacute;nh quen tr&#259;m tr&#7853;n, t&#7915;ng tr&#7843;i qua bao c&#417;n s&oacute;ng to gi&oacute; c&#7843; m&agrave; b&acirc;y gi&#7901; ph&#7843;i m&#7897;t phen th&#7865;n th&ugrave;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. H&#7855;n th&#7845;y tr&#259;m ng&agrave;n con m&#7855;t &#273;&#7873;u nh&igrave;n m&igrave;nh v&agrave; m&#7909;c quang l&#7897; v&#7867; tr&aacute;ch m&oacute;c khinh b&#7881;. B&#7845;t gi&aacute;c m&#7863;t h&#7855;n &#273;&#7887; l&ecirc;n, ch&acirc;n tay lu&#7889;ng cu&#7889;ng, kh&#7869; c&#7845;t ti&#7871;ng d&#7895; c&ocirc; b&eacute;:</p>

<p>- &#272;&#7915;ng kh&oacute;c n&#7919;a! &#272;&#7915;ng kh&oacute;c n&#7919;a! Kh&ocirc;ng g&atilde;y tay &#273;&acirc;u! Kh&ocirc;ng g&atilde;y tay &#273;&acirc;u!</p>

<p>N&#7919; &#273;&#7891;ng v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- G&atilde;y r&#7891;i c&ograve;n g&igrave;? Ng&#432;&#417;i b&#7855;t n&#7841;t ta, ng&#432;&#7901;i l&#7899;n &#273;&aacute;nh con n&iacute;t, &#273;&#7865;p m&#7863;t ch&#432;a? Tr&#7901;i &#417;i &#273;au qu&aacute;! H&iacute;ch h&iacute;ch h&iacute;ch...</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y c&ocirc; b&eacute; n&agrave;y m&#7899;i ch&#7915;ng 12, 13 tu&#7893;i, m&igrave;nh m&#7863;c &aacute;o m&agrave;u l&#7909;c, da tr&#7855;ng n&otilde;n n&agrave;. Khu&ocirc;n m&#7863;t tr&aacute;i xoan, v&#7867; ng&#432;&#7901;i r&#7845;t thanh t&uacute;, kh&#7843; &aacute;i n&ecirc;n ai c&#361;ng c&oacute; &yacute; th&#432;&#417;ng c&ocirc;.</p>

<p>M&#7845;y ng&#432;&#7901;i th&ocirc; l&#7895; &#273;&atilde; qu&aacute;t th&aacute;o:</p>

<p>- Tr&oacute;i l&atilde;i m&#361;i tr&acirc;u l&#7841;i!</p>

<p>- &#272;&aacute;nh ch&#7871;t l&atilde;o &#273;&#7841;o s&#297; l&ugrave;n &#273;&oacute; &#273;i!</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i cu&#7889;ng qu&iacute;t c&#7843; l&ecirc;n. H&#7855;n t&#7921; bi&#7871;t m&igrave;nh &#273;&atilde; l&agrave;m cho m&#7885;i ng&#432;&#7901;i n&#7893;i gi&#7853;n kh&ocirc;ng d&aacute;m ph&#7843;n &#273;&#7889;i, ch&#7881; th&#7911; th&#7881; b&#7843;o c&ocirc; b&eacute;:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7897;i! Xin l&#7895;i ti&#7875;u mu&#7897;i mu&#7897;i! &#272;&#7875; ta coi l&#7841;i tay xem c&oacute; b&#7883; th&#432;&#417;ng kh&ocirc;ng?</p>

<p>H&#7855;n n&oacute;i xong mu&#7889;n v&eacute;n &aacute;o c&ocirc; b&eacute; l&ecirc;n. C&ocirc; kh&ocirc;ng ch&#7883;u la l&#7899;n:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! &#272;&#7915;ng &#273;&#7909;ng v&agrave;o ta n&#7919;a. M&aacute; m&aacute; &#417;i m&aacute; m&aacute;! L&atilde;o &#273;&#7841;o s&#297; th&#7845;p l&ugrave;n n&agrave;y &#273;&aacute;nh g&atilde;y c&aacute;nh tay h&agrave;i nhi r&#7891;i!</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. B&#7895;ng m&#7897;t h&aacute;n t&#7917; m&#7863;c &aacute;o b&agrave;o xanh t&#7915; trong &#273;&aacute;m &#273;&ocirc;ng ch&#7841;y ra. G&atilde; ch&iacute;nh l&agrave; Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;, m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; r&#7845;t kh&ocirc;n ngoan ph&aacute;i Thanh Th&agrave;nh. G&atilde; nh&igrave;n n&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng th&#7853;t kh&eacute;o gi&#7843; v&#7901;. S&#432; ph&#7909; ta ch&#432;a &#273;&#7897;ng &#273;&#7871;n tay &aacute;o c&ocirc; th&igrave; sao l&#7841;i &#273;&aacute;nh g&atilde;y tay c&ocirc; &#273;&#432;&#7907;c?</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;i h&eacute;t l&ecirc;n:</p>

<p>- M&aacute; m&aacute; &#417;i! L&#7841;i c&oacute; ng&#432;&#7901;i n&#7919;a &#273;&#7871;n &#273;&aacute;nh h&agrave;i nhi!</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&#7913;ng b&ecirc;n th&#7845;y th&#7871; c&#7843; gi&#7853;n b&#432;&#7899;c l&#7841;i vung tay l&ecirc;n t&aacute;t v&agrave;o m&#7863;t Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;. M&#7909; v&#7915;a t&aacute;t v&#7915;a qu&aacute;t:</p>

<p>- Ng&#432;&#7901;i l&#7899;n m&agrave; &#273;i &#259;n hi&#7871;p tr&#7867; n&iacute;t sao kh&ocirc;ng bi&#7871;t nh&#7909;c?</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; &#273;&#432;a tay l&ecirc;n g&#7841;t. Ng&#7901; &#273;&acirc;u &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ch&#7881; nh&#7917; cho y v&#432;&#417;n tay ra. M&#7909; v&#7897;i vung tay ph&#7843;i n&#7855;m l&#7845;y tay g&atilde;. R&#7891;i tay tr&aacute;i m&#7909; b&#7867; qu&#7863;t c&#7893; tay v&agrave;o c&aacute;nh tay. N&#7871;u chi&ecirc;u n&agrave;y m&agrave; b&#7867; m&#7841;nh th&igrave; kh&#7899;p x&#432;&#417;ng &#7903; khu&#7927;u tay g&atilde; l&#7853;p t&#7913;c g&atilde;y r&#7901;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i xoay ng&oacute;n tay l&#7841;i &#273;i&#7875;m v&agrave;o sau l&#432;ng &#272;&#7883;nh D&#7853;t khi&#7871;n m&#7909; ph&#7843;i quay v&#7873; t&#7921; c&#7913;u.</p>

<p>&#272;&#7883;nh D&#7853;t &#273;ang n&#7855;m gi&#7919; c&#7893; tay Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; b&#7895;ng th&#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i ph&oacute;ng ch&#7881; &#273;i&#7875;m t&#7899;i &#273;&agrave;nh ph&#7843;i bu&ocirc;ng Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; ra xoay tay l&#7841;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh li&#7873;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng t&#7927; &#273;&#7845;u v&#7899;i m&#7909; v&#7897;i n&oacute;i:</p>

<p>- Xin l&#7895;i s&#432; th&aacute;i!</p>

<p>R&#7891;i nh&#7843;y l&ugrave;i ra hai b&#432;&#7899;c.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i b&igrave;nh sinh r&#7845;t th&iacute;ch n&#7919; &#273;&#7891;ng xinh &#273;&#7865;p, m&#7909; li&#7873;n n&#7855;m l&#7845;y tay c&ocirc; b&eacute;, c&#7845;t gi&#7885;ng &ocirc;n h&ograve;a h&#7887;i:</p>

<p>- H&#7843;o h&agrave;i t&#7917;! Ng&#432;&#417;i &#273;au &#7903; ch&#7895; n&agrave;o? &#272;&#7875; ta coi r&#7891;i ta tr&#7883; th&#432;&#417;ng cho!</p>

<p>M&#7909; s&#7901; c&aacute;nh tay c&ocirc; th&#7845;y ch&#432;a b&#7883; g&atilde;y m&#7899;i y&ecirc;n l&ograve;ng. M&#7909; v&eacute;n c&#7893; tay c&ocirc; b&eacute; l&ecirc;n th&#7845;y c&#7893; tay tr&aacute;ng n&otilde;n c&ograve;n l&#432;u l&#7841;i b&#7889;n v&#7871;t ng&oacute;n tay xanh l&egrave;. M&#7909; c&#7843; gi&#7853;n qu&aacute;t m&#7855;ng Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;:</p>

<p>- Th&#7857;ng gi&#7863;c non kia n&oacute;i l&aacute;o! Mi b&#7843;o s&#432; ph&#7909; mi ch&#432;a &#273;&#7909;ng v&agrave;o y th&#7871; th&igrave; b&#7889;n v&#7871;t ng&oacute;n tay n&agrave;y &#7903; &#273;&acirc;u ra?</p>

<p>N&#7919; &#273;&#7891;ng &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; gi&#7889;ng r&ugrave;a ty ti&#7879;n &#273;&atilde; b&oacute;p ti&#7875;u n&#7919;.</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o sau l&#432;ng D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7853;t c&#432;&#7901;i. C&oacute; ng&#432;&#7901;i &#273;&#7871;n phun c&#7843; n&#432;&#7899;c tr&agrave; ra. C&oacute; ng&#432;&#7901;i &ocirc;m b&#7909;ng m&agrave; c&#432;&#7901;i.</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh ch&#7895; n&agrave;o c&#361;ng c&oacute; ti&#7871;ng c&#432;&#7901;i r&#7897;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng bi&#7871;t b&#7885;n h&#7885; c&#432;&#7901;i g&igrave;. H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- Con nh&#7887; kia k&ecirc;u m&igrave;nh l&agrave; gi&#7889;ng r&ugrave;a ty ti&#7879;n, nh&#432;ng n&oacute; l&agrave; &#273;&#7913;a nh&#7887; b&#7883; oan &#7913;c m&#7903; mi&#7879;ng m&#7855;ng c&agrave;n c&oacute; chi l&agrave; &#273;&aacute;ng c&#432;&#7901;i?</p>

<p>H&#7855;n th&#7845;y ng&#432;&#7901;i n&agrave;o c&#361;ng nh&igrave;n m&igrave;nh m&agrave; c&#432;&#7901;i th&igrave; kh&ocirc;ng kh&#7887;i ng&#432;&#7907;ng ng&ugrave;ng b&#7869;n l&#7869;n.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng, nh&#7843;y v&#7885;t l&#7841;i sau l&#432;ng D&#432; Th&#432;&#7907;ng H&#7843;i, r&uacute;t &#7903; trong &aacute;o h&#7855;n ra m&#7897;t m&#7843;nh gi&#7845;y vo tr&ograve;n l&#7841;i &#273;&#432;a cho h&#7855;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&oacute;n l&#7845;y m&#7903; coi th&igrave; th&#7845;y tr&ecirc;n m&#7843;nh gi&#7845;y n&agrave;y m&#7897;t con r&ugrave;a &#273;en to t&#432;&#7899;ng. &#272;&oacute; l&agrave; c&ocirc; b&eacute; nh&acirc;n l&uacute;c h&#7855;n kh&ocirc;ng bi&#7871;t c&agrave;i m&#7843;nh gi&#7845;y n&agrave;y v&agrave;o sau l&#432;ng h&#7855;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7915;a b&#7869;n l&#7869;n v&#7915;a t&#7913;c gi&#7853;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Con r&ugrave;a n&agrave;y &#273;&atilde; v&#7869; t&#7915; tr&#432;&#7899;c r&#7891;i, nh&#432;ng ng&#432;&#7901;i ngo&agrave;i quy&#7871;t kh&ocirc;ng th&#7875; gi&#7855;t v&agrave;o sau l&#432;ng m&igrave;nh &#273;&#432;&#7907;c. Nh&#7845;t &#273;&#7883;nh con nh&#7887; kia v&#7915;a r&#7891;i kh&oacute;c r&#7891;i nh&acirc;n l&uacute;c t&acirc;m th&#7847;n m&igrave;nh r&#7889;i lo&#7841;n &#273;em c&agrave;i v&agrave;o. V&#7909; n&agrave;y t&#7845;t c&oacute; ng&#432;&#7901;i l&#7899;n trong b&oacute;ng t&#7889;i ch&#7881; &#273;i&#7875;m cho n&oacute;.</p>

<p>H&#7855;n &#273;&#432;a m&#7855;t nh&igrave;n L&#432;u Ch&iacute;nh Phong, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Con nh&#7887; n&agrave;y l&agrave; ng&#432;&#7901;i trong L&#432;u gia. T&eacute; ra L&#432;u Ch&iacute;nh Phong &#273;&atilde; ng&#7845;m ng&#7847;m ch&#417;i kh&#259;m m&igrave;nh v&#7889; n&agrave;y.</p>

<p>L&#432;u Ch&iacute;nh Phong th&#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#432;a m&#7855;t nh&igrave;n m&igrave;nh th&igrave; hi&#7875;u ngay h&#7855;n c&oacute; &yacute; phi&#7873;n tr&aacute;ch. L&atilde;o ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c nh&igrave;n n&#7919; &#273;&#7891;ng h&#7887;i:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7897;i! Ti&#7875;u mu&#7897;i mu&#7897;i l&agrave; con c&aacute;i nh&agrave; ai? Gia gia m&aacute; m&aacute; ti&#7875;u mu&#7897;i &#273;&acirc;u?</p>

<p>C&acirc;n n&agrave;y c&#7911;a l&atilde;o m&#7897;t l&agrave; &#273;&#7875; tr&#7843; l&#7901;i D&#432; Th&#432;&#7907;ng H&#7843;i c&ocirc; b&eacute; n&agrave;y kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i nh&agrave; m&igrave;nh, hai l&agrave; trong l&ograve;ng sinh m&#7889;i ho&agrave;i nghi, mu&#7889;n bi&#7871;t c&ocirc; b&eacute; &#273;&#432;&#7907;c ai &#273;&#432;a t&#7899;i.</p>

<p>N&#7919; &#273;&#7891;ng &#273;&aacute;p:</p>

<p>- Gia gia c&ugrave;ng m&aacute; m&aacute; ti&#7875;u n&#7919; c&oacute; vi&#7879;c b&#7887; &#273;i r&#7891;i. C&aacute;c ng&#432;&#7901;i d&#7863;n ti&#7875;u n&#7919; ng&#7891;i &#273;&acirc;y cho ngoan ngo&atilde;n &#273;&#7915;ng c&oacute; ch&#7841;y nh&#259;ng. Ng&#432;&#7901;i c&ograve;n b&#7843;o l&uacute;c n&#7919;a s&#7869; c&oacute; di&#7877;n k&#7883;ch: Hai ng&#432;&#7901;i bi&#7871;t bay ch&#7841;y n&#7857;m th&#7859;ng c&#7859;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch. &#272;&oacute; l&agrave; b&#7843;n l&atilde;nh gi&#7919; nh&agrave; c&#7911;a ph&aacute;i Thanh Th&agrave;nh k&ecirc;u b&#7857;ng "Th&iacute; c&#7893; h&#432;&#7899;ng h&#7853;u, B&igrave;nh sa l&#7841;c nh&#7841;n th&#7913;c" g&igrave; g&igrave; &#273;&oacute;. Qu&#7843; nhi&ecirc;n coi hay th&#7853;t.</p>

<p>C&ocirc; n&oacute;i xong v&#7895; tay. M&#7845;y gi&#7885;t l&#7879; tr&ecirc;n m&#7863;t v&#7851;n c&ograve;n nguy&ecirc;n, c&ocirc; ch&#432;a lau &#273;i. L&uacute;c n&agrave;y c&ocirc; c&#432;&#7901;i r&#7843; r&iacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; &#273;&#7873;u t&#7887; v&#7867; vui m&#7915;ng. H&#7885; bi&#7871;t v&#7909; n&agrave;y c&oacute; ng&#432;&#7901;i l&#7899;n d&#7841;y c&ocirc; &#273;&#7871;n qu&#7845;y ph&aacute; ph&aacute;i Thanh Th&agrave;nh. Ai tr&ocirc;ng th&#7845;y hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch c&#361;ng cho l&agrave; c&aacute;i nh&#7909;c l&#7899;n cho ph&aacute;i n&agrave;y.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#432;a tay v&#7895; v&agrave;o ng&#432;&#7901;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; hai c&aacute;i. H&#7855;n c&#7843;m th&#7845;y tay s&#7901; v&agrave;o l&#7841;nh ng&#7855;t th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>Trong nh&agrave; hoa s&#7843;nh hai t&ecirc;n &#273;&#7879; t&#7917; b&#7883; &#273;&aacute; ng&atilde; tuy kh&ocirc;ng nh&uacute;ch nh&iacute;ch &#273;&#432;&#7907;c nh&#432;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng. L&uacute;c n&agrave;y ng&#432;&#7901;i ch&uacute;ng &#273;&#7873;u gi&aacute; l&#7841;nh. D&#432; Th&#432;&#7907;ng H&#7843;i la th&#7847;m:</p>

<p>- Nguy r&#7891;i! hai t&ecirc;n n&agrave;y &#273;&atilde; g&#7863;p ph&#7843;i &#273;&#7897;c th&#7911;!</p>

<p>H&#7855;n l&#7853;t ng&#432;&#7901;i hai g&atilde; &#273;&#7879; t&#7917; th&igrave; l&#7841;i th&#7845;y m&#7863;t ch&uacute;ng &#273;ang m&#7881;m c&#432;&#7901;i. Nh&#432;ng s&#7901; &#273;&#7871;n m&#361;i th&igrave; bi&#7871;t ch&uacute;ng &#273;&atilde; ch&#7871;t l&acirc;u r&#7891;i. D&#432; Th&#432;&#7907;ng H&#7843;i ng&oacute; n&#7909; c&#432;&#7901;i n&agrave;y kh&aacute;c n&agrave;o tr&ocirc;ng th&#7845;y ma qu&#7927;. Tuy h&#7855;n l&agrave; ng&#432;&#7901;i tr&#7845;n t&#297;nh phi th&#432;&#7901;ng m&agrave; ng&oacute;n tay c&#361;ng run l&ecirc;n b&#7847;n b&#7853;t. Ta n&ecirc;n bi&#7871;t n&#7909; c&#432;&#7901;i qu&aacute;i d&#7883; &#273;&oacute; r&#7845;t quen thu&#7897;c v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i v&igrave; &#273;&acirc;y l&agrave; tuy&#7879;t l&#7927; "T&#7891;i t&acirc;m ch&#432;&#7903;ng" c&#7911;a ph&aacute;i Thanh Th&agrave;nh. Ng&#432;&#7901;i b&#7883; gi&#7871;t c&ograve;n &#273;&#7875; l&#7841;i tr&ecirc;n n&eacute;t m&#7863;t h&igrave;nh d&#7841;ng n&agrave;y. Th&#7921;c ra &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; n&#7909; c&#432;&#7901;i m&agrave; v&igrave; ng&#432;&#7901;i tr&uacute;ng "T&#7891;i t&acirc;m ch&#432;&#7903;ng" b&#7883; tan n&aacute;t tim ph&#7893;i &#273;au qu&aacute; da m&#7863;t nh&#259;n nheo th&agrave;nh h&igrave;nh n&#7909; c&#432;&#7901;i r&#7845;t c&#7893; qu&aacute;i. Trong v&otilde; l&acirc;m kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; tuy&#7879;t k&#7927; "T&#7891;i t&acirc;m ch&#432;&#7903;ng" l&agrave; khi&#7871;n cho b&#7897; m&#7863;t ng&#432;&#7901;i ch&#7871;t th&agrave;nh hi&#7879;n tr&#7841;ng n&agrave;y. Coi &#273;&oacute; th&igrave; bi&#7871;t hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh kia &#273;&atilde; ch&#7871;t v&#7873; &#273;&#7897;c th&#7911; c&#7911;a b&#7843;n m&ocirc;n. S&#7855;c m&#7863;t D&#432; Th&#432;&#7907;ng H&#7843;i l&uacute;c xanh l&egrave; l&uacute;c l&#7907;t l&#7841;t. H&#7855;n n&oacute;i kh&ocirc;ng ra l&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n la l&ecirc;n:</p>

<p>- "T&#7891;i t&acirc;m ch&#432;&#7903;ng", "T&#7891;i t&acirc;m ch&#432;&#7903;ng" &#272;&acirc;y ch&iacute;nh l&agrave; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thanh Th&agrave;nh.</p>

<p>Nguy&ecirc;n trong Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c nh&agrave; ch&agrave;ng &#273;&atilde; r&#7845;t nhi&#7873;u ti&ecirc;u &#273;&#7847;u c&ugrave;ng nh&#7919;ng t&ecirc;n ch&#7841;y c&#7901; &#273;&atilde; b&#7883; ch&#7871;t v&#7873; ch&#432;&#7903;ng ph&aacute;p n&agrave;y. Nh&#7919;ng ng&#432;&#7901;i b&#7883; t&#7917; n&#7841;n &#273;&#7873;u &#273;&#7875; l&#7841; tr&ecirc;n m&#7863;t n&#7909; c&#432;&#7901;i qu&aacute;i d&#7883;. Ch&agrave;ng tr&ocirc;ng th&#7845;y quen r&#7891;i v&agrave; nh&#7899; nh&#432; in trong &oacute;c, ch&agrave;ng m&#7899;i la l&ecirc;n tr&#432;&#7899;c ti&ecirc;n. Trong b&#7885;n qu&#7847;n h&agrave;o c&ograve;n nhi&#7873;u ng&#432;&#7901;i kh&aacute;c c&#361;ng bi&#7871;t hi&#7879;n t&#432;&#7907;ng &#273;&#7863;c bi&#7879;t v&#7873; "T&#7891;i t&acirc;m ch&#432;&#7903;ng" li&#7873;n n&oacute;i theo:</p>

<p>- &#272;&uacute;ng l&agrave; "T&#7891;i t&acirc;m ch&#432;&#7903;ng"!</p>

<p>- T&eacute; ra b&#7885;n &#273;&#7891;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh t&#7921; t&agrave;n s&aacute;t nhau, gi&#7871;t h&#7841;i ng&#432;&#7901;i nh&agrave; h&#7885;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong. H&#7855;n kh&#7869; b&#7843;o Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;:</p>

<p>- H&atilde;y khi&ecirc;ng ch&uacute;ng &#273;i!</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; v&#7851;y m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh t&#7899;i khi&ecirc;ng thi th&#7875; hai b&#7841;n &#273;&#7891;ng m&ocirc;n b&#7883; n&#7841;n ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>N&#7919; &#273;&#7891;ng kia l&#7841;i &#273;&#7897;t nhi&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&aacute;i Thanh Th&agrave;nh nhi&ecirc;u ng&#432;&#7901;i thi&#7879;t! M&#7897;t t&ecirc;n ch&#7871;t c&oacute; hai t&ecirc;n khi&ecirc;ng. Hai t&ecirc;n ch&#7871;t c&oacute; b&#7889;n t&ecirc;n khi&ecirc;ng.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i m&#7863;t gi&#7853;n x&aacute;m xanh nh&igrave;n n&#7919; &#273;&#7891;ng h&#7887;i:</p>

<p>- Gia gia c&ocirc; t&ecirc;n h&#7885; l&agrave; g&igrave;? Nh&#7919;ng c&acirc;u v&#7915;a r&#7891;i ph&#7843;i ch&#259;ng l&agrave; gia gia &#273;&atilde; d&#7841;y c&ocirc;?</p>

<p>N&ecirc;n bi&#7871;t r&#7857;ng m&#7845;y c&acirc;u n&oacute;i c&#7911;a c&ocirc; b&eacute; nh&#7909; &yacute; x&oacute;i m&oacute;c. N&#7871;u kh&ocirc;ng c&oacute; ng&#432;&#7901;i l&#7899;n d&#7841;y b&#7843;o th&igrave; d&#297; nhi&ecirc;n m&#7897; c&ocirc; b&eacute; nh&#7887; tu&#7893;i kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871;.</p>

<p>N&#7919; &#273;&#7891;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897;t hai l&agrave; hai, hai hai l&agrave; b&#7889;n, hai ba l&agrave; s&aacute;u, hai b&#7889;n l&agrave; t&aacute;m, hai n&#259;m l&agrave; m&#432;&#7901;i...</p>

<p>C&ocirc; &#273;&#7885;c thu&#7897;c l&ograve;ng kh&ocirc;ng ng&#7899;t b&#7843;n c&#7917;u ch&#432;&#417;ng...</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i:</p>

<p>- Ta h&#7887;i c&ocirc; m&#7897;t c&acirc;u:</p>

<p>- Thanh &acirc;m h&#7855;n c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c.</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;i ngo&aacute;c mi&#7879;ng ra m&agrave; kh&oacute;c &ograve;a l&ecirc;n r&#7891;i chui &#273;&#7847;u v&agrave;o l&ograve;ng &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i.</p>

<p>&#272;&#7883;nh D&#7853;t v&#7895; l&#432;ng c&ocirc; t&igrave;m l&#7901;i an &#7911;i:</p>

<p>- &#272;&#7915;ng s&#7907;! &#272;&#7915;ng s&#7907;! b&eacute; ngoan! &#272;&#7915;ng s&#7907; chi h&#7871;t!</p>

<p>M&#7909; quay sang b&#7843;o D&#432; Th&#432;&#7907;ng H&#7843;i:</p>

<p>- L&atilde;o kh&ocirc;ng kh&eacute;o gi&aacute;o hu&#7845;n &#273;&#7875; cho &#273;&#7879; t&#7917; m&igrave;nh t&agrave;n s&aacute;t nhau r&#7891;i gi&#7853;n c&aacute; ch&eacute;m th&#7899;t &#273;i h&#259;m d&#7885;a &#273;&#7913;a tr&#7867; n&iacute;t l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i ch&#7881; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>N&#7919; &#273;&#7891;ng &#273;ang g&#7909;c &#273;&#7847;u v&agrave;o l&ograve;ng &#272;&#7883;nh D&#7853;t b&#7895;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o s&#432; ph&#7909;! Hai hai l&agrave; b&#7889;n. Hai ng&#432;&#7901;i ch&#7871;t b&#7889;n ng&#432;&#7901;i khi&ecirc;ng. Ba ng&#432;&#7901;i ch&#7871;t ph&#7843;i s&aacute;u ng&#432;&#7901;i khi&ecirc;ng. Hai b&#7889;n l&agrave; t&aacute;m...</p>

<p>R&#7891;i c&ocirc; ng&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y c&ocirc; b&eacute; &#273;&#7897;ng m&#7897;t c&aacute;i l&agrave; kh&oacute;c. Kh&oacute;c &#273;&#7845;y r&#7891;i l&#7841;i c&#432;&#7901;i ngay &#273;&#7845;y. Ch&#7907;t kh&oacute;c ch&#7907;t c&#432;&#7901;i l&agrave; t&iacute;nh n&#7871;t c&#7911;a tr&#7867; n&iacute;t l&ecirc;n 7, l&ecirc;n 8. C&ocirc; n&agrave;y &#273;&atilde; v&agrave;o tr&#7841;c 13 tu&#7893;i, th&acirc;n h&igrave;nh c&ocirc; l&#7841;i cao ngh&#7879;u, m&agrave; m&#7895;i c&acirc;u n&oacute;i &#273;&#7873;u c&oacute; &yacute; ch&acirc;m ch&#7885;c D&#432; Th&#432;&#7907;ng H&#7843;i. Hi&#7875;n nhi&ecirc;n &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; c&acirc;u n&oacute;i ng&acirc;y th&#417; c&#7911;a tr&#7867; n&iacute;t, &#273;&uacute;ng c&oacute; ng&#432;&#7901;i l&#7899;n &#7903; trong b&oacute;ng t&#7889;i m&#7899;m l&#7901;i cho. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&#7899;n ti&#7871;ng:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i c&oacute; h&agrave;nh &#273;&#7897;ng quang minh l&#7895;i l&#7841;c. &Ocirc;ng b&#7841;n n&agrave;o c&oacute; &#273;i&#7873;u chi x&iacute;ch m&iacute;ch v&#7899;i b&#7847;n &#273;&#7841;o c&#7913; ch&#432;&#7901;ng m&#7863;t ra m&agrave; n&oacute;i chuy&#7879;n. Sao l&#7841;i n&#7845;p n&aacute;nh d&#7845;u &#273;&#7847;u h&#7903; &#273;u&ocirc;i, d&#7841;y &#273;&#7913;a con n&iacute;t n&oacute;i nh&#7919;ng l&#7901;i v&ocirc; v&#7883; th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>Tuy ng&#432;&#7901;i h&#7855;n th&#7845;p l&ugrave;n m&agrave; m&#7845;y c&acirc;u n&agrave;y ph&aacute;t ra t&#7915; huy&#7879;t &#273;&#417;n &#273;i&#7873;n, trung kh&iacute; &#273;&#7847;y r&#7851;y, thanh &acirc;m r&#7845;t l&agrave; h&ugrave;ng tr&aacute;ng, l&#7885;t v&agrave;o tai ng&#432;&#7901;i v&#7851;n c&ograve;n oang oang.</p>

<p>Qu&#7847;n h&agrave;o nghe l&atilde;o n&oacute;i kh&ocirc;ng kh&#7887;i &#273;em l&ograve;ng k&iacute;nh tr&#7885;ng ch&#7913; kh&ocirc;ng l&#7897; v&#7867; khinh khi nh&#432; tr&#432;&#7899;c n&#7919;a.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i c&acirc;u n&agrave;y, trong nh&agrave; &#273;&#7841;i s&#7843;nh im ph&#259;ng ph&#7855;c, kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>H&#7891;i l&acirc;u &#273;&#7897;t nhi&ecirc;n n&#7919; &#273;&#7891;ng l&ecirc;n ti&#7871;ng h&#7887;i &#272;&#7883;nh D&#7853;t:</p>

<p>- L&atilde;o s&#432; ph&#7909;! Y h&#7887;i anh h&ugrave;ng h&#7843;o h&aacute;n &#7903; m&ocirc;n ph&aacute;i n&agrave;o? Ph&aacute;i Thanh Th&agrave;nh nh&agrave; y ph&#7843;i ch&#259;ng l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>&#272;&#7883;nh D&#7853;t l&agrave; m&#7897;t nh&acirc;n v&#7853;t ti&#7873;n b&#7889;i ph&aacute;i H&#7857;ng S&#417;n, tuy m&#7909; c&oacute; &#273;i&#7873;u b&#7845;t m&atilde;n v&#7899;i Thanh Th&agrave;nh nh&#432;ng kh&ocirc;ng mu&#7889;n c&ocirc;ng nhi&ecirc;n ph&#7881; b&aacute;ng c&#7843; m&ocirc;n ph&aacute;i h&#7885;, li&#7873;n h&agrave;m h&#7891; &#273;&aacute;p:</p>

<p>- Ph&aacute;i Thanh Th&agrave;nh nh&#7919;ng &#273;&#7901;i tr&#432;&#7899;c c&oacute; r&#7845;t nhi&#7873;u anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;i h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; th&igrave; sao? H&#7885; c&oacute; ng&#432;&#7901;i anh h&ugrave;ng h&#7843;o h&aacute;n n&agrave;o kh&ocirc;ng?</p>

<p>&#272;&#7883;nh D&#7853;t b&#297;u m&ocirc;i nh&igrave;n D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i h&#7887;i ngay v&#7883; ch&#432;&#7903;ng m&ocirc;n d&#7841;o tr&#432;&#7903;ng ph&aacute;i Thanh Th&agrave;nh n&agrave;y s&#7869; bi&#7871;t.</p>

<p>N&#7919; &#273;&#7891;ng li&#7873;n h&#7887;i:</p>

<p>- Th&#432;a ch&#432;&#7903;ng m&ocirc;n &#273;&#7841;o nh&acirc;n! Gi&#7843; t&#7927; m&#7897;t ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c m&agrave; c&oacute; k&#7867; kh&aacute;c l&#7841;i khinh khi h&#7885; th&igrave; ch&#432;&#7903;ng m&ocirc;n t&iacute;nh r&#7857;ng k&#7867; &#273;&oacute; c&oacute; ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n kh&ocirc;ng?</p>

<p>C&ocirc; v&#7915;a n&oacute;i c&acirc;u n&agrave;y ch&#7859;ng nh&#7919;ng D&#432; Th&#432;&#7907;ng H&#7843;i tr&#7889;ng ng&#7921;c &#273;&#7853;p lo&#7841;n l&ecirc;n m&agrave; h&#7871;t th&#7843;y bao nhi&ecirc;u ng&#432;&#7901;i trong nh&agrave; hoa s&#7843;nh &#273;&atilde; nghe Nghi L&acirc;m thu&#7853;t chuy&#7879;n La Nh&acirc;n Ki&#7879;t &#273;&acirc;m ch&#7871;t L&#7879;nh H&#7891; Xung &#273;&#7873;u run l&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng c&ocirc; b&eacute; n&agrave;y c&oacute; m&#7889;i li&ecirc;n quan v&#7899;i ph&aacute;i Hoa S&#417;n?</p>

<p>Lao &#272;&#7913;c N&#7863;c b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&ocirc; b&eacute; n&agrave;y n&oacute;i v&#7853;y r&otilde; r&agrave;ng v&igrave; &#273;&#7841;i s&#432; ca ta m&agrave; &ocirc;m m&#7889;i b&#7845;t b&igrave;nh. Kh&ocirc;ng hi&#7875;u s&#432; ca c&ocirc; l&agrave; ai?</p>

<p>L&atilde;o s&#7907; l&agrave;m cho ti&#7875;u s&#432; mu&#7897;i &#273;au l&ograve;ng, trong l&uacute;c hoang mang l&atilde;o ch&#432;a k&#7883;p b&aacute;o tin &#273;&#7841;i s&#432; huynh ch&#7871;t cho &#273;&#7891;ng b&#7885;n hay.</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh, ng&#432;&#7901;i b&#7883; x&uacute;c &#273;&#7897;ng nh&#7845;t l&agrave; Nghi L&acirc;m. To&agrave;n th&acirc;n n&agrave;ng run b&#7847;n b&#7853;t, trong l&ograve;ng c&#7843;m k&iacute;ch c&ocirc; b&eacute; kia v&ocirc; c&ugrave;ng. C&acirc;u n&agrave;y ch&iacute;nh c&ocirc; mu&#7889;n &#273;&#432;a ra ch&#7845;t v&#7845;n D&#432; Th&#432;&#7907;ng H&#7843;i, nh&#432;ng v&igrave; c&ocirc; b&#7843;n t&iacute;nh hi&#7873;n h&ograve;a l&#7841;i m&#7897;t ni&#7873;m k&iacute;nh tr&#7885;ng ng&#432;&#7901;i tr&ecirc;n. D&ugrave; sao D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng l&agrave; b&#7853;c ti&#7873;n b&#7889;i, n&ecirc;n n&agrave;ng kh&ocirc;ng ti&#7879;n v&#7863;n h&#7887;i. B&acirc;y gi&#7901; th&#7845;y c&ocirc; b&eacute; h&#7887;i thay cho m&igrave;nh n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7895;i l&ograve;ng chua x&oacute;t. Hai h&agrave;ng ch&acirc;u l&#7879; tu&ocirc;n r&#417;i nh&#432; m&#432;a.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i h&#7887;i l&#7841;i:</p>

<p>- Ai &#273;&atilde; d&#7841;y cho c&ocirc; h&#7887;i c&acirc;u n&agrave;y?</p>

<p>N&#7919; &#273;&#7891;ng kh&ocirc;ng tr&#7843; l&#7901;i h&#7887;i l&#7841;i:</p>

<p>- G&atilde; La Nh&acirc;n Ki&#7879;t &#7903; ph&aacute;i Thanh Th&agrave;nh c&oacute; ph&#7843;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng? G&atilde; th&#7845;y ng&#432;&#7901;i ta b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; ng&#432;&#7901;i n&agrave;y l&#7841;i l&agrave; nh&acirc;n v&#7853;t t&#7889;t b&#7909;ng, &#273;&atilde; ch&#7859;ng c&#7913;u ng&#432;&#7901;i th&igrave; ch&#7899; l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&#7871;t. Nh&#432; v&#7853;y &#273;&#7841;o tr&#432;&#7903;ng t&iacute;nh La Nh&acirc;n Ki&#7879;t c&oacute; ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n kh&ocirc;ng? &#272;&#7841;o tr&#432;&#7903;ng &#273;&atilde; gi&aacute;o hu&#7845;n g&atilde; nh&#432; v&#7853;y &#432;?</p>

<p>M&#7845;y c&acirc;u n&agrave;y t&#7921; mi&#7879;ng m&#7897;t c&ocirc; b&eacute; nh&#7887; tu&#7893;i n&oacute;i ra l&#7841;i n&oacute;i m&#7897;t c&aacute;ch linh l&#7907;i d&#7891;n D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave;o ng&otilde; b&iacute; khi&#7871;n ai n&#7845;y &#273;&#7873;u s&#7917;ng s&#7889;t.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c, l&#7841;i l&#7899;n ti&#7871;ng la:</p>

<p>- Ai x&uacute;i ng&#432;&#417;i h&#7887;i ta nh&#7919;ng c&acirc;u n&agrave;y? Ph&#7909; th&acirc;n ng&#432;&#417;i ph&#7843;i ch&#259;ng thu&#7897;c ph&aacute;i Hoa S&#417;n?</p>

<p>N&#7919; &#273;&#7891;ng quay l&#7841;i nh&igrave;n &#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- L&atilde;o s&#432; ph&#7909;! &Ocirc;ng ta quen th&oacute;i h&#259;m ng&#432;&#7901;i. Nh&#432; v&#7853;y c&oacute; ph&#7843;i l&agrave; h&agrave;nh vi quang minh l&#7895;i l&#7841;c c&#7911;a b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng? C&oacute; x&#7913;ng &#273;&aacute;ng l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n kh&ocirc;ng?</p>

<p>&#272;&#7883;nh D&#7853;t th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ta c&#361;ng ch&#7883;u, kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i c&agrave;ng nghe c&agrave;ng l&#7845;y l&agrave;m k&#7923;. L&uacute;c tr&#432;&#7899;c h&#7885; c&ograve;n t&#432;&#7903;ng c&oacute; ng&#432;&#7901;i l&#7899;n &#7903; trong b&oacute;ng t&#7889;i ng&#7845;m ng&#7847;m m&#7899;m l&#7901;i cho c&ocirc;. Nh&#432;ng m&#7845;y c&acirc;u n&oacute;i v&#7915;a r&#7891;i, r&otilde; r&agrave;ng c&ocirc; ch&#7909;p &#273;&#432;&#7907;c l&#7901;i D&#432; Th&#432;&#7907;ng H&#7843;i li&#7873;n b&#7889;p ch&aacute;t h&#7887;i v&#7863;n ngay l&#7841;i b&#7857;ng nh&#7919;ng l&#7901;i l&#7869; c&#7921;c k&#7923; cau &#273;&#7897;c. Hi&#7875;n nhi&ecirc;n c&ocirc; bi&#7871;t t&ugrave;y c&#417; &#7913;ng bi&#7871;n, t&#7921; mi&#7879;ng n&oacute;i ra m&#7899;i th&#7853;t l&agrave; k&#7923;. H&#7885; kh&ocirc;ng hi&#7875;u t&#7841;i sao c&ocirc; b&eacute; nh&#7887; tu&#7893;i nh&#432; v&#7853;y m&agrave; mi&#7879;ng l&#432;&#7905;i &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;.</p>

<p>Nghi L&acirc;m &#273;&#7847;m &#273;&igrave;a ch&acirc;u l&#7879; m&#7901; c&#7843; hai m&#7855;t, nh&#432;ng n&agrave;ng tr&ocirc;ng b&oacute;ng sau l&#432;ng c&ocirc; b&eacute; b&#7895;ng &#273;&#7897;ng t&acirc;m t&#7921; h&#7887;i:</p>

<p>- B&oacute;ng d&aacute;ng em nh&#7887; n&agrave;y m&igrave;nh &#273;&atilde; th&#7845;y qua m&agrave; kh&ocirc;ng nh&#7899; &#7903; &#273;&acirc;u.</p>

<p>N&agrave;ng qu&#7865;o &#273;&#7847;u suy ngh&#297; s&#7921;c nh&#7899; ra, li&#7873;n l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i! C&ocirc; n&agrave;y h&ocirc;m qua c&#361;ng &#7903; trong T&uacute;y Ti&ecirc;n l&acirc;u.</p>

<p>Trong &#273;&#7847;u &oacute;c n&agrave;ng hi&#7879;n l&ecirc;n nh&#7919;ng h&igrave;nh &#7843;nh &#273;&atilde; qua m&#7897;t c&aacute;ch r&#7845;t r&otilde; r&#7879;t. S&aacute;ng s&#7899;m h&ocirc;m tr&#432;&#7899;c, n&agrave;ng b&#7883; &#272;i&#7873;n B&aacute; Quang b&#7913;c b&aacute;ch l&ecirc;n l&#7847;u. Trong t&#7917;u l&acirc;u n&agrave;y b&#7843;y t&aacute;m b&agrave;n &#273;&atilde; &#273;&#7847;y kh&aacute;ch ng&#7891;i u&#7889;ng r&#432;&#7907;u. B&#7895;ng hai ng&#432;&#7901;i ph&aacute;i Th&aacute;i S&#417;n l&ecirc;n khi&ecirc;u chi&#7871;n. &#272;i&#7873;n B&aacute; Quang &#273;&aacute;nh ch&#7871;t m&#7897;t ng&#432;&#7901;i. C&aacute;c t&#7917;u kh&aacute;ch s&#7907; qu&aacute; ch&#7841;y to&aacute;n lo&#7841;n. T&#7917;u b&#7843;o c&#361;ng kh&ocirc;ng d&aacute;m l&ecirc;n r&oacute;t r&#432;&#7907;u. T&#7841;i chi&#7871;c b&agrave;n nh&#7887; trong g&oacute;c t&#7917;u l&#7847;u tr&ocirc;ng ra ngo&agrave;i &#273;&#432;&#7901;ng c&oacute; hai ng&#432;&#7901;i ng&#7891;i. &#272;&#7871;n l&uacute;c L&#7879;nh H&#7891; Xung b&#7883; gi&#7871;t, n&agrave;ng &ocirc;m thi th&#7875; xu&#7889;ng l&#7847;u r&#7891;i, hai ng&#432;&#7901;i kia v&#7851;n c&ograve;n ng&#7891;i &#273;&oacute; ch&#432;a r&#7901;i kh&#7887;i qu&aacute;n r&#432;&#7907;u. L&uacute;c &#7845;y n&agrave;ng r&#7845;t &#273;&#7895;i b&agrave;ng ho&agrave;ng, ru&#7897;t b&#7889;i r&#7889;i th&igrave; c&ograve;n l&ograve;ng d&#7841; n&agrave;o &#273;&#7875; &yacute; &#273;&#7871;n ng&#432;&#7901;i ng&#7891;i b&ecirc;n chi&#7871;c b&agrave;n nh&#7887; kia l&agrave; ai? B&acirc;y gi&#7901; n&agrave;ng tr&ocirc;ng b&oacute;ng sau l&#432;ng &#273;&#7891;ng n&#7919; t&#432;&#417;ng t&#7921; b&oacute;ng ng&#432;&#7901;i c&ograve;n nh&#7899; mang m&aacute;ng trong &#273;&#7847;u &oacute;c, r&#7891;i d&#7847;n d&#7847;n n&agrave;ng nh&#7899; r&otilde; m&#7891;n m&#7897;t. Trong hai ng&#432;&#7901;i ng&#7891;i b&ecirc;n chi&#7871;c b&agrave;n nh&#7887; h&ocirc;m qua th&igrave; c&ocirc; b&eacute; n&agrave;y l&agrave; m&#7897;t. C&ocirc; ng&#7891;i x&acirc;y l&#432;ng v&#7873; ph&iacute;a n&agrave;ng, n&ecirc;n nh&#7899; r&otilde; b&oacute;ng sau l&#432;ng. H&ocirc;m qua c&ocirc; ta m&#7863;c &aacute;o v&agrave;ng l&#7907;t. Gi&#7843; t&#7927; c&ocirc; kh&ocirc;ng xoay ng&#432;&#7901;i l&#7841;i th&igrave; n&agrave;ng ch&#7859;ng th&#7875; n&agrave;o nh&#7853;n ra &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m t&#7921; h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>







