<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 99</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&aacute;nh C&ocirc; Ra L&#7879;nh Gi&#7871;t Ng&#432;&#7901;i Y&ecirc;u</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung trong l&uacute;c n&#7857;m m&#417; th&#7845;y m&igrave;nh &#273;ang c&ugrave;ng Nh&#7841;c Linh San luy&#7879;n ki&#7871;m trong l&agrave;n th&aacute;c n&#432;&#7899;c. &#272;&#7897;t nhi&ecirc;n th&ecirc;m ng&#432;&#7901;i n&#7919;a &#273;&#7871;n. Ng&#432;&#7901;i n&agrave;y l&agrave; L&acirc;m B&igrave;nh Chi. Ti&#7871;p theo ch&agrave;ng c&ugrave;ng L&acirc;m B&igrave;nh Chi &#273;&#7845;u ki&#7871;m trong th&aacute;c n&#432;&#7899;c, nh&#432;ng hai c&aacute;nh tay ch&agrave;ng &#273;&atilde; ki&#7879;t l&#7921;c. Ch&agrave;ng li&#7873;u m&#7841;ng mu&#7889;n s&#7917; d&#7909;ng "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" c&#7911;a Phong Thanh D&#432;&#417;ng truy&#7873;n th&#7909; cho, nh&#432;ng ch&agrave;ng ch&#7859;ng nh&#7899; ra &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o. B&#7895;ng th&#7845;y L&acirc;m B&igrave;nh Chi ph&oacute;ng ki&#7871;m ra li&ecirc;n ti&#7871;p v&agrave;o ng&#7921;c, v&agrave;o b&#7909;ng, v&agrave;o &#273;&#7847;u, v&agrave;o vai ch&agrave;ng. Nh&#7841;c Linh San &#273;&#7913;ng b&ecirc;n c&#7913; nh&igrave;n m&agrave; c&#432;&#7901;i ha h&#7843;. Ch&agrave;ng v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng la:</p>

<p>Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i!...</p>

<p>Ch&agrave;ng k&ecirc;u lu&ocirc;n m&#7845;y ti&#7871;ng r&#7891;i gi&#7853;t m&igrave;nh t&#7881;nh d&#7853;y. B&#7895;ng nhi&ecirc;n m&#7897;t thanh &acirc;m &ocirc;n nhu l&#7885;t v&agrave;o tai:</p>

<p>- Ng&#432;&#417;i m&#417; th&#7845;y ti&#7875;u s&#432; mu&#7897;i r&#7891;i &#432;? Y &#273;&#7889;i v&#7899;i ng&#432;&#417;i th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;a h&#7871;t kinh h&atilde;i. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- C&oacute; k&#7867; mu&#7889;n gi&#7871;t t&#7841;i h&#7841; m&agrave; ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng nh&igrave;n g&igrave; &#273;&#7871;n.</p>

<p>Doanh Doanh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Tr&aacute;n ng&#432;&#417;i &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a tay &aacute;o l&ecirc;n lau. B&#7895;ng m&#7897;t c&#417;n gi&oacute; l&#7841;nh th&#7893;i t&#7899;i khi&#7871;n ch&agrave;ng run l&ecirc;n. Ch&agrave;ng nh&igrave;n tinh t&uacute; &#273;&#7847;y tr&#7901;i. L&uacute;c n&agrave;y v&agrave;o kho&#7843;ng n&#7917;a &#273;&ecirc;m. T&eacute; ra gi&#7845;c ng&#7911; c&#7911;a ch&agrave;ng &#273;&atilde; kh&aacute; l&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung t&#7881;nh t&aacute;o l&#7841;i, t&acirc;m th&#7847;n th&#7843;n nhi&ecirc;n, b&#7853;t ti&#7871;ng c&#432;&#7901;i ha h&#7843;. Ch&agrave;ng toan n&oacute;i th&igrave; &#273;&#7897;t nhi&ecirc;n b&agrave;n tay c&#7911;a Doanh Doanh b&#432;ng l&#7845;y mi&#7879;ng ch&agrave;ng. N&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- C&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung l&#7853;p t&#7913;c ng&#7853;m mi&#7879;ng, nh&#432;ng ch&#7859;ng nghe th&#7845;y ti&#7871;ng &#273;&#7897;ng chi h&#7871;t. H&#7891;i l&acirc;u m&#7899;i nghe th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i. Sau m&#7897;t l&uacute;c n&#7919;a, c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7895; n&agrave;y c&ograve;n hai x&aacute;c ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n ra ng&#432;&#7901;i n&oacute;i &#273;&oacute; l&agrave; T&#7893; Thi&ecirc;n Thu. Ch&agrave;ng li&#7873;n ngh&#297; t&#7899;i ng&#432;&#7901;i kia ch&#7855;c l&agrave; D&#7841; Mi&ecirc;u T&#7917; K&#7871; Kh&#7843; V&ocirc; Thi.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- &#7891;! &#272;&acirc;y l&agrave; m&#7897;t nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; &#273;&atilde; ph&aacute;t gi&aacute;c ra &#273;&oacute; l&agrave; thi th&#7875; Gi&aacute;c Nguy&#7879;t.</p>

<p>Doanh Doanh t&#7915; t&#7915; r&#7909;t tay v&#7873;, b&#7895;ng nghe K&#7871; kh&#7843; V&ocirc; Thi n&oacute;i:</p>

<p>- Ba ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; t&#7909;c gia &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m, t&#7841;i sao l&#7841;i ch&#7871;t ph&#417;i th&acirc;y &#7903; &#273;&acirc;y? &#7891;! Ng&#432;&#7901;i n&agrave;y l&agrave; T&acirc;n Qu&#7889;c L&#432;&#417;ng. Ta d&atilde; nh&#7853;n ra y r&#7891;i. Y l&agrave; m&#7897;t tay h&#7843;o th&#7911; v&#7873; ngo&#7841;i c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m m&agrave; b&#7883; ch&#7871;t th&#7843;m.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u ai b&#7843;n l&atilde;nh gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;! M&#7899;i m&#7897;t phen c&#7917; &#273;&#7897;ng m&agrave; &#273;&atilde; h&#7841; s&aacute;t &#273;&#432;&#7907;c b&#7889;n tay h&#7843;o th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng... ph&#7843;i ch&#259;ng l&agrave; nh&acirc;n v&#7853;t tr&ecirc;n H&#7855;c M&#7897;c Nhai? Kh&ocirc;ng ch&#7915;ng... kh&ocirc;ng ch&#7915;ng ch&iacute;nh &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911;?</p>

<p>K&#7871; Kh&#7843; V&ocirc; Thi &#273;&aacute;p:</p>

<p>- Coi th&#432;&#417;ng th&#7871; m&#7845;y ng&#432;&#7901;i n&agrave;y c&oacute; v&#7867; gi&#7889;ng l&#7855;m. Ch&uacute;ng ta mau mau mai t&aacute;ng b&#7889;n x&aacute;c ch&#7871;t n&agrave;y &#273;i &#273;&#7875; ng&#432;&#7901;i ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u n&#7919;a.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- N&#7871;u &#273;&uacute;ng l&agrave; nh&acirc;n v&#7853;t H&#7855;c M&#7897;c Nhai &#273;&atilde; h&#7841; th&#7911; th&igrave; h&#7885; c&oacute; s&#7907; g&igrave; ph&aacute;i Thi&#7871;u L&acirc;m bi&#7871;t ra? C&oacute; khi h&#7885; c&ograve;n c&#7889; &yacute; &#273;&#7875; x&aacute;c ch&#7871;t &#7903; &#273;&acirc;y &#273;&#7863;ng th&#7883; uy v&#7899;i ph&aacute;i v&otilde; l&acirc;m.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi n&oacute;i:</p>

<p>- N&#7871;u h&#7885; mu&#7889;n th&#7883; uy th&igrave; &#273;&atilde; kh&ocirc;ng &#273;&#7875; x&aacute;c ch&#7871;t t&#7841;i n&#417;i hoang d&atilde; n&agrave;y. Gi&#7843; t&#7927; kh&ocirc;ng g&#7863;p b&#7885;n ta qua &#273;&acirc;y th&igrave; nh&#7919;ng x&aacute;c n&agrave;y s&#7869; b&#7883; &#273;i&#7875;u th&uacute; &#259;n th&#7883;t h&#7871;t ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; ng&#432;&#7901;i ph&aacute;t gi&aacute;c ra. &#272;&#7883;nh &#273;&#7883;a ta &#7903; &#273;&#7883;a v&#7883; h&#7885; m&agrave; mu&#7889;n th&#7883; uy, th&igrave; &#273;em b&ecirc;u &#273;&#7847;u t&#7841;i th&#7883; tr&#7845;n ho&#7863;c th&ocirc;n &#7845;p l&#7899;n, vi&#7871;t r&otilde; &#273;&acirc;y l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m, m&#7899;i l&agrave;m cho ph&aacute;i n&agrave;y m&#7845;t m&#7863;t.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- D&#7841; mi&ecirc;u t&#7917; n&oacute;i ph&#7843;i l&#7855;m! Ta ch&#7855;c nh&acirc;n v&#7853;t H&#7855;c M&#7897;c Nhai gi&#7871;t xong b&#7889;n ng&#432;&#7901;i n&agrave;y r&#7891;i, c&ograve;n v&#7897;i &#273;u&#7893;i &#273;&aacute;nh n&#7919;a, n&ecirc;n ch&#432;a k&#7883;p v&ugrave;i l&#7845;p nh&#7919;ng x&aacute;c ch&#7871;t.</p>

<p>Ti&#7871;p theo l&#7841;i nghe ti&#7871;ng kho&eacute;t &#273;&#7845;t &#273;&agrave;o l&#7895;. Ba ng&#432;&#7901;i d&ugrave;ng binh kh&iacute; &#273;&agrave;o huy&#7879;t chu&#7849;n b&#7883; mai t&aacute;ng x&aacute;c ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7855;c ba ng&#432;&#7901;i kia c&oacute; m&#7889;i li&ecirc;n quan tr&#7885;ng &#273;&#7841;i v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; &#7903; H&#7855;c M&#7897;c Nhai, kh&ocirc;ng th&igrave; t&#7897;i g&igrave; h&#7885; l&agrave;m vi&#7879;c n&agrave;y cho hao ph&iacute; h&#417;i s&#7913;c?</p>

<p>B&#7895;ng nghe m&#7845;y ti&#7871;ng ch&aacute;t ch&aacute;t vang l&ecirc;n, r&#7891;i ti&#7871;ng L&atilde;o &#273;&#7847;u T&#7917; h&#7887;i:</p>

<p>- D&#7841; mi&ecirc;u t&#7917;! Ng&#432;&#417;i c&ograve;n ch&#7863;t ra t&#7915;ng kh&uacute;c &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o th&#7917; &#273;o&aacute;n coi?</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#7841; mi&ecirc;u t&#7917; t&acirc;m t&#432; t&#7871; nh&#7883;. Y mu&#7889;n ph&ograve;ng ph&aacute;i Thi&#7871;u L&acirc;m sai ng&#432;&#7901;i &#273;&#7871;n tra x&eacute;t, r&#7891;i qu&#7853;t m&#7843; l&ecirc;n &#273;&#7875; coi th&#432;&#417;ng th&#7871; xem ai &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! V&#7853;y c&agrave;ng ch&eacute;m n&aacute;t t&#7915;ng n&agrave;o t&#7889;t ch&#7915;ng &#7845;y.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi than:</p>

<p>- T&acirc;n Qu&#7889;c L&#432;&#417;ng! T&acirc;n huynh! D&#7841; mi&ecirc;u t&#7917; n&agrave;y c&ugrave;ng T&acirc;n huynh &#273;&atilde; c&oacute; duy&ecirc;n m&#7897;t l&#7847;n g&#7863;p g&#7905;, r&#7845;t &#273;em l&ograve;ng k&iacute;nh ph&#7909;c T&acirc;n huynh l&agrave; m&#7897;t trang anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&#7847;y l&ograve;ng kh&#7843;ng kh&aacute;i h&agrave;o hi&#7879;p. B&#7919;a nay ti&#7875;u &#273;&#7879; ph&#7843;i ch&eacute;m n&aacute;t th&acirc;y T&acirc;n huynh ch&#7881; l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;. T&acirc;n huynh &#273;&#7915;ng o&aacute;n h&#7853;n nh&eacute;! H&#7905;i &ocirc;i! &#272;&aacute;ng ti&#7871;c! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c!</p>

<p>H&#7855;n v&#7915;a than v&#7915;a c&#7847;m &#273;ao ch&eacute;m n&aacute;t x&aacute;c ch&#7871;t.</p>

<p>Sau khi ba ng&#432;&#7901;i ch&eacute;m b&#7889;n b&#7897; thi th&#7875; th&agrave;nh m&#7845;y ch&#7909;c kh&uacute;c r&#7891;i, m&#7899;i &#273;&#7849;y xu&#7889;ng huy&#7879;t ch&ocirc;n v&ugrave;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n ng&#432;&#7901;i n&agrave;y l&ograve;ng d&#7841; &#273;&#7897;c &aacute;c, th&#7911; &#273;o&#7841;n t&agrave;n nh&#7851;n, &#273;&uacute;ng l&agrave; t&agrave; ph&aacute;i. Th&#7857;ng cha D&#7841; Mi&ecirc;u T&#7917; &#273;&atilde; k&iacute;nh ph&#7909;c T&acirc;n Qu&#7889;c L&#432;&#417;ng l&agrave; m&#7897;t trang h&#7843;o h&aacute;n, k&#7875; ra h&#7855;n kh&ocirc;ng n&ecirc;n t&agrave;n h&#7841;i thi th&#7875; ng&#432;&#7901;i ta m&#7899;i ph&#7843;i.</p>

<p>Ch&agrave;ng ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i, trong b&oacute;ng &#273;&ecirc;m l&#7901; m&#7901; th&#7845;y Doanh Doanh &#273;ang m&#7881;m c&#432;&#7901;i, n&#7909; c&#432;&#7901;i t&#432;&#417;i th&#7855;m l&agrave;m say &#273;&#7855;m l&ograve;ng ng&#432;&#7901;i. V&igrave; nghe ti&#7871;ng ng&#432;&#7901;i &#273;an ch&#7863;t th&acirc;y ma m&agrave; c&ocirc; c&#432;&#7901;i ra chi&#7873;u th&iacute;ch th&uacute; th&igrave; th&#7853;t l&agrave; t&agrave;n nh&#7851;n!</p>

<p>B&#7895;ng nghe T&#7893; Thi&ecirc;n Thu "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- C&aacute;i g&igrave; &#273;&acirc;y? &#272;&uacute;ng l&agrave; m&#7897;t vi&ecirc;n thu&#7889;c.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi &#273;&aacute;nh h&#417;i m&#7845;y c&aacute;i, r&#7891;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; linh d&#432;&#7907;c &#273;&#7875; tr&#7883; th&#432;&#417;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, n&oacute; c&oacute; c&ocirc;ng hi&#7879;u c&#7843;i t&#7917; ho&agrave;n sinh, ch&#7855;c &#7903; trong t&uacute;i &aacute;o b&#7885;n &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m r&#417;i ra.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i bi&#7871;t?</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi &#273;&aacute;p:</p>

<p>- Hai m&#432;&#417;i m&#7845;y n&#259;m tr&#432;&#7899;c &#273;&acirc;y, t&#7841;i h&#7841; &#273;&atilde; tr&ocirc;ng th&#7845;y c&#7911;a m&#7897;t nh&agrave; s&#432; gi&agrave; ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- N&#7871;u l&agrave; linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng th&igrave; hay l&#7855;m! L&atilde;o huynh! L&atilde;o l&#432;&#7907;m l&#7845;y v&#7873; cho Ti&#7875;u Di c&ocirc; n&#432;&#417;ng u&#7889;ng &#273;&#7875; ch&#7919;a b&#7879;nh.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;! Ti&#7879;n n&#7919; s&#7889;ng hay ch&#7871;t c&#361;ng kh&ocirc;ng c&#7847;n l&#7855;m. Ch&uacute;ng ta &#273;i ki&#7871;m L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#7875; &#273;&#432;a cho ch&agrave;ng u&#7889;ng hay h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y, trong l&ograve;ng r&#7845;t c&#7843;m k&iacute;ch ngh&#297; th&#7847;m:</p>

<p>- Vi&ecirc;n thu&#7889;c n&agrave;y, Doanh Doanh c&ograve;n b&#7887; &#273;&oacute; l&agrave;m th&#7871; n&agrave;o xin l&#7841;i L&atilde;o &#273;&#7847;u T&#7917; &#273;&#7875; cho c&ocirc; u&#7889;ng &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng th&#7845;y Doanh Doanh nho&#7867;n mi&#7879;ng c&#432;&#7901;i r&#7891;i nh&#259;n m&#7863;t l&#7841;i l&agrave;m b&#7897; ng&acirc;y th&#417; l&atilde;ng m&#7841;n. Th&#7853;t kh&ocirc;ng ai tin ch&iacute;nh c&ocirc; l&agrave; ma &#273;&#7847;u &#273;&atilde; h&#7841; th&#7911; &#273;&aacute;nh ch&#7871;t b&#7889;n tay h&#7843;o th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>Ti&#7871;p theo l&agrave; ti&#7871;ng khu&acirc;n &#273;&aacute; v&ugrave;i l&#7845;p x&aacute;c ch&#7871;t.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Hi&#7879;n gi&#7901; c&ograve;n m&#7897;t v&#7847;n &#273;&#7873; nan gi&#7843;i. D&#7841; mi&ecirc;u t&#7917;! Ng&#432;&#417;i h&atilde;y ngh&#297; gi&uacute;p ta.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi h&#7887;i:</p>

<p>- V&#7845;n &#273;&#7873; chi nan gi&#7843;i?</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; nh&#7845;t &#273;&#7883;nh L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;ang &#7903; v&#7899;i... Th&aacute;nh c&ocirc; m&#7897;t n&#417;i. Ta &#273;em vi&ecirc;n thu&#7889;c n&agrave;y &#273;&#7871;n, t&#7845;t ch&#7841;m tr&aacute;n Th&aacute;nh c&ocirc;. Th&aacute;nh c&ocirc; n&#7893;i n&oacute;ng gi&#7871;t ch&uacute;ng ta c&#361;ng kh&ocirc;ng k&#7875; g&igrave;. C&oacute; &#273;i&#7873;u x&#7843;y ra tr&#432;&#7901;ng h&#7907;p n&agrave;y nh&#7845;t &#273;&#7883;nh m&#7841;o ph&#7841;m &#273;&#7871;n Th&aacute;nh c&ocirc;. &#272;&oacute; m&#7899;i l&agrave; c&aacute;i nguy l&#7899;n!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra b&#7885;n n&agrave;y k&ecirc;u c&ocirc; n&agrave;y b&#7857;ng "Th&aacute;nh c&ocirc;". H&#7885; s&#7907; c&ocirc; &#273;&#7871;n &#273;&#7897; n&agrave;y m&agrave; t&#7841;i sao &#273;&#7897;ng m&#7897;t t&yacute; c&ocirc; &#273;&atilde; gi&#7871;t ng&#432;&#7901;i?</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi n&oacute;i:</p>

<p>- B&#7919;a nay ch&uacute;ng ta &#273;i &#273;&#432;&#7901;ng &#273;&atilde; g&#7863;p ba ng&#432;&#7901;i &#273;ui m&#7855;t, c&oacute; th&#7875; d&ugrave;ng &#273;&#432;&#7907;c vi&#7879;c. L&atilde;o huynh! S&aacute;ng s&#7899;m mai ch&uacute;ng ta r&#432;&#7907;t theo h&#7885; h&#7885; b&#7843;o h&#7885; &#273;&#432;a vi&ecirc;n thu&#7889;c n&agrave;y cho L&#7879;nh H&#7891; c&ocirc;ng t&#7917;. B&#7885;n h&#7885; &#273;&atilde; &#273;ui m&#7855;t th&igrave; c&oacute; g&#7863;p th&aacute;nh c&ocirc; c&ugrave;ng L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#7903; m&#7897;t ch&#7895; th&igrave; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ph&#7843;i v&#7841; s&aacute;t th&acirc;n.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- L&ograve;ng ta v&#7851;n c&ograve;n ho&agrave;i nghi l&agrave; s&#7903; d&#297; ba ng&#432;&#7901;i &#273;&oacute; b&#7883; kho&eacute;t m&#7855;t kh&ocirc;ng kh&eacute;o c&#361;ng v&igrave; nguy&ecirc;n nh&acirc;n &#273;&atilde; tr&ocirc;ng th&#7845;y Th&aacute;nh c&ocirc; c&ugrave;ng L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#7903; m&#7897;t ch&#7895;.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; v&#7895; &#273;&ugrave;i &#273;&aacute;nh &#273;&eacute;t m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao c&#7843; ba ng&#432;&#7901;i t&#7921; nhi&ecirc;n ph&#7843;i &#273;ui c&#7843; hai m&#7855;t? C&#7843; b&#7889;n &#273;&#7879; t&#7917; ph&aacute;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&agrave;y e r&#7857;ng c&#361;ng g&#7863;p v&#7853;n xui, v&ocirc; t&igrave;nh ch&#7841;m tr&aacute;n Th&aacute;nh c&ocirc; c&ugrave;ng L&#7879;nh H&#7891; c&ocirc;ng t&#7917;.</p>

<p>C&#7843; ba ng&#432;&#7901;i l&#7863;ng l&#7869; h&#7891;i l&acirc;u. L&#7879;nh H&#7891; Xung trong l&ograve;ng r&#7845;t &#273;&#7895;i nghi ng&#7901;.</p>

<p>B&#7895;ng nghe T&#7893; Thi&ecirc;n Thu th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ch&#7881; mong sao th&#432;&#417;ng th&#7871; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; mau mau l&agrave;nh m&#7841;nh, Th&aacute;nh c&ocirc; c&ugrave;ng ch&agrave;ng s&#7899;m tr&#7903; n&ecirc;n quy&#7871;n thu&#7897;c th&#7847;n ti&ecirc;n. C&ograve;n ng&agrave;y n&agrave;o hai nh&acirc;n v&#7853;t &#273;&oacute; ch&#432;a th&agrave;nh th&acirc;n th&igrave; tr&ecirc;n ch&#7889;n giang h&#7891; kh&oacute; n&#7893;i y&ecirc;n &#7893;n ng&agrave;y &#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&#432;a m&#7855;t nh&igrave;n tr&#7897;m Doanh Doanh. D&#432;&#7899;i b&oacute;ng &#273;&ecirc;m l&#7901; m&#7901; ch&agrave;ng ph&#7843;ng ph&#7845;t th&#7845;y c&ocirc; m&#7863;t &#273;&#7887; b&#7915;ng. M&#7855;t chi&#7871;u ra nh&#7919;ng tia s&aacute;ng hung d&#7919;. Ch&agrave;ng r&#7845;t lo s&#7907; c&ocirc; nh&#7843;y l&#7841;i s&aacute;t h&#7841;i b&#7885;n L&atilde;o &#273;&#7847;u T&#7917; ba ng&#432;&#7901;i, li&#7873;n th&ograve; tay ph&#7843;i ra kh&#7869; n&#7855;m l&#7845;y tay tr&aacute;i c&ocirc; th&igrave; th&#7845;y to&agrave;n th&acirc;n c&ocirc; run b&#7847;n b&#7853;t. Kh&ocirc;ng hi&#7875;u v&igrave; c&ocirc; t&#7913;c gi&#7853;n hay v&igrave; b&#7869; b&agrave;ng.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi n&oacute;i:</p>

<p>- L&atilde;o huynh! T&#7893; huynh! Th&aacute;nh c&ocirc; nghe n&oacute;i ch&uacute;ng ta t&#7909; t&#7853;p tr&ecirc;n g&ograve; Ng&#361; B&aacute; C&#432;&#417;ng li&#7873;n n&#7893; l&ograve;ng ph&#7851;n n&#7897;. Th&#7921;c ra trai g&aacute;i y&ecirc;u nhau l&agrave; l&#7869; t&#7921; nhi&ecirc;n. L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave; m&#7897;t ch&agrave;ng trai phong l&#432;u anh tu&#7845;n, ch&#7881; c&oacute; Th&aacute;nh c&ocirc;, m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng t&agrave;i m&#7841;o song to&agrave;n m&#7899;i x&#7913;ng &#273;&ocirc;i v&#7915;a l&#7913;a. Kh&ocirc;ng hi&#7875;u t&#7841;i sao Th&aacute;nh c&ocirc; &#273;&atilde; l&agrave; nh&acirc;n v&#7853;t phi th&#432;&#7901;ng m&agrave; v&#7851;n gi&#7919; th&oacute;i th&#7865;n th&ograve; e l&#7879; nh&#432; thi&#7871;u n&#7919; tr&#7847;n t&#7909;c? Hi&#7875;n nhi&ecirc;n trong l&ograve;ng Th&aacute;nh c&ocirc; y&ecirc;u &#273;&#432;&#417;ng L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&agrave; l&#7841;i kh&ocirc;ng cho ng&#432;&#7901;i ngo&agrave;i nh&#7855;c &#273;&#7871;n, h&#417;n n&#7919;a kh&ocirc;ng &#273;&#432;&#7907;c ng&oacute; t&#7899;i. C&aacute;i &#273;&oacute;... th&#7853;t c&oacute; ch&#7895; phi l&yacute;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! Nh&#432;ng ch&#7859;ng hi&#7875;u nh&#7919;ng c&acirc;u n&agrave;y c&oacute; th&#7853;t kh&ocirc;ng?</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y b&agrave;n tay nh&#7887; nh&#7855;n c&#7911;a Doanh Doanh c&#7909;c c&#7921;a mu&#7889;n h&#7845;t tay ch&agrave;ng ra. Ch&agrave;ng v&#7897;i n&#7855;m ch&#7863;t l&#7841;i v&igrave; e r&#7857;ng trong c&#417;n th&#7883;nh n&#7897; l&#7853;p t&#7913;c h&#7841; s&aacute;t b&#7885;n K&#7871; V&ocirc; Kh&#7843; Thi.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Th&aacute;nh c&ocirc; l&agrave; m&#7897;t trong ba &#273;&#7841;i &#273;&#7879; t&#7917; &#7903; H&#7855;c M&#7897;c Nhai, tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, &#273;&#7841;o thu&#7853;t th&ocirc;ng th&#7847;n, song ch&#7881; l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i. Tr&ecirc;n &#273;&#7901;i c&aacute;c c&ocirc; g&aacute;i l&#7847;n &#273;&#7847;u ti&ecirc;n th&#432;&#417;ng y&ecirc;u m&#7897;t ch&agrave;ng trai th&igrave; d&ugrave; trong l&ograve;ng tha thi&#7871;t &#273;&#7871;n m&#7845;y, ngo&agrave;i m&#7863;t v&#7851;n ra v&#7867; h&#7919;ng h&#7901;. Chuy&#7871;n n&agrave;y ch&uacute;ng ta v&igrave; h&#7843;o &yacute; h&#7907;p t&aacute;c m&agrave; v&ocirc; t&igrave;nh g&acirc;y n&ecirc;n n&#7843;o n&#7897; cho Th&aacute;nh c&ocirc;. &#272;&aacute;ng tr&aacute;ch m&igrave;nh l&agrave; b&#7885;n trai th&ocirc; l&#7895; kh&ocirc;ng hi&#7875;u t&acirc;m s&#7921; n&#7919; nhi. Cu&#7897;c t&#7909; h&#7897;i &#7903; Ng&#361; B&aacute; C&#432;&#417;ng m&agrave; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i th&igrave; b&#7885;n m&#7863;t d&#417;i tai chu&#7897;t b&ecirc;n danh m&ocirc;n ch&iacute;nh ph&aacute;i s&#7869; c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Th&aacute;nh c&ocirc; &#273;&atilde; c&oacute; &#417;n v&#7899;i m&#7885;i ng&#432;&#7901;i th&igrave; anh em ch&uacute;ng ta ph&#7843;i c&#7843;m &#417;n b&aacute;o &#273;&#7913;c, mong sao tr&#7883; kh&#7887;i th&#432;&#417;ng th&#7871; cho &yacute; trung nh&acirc;n c&#7911;a Th&aacute;nh c&ocirc;. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i &#273;&#7873;n &#417;n tr&#7843; o&aacute;n ph&acirc;n minh ch&#7913; c&oacute; chi sai l&#7847;m? T&ecirc;n m&#7863;t d&#417;i tai chu&#7897;t n&agrave;o d&aacute;m c&#432;&#7901;i ch&uacute;ng ta th&igrave; L&atilde;o &#273;&#7847;u T&#7917; n&agrave;y quy&#7871;t b&#7867; g&atilde;y x&#432;&#417;ng l&#7897;t da n&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung b&acirc;y gi&#7901; m&#7899;i bi&#7871;t s&#7903; d&#297; qu&#7847;n h&agrave;o tr&ecirc;n &#273;&#432;&#7901;ng ai ai c&#361;ng t&acirc;ng c&ocirc;ng v&#7899;i ch&agrave;ng ch&#7881; v&igrave; Th&aacute;nh c&ocirc; t&ecirc;n g&#7885;i Doanh Doanh n&agrave;y. C&ograve;n v&#7909; qu&#7847;n h&agrave;o &#7903; tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng &#273;&#7897;t nhi&ecirc;n ch&#7841;y to&aacute;n lo&#7841;n l&agrave; v&igrave; Th&aacute;nh c&ocirc; kh&ocirc;ng mu&#7889;n &#273;&#7875; ai &#273;o&aacute;n bi&#7871;t t&acirc;m s&#7921; m&igrave;nh r&#7891;i &#273;em &#273;&#7891;n &#273;&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891; n&ecirc;n c&ocirc; t&#7913;c gi&#7853;n.</p>

<p>Ch&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297;:</p>

<p>- Th&aacute;nh c&ocirc; l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i m&agrave; khi&#7871;n cho bao nhi&ecirc;u anh h&ugrave;ng h&agrave;o ki&#7879;t &#273;&#7871;n c&#7847;u c&#7841;nh m&igrave;nh d&#297; nhi&ecirc;n ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a. M&igrave;nh &#273;&#432;&#7907;c bi&#7871;t c&ocirc; b&#7845;t qu&aacute; v&igrave; ti&#7871;ng &#273;&agrave;n c&aacute;ch r&egrave;m trong m&#7897;t ng&otilde; h&#7867;m th&agrave;nh L&#7841;c D&#432;&#417;ng, &#273;&atilde; c&oacute; ch&uacute;t t&igrave;nh t&#7913; g&igrave; &#273;&acirc;u. Ph&#7843;i ch&#259;ng ng&#432;&#7901;i ta hi&#7875;u l&#7847;m &yacute; c&ocirc; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i &#273;&#7875; Th&aacute;nh c&ocirc; n&#7893;i l&ograve;ng c&#259;m ph&#7851;n?</p>

<p>B&#7895;ng nghe T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7847;u T&#7917; n&oacute;i ph&#7843;i l&#7855;m! Th&aacute;nh c&ocirc; &#273;&atilde; c&oacute; &#417;n to v&#7899;i ch&uacute;ng ta. Ch&uacute;ng ta ch&#7881; mong cho &#273;o&#7841;n nh&acirc;n duy&ecirc;n &#273;&#7871;n ch&#7895; th&agrave;nh t&#7921;u. Th&aacute;nh c&ocirc; &#273;&#432;&#7907;c h&#432;&#7903;ng cu&#7897;c &#273;&#7901;i kho&aacute;i l&#7841;c th&igrave; ch&uacute;ng ta c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng h&#7889;i h&#7853;n. V&#7909; Ng&#361; B&aacute; C&#432;&#417;ng c&oacute; chi &#273;&aacute;ng k&#7875;. Nh&#432;ng L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave; &#273;&#7841;i &#273;&#7891; &#273;&#7879; ph&aacute;i Hoa S&#417;n l&#7841;i &#7903; v&agrave;o t&igrave;nh th&#7871; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung v&#7899;i H&#7855;c M&#7897;c Nhai. V&#7853;y th&igrave; &#273;o&#7841;n nh&acirc;n duy&ecirc;n m&#7929; m&atilde;n n&agrave;y e r&#7857;ng trung gian c&ograve;n l&#7855;m &#273;i&#7873;u tr&#7903; ng&#7841;i.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi n&oacute;i:</p>

<p>T&#7841;i h&#7841; c&oacute; m&#7897;t k&#7871; l&agrave; ch&uacute;ng ta b&#7855;t gi&#7919; Nh&#7841;c B&#7845;t Qu&#7847;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, uy hi&#7871;p l&atilde;o ch&#7911; tr&#432;&#417;ng cu&#7897;c h&ocirc;n nh&acirc;n n&agrave;y, n&#7871;u l&atilde;o kh&ocirc;ng &#432;ng th&igrave; &#273;em x&#7917; t&#7917;.</p>

<p>T&#7893; Thi&ecirc;n Thu c&ugrave;ng L&atilde;o &#273;&#7847;u T&#7917; &#273;&#7891;ng thanh khen ng&#7907;i:</p>

<p>- K&#7871; ho&#7841;ch c&#7911;a D&#7841; mi&ecirc;u t&#7917; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n &#273;&#7875; ch&#7853;m. Ch&uacute;ng ta ph&#7843;i th&#432;&#7907;ng l&#7897; ngay t&igrave;m b&#7855;t cho &#273;&#432;&#7907;c Nh&#7841;c B&#7845;t Qu&#7847;n m&#7899;i xong.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi h&#7887;i:</p>

<p>Nh&#432;ng Nh&#7841;c ti&ecirc;n sinh l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i, n&#7897;i c&ocirc;ng c&ugrave;ng ki&#7871;m ph&aacute;p l&atilde;o &#273;&#7873;u cao minh h&#417;n ng&#432;&#7901;i. Ch&uacute;ng ta &#273;&#7897;ng th&#7911; v&#7899;i l&atilde;o m&#7897;t l&agrave; kh&oacute; l&ograve;ng th&#7855;ng n&#7893;i. Hai l&agrave; tuy b&#7855;t &#273;&#432;&#7907;c l&atilde;o, nh&#432;ng l&atilde;o th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7853;y, ch&uacute;ng ta b&#7855;t v&#7907; con l&atilde;o &#273;&#7875; uy hi&#7871;p, ch&#7855;c l&atilde;o ph&#7843;i nh&#432;&#7907;ng b&#7897;.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Nh&#432;ng v&#7909; n&agrave;y ph&#7843;i h&agrave;nh &#273;&#7897;ng th&#7847;n m&#7853;t, &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i hay bi&#7871;t l&agrave;m cho ph&aacute;i Hoa S&#417;n ph&#7843;i m&#7845;t m&#7863;t. L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave; &#273;&#7841;i &#273;&#7891; &#273;&#7879; ph&aacute;i Hoa S&#417;n, ch&uacute;ng ta &#273;&#7855;c t&#7897;i v&#7899;i s&#432; ph&#7909; ch&agrave;ng, nh&#7845;t &#273;&#7883;nh l&agrave;m cho ch&agrave;ng ph&#7843;i &#273;au l&ograve;ng.</p>

<p>Ba ng&#432;&#7901;i &#273;ang b&agrave;n t&iacute;nh k&#7871; ho&#7841;ch &#273;i b&#7855;t Nh&#7841;c phu nh&acirc;n v&agrave; Nh&#7841;c Linh San. &#272;&#7897;t nhi&ecirc;n Doanh Doanh l&#7899;n ti&#7871;ng:</p>

<p>- &uacute;i ch&agrave;! ba t&ecirc;n b&#7907;m l&#7899;n m&#7853;t l&agrave;m c&agrave;n! C&aacute;c ng&#432;&#417;i c&uacute;t &#273;i cho xa! &#272;&#7915;ng &#273;&#7875; b&#7843;n c&ocirc; n&#432;&#417;ng n&#7893;i n&oacute;ng!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y c&ocirc; l&ecirc;n ti&#7871;ng b&#7845;t th&igrave;nh l&igrave;nh, th&igrave; gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n, Ch&agrave;ng n&#7855;m ch&#7863;t l&#7845;y tay c&ocirc;.</p>

<p>B&#7885;n K&#7871; V&ocirc; Kh&#7843; Thi ba ng&#432;&#7901;i c&agrave;ng khi&#7871;p s&#7907; h&#417;n.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; l&#7855;p b&#7855;p:</p>

<p>- D&#7841;... d&#7841;... ti&#7875;u nh&acirc;n... ti&#7875;u nh&acirc;n... ti&#7875;u nh&acirc;n...</p>

<p>L&atilde;o n&oacute;i ba ti&#7871;ng " ti&#7875;u nh&acirc;n" r&#7891;i s&#7907; qu&aacute; kh&ocirc;ng n&oacute;i ti&#7871;p &#273;&#432;&#7907;c n&#7919;a.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi n&oacute;i:</p>

<p>- D&#7841;! B&#7885;n ti&#7875;u nh&acirc;n n&oacute;i tr&#259;ng cu&#7897;i! Xin Th&aacute;nh c&ocirc; &#273;&#7915;ng cho l&agrave; th&#7853;t. S&aacute;ng mai b&#7885;n ti&#7875;u nh&acirc;n xin &#273;i T&acirc;y V&#7921;c, v&#297;nh vi&#7877;n kh&ocirc;ng tr&#7903; v&#7873; Trung Nguy&ecirc;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Th&#7871; l&agrave; ba ng&#432;&#7901;i n&agrave;y l&#7841;i &#273;i xung qu&acirc;n!</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ai b&#7843;o c&aacute;c ng&#432;&#417;i &#273;i T&acirc;y V&#7921;c? Ta c&oacute; m&#7897;t vi&#7879;c c&#7847;n ba ng&#432;&#7901;i l&agrave;m cho &#273;&#7855;c l&#7921;c.</p>

<p>B&#7885;n K&#7871; V&ocirc; Kh&#7843; Thi c&#7843; m&#7915;ng &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Xin th&aacute;nh c&ocirc; h&#7841; l&#7879;nh. B&#7885;n ti&#7875;u nh&acirc;n d&#297; nhi&ecirc;n ph&#7843;i t&#7853;n t&acirc;m t&#7853;n l&#7921;c.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ta mu&#7889;n gi&#7871;t m&#7897;t ng&#432;&#7901;i, m&agrave; trong nh&#7845;t th&#7901;i ch&#432;a t&igrave;m th&#7845;y g&atilde;. V&#7853;y nh&#7901; c&aacute;c ng&#432;&#7901;i &#273;&aacute;nh ti&#7871;ng gi&ugrave;m. B&#7845;t lu&#7853;n &ocirc;ng n&agrave;o tr&ecirc;n ch&#7889;n giang h&#7891; m&agrave; gi&#7871;t &#273;&#432;&#7907;c g&atilde;, ta c&#361;ng tr&#7885;ng th&#432;&#7903;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Kh&ocirc;ng ai d&aacute;m ngh&#297; &#273;&#7871;n chuy&#7879;n th&aacute;nh c&ocirc; t&#7841; &#417;n h&#7871;t. Th&aacute;nh c&ocirc; mu&#7889;n gi&#7871;t g&atilde; th&igrave; anh em ti&#7875;u nh&acirc;n ba ng&#432;&#7901;i d&ugrave; c&oacute; ph&#7843;i &#273;&#7871;n t&#7853;n b&ecirc;n tr&#7901;i g&oacute;c bi&#7875;n c&#361;ng t&igrave;m cho b&#7857;ng &#273;&#432;&#7907;c. Nh&#432;ng ch&#432;a bi&#7871;t t&ecirc;n t&#7863;c t&#7917; &#273;&oacute; l&agrave; ai m&agrave; d&aacute;m c&#7843; gan &#273;&#7855;c t&#7897;i v&#7899;i Th&aacute;nh c&ocirc;?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- C&aacute;c ng&#432;&#417;i ch&#7881; c&oacute; ba ng&#432;&#7901;i, th&igrave; nghe r&#7897;ng tr&ocirc;ng xa th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&#7847;n ph&#7843;i loan tin n&agrave;y ra l&#7853;p t&#7913;c m&#7899;i xong.</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi &#273;&aacute;p ngay:</p>

<p>- D&#7841; d&#7841;!</p>

<p>Doanh Doanh gi&#7909;c:</p>

<p>- V&#7853;y c&aacute;c ng&#432;&#7901;i &#273;i &#273;i!</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- D&#7841;! Xin Th&aacute;nh c&ocirc; cho hay: mu&#7889;n gi&#7871;t t&ecirc;n &aacute;c t&#7863;c to gan n&agrave;o?</p>

<p>Doanh Doanh h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- G&atilde; &#273;&oacute; h&#7885; l&agrave; L&#7879;nh H&#7891;, t&ecirc;n Xung, l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n.</p>

<p>C&acirc;u n&agrave;y v&#7915;a n&oacute;i ra kh&#7887;i c&#7917;a mi&#7879;ng, c&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n, nh&#432;ng kh&ocirc;ng ai d&aacute;m n&oacute;i g&igrave;.</p>

<p>H&#7891;i l&acirc;u, L&atilde;o &#273;&#7847;u T&#7917; m&#7899;i ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>Doanh Doanh x&#7861;ng gi&#7885;ng ng&#7855;t l&#7901;i:</p>

<p>- C&ograve;n c&aacute;i &#273;&oacute;, c&aacute;i kia g&igrave; n&#7919;a? C&aacute;c ng&#432;&#417;i s&#7907; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i n&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#7897;ng &#273;&#7871;n m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n hay sao?</p>

<p>K&#7871; V&ocirc; Kh&#7843; Thi &#273;&aacute;p:</p>

<p>- &#272;&atilde; l&agrave;m vi&#7879;c cho Th&aacute;nh c&ocirc;, th&igrave; &#273;&#7915;ng n&oacute;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; c&#7843; &#273;&#7871;n Ng&#7885;c Ho&agrave;ng &#273;&#7841;i &#273;&#7871;, Di&ecirc;m La l&atilde;o t&#7917; b&#7885;n ti&#7875;n nh&acirc;n c&#361;ng d&aacute;m li&#7873;u m&igrave;nh. B&#7885;n ti&#7875;u nh&acirc;n xin thi&#7871;t k&#7871; b&#7855;t L&#7879;nh H&#7891; Xung v&#7873; &#273;&#7875; Th&aacute;nh c&ocirc; ph&aacute;t l&#7841;c. L&atilde;o &#273;&#7847;u T&#7917;! T&#7893; Thi&ecirc;n Thu! Ch&uacute;ng ta &#273;i th&ocirc;i.</p>

<p>H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ch&#7855;c L&#7879;nh H&#7891; Xung &#273;&atilde; n&oacute;i g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i Th&aacute;nh c&ocirc;. B&#7885;n thanh ni&ecirc;n th&#432;&#7901;ng v&#7891; l&#7855;m v&#7853;t &#273;au, y&ecirc;u nhau &#273;&#7845;y r&#7891;i l&#7841;i gi&#7853;n nhau ngay &#273;&#7845;y. B&acirc;y gi&#7901; ta &#273;&agrave;nh &#273;i m&#7901;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#432;a v&#7873; &#273;&#7875; t&ugrave;y &yacute; Th&aacute;nh c&ocirc; ph&aacute;t l&#7841;c l&agrave; xong.</p>

<p>Ng&#7901; &#273;&acirc;u Doanh Doanh t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ai b&#7843;o c&aacute;c ng&#432;&#417;i &#273;i b&#7855;t g&atilde;? L&#7879;nh H&#7891; Xung c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o &#7903; th&#7871; gian l&agrave; thanh danh trong s&#7841;ch c&#7911;a ta c&ograve;n b&#7883; th&#432;&#417;ng t&#7893;n ng&agrave;y &#7845;y. Gi&#7871;t g&atilde; s&#7899;m kh&#7855;c n&agrave;o l&agrave; ta h&#7843; d&#7841; s&#7899;m &#273;&#432;&#7907;c kh&#7855;c &#7845;y.</p>

<p>T&#7893; Thi&ecirc;n Thu &#7845;p &uacute;ng:</p>

<p>- Th&aacute;nh c&ocirc;...</p>

<p>Doanh Doanh c&#7855;t ngang:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! C&aacute;c ng&#432;&#417;i c&oacute; m&#7889;i giao t&acirc;m v&#7899;i L&#7879;nh H&#7891; Xung kh&ocirc;ng mu&#7889;n l&agrave;m vi&#7879;c n&agrave;y, C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng sao, ta nh&#7901; ng&#432;&#7901;i kh&aacute;c v&#7853;y.</p>

<p>B&#7885;n K&#7871; V&ocirc; Kh&#7843; Thi t&#432;&#7903;ng c&ocirc; n&oacute;i th&#7921;c, li&#7873;n khom l&#432;ng &#273;&aacute;p ngay:</p>

<p>- K&iacute;nh c&#7849;n tu&acirc;n theo m&#7879;nh l&#7879;nh Th&aacute;nh c&ocirc;.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&#7879;nh H&#7891; Xung l&agrave; ng&#432;&#7901;i nh&acirc;n ngh&#297;a, nay L&atilde;o &#273;&#7847;u T&#7917; n&agrave;y v&acirc;ng l&#7879;nh Th&aacute;nh c&ocirc; ph&#7843;i &#273;i gi&#7871;t ch&agrave;ng l&agrave; m&#7897;t vi&#7879;c b&#7845;t &#273;&#7855;c d&#297;. Nh&#432;ng ta gi&#7871;t ch&agrave;ng r&#7891;i, quy&#7871;t t&#7921; v&#7851;n ch&#7871;t theo.</p>

<p>Ba ng&#432;&#7901;i tr&#7901; g&oacute;t ra &#273;i m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t ng&oacute; Doanh Doanh th&#7845;y c&ocirc; c&uacute;i &#273;&#7847;u ra v&#7867; tr&#7847;m t&#432; m&#7863;c t&#432;&#7903;ng, th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra v&igrave; c&ocirc; mu&#7889;n b&#7843;o t&#7891;n danh d&#7921; m&agrave; &#273;&#7883;nh gi&#7871;t ta, nh&#432;ng vi&#7879;c &#273;&oacute; ph&#7887;ng c&oacute; kh&oacute; g&igrave;?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



