<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 85</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&ocirc;i Trai G&aacute;i B&#7883; C&#432;&#7899;p Gi&#7919;a Canh Khuya</b></font></p>


<p>&#160;</p>





<p>Nh&#432;ng l&#7841; thay! &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n &#273;&atilde; n&#7855;m hai tay hai ch&acirc;n h&#7855;n r&#7891;i m&agrave; h&#7855;n co th&#7909;t hai ch&acirc;n v&agrave;o th&agrave;nh ra gi&#7889;ng h&#7879;t m&#7897;t tr&aacute;i c&#7847;u tr&ograve;n.</p>

<p>&#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923;, c&#7847;m t&#7913; chi k&eacute;o m&#7841;nh th&igrave; t&#7913; chi h&#7855;n c&#7913; d&agrave;i ra ho&agrave;i. H&#7855;n ch&#7859;ng kh&aacute;c g&igrave; con r&ugrave;a &#273;en, b&#7883; ng&#432;&#7901;i c&#7847;m ch&acirc;n l&ocirc;i n&oacute; &#7903; trong c&aacute;i mai ra.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i la l&ecirc;n:</p>

<p>&#272;&#7915;ng s&aacute;t h&#7841;i y!</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&#7899;i tay m&#7897;t ch&uacute;t th&igrave; t&#7913; chi h&#7855;n l&#7853;p t&#7913;c th&#7909;t v&agrave;o l&#7841;i th&agrave;nh tr&aacute;i c&#7847;u tr&ograve;n.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&#7857;m tr&ecirc;n gi&aacute; g&#7895; reo l&ecirc;n:</p>

<p>- Th&uacute; qu&aacute;! Th&uacute; qu&aacute;! C&ocirc;ng phu g&igrave; v&#7853;y?</p>

<p>&#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n l&#7841;i l&ocirc;i m&#7841;nh ra th&igrave; ch&acirc;n tay ng&#432;&#7901;i &#273;&oacute; l&#7841;i d&agrave;i th&ecirc;m m&#7845;y th&#432;&#7899;c.</p>

<p>Nh&#7841;c Linh San c&ugrave;ng b&#7885;n n&#7919; &#273;&#7879; t&#7917; th&#7845;y v&#7853;y ai c&#361;ng c&#432;&#7901;i r&#7897;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>&uacute;i ch&agrave;! Ch&uacute;ng ta k&eacute;o ch&acirc;n tay ng&#432;&#7901;i d&agrave;i ra, tr&ocirc;ng ng&#432;&#7901;i c&agrave;ng &#273;&#7865;p.</p>

<p>Ng&#432;&#7901;i kia la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- L&agrave;m sao?</p>

<p>K&igrave;nh l&#7921;c tr&ecirc;n tay n&#7899;i ra m&#7897;t ch&uacute;t. T&#7913; chi ng&#432;&#7901;i kia co v&agrave;o c&aacute;i r&#7909;p.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh binh m&#7897;t ti&#7871;ng! &#272;&aacute; thuy&#7873;n b&#7883; th&#7911;ng m&#7897;t ch&#7895; l&#7899;n. N&#432;&#7899;c s&ocirc;ng ch&#7843;y &#7891; v&agrave;o.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh la ho&#7843;ng v&igrave; n&#432;&#7899;c s&ocirc;ng ti&#7871;p t&#7909;c x&#7883;a v&agrave;o kh&ocirc;ng ng&#7899;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&ocirc; to:</p>

<p>- C&aacute;c ng&#432;&#417;i thu th&#7853;p h&agrave;nh l&yacute; r&#7891;i nh&#7843;y l&ecirc;n b&#7901;!</p>

<p>L&#7895; th&#7911;ng &#273;&aacute;y thuy&#7873;n r&#7897;ng &#273;&#7871;n b&#7889;n th&#432;&#7899;c vu&ocirc;ng. N&#432;&#7899;c s&ocirc;ng ch&#7843;y v&agrave;o r&#7845;t l&#7865;. Ch&#7881; trong kho&#7843;nh kh&#7855;c trong khoang thuy&#7873;n n&#432;&#7899;c ng&#7853;p &#273;&#7871;n &#273;&#7847;u g&#7889;i. May &#7903; ch&#7895; thuy&#7873;n &#273;&#7853;u g&#7847;n b&#7901;, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&ecirc;n c&#7841;n k&#7883;p</p>

<p>Nh&agrave; &#273;&ograve; m&#7863;t m&#361;i nh&#259;n nh&oacute; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i lo l&#7855;ng con thuy&#7873;n n&agrave;y &#273;&aacute;ng gi&aacute; bao nhieu ti&#7873;n ta s&#7869; b&#7891;i th&#432;&#7901;ng g&#7845;p &#273;&ocirc;i.</p>

<p>Trong l&ograve;ng h&#7855;n r&#7845;t l&#7845;y l&agrave;m k&#7923;, h&#7855;n t&#7921; ngh&#297;:</p>

<p>- Ta c&ugrave;ng T&#7893; Thi&ecirc;n Thu v&#7889;n kh&ocirc;ng quen bi&#7871;t, t&#7841;i sao y l&#7841;i &#259;n c&#7855;p d&#432;&#7907;c v&#7853;t tr&acirc;n qu&iacute; n&agrave;y &#273;&#7871;n &#273;&acirc;y &#273;&aacute;nh l&#7915;a cho ta u&#7889;ng v&agrave;o?</p>

<p>H&#7855;n kh&#7869; v&#7853;n ch&acirc;n kh&iacute; th&igrave; th&#7845;y trong huy&#7879;t &#273;an &#273;i&#7873;n c&oacute; m&#7897;t lu&#7891;ng h&#417;i n&oacute;ng b&#7889;c l&ecirc;n, nh&#432;ng &#273;&#7891;ng th&#7901;i t&aacute;m lu&#7891;ng ch&acirc;n kh&iacute; v&#7851;n xug &#273;&#7897;t, kh&ocirc;ng t&#7909; t&#7853;p &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Lao &#272;&#7913;c N&#7863;c li&#7873;n &#273;i m&#432;&#7899;n m&#7897;t chi&#7871;c thuy&#7873;n kh&aacute;c, x&#7871;p &#273;&#7891; v&#7853;t xu&#7889;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y n&#417;i &#273;&acirc;y nhi&#7873;u qu&aacute;i nh&acirc;n, kh&ocirc;ng hi&#7875;u h&#7885; &#273;&#7871;n v&#7899;i m&#7909;c &#273;&iacute;ch g&igrave;. Ti&ecirc;n sinh t&iacute;nh b&agrave;i r&#7901;i kh&#7887;i tr&#7889;n th&#7883; phi n&agrave;y cho l&#7865;. Nh&#432;ng tr&#7901;i &#273;&atilde; t&#7889;i r&#7891;i, d&ograve;ng s&ocirc;ng quanh co &#273;i kh&ocirc;ng ti&#7879;n, &#273;&agrave;nh ngh&#7881; l&#7841;i trong thuy&#7873;n.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n hai l&#7847;n l&#7905; tay b&#7883; T&#7893; Thi&ecirc;n Thu v&agrave; qu&aacute;i nh&acirc;n tr&ograve;n nh&#432; tr&aacute;i c&#7847;u th&#7883;t t&#7849;u tho&aacute;t, th&#7853;t l&agrave; nh&#7919;ng chuy&#7879;n hi&#7871;m c&oacute;. Tuy s&aacute;u ng&#432;&#7901;i &#273;&atilde; huy&ecirc;nh hoang &#273;&#7875; t&#7921; khen m&igrave;nh, nh&#432;ng r&uacute;t cu&#7897;c ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o n&oacute;i cho xu&#7889;i &#273;&#432;&#7907;c, li&#7873;n ng&#7891;i u&#7889;ng r&#432;&#7907;u m&#7897;t l&uacute;c, r&#7891;i l&#259;n r ang&#7911; kh&egrave;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&#7857;m qu&#7845;n ch&#259;n, nh&#432;ng nghe s&oacute;ng v&#7895; b&igrave; b&ograve;m, nh&#7919;ng lu&#7891;ng t&#432; t&#432;&#7903;ng c&#361;ng nh&#7897;n l&ecirc;n nh&#432; n&#432;&#7899;c th&#7911;y tri&#7873;u, kh&ocirc;ng sao ngh&#7881; &#273;&#432;&#7907;c. Ti&ecirc;n sinh t&#7921; h&#7887;i:</p>

<p>- L&atilde;o T&#7893; Thi&ecirc;n Thu v&agrave; qu&aacute;i nh&acirc;n tr&ograve;n c&#361;ng nh&#432; tr&aacute;i banh th&#7883;t th&acirc;n ph&aacute;p &#273;&atilde; qu&aacute;i d&#7883; m&agrave; v&otilde; c&ocirc;ng c&#361;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ch&#7859;ng hi&#7875;u t&#7841;i sao l&#7841;i &#273;&#7871;n ki&#7871;m Xung nhi?</p>

<p>C&oacute; l&uacute;c ti&ecirc;n sinh ngh&#297; t&#7899;i chuy&#7879;n tranh ch&#7845;p gi&#7919;a hai phe Ki&#7871;m t&ocirc;ng v&agrave; kh&iacute; t&ocirc;ng trong b&#7843;n ph&aacute;i, c&oacute; l&uacute;c ti&ecirc;n sinh nh&#7899; l&#7841;i ho&agrave;n c&#7843;nh di&#7877;n bi&#7871;n ngo&agrave;i mi&#7871;u D&#432;&#7907;c V&#432;&#417;ng &#273;&ecirc;m tr&#432;&#7899;c. L&#7879;nh H&#7891; Xung &#273;&atilde; d&ugrave;ng ki&#7871;m ph&aacute;p th&#7847;n k&#7923; &#273;&acirc;m m&ugrave; hai m&#7855;t c&#7843; 15 tay cao th&#7911;.</p>

<p>Sau &#273;&oacute; ch&#7915;ng n&#7911;a gi&#7901;, ti&ecirc;n sinh &#273;ang m&#417; m&agrave;ng gi&#7845;c &#273;i&#7879;p, l&#7841;i nghe tr&ecirc;n b&#7901; c&oacute; ti&#7871;ng s&#7897;t so&#7841;t tr&#432;&#7899;c xa sau g&#7847;n. Th&iacute;nh gi&aacute;c ti&ecirc;n sinh c&#7921;c k&#7923; linh m&#7851;n v&#7915;a nghe &#273;&atilde; bi&#7871;t c&oacute; hai ng&#432;&#7901;i khinh c&ocirc;ng phi th&#432;&#7901;ng &#273;ang ch&#7841;y t&#7899;i. Ti&ecirc;n sinh li&#7873;n ng&#7891;i d&#7853;y, nh&igrave;n qua khe c&#7917;a s&#7893; ra ngo&agrave;i.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng, hai b&oacute;ng ng&#432;&#7901;i &#273;ang ch&#7841;y nhanh nh&#432; gi&oacute; t&#7899;i n&#417;i. &#272;&#7897;t nhi&ecirc;n m&#7897;t ng&#432;&#7901;i gi&#417; tay l&ecirc;n r&#7891;i c&#7843; hai &#273;&#7873;u d&#7915;ng b&#432;&#7899;c c&aacute;ch &#273;&oacute; ngo&agrave;i m&#7845;y tr&#432;&#7907;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bi&#7871;t hai ng&#432;&#7901;i n&agrave;y s&#7855;p n&oacute;i v&#7899;i nhau, t&#7845;t nhi&ecirc;n h&#7885; r&#7845;t kh&#7869; ti&ecirc;n sinh li&#7873;n h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute;, v&#7853;n &#273;&#7897;ng t&#7917; h&agrave; th&#7847;n c&ocirc;ng. M&ocirc;n th&#7847;n c&ocirc;ng n&agrave;y khi v&#7853;n d&#7909;ng ch&#7859;ng nh&#7919;ng g&#7863;p &#273;&#7883;ch th&#7911; &#273;&aacute;nh l&eacute;n, kh&#7855;p trong ng&#432;&#7901;i t&#7921; c&oacute; ph&#7843;n &#7913;ng m&agrave; n&oacute; c&ograve;n khi&#7871;n cho tai m&#7855;t th&ecirc;m ph&#7847;n linh m&#7851;n, tr&ocirc;ng xa &#273;&#432;&#7907;c h&#417;n v&agrave; th&iacute;nh gi&aacute;c c&#361;ng tr&#7903; n&ecirc;n kh&aacute;c th&#432;&#7901;ng.</p>

<p>B&#7895;ng nghe m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&ecirc;n c&#7897;t bu&#7891;m c&oacute; treo m&#7897;t l&aacute; c&#7901; nh&#7887; th&igrave; kh&ocirc;ng th&#7875; sai &#273;&#432;&#7907;c.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- May l&#7855;m! V&#7853;y ch&uacute;ng ta v&#7873; b&aacute;o tin cho s&#432; b&aacute; c&ugrave;ng s&#432; ca hay.</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c h&#7887;i:</p>

<p>- Sao?</p>

<p>- Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- &#272;&#7897;c th&aacute;nh m&ocirc;n ch&uacute;ng ta khi n&agrave;o l&#7841;i l&agrave;m tr&ograve; l&eacute;n l&uacute;t v&#7899;i ph&aacute;i Hoa S&#417;n? T&#7845;t s&#432; b&aacute; ch&uacute;ng ta s&#7869; tr&#7889;ng rong c&#7901; m&#7903;, &#273;&#432;&#7901;ng ho&agrave;ng ng&#259;n ch&#7863;n h&#7885;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghe n&oacute;i t&#7899;i &#272;&#7897;c Th&aacute;nh M&ocirc;n li&#7873;n gi&#7853;t m&igrave;nh kinh h&atilde;i, ph&acirc;n t&acirc;m m&#7897;t ch&uacute;t, T&#7917; h&agrave; th&#7847;n c&ocirc;ng c&#361;ng gi&#7843;m hi&#7879;u l&#7921;c. Hai ng&#432;&#7901;i kia l&#7841;i n&oacute;i r&#7845;t kh&#7869; n&ecirc;n kh&ocirc;ng nghe ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c tr&#7843; l&#7901;i ra sao. Khi ti&ecirc;n sinh v&#7853;n l&#7841;i t&#7917; h&agrave; th&#7847;n c&ocirc;ng th&igrave; nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n &#273;&atilde; xa d&#7847;n. Hai ng&#432;&#7901;i b&#7887; &#273;i r&#7891;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; nghe thanh danh &#272;&#7897;c th&aacute;nh m&ocirc;n t&#7915; l&acirc;u. Ti&ecirc;n sinh bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t m&ocirc;n ph&aacute;i &#7903; khu v&#7921;c Tam T&#432;ng Ng&#361; Tr&#7841;ch. &#272;&#7879; t&#7917; ph&aacute;i n&agrave;y v&otilde; c&ocirc;ng ch&#432;a c&oacute; g&igrave;, nh&#432;ng c&aacute;ch d&ugrave;ng &#273;&#7897;c th&#7853;t l&agrave; gh&ecirc; g&#7899;m, khi&#7871;n ng&#432;&#7901;i kh&oacute; n&#7893;i &#273;&#7873; ph&ograve;ng. Th&#432;&#7901;ng th&#432;&#7901;ng gi&#7871;t ng&#432;&ograve;i kh&ocirc;ng &#273;&#7875; h&igrave;nh t&iacute;ch.</p>

<p>Ch&#432;&#7903;ng m&ocirc;n &#272;&#7897;c Th&aacute;nh m&ocirc;n l&agrave; Ch&#432; B&#7845;t Ph&agrave;m c&oacute; ngo&#7841;i hi&#7879;u l&agrave; "&#272;&#7897;c b&#7845;t t&#7917; nh&acirc;n" v&igrave; ng&#432;&#7901;i ta &#273;&#7891;n l&atilde;o c&oacute; b&#7843;n l&atilde;nh h&#7841; &#273;&#7897;c xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n. H&#7841; &#273;&#7897;c ch&#7871;t ng&#432;&#7901;i l&agrave; chuy&#7879;n th&ocirc;ng th&#432;&#7901;ng, ch&#7859;ng c&oacute; chi k&#7923; l&#7841;. &#272;&#7857;ng n&agrave;y Ch&#432; B&#7845;t Ph&agrave;m h&#7841; &#273;&#7897;c r&#7891;i, ng&#432;&#7901;i tr&uacute;ng kh&ocirc;ng ch&#7871;t m&agrave; trong m&igrave;nh ho&#7863;c &#273;au t&#7921;a tr&#259;m con dao c&#7855;t th&#7883;t, ho&#7863;c t&#7921;a nh&#432; ki&#7871;n &#273;&#7889;t kh&#7855;p m&igrave;nh, khi&#7871;n cho con ng&#432;&ograve;i s&#7889;ng kh&#7893; h&#417;n l&agrave; ch&#7871;t, m&agrave; mu&#7889;n ch&#7871;t c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Ngo&agrave;i c&aacute;ch &#273;&#7875; cho l&atilde;o &#273;i&#7873;u &#273;&#7897;ng kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o kh&aacute;c. V&igrave; th&#7871; m&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n m&#7899;i nghe &#273;&#7871;n ba ch&#7919; "&#272;&#7897;c th&aacute;nh m&ocirc;n" &#273;&atilde; kh&ocirc;ng r&eacute;t m&agrave; run, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&aacute;i Hoa S&#417;n m&igrave;nh sao l&#7841;i c&oacute; chuy&#7879;n x&iacute;ch m&iacute;ch v&#7899;i &#272;&#7897;c th&aacute;nh m&ocirc;n? V&igrave; l&#7869; g&igrave; m&agrave; s&#432; b&aacute; hai g&atilde; kia l&#7841;i tr&#7889;ng rong c&#7901; m&#7903; &#273;&#7871;n sinh s&#7921; v&#7899;i m&igrave;nh?</p>

<p>Ti&ecirc;n sinh ngh&#297; t&#7899;i ngh&#297; lui ch&#7881; t&igrave;m ra &#273;u&#7907;c hia gi&#7843; thuy&#7871;t: M&#7897;t l&agrave; b&#7885;n Phong B&#7845;t B&igrave;nh ph&#7869; ki&#7871;m t&ocirc;ng &#273;&atilde; m&#7901;i &#272;&#7897;c th&aacute;nh m&ocirc;n &#273;&#7871;n sinh s&#7921;. Hai l&agrave; trong 15 t&ecirc;n m&agrave; L&#7879;nh H&#7891; Xung &#273;&acirc;m m&ugrave; m&#7855;t c&oacute; c&#7843; &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng &#272;&#7897;c th&aacute;nh m&ocirc;n.</p>

<p>B&#7895;ng tr&ecirc;n b&#7901; c&oacute; thanh &acirc;m &#273;&agrave;n b&agrave; kh&#7869; h&#7887;i:</p>

<p>- Trong nh&agrave; ng&#432;&#417;i c&oacute; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" g&igrave; g&igrave; &#273;&oacute; thi&#7879;t kh&ocirc;ng?</p>

<p>Ch&iacute;nh l&agrave; thanh &acirc;m Nh&#7841;c Linh San. C&ograve;n ng&#432;&#7901;i th&#7913; hai kh&ocirc;ng c&#7847;n n&oacute;i c&#361;ng hi&#7875;u l&agrave; L&acirc;m B&igrave;nh Chi. Kh&ocirc;ng bi&#7871;t hai ng&#432;&#7901;i n&agrave;y l&ecirc;n b&#7901; t&#7915; l&uacute;c n&agrave;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7881;nh ng&#7897; bi&#7871;t r&#7857;ng con g&aacute;i m&igrave;nh c&ugrave;ng L&acirc;m B&igrave;nh Chi &#273;&acirc;y m&#7889;i t&igrave;nh th&acirc;n m&#7853;t kh&#259;ng kh&iacute;t. Gi&#7919;a ban ng&agrave;y ch&uacute;ng s&#7907; ng&#432;&#7901;i ngo&agrave;i c&#432;&#7901;i ch&ecirc;, ph&#7843;i gi&#7919; g&igrave;n &yacute; t&#7913;, ch&#7901; cho &#273;&#7871;n canh khuya m&#7899;i c&ugrave;ng nhau l&ecirc;n b&#7901; n&oacute;i chuy&#7879;n th&acirc;n m&#7853;t. Ch&uacute;ng l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde; th&igrave; chuy&#7879;n &#273;&#7873; ph&ograve;ng nam n&#7919; kh&ocirc;ng th&#7875; nghi&ecirc;m c&#7849;n nh&#432; &#273;&#7889;i v&#7899;i ng&#432;&#7901;i th&#432;&#7901;ng. Hu&#7889;ng chi c&#7843; hai c&ugrave;ng ch&#432;a &#273;&iacute;nh h&ocirc;n th&igrave; r&#7891;i sau n&agrave;y ch&uacute;ng c&oacute; k&#7871;t th&agrave;nh ch&#7891;ng v&#7907; c&#361;ng ch&#7859;ng sao.</p>

<p>C&oacute; &#273;i&#7873;u Nh&#7841;c B&#7845;t Qu&#7847;n ngo&#7841;i hi&#7879;u l&agrave; "Qu&acirc;n t&#7917; ki&#7871;m" tr&#432;&#7899;c nay vi&#7879;c g&igrave; c&#361;ng l&agrave;m theo l&#7877; ph&eacute;p, n&#7871;u &#273;&#7875; con g&aacute;i v&#432;&#7907;t ra ngo&agrave;i v&ograve;ng khu&acirc;n ph&eacute;p c&ugrave;ng L&acirc;m B&igrave;nh Chi h&agrave;nh &#273;&#7897;ng b&#7845;t th&#432;&#7901;ng t&#7845;t b&#7883; &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m x&#7881; ti&#7871;u. Gi&#7843; t&#7927; &#273;&ecirc;m nay Nh&#7841;c ti&ecirc;n sinh kh&ocirc;ng ph&aacute;t gi&aacute;c ra tr&ecirc;n b&#7901; c&oacute; &#273;&#7883;ch nh&acirc;n t&#7899;i th&igrave; c&#361;ng kh&ocirc;ng v&#7853;n c&ocirc;ng &#273;&#7875; th&aacute;m th&iacute;nh cho hao t&#7893;n n&#7897;i l&#7921;c. Kh&ocirc;ng ng&#7901; ngo&agrave;i chuy&#7879;n &#273;i&#7873;u tra lai l&#7883;ch &#273;&#7883;ch l&#7841;i c&ograve;n ph&aacute;t gi&aacute;c ra c&acirc;u chuy&#7879;n b&iacute; m&#7853;t v&#7873; con g&aacute;i.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Nh&agrave; ta qu&#7843; c&oacute; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" th&#7853;t ta &#273;&atilde; luy&#7879;n cho c&ocirc; n&#432;&#417;ng coi r&#7891;i, c&ograve;n ki&#7871;m ph&#7893; th&#7921;c t&igrave;nh kh&ocirc;ng c&oacute;.</p>

<p>Nh&#7841;c Linh San h&#7887;i v&#7863;n:</p>

<p>- Th&#7871; th&igrave; sao ngo&#7841;i c&ocirc;ng v&agrave; hai v&#7883; c&#7919;u ph&#7909; ng&#432;&#417;i l&#7841;i nghi cho &#273;&#7841;i s&#432; ca l&#7845;y c&#7855;p ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ng&#432;&#417;i?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; ho&agrave;i nghi nh&#432; v&#7853;y ch&#7913; ta kh&ocirc;ng ng&#7901; v&#7921;c g&igrave; h&#7871;t.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ch&agrave;! ng&#432;&#417;i th&#7853;t l&agrave; h&#7843;o nh&acirc;n &#273;&#7875; ng&#432;&#7901;i ta ng&#7901; thay cho m&igrave;nh c&ograve;n ch&iacute;nh m&igrave;nh l&#7841;i tuy&#7879;t kh&ocirc;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; qu&#7843; nh&agrave; ta c&oacute; ki&#7871;m ph&#7893; th&#7847;n di&#7879;u chi &#273;&oacute; th&igrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&uacute;ng ta &#273;&acirc;u &#273;&#7871;n n&#7895;i &#273;&#7875; cho ph&aacute;i Thanh Th&agrave;nh khinh mi&#7879;t l&agrave;m cho nh&agrave; tan ng&#432;&#7901;i ch&#7871;t?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- C&acirc;u n&agrave;y ph&#7843;i c&oacute; l&yacute; do. T&#7841;i sao ngo&#7841;i c&ocirc;ng v&agrave; c&#7919;u ph&#7909; &#273;em l&ograve;ng ng&#7901; v&#7921;c &#273;&#7841;i s&#432; ca, ng&#432;&#417;i kh&ocirc;ng bi&#7879;n b&#7841;ch cho y?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Gia gia v&agrave; m&aacute; m&aacute; ta di ng&ocirc;n &#273;&igrave;&#7873;u chi, ch&iacute;nh tai ta kh&ocirc;ng nghe th&#7845;y th&igrave; bi&#7879;n b&#7841;ch th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; ng&#432;&#417;i c&#361;ng c&oacute; d&#7841; ho&agrave;i nghi ch&#7859;ng nhi&#7873;u thi &iacute;t.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>C&ocirc; n&#432;&#417;ng ch&#7899; n&oacute;i v&#7853;y, n&#7871;u &#273;&#7871;n tai &#273;&#7841;i s&#432; ca h&aacute; ch&#7859;ng t&#7893;n th&#432;&#417;ng &#273;&#7871;n t&igrave;nh &#273;&#7891;ng &#273;&#7841;o &#432;?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>Ch&#7881; c&oacute; ng&#432;&#417;i l&agrave; l&#7855;m chuy&#7879;n. C&ograve;n ng&#432;&#7901;i ta nghi l&agrave; nghi kh&ocirc;ng l&agrave; kh&ocirc;ng. Gi&#7843; t&#7927; ta &#7903; v&agrave;o &#273;&#7883;a v&#7883; ng&#432;&#417;i th&igrave; &#273;&atilde; h&#7887;i th&#7859;ng &#273;&#7841;i s&#432; ca r&#7891;i.</p>

<p>N&agrave;ng b&#7895;ng ng&#7915;ng m&#7897;t ch&uacute;t n&oacute;i r&#7891;i ti&#7871;p:</p>

<p>T&iacute;nh n&#7871;t ng&#432;&#417;i gi&#7889;ng h&#7879;t gia gia. C&#7843; hai c&ugrave;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c &#273;&#7841;i s&#432; ca n&ecirc;n m&#7899;i ng&#7845;m ng&#7847;m &#273;o&aacute;n l&agrave; y l&#7845;y m&#7845;t ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ng&#432;&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi b&#297;u m&ocirc;i h&#7887;i:</p>

<p>- C&#7843; s&#432; ph&#7909; c&#361;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c th&igrave; sao?</p>

<p>Nh&#7841;c Linh San b&#7853;t ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng nghi ng&#7901; th&igrave; &#273;&atilde; ch&#7859;ng &#273;em ch&#7919; "c&#361;ng" v&agrave;o. Ta b&#7843;o ng&#432;&#417;i v&agrave; gia gia t&iacute;nh c&aacute;ch gi&#7889;ng nhau nh&#432; &#273;&uacute;c. Trong b&#7909;ng l&uacute;c n&agrave;o c&#361;ng &#273;&#7875; t&acirc;m d&ograve; x&eacute;t m&agrave; ngo&agrave;i mi&#7879;ng kh&ocirc;ng n&oacute;i ra m&#7897;t l&#7901;i. &#272;&#7897;t nhi&ecirc;n trong chi&#7871;c thuy&#7873;n b&ecirc;n c&#7841;nh c&oacute; ti&#7871;ng ng&#432;&#7901;i nh&#432; l&#7879;nh v&#7905; c&#7845;t l&ecirc;n:</p>

<p>- Qu&acirc;n ti&#7875;u s&uacute;c sinh m&#7863;t d&#7847;y ch&#7881; n&oacute;i chuy&#7879;n th&#7883; phi sau l&#432;ng ng&#432;&#7901;i. L&#7879;nh H&#7891; Xung l&agrave; b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n. C&aacute;c ng&#432;&#417;i &#273;&acirc;u c&oacute; th&#7875; d&egrave;m pha &#273;&#432;&#7907;c.</p>

<p>H&#7885; n&oacute;i c&acirc;u n&agrave;y vang ra t&#7899;i m&#7845;y ch&#7909;v tr&#432;&#7907;ng, ch&#7859;ng nh&#7919;ng m&#7885;i ng&#432;&#7901;i kh&aacute;ch trong thuy&#7873;n gi&#7853;t m&igrave;nh t&#7881;nh d&#7853;y m&agrave; c&#7843; chim ch&oacute;c tr&ecirc;n ng&#7885;n c&acirc;y g&#7847;n b&#7901; s&ocirc;ng c&#361;ng bay ra x&agrave;o x&#7841;c.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i to l&#7899;n t&#7915; trong thuy&#7873;n &#273;&oacute; nh&#7843; v&#7885;t v&#7873; ph&iacute;a L&acirc;m B&igrave;nh Chi c&ugrave;ng Nh&#7841;c Linh San. D&#432;&#7899;i &aacute;nh tr&#259;ng coi ch&#7859;ng kh&aacute;c mm&#7897;t con &#273;&#7841;i b&agrave;ng s&agrave; xu&#7889;ng.</p>

<p>L&acirc;m, Nh&#7841;c c&#7843; hai ng&#432;&#7901;i l&uacute;c l&ecirc;n b&#7901; &#273;&#7873;n kh&ocirc;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m v&#7897;i thi tri&#7875;n quy&#7873;n c&#432;&#7899;c &#273;&#7875; ch&#7889;ng &#273;&#7905;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7915;a nghe ti&#7871;ng ng&#432;&#7901;i kia qu&aacute;t th&aacute;o &#273;&atilde; bi&#7871;t ngay l&agrave; m&#7897;t tay n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u ch&#7859;ng k&eacute;m g&igrave; m&igrave;nh m&agrave; c&aacute;i nh&#7843;y x&#7893; l&#7841;i c&agrave;ng ch&#7913;ng t&#7887; ra ngo&#7841;i c&ocirc;ng c&#361;ng &#273;&#7871;n m&#7913;c phi th&#432;&#7901;ng. Ti&ecirc;n sinh th&#7845;y ng&#432;&#7901;i &#273;&oacute; t&#7845;n c&ocirc;ng n&#7919; nhi, h&#7889;t ho&#7843;ng c&#7845;t ti&#7871;ng la:</p>

<p>- Xin nh&#7865; &#273;&ograve;n cho!</p>

<p>Ti&ecirc;n sinh c&#361;ng nh&#7843;y theo ch&#7895; c&#7917;a s&#7893; v&#7905; m&agrave; v&#7885;t l&ecirc;n b&#7901;. L&uacute;c ng&#432;&#7901;i ti&ecirc;n sinh c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng &#273;&atilde; th&#7845;y ng&#432;&#7901;i to l&#7899;n kia m&#7897;t tay x&aacute;ch L&acirc;m B&igrave;nh Chi c&ograve;n m&#7897;t tay x&aacute;ch Nh&#7841;c Linh San ch&#7841;y v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7843; kinh. Ch&acirc;n ph&#7843;i v&#7915;a ch&#7845;m &#273;&#7845;t ti&ecirc;n sinh li&#7873;n &#273;&#7873; kh&iacute; nh&#7843;y v&#7885;t &#273;i. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay ra chi&ecirc;u B&#7841;ch h&#7891;ng qu&aacute;n nh&#7853;t nh&#7857;n &#273;&acirc;m v&agrave;o l&#432;ng ng&#432;&#7901;i kia.</p>

<p>Ng&#432;&#7901;i kia th&acirc;n th&#7875; c&#7921;c k&#7923; to l&#7899;n, b&#432;&#7899;c ch&acirc;n d&agrave;i l&ecirc; &#273;i m&#7897;t c&aacute;i, l&#432;&#7905;i ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&acirc;m v&agrave;o kho&#7843;ng kh&ocirc;ng. Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c ph&oacute;ng chi&ecirc;u "Trung b&igrave;nh ki&#7871;m".</p>

<p>Ng&#432;&#7901;i to l&#7899;n &#273;ang r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c, nh&aacute;t ki&#7871;m n&agrave;y l&#7841;i &#273;&acirc;m kh&ocirc;ng tr&uacute;ng. Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t &#273;&#7895;i kinh ng&#7841;c nh&#432;ng th&#7845;y y &#273;&atilde; x&aacute;ch hai ng&#432;&#7901;i thi cho l&agrave; d&ugrave; th&#7847;n l&#7921;c h&#7855;n c&oacute; h&ugrave;ng m&#7841;nh &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; thi tri&#7875;n khinh c&ocirc;ng &#273;&#7875; ch&#7841;y nhanh nh&#432; bay &#273;&#432;&#7907;c, m&agrave; ch&#7881; &#7927; v&agrave;o c&#7863;p gi&ograve; cao, b&#432;&#7899;c ch&acirc;n d&agrave;i n&ecirc;n m&#7899;i ch&#7841;y l&#7865; &#273;&#432;&#7907;c m&agrave; th&ocirc;i, chung qui m&igrave;nh v&#7851;n c&oacute; th&#7875; &#273;u&#7893;i k&#7883;p. Ti&ecirc;n sinh li&#7873;n h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; gia t&#259;ng c&#432;&#7899;c l&#7921;c r&#432;&#7907;t theo. Ti&ecirc;n sinh ch&#7881; c&ograve;n c&aacute;ch ng&#432;&#7901;i kia ch&#7915;ng n&#7845;y th&#432;&#7899;c, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#432;&#417;i m&agrave; kh&ocirc;ng bu&ocirc;ng tha San nhi c&ugrave;ng B&igrave;nh nhi xu&#7889;ng th&igrave; ta &#273;&acirc;m cho m&#7897;t nh&aacute;t ki&#7871;m su&#7889;t t&#7915; sau l&#432;ng &#273;&#7871;n tr&#432;&#7899;c ng&#7921;c.</p>

<p>Ti&ecirc;n sinh h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i la:</p>

<p>Coi ch&#7915;ng!</p>

<p>Ti&ecirc;n sinh ra chi&ecirc;u bao gi&#7901; c&#361;ng ch&iacute;nh &#273;&#7841;i quang minh ch&#7913; kh&ocirc;ng ch&#7883;u &#273;&aacute;nh l&eacute;n. V&igrave; th&#7871; m&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m t&#7863;ng cho ti&ecirc;n sinh c&aacute;i ngo&#7841;i hi&#7879;u l&agrave; "Qu&acirc;n t&#7917; ki&#7871;m".</p>

<p>Tr&#432;&#7899;c khi ra chi&ecirc;u "Thanh phong t&#7889;ng s&#7843;n" n&agrave;y &#273;&atilde; nh&#7855;c &#273;&#7889;i ph&#432;&#417;ng &#273;&#7873; ph&ograve;ng.</p>

<p>Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i to l&#7899;n v&#7851;n l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe ti&#7871;ng, c&#361;ng kh&ocirc;ng nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n. M&#361;i ki&#7871;m c&ograve;n c&aacute;ch sau l&#432;ng kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng k&igrave;nh phong n&#7893;i l&ecirc;n, hai ng&oacute;n tay nh&#7857;m &#273;&acirc;m v&agrave;o &#273;&ocirc;i m&#7855;t Nh&#7841;c ti&ecirc;n sinh.</p>

<p>Ch&#7895; n&agrave;y &#7903; t&#7853;n &#273;&#7847;u &#273;&#432;&#7901;ng, c&oacute; m&#7897;t c&#259;n nh&agrave; che khu&#7845;t &aacute;nh tr&#259;ng. Nh&#7841;c B&#7845;t Qu&#7847;n &#7913;ng bi&#7871;n c&#7921;c k&#7923; th&#7847;n t&#7889;c. Ti&ecirc;n sinh ph&aacute;t gi&aacute;c b&ecirc;n g&oacute;c nh&agrave; c&oacute; m&#7897;t &#273;&#7883;ch nh&acirc;n l&#7907;i h&#7841;i &#273;&aacute;nh l&eacute;n, li&#7873;n nghi&ecirc;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&#7891;ng th&#7901;i ch&#432;a nh&igrave;n th&#7845;y &#273;&#7883;ch nh&acirc;n, &#273;&atilde; ph&oacute;ng ki&#7871;m tr&#7843; &#273;&ograve;n.</p>

<p>&#272;&#7883;ch nh&acirc;n c&uacute;i &#273;&#7847;u x&ocirc;ng l&#7841;i gi&#417; tay l&ecirc;n ch&#7909;p v&agrave;o huy&#7879;t Trung vi&#7879;n &#7903; d&#432;&#7899;i b&#7909;ng c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n. Nh&#7841;c B&#7845;t Qu&#7847;n ph&oacute;ng c&#432;&#7899;c &#273;&aacute; ra. Ng&#432;&#7901;i kia xoay m&igrave;nh &#273;i &#273;&aacute;nh v&agrave;o sau l&#432;ng ti&ecirc;n sinh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng kh&ocirc;ng xoay l&#7841;i, ch&#7881; xoay ki&#7871;m &#273;&acirc;m ra. Chi&ecirc;u s&#7889; v&#7915;a mau v&#7915;a tr&uacute;ng &#273;&iacute;ch.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i n&eacute; tr&aacute;nh r&#7891;i nh&#7843;y v&#7885;t l&#7841;i toan n&#7855;m y&#7871;t h&#7847;u Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n ngh&#297; th&#7847;m:</p>

<p>- T&ecirc;n n&agrave;y v&ocirc; l&#7877; thi&#7879;t, d&aacute;m &#273;&#432;a hai b&agrave;n tay kh&ocirc;ng &#273;&#7889;i ph&oacute; v&#417;&iacute; tr&#432;&#7901;ng ki&#7871;m c&#7911;a ta. N&#7871;u b&#7919;a nay m&igrave;nh l&#7905; tay th&#7845;t b&#7841;i th&igrave; c&ograve;n chi l&agrave; th&#7875; di&#7879;n?</p>

<p>Ti&ecirc;n sinh ph&#7845;n kh&#7903;i tinh th&#7847;n, chi&ecirc;u th&#7913;c nghi&ecirc;m c&#7849;n &#273;&#7845;u th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a, ki&#7871;m phong r&iacute;t l&ecirc;n t&#7915;ng h&#7891;i. Hi&#7875;n nhi&ecirc;n ti&ecirc;n sinh &#273;&atilde; v&#7853;n n&#7897;i c&ocirc;ng v&agrave;o thanh ki&#7871;m.</p>

<p>Ng&#432;&#7901;i kia t&#7845;n c&ocirc;ng li&#7873;n ba chi&ecirc;u cho Nh&#7841;c B&#7845;t Qu&#7847;n l&ugrave;i l&#7841;i r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&#7843;y ra ngo&agrave;i v&ograve;ng chi&#7871;n ch&#7855;p tay n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n qu&#7843; danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>R&#7891;i h&#7855;n tr&#7903; g&oacute;t toan &#273;i.</p>

<p>Nh&#7841;c ti&ecirc;n sinh v&#7897;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! T&#7841;i h&#7841; mu&#7889;n th&#7881;nh gi&aacute;o</p>

<p>Ch&#432;a d&#7913;t l&#7901;i, Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; c&#7847;m ki&#7871;m lia qua &#273;&#7881;nh &#273;&#7847;u h&#7855;n.</p>

<p>Ng&#432;&#7901;i kia c&uacute;i &#273;&#7847;u xu&#7889;ng tr&aacute;nh chi&ecirc;u ki&#7871;m. Kh&ocirc;ng ng&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n ph&oacute;ng chi&ecirc;u n&agrave;y ch&#7881; l&agrave; h&#432; chi&ecirc;u. Thanh ki&#7871;m m&#7899;i ra n&#7917;a v&#7901;i, ti&ecirc;n sinh li&#7873;n thu l&#7841;i chuy&#7875;n h&#432;&#7899;ng &#273;&acirc;m xu&#7889;ng tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Ng&#432;&#7901;i kia kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o n&eacute; tr&aacute;nh li&#7873;n nh&#7843;y x&#7893; v&#7873; ph&iacute;a tr&#432;&#7899;c x&ocirc;ng th&#7859;ng v&agrave;o Nh&#7841;c B&#7845;t Qu&#7847;n. Thanh tr&#432;&#7901;ng ki&#7871;m l&#432;&#7899;t qua n&aacute;ch h&#7855;n ch&#7881; ch&#7915;ng v&agrave;i t&#7845;c.</p>

<p>L&uacute;c n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; c&#7847;n h&#7841; th&#7845;p c&#7893; tay xu&#7889;ng m&#7897;t ch&uacute;t l&agrave; c&oacute; th&#7875; ch&#7863;t &#273;&#7889;i ph&#432;&#417;ng ra l&agrave;m hai &#273;o&#7841;n. Nh&#432;ng &#273;&#7891;ng th&#7901;i hai tay h&#7855;n l&#7841;i nh&#7855;m &#273;&aacute;nh v&agrave;o nh&#7919;ng y&#7871;u huy&#7879;t ti&ecirc;n sinh, b&#7913;c b&aacute;ch ti&ecirc;n sinh ph&#7843;i t&#7921; c&#7913;u m&igrave;nh.</p>

<p>B&#7895;ng th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m chuy&#7875;n th&agrave;nh h&igrave;nh v&ograve;ng tr&ograve;n r&#7891;i &#273;&#7897;t nhi&ecirc;n ph&oacute;ng ng&#432;&#7907;c l&ecirc;n nh&#7857;m &#273;&acirc;m v&agrave;o tr&aacute;n &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Ng&#432;&#7901;i kia bi&#7871;n chi&ecirc;u mau l&#7865; phi th&#432;&#7901;ng! H&#7855;n gi&#417; ng&oacute;n tay ra b&uacute;ng tr&#432;&#7901;ng ki&#7871;m.</p>

<p>Chi&ecirc;u ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t linh &#273;&#7897;ng, ch&#7881; h&#417;i nghi&ecirc;ng m&#7897;t ch&uacute;t r&#7891;i &#273;&#7893;i th&#7871; &#273;&acirc;m th&agrave;nh th&#7871; qu&eacute;t &#273;&aacute;nh v&egrave;o m&#7897;t c&aacute;i, h&#7899;t &#273;&#7913;t ch&#7887;m m&#361; ng&#432;&#7901;i kia xu&#7889;ng, &#273;&#7875; l&#7897; c&aacute;i &#273;&#7847;u tr&#7885;c &#7889;c. T&eacute; ra h&#7855;n l&agrave; m&#7897;t nh&agrave; s&#432;.</p>

<p>Nh&agrave; s&#432; &#273;&#7841;p hai ch&acirc;n xu&#7889;ng c&#7885;t l&#7897;n v&#7873; ph&iacute;a sau.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n v&#7883; nh&agrave; s&#432; b&uacute;ng m&#7897;t c&aacute;i l&agrave;m t&ecirc; ch&#7891;n c&#7843; c&aacute;nh tay ti&ecirc;n sinh, m&#7895;i l&uacute;c m&#7897;t t&ecirc; nh&#7913;c h&#417;n. Nh&#7841;c ti&ecirc;n sinh toan ph&oacute;ng b&#7897; &#273;u&#7893;i theo th&igrave; &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y n&#259;m ng&oacute;n tay c&#7913;ng &#273;&#417;. Thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t xu&#7889;ng &#273;&#7845;t.Ti&ecirc;n sinh v&#7897;i &#273;&#432;a tay tr&aacute;i n&#7855;m l&#7845;y chu&ocirc;i ki&#7871;m.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng ti&ecirc;n sinh tr&ocirc;ng r&otilde; n&#259;m ng&oacute;n tay ph&#7843;i &#273;&#7873;u s&#432;ng v&ugrave; l&ecirc;n th&igrave; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;ang c&ograve;n ch&#7847;n ch&#7915; th&igrave; Nh&#7841;c phu nh&acirc;n c&#7847;m ki&#7871;m r&#432;&#7907;t t&#7899;i. B&agrave; th&#7845;y tr&#432;&#7907;ng phu v&#7867; m&#7863;t kh&aacute;c l&#7841; v&#7897;i h&#7887;i:</p>

<p>- San nhi &#273;&acirc;u r&#7891;i?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7847;m ki&#7871;m tr&#7887; v&#7873; ph&iacute;a tr&#432;&#7899;c gi&#7909;c:</p>

<p>- R&#432;&#7907;t theo &#273;i!</p>

<p>Hai v&#7907; ch&#7891;ng li&#7873;n nh&#7855;m v&#7873; ph&iacute;a ng&#432;&#7901;i kia, v&#7915;a ch&#7841;y r&#432;&#7907;t theo. Ch&#7859;ng m&#7845;y ch&#7889;c &#273;i &#273;&#7871;n ng&atilde; ba &#273;&#432;&#7901;ng, hai ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u &#273;&#7883;ch nh&acirc;n r&#7869; v&#7873; ng&#7843; n&agrave;o.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng r&uacute;t ki&#7871;m ch&eacute;m v&agrave;o m&#7897;t c&acirc;y l&#7899;n b&ecirc;n ng&atilde; ba &#273;&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>Ng&#432;&#7901;i c&#432;&#7899;p San nhi l&agrave; b&#7841;n v&#7899;i Xung nhi, ch&#7855;c kh&ocirc;ng &#273;&#7871;n n&#7895;i gia h&#7841;i n&oacute; &#273;&acirc;u. Ch&uacute;ng ta v&#7873; h&#7887;i Xung nhi s&#7869; bi&#7871;t r&otilde;.</p>

<p>Nh&#7841;c phu nh&acirc;n g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! ng&#432;&#7901;i &#273;&oacute; la l&agrave;ng b&#7843;o San nhi v&agrave; B&igrave;nh nhi d&egrave;m pha Xung nhi, kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; v&#7853;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- L&#7841;i c&acirc;u chuy&#7879;n li&ecirc;n quan &#273;&#7871;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;".</p>

<p>Hai v&#7907; ch&#7891;ng v&#7873; &#273;&#7871;n g&#7847;n thuy&#7873;n &#273;&atilde; th&#7845;y L&#7879;nh H&#7891; Xung c&ugrave;ng b&#7885;n &#273;&#7879; t&#7917; l&ecirc;n &#273;&#7913;ng tr&ecirc;n b&#7901;. Ai n&#7845;y &#273;&#7873;u l&#7897; v&#7867; hoang mang.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng Nh&#7841;c phu nh&acirc;n &#273;i v&agrave;o khoang thuy&#7873;n. Ti&ecirc;n sinh toan g&#7885;i L&#7879;nh H&#7891; Xung v&agrave;o h&#7887;i chuy&#7879;n th&igrave; th&#7845;y m&#7897;t t&#7901; gi&#7845;y tr&#7855;ng &#273;&#7875; l&ecirc;n b&agrave;n &#273;&egrave; c&aacute;i &#273;&#7871; &#273;&egrave;n l&ecirc;n. Tr&ecirc;n m&#7843;nh gi&#7845;y vi&#7871;t nh&#7919;ng ch&#7919; nh&#432; sau:</p>

<p>- S&#7869; tr&#7843; l&#7879;nh &aacute;i &#7903; Ng&#361; B&aacute; C&#432;&#417;ng. "T&#7917; h&agrave; th&#7847;n c&ocirc;ng th&#7853;t l&agrave; hay tuy&#7879;t!"</p>

<p>M&#7845;y ch&#7919; n&agrave;y l&#7845;y mu&#7897;i &#273;&egrave;n vi&#7871;t v&agrave;o gi&#7845;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n cu&#7897;n gi&#7845;y l&#7841;i &#273;&uacute;t v&agrave;o b&#7885;c r&#7891;i h&#7887;i nh&agrave; &#273;&ograve;:</p>

<p>- T&#7915; &#273;&acirc;y &#273;&#7871;n Ng&#361; B&aacute; C&#432;&#417;ng xa bao nhi&ecirc;u &#273;&#432;&#7901;ng &#273;&#7845;t?</p>

<p>Nh&agrave; &#273;&ograve; &#273;&aacute;p:</p>

<p>- S&aacute;ng mai &#273;i thuy&#7873;n qua &#273;&#7891;ng ng&oacute;n s&#432;&#417;ng, tr&#7845;n C&#7917;u H&aacute;ch th&igrave; t&#7899;i &#272;&#7891;ng Minh. Ng&#361; B&aacute; C&#432;&#417;ng &#7903; ph&iacute;a &#273;&ocirc;ng &#272;&ocirc;ng t&#7853;p. Ch&#7895; &#273;&oacute; g&#7847;n D&#7841; Tr&#7841;ch v&agrave; l&agrave; n&#417;i gi&aacute;p gi&#7899;i hai t&#7881;nh H&agrave; Nam S&#417;n &#272;&ocirc;ng. N&#7871;u l&atilde;o gia mu&#7889;n t&#7899;i &#273;&oacute; th&igrave; ch&#7881; g&#7847;n t&#7889;i mai l&agrave; &#273;&#7871;n n&#417;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#7915; m&#7897;t ti&#7871;ng r&#7891;i ngh&#297; b&#7909;ng:</p>

<p>Cha n&agrave;y h&#7865;n ta &#273;&#7871;n t&#432;&#417;ng h&#7897;i &#7903; Ng&#361; B&aacute; C&#432;&#417;ng nh&#7845;t &#273;&#7883;nh l&agrave; m&igrave;nh ph&#7843;i &#273;i r&#7891;i, nh&#432;ng n&#7855;m ch&#7855;c ph&#7847;n b&#7841;i h&#417;n ph&#7847;n th&#7855;ng.</p>

<p>Ti&ecirc;n sinh c&ograve;n &#273;ang ng&#7847;n ng&#7915;, b&#7895;ng nghe tr&ecirc;n b&#7901; c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>M&#7865; cha ki&#7871;p! &#272;&agrave;o c&#7889;c l&#7909;c qu&#7881; &#273;&acirc;u r&#7891;i? Chung H&uacute;c gia gia n&agrave;y &#273;&#7871;n b&#7855;t qu&#7881; &#273;&acirc;y.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7915;a nghe &#273;&atilde; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng. Tr&#7915; &#272;&agrave;o Th&#7921;c ti&ecirc;n n&#7857;m kh&ocirc;ng nh&uacute;c nh&iacute;ch c&ograve;n n&#259;m ng&#432;&#7901;i nh&#7849;y v&#7885;t l&ecirc;n b&#7901;. M&#7845;y l&atilde;o th&#7845;y ng&#432;&#7901;i v&#7915;a n&oacute;i &#273;&#7847;u &#273;&#7897;i m&#361; ch&oacute;p nh&#7885;n tay c&#7847;m m&#7897;t l&aacute; c&#7901; tr&#7855;ng l&#7899;n bay ph&#7845;t ph&#417;. Tr&ecirc;n c&#7901; c&oacute; th&ecirc;u s&aacute;u ch&#7919; l&#7899;n "Chuy&ecirc;n b&#7855;t &#272;&agrave;o c&#7889;c l&#7909;c qu&#7881;"</p>

<p>Ng&#432;&#7901;i kia v&#7915;a th&#7845;y n&#259;m l&atilde;o nh&#7843;y l&ecirc;n b&#7901; &#273;&atilde; tr&#7903; g&oacute;t ch&#7841;y li&#7873;n mi&#7879;ng la:</p>

<p>- &#272;&agrave;o c&#7889;c l&#7909;c qu&#7881; nh&aacute;t nh&#432; l&ograve;i chu&#7897;t nh&#7855;t quy&#7871;t ch&#7859;ng khi n&agrave;o d&aacute;m l&#7841;i &#273;&acirc;y.</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n g&#7847;m l&ecirc;n nh&#432; s&#7845;m, ra s&#7913;c r&#432;&#7907;t theo. Ng&#432;&#7901;i kia khinh c&ocirc;ng &#273;&atilde; &#273;&#7871;n m&#7913;c phi th&#432;&#7901;ng. Ch&#7881; trong kho&#7843;nh kh&#7855;c m&#7845;y ng&#432;&#7901;i &#273;&atilde; khu&#7845;t v&agrave;o b&oacute;ng t&#7889;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- S&#432; mu&#7897;i! &#272;&acirc;y l&agrave; k&#7871; &#273;i&#7879;u h&#7893; ly s&#417;n. Ch&uacute;ng ta xu&#7889;ng thuy&#7873;n &#273;i!</p>

<p>B&#7885;n Lao &#273;&#7913;c N&#7863;c toan nh&#7843;y l&ecirc;n thuy&#7873;n th&igrave; qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng ch&#7841;y t&#7899;i n&#7855;m l&#7845;y ng&#7921;c L&#7879;nh H&#7891; Xung th&eacute;t l&#7899;n:</p>

<p>- &#272;i theo ta!</p>

<p>Ch&iacute;nh l&agrave; qu&aacute;i nh&acirc;n l&ugrave;n m&#7853;p nh&#432; tr&aacute;i b&aacute;nh th&#7883;t.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; ng&#432;&#7901;i kia n&#7855;m &#273;&#432;&#7907;c, kh&ocirc;ng c&ograve;n s&#7913;c &#273;&#7875; tr&aacute;nh &#273;&#7905; &#273;&agrave;nh b&oacute; tay &#273;&#7875; m&#7863;c cho h&#7855;n b&#7855;t.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



