<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 56</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung D&ugrave;ng K&#7871; Ho&atilde;n Binh</b></font></p>


<p>&#160;</p>





<p>&#272;i&#7873;n B&aacute; Quang t&#7911;m t&#7881;m c&#432;&#7901;i m&agrave; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Huynh &#273;&agrave;i c&#432;&#7901;i g&igrave; v&#7853;y? V&otilde; c&ocirc;ng huynh &#273;&agrave;i th&#7855;ng &#273;&#432;&#7907;c t&#7841;i h&#7841; chuy&#7879;n d&#297; nhi&ecirc;n. Huynh &#273;&agrave;i mu&#7889;n &#7927; m&igrave;nh b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7875; b&#7855;t t&#7841;i h&#7841; xu&#7889;ng n&uacute;i ch&#259;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang &ocirc;n t&#7891;n &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; tuy&#7879;t nhi&ecirc;n kh&ocirc;ng c&oacute; &yacute; th&ugrave; ngh&#7883;ch L&#7879;nh H&#7891; huynh, d&#297; nhi&ecirc;n kh&ocirc;ng ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&#7855;c t&#7897;i v&#7899;i t&ocirc;n gi&aacute;. Nh&#432;ng &#272;i&#7873;n m&#7895; &#273;&atilde; cao h&#7913;ng &#273;&#7871;n &#273;&acirc;y, t&#7845;t kh&ocirc;ng mu&#7889;n c&#7909;t h&#7913;ng m&agrave; b&#7887; v&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung gay g&#7855;t:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! &#272;ao ph&aacute;p c&#7911;a huynh &#273;&agrave;i r&#7845;t cao th&acirc;m, huynh &#273;&agrave;i mu&#7889;n gi&#7871;t hay &#273;&#7843; th&#432;&#417;ng t&#7841;i h&#7841; th&#7921;c ch&#7859;ng kh&oacute; g&igrave;, nh&#432;ng L&#7879;nh H&#7891; Xung n&agrave;y th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7909;c. C&ugrave;ng l&#7855;m l&agrave; ch&#7883;u m&#7845;t m&#7841;ng v&#7873; tay huynh &#273;&agrave;i, c&ograve;n chuy&#7879;n huynh &#273;&agrave;i mu&#7889;n b&#7855;t t&#7841;i h&#7841; xu&#7889;ng n&uacute;i th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang ngh&#7865;o &#273;&#7847;u ngh&#7865;o c&#7893; ng&#7851;m ngh&#297;:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c l&uacute;c &#7903; s&#417;n &#273;&#7897;ng c&#361;ng nh&#432; khi &#7903; l&#7847;u T&uacute;y Ti&ecirc;n, m&igrave;nh c&ugrave;ng h&#7855;n hai phen giao th&#7911;, qu&#7843; nhi&ecirc;n th&#7857;ng cha n&agrave;y d&#361;ng m&atilde;nh tuy&#7879;t lu&acirc;n, l&#7841;i c&#7921;c k&#7923; b&#432;&#7899;ng b&#7881;nh. H&#7855;n &#273;&atilde; ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t l&agrave; g&igrave; th&igrave; chuy&#7879;n h&#7855;n li&#7873;u m&#7841;ng l&agrave; s&#7921; th&#7921;c. M&igrave;nh gi&#7871;t h&#7855;n th&igrave; ch&#7859;ng kh&oacute; g&igrave; nh&#432;ng mu&#7889;n b&#7855;t h&#7855;n l&#7841;i kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a ng&#432;&#7901;i &#273;&#7871;n m&#7901;i L&#7879;nh H&#7891; Xung &#273;i g&#7863;p Nghi L&acirc;m ti&#7875;u s&#432; ph&#7909; m&#7897;t chuy&#7871;n, th&#7921;c kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c, m&agrave; sao L&#7879;nh H&#7891; huynh ch&#7881; t&iacute;nh &#273;&#7871;n chuy&#7879;n li&#7873;u m&#7841;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; kh&ocirc;ng mu&#7889;n l&agrave;m vi&#7879;c g&igrave; th&igrave; &#273;&#7915;ng n&oacute;i l&agrave; &#272;i&#7873;n huynh m&agrave; c&#7843; &#273;&#7871;n s&#432; ph&#7909;, s&#432; n&#432;&#417;ng, Ng&#361; nh&#7841;c minh ch&#7911; hay t&#7889;i cao l&agrave; &#273;&#7913;c ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o mi&#7877;n c&#432;&#7905;ng &#273;&#432;&#7907;c. T&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i, v&#7841;n l&#7847;n kh&ocirc;ng &#273;i, m&#432;&#7901;i v&#7841;n l&#7847;n kh&ocirc;ng &#273;i!</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&atilde; c&#7889; ch&#7845;p nh&#432; v&#7853;y &#272;i&#7873;n m&#7895; &#273;&agrave;nh ph&#7843;i &#273;&#7855;c t&#7897;i m&#7845;t r&#7891;i.</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng! G&atilde; r&uacute;t &#273;ao ra c&#7847;m tay.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng n&#7893;i gi&#7853;n n&oacute;i:</p>

<p>- Ch&#432;a n&oacute;i &#273;&#7871;n chuy&#7879;n &#273;&#7897;ng th&#7911;, huynh &#273;&agrave;i m&#7899;i c&oacute; &yacute; ngh&#297; b&#7855;t t&#7841;i h&#7841; &#273;&atilde; l&agrave; &#273;&#7855;c t&#7897;i r&#7891;i. Th&ocirc;i th&igrave; ng&#7885;n n&uacute;i s&aacute;m h&#7889;i d&atilde;y Hoa S&#417;n n&agrave;y b&#7919;a nay th&agrave;nh ch&ocirc;n x&aacute;c L&#7879;nh H&#7891; Xung.</p>

<p>H&#7855;n h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng v&agrave; c&#361;ng r&uacute;t ki&#7871;m ra.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7921;c t&igrave;nh kh&ocirc;ng mu&#7889;n gi&#7871;t L&#7879;nh H&#7891; Xung, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c, &#273;&#7889;i ph&oacute; v&#7899;i h&#7855;n kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;. N&#7871;u m&igrave;nh &#273;&#7897;ng th&#7911; d&ugrave; kh&ocirc;ng mu&#7889;n gi&#7871;t h&#7855;n nh&#432;ng h&#7855;n c&#7913; li&#7873;u m&#7841;ng th&igrave; th&#7853;t b&#7845;t l&#7907;i cho m&igrave;nh.</p>

<p>B&#7895;ng h&#7855;n ngh&#297; ra &#273;&#432;&#7907;c m&#7897;t k&#7871;, li&#7873;n h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung! &#272;i&#7873;n m&#7895; c&ugrave;ng c&ugrave;ng L&#7879;nh H&#7891; huynh &#273;&atilde; kh&ocirc;ng th&ugrave; o&aacute;n, h&agrave; t&#7845;t ph&#7843;i t&iacute;nh &#273;&#7871;n chuy&#7879;n li&#7873;u m&#7841;ng? B&acirc;y gi&#7901; ch&uacute;ng ta &#273;&aacute;nh cu&#7897;c, L&#7879;nh H&#7891; huynh ngh&#297; sao?</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng th&#7847;m trong b&#7909;ng, t&#7921; nh&#7911;:</p>

<p>- &#272;&aacute;nh cu&#7897;c th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a. D&ugrave; m&igrave;nh thua v&#7851;n c&ograve;n c&atilde;i l&yacute; &#273;&#432;&#7907;c.</p>

<p>H&#7855;n l&agrave;m b&#7897; nghi&ecirc;m ngh&#7883; h&#7887;i l&#7841;i:</p>

<p>- &#272;&aacute;nh cu&#7897;c c&aacute;i g&igrave;? T&#7841;i h&#7841; th&#7855;ng d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i &#273;i r&#7891;i, m&agrave; c&oacute; thua c&#361;ng ch&#7859;ng &#273;i &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ng&#7901; khai s&#417;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&#7841;i s&#7907; ph&eacute;p kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang m&#7897;t c&aacute;ch qu&aacute; l&#7889;, s&#7907; &#273;&#7871;n n&#7895;i kh&ocirc;ng d&aacute;m &#273;&oacute;n ti&#7871;p ba ch&#7909;c chi&ecirc;u.</p>

<p>L&#7879;nh H&#7891; Xung s&#7915;ng s&#7897; n&oacute;i:</p>

<p>- S&#7907; c&aacute;i g&igrave;? &#272;&oacute;n ti&#7871;p kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7871;n b&#7883; huynh &#273;&agrave;i ch&eacute;m m&#7897;t &#273;ao ch&#7871;t t&#432;&#417;i c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. &#272;&#7915;ng n&oacute;i 30 chi&ecirc;u m&agrave; 300 chi&ecirc;u t&#7841;i h&#7841; c&#361;ng v&#7851;n &#273;&oacute;n ti&#7871;p nh&#432; th&#432;&#7901;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang d&#7883;u gi&#7885;ng:</p>

<p>- L&#7879;nh H&#7891; huynh! Kh&ocirc;ng ph&#7843;i &#272;i&#7873;n m&#7895; coi th&#432;&#7901;ng c&aacute;c h&#7841; &#273;&acirc;u, nh&#432;ng e r&#7857;ng c&aacute;c h&#7841; kh&ocirc;ng ch&#7883;u n&#7893;i 30 chi&ecirc;u kho&aacute;i &#273;ao l&agrave; &#272;i&#7873;n m&#7895; v&#7895; &#273;&iacute;t &#273;i ngay, kh&ocirc;ng l&ocirc;i th&ocirc;i g&igrave; n&#7919;a. Nh&#432;ng n&#7871;u may m&agrave; &#272;i&#7873;n m&#7895; th&#7855;ng &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh th&igrave; L&#7879;nh H&#7891; huynh xu&#7889;ng n&uacute;i theo &#272;i&#7873;n m&#7895;, &#273;&#7871;n g&#7863;p Nghi L&acirc;m ti&#7875;u s&#432; ph&#7909;.</p>

<p>L&#7879;nh H&#7891; Xung xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau. H&#7855;n nh&#7899; l&#7841;i nh&#7919;ng &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang m&#7897;t l&#432;&#7907;t, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Sau khi m&igrave;nh &#273;&#7847;u v&#7899;i g&atilde; hai phen &#273;&atilde; &#273;em &#273;ao ph&aacute;p c&#7911;a g&atilde; nghi&ecirc;n c&#7913;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n, m&igrave;nh c&ograve;n th&#7881;nh gi&aacute;o c&#7843; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng n&#7919;a. B&acirc;y gi&#7901; ch&#7881; c&oacute; vi&#7879;c t&#7921; v&#7879; ch&#7859;ng l&#7869; kh&ocirc;ng ch&#7889;ng n&#7893;i 30 chi&ecirc;u c&#7911;a g&atilde; &#432;?</p>

<p>Quy&#7871;t &#273;&#7883;nh r&#7891;i L&#7879;nh H&#7891; Xung l&ecirc;n ti&#7871;ng qu&aacute;t:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! T&#7841;i h&#7841; &#273;&oacute;n ti&#7871;p 30 chi&ecirc;u c&#7911;a huynh &#273;&agrave;i.</p>

<p>&#272;o&#7841;n h&#7855;n r&uacute;t ki&#7871;m t&#7845;n c&ocirc;ng li&#7873;n.</p>

<p>H&#7855;n ra chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" trong Hoa S&#417;n ki&#7871;m ph&aacute;p. L&#432;&#7905;i ki&#7871;m rung &#273;&#7897;ng b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng vo vo. L&#7853;p t&#7913;c &#272;i&#7873;n B&aacute; Quang b&#7883; l&agrave;n ki&#7871;m quang d&#7847;y &#273;&#7863;c ch&#7909;p xu&#7889;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#7845;t ti&#7871;ng khen:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>G&atilde; vung &#273;ao g&#7841;t &#273;i, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7897;t chi&ecirc;u r&#7891;i!</p>

<p>Ti&#7871;p theo h&#7855;n ra chi&ecirc;u "Th&#432;&#417;ng t&ugrave;ng ngh&ecirc;nh kh&aacute;ch" &#273;&#7875; t&#7845;n c&ocirc;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i khen:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>G&atilde; bi&#7871;t chi&ecirc;u n&agrave;y c&ograve;n &#7849;n d&#7845;u nh&#7919;ng chi&ecirc;u ti&#7871;p theo, kh&ocirc;ng d&aacute;m vung &#273;ao &#273;&#7905; g&#7841;t m&agrave; nghi&ecirc;ng ng&#432;&#7901;i l&#432;&#7899;t ch&acirc;n &#273;i tr&aacute;nh kh&#7887;i.</p>

<p>C&aacute;ch n&eacute; tr&aacute;nh n&agrave;y th&#7921;c ra kh&ocirc;ng ph&#7843;i m&#7897;t chi&ecirc;u nh&#432;ng L&#7879;nh H&#7891; Xung c&#361;ng h&ocirc; l&#7899;n:</p>

<p>- Hai chi&ecirc;u r&#7891;i.</p>

<p>H&#7855;n kh&ocirc;ng d&#7915;ng tay ch&uacute;t n&agrave;o l&#7841;i ph&oacute;ng chi&ecirc;u ra.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;nh n&#259;m chi&ecirc;u li&#7873;n, &#272;i&#7873;n B&aacute; Quang ho&#7863;c &#273;&#7905; g&#7841;t ho&#7863;c n&eacute; tr&aacute;nh, th&#7911;y chung v&#7851;n kh&ocirc;ng ch&#7883;u ph&#7843;n k&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7871;m &#273;&#7871;n s&#7889; 5 toan ra chi&ecirc;u th&#7913; 6 &#273;&#432;a l&#432;&#7905;i ki&#7871;m t&#7915; d&#432;&#7899;i h&#7899;t l&ecirc;n tr&ecirc;n th&igrave; &#272;i&#7873;n B&aacute; Quang qu&aacute;t to m&#7897;t ti&#7871;ng vung &#273;ao ch&eacute;m xu&#7889;ng.</p>

<p>L&uacute;c &#273;ao ki&#7871;m s&#7855;p ch&#7841;m nhau, L&#7879;nh H&#7891; Xung v&#7897;i h&#7841; th&#7845;p thanh tr&#432;&#7901;ng ki&#7871;m xu&#7889;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i qu&aacute;t:</p>

<p>- Chi&ecirc;u th&#7913; 6, chi&ecirc;u th&#7913; 7, chi&ecirc;u th&#7913; 8, chi&ecirc;u th&#7913; 9, chi&ecirc;u th&#7913; 10.</p>

<p>C&#7913; mi&#7879;ng &#273;&#7871;m m&#7897;t chi&ecirc;u th&igrave; tay ch&eacute;m m&#7897;t nh&aacute;t. G&atilde; &#273;&#7871;m n&#259;m chi&ecirc;u thanh c&#432;&#417;ng &#273;ao b&#7893; xu&#7889;ng n&#259;m l&#7847;n m&agrave; chi&ecirc;u s&#7889; v&#7851;n kh&ocirc;ng bi&#7871;n &#273;&#7893;i c&#7913; nh&#7857;m th&#7859;ng &#273;&#7847;u ch&eacute;m t&#7899;i.</p>

<p>Nh&#7919;ng chi&ecirc;u &#273;ao n&agrave;y s&#7913;c n&#7863;ng ngang nhau. &#272;ao th&#7913; 6 l&#7841;i ch&eacute;m xu&#7889;ng L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y to&agrave;n th&acirc;n b&#7883; k&igrave;nh l&#7921;c tr&ecirc;n &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng uy hi&#7871;p t&#432;&#7903;ng ch&#7915;ng h&#417;i th&#7903; c&#361;ng kh&ocirc;ng th&ocirc;ng. H&#7855;n c&#7889; s&#7913;c vung ki&#7871;m l&ecirc;n g&#7841;t. Choang m&#7897;t ti&#7871;ng r&ugrave;ng r&#7907;n! &#272;ao ki&#7871;m ch&#7841;m nhau, c&aacute;nh tay t&ecirc; nh&#7913;c &#273;&#7875; r&#7899;t thanh tr&#432;&#7901;ng ki&#7871;m xu&#7889;ng &#273;&#7845;t. &#272;i&#7873;n B&aacute; Quang l&#7841;i ch&eacute;m m&#7897;t &#273;ao th&#7913; 7. L&#7879;nh H&#7891; Xung nh&#7855;m m&#7855;t l&#7841;i, kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:</p>

<p>- Chi&ecirc;u th&#7913; m&#7845;y r&#7891;i?</p>

<p>L&#7879;nh H&#7891; Xung m&#7903; m&#7855;t ra &#273;&aacute;p:</p>

<p>- &#272;ao ph&aacute;p c&#7911;a &#272;i&#7873;n huynh c&#7889; nhi&ecirc;n cao c&#432;&#7901;ng h&#417;n t&#7841;i h&#7841;, c&#7843; n&#7897;i k&igrave;nh &#7903; c&aacute;nh tay c&#361;ng m&#7841;nh g&#7845;p m&#7845;y. L&#7879;nh H&#7891; Xung n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a huynh &#273;&agrave;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y th&igrave; &#273;i th&ocirc;i!</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u bu&ocirc;ng th&otilde;ng:</p>

<p>- Kh&ocirc;ng &#273;i!</p>

<p>&#272;i&#7873;n B&aacute; Quang sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh! &#272;i&#7873;n m&#7895; s&#7903; d&#297; k&iacute;nh tr&#7885;ng L&#7879;nh H&#7891; huynh l&agrave; &#7903; ch&#7895; L&#7879;nh H&#7891; huynh c&#361;ng nam t&#7917; h&aacute;n, c&#361;ng &#273;&#7841;i tr&#432;&#7907;ng phu, n&oacute;i r&#7891;i th&#7911; t&iacute;n. B&acirc;y gi&#7901; L&#7879;nh H&#7891; huynh ch&#7883;u thua trong v&ograve;ng 30 chi&ecirc;u sao c&ograve;n h&#7889;i h&#7853;n?</p>

<p>L&#7879;nh H&#7891; Xung c&atilde;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng tin r&#7857;ng trong v&ograve;ng 30 chi&ecirc;u huynh &#273;&agrave;i &#273;&atilde; th&#7911; th&#7855;ng. B&acirc;y gi&#7901; t&#7841;i h&#7841; b&#7883; thua l&agrave; s&#7921; th&#7921;c, nh&#432;ng t&#7841;i h&#7841; c&oacute; n&oacute;i l&agrave; h&#7877; thua l&agrave; theo huynh &#273;&agrave;i xu&#7889;ng n&uacute;i &#273;&acirc;u? T&#7841;i h&#7841; n&oacute;i th&#7871; bao gi&#7901;?</p>

<p>&#272;i&#7873;n B&aacute; Quang ngh&#297; l&#7841;i th&igrave; c&acirc;u &#273;&oacute; t&#7921; g&atilde; &#273;&#7873; ngh&#7883; ra ch&#7913; L&#7879;nh H&#7891; Xung qu&#7843; l&agrave; ch&#432;a n&oacute;i. G&atilde; li&#7873;n khoa &#273;ao c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Trong h&#7885; c&#7911;a c&aacute;c h&#7841; c&oacute; ch&#7919; H&#7891; l&agrave; c&aacute;o, qu&#7843; nhi&ecirc;n t&ecirc;n &#273;&uacute;ng v&#7899;i s&#7921; th&#7853;t, L&#7879;nh H&#7891; huynh kh&ocirc;ng n&oacute;i th&#7871; thi&#7879;t, nh&#432;ng t&iacute;nh sao &#273;&acirc;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i t&#7841;i h&#7841; c&oacute; thua huynh &#273;&agrave;i l&agrave; thua &#7903; ch&#7895; k&eacute;m s&#7913;c ch&#7913; trong l&ograve;ng kh&ocirc;ng ph&#7909;c. Huynh &#273;&agrave;i h&atilde;y ch&#7901; t&#7841;i h&#7841; ngh&#7881; m&#7897;t l&uacute;c r&#7891;i ch&uacute;ng ta l&#7841;i t&#7927; &#273;&#7845;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! &#272;i&#7873;n m&#7895; s&#7869; l&agrave;m cho L&#7879;nh H&#7891; huynh ph&#7843;i t&acirc;m ph&#7909;c kh&#7849;u ph&#7909;c l&agrave; ch&#7883;u thua.</p>

<p>G&atilde; ng&#7891;i xu&#7889;ng phi&#7871;n &#273;&aacute; b&#7855;t ch&eacute;o tay, c&#432;&#7901;i h&igrave; h&igrave; ng&oacute; L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; ngh&#297;:</p>

<p>- T&ecirc;n &aacute;c t&#7863;c n&agrave;y nh&#7845;t &#273;&#7883;nh &#273;&ograve;i m&igrave;nh theo g&atilde; xu&#7889;ng n&uacute;i, kh&ocirc;ng hi&#7875;u c&oacute; gian k&#7871; g&igrave;? G&atilde; b&#7843;o l&agrave; &#273;i g&#7863;p Nghi L&acirc;m s&#432; mu&#7897;i chi chi &#273;&oacute; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i th&#7921;c t&igrave;nh. G&atilde; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7891; &#273;&#7879; ch&acirc;n ch&iacute;nh c&#7911;a Nghi L&acirc;m s&#432; mu&#7897;i, hu&#7889;ng chi n&agrave;ng l&agrave; m&#7897;t v&#7883; n&#7919; ni &#273;&#7841; xu&#7845;t gia thanh tu &#7903; ph&aacute;i H&#7857;ng S&#417;n. Gi&#7899;i lu&#7853;t ph&aacute;i n&agrave;y v&ocirc; c&ugrave;ng nghi&ecirc;m kh&#7855;c th&igrave; sao n&agrave;ng l&#7841;i &#273;i &#273;&ocirc;i v&#7899;i t&ecirc;n &#273;&#7841;i &#273;&#7841;o chuy&ecirc;n ngh&#7873; b&#7867; hoa n&#7893;i ti&#7871;ng &aacute;c n&agrave;y? B&acirc;y gi&#7901; m&igrave;nh c&#7913; &#273;&#7875; g&atilde; qu&#7845;n qu&iacute;t ho&agrave;i th&igrave; l&agrave;m sao tho&aacute;t th&acirc;n &#273;&#432;&#7907;c?</p>

<p>H&#7855;n ngh&#297; l&#7841;i v&#7915;a r&#7891;i &#272;i&#7873;n B&aacute; Quang ch&eacute;m li&#7873;n s&aacute;u &#273;ao th&igrave; &#273;ao ph&aacute;p t&#7847;m th&#432;&#7901;ng, ch&#7881; c&oacute; uy l&#7921;c c&#7921;c k&#7923; m&atilde;nh li&#7879;t, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o ph&aacute; gi&#7843;i &#273;&#432;&#7907;c?</p>

<p>H&#7855;n t&#7921; nh&#7911;:</p>

<p>- M&igrave;nh ch&#7881; c&#7847;n l&agrave;m sao chi&#7871;t gi&#7843;i &#273;&#432;&#7907;c m&#7897;t &#273;ao th&igrave; vi&#7879;c ch&#7889;ng &#273;&otilde; 30 &#273;ao c&#361;ng ch&#7859;ng kh&oacute; g&igrave;.</p>

<p>&#272;&#7897;t nhi&ecirc;n L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&ecirc;m tr&#432;&#7899;c trong khu hoang s&#417;n, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&atilde; d&ugrave;ng s&#7913;c m&#7841;nh h&#7841; s&aacute;t &#272;&#7841;i tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n. Ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh S&#417;n c&#361;ng linh di&#7879;u kh&ocirc;n l&#432;&#7901;ng, m&igrave;nh c&oacute; th&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#272;i&#7873;n B&aacute; Quang b&#7857;ng ki&#7871;m ph&aacute;p &#273;&oacute; l&agrave; kh&ocirc;ng ch&#7883;u thua. Tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng kia c&oacute; kh&#7855;c nhi&#7873;u th&#7913; tuy&#7879;t chi&ecirc;u c&#7911;a H&agrave;nh S&#417;n ki&#7871;m ph&aacute;p. Ta t&#7899;i &#273;&oacute; h&#7885;c l&#7845;y ba b&#7889;n ch&#7909;c chi&ecirc;u l&agrave; c&oacute; th&#7875; c&ugrave;ng &#272;i&#7873;n B&aacute; Quang quy&#7871;t s&#7889;ng m&aacute;i.</p>

<p>R&#7891;i h&#7855;n l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- H&agrave;nh S&#417;n ki&#7871;m ph&aacute;p tinh di&#7879;u v&ocirc; c&ugrave;ng th&igrave; trong kho&#7843;nh kh&#7855;c l&agrave;m sao m&agrave; h&#7885;c &#273;&#432;&#7907;c ngay? Thi&#7879;t l&agrave; m&igrave;nh ngh&#297; v&#417; ngh&#297; v&#7849;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y trong ch&#7899;p m&#7855;t m&agrave; n&eacute;t m&#7863;t L&#7879;nh H&#7891; Xung bi&#7871;n &#273;&#7893;i m&#7845;y l&#7847;n, ch&#7907;t l&#7897; v&#7867; m&#7915;ng th&#7847;m trong kh&oacute;e m&#7855;t, ch&#7907;t &#273;&atilde; bu&#7891;n thiu. G&atilde; li&#7873;n c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung! C&aacute;c h&#7841; &#273;&atilde; ngh&#297; ra &#273;&#432;&#7907;c ng&#7909;y k&#7871; g&igrave; &#273;&#7875; ph&aacute; gi&#7843;i &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n m&#7895; ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung nghe g&atilde; nh&#7845;n m&#7841;nh hai ch&#7919; "ng&#7909;y k&#7871;" b&#7845;t gi&aacute;c n&#7893;i hung l&#7899;n ti&#7871;ng:</p>

<p>- Mu&#7889;n ph&aacute; &#273;ao ph&aacute;p c&#7911;a huynh &#273;&agrave;i t&#7841;i h&#7841; b&#7845;t t&#7845;t ph&#7843;i d&ugrave;ng ng&#7909;y k&#7871; chi h&#7871;t. Huynh &#273;&agrave;i &#7903; &#273;&acirc;y m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i r&#7845;t l&agrave; huy&ecirc;n n&aacute;o khi&#7871;n cho t&#7841;i h&#7841; r&#7889;i ru&#7897;t phi&#7873;n l&ograve;ng kh&ocirc;ng th&#7875; ng&#432;ng th&#7847;n t&#297;nh tr&iacute; &#273;&#432;&#7907;c. T&#7841;i h&#7841; v&agrave;o trong s&#417;n &#273;&#7897;ng kia &#273;&#7875; ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t. Huynh &#273;&agrave;i &#273;&#7915;ng theo v&agrave;o qu&#7845;y nhi&#7877;u n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh c&#7913; v&agrave;o &#273;&oacute; m&agrave; ngh&#297; cho m&#7879;t x&aacute;c &#272;i&#7873;n m&#7895; kh&ocirc;ng v&agrave;o qu&#7845;y r&#7889;i &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung nghe g&atilde; n&oacute;i to m&#7845;y ti&#7871;ng ngh&#297; cho m&#7879;t x&aacute;c th&igrave; m&#7855;ng th&#7847;m m&#7897;t ti&#7871;ng r&#7891;i ti&#7871;n v&agrave;o s&#417;n &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7855;p c&acirc;y &#273;&egrave;n l&ecirc;n chu&#7891;n v&agrave;o h&#7853;u &#273;&#7897;ng &#273;&#7871;n th&#7859;ng ch&#7895; v&aacute;ch &#273;&aacute; kh&#7855;c &#273;&#7891; h&igrave;nh v&#7873; H&agrave;nh S&#417;n ki&#7871;m ph&aacute;p &#273;&#7875; quan s&aacute;t. H&#7855;n th&#7845;y nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m bi&#7871;n &#7843;o phi th&#432;&#7901;ng. N&#7871;u kh&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y th&igrave; ch&#7859;ng bao gi&#7901; tin &#273;&#432;&#7907;c tr&ecirc;n th&#7871; gian l&#7841;i c&oacute; nh&#7919;ng ki&#7871;m chi&ecirc;u k&#7923; &#7843;o, bi&#7871;n chuy&#7875;n &#273;&#7897;t ng&#7897;t &#273;&#7871;n th&#7871;. H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7881; trong kho&#7843;nh kh&#7855;c m&agrave; mu&#7889;n h&#7885;c cho hi&#7875;u th&#7845;u th&igrave; b&#7845;t lu&#7853;n l&agrave; ki&#7871;m ph&aacute;p g&igrave; c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. B&acirc;y gi&#7901; m&igrave;nh ch&#7881; l&#7921;a &iacute;t chi&ecirc;u c&#7893; qu&aacute;i ly k&#7923;, bi&#7871;n &#7843;o v&ocirc; th&#432;&#7901;ng nh&#7845;t h&#7885;c cho thu&#7897;c l&ograve;ng &#273;&#7875; ra lo&#7841;n &#273;&#7843; lo&#7841;n &#273;&#7845;u v&#7899;i g&atilde; may ra &#273;&aacute;nh g&atilde; kh&ocirc;ng k&#7883;p tr&#7903; tay c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y r&#7891;i v&#7915;a coi v&#7915;a ghi nh&#7899;. Tuy h&#7855;n th&#7845;y nh&#7919;ng chi&ecirc;u H&agrave;nh S&#417;n ki&#7871;m ph&aacute;p &#273;&#7873;u b&#7883; &#273;&#7889;i ph&#432;&#417;ng ph&aacute; gi&#7843;i nh&#432;ng ch&#7855;c &#272;i&#7873;n B&aacute; Quang ch&#432;a bi&#7871;t ph&eacute;p ph&aacute; gi&#7843;i n&agrave;y n&ecirc;n h&#7855;n kh&ocirc;ng &#273;em l&ograve;ng &uacute;y k&#7925;.</p>

<p>L&#7879;nh H&#7891; Xung m&#7897;t m&#7863;t ghi nh&#7899;, m&#7897;t m&#7863;t l&#7845;y tay n&agrave;o tr&#7887; n&agrave;o v&#7841;ch. H&#7855;n m&#7899;i h&#7885;c &#273;&#432;&#7907;c h&#417;n hai ch&#7909;c chi&ecirc;u bi&#7871;n h&oacute;a m&agrave; &#273;&atilde; m&#7845;t qu&aacute; n&#7917;a gi&#7901;. B&#7895;ng nghe thanh &acirc;m &#272;i&#7873;n B&aacute; Quang &#7903; ngo&agrave;i &#273;&#7897;ng v&#7885;ng v&agrave;o:</p>

<p>- L&#7879;nh H&#7891; huynh! N&#7871;u L&#7879;nh H&#7891; huynh kh&ocirc;ng ra th&igrave; &#272;i&#7873;n m&#7895; ph&#7843;i x&ocirc;ng v&agrave;o &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m ki&#7871;m nh&#7843;y ra la l&ecirc;n:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! B&acirc;y gi&#7901; t&#7841;i h&#7841; l&#7841;i ti&#7871;p huynh &#273;&agrave;i hai ch&#7909;c chi&ecirc;u n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7847;n n&agrave;y L&#7879;nh H&#7891; huynh l&#7841;i thua th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&agrave;o ph&#7843;i thua m&#7897;t hai l&#7847;n m&agrave; &#273;&atilde; nhi&#7873;u l&#7847;n l&#7855;m r&#7891;i. B&acirc;y gi&#7901; c&oacute; thua th&ecirc;m l&#7851;n n&#7919;a c&#361;ng kh&ocirc;ng sao.</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m trong tay &#273;&atilde; ph&oacute;ng ra nh&#432; gi&oacute; t&aacute;p m&#432;a sa, b&#7843;y chi&ecirc;u li&#7873;n m&#7897;t l&uacute;c. C&#7843; b&#7843;y chi&ecirc;u n&agrave;y h&#7855;n m&#7899;i h&#7885;c &#273;&#432;&#7907;c theo &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng. Thi&#7879;t l&agrave; nh&#7919;ng chi&ecirc;u bi&#7871;n &#7843;o &#273;&#7871;n c&ugrave;ng c&#7921;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng ng&#7901; ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n l&#7841;i thi&ecirc;n bi&#7871;n v&#7841;n h&oacute;a &#273;&#7871;n th&#7871; khi&#7871;n cho g&atilde; ch&acirc;n tay lu&#7889;ng cu&#7889;ng c&#7913; ph&#7843;i l&ugrave;i ho&agrave;i.</p>

<p>&#272;&#7871;n chi&ecirc;u th&#7913; m&#432;&#7901;i m&#7845;y g&atilde; ngh&#297; th&#7847;m:</p>

<p>- Ki&#7871;m ph&aacute;p th&#7857;ng cha n&agrave;y bi&#7871;n &#7843;o &#273;&#7897;t ng&#7897;t m&#7897;t c&aacute;ch b&#7845;t ng&#7901; m&agrave; m&igrave;nh c&#7913; &#273;&#7905; ho&agrave;i th&igrave; e r&#7857;ng trong ch&#7899;p m&#7855;t l&agrave; &#273;&#7875; h&#7855;n ph&aacute; gi&#7843;i &#273;&#432;&#7907;c ba ch&#7909;c chi&ecirc;u.</p>

<p>G&atilde; li&#7873;n h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, vung &#273;ao ph&#7843;n k&iacute;ch. Lu&#7891;ng &#273;ao c&#7911;a g&atilde; c&#7921;c k&#7923; h&ugrave;ng h&#7853;u khi&#7871;n cho ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung tuy bi&#7871;n h&oacute;a kh&ocirc;n l&#432;&#7901;ng m&agrave; kh&oacute; b&#7873; thi tri&#7875;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7845;u &#273;&#7871;n chi&ecirc;u th&#7913; 19 th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a h&#7855;n b&#7883; l&#432;&#7905;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang h&#7845;t v&#259;ng &#273;i. H&#7855;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c la l&ecirc;n:</p>

<p>- &#272;i&#7873;n huynh ch&#7881; th&#7855;ng &#7903; t&#7841;i s&#7913;c m&#7841;nh ch&#7913; kh&ocirc;ng ph&#7843;i &#7903; &#273;ao ph&aacute;p. L&#7847;n n&agrave;y t&#7841;i h&#7841; &#273;&#7845;u thua m&agrave; v&#7851;n kh&ocirc;ng ph&#7909;c. &#272;i&#7873;n huynh &#273;&#7875; t&#7841;i h&#7841; v&agrave;o trong kia ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i ra &#273;&#7845;u th&ecirc;m ba ch&#7909;c chi&ecirc;u n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- Hi&#7879;n gi&#7901; l&#7879;nh s&#432; c&ograve;n &#7903; c&aacute;ch &#273;&acirc;y ngo&agrave;i n&#259;m tr&#259;m d&#7863;m. L&atilde;o gia &#273;ang &#273;i ki&#7871;m t&ocirc;ng t&iacute;ch &#272;i&#7873;n m&#7895;, ph&#7843;i m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng n&#7919;a ch&#432;a ch&#7855;c &#273;&atilde; v&#7873; &#273;&#7871;n n&uacute;i Hoa S&#417;n. V&#7853;y c&aacute;i k&#7871; ho&atilde;n binh c&#7911;a L&#7879;nh H&#7891; huynh ch&#7859;ng &iacute;ch g&igrave; &#273;&acirc;u!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u tr&ocirc;ng v&agrave;o s&#432; ph&#7909; tr&#7903; v&#7873; &#273;&#7875; thu th&#7853;p &#272;i&#7873;n huynh th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? t&#7841;i h&#7841; m&#7855;c tr&#7885;ng b&#7879;nh l&acirc;u ng&agrave;y m&#7899;i kh&#7887;i, kh&ocirc;ng &#273;&#7911; kh&iacute; l&#7921;c, n&ecirc;n &#272;i&#7873;n huynh chi&#7871;m &#273;&#432;&#7907;c ti&#7879;n nghi. N&#7871;u t&#7927; &#273;&#7845;u to&agrave;n b&#7857;ng chi&ecirc;u s&#7889; ch&#7859;ng l&#7869; t&#7841;i h&#7841; kh&ocirc;ng &#273;&#7905; n&#7893;i 30 chi&ecirc;u &#432;?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; kh&ocirc;ng m&#7855;c l&#7915;a L&#7879;nh H&#7891; huynh &#273;&acirc;u. Th&#7855;ng b&#7857;ng n&#7897;i l&#7921;c c&#361;ng &#273;&#432;&#7907;c. Ai th&#7855;ng la th&#7855;ng, b&#7841;i l&agrave; b&#7841;i, c&ograve;n tranh th&#7855;ng b&#7857;ng l&#7895; mi&#7879;ng th&igrave; &#259;n thua g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;i&#7873;n huynh h&atilde;y ch&#7901; &#273;&oacute;. &#272;&atilde; l&agrave; nam t&#7917; tr&#432;&#7907;ng phu th&igrave; &#273;&#7915;ng s&#7907;. D&ugrave; &#272;i&#7873;n huynh xu&#7889;ng n&uacute;i ch&#7841;y tr&#7889;n, L&#7879;nh H&#7891; Xung n&agrave;y c&#361;ng kh&ocirc;ng d&#432;&#7907;t theo &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; l&ugrave;i l&#7841;i hai b&#432;&#7899;c ng&#7891;i xu&#7889;ng phi&#7871;n &#273;&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung quay v&agrave;o h&#7853;u &#273;&#7897;ng ngh&#297; th&#7847;m:</p>

<p>- &#272;i&#7873;n B&aacute; Quang &#273;&atilde; &#273;&#7843; th&#432;&#417;ng &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i Th&aacute;i S&#417;n, r&#7891;i &#273;&#7845;u v&#7899;i Nghi L&acirc;m s&#432; mu&#7897;i. V&#7915;a r&#7891;i m&igrave;nh m&#7899;i d&ugrave;ng ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh S&#417;n &#273;&#7875; &#273;&#7845;u v&#7899;i g&atilde;, v&#7883; t&#7845;t g&atilde; &#273;&atilde; hi&#7875;u v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Tung S&#417;n.</p>

<p>Th&#7871; r&#7891;i h&#7855;n ch&#7841;y v&agrave;o v&aacute;ch &#273;&aacute; coi v&otilde; c&ocirc;ng ph&aacute;i Tung S&#417;n, h&#7885;c &#273;&#432;&#7907;c h&#417;n ch&#7909;c chi&ecirc;u xong b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&ograve;n &#273;&#7871;n m&#432;&#7901;i m&#7845;y tuy&#7879;t chi&ecirc;u ph&aacute;i H&agrave;nh S&#417;n v&#7915;a r&#7891;i m&igrave;nh ch&#432;a s&#7917; d&#7909;ng. B&acirc;y gi&#7901; m&igrave;nh &#273;em xen k&#7869; v&agrave;o v&#7899;i ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n, &#273;&#7891;ng th&#7901;i cho ra v&agrave;i chi&ecirc;u ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, kh&ocirc;ng ch&#7915;ng m&igrave;nh s&#7869; l&agrave;m cho g&atilde; ph&#7843;i &#273;&#7847;u nh&#7913;c m&#7855;t hoa.</p>

<p>Ngh&#297; th&#7871; r&#7891;i kh&ocirc;ng ch&#7901; &#272;i&#7873;n B&aacute; Quang h&ocirc; ho&aacute;n &#273;&atilde; ch&#7841;y ra ngo&agrave;i &#273;&#7897;ng &#273;&#7875; t&#7927; &#273;&#7845;u. Nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a h&#7855;n l&#7847;n n&agrave;y ch&#7907;t l&agrave; v&otilde; c&ocirc;ng ph&aacute;i Tung S&#417;n, ch&#7907;t &#273;&#7893;i sang ph&aacute;i H&agrave;nh S&#417;n g&#7863;p l&uacute;c kh&#7849;n y&#7871;u h&#7855;n l&#7841;i thi tri&#7875;n tuy&#7879;t chi&ecirc;u c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng ng&#7899;t la:</p>

<p>- L&#7841; qu&aacute;! L&#7841; qu&aacute;!</p>

<p>Nh&#432;ng &#273;&#7871;n chi&ecirc;u th&#7913; 22, g&atilde; ti&#7871;n l&ecirc;n ba b&#432;&#7899;c ch&iacute; &#273;&#432;&#7907;c m&#361;i &#273;ao v&agrave;o c&#7893; h&#7885;ng L&#7879;nh H&#7891; Xung, b&#7913;c b&aacute;ch h&#7855;n ph&#7843;i bu&ocirc;ng ki&#7871;m ch&#7883;u thua.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7847;n &#273;&#7847;u t&#7841;i h&#7841; ch&#7881; ti&#7871;p &#273;&#432;&#7907;c m&#432;&#7901;i chi&ecirc;u, sau ng&#7891;i ngh&#297; m&#7897;t l&uacute;c li&#7873;n &#273;&#7905; &#273;&#432;&#7907;c 18 chi&ecirc;u. L&#7841;i ngh&#297; l&uacute;c n&#7919;a &#273;&atilde; ch&#7889;ng &#273;&#432;&#7907;c 21 chi&ecirc;u. &#272;i&#7873;n huynh! Nh&#432; v&#7853;y &#272;i&#7873;n huynh &#273;&atilde; s&#7907; ch&#432;a?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; c&ograve;n s&#7907; c&oacute;c g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; m&agrave; t&#7883;nh t&acirc;m suy ngh&#297; th&igrave; ch&#7881; v&agrave;i l&#7847;n n&#7919;a l&agrave; ch&#7889;ng &#273;&#7911; 30 chi&ecirc;u. N&#7871;u c&ograve;n ti&#7871;p t&#7909;c suy luy&#7879;n th&ecirc;m s&#7869; c&oacute; th&#7875; chuy&#7875;n b&#7841;i th&agrave;nh th&#7855;ng. Khi &#273;&oacute; d&ugrave; t&#7841;i h&#7841; kh&ocirc;ng gi&#7871;t &#272;i&#7873;n huynh th&igrave; cu&#7897;c m&#432;u &#273;&#7891; h&aacute; ch&#7859;ng h&#7887;ng b&eacute;t?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; phi&ecirc;u b&#7841;t giang h&#7891;, trong nh&#7919;ng ng&#432;&#7901;i &#273;&#7889;i th&#7911; th&igrave; L&#7879;nh H&#7891; huynh l&agrave; tay &#273;a tr&iacute; h&#417;n h&#7871;t, nh&#432;ng &#273;&aacute;ng ti&#7871;c v&otilde; c&ocirc;ng L&#7879;nh H&#7891; huynh l&#7841;i k&eacute;m xa &#272;i&#7873;n m&#7895; xa qu&aacute;. D&ugrave; L&#7879;nh H&#7891; huynh c&oacute; ti&#7871;n b&#7897; th&#7847;n t&#7889;c &#273;&#7871;n &#273;&acirc;u m&agrave; mu&#7889;n trong v&agrave;i gi&#7901; th&#7855;ng l&#7841;i &#273;&#432;&#7907;c &#272;i&#7873;n m&#7895; th&igrave; trong thi&ecirc;n h&#7841; quy&#7871;t ch&#7859;ng bao gi&#7901; c&oacute; chuy&#7879;n l&#7841; &#273;&oacute; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y phi&ecirc;u b&#7841;t giang h&#7891;, trong nh&#7919;ng tay &#273;&#7889;i th&#7911; th&igrave; &#272;i&#7873;n huynh l&agrave; ng&#432;&#7901;i l&#7899;n m&#7853;t c&agrave;n r&#7905; h&#417;n h&#7871;t. Tuy &#273;&atilde; th&#7845;y L&#7879;nh H&#7891; Xung n&agrave;y c&agrave;ng &#273;&aacute;nh c&agrave;ng m&#7841;nh m&agrave; v&#7851;n kh&ocirc;ng tr&#7889;n ch&#7841;y. Trong thi&ecirc;n h&#7841; th&#7853;t kh&oacute; m&agrave; t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i nh&#432; v&#7853;y! &#272;i&#7873;n huynh h&atilde;y ng&#7891;i ch&#417;i, t&#7841;i h&#7841; suy lu&#7853;n m&#7897;t l&uacute;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin t&ugrave;y ti&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; t&#7915; &#273;i v&agrave;o h&#7853;u &#273;&#7897;ng. Tuy mi&#7879;ng h&#7855;n ba hoa ra v&#7867; m&#7863;t th&#7843;n nhi&ecirc;n m&agrave; k&#7923; th&#7921;c trong b&#7909;ng lo l&#7855;ng kh&ocirc;n xi&#7871;t. H&#7855;n t&#7921; h&#7887;i:</p>

<p>- Th&#7857;ng cha n&agrave;y &#273;&#7871;n Hoa S&#417;n ph&#7843;i ch&#259;ng c&oacute; d&#7921; tr&ugrave; m&#7897;t &acirc;m m&#432;u g&igrave; gh&ecirc; g&#7899;m? G&atilde; &#273;&atilde; bi&#7871;t s&#432; ph&#7909; m&igrave;nh &#273;ang ki&#7871;m g&atilde; &#273;&#7875; tr&#7915; di&#7879;t m&agrave; sao c&ograve;n r&#7843;ng rang &#273;&#7871;n &#273;&acirc;y t&#7927; v&otilde; v&#7899;i m&igrave;nh? G&atilde; ki&#7871;m ch&#7871; &#273;&#432;&#7907;c m&igrave;nh d&ugrave; kh&ocirc;ng h&#7841; s&aacute;t t&#7845;t &#273;i&#7875;m huy&#7879;t &#273;&#7875; m&igrave;nh kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c m&#7899;i ph&#7843;i. Th&#7871; m&agrave; g&atilde; l&#7841;i tha h&#7871;t l&#7847;n n&agrave;y &#273;&#7871;n l&#7847;n kh&aacute;c l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>Trong l&ograve;ng L&#7879;nh H&#7891; Xung v&#7851;n th&#7855;c m&#7855;c &#272;i&#7873;n B&aacute; Quang phen n&agrave;y l&ecirc;n n&uacute;i Hoa S&#417;n l&agrave; c&oacute; m&#7897;t v&#7909; &acirc;m m&#432;u kh&#7911;ng khi&#7871;p, nh&#432;ng h&#7855;n ngh&#297; m&atilde;i kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng c&oacute; &acirc;m m&#432;u g&igrave; h&#7855;n t&#7921; nh&#7911;:</p>

<p>- B&#7845;t lu&#7853;n &#272;i&#7873;n B&aacute; Quang c&oacute; m&#432;u &#273;&#7891; g&igrave; hay kh&ocirc;ng, ta c&#361;ng ph&#7843;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c chi&#7871;n &#273;&#7845;u &#273;&#7871;n c&ugrave;ng. N&#7871;u c&oacute; c&#417; h&#7897;i ta ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&#7871;t g&atilde; c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>Quy&#7871;t &#273;&#7883;nh r&#7891;i, L&#7879;nh H&#7891; Xung ti&#7871;n v&agrave;o ch&#7895; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>L&#7847;n n&agrave;y h&#7855;n d&#7909;ng t&acirc;m ghi nh&#7899; nh&#7919;ng chi&ecirc;u c&#7921;c k&#7923; t&agrave;n &#273;&#7897;c.</p>

<p>L&#7879;nh H&#7891; Xung ra kh&#7887;i &#273;&#7897;ng th&igrave; tr&#7901;i &#273;&atilde; s&aacute;ng r&otilde;. Trong l&ograve;ng h&#7855;n quy&#7871;t t&acirc;m gi&#7871;t ng&#432;&#7901;i m&agrave; ngo&agrave;i m&#7863;t v&#7851;n ni&#7873;m n&#7903; n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh &#417;i! &#272;i&#7873;n huynh gi&aacute; l&acirc;m t&#7879; &#273;&#7883;a, ti&#7875;u &#273;&#7879; kh&ocirc;ng t&#7887; h&#7871;t &#273;&#432;&#7907;c t&igrave;nh &#273;&#7883;a ch&#7911; th&#7853;t &aacute;y n&aacute;y v&ocirc; c&ugrave;ng. Sau cu&#7897;c t&#7927; v&otilde; n&agrave;y, b&#7845;t lu&#7853;n ai th&#7855;ng ai b&#7841;i, ti&#7875;u &#273;&#7879; c&#361;ng m&#7901;i &#272;i&#7873;n huynh n&#7871;m m&#7897;t ch&uacute;t th&#7893; s&#7843;n c&#7911;a b&#7843;n s&#417;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; L&#7879;nh H&#7891; huynh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&agrave;y sau t&#7841;i h&#7841; xu&#7889;ng n&uacute;i n&#7871;u c&ograve;n g&#7863;p &#272;i&#7873;n huynh v&agrave; m&#7903; cu&#7897;c t&#7927; &#273;&#7845;u th&igrave; n&ecirc;n quy&#7871;t m&#7897;t tr&#7853;n s&#7889;ng m&aacute;i, &#273;&#7915;ng c&oacute; l&agrave;m nh&#432; b&#7919;a nay &#273;em chi&ecirc;u s&#7889; ra m&agrave; &#273;&aacute;nh cu&#7897;c h&#417;n thua.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c ng&#432;&#7901;i b&#7841;n nh&#432; L&#7879;nh H&#7891; huynh m&agrave; gi&#7871;t &#273;i thi th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c. Nh&#432;ng n&#7871;u &#272;i&#7873;n m&#7895; m&agrave; kh&ocirc;ng gi&#7871;t, v&otilde; c&ocirc;ng L&#7879;nh H&#7891; huynh ti&#7871;n tri&#7875;n th&#7847;n t&#7889;c r&#7891;i c&oacute; ng&agrave;y ki&#7871;m ph&aacute;p cao th&acirc;m h&#417;n &#272;i&#7873;n m&#7895; th&igrave; khi &#273;&oacute; L&#7879;nh H&#7891; huynh ch&#7859;ng khi n&agrave;o nhi&ecirc;u dung m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! Th&#7853;t kh&oacute; m&agrave; &#273;&#432;&#7907;c c&#417; h&#7897;i m&agrave;i d&#361;a v&otilde; c&ocirc;ng nh&#432; b&#7919;a nay. &#272;i&#7873;n huynh! ti&#7875;u &#273;&#7879; ti&#7871;n chi&ecirc;u &#273;&acirc;y, xin &#272;i&#7873;n huynh ch&#7881; gi&aacute;o cho.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m. Xin m&#7901;i L&#7879;nh H&#7891; huynh!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&agrave;ng ngh&#297; c&agrave;ng c&#7843;m th&#7845;y m&igrave;nh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a &#272;i&#7873;n huynh.</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i. M&#361;i ki&#7871;m c&ograve;n c&aacute;ch &#272;i&#7873;n B&aacute; Quang ch&#7915;ng ba th&#432;&#7899;c, h&#7855;n &#273;&#432;a ch&eacute;o sang m&eacute; t&#7843; &#273;&acirc;m m&#7841;nh t&#7899;i. &#272;i&#7873;n B&aacute; Quang vung &#273;ao l&ecirc;n g&#7841;t.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7901; cho &#273;ao ki&#7871;m &#273;&#7909;ng nhau, &#273;&#7897;t nhi&ecirc;n &#273;&acirc;m v&agrave;o h&#7841; b&#7897; &#273;&#7889;i ph&#432;&#417;ng. Chi&ecirc;u n&agrave;y v&#7915;a m&atilde;nh li&#7879;t v&#7915;a hi&#7875;m &#273;&#7897;c v&ocirc; c&ugrave;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang gi&#7853;t m&igrave;nh kinh h&atilde;i, tung m&igrave;nh nh&#7843;y v&#7885;t l&ecirc;n cao.</p>

<p>L&#7879;nh H&#7891; Xung th&#7915;a th&#7871; ch&eacute;m lu&ocirc;n ba nh&aacute;t m&agrave; nh&aacute;t n&agrave;o c&#361;ng v&#7853;n d&#7909;ng h&#7871;t s&#7913;c b&igrave;nh sinh nh&#7857;m &#273;&acirc;m v&agrave;o nh&#7919;ng huy&#7879;t tr&#7885;ng y&#7871;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&atilde; m&#7845;t ti&ecirc;n c&#417;, l&acirc;m v&agrave;o th&#7871; k&eacute;m. G&atilde; vung &#273;ao &#273;&#7905; &#273;&ocirc;ng g&#7841;t t&acirc;y. B&#7895;ng nghe &#273;&aacute;nh ro&#7841;t m&#7897;t ti&#7871;ng. M&#361;i ki&#7871;m L&#7879;nh H&#7891; Xung nh&#7857;m &#273;&acirc;m v&agrave;o v&#7871; &#273;&ugrave;i b&ecirc;n ph&#7843;i &#272;i&#7873;n B&aacute; Quang, xuy&ecirc;n th&#7911;ng &#7889;ng qu&#7847;n g&atilde;. Ki&#7871;m th&#7871; th&#7847;n t&#7889;c phi th&#432;&#7901;ng, nh&#432;ng c&ograve;n c&aacute;ch da th&#7883;t &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng &#273;&#7847;y m&#7897;t t&#7845;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang vung quy&#7873;n &#273;&aacute;nh binh m&#7897;t c&aacute;i, L&#7879;nh H&#7891; Xung ng&atilde; l&#259;n l&ocirc;ng l&#7889;c. G&atilde; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh to&agrave;n s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u &aacute;c &#273;&#7897;c mu&#7889;n gi&#7871;t &#272;i&#7873;n m&#7895; nh&#432; v&#7853;y l&agrave; ph&eacute;p r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng &#273;&#7845;y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ph&#7855;t d&#7853;y c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7845;t lu&#7853;n ti&#7875;u &#273;&#7879; l&agrave;m g&igrave; th&igrave; l&agrave;m, chung qui v&#7851;n kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a &#272;i&#7873;n huynh.</p>

<p>H&#7855;n nh&#7911; th&#7847;m trong b&#7909;ng:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng gi&#7871;t ta th&igrave; ta c&#361;ng ch&#7859;ng c&#7847;n &#273;&#7875; &yacute; &#273;&#7871;n s&#7921; y&ecirc;n nguy cho b&#7843;n th&acirc;n, ta ch&#7881; c&ocirc;ng ch&#7913; kh&ocirc;ng ch&#7883;u th&#7911;, t&#7845;t ph&#7843;i chi&#7871;m &#273;&#432;&#7907;c ti&#7879;n nghi.</p>

<p>H&#7855;n v&#7915;a c&#432;&#7901;i h&igrave; h&igrave; v&#7915;a ch&#7841;y l&#7841;i n&oacute;i:</p>

<p>- Quy&#7873;n b&ecirc;n tr&aacute;i c&#7911;a &#272;i&#7873;n huynh c&#361;ng m&#7841;nh khi&#7871;p!</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7899;i n&oacute;i:</p>

<p>- Xin l&#7895;i L&#7879;nh H&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; e r&#7857;ng &#272;i&#7873;n huynh &#273;&atilde; &#273;&aacute;nh g&atilde;y hai x&#432;&#417;ng s&#432;&#7901;n c&#7911;a ti&#7875;u &#273;&#7879; r&#7891;i c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>H&#7855;n &#273;i g&#7847;n t&#7899;i n&#417;i &#273;&#7897;t nhi&ecirc;n xoay tay ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>Chi&ecirc;n n&agrave;y th&#7853;t l&agrave; b&#7845;t ng&#7901;. N&oacute; l&agrave; tuy&#7879;t chi&ecirc;u c&#7911;a ph&aacute;i H&#7857;ng s&#417;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;ang gi&#7853;t m&igrave;nh kinh h&atilde;i th&igrave; m&#361;i ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m t&#7899;i b&#7909;ng d&#432;&#7899;i y kh&ocirc;ng &#273;&#7847;y v&agrave;i t&#7845;c. G&atilde; hoang mang ph&#7843;i l&#259;n ng&#432;&#7901;i &#273;i &#273;&#7875; tr&aacute;nh.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



