<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 62</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7891; Xung D&ugrave;ng Tr&iacute; Kh&iacute;ch Qu&aacute;i Nh&acirc;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung v&#7853;n k&igrave;nh l&#7921;c v&agrave;o hai c&aacute;nh tay th&igrave; c&#7893; tay &#273;au nh&#7913;c th&#7845;u x&#432;&#417;ng, kh&ocirc;ng sao gi&atilde;y d&#7909;a &#273;&#432;&#7907;c. M&#7855;t h&#7855;n l&#7841;i th&#7845;y h&igrave;nh d&#7841;ng s&aacute;u qu&aacute;i nh&acirc;n r&#7845;t k&#7923; d&#7883; m&agrave; v&otilde; c&ocirc;ng l&#7841;i cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. Tuy h&#7855;n l&agrave; ng&#432;&#7901;i th&ocirc;ng minh c&#417; bi&#7871;n, nh&#432;ng trong l&uacute;c th&#7843;ng th&#7889;t, h&#7855;n cu&#7889;ng qu&iacute;t kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. Sau &#273;&#7897;t nhi&ecirc;n h&#7855;n ngh&#297; ra &#273;&#432;&#7907;c m&#7897;t k&#7871;, k&ecirc;u th&eacute;t l&ecirc;n t&#7921;a h&#7891; ng&#7845;t &#273;i.</p>

<p>Ba qu&aacute;i nh&acirc;n &#273;&#7891;ng thanh la:</p>

<p>- &uacute;i chao!</p>

<p>M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7855;n b&#7883; h&#259;m s&#7907; qu&aacute; ch&#7871;t r&#7891;i!</p>

<p>Ng&#432;&#7901;i kh&aacute;c c&atilde;i:</p>

<p>- H&#259;m d&#7885;a ch&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c h&#7855;n? H&#7855;n s&#7907; sao c&ograve;n s&#7913;c m&#7841;nh &#273;&#7871;n th&#7871;? H&#7855;n ch&#7871;t nh&#432; v&#7853;y sao g&#7885;i l&agrave; b&#7883; h&#259;m m&agrave; ch&#7871;t &#273;&#432;&#7907;c?</p>

<p>Ng&#432;&#7901;i tr&#432;&#7899;c h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; t&#7841;i sao h&#7855;n ch&#7871;t?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u t&#432;&#7903;ng &#273;&#7841;i s&#432; ca m&igrave;nh b&#7883; b&#7885;n qu&aacute;i nh&acirc;n l&agrave;m cho ch&#7871;t th&#7853;t li&#7873;n kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>M&#7897;t qu&aacute;i nh&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng h&#7855;n ch&#7871;t v&igrave; b&#7883; h&#259;m d&#7885;a.</p>

<p>Ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- V&igrave; ng&#432;&#417;i b&oacute;p m&#7841;nh qu&aacute; n&ecirc;n h&#7855;n ch&#7871;t &#273;&#7845;y.</p>

<p>Ng&#432;&#7901;i kia h&#7887;i:</p>

<p>- B&oacute;p tay h&#7855;n th&igrave; th&igrave; l&agrave;m sao ch&#7871;t &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng:</p>

<p>- Ta phong t&#7887;a kinh m&#7841;ch t&#7921; s&aacute;t m&agrave; ch&#7871;t.</p>

<p>S&aacute;u qu&aacute;i nh&acirc;n nghe h&#7855;n l&ecirc;n ti&#7871;ng, &#273;&#7873;u s&#7907; gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n m&#7897;t c&aacute;i r&#7891;i l&#7841;i c&#432;&#7901;i ha h&#7843;, &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- T&eacute; ra h&#7855;n kh&ocirc;ng ch&#7871;t m&agrave; h&#7855;n gi&#7843; v&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ta kh&ocirc;ng gi&#7843; ch&#7871;t &#273;&acirc;u. Ta ch&#7871;t th&#7853;t r&#7891;i sau s&#7889;ng l&#7841;i.</p>

<p>M&#7897;t qu&aacute;i nh&acirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i t&#7921; phong t&#7887;a &#273;&#432;&#7907;c kinh m&#7841;ch &#432;? C&ocirc;ng phu n&agrave;y gh&ecirc; g&#7899;m qu&aacute; v&agrave; kh&oacute; l&ograve;ng luy&#7879;n &#273;&#432;&#7907;c. Ng&#432;&#417;i h&atilde;y d&#7841;y ta &#273;i!</p>

<p>Qu&aacute;i nh&acirc;n kh&aacute;c n&oacute;i:</p>

<p>- Ph&eacute;p phong t&#7887;a kinh m&#7841;ch cao th&acirc;m v&ocirc; c&ugrave;ng! Th&#7857;ng l&#7887;i n&agrave;y hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&#7855;n g&#7841;t ng&#432;&#417;i &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&atilde;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta kh&ocirc;ng hi&#7875;u &#432;? N&#7871;u ta kh&ocirc;ng hi&#7875;u th&igrave; sao v&#7915;a r&#7891;i ta l&#7841;i t&#7921; &yacute; phong t&#7887;a kinh m&#7841;ch m&agrave; ch&#7871;t &#273;&#432;&#7907;c?</p>

<p>Qu&aacute;i nh&acirc;n kia l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; thi&#7879;t l&agrave; k&#7923;!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&otilde; c&ocirc;ng s&aacute;u qu&aacute;i nh&acirc;n tuy c&#7921;c k&#7923; cao th&acirc;m nh&#432;ng &#273;&#7847;u &oacute;c l&#7841;i v&ocirc; c&ugrave;ng ngu xu&#7849;n, li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u c&aacute;c ng&#432;&#417;i kh&ocirc;ng tha ta th&igrave; ta l&#7841;i nh&#7855;m m&#7855;t v&agrave; phong t&#7887;a kinh m&#7841;ch. L&#7847;n n&agrave;y ta ch&#7871;t &#273;i l&agrave; kh&ocirc;ng s&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Hai qu&aacute;i nh&acirc;n gi&#7919; c&#7893; tay h&#7855;n li&#7873;n bu&ocirc;ng ra, v&#7897;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ch&#7871;t &#273;&#432;&#7907;c. N&#7871;u ng&#432;&#417;i ch&#7871;t &#273;i th&igrave; v&#7909; n&agrave;y h&#7887;ng b&eacute;t!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n ta kh&ocirc;ng ch&#7871;t c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng c&aacute;c ng&#432;&#417;i ph&#7843;i m&#7903; &#273;&#432;&#7901;ng cho ta &#273;i, v&igrave; ta c&oacute; vi&#7879;c r&#7845;t g&#7845;p!</p>

<p>Hai qu&aacute;i nh&acirc;n &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i ph&#7843;i theo b&#7885;n ta &#273;i g&#7863;p ti&#7875;u c&ocirc; n&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7873; kh&iacute; v&#7885;t m&igrave;nh l&ecirc;n toan l&#432;&#7899;t qua &#273;&#7847;u hai qu&aacute;i nh&acirc;n.</p>

<p>Kh&ocirc;ng ng&#7901; nh&#7883; qu&aacute;i c&#361;ng nh&#7843;y l&ecirc;n theo. &#272;&#7897;ng t&aacute;c c&#7911;a ch&uacute;ng mu l&#7865; m&#7897;t c&aacute;ch k&#7923; l&#7841;. Hai ng&#432;&#7901;i t&#7921;a h&#7891; b&#7913;c t&#432;&#7901;ng bay l&ecirc;n c&#7843;n tr&#7903; tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7909;ng ph&#7843;i m&igrave;nh hai qu&aacute;i nh&acirc;n l&#7841;i r&#7899;t xu&#7889;ng. H&#7855;n bi&#7871;n h&oacute;a c&#7921;c k&#7923; mau l&#7865;. L&uacute;c ng&#432;&#7901;i c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng &#273;&atilde; tay n&#7855;m l&#7845;y chu&ocirc;i ki&#7871;m b&ecirc;n ngo&agrave;i bao t&#7843;i. Nh&#432;ng tay h&#7855;n &#273;ang r&uacute;t ki&#7871;m th&igrave; &#273;&#7897;t nhi&ecirc;n b&#7843; vai b&#7883; &#273;&egrave; n&#7863;ng. Hai qu&aacute;i nh&acirc;n &#273;&#7857;ng sau &#273;&#7873;u gi&#417; b&agrave;n tay ra &#273;&egrave; hai c&aacute;nh tay h&#7855;n xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung m&#7899;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887; ch&#7915;ng m&#7897;t th&#432;&#7899;c li&#7873;n b&#7883; ch&ugrave;n l&#7841;i kh&ocirc;ng r&uacute;t ra &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&uacute;c n&agrave;y tuy hai c&aacute;nh tay h&#7855;n &#273;&atilde; &#7903; ngo&agrave;i bao t&#7843;i, nh&#432;ng ng&#432;&#7901;i h&#7855;n v&#7851;n c&ograve;n &#7903; trong, v&agrave; thanh tr&#432;&#7901;ng ki&#7871;m tr&ecirc;n l&#432;ng d&#297; nhi&ecirc;n c&#361;ng ch&#432;a ra kh&#7887;i bao t&#7843;i. H&#7855;n &#273;&#7883;nh r&uacute;t ki&#7871;m c&#7855;t bao t&#7843;i r&#7891;i thi tri&#7875;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" m&#7899;i h&#7885;c &#273;&#432;&#7907;c &#273;&#7875; &#273;&#7889;i ph&oacute;. Nh&#432;ng b&agrave;n tay &#273;&egrave; tr&ecirc;n vai h&#7855;n t&#7921;a h&#7891; c&oacute; s&#7913;c n&#7863;ng t&#7899;i m&#7845;y tr&#259;m c&acirc;n. Ng&#432;&#7901;i h&#7855;n ph&#7843;i h&#7841; xu&#7889;ng. &#272;&#7915;ng n&oacute;i chuy&#7879;n r&uacute;t ki&#7871;m m&agrave; mu&#7889;n &#273;&#7913;ng th&#7859;ng l&ecirc;n c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>Hai qu&aacute;i nh&acirc;n &#273;&egrave; h&#7855;n ng&atilde; xu&#7889;ng r&#7891;i n&oacute;i:</p>

<p>- Khi&ecirc;ng h&#7855;n &#273;i!</p>

<p>Hai qu&aacute;i nh&acirc;n ph&iacute;a tr&#432;&#7899;c li&#7873;n th&ograve; tay ra n&#7855;m l&#7845;y ch&acirc;n L&#7879;nh H&#7891; Xung ngo&agrave;i bao t&#7843;i r&#7891;i khi&ecirc;ng h&#7855;n l&ecirc;n.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u la l&#7899;n:</p>

<p>- Tr&#7901;i &#417;i! C&aacute;c ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y?</p>

<p>M&#7897;t qu&aacute;i nh&acirc;n n&oacute;i:</p>

<p>- Th&#7857;ng cha n&agrave;y l&agrave;m r&ugrave;m l&#7855;m! Gi&#7871;t ph&#7913;t g&atilde; &#273;i!</p>

<p>R&#7891;i gi&#417; ch&#432;&#7903;ng l&ecirc;n toan &#273;&#7853;p xu&#7889;ng &#273;&#7847;u L&#7909;c &#272;&#7841;i H&#7919;u.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng gi&#7871;t y! &#272;&#7915;ng gi&#7871;t y!</p>

<p>Qu&aacute;i nh&acirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ta nghe l&#7901;i th&#7857;ng l&#7887;i con. Ng&#432;&#417;i b&#7843;o kh&ocirc;ng gi&#7871;t l&agrave; ta kh&ocirc;ng gi&#7871;t. Ta &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t g&atilde; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Qu&aacute;i nh&acirc;n kh&ocirc;ng quay m&igrave;nh l&#7841;i ch&#7881; xoay tay &#273;i&#7875;m &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i tr&uacute;ng v&agrave;o &aacute; huy&#7879;t L&#7909;c &#272;&#7841;i H&#7919;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;ang la l&#7899;n. Ti&#7871;ng "&uacute;i chao" b&#7883; ng&#259;n ch&#7863;n li&#7873;n. Thanh &acirc;m g&atilde; t&#7921;a h&#7891; b&#7883; m&#7897;t nh&aacute;t dao ch&#7863;t &#273;&#7913;t. Ng&#432;&#7901;i g&atilde; co r&uacute;m l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y qu&aacute;i nh&acirc;n d&ugrave;ng kh&iacute; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh &#273;i&#7875;m huy&#7879;t c&aacute;ch kh&ocirc;ng m&agrave; c&#432;&#7901;ng l&#7921;c r&#7845;t m&#7841;nh, nh&#7853;n huy&#7879;t r&#7845;t &#273;&uacute;ng. So v&#7899;i tay cao th&#7911; h&#7841;ng nh&#7845;t, ph&eacute;p &#273;i&#7875;m huy&#7879;t c&#7911;a qu&aacute;i nh&acirc;n n&agrave;y c&ograve;n cao h&#417;n nhi&#7873;u. H&#7855;n r&#7845;t b&#7897;i ph&#7909;c b&#7845;t gi&aacute;v tr&#7847;m tr&#7891; khen ng&#7907;i:</p>

<p>- H&#7843;o c&ocirc;ng phu! H&#7843;o c&ocirc;ng phu!</p>

<p>Qu&aacute;i nh&acirc;n n&#7885; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; l&#7845;y chi l&agrave;m l&#7841;? Ta c&ograve;n nhi&#7873;u c&ocirc;ng phu hay h&#417;n n&#7919;a, &#273;&#7875; ta di&#7877;n th&#7917; m&#7845;y th&#7913; cho ng&#432;&#417;i coi.</p>

<p>N&#7871;u l&agrave; l&uacute;c b&igrave;nh th&#7901;i th&igrave; L&#7879;nh H&#7891; Xung nh&#7845;t &#273;&#7883;nh hoan ngh&ecirc;nh &#273;&#7875; m&#7903; r&#7897;ng t&#7847;m m&#7855;t. Nh&#432;ng hi&#7879;n gi&#7901; h&#7855;n &#273;ang lo &#273;&#7871;n m&#7889;i y&ecirc;n nguy c&#7911;a s&#432; ph&#7909;, trong l&ograve;ng n&oacute;ng n&#7843;y c&ocirc; c&ugrave;ng. H&#7855;n v&#7897;i la l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n coi.</p>

<p>Qu&aacute;i nh&acirc;n kia t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng coi? Ta mu&#7889;n b&#7855;t ng&#432;&#417;i coi.</p>

<p>L&atilde;o v&#7885;t ng&#432;&#7901;i nh&#7843;y l&ecirc;n v&#432;&#7907;t qua &#273;&#7847;u L&#7879;nh H&#7891; Xung c&ugrave;ng b&#7889;n qu&aacute;i nh&acirc;n. Th&acirc;n h&igrave;nh to l&#7899;n m&agrave; nh&#7843;y l&ecirc;n kh&ocirc;ng r&#7891;i l&#432;&#7899;t ngay ng&#432;&#7901;i &#273;i nh&#7865; nh&#432; chim y&#7871;n, t&#432; th&#7913;c th&#7853;t l&agrave; m&#7929; di&#7879;u.</p>

<p>L&#7879;nh H&#7891; Xung tr&#432;&#7899;c nay ch&#432;a t&#7915;ng th&#7845;y ai c&oacute; th&acirc;n ph&aacute;p tuy&#7879;t di&#7879;u nh&#432; v&#7853;y. B&#7845;t gi&aacute;c h&#7855;n bu&#7897;t mi&#7879;ng khen:</p>

<p>- Hay qu&aacute;!</p>

<p>Qu&aacute;i nh&acirc;n nh&#7865; nh&agrave;ng h&#7841; m&igrave;nh xu&#7889;ng &#273;&#7845;t kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. L&atilde;o quay l&#7841;i b&#7897; m&#7863;t d&agrave;i nh&#432; m&#7863;t ng&#7921;a h&#7899;n h&#7903; n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y ch&#432;a &#259;n thua g&igrave;, c&ograve;n nhi&#7873;u th&#7913; kh&aacute;c hay g&#7845;p m&#7845;y.</p>

<p>Qu&aacute;i nh&acirc;n &iacute;t ra &#273;&atilde; &#273;&#7871;n s&aacute;u, b&#7843;y ch&#7909;c tu&#7893;i m&agrave; c&ograve;n t&iacute;nh tr&#7867; n&iacute;t, l&atilde;o &#273;&#432;&#7907;c ng&#432;&#7901;i ta khen m&#7897;t c&acirc;u l&agrave; mu&#7889;n tr&#7893; t&agrave;i ho&agrave;i. V&otilde; c&ocirc;ng l&atilde;o cao minh m&agrave; t&iacute;nh c&aacute;ch l&#7841;i tr&#7867; con. Th&#7853;t l&agrave; hai th&aacute;i c&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ta &#273;ang b&#7883; kh&#7889;n &#273;&#7889;n v&igrave; &#273;&#7841;i &#273;&#7883;ch. &#272;&#7889;i th&#7911; c&ograve;n c&oacute; b&#7885;n Tung S&#417;n, Th&aacute;i S&#417;n... gi&uacute;p &#273;&#7905; n&#7871;u m&igrave;nh ta &#273;i c&#361;ng kh&ocirc;ng xong vi&#7879;c. Chi b&#7857;ng ta g&#7841;t m&#7845;y qu&aacute;i mh&acirc;n n&agrave;y c&ugrave;ng &#273;i &#273;&#7875; gi&#7843;i c&#7913;u m&#7889;i nguy cho s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>H&#7855;n t&iacute;nh v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; c&oacute; ch&uacute;t c&ocirc;ng phu n&agrave;y m&agrave; &#7903; &#273;&acirc;y ph&ocirc; tr&#432;&#417;ng th&igrave; th&#7853;t l&agrave; sai l&#7847;m.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t ng&#7921;a h&#7887;i:</p>

<p>- Sao l&#7841;i sai l&#7847;m? Ng&#432;&#417;i ch&#7859;ng b&#7883; b&#7855;t gi&#7919; r&#7891;i l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t ph&aacute;i Hoa S&#417;n m&agrave; b&#7855;t gi&#7919; &#273;&#432;&#7907;c c&ograve;n kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. Hi&#7879;n gi&#7901; tr&ecirc;n n&uacute;i c&oacute; nh&#7919;ng tay cao th&#7911; c&aacute;c ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, H&#7857;ng S&#417;n, H&agrave;nh S&#417;n t&#7909; t&#7853;p. C&aacute;c v&#7883; &#273;&acirc;u c&oacute; d&aacute;m g&acirc;y s&#7921; v&#7899;i h&#7885;?</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t ng&#7921;a n&oacute;i:</p>

<p>- Mu&#7889;n g&acirc;y s&#7921; l&agrave; g&acirc;y s&#7921;, sao l&#7841;i kh&ocirc;ng d&aacute;m? B&#7885;n h&#7885; hi&#7879;n &#7903; &#273;&acirc;u?</p>

<p>L&atilde;o qu&aacute;i nh&acirc;n m&#7863;t d&#259;n deo n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng ch&#7881; b&#7843;o ch&uacute;ng ta &#273;&#7871;n b&#7855;t L&#7879;nh H&#7891; Xung m&agrave; th&ocirc;i. C&ocirc; c&oacute; b&#7843;o ch&uacute;ng ta &#273;&#7871;n g&acirc;y s&#7921; v&#7899;i nh&#7919;ng tay h&#7843;o th&#7911; ph&aacute;i Tung S&#417;n, ph&aacute;i Th&aacute;i S&#417;n g&igrave; g&igrave; &#273;&acirc;u? &#272;&#7915;ng sinh s&#7921; n&#7919;a. Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! M&#7897;t tay h&#7843;o th&#7911; ph&aacute;i Tung S&#417;n &#273;&atilde; n&oacute;i: "Ng&#432;&#417;i c&oacute; g&#7863;p m&#7845;y l&atilde;o qu&aacute;i m&#7863;t ng&#7921;a, m&#7863;t &#273;&#7887;, m&#7863;t x&aacute;m, m&#7863;t d&#259;n deo kh&ocirc;ng? N&#7871;u g&#7863;p l&agrave; h&#7885; v&#432;&#417;n tay ra b&oacute;p ch&#7871;t nh&#432; b&oacute;p m&#7845;y con ki&#7871;n, ti&#7871;c l&agrave; s&aacute;u t&ecirc;n l&atilde;o qu&aacute;i m&#7897;t khi nghe th&#7845;y thanh &acirc;m l&agrave; nhanh ch&acirc;n ch&#7841;y cho xa, t&igrave;m th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>L&#7909;c qu&aacute;i nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y th&igrave; th&eacute;t l&ecirc;n, hai l&atilde;o &#273;ang khi&ecirc;ng L&#7879;nh H&#7891; Xung li&#7873;n &#273;&#7863;t h&#7855;n xu&#7889;ng, r&#7891;i n&oacute;i m&#7897;t c&acirc;u:</p>

<p>- Th&#7857;ng cha &#273;&oacute; &#7903; &#273;&acirc;u? Ng&#432;&#417;i d&#7851;n ch&uacute;ng ta &#273;i &#273;&#7867; ch&uacute;ng ta t&#7927; &#273;&#7845;u v&#7899;i n&oacute;.</p>

<p>Ph&aacute;i Tung S&#417;n, ph&aacute;i Th&aacute;i S&#417;n &#273;&atilde; l&agrave; c&oacute;c g&igrave;. &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&oacute; coi ch&uacute;ng n&oacute; v&agrave;o &#273;&acirc;u?</p>

<p>- Th&#7857;ng cha &#273;&oacute; kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay m&agrave; d&aacute;m n&oacute;i b&oacute;p ch&#7871;t &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n nh&#432; m&#7845;y con ki&#7871;n?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;c v&#7883; t&#7921; x&#432;ng l&agrave; "&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n" m&agrave; y l&#7841;i m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i b&#7843;o l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c qu&#7881;. C&oacute; l&uacute;c l&#7841;i b&#7843;o l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&#7875;u t&#7917;. L&#7909;c ti&ecirc;n &#417;i! T&#7841;i h&#7841; khuy&ecirc;n c&aacute;c v&#7883; cao ch&#7841;y xa bay &#273;i l&agrave; h&#417;n. Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng ngh&ecirc; g&#7899;m l&#7855;m. C&aacute;c v&#7883; kh&ocirc;ng ch&#7889;ng n&#7893;i h&#7885; &#273;&acirc;u.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t &#273;&#7887; g&#7847;m l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! kh&ocirc;ng &#273;&#432;&#7907;c! Ph&#7843;i t&#7899;i n&#417;i h&#7887;i h&#7855;n!</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t l&#7891;i l&otilde;m n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; coi ch&#7915;ng t&igrave;nh h&igrave;nh kh&oacute; &#259;n thua &#273;&#7845;y. Tay cao th&#7911; ph&aacute;i Tung S&#417;n n&#7847;y &#273;&atilde; d&aacute;m kho&aacute;c l&aacute;c, t&#7845;t c&oacute; b&#7843;n l&#297;nh kinh ng&#432;&#7901;i. H&#7855;n &#273;&atilde; d&aacute;m k&ecirc;u ch&uacute;ng ta b&#7857;ng "&#272;&agrave;o c&#7889;c l&#7909;c ti&#7875;u t&#7917;" th&igrave; nh&#7845;t &#273;&#7883;nh h&#7855;n &#273;&#7913;ng v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i ch&uacute;ng ta r&#7891;i. Ti&#7875;u &#273;&#7879; e r&#7857;ng ch&uacute;ng m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i h&#7885; thi&#7879;t. Bi&#7871;t &#273;&#432;&#7907;c chuy&#7879;n g&igrave; hay chuy&#7879;n &#7845;y. Ch&uacute;ng ta n&ecirc;n v&#7873; s&#7899;m l&agrave; h&#417;n.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t ng&#7921;a h&#7887;i:</p>

<p>- T&#7913; ca nh&aacute;t gan l&#7855;m. M&igrave;nh ch&#432;a &#273;&aacute;nh sao &#273;&atilde; bi&#7871;t kh&ocirc;ng &#273;&#7883;ch n&#7893;i?</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t l&#7891;i l&otilde;m &#273;&aacute;p:</p>

<p>- N&#7871;u m&igrave;nh &#273;&#7875; h&#7885; b&oacute;p ch&#7871;t th&#7853;t h&aacute; ch&#7859;ng xui x&#7867;o l&#7855;m &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- S&aacute;u l&atilde;o n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n th&#7871; m&agrave; tr&aacute;i m&#7853;t l&#7841;i nh&#7887;. Tr&ecirc;n ch&#7889;n giang h&#7891; th&#7853;t kh&ocirc;ng m&#7897;t chuy&#7879;n k&#7923; l&#7841; n&agrave;o l&agrave; ch&#7859;ng c&oacute;. Ta th&#7917; n&oacute;i kh&iacute;ch h&#7855;n l&#7847;n n&#7919;a coi.</p>

<p>???????????????</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- L&atilde;o &#7903; d&#432;&#7899;i &#273;&#7845;y! Mu&#7889;n tr&#7889;n th&igrave; tr&#7889;n s&#7899;m &#273;i. N&#7871;u &#273;&#7875; y bi&#7871;t t&igrave;m t&#7899;i n&#417;i th&igrave; c&aacute;c v&#7883; mu&#7889;n tr&#7889;n c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t l&#7891;i l&otilde;m nghe n&oacute;i th&#7871; li&#7873;n b&#259;ng m&igrave;nh ch&#7841;y &#273;i tho&aacute;ng c&aacute;i &#273;&atilde; m&#7845;t h&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i l&#7849;m b&#7849;m:</p>

<p>- Khinh c&ocirc;ng ng&#432;&#7901;i n&agrave;y t&#7921;a ma qu&#7881; bi&#7871;n h&igrave;nh, m&igrave;nh ch&#432;a th&#7845;y ai nh&#432; v&#7853;y. So v&#7899;i &#272;i&#7873;n B&aacute; Quang, l&atilde;o c&ograve;n cao h&#417;n ng&#432;&#7901;i. L&atilde;o m&agrave; ch&#7841;y tr&#7889;n th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n ai &#273;u&#7893;i k&#7883;p? khinh c&ocirc;ng tuy&#7879;t th&#7871; th&igrave; c&#7847;n g&igrave; ph&#7843;i ch&#7841;y tru&#7899;c. H&#7905;i &ocirc;i! ta n&oacute;i c&oacute; &#273;i&#7873;u th&aacute;i qu&aacute; &#273;&#7875; b&#7885;n ch&uacute;ng khi&#7871;p v&iacute;a ch&#7841;y d&agrave;i, th&agrave;nh ra kh&eacute;o m&agrave; h&oacute;a v&#7909;ng.</p>

<p>B&#7895;ng l&atilde;o m&#7863;t ng&#7921;a l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- T&#7913; ca nh&uacute;t nh&aacute;t th&igrave; &#273;&#7875; y tr&#7889;n ch&#7841;y. Ch&uacute;ng ta c&#7913; &#273;i t&#7927; &#273;&#7845;u v&#7899;i tay cao th&#7911; ph&aacute;i Tung S&#417;n m&#7897;t phen xem sao?</p>

<p>B&#7889;n qu&aacute;i nh&acirc;n kia &#273;&#7891;ng thanh:</p>

<p>- &#272;i &#273;i! &#272;i quy&#7871;t m&#7897;t phen s&#7889;ng m&aacute;i v&#7899;i h&#7885;.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t &#273;en li&#7873;n v&#432;&#417;n l&#7897;t c&aacute;i bao t&#7843;i tr&ugrave;m l&ecirc;n ng&#432;&#7901;i L&#7879;nh H&#7891; Xung ra r&#7891;i b&#7843;o h&#7855;n:</p>

<p>- Ng&#432;&#417;i &#273;&#432;a ch&uacute;ng ta &#273;i mau! Th&#7917; xem h&#7855;n l&agrave;m th&#7871; n&agrave;o m&agrave; b&oacute;p ch&#7871;t &#273;&#432;&#7907;c ch&uacute;ng ta nh&#432; b&oacute;p con ki&#7871;n?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#432;a c&aacute;c v&#7883; &#273;i ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. C&oacute; &#273;i&#7873;u c&aacute;c v&#7883; ph&#7843;i theo t&#7841;i h&#7841; m&#7897;t vi&#7879;c...</p>

<p>L&atilde;o m&#7863;t d&#259;n deo h&#7887;i ngay:</p>

<p>- Vi&#7879;c g&igrave;? N&#7871;u theo &#273;&#432;&#7907;c th&igrave; theo, b&#7857;ng kh&ocirc;ng theo &#273;&#432;&#7907;c th&igrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Xem ch&#7915;ng trong L&#7909;c qu&aacute;i ch&#7881; m&igrave;nh l&atilde;o m&#7863;t d&#259;n deo n&agrave;y l&agrave; &#273;&#7847;u &oacute;c h&#417;n c&#7843;.</p>

<p>H&#7855;n li&#7873;n l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; Xung &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; nam t&#7917; h&aacute;n, quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&#7875; ai uy hi&#7871;p. T&#7841;i h&#7841; nghe b&#7885;n cao th&#7911; ph&aacute;i Tung S&#417;n &#259;n n&oacute;i c&agrave;n r&#7905; v&#7899;i c&aacute;c v&#7883; m&agrave; &ocirc;m m&#7889;i b&#7845;t b&igrave;nh, mu&#7889;n &#273;&#432;a c&aacute;c v&#7883; &#273;&#7871;n ch&#417;i nhau v&#7899;i h&#7885; m&#7897;t phen. N&#7871;u c&aacute;c v&#7883; l&#7841;i &#7927; th&#7871; nhi&#7873;u ng&#432;&#7901;i m&agrave; b&#7855;t t&#7841;i h&#7841; l&agrave;m th&#7871; n&agrave;y th&#7871; n&#7885; th&igrave; th&agrave; r&#7857;ng L&#7879;nh H&#7891; Xung n&agrave;y ch&#7883;u ch&#7871;t, ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c.</p>

<p>C&#7843; n&#259;m qu&aacute;i nh&acirc;n v&#7895; tay n&oacute;i:</p>

<p>- C&agrave;ng hay! Ng&#432;&#417;i c&oacute; t&#432; c&aacute;nh nh&#432; v&#7853;y, ch&uacute;ng ta kh&acirc;m ph&#7909;c l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c th&#7875; li&#7873;n n&oacute;i:</p>

<p>- &#272;&atilde; v&#7853;y th&igrave; t&#7841;i h&#7841; d&#7851;n c&aacute;c v&#7883; &#273;i. C&oacute; &#273;i&#7873;u khi g&#7863;p b&#7885;n h&#7885;, c&aacute;c v&#7883; &#273;&#7915;ng &#259;n n&oacute;i b&#7915;a b&atilde;i ho&#7863;c h&agrave;nh &#273;&#7897;ng &#7849;u t&#7843; &#273;&#7875; anh h&ugrave;ng h&#7843;o h&aacute;n v&otilde; l&acirc;m ch&ecirc; c&#432;&#7901;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&agrave; h&#7841;ng &#273;&#417;n b&#7841;c, non n&#7899;t, kh&ocirc;ng hi&#7875;u th&#7871; s&#7921;. Nh&#7845;t thi&#7871;t c&aacute;c v&#7883; ph&#7843;i nghe l&#7901;i ch&#7881; d&#7851;n c&#7911;a t&#7841;i h&#7841;. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; c&aacute;c v&#7883; l&agrave;m cho t&#7841;i h&#7841; c&#361;ng m&#7845;t m&#7863;t lu&ocirc;n.</p>

<p>H&#7855;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y ch&#7881; c&oacute; m&#7909;c &#273;&iacute;ch th&#259;m d&ograve; &yacute; ki&#7871;n b&#7885;n qu&aacute;i nh&acirc;n kh&ocirc;ng ng&#7901; ng&#361; qu&aacute;i nghe xong, ch&#7859;ng ai c&#432; n&#7921; g&igrave; c&#7843; &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Nh&#432; v&#7853;y c&agrave;ng hay! B&#7885;n ta quy&#7871;t ch&#7859;ng &#273;&#7875; h&#7885; b&#7843;o &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&agrave; h&#7841;ng &#273;&#417;n b&#7841;c, non n&#7899;t, kh&ocirc;ng hi&#7875;u th&#7871; s&#7921;.</p>

<p>Nh&#7919;ng c&acirc;u "... &#273;&#417;n b&#7841;c, non n&#7899;t, kh&ocirc;ng hi&#7875;u th&#7871; s&#7921;" b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta ph&ecirc; b&igrave;nh nhi&#7873;u r&#7891;i, trong th&acirc;m t&acirc;m r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n, n&ecirc;n L&#7879;nh H&#7891; Xung v&#7915;a n&oacute;i t&#7899;i &#273;&atilde; &#273;&aacute;nh tr&uacute;ng v&agrave;o gi&#7919;a d&#7841; ch&uacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! B&acirc;y gi&#7901; m&#7901;i c&aacute;c v&#7883; &#273;i theo t&#7841;i h&#7841;.</p>

<p>&#272;o&agrave;n &#273;o&agrave;n ng&#432;&#7901;i thu&#7853;n &#273;&#432;&#7901;ng ch&#7841;y l&#7865; l&ecirc;n n&uacute;i. M&#7899;i &#273;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m &#273;&atilde; th&#7845;y qu&aacute;i nh&acirc;n m&#7863;t l&#7891;i l&otilde;m &#273;&#7913;ng sau t&#7843;ng &#273;&aacute; n&uacute;i ng&#7845;p ngh&eacute; d&ograve;m ra.</p>

<p>L&#7879;nh H&#7891; Xung t&#432;&#7903;ng l&atilde;o nh&aacute;t gan c&#7847;n ph&#7843;i kh&iacute;ch l&#7879; n&oacute;i:</p>

<p>- Cao th&#7911; ph&aacute;i Tung S&#417;n v&otilde; c&ocirc;ng so v&#7899;i l&atilde;o c&ograve;n ch&ecirc;nh l&#7879;ch xa, b&#7845;t t&#7845;t ph&#7843;i s&#7907; y. Ch&uacute;ng ta c&ugrave;ng &#273;i &#273;&#7875; &#259;n thua v&#7899;i y. L&atilde;o c&#7913; &#273;i v&#7899;i ch&uacute;ng ta.</p>

<p>Qu&aacute;i nh&acirc;n kia c&#7843; m&#7915;ng n&oacute;i:</p>

<p>&#272;&#432;&#7907;c r&#7891;i! V&#7853;y ta c&ugrave;ng &#273;i.</p>

<p>Nh&#432;ng l&atilde;o h&#7887;i l&#7841;i:</p>

<p>Ng&#432;&#417;i b&#7843;o v&otilde; c&ocirc;ng ng&#432;&#7901;i kia so v&#7899;i ta c&ograve;n ch&ecirc;nh l&#7879;ch nhi&#7873;u. V&#7853;y ta h&#417;n y hay y h&#417;n ta?</p>

<p>Nguy&ecirc;n l&atilde;o n&agrave;y tuy t&#432; ch&#7845;t &#273;&#7847;n &#273;&#7897;n nh&#432;ng c&oacute; t&iacute;nh r&#7845;t c&#7849;n th&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; v&otilde; c&ocirc;ng l&atilde;o cao h&#417;n y. V&#7915;a r&#7891;i l&atilde;o ch&#7841;y v&#7885;t &#273;i, khinh c&ocirc;ng c&#7921;c k&#7923; cao minh. Tay cao th&#7911; ph&aacute;i Tung S&#417;n kia v&ocirc; lu&#7853;n th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p l&atilde;o.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t l&#7891;i l&otilde;m th&iacute;ch qu&aacute; ch&#7841;y &#273;&#7871;n b&ecirc;n L&#7879;nh H&#7891; Xung song l&atilde;o v&#7851;n ch&#432;a y&ecirc;n d&#7841; h&#7887;i l&#7841;i:</p>

<p>- N&#7871;u y &#273;u&#7893;i k&#7883;p ta th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; s&#7869; kh&ocirc;ng r&#7901;i l&atilde;o n&#7917;a b&#432;&#7899;c.. H&#7915; h&#7915;! Th&#7917; xem y c&oacute; d&aacute;m r&#432;&#7907;t theo kh&ocirc;ng?...</p>

<p>H&#7855;n k&eacute;o chu&ocirc;i tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887; ch&#7915;ng n&#7917;a th&#432;&#7899;c r&#7891;i l&#7841;i l&#7855;p v&agrave;o &#273;&aacute;nh c&#7841;ch m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Y m&agrave; r&#432;&#7907;t theo th&igrave; t&#7841;i h&#7841; r&uacute;t ki&#7871;m ch&eacute;m ch&#7871;t t&#432;&#417;i.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t l&#7891;i l&otilde;m n&oacute;i:</p>

<p>- Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! Ng&#432;&#417;i &#273;&atilde; n&oacute;i ch&#7855;c l&agrave; c&oacute; th&#7875; tin &#273;&#432;&#7907;c, ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. Song n&#7871;u y kh&ocirc;ng &#273;u&#7893;i k&#7883;p l&atilde;o th&igrave; t&#7841;i h&#7841; b&#7845;t t&#7845;t ph&#7843;i gi&#7871;t y.</p>

<p>Qu&aacute;i nh&acirc;n m&#7863;t l&#7891;i l&otilde;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Y kh&ocirc;ng &#273;u&#7893;i k&#7883;p th&igrave; &#273;&#7875; m&#7863;c y mu&#7889;n &#273;i &#273;&acirc;u th&igrave; &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m, mi&#7879;ng &#7849;m b&#7849;m:</p>

<p>- L&atilde;o m&agrave; co gi&ograve; ch&#7841;y tr&#7889;n th&igrave; c&oacute; tr&#7901;i n&agrave;o &#273;u&#7893;i k&#7883;p?</p>

<p>R&#7891;i h&#7855;n t&#7921; nh&#7911;:</p>

<p>- L&#7909;c qu&aacute;i n&agrave;y b&#7843;n t&iacute;nh ch&#7845;t ph&aacute;c, kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i t&#7891;i b&#7841;i, chi b&#7857;ng ta k&#7871;t giao v&#7899;i h&#7885;.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- T&#7841;i h&#7841; nghe &#273;&#7841;i danh s&aacute;u v&#7883; t&ugrave; l&acirc;u, oai nh&#432; s&#7845;m s&eacute;t nay &#273;&#432;&#7907;c g&#7863;p, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n, kh&ocirc;ng hi&#7875;u &#273;&#7841;i danh c&aacute;c v&#7883; l&agrave; g&igrave;?</p>

<p>C&acirc;u h&#7887;i n&agrave;y thi&#7879;t ra kh&ocirc;ng th&ocirc;ng t&igrave;nh l&yacute;. H&#7855;n &#273;&atilde; b&#7843;o &#273;&#432;&#7907;c nghe &#273;&#7841;i danh t&#7915; l&acirc;u oai nh&#432; s&#7845;m s&eacute;t r&#7891;i l&#7841;i h&#7887;i &#273;&#7871;n t&ocirc;n t&iacute;nh &#273;&#7841;i danh s&aacute;u v&#7883; th&igrave; th&#7853;t l&agrave; m&acirc;u thu&#7851;n. Nh&#432;ng l&#7909;c qu&aacute;i kh&ocirc;ng ngh&#297; &#273;&#7871;n ch&#7895; &#273;&oacute;. Ch&uacute;ng v&#7915;a nghe th&#7845;y &#273;&#7889;i ph&#432;&#417;ng t&acirc;ng b&#7889;c m&igrave;nh th&igrave; sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng, c&ograve;n k&#7883;p suy x&eacute;t g&igrave; n&#7919;a.</p>

<p>L&atilde;o m&#7863;t d&#259;n deo &#273;&aacute;p:</p>

<p>- Ta &#273;&acirc;y l&agrave; &#273;&#7841;i ca t&ecirc;n g&#7885;i &#272;&agrave;o C&aacute;n Ti&ecirc;n.</p>

<p>L&atilde;o m&#7863;t x&aacute;m x&#7883;t n&oacute;i theo:</p>

<p>- Ta l&agrave; nh&#7883; ca t&ecirc;n g&#7885;i &#272;&agrave;o C&#259;n Ti&ecirc;n.</p>

<p>L&atilde;o m&#7863;t l&#7891;i l&otilde;m t&#7921; gi&#7899;i thi&#7879;u:</p>

<p>- Ta kh&ocirc;ng hi&#7875;u m&igrave;nh l&agrave; tam ca hay t&#7913; ca v&agrave; t&ecirc;n l&agrave; &#272;&agrave;o Chi Ti&ecirc;n.</p>

<p>L&atilde;o tr&#7887; v&agrave;o ng&#432;&#7901;i m&#7863;t &#273;en gi&#7899;i thi&#7879;u:</p>

<p>- Y c&#361;ng kh&ocirc;ng hi&#7875;u l&agrave; tam ca hay t&#7913; ca, t&ecirc;n g&#7885;i l&agrave; &#272;&agrave;o Di&#7879;p Ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Sao hai v&#7883; l&#7841;i kh&ocirc;ng bi&#7871;t m&igrave;nh l&agrave; tam ca hay t&#7913; ca?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#7859;ng ph&#7843;i l&agrave; hai ng&#432;&#7901;i ch&uacute;ng ta kh&ocirc;ng bi&#7871;t m&agrave; v&igrave; gia gia c&ugrave;ng m&aacute; m&aacute; ta qu&ecirc;n &#273;&#7845;y ch&#7913;.</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;a h&#7871;t ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7879;nh &#273;&#432;&#7901;ng v&agrave; l&#7879;nh t&ocirc;n l&#7841;i qu&ecirc;n &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- L&uacute;c gia gia v&agrave; m&aacute; m&aacute; sanh anh em ch&uacute;ng ta c&oacute; nh&#7899; &#273;&#432;&#7907;c ai tr&ecirc;n ai d&#432;&#7899;i, nh&#432;ng sau m&#7845;y n&#259;m l&#7841;i qu&ecirc;n m&#7845;t. V&igrave; v&#7853;y m&agrave; ch&#7859;ng hi&#7875;u ai l&agrave; l&atilde;o tam ai l&agrave; l&atilde;o t&#7913;.</p>

<p>L&atilde;o tr&#7887; v&agrave;o ng&#432;&#7901;i m&#7863;t &#273;en n&oacute;i ti&#7871;p:</p>

<p>- Y nh&#7845;t &#273;&#7883;nh tranh l&agrave;m anh, ta kh&ocirc;ng ch&#7883;u, y li&#7873;n &#273;&#7883;nh &#273;&ograve;i &#273;&aacute;nh nhau v&#7899;i ta, ta &#273;&agrave;nh nh&#7915;ng y v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra hai v&#7883; l&agrave; huynh &#273;&#7879; &#273;&#7891;ng b&agrave;o.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&uacute;ng ta &#273;&acirc;y l&agrave; s&aacute;u anh em.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Sao l&#7841;i c&oacute; h&#7841;ng cha m&#7865; h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871;? tr&aacute;ch n&agrave;o ch&#7859;ng sinh ra 6 ng&#432;&#7901;i con c&#361;ng h&#7891; &#273;&#7891; lu&ocirc;n.</p>

<p>H&#7855;n nh&igrave;n l&#7841;i hai ng&#432;&#7901;i n&#7919;a h&#7887;i:</p>

<p>- C&ograve;n c&aacute;ch x&#432;ng h&ocirc; hai v&#7883; n&agrave;y th&#7871; n&agrave;o?</p>

<p>L&atilde;o m&#7863;t &#273;&#7887; &#273;&aacute;p:</p>

<p>- Ta l&agrave; &#272;&agrave;o Hoa Ti&ecirc;n.</p>

<p>L&atilde;o m&#7863;t ng&#7921;a n&oacute;i theo:</p>

<p>- Ta l&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i, ngh&#297; b&#7909;ng:</p>

<p>- &#272;&agrave;o Hoa Ti&ecirc;n n&eacute;t m&#7863;t &#273;&#7887; h&#7891;ng qu&#7843; x&#7913;ng v&#7899;i c&acirc;u "T&#432;&#417;i th&#7855;m nh&#432; hoa &#273;&agrave;o". Song ng&#361; quan l&#7841;i x&#7845;u xa th&#7871; kia th&igrave; l&agrave;m hoa &#273;&agrave;o th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i c&#361;ng th&iacute;ch ch&iacute; n&oacute;i:</p>

<p>- Trong s&aacute;u anh em th&igrave; t&ecirc;n ta hay h&#417;n c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ba ch&#7919; "&#272;&agrave;o Hoa Ti&ecirc;n" &#273;&uacute;ng l&agrave; hay thi&#7879;t r&#7891;i nh&#432;ng &#272;&agrave;o C&aacute;n, &#272;&agrave;o Chi, &#272;&agrave;o Di&#7879;p, &#272;&agrave;o Th&#7921;c c&#361;ng &#273;&#7873;u d&#7877; nghe l&#7855;m. Tuy&#7879;t qu&aacute;! Th&#7853;t tuy&#7879;t qu&aacute;! Gi&#7843; t&#7927; t&#7841;i h&#7841; &#273;&#432;&#7907;c c&aacute;i t&ecirc;n hay nh&#432; v&#7853;y th&igrave; s&#432;&#7899;ng mu&#7889;n ch&#7871;t.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n t&iacute;nh t&igrave;nh v&#7851;n ng&acirc;y ng&ocirc; nh&#432; tr&#7867; n&iacute;t. Ch&uacute;ng th&#7845;y L&#7879;nh H&#7891; Xung khen t&ecirc;n b&#7885;n ch&uacute;ng hay th&igrave; n&#7913;c l&ograve;ng h&#7903;i d&#7841; v&agrave; cho ngay h&#7855;n l&agrave; ng&#432;&#7901;i t&#7889;t nh&#7845;t trong thi&ecirc;n h&#7841;. Nh&#7845;t l&agrave; &#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o Th&#7921;c ti&ecirc;n l&#7841;i m&uacute;a tay khoa ch&acirc;n nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>H&#7855;n &#273;&#7883;nh k&ecirc;u l&#7909;c ti&ecirc;n tr&#7903; l&#7841;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho L&#7909;c &#272;&#7841;i H&#7919;u, nh&#432;ng ngh&#297; t&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;ang g&#7863;p t&igrave;nh tr&#7841;ng c&#7845;p b&aacute;ch v&#7873; s&#7899;m &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y &#273;&#7875; gi&#7843;i v&acirc;y cho hai v&#7883;. V&#7843; l&#7841;i tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i kh&ocirc;ng c&oacute; m&atilde;nh th&uacute; th&igrave; ch&#7881; sau m&#7845;y gi&#7901; huy&#7879;t &#273;&#7841;o L&#7909;c &#272;&#7841;i H&#7919;u s&#7869; t&#7921; nhi&ecirc;n gi&#7843;i khai, ch&#7859;ng c&oacute; chi &#273;&aacute;ng ng&#7841;i. B&acirc;y gi&#7901; ph&#7843;i xu&#7889;ng n&uacute;i ngay kh&ocirc;ng th&#7875; tr&ugrave;ng tr&igrave;nh &#273;&#432;&#7907;c.</p>

<p>T&#7915; ng&#7885;n n&uacute;i s&aacute;m h&#7889;i v&#7873; &#273;&#7871;n t&#7893; ti&ecirc;n &#273;&#432;&#7901;ng ph&aacute;i Hoa S&#417;n &#273;i theo &#273;&#432;&#7901;ng tr&ecirc;n n&uacute;i xa h&#417;n 17 d&#7863;m, nh&#432;ng 7 ng&#432;&#7901;i n&agrave;y c&#432;&#7899;c tr&igrave;nh &#273;&#7873;u mau l&#7865; phi th&#432;&#7901;ng ch&#7881; &#273;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; t&#7899;i n&#417;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i v&#7873; &#273;&#7871;n c&#7893;ng ti&ecirc;n t&#7893; &#273;&#432;&#7901;ng, &#273;&atilde; th&#7845;y b&#7885;n Lao &#273;&#7913;c N&#7863;c, L&#432;&#417;ng Ph&aacute;t, Thi &#272;&#7899;i T&#7917;, Nh&#7841;c Linh San, L&acirc;m B&igrave;nh Chi. M&#7845;y ch&#7909;c t&ecirc;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i &#273;&#7873;u &#273;&#7913;ng &#7903; ngo&agrave;i s&acirc;n, ai n&#7845;y &#273;&#7873;u v&#7867; m&#7863;t r&#7845;t lo &acirc;u.</p>

<p>B&#7885;n n&agrave;y th&#7845;y &#273;&#7841;i s&#432; ca &#273;&#7873;u m&#7915;ng qu&yacute;nh.</p>

<p>Lao &#273;&#7913;c N&#7863;c ch&#7841;y ra &#273;&oacute;n L&#7879;nh H&#7891; Xung, kh&#7869; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! S&#432; ph&#7909; c&ugrave;ng s&#432; m&#432;&#417;ng &#273;ang ti&#7871;p kh&aacute;ch trong nh&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i nh&igrave;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, gi&#417; tay ra hi&#7879;u cho h&#7885; &#273;&#7913;ng y&ecirc;n &#273;&#7915;ng l&ecirc;n ti&#7871;ng, r&#7891;i kh&#7869; b&#7843;o Lao &#273;&#7913;c N&#7863;c:</p>

<p>- S&aacute;u v&#7883; n&agrave;y &#273;&#7873;u l&agrave; b&#7841;n ta, &#273;&#7915;ng h&#7887;i g&igrave; &#273;&#7871;n h&#7885; h&#7871;t, &#273;&#7875; ta v&agrave;o coi.</p>

<p>H&#7855;n ch&#7841;y v&agrave;o &#273;&#7871;n c&#7917;a s&#7893; nh&agrave; kh&aacute;ch s&#7843;nh li&#7873;n nh&igrave;n qua khe c&#7917;a coi &#273;&#7897;ng t&#297;nh b&ecirc;n trong.</p>

<p>K&#7875; ra th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n &#273;ang ng&#7891;i trong nh&agrave; v&#7899;i kh&aacute;ch m&agrave; &#273;&#7879; t&#7917; &#273;&#7913;ng &#7903; b&ecirc;n ngo&agrave;i ng&#7845;p ng&oacute; l&agrave; r&#7845;t v&ocirc; l&#7877;. Nh&#432;ng l&uacute;c n&agrave;y b&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u hi&#7875;u b&#7843;n m&ocirc;n &#273;ang g&#7863;p b&#432;&#7899;c nguy nan tr&#7885;ng &#273;&#7841;i n&ecirc;n &#273;&#7889;i v&#7899;i c&#7917; &#273;&#7897;ng c&#7911;a L&#7879;nh H&#7891; Xung d&#297; nhi&ecirc;n kh&ocirc;ng d&aacute;m d&#7883; ngh&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung ng&oacute; v&agrave;o trong nh&agrave; kh&aacute;ch s&#7843;nh th&igrave; th&#7845;y b&ecirc;n kh&aacute;ch ng&#7891;i &#7903; th&#7911; v&#7883; l&agrave; m&#7897;t l&atilde;o gi&agrave; r&acirc;u xanh th&acirc;n th&#7875; cao l&#7899;n. Huy&#7879;t th&aacute;i d&#432;&#417;ng cao g&#7891; l&ecirc;n. Hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t tay n&#7897;i ngo&#7841;i c&ocirc;ng &#273;&#7873;u r&#7845;t cao th&acirc;m. Tay ph&#7843;i l&atilde;o c&#7847;m c&acirc;y c&#7901; l&#7879;nh c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. D&#297; nhi&ecirc;n l&atilde;o l&agrave; tay cao th&#7911; ph&aacute;i Tung S&#417;n.</p>

<p>M&eacute; d&#432;&#7899;i l&atilde;o c&oacute; ba ng&#432;&#7901;i: M&#7897;t &#273;&#7841;o nh&acirc;n &#273;&#7913;ng tu&#7893;i, m&#7897;t ni c&ocirc; ch&#7915;ng ngo&agrave;i ba ch&#7909;c v&agrave; m&#7897;t l&atilde;o gi&agrave; tr&ecirc;n n&#259;m m&#432;&#417;i tu&#7893;i. C&#7913; theo c&aacute;ch &#259;n m&#7863;c m&agrave; ph&acirc;n bi&#7879;t c&#361;ng &#273;&#7911; bi&#7871;t ba ng&#432;&#7901;i n&agrave;y thu&#7897;c ba ph&aacute;i Th&aacute;i s&#417;n, H&#7857;ng s&#417;n v&agrave; H&agrave;nh s&#417;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



