<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 20 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> V&#7841;n L&yacute; &#272;&#7897;c H&agrave;nh &#272;i&#7873;n B&aacute; Quang</b></font></p>



<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh, gi&#7919;a l&uacute;c m&#7885;i ng&#432;&#7901;i &#273;ang b&agrave;n t&aacute;n x&ocirc;n xao, H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n l&#7853;t &#273;&#7853;t &#273;i ra, g&atilde; ch&#7841;y &#273;&#7871;n b&agrave;n ti&#7879;c c&#7911;a b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n, nh&igrave;n Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- Lao s&#432; huynh! S&#432; ph&#7909; ti&#7875;u &#273;&#7879; m&#7901;i s&#432; huynh v&agrave;o n&oacute;i chuy&#7879;n.</p>

<p>Lao &#272;&#7913;c N&#7863;c "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7913;ng l&ecirc;n &#273;i theo H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n ti&#7871;n v&agrave;o n&#7897;i th&#7845;t. Hai ng&#432;&#7901;i xuy&ecirc;n qua m&#7897;t d&atilde;y h&agrave;nh lang kh&aacute; d&agrave;i t&#7899;i m&#7897;t nh&agrave; hoa s&#7843;nh.</p>

<p>Trong hoa s&#7843;nh &#273;&#7863;t n&#259;m chi&#7871;c gh&#7871; b&agrave;nh th&igrave; b&#7889;n chi&#7871;c c&ograve;n b&#7887; kh&ocirc;ng. Ch&#7881; c&oacute; m&#7897;t chi&#7871;c &#273;&#7847;u &#273;&#7857;ng &#273;&ocirc;ng &#273;&atilde; c&oacute; ng&#432;&#7901;i ng&#7891;i. Ng&#432;&#7901;i n&agrave;y l&agrave; m&#7897;t &#273;&#7841;o nh&acirc;n m&#7863;t &#273;&#7887;, th&acirc;n h&igrave;nh cao l&#7899;n.</p>

<p>Lao &#272;&#7913;c N&#7863;c bi&#7871;t n&#259;m chi&#7871;c gh&#7871; n&agrave;y d&agrave;nh cho n&#259;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Ch&#432;&#7903;ng m&ocirc;n b&#7889;n ph&aacute;i Tung S&#417;n, H&#7857;ng S&#417;n, Hoa S&#417;n v&agrave; H&agrave;nh S&#417;n &#273;&#7873;u ch&#432;a t&#7899;i.</p>

<p>&#272;&#7841;o nh&acirc;n m&#7863;t &#273;&#7887; kia l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n. Ng&#7891;i hai b&ecirc;n c&oacute; &#273;&#7871;n m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n nh&acirc;n v&#7853;t &#273;&#7873;u v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i v&otilde; l&acirc;m. &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n, D&#432; Th&#432;&#7907;ng H&#7843;i &#7903; ph&aacute;i Thanh Th&agrave;nh, H&agrave; Tam Th&#7845;t tr&ecirc;n n&uacute;i Nh&#7841;n &#272;&#259;ng &#7903; Tri&#7871;t Nam &#273;&#7873;u ng&#7891;i &#7903; trong &#273;&aacute;m n&agrave;y. M&eacute; d&#432;&#7899;i ng&#7891;i &#7903; ch&#7911; v&#7883; m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n ng&#432;&#7901;i th&#7845;p l&#7911;n th&#7911;n m&agrave; m&#7853;p th&ugrave; l&ugrave;, m&igrave;nh m&#7863;c &aacute;o l&#7909;c m&agrave;u n&#432;&#7899;c t&#432;&#417;ng. Y ch&iacute;nh l&agrave; L&#432;u Ch&iacute;nh Phong.</p>

<p>Lao &#272;&#7913;c N&#7863;c tr&#432;&#7899;c h&#7871;t nh&igrave;n L&#432;u Ch&iacute;nh Phong thi l&#7877;, r&#7891;i h&#432;&#7899;ng v&#7873; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&agrave; Lao &#272;&#7913;c N&#7863;c xin kh&#7845;u &#273;&#7847;u b&aacute;i y&#7871;t Thi&ecirc;n M&ocirc;n s&#432; b&aacute;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n m&#7863;t &#273;&#7847;y s&aacute;t kh&iacute;, d&#432;&#7901;ng nh&#432; trong l&ograve;ng c&#7921;c k&#7923; ph&#7851;n n&#7897; v&agrave; s&#7855;p bu&ocirc;ng c&#417;n gi&#7853;n cho n&#7893;i l&ecirc;n. L&atilde;o &#273;&#7853;p m&#7841;nh tay xu&#7889;ng gh&#7871; h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung &#273;&acirc;u?</p>

<p>Thanh &acirc;m l&atilde;o the th&eacute; nh&#432; s&eacute;t &#273;&aacute;nh tr&ecirc;n kh&ocirc;ng v&#7885;ng xu&#7889;ng. C&#7843; nh&#7919;n ng&#432;&#7901;i ng&#7891;i r&#7845;t xa trong nh&agrave; &#273;&#7841;i s&#7843;nh c&#361;ng nghe r&otilde;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7873;u t&aacute;i m&#7863;t.</p>

<p>Thi&#7871;u n&#7919; th&#7845;t kinh h&#7887;i:</p>

<p>- Tam s&#432; huynh! b&#7885;n h&#7885; mu&#7889;n ki&#7871;m &#273;&#7841;i s&#432; ca &#273;&#7845;y &#432;?</p>

<p>L&#432;&#417;ng Ph&aacute;t kh&#7869; g&#7853;t &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>H&#7891;i l&acirc;u g&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng b&#7843;o &#273;&#7891;ng b&#7885;n:</p>

<p>- Anh em h&atilde;y li&#7879;u &#273;i! C&aacute;c l&#7897; anh h&ugrave;ng &#273;&#7873;u t&#7909; t&#7853;p trong nh&agrave; &#273;&#7841;i s&#7843;nh, &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ta coi th&#432;&#7901;ng ph&aacute;i Hoa S&#417;n m&igrave;nh.</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7891;i r&#7845;t xa, ch&agrave;ng nghe ti&#7871;ng Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n qu&aacute;t to nh&#432; s&#7845;m th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n n&agrave;y c&#361;ng l&#7841;i ki&#7871;m L&#7879;nh H&#7891; Xung. Th&#7857;ng cha L&#7879;nh H&#7891; Xung n&agrave;y th&#7853;t g&acirc;y ra l&#7855;m chuy&#7879;n r&#7855;c r&#7889;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c nghe Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n n&oacute;ng gi&#7853;n qu&aacute;t to &ugrave; c&#7843; m&agrave;ng tai, hai ch&acirc;n nh&#7911;n ra. L&atilde;o &#273;ang qu&#7923; d&#432;&#7899;i &#273;&#7845;t h&#7891;i l&acirc;u m&#7899;i &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c. L&atilde;o &#273;&aacute;p:</p>

<p>- Khai b&#7849;m s&#432; b&aacute;! L&#7879;nh H&#7891; s&#432; huynh c&ugrave;ng v&atilde;n b&#7889;i chia tay t&#7841;i H&agrave;nh D&#432;&#417;ng c&oacute; &#432;&#7899;c h&#7865;n nhau t&#432;&#417;ng ng&#7897; n&uacute;i H&agrave;nh S&#417;n &#273;&#7875; c&ugrave;ng t&#7899;i kh&aacute;ch h&#7841; L&#432;u s&#432; th&uacute;c. B&#7919;a nay y ch&#432;a t&#7899;i, th&igrave; ch&#7855;c s&aacute;ng mai y c&#361;ng t&#7899;i &#273;&acirc;y.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n h&#7847;m h&#7847;m h&#7887;i:</p>

<p>- G&atilde; c&ograve;n d&aacute;m &#273;&#7871;n &agrave;? G&atilde; c&ograve;n d&aacute;m &#273;&#7871;n &agrave;? L&#7879;nh H&#7891; Xung l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n c&#361;ng &#273;&#432;&#7907;c k&#7875; v&agrave;o h&agrave;ng nh&acirc;n v&#7853;t danh m&ocirc;n ch&iacute;nh ph&aacute;i. V&#7853;y m&agrave; g&atilde; t&#7921; l&agrave;m m&#7845;t h&#7871;t thanh danh. G&atilde; k&#7871;t &#273;&#7843;ng v&#7899;i t&ecirc;n &#272;i&#7873;n B&aacute; Quang hung t&agrave;n b&#7841;o ng&#432;&#7907;c l&agrave;m chi?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- Theo ch&#7895; &#273;&#7879; t&#7917; bi&#7871;t th&igrave; &#273;&#7841;i s&#432; ca ti&#7875;u &#273;i&#7879;t c&ugrave;ng &#272;i&#7873;n B&aacute; Quang v&#7889;n kh&ocirc;ng quen bi&#7871;t. C&oacute; &#273;i&#7873;u ng&agrave;y th&#432;&#7901;ng &#273;&#7841;i s&#432; ca th&iacute;ch u&#7889;ng d&#259;m ba ch&eacute;n r&#432;&#7907;u. &#272;&#7879; t&#7917; ch&#7855;c y kh&ocirc;ng bi&#7871;t h&#7855;n l&agrave; &#272;i&#7873;n B&aacute; Quang, ng&#7851;u nhi&ecirc;n g&#7863;p h&#7855;n r&#7891;i ng&#7891;i u&#7889;ng r&#432;&#7907;u v&#7899;i nhau m&agrave; th&ocirc;i.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n d&#7853;m ch&acirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y, hung h&#259;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i &#273;&#7875; b&ecirc;nh v&#7921;c cho th&#7857;ng m&#7863;t ch&oacute; L&#7879;nh H&#7891; Xung n&#7919;a. S&#432; &#273;&#7879;! Ng&#432;&#417;i n&oacute;i cho h&#7855;n nghe &#273;&atilde; b&#7883; th&#432;&#417;ng trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? L&#7879;nh H&#7891; Xung c&oacute; bi&#7871;t &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng?</p>

<p>Hai t&#7845;m v&aacute;n &#273;&#7863;t &#7903; &#273;&#7847;u m&eacute; t&acirc;y th&igrave; tr&ecirc;n m&#7897;t t&#7845;m v&aacute;n &#273;&#7875; x&aacute;c ch&#7871;t c&ograve;n tr&ecirc;n t&#7845;m n&#7919;a &#273;&#7863;t m&#7897;t &#273;&#7841;o nh&acirc;n r&acirc;u d&agrave;i n&#7857;m. Y ch&iacute;nh l&agrave; &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>&#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n s&#7855;c m&#7863;t l&#7907;t l&#7841;t, r&acirc;u ria nhu&#7897;m m&aacute;u t&#432;&#417;i &#273;&#7887; l&ograve;m. Y b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng. May &#273;&#432;&#7907;c &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#7903; H&#7857;ng S&#417;n l&#7845;y m&#7897;t th&#7913; th&aacute;nh d&#432;&#7907;c l&agrave; "Thi&ecirc;n H&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" xoa b&oacute;p cho n&ecirc;n kh&ocirc;ng nguy hi&#7875;m &#273;&#7871;n t&iacute;nh m&#7841;ng.</p>

<p>&#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n nghe s&#432; huynh h&#7887;i t&#7899;i li&#7873;n th&#7873;u th&agrave;o &#273;&aacute;p:</p>

<p>- S&aacute;ng s&#7899;m h&ocirc;m nay... ti&#7875;u &#273;&#7879;... c&ugrave;ng Hu&#7923;nh s&#432; &#273;i&#7879;t &#273;ang &#7903; H&agrave;nh S&#417;n... tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n... th&#7845;y L&#7879;nh H&#7891; Xung... c&ugrave;ng &#272;i&#7873;n B&aacute; Quang v&agrave; m&#7897;t ti&#7875;u ni c&ocirc;...</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y li&#7873;n n&#7893;i c&#417;n ho r&#361; ph&#7843;i ng&#7915;ng l&#7841;i.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh! &#272;&#7841;o huynh b&#7845;t t&#7845;t ph&#7843;i thu&#7853;t n&#7919;a. &#272;&#7875; ta &#273;em nh&#7919;ng l&#7901;i ng&#432;&#7901;i v&#7915;a k&#7875; n&oacute;i ra l&agrave; xong.</p>

<p>R&#7891;i y quay l&#7841;i nh&igrave;n Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- Lao hi&#7873;n &#273;i&#7879;t! Ng&#432;&#417;i c&ugrave;ng L&#7879;nh H&#7891; Xung hi&#7873;n &#273;i&#7879;t t&#7915; xa t&#7899;i &#273;&acirc;y m&#7915;ng ta. Ta r&#7845;t c&#7843;m k&iacute;ch t&#7845;m th&#7883;nh t&igrave;nh c&#7911;a Nh&#7841;c s&#432; huynh c&ugrave;ng c&aacute;c hi&#7873;n &#273;i&#7879;t. C&oacute; &#273;i&#7873;u ta kh&ocirc;ng hi&#7875;u L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t quen bi&#7871;t &#272;i&#7873;n B&aacute; Quang trong tr&#432;&#7901;ng h&#7907;p n&agrave;o. Ch&uacute;ng ta c&#7847;n tra x&eacute;t cho r&otilde; minh b&#7841;ch. N&#7871;u qu&#7843; t&igrave;nh L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i th&igrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta c&#361;ng l&agrave; m&#7897;t nh&agrave; s&#7869; khuy&ecirc;n r&#259;n y...</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- C&ograve;n khuy&ecirc;n r&#259;n g&igrave; n&#7919;a? Ph&#7843;i thanh l&yacute; m&ocirc;n h&#7897; m&agrave; ch&#7863;t &#273;&#7847;u y.</p>

<p>Lao &#272;&#7913;c N&#7863;c th&#7845;y t&iacute;nh t&igrave;nh Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n ra chi&#7873;u t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng th&igrave; trong l&ograve;ng c&#7921;c k&#7923; s&#7907; h&atilde;i. Nh&#432;ng l&atilde;o ng&oacute; v&agrave;o ch&#7895; D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; &#272;&#7883;nh D&#7853;t ng&#7891;i th&igrave; th&#7845;y m&#7897;t ng&#432;&#7901;i c&#432;&#7901;i h&igrave; h&igrave; d&#432;&#7901;ng nh&#432; ch&#7859;ng c&oacute; chuy&#7879;n chi, c&ograve;n m&#7897;t ng&#432;&#7901;i l&#7841;i m&#7863;t gi&#7853;n h&#7847;m h&#7847;m &#273;&#7875; tr&#7907; oai cho Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- B&acirc;y gi&#7901; &#273;&#7841;i ca ch&#432;a t&#7899;i &#273;&acirc;y, m&igrave;nh &#7903; v&agrave;o &#273;&#7883;a v&#7883; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i. N&#7871;u m&igrave;nh kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i &#273;&#7875; t&#7893;n th&#432;&#417;ng &#273;&#7871;n thanh danh s&#432; ph&#7909;.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; c&ugrave;ng s&#432; ph&#7909; ti&#7875;u &#273;i&#7879;t &#273;&#7873;u l&agrave; ch&#7895; th&acirc;m giao. Nh&#7919;ng &#273;&#7879; t&#7917; l&#7847;m l&#7895;i t&#7845;t b&#7883; gia s&#432; nghi&ecirc;m h&igrave;nh tr&aacute;ch ph&#7841;t quy&#7871;t ch&#7859;ng dung tha.</p>

<p>Y quay l&#7841;i nh&igrave;n D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i ti&#7871;p:</p>

<p>- D&#432; s&#432; th&uacute;c &#273;&acirc;y ch&#7913;ng th&#7921;c cho l&#7901;i n&oacute;i c&#7911;a ti&#7875;u &#273;i&#7879;t l&agrave; &#273;&uacute;ng s&#7921; th&#7921;c.</p>

<p>C&acirc;u n&oacute;i n&agrave;y qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i. D&#432; Th&#432;&#7907;ng H&#7843;i h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng nh&#432;ng ch&#432;a tr&#7843; l&#7901;i. Y bi&#7871;t Lao &#272;&#7913;c N&#7863;c n&oacute;i c&acirc;u n&agrave;y l&agrave; c&oacute; &yacute; uy hi&#7871;p, n&#7871;u m&igrave;nh kh&ocirc;ng n&oacute;i ra &#273;&#7875; ng&#432;&#7901;i h&#7887;i t&#7899;i th&igrave; kh&ocirc;ng kh&#7887;i l&ocirc;i c&#7843; &#273;&#7871;n chuy&#7879;n L&#7879;nh H&#7891; Xung &#273;&aacute; hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh xu&#7889;ng l&#7847;u.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Mon quy c&#7911;a Nh&#7841;c s&#432; huynh r&#7845;t nghi&ecirc;m, l&#7869; n&agrave;o ch&uacute;ng ta ch&#7859;ng bi&#7871;t? C&oacute; &#273;i&#7873;u l&#7847;n n&agrave;y L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t ph&#7841;m l&#7895;i qu&aacute; &#273;&aacute;ng.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; c&ograve;n k&ecirc;u g&atilde; l&agrave; hi&#7873;n &#273;i&#7879;t &#432;? Hi&#7873;n g&igrave;? Hi&#7873;n c&aacute;i &#273;&#7871;ch!</p>

<p>L&atilde;o v&#7915;a n&oacute;i ra kh&#7887;i c&#7917;a mi&#7879;ng, li&#7873;n t&#7921; bi&#7871;t tr&#432;&#7899;c m&#7863;t &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ph&aacute;i m&agrave; n&oacute;i v&#7853;y l&agrave; b&#7845;t l&#7883;ch s&#7921;, kh&ocirc;ng kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n t&aacute;c phong m&#7897;t v&#7883; &#273;&#7841;i t&ocirc;n s&#432; ph&aacute;i l&#7899;n. Nh&#432;ng l&#7901;i n&oacute;i &#273;&atilde; chui ra kh&#7887;i c&#7917;a mi&#7879;ng th&igrave; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o thu v&#7873; &#273;&#432;&#7907;c n&#7919;a. L&atilde;o li&#7873;n l&agrave;m m&#7863;t gi&#7853;n h&#7847;m h&#7847;m, th&#7903; h&#7891;ng h&#7897;c ng&#7891;i ph&#7883;ch xu&#7889;ng gh&#7871;.</p>

<p>Lao &#272;&#7913;c N&#7863;c h&#7887;i:</p>

<p>- L&#432;u s&#432; th&uacute;c! S&#7921; th&#7921;c v&#7909; n&agrave;y ra sao, xin s&#432; th&uacute;c cho ti&#7875;u &#273;i&#7879;t r&otilde;!</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh n&oacute;i l&agrave; s&aacute;ng s&#7899;m h&ocirc;m nay y c&ugrave;ng ti&#7875;u &#273;i&#7879;t l&ecirc;n ng&#7891;i u&#7889;ng r&#432;&#7907;u tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n th&agrave;nh H&agrave;nh D&#432;&#417;ng. L&uacute;c l&ecirc;n l&#7847;u y th&#7845;y ba ng&#432;&#7901;i &#273;ang ng&#7891;i u&#7889;ng r&#432;&#7907;u. Ba ng&#432;&#7901;i n&agrave;y l&agrave; t&ecirc;n d&acirc;m t&#7863;c &#272;i&#7873;n B&aacute; Quang, L&#7879;nh H&#7891; s&#432; &#273;i&#7879;t v&agrave; cao &#273;&#7891; c&#7911;a &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&agrave; Nghi L&acirc;m ti&#7875;u s&#432; &#273;i&#7879;t n&#7919;. &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh coi ch&#432;&#7899;ng m&#7855;t. Y kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c ba ng&#432;&#7901;i kia m&agrave; ch&#7881; nh&igrave;n c&aacute;ch s&#7855;c ph&#7909;c bi&#7871;t l&agrave; m&#7897;t &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n v&agrave; m&#7897;t &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&#7915;ng gi&#7853;n! Nghi L&acirc;m b&#7883; h&#7885; c&#432;&#7905;ng b&aacute;ch kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c l&agrave; m&#7897;t s&#7921; hi&#7875;n nhi&ecirc;n. &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh n&oacute;i &#272;i&#7873;n B&aacute; Quang l&agrave; m&#7897;t t&ecirc;n trai tr&aacute;ng ch&#7915;ng ba ch&#7909;c tu&#7893;i. C&aacute;ch &#259;n m&#7863;c r&#7845;t xa hoa. Ban &#273;&#7847;u y kh&ocirc;ng bi&#7871;t l&agrave; ai, sau nghe L&#7879;nh H&#7891; s&#432; &#273;i&#7879;t c&#7845;t ti&#7871;ng n&oacute;i: "&#272;i&#7873;n huynh! H&atilde;y c&#7841;n chung n&agrave;y n&#7919;a. Khinh c&ocirc;ng &#272;i&#7873;n huynh &#273;&#7897;c b&#7897; thi&ecirc;n h&#7841;. Nh&#432;ng t&#7917;u l&#432;&#7907;ng c&ograve;n thua ti&#7875;u &#273;&#7879; m&#7845;y ph&#7847;n". G&atilde; &#273;&atilde; h&#7885; &#272;i&#7873;n l&#7841;i khinh c&ocirc;ng &#273;&#7897;c b&#7897; thi&ecirc;n h&#7841;. C&#7913; t&igrave;nh h&igrave;nh n&agrave;y th&igrave; &#273;&uacute;ng l&agrave; V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang m&agrave; ng&#432;&#7901;i giang h&#7891; th&#432;&#7901;ng &#273;&#7891;n &#273;&#7841;i kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a. &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh v&#7889;n gh&eacute;t ng&#432;&#7901;i t&agrave;n &aacute;c nh&#432; k&#7867; c&#7915;u th&ugrave;. Y th&#7845;y ba ng&#432;&#7901;i ng&#7891;i c&ugrave;ng b&agrave;n u&#7889;ng r&#432;&#7907;u th&igrave; l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t.</p>

<p>Lao &#272;&#7913;c N&#7863;c b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ba ng&#432;&#7901;i ng&#7891;i u&#7889;ng r&#432;&#7907;u tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n, m&#7897;t ng&#432;&#7901;i l&agrave; t&ecirc;n d&acirc;m t&#7863;c kh&eacute;t ti&#7871;ng, m&#7897;t ng&#432;&#7901;i l&agrave; ti&#7875;u ni c&ocirc; &#273;&atilde; xu&#7845;t gia, c&ograve;n ng&#432;&#7901;i n&#7919;a l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n m&igrave;nh. Nh&#432; v&#7853;y th&igrave; ch&#7859;ng c&ograve;n ra th&#7871; n&agrave;o.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh l&#7841;i nghe &#272;i&#7873;n B&aacute; Quang n&oacute;i: "&#272;i&#7873;n B&aacute; Quang n&agrave;y m&#7897;t m&igrave;nh qua l&#7841;i giang h&#7891; ho&agrave;nh h&agrave;nh thi&ecirc;n h&#7841;, b&igrave;nh sinh r&#7845;t gh&eacute;t nh&#7919;ng k&#7867; m&#432;&#7907;n ti&#7871;ng danh m&ocirc;n ch&iacute;nh ph&aacute;i &#273;&#7875; khinh &#273;&#7901;i. L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh tuy l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n song c&ograve;n m&#7845;y ph&#7847;n h&agrave;o kh&iacute;. Ti&#7875;u &#273;&#7879; c&ugrave;ng L&#7879;nh H&#7891; huynh u&#7889;ng m&#7897;t h&#7891;i k&#7875; ra c&#361;ng kh&ocirc;ng u&#7893;ng. N&agrave;o b&acirc;y gi&#7901; ch&uacute;ng ta u&#7889;ng r&#432;&#7907;u thi! T&#7917;u l&#432;&#7907;ng ti&#7875;u &#273;&#7879; &iacute;t ra c&#361;ng g&#7845;p &#273;&ocirc;i L&#7879;nh H&#7891; huynh. Ti&#7875;u ni c&ocirc;! Ni c&ocirc; b&#7891;i ti&#7871;p ch&uacute;ng ta c&ugrave;ng u&#7889;ng. N&#7871;u kh&ocirc;ng u&#7889;ng th&igrave; ch&uacute;ng ta &#273;&#7893;..."</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i t&#7899;i &#273;&acirc;y, Lao &#272;&#7913;c N&#7863;c &#273;&#432;a m&#7855;t nh&igrave;n l&atilde;o r&#7891;i l&#7841;i ng&oacute; &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n, m&#7863;t l&#7897; v&#7867; ho&agrave;i nghi.</p>

<p>L&#432;u Ch&iacute;nh Phong hi&#7875;u &yacute; ngay li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng, kh&ocirc;ng thu&#7853;t chuy&#7879;n r&agrave;nh m&#7841;ch &#273;&#432;&#7907;c, n&ecirc;n L&#432;u m&#7895; ph&#7843;i n&oacute;i gi&uacute;p y, &#273;&#7841;i &yacute; &#273;&uacute;ng nh&#432; v&#7853;y. &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh! C&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>&#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;!... Kh&ocirc;ng sai, kh&ocirc;ng sai!...</p>

<p>L&#432;u Ch&iacute;nh Phong l&#7841;i n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a r&#7891;i &#273;&#7853;p b&agrave;n qu&aacute;t m&#7855;ng: "C&oacute; ph&#7843;i mi l&agrave; t&ecirc;n d&acirc;m t&#7863;c &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng? M&#7885;i ng&#432;&#7901;i v&otilde; l&acirc;m &#273;&#7873;u mu&#7889;n gi&#7871;t mi m&#7899;i cam l&ograve;ng. Mi l&#7841;i &#7903; &#273;&acirc;y t&#7921; b&aacute;o h&#7885; t&ecirc;n m&agrave; kh&ocirc;ng s&#7907; phi&#7873;n l&#7909;y &#432;?...". &#272;i&#7873;n B&aacute; Quang v&#7889;n l&agrave; m&#7897;t &#273;&#7913;c ki&ecirc;u c&#259;ng v&ocirc; c&ugrave;ng. G&atilde; bu&ocirc;ng l&#7901;i ng&#7841;o m&#7841;n &#273;&#7855;c t&#7897;i v&#7899;i &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh. &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o huynh n&oacute;ng l&ograve;ng &#273;&aacute;nh gi&#7871;t d&acirc;m t&#7863;c. Sau khi chi&#7871;n &#273;&#7845;u m&#7845;y tr&#259;m hi&#7879;p, y v&ocirc; &yacute; &#273;&#7875; s&#417; h&#7903; m&#7897;t ch&uacute;t n&ecirc;n b&#7883; &#272;i&#7873;n B&aacute; Quang d&ugrave;ng th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n &#273;&acirc;m v&agrave;o ng&#7921;c y m&#7897;t nh&aacute;t. Hu&#7923;nh hi&#7873;n &#273;i&#7879;t h&#7871;t m&igrave;nh c&#7913;u gi&uacute;p s&#432; th&uacute;c, li&#7873;n b&#7883; &#272;i&#7873;n B&aacute; Quang h&#7841; s&aacute;t. Hu&#7923;nh hi&#7873;n &#273;i&#7879;t v&igrave; li&#7873;u m&igrave;nh c&#7913;u gi&uacute;p s&#432; th&uacute;c, c&#361;ng b&#7883; &#272;i&#7873;n B&aacute; Quang gi&#7871;t ch&#7871;t. H&#7905;i &ocirc;i! Thi&#7871;u ni&ecirc;n anh h&ugrave;ng m&agrave; u&#7893;ng m&#7841;ng v&#7873; tay gian t&#7863;c! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c! Khi &#7845;y L&#7879;nh H&#7891; Xung th&#7911;y chung v&#7851;n ng&#7891;i m&#7897;t b&ecirc;n ch&#7913; kh&ocirc;ng ra tay vi&#7879;n tr&#7907;. Nh&#432; v&#7853;y l&agrave; m&#7845;t ngh&#297;a kh&iacute; v&#7873; vi&#7879;c li&ecirc;n k&#7871;t gi&#7919;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. V&igrave; th&#7871; n&ecirc;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o huynh m&#7899;i c&#259;m gi&#7853;n.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7913;c m&igrave;nh n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; ngh&#297;a kh&iacute;? C&aacute;i g&igrave; m&agrave; li&ecirc;n k&#7871;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i? &#272;&atilde; th&#7871; l&agrave; th&ocirc;i h&#7871;t! Nh&#7919;ng ng&#432;&#7901;i v&otilde; h&#7885;c ph&#7843;i bi&#7871;t ph&#7843;i tr&aacute;i, h&#7855;c b&#7841;ch. &#272;&atilde; &#273;i v&#7899;i d&acirc;m t&#7863;c... m&#7897;t t&ecirc;n d&acirc;m t&#7863;c gh&ecirc; g&#7899;m.</p>

<p>M&#7863;t l&atilde;o &#273;&#7887; nh&#432; m&aacute;u. Bao nhi&ecirc;u s&#7907;i r&acirc;u d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n.</p>

<p>B&#7895;ng b&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909;! &#272;&#7879; t&#7917; c&oacute; vi&#7879;c b&#7849;m b&aacute;o.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n nghe r&otilde; l&agrave; thanh &acirc;m &#273;&#7891; &#273;&#7879; V&#432;&#417;ng C&ocirc;n li&#7873;n &#273;&aacute;p ngay:</p>

<p>- V&agrave;o &#273;&acirc;y! C&oacute; chuy&#7879;n chi v&#7853;y?</p>

<p>M&#7897;t g&atilde; thanh ni&ecirc;n tu&#7893;i d&#432;&#7899;i ba ch&#7909;c, h&agrave;o kh&iacute; b&#7891;ng b&#7897;t ti&#7871;n v&agrave;o. G&atilde; nh&igrave;n ch&#7911; nh&acirc;n L&#432;u Ch&iacute;nh Phong h&agrave;nh l&#7877; tr&#432;&#7899;c, &#273;o&#7841;n v&aacute;i ch&agrave;o nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i. Sau h&#7871;t quay l&#7841;i n&oacute;i v&#7899;i Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n:</p>

<p>- S&#432; ph&#7909;! Nh&acirc;n Thanh s&#432; th&uacute;c b&aacute;o tin v&#7873; &#273;&atilde; th&#7889;ng l&#297;nh &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n &#273;&#7871;n H&agrave;nh S&#417;n s&#7909;c t&igrave;m t&ecirc;n d&acirc;m t&#7863;c L&#7879;nh H&#7891; Xung v&agrave; &#272;i&#7873;n B&aacute; Quang m&agrave; ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch ch&uacute;ng &#273;&acirc;u.</p>

<p>Lao &#272;&#7913;c N&#7863;c nghe g&atilde; kia ngang nhi&ecirc;n kho&aacute;c cho &#273;&#7841;i s&#432; ca m&igrave;nh hai ch&#7919; "d&acirc;m t&#7863;c" th&igrave; x&#7845;u h&#7893; v&ocirc; c&ugrave;ng, nh&#432;ng &#273;&#7841;i s&#432; ca l&atilde;o l&#7841;i &#273;i &#273;&ocirc;i v&#7899;i &#272;i&#7873;n B&aacute; Quang th&igrave; c&ograve;n l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng nghe V&#432;&#417;ng C&ocirc;n n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432;ng &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n &#273;&atilde; ph&aacute;t hi&#7879;n ra m&#7897;t c&aacute;i t&#7917; thi, thanh ki&#7871;m c&ograve;n c&#7855;m &#7903; tr&#432;&#7899;c ng&#7921;c... thanh ki&#7871;m &#273;&oacute; l&agrave; c&#7911;a t&ecirc;n d&acirc;m t&#7863;c L&#7879;nh H&#7891; Xung.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n v&#7897;i h&#7887;i:</p>

<p>- Ng&#432;&#7901;i b&#7883; gi&#7871;t l&agrave; ai?</p>

<p>V&#432;&#417;ng C&ocirc;n &#273;&#7843;o m&#7855;t nh&igrave;n D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t v&#7883; s&#432; &#273;&#7879; d&#432;&#7899;i tr&#432;&#7899;ng D&#432; s&#432; th&uacute;c. Ngay l&uacute;c &#7845;y b&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c. Sau x&aacute;c n&agrave;y &#273;em v&agrave;o th&agrave;nh H&agrave;nh S&#417;n m&#7899;i c&oacute; ng&#432;&#7901;i nh&#7853;n ra l&agrave; La Nh&acirc;n Ki&#7879;t s&#432; &#273;&#7879;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i b&#7853;t l&ecirc;n ti&#7871;ng "&#7911;a" r&#7891;i l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- Nh&acirc;n Ki&#7879;t &#432;? Thi th&#7875; &#7845;y &#7903; &#273;&acirc;u?</p>

<p>B&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng &#273;&aacute;p v&#7885;ng v&agrave;o:</p>

<p>- Hi&#7879;n &#7903; &#273;&acirc;y.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; m&#7897;t ng&#432;&#7901;i r&#7845;t tr&#7847;m t&#297;nh. Tuy l&atilde;o nghe tin s&eacute;t &#273;&aacute;nh, k&#7867; b&#7883; ch&#7871;t l&agrave; La Nh&acirc;n Ki&#7879;t, m&#7897;t trong b&#7889;n &#273;&#7841;i &#273;&#7879; t&#7917; "Anh, H&ugrave;ng, H&agrave;o, Ki&#7879;t" c&#7911;a b&#7843;n m&ocirc;n m&agrave; n&eacute;t m&#7863;t v&#7851;n kh&ocirc;ng thay &#273;&#7893;i. L&atilde;o n&oacute;i:</p>

<p>- Phi&#7873;n Lao hi&#7873;n &#273;i&#7879;t khi&ecirc;ng thi th&#7875; y v&agrave;o &#273;&acirc;y.</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i c&#7917;a li&#7873;n d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>R&#7891;i th&#7845;y hai ng&#432;&#7901;i khi&ecirc;ng m&#7897;t t&#7845;m v&aacute;n &#273;i v&agrave;o. Tr&ecirc;n t&#7845;m v&aacute;n &#273;&#7863;t m&#7897;t x&aacute;c ch&#7871;t, tr&#432;&#7899;c ng&#7921;c y h&atilde;y c&ograve;n c&#7855;m thanh tr&#432;&#7901;ng ki&#7871;m. Thanh ki&#7871;m n&agrave;y &#273;&acirc;m t&#7915; b&#7909;ng d&#432;&#7899;i xuy&ecirc;n l&ecirc;n. Ki&#7871;m d&agrave;i ba th&#432;&#7899;c m&agrave; ch&#7881; c&ograve;n ch&igrave;a ra m&#7897;t th&#432;&#7899;c. Hi&#7875;n nhi&ecirc;n l&#432;&#7905;i ki&#7871;m &#273;&atilde; &#273;&acirc;m ng&#432;&#7907;c l&ecirc;n t&#7899;i c&#7893; h&#7885;ng ng&#432;&#7901;i thi&#7879;t m&#7841;ng. Chi&ecirc;u s&#7889; &#273;&acirc;m ki&#7871;m t&agrave;n nh&#7851;n t&#7915; d&#432;&#7899;i l&ecirc;n tr&ecirc;n n&agrave;y th&#7853;t &iacute;t th&#7845;y trong v&otilde; l&acirc;m.</p>

<p>V&#432;&#417;ng C&ocirc;n n&oacute;i:</p>

<p>- Nh&acirc;n Thanh s&#432; th&uacute;c &#273;&#432;a tin &#273;&#7871;n c&ograve;n n&oacute;i ti&#7871;p t&#7909;c &#273;i truy t&#7847;m hai t&ecirc;n d&acirc;m t&#7863;c. Ng&#432;&#7901;i th&#7881;nh c&#7847;u c&aacute;c v&#7883; s&#432; th&uacute;c, s&#432; b&aacute; &#7903; &#273;&acirc;y &#273;&#432;&#7907;c m&#7897;t v&agrave;i v&#7883; &#273;i theo gi&uacute;p s&#7913;c.</p>

<p>&#272;&#7883;nh D&#7853;t c&ugrave;ng D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- B&#7843;n nh&acirc;n xin &#273;i!</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ngo&agrave;i c&#7917;a l&#7841;i c&oacute; thanh &acirc;m trong tr&#7867;o la l&ecirc;n:</p>

<p>- S&#432; ph&#7909;! &#272;&#7879; t&#7917; &#273;&atilde; v&#7873; &#273;&acirc;y.</p>

<p>&#272;&#7883;nh D&#7853;t bi&#7871;n s&#7855;c l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Nghi L&acirc;m &#273;&#7845;y &#432;? V&agrave;o &#273;&acirc;y mau!</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#432;a m&#7855;t nh&igrave;n ra ngo&agrave;i c&#7917;a. Ai c&#361;ng mu&#7889;n coi v&#7883; ti&#7875;u ni c&ocirc; c&ocirc;ng nhi&ecirc;n l&ecirc;n t&#7917;u l&acirc;u u&#7889;ng r&#432;&#7907;u c&ugrave;ng hai t&ecirc;n d&acirc;m t&#7863;c l&agrave; m&#7897;t nh&acirc;n v&#7853;t t&#432;&#7899;ng m&#7841;o ra sao.</p>

<p>R&egrave;m c&#7917;a v&#7915;a v&eacute;n l&ecirc;n. C&#7863;p m&#7855;t m&#7885;i ng&#432;&#7901;i s&aacute;ng l&ograve;a. M&#7897;t v&#7883; ti&#7875;u ni c&ocirc; dung nhan tuy&#7879;t t&#7909;c, qu&#7843; nhi&ecirc;n di&#7877;m l&#7879; phi th&#432;&#7901;ng! N&agrave;ng m&#7899;i 16, 17 tu&#7893;i m&agrave; th&acirc;n h&igrave;nh y&#7875;u &#273;i&#7879;u, n&agrave;ng m&#7863;c m&#7897;t t&#7845;m &aacute;o &#273;en r&#7897;ng th&ugrave;ng th&igrave;nh m&agrave; v&#7851;n kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c v&#7867; ng&#432;&#7901;i tha th&#432;&#7899;t y&ecirc;u ki&#7873;u.</p>

<p>Ti&#7875;u ni c&ocirc; ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;&#7883;nh D&#7853;t l&#7841;y ph&#7909;c xu&#7889;ng la l&ecirc;n:</p>

<p>- S&#432; ph&#7909;!</p>

<p>N&agrave;ng v&#7915;a n&oacute;i &#273;&#432;&#7907;c hai ti&#7871;ng &#273;&atilde; kh&oacute;c o&agrave; l&ecirc;n.</p>

<p>&#272;&#7883;nh D&#7853;t sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m... m&#7897;t vi&#7879;c hay qu&aacute;! Sao c&ograve;n v&#7873; &#273;&#432;&#7907;c &#273;&acirc;y?</p>

<p>Nghi L&acirc;m v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#417;i! &#272;&#7879; t&#7917; chuy&#7871;n n&agrave;y... xu&yacute;t n&#7919;a l&agrave; kh&ocirc;ng th&#7875; v&#7873; &#273;&#7875; th&#7845;y m&#7863;t l&atilde;o nh&acirc;n gia...</p>

<p>Thanh &acirc;m n&agrave;ng r&#7845;t h&#7845;p d&#7851;n. M&#7885;i ng&#432;&#7901;i nghe th&#7845;y &#273;&#7873;u t&#7921; h&#7887;i:</p>

<p>- M&#7897;t thi&#7871;u n&#7919; nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng nh&#432; v&#7853;y m&agrave; sao l&#7841;i l&agrave;m ni c&ocirc;?</p>

<p>B&#7895;ng th&#7845;y hai b&agrave;n tay nh&#7887; nh&#7855;n c&#7911;a n&agrave;ng n&#7855;m l&#7845;y tay &aacute;o &#272;&#7883;nh D&#7853;t. C&#7893; tay n&agrave;ng tr&#7855;ng nh&#432; ng&oacute; sen h&#7903; ra.</p>

<p>V&#432;&#417;ng C&ocirc;n c&ugrave;ng hai &#273;&#7879; t&#7917; nh&#7887; tu&#7893;i khi&ecirc;ng x&aacute;c La Nh&acirc;n Ki&#7879;t v&agrave;o tr&ocirc;ng th&#7845;y Nghi L&acirc;m m&agrave; trong l&ograve;ng r&#7841;o r&#7921;c kh&ocirc;ng th&#7875; t&#7921; ch&#7911; &#273;&#432;&#7907;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



