<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 94</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7913;u &acirc;n Nh&acirc;n H&agrave;o Ki&#7879;t Ra Oai</b></font></p>


<p>&#160;</p>





<p>Hu&#7923;nh B&aacute; L&#432;u nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y b&#7845;t gi&aacute;c ng&#7849;n ng&#432;&#7901;i ra nh&#432;ng sau l&atilde;o hi&#7875;u ngay l&agrave; ch&agrave;ng mu&#7889;n gi&#7877;u m&igrave;nh li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc;ng t&#7917; mu&#7889;n n&oacute;i th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c. Nh&#432;ng... 20 n&#259;m tr&#432;&#7899;c t&#7841;i h&#7841; chuy&ecirc;n ngh&#7873; tr&#7897;m ch&oacute; c&#7855;p g&agrave; l&agrave;m nh&#7919;ng vi&#7879;c ty ti&#7879;n kh&ocirc;ng d&aacute;m nh&igrave;n m&#7863;t ai th&igrave; c&ocirc;ng t&#7917; k&#7871;t b&#7841;n v&#7899;i t&#7841;i h&#7841; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ha ha!... c&aacute;i &#273;&oacute;...</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hu&#7923;nh bang ch&uacute;a &#273;&atilde; l&agrave;m vi&#7879;c g&igrave; th&#7859;ng th&#7855;n n&oacute;i hu&#7925;ch to&#7865;t ra, &#273;&#7911; t&#7887; l&agrave; ng&#432;&#7901;i quang minh l&#7895;i l&#7841;c. V&#7853;y t&#7841;i h&#7841; ph&#7843;i k&#7871;t b&#7841;n v&#7899;i bang ch&uacute;a t&#7915; 20 n&#259;m tr&#432;&#7899;c m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u c&#7843; m&#7915;ng l&#7899;n ti&#7871;ng:</p>

<p>- Hay l&#7855;m! V&#7853;y ch&uacute;ng ta k&#7871;t b&#7841;n &#273;&atilde; 20 n&#259;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i r&#7891;i h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i:</p>

<p>- Xin c&ocirc;ng t&#7917; b&#7843;o tr&#7885;ng t&#7845;m th&acirc;n. C&ocirc;ng t&#7917; l&agrave; ng&#432;&#7901;i c&oacute; l&ograve;ng t&#7889;t hi&#7879;n gi&#7901; tuy mang b&#7879;nh, nh&#432;ng sau s&#7869; ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c. Hu&#7889;ng chi, hu&#7889;ng chi Tr&uacute;c L&acirc;m th&aacute;nh c&ocirc; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i... &uacute;i chao!</p>

<p>L&atilde;o la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i c&#7855;m &#273;&#7847;u ch&#7841;y m&#7845;t kh&ocirc;ng d&aacute;m d&#7915;ng l&#7841;i ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Tr&uacute;c L&acirc;m th&aacute;nh c&ocirc; n&agrave;o m&agrave; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i? Y n&oacute;i v&#7853;y l&agrave;m cho m&igrave;nh t&#7921;a h&#7891; &#7903; tr&ecirc;n cung tr&#259;ng r&#7899;t xu&#7889;ng ch&#7859;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; m&ograve;.</p>

<p>B&#7895;ng ti&#7871;ng ng&#7921;c h&iacute; m&#7895;i l&uacute;c m&#7897;t xa. Tr&ecirc;n &#273;&#7881;nh Ng&#361; B&aacute; C&#432;&#417;ng ti&#7871;ng huy&ecirc;n n&aacute;o ho&agrave;n to&agrave;n ng&#7915;ng b&#7863;t so v&#7899;i n&#7917;a gi&#7901; tr&#432;&#7899;c &#273;&acirc;y quang c&#7843;nh th&agrave;nh hai th&aacute;i c&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ng&oacute; thi th&#7875; B&igrave;nh Nh&#7845;t Ch&#7881; m&#7897;t l&uacute;c r&#7891;i c&#7845;t b&#432;&#7899;c ra ngo&agrave;i r&#7841;p. Ch&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i v&igrave; tr&ecirc;n g&ograve; y&ecirc;n l&#7863;ng nh&#432; t&#7901; l&#7841;i kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i. Ch&agrave;ng v&#7851;n t&#432;&#7903;ng qu&#7847;n h&agrave;o kh&ocirc;ng u&#7889;ng r&#432;&#7907;u l&agrave;m nh&#7897;n n&#7919;a, nh&#432;ng c&oacute; k&#7867; &#273;i, ng&#432;&#7901;i c&ograve;n &#7903; l&#7841;i. Ng&#7901; &#273;&acirc;u h&#7885; b&#7887; &#273;i h&#7871;t kh&ocirc;ng c&ograve;m m&#7897;t b&oacute;ng ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- S&#432; ph&#7909;! s&#432; ph&#7909;!</p>

<p>Nh&#432;ng ch&#7881; th&#7845;y ti&#7871;ng d&#7897;i v&#7885;ng l&#7841;i ch&#7913; kh&ocirc;ng ai tr&#7843; l&#7901;i.</p>

<p>Ch&agrave;ng l&#7841;i g&#7885;i:</p>

<p>- Nh&#7883; s&#432; &#273;&#7879;! Tam s&#432; &#273;&#7879;!</p>

<p>V&#7851;n kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>L&uacute;c n&agrave;y tr&#7901;i ch&#432;a s&aacute;ng, m&#7843;nh tr&#259;ng ch&ecirc;nh ch&#7871;ch chi&#7871;u l&#7841;i. Gi&oacute; hiu hiu n&#7893;i l&ecirc;n. C&#7843; tr&aacute;i g&ograve; Ng&#361; B&aacute; C&#432;&#417;ng r&#7897;ng l&#7899;n ch&#7881; c&oacute; m&#7897;t m&igrave;nh ch&agrave;ng. Ch&agrave;ng &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&#7845;y d&#432;&#7899;i &#273;&#7845;t ng&#7893;n ngang n&agrave;o h&#7891; r&#432;&#7907;u, n&agrave;o &#273;&#297;a b&#7887; l&#7887;ng ch&#7887;ng. Ngo&agrave;i ra c&ograve;n n&oacute;n &aacute;o r&#7843;i r&aacute;c kh&#7855;p n&#417;i. T&igrave;nh c&#7843;nh n&agrave;y t&#7887; ra qu&#7847;n h&agrave;o l&#7853;t &#273;&#7853;t ch&#7841;y &#273;i kh&ocirc;ng k&#7883;p thu l&#432;&#7907;m nh&#7919;ng th&#7913; n&agrave;y.</p>

<p>Ch&agrave;ng l&#7845;y l&agrave;m k&#7923; t&#7921; ngh&#297;:</p>

<p>- B&#7885;n h&#7885; b&#7887; ch&#7841;y m&#7897;t c&aacute;ch h&#7845;p t&#7845;p l&agrave;m nh&#432; n&#432;&#7899;c l&#361;, th&uacute; r&#7915;ng &#7845;p t&#7899;i kh&ocirc;ng tr&#7889;n mau l&agrave; kh&ocirc;ng k&#7883;p. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t d&#432;&#7901;ng nh&#432; kh&ocirc;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t l&agrave; g&igrave; m&agrave; &#273;&#7897;t nhi&ecirc;n h&#7885; bi&#7871;n th&agrave;nh h&#7841;ng nh&aacute;t gan qu&aacute; &#273;&#7895;i th&igrave; th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng t&agrave;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c. S&#432; ph&#7909;, s&#432; n&#432;&#417;ng, ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng bi&#7871;t ch&#7841;y &#273;i &#273;&acirc;u. D&ugrave; &#7903; &#273;&acirc;y c&oacute; x&#7843;y ra s&#7921; g&igrave; nguy hi&#7875;m c&#7847;n ph&#7843;i tr&#7889;n l&aacute;nh, sao l&#7841;i kh&ocirc;ng k&ecirc;u m&igrave;nh m&#7897;t ti&#7871;ng m&agrave; b&#7887; ch&#7841;y ngay?</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng c&#7843;m th&#7845;y th&ecirc; l&#432;&#417;ng kh&ocirc;n t&#7843;! Tr&#7901;i &#273;&#7845;t tuy r&#7897;ng l&#7899;n m&agrave; kh&ocirc;ng c&oacute; m&#7897;t ng&#432;&#7901;i quan t&acirc;m &#273;&#7871;n s&#7921; an nguy cho ch&agrave;ng. M&#7899;i tr&#432;&#7899;c &#273;&acirc;y m&#7897;t gi&#7901;, bao nhi&ecirc;u ng&#432;&#7901;i tranh nhau giao k&#7871;t, l&#7845;y l&ograve;ng ch&agrave;ng m&agrave; b&acirc;y gi&#7901; nh&#7919;ng ng&#432;&#7901;i th&acirc;n t&igrave;nh nh&#432; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng c&#361;ng b&#7887; r&#417;i ch&agrave;ng kh&ocirc;ng nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n.</p>

<p>Tr&#432;&#7899;c t&igrave;nh c&#7843;nh n&agrave;y, L&#7879;nh H&#7891; Xung l&ograve;ng chua x&oacute;t. M&#7845;y lu&#7891;ng ch&acirc;n kh&iacute; trong ng&#432;&#7901;i l&#7841;i r&agrave;o r&#7841;t n&#7893;i l&ecirc;n. Ch&agrave;ng l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i r&#7891;i t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t. Ch&agrave;ng c&#7889; g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y nh&#432;ng ki&#7879;t l&#7921;c m&#7845;t r&#7891;i. Ch&agrave;ng r&ecirc;n l&ecirc;n m&#7845;y ti&#7871;ng &#273;o&#7841;n nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.</p>

<p>Sau m&#7897;t kh&#7855;c ngh&#7881; ng&#417;i, ch&agrave;ng l&#7841;i ch&#7889;ng tay xu&#7889;ng &#273;&#7845;t &#273;&#7883;nh ng&#7891;i l&ecirc;n, kh&ocirc;ng ng&#7901; l&#7847;n n&agrave;y ch&agrave;ng d&ugrave;ng s&#7913;c m&#7841;nh qu&aacute;. Tai &ugrave;, m&#7855;t t&#7889;i s&#7847;m l&#7841;i r&#7891;i ch&agrave;ng ng&#7845;t &#273;i.</p>

<p>Kh&ocirc;ng hi&#7875;u th&#7901;i gian tr&ocirc;i qua &#273;&atilde; bao l&acirc;u. L&#7879;nh H&#7891; Xung trong l&uacute;c m&#417; m&agrave;ng v&#259;ng v&#7859;ng nghe c&oacute; ti&#7871;ng &#273;&agrave;n r&#7845;t &ecirc;m d&#7883;u h&ograve;a b&igrave;nh. Th&#7847;n tr&iacute; ch&agrave;ng d&#7847;n d&#7847;n h&#7891;i ph&#7909;c.</p>

<p>Ti&#7871;ng &#273;&agrave;n n&#7881; non uy&#7875;n chuy&#7875;n l&#7885;t v&agrave;o tai khi&#7871;n cho t&acirc;m t&igrave;nh ch&agrave;ng &#273;ang xao xuy&#7871;n d&#7847;n d&#7847;n b&igrave;nh th&#7843;n l&#7841;i. &#272;&uacute;ng l&agrave; kh&uacute;c 'thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;" m&agrave; b&agrave; gi&agrave; v&#7851;n d&#7841;o &#7903; trong th&agrave;nh L&#7841;c D&#432;&#417;ng. L&#7879;nh H&#7891; Xung t&#432;&#7903;ng ch&#7915;ng nh&#432; ng&#432;&#7901;i ch&#417;i v&#417;i gi&#7919;a bi&#7875;n c&#7843; &#273;&#7897;t nhi&ecirc;n nh&igrave;n th&#7845;y tr&aacute;i &#273;&agrave;o nh&#7887;. Ch&agrave;ng ph&#7845;n kh&#7903;i tinh th&#7847;n. M&#7897;t lu&#7891;ng kh&iacute; l&#7921;c kh&ocirc;ng bi&#7871;t t&#7915; &#273;&acirc;u &#273;&#432;a &#273;&#7871;n khi&#7871;n ch&agrave;ng nh&#7887;m d&#7853;y &#273;&#432;&#7907;c ngay.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng &#273;&agrave;n r&otilde; r&agrave;ng &#7903; trong nh&agrave; r&#7841;p v&#7885;ng ra, ch&agrave;ng &#273;&#7913;ng d&#7853;y &#273;i t&#7915;ng b&#432;&#7899;c m&#7897;t ti&#7871;n l&#7841;i, th&#7845;y c&#7917;a r&#7841;p &#273;&oacute;ng k&iacute;n.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n c&aacute;ch c&#7917;a r&#7841;p ch&#7915;ng s&aacute;u b&#7843;y th&#432;&#7899;c th&igrave; d&#7915;ng ch&acirc;n l&#7841;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ti&#7871;ng &#273;&agrave;n n&agrave;y &#273;&uacute;ng l&agrave; c&#7911;a b&agrave; gi&agrave; &#7903; trong ng&otilde; L&#7909;c Tr&uacute;c, th&agrave;nh L&#7841;c D&#432;&#417;ng. Khi ta &#7903; th&agrave;nh L&#7841;c D&#432;&#417;ng, b&agrave; kh&ocirc;ng mu&#7889;n cho ta nh&igrave;n r&otilde; m&#7863;t. B&acirc;y gi&#7901; m&agrave; ch&#432;a &#273;&#432;&#7907;c b&agrave; &#432;ng thu&#7853;n khi n&agrave;o ta d&aacute;m m&#7841;o mu&#7897;i &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o?</p>

<p>Ch&agrave;ng li&#7873;n khom l&#432;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung xin tham ki&#7871;n ti&#7873;n b&#7889;i.</p>

<p>Ti&#7871;ng &#273;&agrave;n t&igrave;nh tang b&#7853;t l&ecirc;n cao hai &#273;i&#7879;u r&#7891;i im b&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng hi&#7875;u &yacute; v&#7883; ti&#7871;ng &#273;&agrave;n nh&#432;ng nghe l&#7885;t tai v&agrave; trong l&ograve;ng khoan kho&aacute;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. Ch&agrave;ng th&#7845;y tr&ecirc;n &#273;&#7901;i c&ograve;n c&oacute; ng&#432;&#7901;i quan t&acirc;m &#273;&#7871;n m&igrave;nh l&agrave; &#273;&#432;&#7907;c an &#7911;i l&#7855;m r&#7891;i. Ch&agrave;ng xi&#7871;t bao c&#7843;m k&iacute;ch!</p>

<p>B&#7895;ng nghe xa xa c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&atilde; c&oacute; ng&#432;&#7901;i g&#7843;y &#273;&agrave;n m&agrave; sao b&#7885;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o c&ograve;n ch&#432;a ch&#7841;y h&#7871;t?</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; thanh &acirc;m oang oang nh&#432; ti&#7871;ng l&#7879;nh v&#7905; c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- Nh&#7919;ng gi&#7889;ng y&ecirc;u qu&aacute;i d&acirc;m t&agrave; &#7903; &#273;&acirc;u m&agrave; l&#7899;n m&#7853;t d&aacute;m &#273;&#7871;n t&#7881;nh H&agrave; Nam n&agrave;y nh&#361;ng nhi&#7877;u, th&igrave; c&ograve;n coi b&#7885;n ta r g&igrave; n&#7919;a?</p>

<p>Y n&oacute;i t&#7899;i r&#7891;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Nh&#7919;ng qu&acirc;n &#273;&ecirc; ti&#7879;n n&agrave;o &#273;&atilde; t&#7899;i Ng&#361; B&aacute; C&#432;&#417;ng &#273;&acirc;y qu&#7845;y r&#7889;i mau b&aacute;o t&ecirc;n &#273;i!</p>

<p>Thanh &acirc;m ng&#432;&#7901;i n&agrave;y vang d&#7897;i ra b&#7889;n m&#7863;t. &#272;&#7883;a th&#7871; g&ograve; Ng&#361; B&aacute; C&#432;&#417;ng tuy ch&#7881; cao h&#417;n &#273;&#7891;ng b&#7857;ng &#7903; chung quanh m&#7897;t ch&uacute;t, th&#7871; m&agrave; hai c&acirc;u n&agrave;y &#273;&atilde; &#273;&#432;a &#273;i r&#7845;t xa v&#7851;n c&ograve;n vang d&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Kh&ocirc;ng tr&aacute;ch b&#7885;n T&#432; M&atilde; &#272;&#7841;i, Hu&#7923;nh B&aacute; L&#432;u ph&#7843;i s&#7907; h&atilde;i b&#7887; ch&#7841;y ngay. Qu&#7843; nhi&ecirc;n c&oacute; tay cao th&#7911; ch&iacute;nh ph&aacute;i &#273;&#7871;n &#273;&acirc;y g&acirc;y s&#7921; khi&ecirc;u chi&#7871;n.</p>

<p>Ch&agrave;ng ch&ecirc; b&#7885;n T&#432; M&atilde; &#272;&#7841;i, Hu&#7923;nh B&aacute; L&#432;u &#273;&#7897;t nhi&ecirc;n tr&#7889;n h&#7871;t, kh&ocirc;ng c&ograve;n kh&iacute; ph&aacute;ch nam t&#7917; tr&#432;&#7907;ng phu, nh&#432;ng b&acirc;y gi&#7901; ch&agrave;ng bi&#7871;t &#273;&acirc;y l&agrave; nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i &#273;&atilde; tr&#7845;n &aacute;p &#273;&#432;&#7907;c qu&#7847;n h&agrave;o th&igrave; d&#297; nhi&ecirc;n ph&#7843;i gh&ecirc; g&#7899;m.</p>

<p>R&#7891;i ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n n&agrave;y m&agrave; h&#7887;i &#273;&#7871;n ta thi&#7879;t kh&oacute; tr&#7843; l&#7901;i. Chi b&#7857;ng ta l&aacute;nh &#273;i l&agrave; h&#417;n.</p>

<p>Ch&agrave;ng &#273;&#7871;n sau ph&iacute;a nh&agrave; r&#7841;p l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Trong nh&agrave; r&#7841;p ch&#7881; c&oacute; m&#7897;t b&agrave; gi&agrave; ch&#7855;c h&#7885; kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; cho b&agrave;.</p>

<p>L&uacute;c n&agrave;y trong nh&agrave; r&#7841;p &#273;&atilde; im b&#7863;t.</p>

<p>Ti&#7871;p theo l&agrave; ti&#7871;ng b&#432;&#7899;c ch&acirc;n ba ng&#432;&#7901;i &#273;i l&ecirc;n g&ograve;.</p>

<p>Trong ba ng&#432;&#7901;i th&igrave; hai ng&#432;&#7901;i ch&acirc;n b&#432;&#7899;c tr&#7847;m tr&#7885;ng, c&ograve;n m&#7897;t ng&#432;&#7901;i l&#7841;i r&#7845;t nh&#7865; nh&agrave;ng. N&#7871;u kh&ocirc;ng l&#7855;ng tai nghe th&igrave; kh&ocirc;ng r&otilde; ti&#7871;ng &#273;&#7897;ng.</p>

<p>Ba ng&#432;&#7901;i l&ecirc;n g&ograve; r&#7891;i &#273;&#7873;u "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng. Hi&#7875;n nhi&ecirc;n h&#7885; r&#7845;t &#273;&#7895;i kinh ng&#7841;c tr&#432;&#7899;c t&igrave;nh tr&#7841;ng y&ecirc;n l&#7863;ng kh&ocirc;ng ng&#432;&#7901;i &#7903; tr&ecirc;n g&ograve;.</p>

<p>Ng&#432;&#7901;i n&oacute;i ti&#7871;ng oang oang c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- Nh&#7919;ng qu&acirc;n &#273;&ecirc; ti&#7879;n &#273;i &#273;&acirc;u s&#7841;ch c&#7843; r&#7891;i?</p>

<p>Ng&#432;&#7901;i kh&aacute;c c&#7845;t ti&#7871;ng nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Ch&#7855;c b&#7885;n h&#7885; nghe ti&#7871;ng hai v&#7883; &#273;&#7841;i cao th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7871;n tr&#7915; ma di&#7879;t qu&#7881;, n&ecirc;n c&uacute;p &#273;u&ocirc;i ch&#7841;y h&#7871;t r&#7891;i.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- &#272;&acirc;u ph&#7843;i th&#7871;! &#272;&acirc;y ph&#7847;n l&#7899;n l&agrave; nh&#7901; oai danh c&#7911;a &#272;&agrave;m huynh ph&aacute;i C&ocirc;n Lu&acirc;n.</p>

<p>R&#7891;i ba ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i r&#7897;. Ti&#7871;ng c&#432;&#7901;i c&#7911;a ng&#432;&#7901;i n&oacute;i oang oang khi&#7871;n cho L&#7879;nh H&#7891; Xung &ugrave; c&#7843; hai tai. N&#7897;i l&#7921;c y th&acirc;m h&#7853;u th&#7853;t hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra hai ng&#432;&#7901;i &#7903; ph&aacute;i Thi&#7871;u L&acirc;m c&ograve;n m&#7897;t ng&#432;&#7901;i &#7903; ph&aacute;i C&ocirc;n Lu&acirc;n. M&#7845;y tr&#259;m n&#259;m nay ph&aacute;i Thi&#7871;u L&acirc;m &#273;&oacute;ng vai l&atilde;nh t&#7909; v&otilde; l&acirc;m. Nguy&ecirc;n m&#7897;t ph&aacute;i n&agrave;y so v&#7899;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&igrave;nh oai danh &#273;&atilde; l&#7899;n h&#417;n th&igrave; e r&#7857;ng th&#7921;c l&#7921;c c&#361;ng m&#7841;ch h&#417;n. S&#432; ph&#7909; ta c&ograve;n b&#7843;o ki&#7871;m ph&aacute;p ph&aacute;i C&ocirc;n Lu&acirc;n &#273;&#7863;c bi&#7879;t &#7903; ch&#7895; v&#7915;a tr&#7847;m tr&#7885;ng v&#7915;a nh&#7865; nh&agrave;ng. Hai ph&aacute;i n&agrave;y l&#7841;i s&aacute;nh vai hi&#7879;p l&#7921;c th&igrave; th&#7853;t l&agrave; gh&ecirc; g&#7899;m! Kh&ocirc;ng ch&#7915;ng ba ng&#432;&#7901;i n&agrave;y m&#7899;i l&agrave; &#273;&#7897;i ti&ecirc;n phong, ph&iacute;a sau c&ograve;n c&oacute; &#273;&#7841;i vi&#7879;n n&#7919;a. Nh&#432;ng sao s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&#361;ng ph&#7843;i l&aacute;nh &#273;i?</p>

<p>B&#7895;ng nghe &ocirc;ng h&#7885; &#272;&agrave;m ph&aacute;i C&ocirc;n Lu&acirc;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i nghe r&otilde; tr&ecirc;n g&ograve; c&oacute; ti&#7871;ng ng&#432;&#7901;i g&#7849;y &#273;&agrave;n, b&acirc;y gi&#7901; c&#361;ng l&#7849;n &#273;&acirc;u m&#7845;t r&#7891;i? T&acirc;n huynh! D&#7883;ch huynh! Ti&#7875;u &#273;&#7879; e r&#7857;ng trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u chi qu&aacute;i l&#7841;.</p>

<p>&Ocirc;ng h&#7885; T&acirc;n c&#7845;t ti&#7871;ng oang oang &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&agrave;m huynh c&#361;ng t&#7871; nh&#7883; l&#7855;m. Ch&uacute;ng ta ph&#7843;i x&#7909;c t&igrave;m k&eacute;o y ra &#273;&acirc;y.</p>

<p>Sau ch&agrave;ng ngh&#297; m&#7897;t ch&uacute;t li&#7873;n hi&#7875;u ngay: s&#432; ph&#7909; m&igrave;nh &#273;&atilde; l&agrave; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n ch&iacute;nh ph&aacute;i m&agrave; t&#7909; h&#7885;p v&#7899;i b&#7885;n Hu&#7923;nh B&aacute; L&#432;u thanh danh b&#7845;t h&#7843;o, n&ecirc;n th&#7845;y nh&#7919;ng tay cao th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m, ph&aacute;i C&ocirc;n Lu&acirc;n, l&atilde;o gia kh&ocirc;ng kh&#7887;i b&#7869; b&agrave;ng.</p>

<p>L&atilde;o h&#7885; D&#7883;ch n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; v&agrave;o trong nh&agrave; r&#7841;p coi.</p>

<p>Y v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; trong r&#7841;p c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; trong tr&#7867;o c&#7845;t l&ecirc;n:</p>

<p>- Ti&#7879;n thi&#7871;p &#7903; &#273;&acirc;y c&oacute; m&#7897;t m&igrave;nh. Trong l&uacute;c &#273;&ecirc;m h&ocirc;m, nam n&#7919; kh&ocirc;ng ti&#7879;n t&#432;&#417;ng ki&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m ng&#432;&#7901;i n&agrave;y li&#7873;n ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n l&#7849;m b&#7849;m:</p>

<p>- Qu&#7843; nhi&ecirc;n ch&iacute;nh l&agrave; b&agrave; gi&agrave; &#7903; th&agrave;nh L&#7841;c D&#432;&#417;ng.</p>

<p>L&atilde;o h&#7885; D&#7883;ch h&#7887;i l&#7841;i:</p>

<p>- C&oacute; ph&#7843;i v&#7915;a r&#7891;i b&agrave; g&#7849;y &#273;&agrave;n kh&ocirc;ng?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; ti&#7879;n thi&#7871;p.</p>

<p>L&atilde;o h&#7885; D&#7883;ch n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; b&agrave; d&#7841;o th&ecirc;m m&#7845;y kh&uacute;c cho nghe.</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Ti&#7879;n thi&#7871;p kh&ocirc;ng quen bi&#7871;t c&aacute;c h&#7841; khi n&agrave;o l&#7841;i g&#7849;y &#273;&agrave;n?</p>

<p>L&atilde;o h&#7885; T&acirc;n n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; l&#7841;? M&#7909; n&agrave;y &#273;&atilde; c&oacute; &yacute; ng&#259;n tr&#7903;, t&#7845;t trong r&#7841;p c&oacute; chuy&#7879;n ngo&#7855;t ngo&eacute;o. Ch&uacute;ng ta c&#7913; v&agrave;o xem.</p>

<p>L&atilde;o h&#7885; D&#7883;ch h&#7887;i:</p>

<p>- B&agrave; b&#7843;o l&agrave; &#273;&agrave;n b&agrave; c&ocirc; &#273;&#7897;c th&igrave; n&#7917;a &#273;&ecirc;m c&ograve;n l&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng n&agrave;y l&agrave;m chi? M&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n ch&iacute;n l&agrave; c&ugrave;ng phe v&#7899;i b&#7885;n y&ecirc;u t&agrave;. Ch&uacute;ng ta c&#7913; v&agrave;o coi.</p>

<p>Y n&oacute;i xong r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a c&#7917;a r&#7841;p.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i v&#7853;y t&#7913;c kh&iacute; x&ocirc;ng l&ecirc;n. Ch&agrave;ng &#273;ang &#7903; sau r&#7841;p li&#7873;n nh&#7843;y v&#7885;t l&#7841;i &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c c&#7917;a r&#7841;p qu&aacute;t:</p>

<p>- &#272;&#7913;ng l&#7841;i!</p>

<p>Ba ng&#432;&#7901;i kia kh&ocirc;ng ng&#7901; c&oacute; ng&#432;&#7901;i v&#7885;t ra &#273;&#7897;t ng&#7897;t &#273;&#7873;u h&#417;i gi&#7853;t m&igrave;nh kinh h&atilde;i. Nh&#432;ng h&#7885; &#273;&atilde; t&#7915;ng l&#259;n l&#7897;n trong r&#7915;ng &#273;ao ki&#7871;m, th&#7845;y m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n n&ecirc;n ch&#7859;ng coi v&agrave;o &#273;&acirc;u.</p>

<p>L&atilde;o h&#7885; T&acirc;n l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Sao l&#7841;i l&eacute;n l&uacute;t trong b&oacute;ng t&#7889;i &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; L&#7879;nh H&#7891; Xung &#7903; ph&aacute;i Hoa S&#417;n. Xin tham ki&#7871;n c&aacute;c v&#7883; ti&#7873;n b&#7889;i Thi&#7871;u L&acirc;m v&agrave; C&ocirc;n Lu&acirc;n.</p>

<p>Ch&agrave;ng n&oacute;i xong ch&#7855;p tay x&aacute; d&agrave;i ba v&#7883;.</p>

<p>L&atilde;o h&#7885; T&acirc;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#7903; ph&aacute;i Hoa S&#417;n &#432;? Ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n th&#7845;y th&acirc;n h&igrave;nh l&atilde;o kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m cao l&#7899;n cho l&#7855;m, nh&#432;ng b&#7909;ng l&atilde;o ph&igrave;nh ra nh&#432; c&aacute;i tr&#7889;ng, tr&aacute;ch n&agrave;o thanh &acirc;m ch&#7859;ng vang d&#7897;i.</p>

<p>M&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n kh&aacute;c, m&igrave;nh c&#361;ng m&#7863;c &aacute;o ho&agrave;ng b&agrave;o, d&#297; nhi&ecirc;n l&agrave; ng&#432;&#7901;i h&#7885; D&#7883;ch &#273;&#7891;ng m&ocirc;n v&#7899;i l&atilde;o.</p>

<p>L&atilde;o h&#7885; &#272;&agrave;m ph&aacute;i C&ocirc;n Lu&acirc;n l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m m&#7863;c &aacute;o b&agrave;o r&#7897;ng th&#7909;ng tay, th&aacute;i &#273;&#7897; c&oacute; v&#7867; ti&ecirc;u dao nh&agrave;n nh&atilde;.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; ch&iacute;nh ph&aacute;i sao c&ograve;n l&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng t&#7909; h&#7897;i?</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c tr&#432;&#7899;c nghe b&#7885;n h&#7885; th&oacute;a m&#7841; khinh mi&#7879;t, trong l&ograve;ng v&#7851;n t&#7913;c t&#7889;i. Ch&agrave;ng li&#7873;n h&#7887;i l&#7841;i:</p>

<p>Ba b&#7883; ti&#7873;n b&#7889;i &#273;&atilde; l&agrave; ng&#432;&#7901;i ch&iacute;nh ph&aacute;i, sao c&#361;ng l&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng?</p>

<p>L&atilde;o h&#7885; &#272;&agrave;m c&#432;&#7901;i h&ocirc; h&#7889; h&#7887;i l&#7841;i:</p>

<p>Gi&#7887;i l&#7855;m! Ng&#432;&#417;i c&oacute; bi&#7871;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; g&#7843;y &#273;&agrave;n trong nh&agrave; r&#7841;p kia l&agrave; ai kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t b&agrave; c&#7909; tu&#7893;i cao &#273;&#7913;c tr&#7885;ng, kh&ocirc;ng tranh d&agrave;nh g&igrave; v&#7899;i th&#7871; t&#7909;c.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch c&atilde;i ngay:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#259;ng r&#7891;i! Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y thanh &acirc;m c&ograve;n non l&#7855;m, hi&#7875;n nhi&ecirc;n r&#7845;t &iacute;t tu&#7893;i. Sao ng&#432;&#417;i l&#7841;i c&ograve;n k&ecirc;u b&#7857;ng b&agrave; n&#7885; b&agrave; kia?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&agrave; n&agrave;y n&oacute;i ti&#7871;ng d&#7877; nghe c&oacute; chi l&agrave; l&#7841;? &#272;i&#7879;t nhi b&agrave; ta so v&#7899;i c&aacute;c h&#7841; c&ograve;n gi&agrave; h&#417;n &#273;&#7871;n hai ba ch&#7909;c tu&#7893;i, &#273;&#7915;ng n&oacute;i ch&iacute;nh b&agrave; c&#7909; n&#7919;a.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch n&oacute;i:</p>

<p>- Ng&#432;&#417;i tr&aacute;nh ra &#273;&#7875; ch&uacute;ng ta v&agrave;o coi.</p>

<p>L&#7879;nh H&#7891; Xung gi&#417; tay ra n&oacute;i:</p>

<p>- B&agrave; c&#7909; &#273;&atilde; b&#7843;o gi&#7919;a &#273;&ecirc;m h&ocirc;m nam n&#7919; kh&ocirc;ng ti&#7879;n g&#7863;p nhau. Hu&#7889;ng chi b&agrave; c&ugrave;ng c&aacute;c v&#7883; l&#7841;i kh&ocirc;ng quen bi&#7871;t, th&igrave; ch&#7859;ng c&ograve;n l&yacute; do n&agrave;o &#273;&#7875; t&#432;&#417;ng ki&#7871;n n&#7919;a.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i. M&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c x&ocirc; m&#7841;nh ra. Hi&#7879;n th&#7901;i n&#7897;i l&#7921;c L&#7879;nh H&#7891; Xung ho&agrave;n to&agrave;n m&#7845;t h&#7871;t, tuy&#7879;t kh&ocirc;ng sao kh&aacute;ng c&#7921; &#273;&#432;&#7907;c, b&#7883; ng&atilde; l&#259;n ra.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch kh&ocirc;ng ng&#7901; ch&agrave;ng ch&#7859;ng c&ograve;n ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o. Y s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#432;? Ch&#7855;c l&agrave; ng&#432;&#417;i nh&#7853;n b&#7853;y.</p>

<p>Y n&oacute;i r&#7891;i c&#7845;t b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a nh&agrave; r&#7841;p.</p>

<p>L&#7879;nh H&#7891; Xung l&oacute;p ng&oacute;p &#273;&#7913;ng l&ecirc;n. M&#7863;t ch&agrave;ng b&#7883; m&#7843;nh &#273;&aacute; d&#432;&#7899;i &#273;&#7845;t c&#7913;a v&agrave;o th&agrave;nh m&#7897;t v&#7871;t m&aacute;u. Ch&agrave;ng h&#7887;i:</p>

<p>- B&agrave; &#273;&atilde; kh&ocirc;ng mu&#7889;n g&#7863;p, sao c&aacute;c v&#7883; v&ocirc; l&#7877;. Khi &#7903; th&agrave;nh L&#7841;c D&#432;&#417;ng t&#7841;i h&#7841; &#273;&atilde; n&oacute;i n&#259;ng v&#7899;i b&agrave; m&#7845;y ng&agrave;y m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p m&#7863;t l&#7847;n n&agrave;o.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch n&oacute;i:</p>

<p>-Th&#7857;ng l&#7887;i n&agrave;y! Ng&#432;&#417;i &#259;n n&oacute;i h&#7895;n x&#432;&#7907;c. Ng&#432;&#417;i kh&ocirc;ng tr&aacute;nh hay l&agrave; c&ograve;n mu&#7889;n ta qu&#7853;t ph&aacute;t n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Thi&#7871;u L&acirc;m l&agrave; m&#7897;t ph&aacute;i l&#7899;n danh v&#7885;ng t&#7889;i cao trong v&otilde; l&acirc;m. Hai v&#7883; ch&#7855;c l&agrave; nh&#7919;ng tay cao th&#7911; t&#7909;c gia ph&aacute;i &#273;&oacute;. C&ograve;n ti&#7873;n b&#7889;i &#273;&acirc;y h&#7859;n c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m ph&aacute;i C&ocirc;n Lu&acirc;n. Th&#7871; m&agrave; gi&#7919;a l&uacute;c canh khuya &#273;&#7871;n uy hi&#7871;p m&#7897;t b&agrave; gia tay kh&ocirc;ng t&#7845;c s&#7855;t, h&aacute; &#273;&#7875; h&#7843;o h&aacute;n giang h&#7891; c&#432;&#7901;i cho &#432;?</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch qu&aacute;t:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng r&#432;&#7901;m l&#7901;i n&#7919;a!</p>

<p>&#272;&#7897;t nhi&ecirc;n y vung tay tr&aacute;i ra t&aacute;t m&#7841;nh m&#7897;t c&aacute;i v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung tuy m&#7845;t h&#7871;t n&#7897;i l&#7921;c, nh&#432;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng th&#7845;p vai xu&#7889;ng li&#7873;n bi&#7871;t ngay y s&#7855;p ph&oacute;ng tay tr&aacute;i &#273;&aacute;nh m&igrave;nh. Ch&agrave;ng v&#7897;i n&eacute; tr&aacute;nh nh&#432;ng hai ch&acirc;n kh&ocirc;ng linh &#273;&#7897;ng &#273;&#432;&#7907;c, v&#7851;n b&#7883; tr&uacute;ng ch&#432;&#7903;ng. Ng&#432;&#7901;i ch&agrave;ng l&#7843;o &#273;&#7843;o hai c&aacute;i, m&#7855;t t&#7889;i s&#7847;m l&#7841;i, ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>L&atilde;o h&#7885; T&acirc;n n&oacute;i:</p>

<p>- D&#7883;ch s&#432; &#273;&#7879;! G&atilde; n&agrave;y kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng b&#7845;t t&#7845;t ph&#7843;i &#273;&#7889;i v&#7899;i g&atilde; nh&#432; v&#7853;y. B&#7885;n y&ecirc;u t&agrave; &#273;&atilde; tr&#7889;n h&#7871;t r&#7891;i. Ch&uacute;ng ta c&#361;ng &#273;i th&ocirc;i!</p>

<p>H&#7885; D&#7883;ch n&oacute;i:</p>

<p>- Gi&#7919;a kho&#7843;ng L&#7895;, D&#7921; b&#7885;n t&#7843; &#273;&#7841;o y&ecirc;u t&agrave; &#273;&#7897;t nhi&ecirc;n &#273;&#7871;n t&#7909; h&#7897;i &#7903; Ng&#361; B&aacute; C&#432;&#417;ng, r&#7891;i trong kho&#7843;nh kh&#7855;c l&#7841;i gi&#7843;i t&aacute;n ch&#7859;ng c&ograve;n m&#7897;t ai. Ch&uacute;ng &#273;&#7871;n h&#7897;i h&#7885;p &#273;&atilde; ly k&#7923; m&agrave; gi&#7843;i t&aacute;n c&#361;ng c&#7893; qu&aacute;i. V&#7909; n&agrave;y ph&#7843;i &#273;i&#7873;u tra cho r&otilde; m&#7899;i &#273;&#432;&#7907;c. Trong nh&agrave; r&#7841;p kia ch&#7855;c ch&uacute;ng ta c&oacute; th&#7875; t&igrave;m ra manh m&#7889;i.</p>

<p>Y n&oacute;i xong li&#7873;n &#273;&#432;a tay ra &#273;&#7849;y c&#7917;a nh&agrave; r&#7841;p.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y trong tay &#273;&atilde; c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m, ch&agrave;ng n&oacute;i:</p>

<p>- D&#7883;ch ti&#7873;n b&#7889;i! B&agrave; c&#7909; trong nh&agrave; r&#7841;p c&oacute; &#417;n v&#7899;i t&#7841;i h&#7841;. T&#7841;i h&#7841; m&agrave; c&ograve;n m&#7897;t h&#417;i th&#7903; quy&#7871;t ch&#7859;ng &#273;&#7875; cho ti&#7873;n b&#7889;i m&#7841;o ph&#7841;m &#273;&#7871;n l&atilde;o nh&acirc;n gia.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch c&#432;&#7901;i h&ocirc; h&#7889; h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#7927; m&igrave;nh v&agrave;o c&aacute;i g&igrave; m&agrave; d&aacute;m n&oacute;i v&#7853;y? Ph&#7843;i ch&#259;ng ng&#432;&#417;i c&#7853;y trong tay c&oacute; thanh tr&#432;&#7901;ng ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&otilde; ngh&#7879; v&atilde;n b&#7889;i h&egrave;n k&eacute;m &#273;&#7883;ch l&agrave;m sao n&#7893;i m&#7897;t tay cao th&#7911; Thi&#7871;u L&acirc;m? c&oacute; &#273;i&#7873;u kh&ocirc;n kh&ocirc;ng qua l&#7869; ch&#7859;ng qua l&#7901;i. Ti&#7873;n b&#7889;i mu&#7889;n v&agrave;o r&#7841;p n&agrave;y th&igrave; h&atilde;y gi&#7871;t t&#7841;i h&#7841; tr&#432;&#7899;c &#273;i.</p>

<p>L&atilde;o h&#7885; T&acirc;n n&oacute;i:</p>

<p>D&#7883;ch s&#432; &#273;&#7879;! Th&#7857;ng nh&#7887; n&agrave;y c&oacute; kh&iacute; ph&aacute;ch m&#7897;t h&aacute;n t&#7917;. Th&ocirc;i b&#7887; m&#7863;c g&atilde;, ch&uacute;ng ta &#273;i qu&aacute;ch.</p>

<p>H&#7885; D&#7883;ch c&#432;&#7901;i h&#7887;i:</p>

<p>- Ta nghe n&oacute;i ph&aacute;i Hoa S&#417;n nh&agrave; ng&#432;&#417;i ki&#7871;m ph&aacute;p c&oacute; ch&#7895; b&iacute; di&#7879;u &#273;&#7897;c &#273;&aacute;o. Ph&aacute;i n&agrave;y c&ograve;n chia ra ki&#7871;m t&ocirc;ng, kh&iacute; t&ocirc;ng g&igrave;. Ng&#432;&#417;i ki&#7871;m t&ocirc;ng hay kh&iacute; t&ocirc;ng, hay l&agrave; th&iacute; t&ocirc;ng? Ha ha! Ha!</p>

<p>Y c&#432;&#7901;i ru&#7891;i, hai l&atilde;o h&#7885; T&acirc;n, h&#7885; &#272;&agrave;m c&#361;ng c&#432;&#7901;i r&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng:</p>

<p>- &#7927; m&#7841;nh l&agrave;m d&#7919; th&#7871; m&agrave; c&#361;ng l&ecirc;n m&#7863;t danh m&ocirc;n ch&iacute;nh ph&aacute;i? L&atilde;o l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m th&#7853;t hay ch&#7881; n&oacute;i kho&aacute;c?</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng. H&#7855;n gi&#417; tay ph&#7843;i l&ecirc;n toan gi&aacute;ng xu&#7889;ng tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>L&atilde;o h&#7885; T&acirc;n ng&oacute; th&#7845;y ph&aacute;t ch&#432;&#7903;ng n&agrave;y m&agrave; &#273;&aacute;nh xu&#7889;ng th&igrave; L&#7879;nh H&#7891; Xung ph&#7843;i ch&#7871;t ngay t&#7913;c kh&#7855;c, li&#7873;n la l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;! L&#7879;nh H&#7891; Xung! &#272;&atilde; l&agrave; &#273;&#7879; t&#7917; danh m&ocirc;n ch&iacute;nh ph&aacute;i th&igrave; kh&ocirc;ng th&#7875; &#273;&#7897;ng th&#7911; v&#7899;i ai &#273;&#432;&#7907;c n&#7919;a hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&atilde; l&agrave; ng&#432;&#7901;i danh m&ocirc;n ch&iacute;nh ph&aacute;i th&igrave; tr&#432;&#7899;c khi &#273;&#7897;ng th&#7911; ph&#7843;i &#259;n n&oacute;i cho &#273;&#432;&#7901;ng ho&agrave;ng.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch t&#7915; t&#7915; d&#417; tay l&ecirc;n n&oacute;i:</p>

<p>- Ta &#273;&#7871;m m&#7897;t, hai, ba. &#272;&#7871;n s&#7889; ba m&agrave; ng&#432;&#417;i kh&ocirc;ng n&eacute; tr&aacute;nh th&igrave; ta s&#7869; &#273;&aacute;nh g&atilde;y ba r&#7867; x&#432;&#417;ng s&#432;&#7901;n c&#7911;a ng&#432;&#417;i &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&aacute;nh g&atilde;y ba r&#7867; x&#432;&#417;ng s&#432;&#7901;n th&igrave; ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;?</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch l&#7899;n ti&#7871;ng &#273;&#7871;m:</p>

<p>- M&#7897;t, hai...</p>

<p>L&atilde;o h&#7885; t&acirc;n xen v&agrave;o:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! V&#7883; n&agrave;y l&agrave; s&#432; &#273;&#7879; ta. Y n&oacute;i sao l&agrave;m v&#7853;y. Ng&#432;&#417;i tr&aacute;nh mau &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i mi&#7879;ng c&#7911;a t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng n&oacute;i hai l&#7901;i. L&#7879;nh H&#7891; Xung n&agrave;y ch&#432;a ch&#7871;t th&igrave; khi n&agrave;o &#273;&#7875; c&aacute;c v&#7883; v&ocirc; l&#7877; v&#7899;i b&agrave; c&#7909; kia &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng n&oacute;i c&acirc;u sau c&ugrave;ng r&#7891;i, bi&#7871;t h&#7885; D&#7883;ch s&#7855;p ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng li&#7873;n ng&#7845;m ng&#7847;m v&#7853;n ch&acirc;n kh&iacute; v&agrave;o c&aacute;nh tay m&#7863;t, nh&#432;ng ch&agrave;ng th&#7845;y ng&#7921;c &#273;au nh&oacute;i l&ecirc;n, m&#7855;t n&#7849;y &#273;om &#273;&oacute;m...</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch qu&aacute;t l&ecirc;n:</p>

<p>- Ba!</p>

<p>Ch&acirc;n tr&aacute;i y &#273;&#7841;p xu&#7889;ng ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c. H&#7855;n th&#7845;y L&#7879;nh H&#7891; Xung t&#7921;a l&#432;ng v&agrave;o c&aacute;nh c&#7917;a v&aacute;n nh&agrave; r&#7841;p. Ch&agrave;ng kh&#7869; h&eacute; m&ocirc;i c&#432;&#7901;i n&#7917;a mi&#7879;ng ch&#7913; kh&ocirc;ng n&eacute; tr&aacute;nh. H&#7855;n li&#7873;n ph&oacute;ng tay ph&#7843;i &#273;&aacute;nh xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y ngh&#7865;t th&#7903;. Ch&#432;&#7903;ng l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; &#273;&aacute;nh t&#7899;i ch&agrave;ng &#273;&#432;a thanh tr&#432;&#7901;ng ki&#7871;m trong tay ra nh&#7857;m tr&uacute;ng b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng. Thanh ki&#7871;m &#273;&#432;a ra v&#7873; th&#7901;i gian c&#361;ng nh&#432; v&#7873; ph&#432;&#417;ng v&#7883; tuy&#7879;t di&#7879;u kh&ocirc;ng sai t&#417; t&oacute;c.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch ph&oacute;ng ch&#432;&#7903;ng ra r&#7891;i thu v&#7873; kh&ocirc;ng k&#7883;p.</p>

<p>S&#7897;t! M&#7897;t ti&#7871;ng kh&#7869; vang l&ecirc;n.</p>

<p>Ti&#7871;p theo l&agrave; ti&#7871;ng la ho&#7843;ng:</p>

<p>- &uacute;i chao!</p>

<p>M&#361;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; xuy&ecirc;n th&#7911;ng b&agrave;n tay h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i k&eacute;o tay v&#7873;. M&#361;i ki&#7871;m r&uacute;t kh&#7887;i b&agrave;n tay h&aacute;n t&#7917; h&#7885; D&#7883;ch &#273;&aacute;nh "x&egrave;o" m&#7897;t c&aacute;i, v&#7871;t ki&#7871;m xuy&ecirc;n s&acirc;u v&agrave;o th&#7883;t &#273;&#7871;n b&#7843;y t&aacute;m t&#7845;c.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch nh&#7843;y l&ugrave;i ra m&#7845;y tr&#432;&#7907;ng. H&#7855;n xoay tay tr&aacute;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra la l&ecirc;n:</p>

<p>- Th&#7857;ng gi&#7863;c non kia! Mi kh&eacute;o gi&#7843; ng&acirc;y gi&#7843; d&#7841;i. T&eacute; ra v&otilde; c&ocirc;ng mi gh&ecirc; g&#7899;m l&#7855;m! Ta... quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i mi &#273;&acirc;y.</p>

<p>N&ecirc;n bi&#7871;t h&aacute;n t&#7917; h&#7885; D&#7883;ch n&agrave;y l&agrave; tay h&#7843;o th&#7911; &#273;&#7901;i th&#7913; hai ph&aacute;i Thi&#7871;u L&acirc;m hi&#7879;n nay.</p>

<p>V&#7873; quy&#7873;n ch&#432;&#7903;ng c&#361;ng nh&#432; v&#7873; ki&#7871;m ph&aacute;p h&#7855;n &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. V&#7915;a r&#7891;i L&#7879;nh H&#7891; Xung gi&#417; ki&#7871;m l&ecirc;n ch&#7913; ch&#432;a ra chi&ecirc;u nh&#432;ng ph&#432;&#417;ng v&#7883; c&ugrave;ng th&#7901;i gian &#273;&uacute;ng v&agrave;o ch&#7895; l&ograve;ng b&agrave;n tay h&#7855;n gi&aacute;ng xu&#7889;ng m&#361;i ki&#7871;m c&#7911;a ch&agrave;ng m&agrave; kh&ocirc;ng tr&aacute;nh k&#7883;p. Nh&#432; v&#7853;y c&agrave;ng t&#7887; ra ki&#7871;m ph&aacute;p c&#7911;a ch&agrave;ng cao minh &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>Ba ng&#432;&#7901;i T&acirc;n, D&#7883;ch, &#272;&agrave;m &#273;&#7873;u l&agrave; nh&#7919;ng tay ki&#7871;m th&#7911; n&#7893;i ti&#7871;ng d&#297; nhi&ecirc;n nh&igrave;n th&#7845;y ngay.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch &#273;&#432;a ki&#7871;m sang tay tr&aacute;i. H&#7855;c c&#259;m gi&#7853;n v&ocirc; c&ugrave;ng nh&#432;ng kh&ocirc;ng d&aacute;m khinh &#273;&#7883;ch.</p>

<p>V&eacute;o v&eacute;o v&eacute;o! H&#7885; D&#7883;ch ph&oacute;ng li&#7873;n ba h&#432; chi&ecirc;u. Chi&ecirc;u n&agrave;o &#273;&#7871;n n&#7917;a &#273;&#432;&#7901;ng r&#7891;i c&#361;ng r&uacute;t v&#7873;.</p>

<p>T&#7889;i h&ocirc;m tr&#432;&#7899;c L&#7879;nh H&#7891; Xung &#7903; ngo&agrave;i D&#432;&#7907;c V&#432;&#417;ng mi&#7871;u ra m&#7897;t chi&ecirc;u ki&#7871;m m&agrave; l&agrave;m cho m&#432;&#7901;i l&#259;m tay cao th&#7911; &#273;&#7873;u b&#7883; &#273;ui c&#7843; hai m&#7855;t. Khi &#7845;y n&#7897;i l&#7921;c ch&agrave;ng tuy &#273;&atilde; th&#7845;t t&aacute;n, nh&#432;ng ch&#432;a b&#7883; ba v&#7909; t&#7893;n th&#432;&#417;ng l&#7899;n nh&#432; hi&#7879;n nay, c&#417; h&#7891; ch&agrave;ng kh&ocirc;ng c&ograve;n &#273;&#7911; s&#7913;c &#273;&#7875; gi&#417; thanh ki&#7871;m l&ecirc;n n&#7919;a.</p>

<p>Ch&agrave;ng th&#7845;y h&aacute;n t&#7917; h&#7885; D&#7883;ch ph&oacute;ng ra ba h&#432; chi&ecirc;u li&#7873;n, m&#361;i ki&#7871;m h&#7855;n kh&ocirc;ng ng&#7899;t rung l&ecirc;n. Hi&#7875;n nhi&ecirc;n l&agrave; ki&#7871;m ph&aacute;p th&#432;&#7907;ng th&#7915;a c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng c&oacute; &yacute; g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i ba v&#7883; ti&#7873;n b&#7889;i. T&#7841;i h&#7841; ch&#7881; c&#7847;u ba v&#7883; r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y l&agrave; xin th&agrave;nh t&acirc;m t&#7841; t&#7897;i.</p>

<p>H&aacute;n t&#7917; h&#7885; D&#7883;ch h&#7915; m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i m&#7899;i van xin th&igrave; ch&#7853;m m&#7845;t r&#7891;i. H&#7855;n vung tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m l&#7865; t&#7899;i c&#7893; h&#7885;ng L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; b&#7883; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o m&aacute; b&ecirc;n tr&aacute;i.</p>

<p>Ch&agrave;ng bi&#7871;t ng&#432;&#7901;i m&igrave;nh c&#7917; &#273;&#7897;ng kh&oacute; kh&#259;n, kh&ocirc;ng th&#7875; tr&aacute;nh kh&#7887;i chi&ecirc;u ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng li&#7873;n ph&oacute;ng ki&#7871;m &#273;&acirc;m ra. Ch&agrave;ng ra chi&ecirc;u sau m&agrave; &#273;&#7871;n tr&#432;&#7899;c.</p>

<p>M&#7897;t ti&#7871;ng "ch&aacute;t" nh&egrave; nh&#7865; vang l&ecirc;n! H&#7885; D&#7883;ch b&#7883; tr&uacute;ng v&agrave;o y&#7871;u huy&#7879;t c&#7893; tay b&ecirc;n ph&#7843;i. N&#259;m ng&oacute;n tay h&#7855;n du&#7895;i ra. Thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>L&uacute;c n&agrave;y ph&#432;&#417;ng &#273;&ocirc;ng &#273;&atilde; h&eacute; s&aacute;ng. H&aacute;n t&#7917; h&#7885; D&#7883;ch th&#7845;y c&#7893; tay m&igrave;nh m&aacute;u t&#432;&#417;i nh&#7887; gi&#7885;t r&#7899;t xu&#7889;ng c&#7887; xanh. H&#7855;n kh&ocirc;ng tin tr&ecirc;n &#273;&#7901;i l&#7841;i c&oacute; v&#7909; n&agrave;y.</p>

<p>Sau m&#7897;t l&uacute;c, h&#7855;n bu&#7889;ng ki&#7871;m th&#7903; d&agrave;i r&#7891;i c&#7855;m &#273;&#7847;u &#273;i ngay.</p>

<p>L&atilde;o h&#7885; T&acirc;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- D&#7883;ch s&#432; &#273;&#7879;!</p>

<p>R&#7891;i ch&#7841;y theo sau. L&atilde;o h&#7885; &#272;&agrave;m li&#7871;c m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung m&#7897;t l&uacute;c r&#7891;i h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n thi&#7879;t &#432;?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



