<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 48</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>S&#432; Huynh, S&#432; Mu&#7897;i Chan Ch&#7913;a Th&acirc;m T&igrave;nh</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung ng&#7849;ng &#273;&#7847;u tr&ocirc;ng tr&#7901;i chi&#7873;u x&aacute;m ng&#7855;t v&agrave; n&#7863;ng tuy&#7871;t th&igrave; bi&#7871;t r&#7857;ng tr&#7853;n m&#432;a tuy&#7871;t n&agrave;y k&eacute;o d&agrave;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&#432;&#7901;ng l&ecirc;n n&uacute;i hi&#7875;m tr&#7903;, n&#7871;u t&#7915; gi&#7901; &#273;&#7871;n chi&#7873;u kh&ocirc;ng ng&#7899;t m&#432;a, &#273;&#432;&#7901;ng &#273;&#7845;t tr&#417;n nh&#432; m&#7905; &#273;&#7893; th&igrave; ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng n&ecirc;n &#273;&#432;a c&#417;m cho ta n&#7919;a.</p>

<p>Nh&#432;ng g&atilde; &#7903; v&agrave;o t&igrave;nh tr&#7841;ng l&ecirc;n &#273;&#7881;nh n&uacute;i s&aacute;m h&#7889;i, ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o &#273;&#432;a tin xu&#7889;ng &#273;&#432;&#7907;c, trong l&ograve;ng b&#7913;t r&#7913;t v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; g&atilde; l&#7841;i mong s&#432; ph&#7909; s&#432; n&#432;&#417;ng m&igrave;nh &#273;&atilde; bi&#7871;t r&otilde; chuy&#7879;n n&agrave;y, ra l&#7901;i c&#7845;m &#273;o&aacute;n Linh San. G&atilde; l&#7849;m b&#7849;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i h&agrave;ng ng&agrave;y thay L&#7909;c s&#432; &#273;&#7879; &#273;em c&#417;m cho ta, l&#7869; n&agrave;o s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng l&#7841;i kh&ocirc;ng bi&#7871;t? C&oacute; &#273;i&#7873;u hai v&#7883; mu&#7889;n l&agrave;m ng&#417; m&agrave; th&ocirc;i. B&#7919;a nay n&#7871;u n&agrave;ng l&ecirc;n n&uacute;i, khinh c&ocirc;ng t&#7847;m th&#432;&#7901;ng nh&#432; v&#7853;y m&agrave; s&#7849;y ch&acirc;n l&#7905; b&#432;&#7899;c th&igrave; c&oacute; th&#7875; nguy &#273;&#7871;n t&iacute;nh m&#7841;ng. Ch&#7855;c s&#432; n&#432;&#417;ng ch&#7859;ng khi n&agrave;o &#273;&#7875; cho n&agrave;ng &#273;i.</p>

<p>T&#7915; l&uacute;c ho&agrave;ng h&ocirc;n, ch&#7889;c ch&#7889;c g&atilde; l&#7841;i ng&oacute; xu&#7889;ng. Tr&#7901;i &#273;&atilde; g&#7847;n t&#7889;i, qu&#7843; nhi&ecirc;n g&atilde; v&#7851;n kh&ocirc;ng th&#7845;y Nh&#7841;c Linh San tr&egrave;o l&ecirc;n, m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m nh&#432; tr&uacute;t &#273;&#432;&#7907;c m&#7889;i lo &acirc;u r&#7891;i t&#7921; nh&#7911;:</p>

<p>- &#272;&#7871;n s&aacute;ng mai nh&#7845;t &#273;&#7883;nh L&#7909;c s&#432; &#273;&#7879; s&#7869; &#273;&#432;a c&#417;m l&ecirc;n cho m&igrave;nh ch&#7881; c&#7847;u s&#432; mu&#7897;i &#273;&#7915;ng c&oacute; m&#7841;o hi&#7875;m.</p>

<p>G&atilde; toan v&agrave;o th&#7841;ch &#273;&#7897;ng n&#7857;m ng&#7911; th&igrave; &#273;&#7897;t nhi&ecirc;n tr&ecirc;n con &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&eacute;p b&eacute;p r&#7891;i ti&#7871;ng Nh&#7841;c Linh San la g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca!</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a hoan h&#7881;, g&atilde; h&#7889;i h&#7843; ch&#7841;y ra s&#432;&#7901;n n&uacute;i. Tr&#7901;i v&#7851;n xu&#7889;ng tuy&#7871;t t&#7899;i t&#7845;p nh&#432; t&#7915;ng &#273;&aacute;m l&ocirc;ng ng&#7895;ng ph&#7845;t ph&#417;. Nh&#7841;c Linh San &#273;ang d&ograve; t&#7915;ng b&#432;&#7899;c m&#7897;t, v&#7915;a &#273;i v&#7915;a xo&#7841;i tr&ecirc;n &#273;&#432;&#7901;ng tr&#417;n tu&#7897;t l&ecirc;n &#273;&#7881;nh n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung v&igrave; c&oacute; s&#7913; m&#7841;ng ng&#259;n tr&#7903; kh&ocirc;ng d&aacute;m r&#7901;i kh&#7887;i &#273;&#7881;nh n&uacute;i b&#432;&#7899;c xu&#7889;ng n&#7917;a b&#432;&#7899;c. G&atilde; &#273;&agrave;nh v&#432;&#417;n tay &#273;&oacute;n l&#7845;y Nh&#7841;c Linh San.</p>

<p>Khi tay tr&aacute;i Nh&#7841;c Linh San ch&#7841;m &#273;&#432;&#7907;c t&#7899;i tay ph&#7843;i L&#7879;nh H&#7891; Xung, g&atilde; li&#7873;n n&#7855;m l&#7845;y nh&#7845;c b&#7893;ng n&agrave;ng l&ecirc;n &#273;&#7881;nh n&uacute;i.</p>

<p>D&#432;&#7899;i &aacute;nh l&#7901; m&#7901;, g&atilde; th&#7845;y n&agrave;ng to&agrave;n th&acirc;n &#273;&#7847;y tuy&#7871;t bao ph&#7911;, c&#7843; &#273;&#7847;u t&oacute;c c&#361;ng tr&#7855;ng x&oacute;a. Tr&ecirc;n tr&aacute;n n&agrave;ng v&agrave; m&eacute; t&#7843; s&#432;ng l&ecirc;n b&#7857;ng qu&#7843; tr&#7913;ng g&agrave;, m&aacute;u t&#432;&#417;i v&#7851;n c&ograve;n r&#432;&#417;m r&#432;&#7899;m ch&#7843;y ra. G&atilde; kinh h&atilde;i h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i... ti&#7875;u s&#432; mu&#7897;i...</p>

<p>Nh&#7841;c Linh San mi&#7879;ng m&eacute;o x&#7879;ch &#273;i nh&#432; ng&#432;&#7901;i s&#7855;p kh&oacute;c. N&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i b&#7883; tr&#432;&#7907;t ch&acirc;n t&eacute; nh&agrave;o, &#273;&aacute;nh r&#7899;t th&ugrave;ng c&#417;m c&#7911;a &#273;&#7841;i s&#432; ca xu&#7889;ng n&uacute;i r&#7891;i. B&#7919;a nay... &#273;&#7841;i s&#432; ca ph&#7843;i nh&#7883;n &#273;&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a x&uacute;c &#273;&#7897;ng v&#7915;a th&#432;&#417;ng c&#7843;m. G&atilde; gi&#417; tay &aacute;o l&ecirc;n kh&#7869; ch&#7845;m v&agrave;o v&#7871;t th&#432;&#417;ng n&agrave;ng m&#7845;y c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- &#272;&#432;&#7901;ng l&ecirc;n n&uacute;i tr&#417;n nh&#432; v&#7853;y, t&#432;&#7903;ng s&#432; mu&#7897;i ch&#7859;ng n&ecirc;n tr&egrave;o l&ecirc;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i lo &#273;&#7841;i s&#432; ca kh&ocirc;ng c&oacute; c&#417;m &#259;n... h&#417;n n&#7919;a ti&#7875;u s&#432; mu&#7897;i mu&#7889;n th&#7845;y m&#7863;t &#273;&#7841;i s&#432; ca.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; s&#432; mu&#7897;i tr&#432;&#7907;t ch&acirc;n t&eacute; nh&agrave;o xu&#7889;ng v&#7921;c th&#7859;m th&igrave; ti&#7875;u huynh c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng n&#7919;a?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i coi m&#7863;t bi&#7871;t l&agrave; &#273;&#7841;i s&#432; ca hoang mang l&#7855;m. Nh&#432;ng ti&#7875;u mu&#7897;i v&#7851;n b&igrave;nh y&ecirc;n &#273;&acirc;y ch&#7913; c&oacute; sao &#273;&acirc;u? Ch&#7881; &#273;&aacute;ng ti&#7871;c l&agrave; ch&#7859;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;. L&uacute;c l&ecirc;n g&#7847;n t&#7899;i b&#7901; v&#7921;c l&#7841;i &#273;&aacute;nh r&#7899;t c&#7843; th&ugrave;ng c&#417;m v&agrave; h&#7891; r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u huynh ch&#7881; c&#7847;u tr&#7901;i kh&#7845;n ph&#7853;t cho s&#432; mu&#7897;i b&igrave;nh y&ecirc;n. D&ugrave; ti&#7875;u huynh c&oacute; ph&#7843;i nh&#7883;n &#259;n nh&#7883;u u&#7889;ng &#273;&#7871;n 10 ng&agrave;y c&#361;ng ch&#7859;ng h&#7873; g&igrave;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;i ch&#7915;ng n&#7917;a gi&#7901; th&igrave; &#273;&#432;&#7901;ng &#273;&#7845;t tr&#417;n qu&aacute; ph&#7843;i &#273;&#7873; kh&iacute; nh&#7843;y v&#7885;t l&ecirc;n m&#7845;y l&#7847;n r&#7891;i chuy&#7873;n qua 5,6 c&agrave;nh t&ugrave;ng. L&uacute;c &#7845;y ti&#7875;u mu&#7897;i th&#7853;t c&#361;ng s&#7907; r&#7899;t xu&#7889;ng khe n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#259;n n&#7881;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i nghe l&#7901;i ti&#7875;u huynh: t&#7915; n&agrave;y tr&#7903; &#273;i ti&#7875;u s&#432; mu&#7897;i ch&#7899; c&oacute; m&#7841;o hi&#7875;m nh&#432; th&#7871; n&#7919;a. N&#7871;u ti&#7875;u s&#432; mu&#7897;i t&eacute; nh&agrave;o th&igrave; ti&#7875;u huynh c&#361;ng ph&#7843;i nh&#7843;y xu&#7889;ng theo.</p>

<p>C&#7863;p m&#7855;t Nh&#7841;c Linh San l&#7897; ra nh&#7919;ng tia s&aacute;ng vui m&#7915;ng v&ocirc; h&#7841;n. N&agrave;ng n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca b&#7845;t t&#7845;t ph&#7843;i qu&aacute; quan t&acirc;m nh&#432; v&#7853;y? Ti&#7875;u mu&#7897;i &#273;&#432;a c&#417;m m&agrave; l&#7905; ch&acirc;n t&eacute; xu&#7889;ng l&agrave; t&#7921; m&igrave;nh kh&ocirc;ng c&#7849;n th&#7853;n, &#273;&#7841;i s&#432; ca h&agrave; t&#7845;t ph&#7843;i b&#259;n kho&#259;n trong d&#7841;?</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; t&#7915; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n b&#259;n kho&#259;n. Nguy&ecirc;n vi&#7879;c &#273;&#432;a c&#417;m l&agrave; c&#7911;a L&#7909;c s&#432; &#273;&#7879;. Gi&#7843; t&#7927; g&atilde; c&oacute; s&#417; &yacute; t&eacute; xu&#7889;ng v&#7921;c s&acirc;u m&#7845;t m&#7841;ng th&igrave; ti&#7875;u huynh kh&ocirc;ng &#273;&#7871;n n&#7895;i ph&#7843;i nh&#7843;y xu&#7889;ng &#273;&#7875; ch&#7871;t theo g&atilde;.</p>

<p>G&atilde; th&#7911;ng th&#7859;ng n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u huynh ch&#7881; c&#7847;n h&#7871;t s&#7913;c ph&#7909;ng d&#432;&#7905;ng song th&acirc;n y v&agrave; chi&#7871;u c&#7889; cho ng&#432;&#7901;i nh&agrave; y, ch&#7913; kh&ocirc;ng ph&#7843;i nh&acirc;n chuy&#7879;n n&agrave;y ch&#7871;t theo b&#7841;n.</p>

<p>Nh&#7841;c Linh San kh&#7869; h&#7887;i:</p>

<p>- Th&#7871; ra ti&#7875;u mu&#7897;i m&agrave; ch&#7871;t th&igrave; &#273;&#7841;i s&#432; ca c&#361;ng kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ti&#7875;u s&#432; mu&#7897;i! &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; v&igrave; s&#432; mu&#7897;i &#273;&#432;a c&#417;m cho ti&#7875;u huynh. Gi&#7843; t&#7927; s&#432; mu&#7897;i c&oacute; &#273;&#432;a c&#417;m cho ng&#432;&#7901;i kh&aacute;c m&agrave; g&#7863;p n&#7841;n, ti&#7875;u huynh c&#361;ng kh&ocirc;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San n&#7855;m ch&#7863;t tay L&#7879;nh H&#7891; Xung, t&igrave;nh th&#7855;m thi&#7871;t k&#7875; sao cho xi&#7871;t! N&agrave;ng kh&#7869; g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca!</p>

<p>L&#7879;nh H&#7891; Xung toan dang hai tay ra &ocirc;m n&agrave;ng v&agrave;o l&ograve;ng nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m. Hai ng&#432;&#7901;i b&#7889;n m&#7855;t nh&igrave;n nhau kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Tr&#7901;i v&#7851;n tuy&#7871;t d&#7919;, t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n bi&#7871;n hai ng&#432;&#7901;i th&agrave;nh &#273;&#7889;ng tuy&#7871;t.</p>

<p>H&#7891;i l&acirc;u, l&acirc;u l&#7855;m, L&#7879;nh H&#7891; Xung m&#7899;i n&oacute;i:</p>

<p>- T&#7889;i nay ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng th&#7875; xu&#7889;ng n&uacute;i m&#7897;t m&igrave;nh &#273;&#432;&#7907;c. S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&oacute; bi&#7871;t s&#432; mu&#7897;i l&ecirc;n &#273;&acirc;y kh&ocirc;ng? N&#7871;u hai v&#7883; ph&aacute;i ng&#432;&#7901;i l&ecirc;n &#273;&oacute;n s&#432; mu&#7897;i xu&#7889;ng th&igrave; hay qu&aacute;.</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- S&aacute;ng nay &#273;&#7897;t nhi&ecirc;n gia gia ti&#7871;p &#273;&#432;&#7907;c th&#432; c&#7911;a T&#7843; minh ch&#7911; ph&aacute;i Tung S&#417;n g&#7917;i &#273;&#7871;n n&oacute;i l&agrave; c&oacute; vi&#7879;c c&#7847;n th&#432;&#417;ng ngh&#7883;, n&ecirc;n gia gia c&ugrave;ng m&aacute; m&aacute; h&#7841; s&#417;n r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7853;y c&ograve;n ai bi&#7871;t ti&#7875;u s&#432; mu&#7897;i l&ecirc;n n&uacute;i kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ai bi&#7871;t c&#7843;. Nh&#7883; s&#432; ca, Tam s&#432; ca, T&#7913; s&#432; ca l&agrave; L&#7909;c H&#7847;u Nhi b&#7889;n ng&#432;&#7901;i &#273;i theo gia gia c&ugrave;ng m&aacute; m&aacute; qua b&ecirc;n Tung S&#417;n, ch&#7859;ng m&#7897;t ai hay ti&#7875;u mu&#7897;i l&ecirc;n &#273;&acirc;y v&#7899;i &#273;&#7841;i s&#432; ca c&#7843;. &#7891; ph&#7843;i r&#7891;i! C&oacute; th&#7857;ng l&#7887;i L&acirc;m B&igrave;nh Chi tr&ocirc;ng th&#7845;y ti&#7875;u mu&#7897;i l&ecirc;n n&uacute;i. Nh&#432;ng ti&#7875;u mu&#7897;i &#273;&atilde; c&#7843;nh c&aacute;o g&atilde; kh&ocirc;ng &#273;&#432;&#7907;c m&#7887;ng m&ocirc;i h&#7899;t l&#7867;o. N&#7871;u b&eacute;p x&eacute;p th&igrave; s&aacute;ng mai ti&#7875;u mu&#7897;i s&#7869; &#273;&#7853;p v&agrave;o x&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- B&agrave; s&#432; t&#7927; oai qu&aacute; x&aacute;!</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7859;n th&#7871; ch&#7913;! M&#7845;y khi &#273;&#432;&#7907;c ng&#432;&#7901;i k&ecirc;u m&igrave;nh b&#7857;ng s&#432; t&#7927;, m&igrave;nh ch&#7859;ng l&agrave;m oai, l&agrave;m ph&#432;&#7899;c c&#361;ng u&#7893;ng. Ti&#7875;u mu&#7897;i c&oacute; &#273;&#432;&#7907;c nh&#432; &#273;&#7841;i s&#432; ca &#273;&acirc;u, ai ai c&#361;ng k&ecirc;u &#273;&#7841;i s&#432; ca b&#7857;ng &#273;&#7841;i s&#432; ca th&igrave; c&aacute;i &#273;&oacute; th&#432;&#7901;ng qu&aacute; r&#7891;i.</p>

<p>Hai ng&#432;&#7901;i n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i kho&aacute;i tr&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&ecirc;m nay ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng th&#7875; v&#7873; &#273;&#432;&#7907;c r&#7891;i, &#273;&agrave;nh &#7903; l&#7841;i trong &#273;&#7897;ng tr&aacute;nh m&#432;a m&#7897;t &#273;&ecirc;m, s&aacute;ng mai h&atilde;y xu&#7889;ng n&uacute;i v&#7853;y.</p>

<p>G&atilde; n&#7855;m tay Nh&#7841;c Linh San d&#7855;t v&agrave;o th&#7841;ch &#273;&#7897;ng.</p>

<p>Th&#7841;ch &#273;&#7897;ng n&agrave;y nh&#7887; h&#7865;p v&#7915;a &#273;&#7911; ch&#7895; cho hai ng&#432;&#7901;i dung th&acirc;n, mu&#7889;n quay tr&#7903; c&#361;ng kh&ocirc;ng c&ograve;n &#273;&#7845;t. Hai ng&#432;&#7901;i &#273;&agrave;nh ng&#7891;i &#273;&#7889;i di&#7879;n n&oacute;i chuy&#7879;n &#273;&#432;&#7901;ng d&agrave;i cho &#273;&#7871;n &#273;&ecirc;m khuya.</p>

<p>Nh&#7841;c Linh San gi&#7885;ng n&oacute;i m&#7895;i l&uacute;c m&#7897;t th&ecirc;m l&#7901; m&#7901; r&#7891;i ng&#7911; thi&#7871;p &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; n&agrave;ng r&eacute;t, c&#7903;i &aacute;o ngo&agrave;i &#273;&#7855;p l&ecirc;n ng&#432;&#7901;i n&agrave;ng.</p>

<p>&aacute;nh tuy&#7871;t lung mung ngo&agrave;i c&#7917;a &#273;&#7897;ng chi&#7871;u v&agrave;o, L&#7879;nh H&#7891; Xung nh&igrave;n h&#417;i r&otilde; n&eacute;t m&#7863;t Nh&#7841;c Linh San l&ograve;ng l&#7841;i nh&#7911; l&ograve;ng:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; t&igrave;nh n&#7891;ng ngh&#297;a m&#7863;n v&#7899;i m&igrave;nh nh&#432; v&#7853;y sau n&agrave;y m&igrave;nh c&oacute; ph&#7843;i v&igrave; n&agrave;ng m&agrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng cam t&acirc;m.</p>

<p>G&atilde; ng&#7891;i l&#7863;ng l&#7869; tr&#7847;m t&#432;, nh&#7899; l&#7841;i t&#7915; thu&#7903; nh&#7887; kh&ocirc;ng cha kh&ocirc;ng m&#7865;, ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y v&agrave;o s&#432; ph&#7909;, s&#432; n&#432;&#417;ng nu&ocirc;i d&#432;&#7905;ng cho kh&ocirc;n l&#7899;n. Hai v&#7883; l&#7841;i th&#432;&#417;ng y&ecirc;u g&atilde; nh&#432; con ru&#7897;t. G&atilde; l&agrave; &#273;&#7879; t&#7917; c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, ch&#7859;ng nh&#7919;ng nh&#7853;p m&ocirc;n s&#7899;m nh&#7845;t m&agrave; v&otilde; c&ocirc;ng l&#7841;i cao c&#432;&#7901;ng h&#417;n b&#7885;n s&#432; &#273;&#7879; r&#7845;t nhi&#7873;u. Sau n&agrave;y ch&#7855;c ch&#7855;n g&atilde; s&#7869; l&agrave; ng&#432;&#7901;i th&#7915;a h&#432;&#7903;ng &#273;&#7883;a v&#7883; c&#7911;a s&#432; ph&#7909; l&ecirc;n c&#7847;m quy&#7873;n ph&aacute;i Hoa S&#417;n.</p>

<p>G&atilde; ngh&#297; v&#7853;y r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i tha thi&#7871;t v&#7899;i m&igrave;nh m&agrave; &#417;n &#273;&#7913;c c&#7911;a s&#432; ph&#7909; th&#7853;t kh&ocirc;n b&#7873; b&aacute;o &#273;&aacute;p. &#272;&aacute;ng &acirc;n h&#7853;n l&agrave; t&iacute;nh m&igrave;nh l&atilde;ng m&#7841;n, th&#7881;nh tho&#7843;ng l&#7841;i khi&#7871;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ph&#7843;i t&#7915;c gi&#7853;n v&agrave; l&agrave;m ph&#7909; l&ograve;ng k&#7923; v&#7885;ng c&#7911;a hai v&#7883;. T&#7915; nay tr&#7903; &#273;i m&igrave;nh ph&#7843;i s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; ch&#7859;ng nh&#7919;ng b&#7841;c b&#7869;o v&#7899;i s&#432; ph&#7909;, s&#432; m&#7851;u m&agrave; c&ograve;n l&agrave; v&ocirc; h&#7841;nh v&#7899;i ti&#7875;u s&#432; mu&#7897;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n m&#7899; t&oacute;c m&acirc;y c&#7911;a Nh&#7841;c Linh San ph&#7845;t ph&#417;, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. B&#7895;ng nghe n&agrave;ng kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Th&#7857;ng l&#7887;i h&#7885; L&acirc;m kia! Mi kh&ocirc;ng nghe l&#7901;i ta. L&#7841;i &#273;&acirc;y! Ta ph&#7843;i &#273;&#7853;p v&agrave;o x&aacute;c mi m&#7899;i xong.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t, nh&#432;ng th&#7845;y ngay m&#7855;t n&agrave;ng v&#7851;n nh&#7855;m, g&atilde; nghi&ecirc;ng ng&#432;&#7901;i l&#7855;ng tai nghe: h&#417;i th&#7903; n&agrave;ng v&#7851;n &#273;&#7873;u &#273;&#7863;n. G&atilde; bi&#7871;t l&agrave; n&agrave;ng &#273;ang n&oacute;i m&ecirc; r&#7891;i kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- N&agrave;ng &#273;&#432;&#7907;c l&ecirc;n l&agrave;m s&#432; t&#7927; m&#7897;t chuy&#7871;n ra v&#7867; oai v&#7879; l&#7855;m. Ch&agrave;! M&#7845;y b&#7919;a nay L&acirc;m s&#432; &#273;&#7879; b&#7883; n&agrave;ng k&ecirc;u t&#7899;i k&ecirc;u lui ch&#7855;c c&#361;ng b&#7921;c m&igrave;nh. B&acirc;y gi&#7901; n&agrave;ng &#273;ang trong gi&#7845;c m&#417;, v&#7851;n kh&ocirc;ng qu&ecirc;n m&#7855;ng g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i h&#7897; v&#7879; b&ecirc;n m&igrave;nh n&agrave;ng cho &#273;&#7871;n tr&#7901;i s&aacute;ng kh&ocirc;ng nh&#7855;m m&#7855;t ch&uacute;t n&agrave;o.</p>

<p>Nh&#7841;c Linh San v&igrave; h&ocirc;m tr&#432;&#7899;c tr&egrave;o n&uacute;i v&#7845;t v&#7843;, ng&#7911; cho &#273;&#7871;n gi&#7901; th&igrave;n m&#7899;i th&#7913;c gi&#7845;c. N&agrave;ng v&#7915;a t&#7881;nh d&#7853;y th&#7845;y L&#7879;nh H&#7891; Xung &#273;ang m&#7881;m c&#432;&#7901;i nh&igrave;n m&igrave;nh, li&#7873;n v&#432;&#417;n vai ng&aacute;p d&agrave;i r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca d&#7853;y s&#7899;m nh&#7881;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng cho n&agrave;ng bi&#7871;t l&agrave; m&igrave;nh th&#7913;c su&#7889;t &#273;&ecirc;m. G&atilde; c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i n&#7857;m m&#417; th&#7845;y g&igrave;? C&oacute; ph&#7843;i L&acirc;m s&#432; &#273;&#7879; b&#7883; s&#432; mu&#7897;i &#273;&aacute;nh &#273;&ograve;n kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San ngh&#7865;o &#273;&#7847;u ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7841;i s&#432; ca nghe ti&#7875;u mu&#7897;i n&oacute;i m&#417; ph&#7843;i kh&ocirc;ng? Th&#7857;ng l&#7887;i L&acirc;m B&igrave;nh Chi b&#432;&#7899;ng b&#7881;nh l&#7855;m. G&atilde; kh&ocirc;ng nghe l&#7901;i ti&#7875;u mu&#7897;i. H&agrave; h&agrave;! Ban ng&agrave;y ti&#7875;u mu&#7897;i m&#7855;ng g&atilde;, ng&#7911; &#273;i c&#361;ng m&#7855;ng g&atilde; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i:</p>

<p>- G&atilde; &#273;&#7855;c t&#7897;i v&#7899;i s&#432; mu&#7897;i &#7903; ch&#7895; n&agrave;o?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i n&#7857;m m&#417; th&#7845;y m&igrave;nh k&ecirc;u g&atilde; &#273;i theo ra ngo&agrave;i th&aacute;c n&#432;&#7899;c luy&#7879;n ki&#7871;m m&agrave; g&atilde; c&#7913; t&igrave;m l&#7901;i ch&#7889;i m&atilde;i kh&ocirc;ng ch&#7883;u &#273;i theo. Ti&#7875;u mu&#7897;i li&#7873;n g&#7841;t g&atilde; ra &#273;&#7871;n b&#7901; th&aacute;c n&#432;&#7899;c r&#7891;i &#273;&#7849;y g&atilde; xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i! Nh&#432; th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c! L&agrave;m v&#7853;y l&#7905; x&#7849;y &aacute;n m&#7841;ng th&igrave; sao?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; n&#7857;m m&#417; ch&#7913; c&oacute; ph&#7843;i chuy&#7879;n th&#7853;t &#273;&acirc;u? Can chi &#273;&#7841;i s&#432; ca ph&#7843;i quan t&acirc;m? &#272;&#7841;i s&#432; ca s&#7907; ti&#7875;u mu&#7897;i gi&#7871;t ch&#7871;t g&atilde; ti&#7875;u t&#7917; h&#7885; L&acirc;m th&#7853;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&agrave;y ngh&#297; sao th&igrave; &#273;&ecirc;m m&#417; l&agrave;m v&#7853;y. Ban ng&agrave;y ti&#7875;u s&#432; mu&#7897;i ch&#7855;c l&agrave; &#273;&atilde; c&oacute; &yacute; &#273;&#7883;nh gi&#7871;t L&acirc;m s&#432; &#273;&#7879;, ngh&#297; quanh, ngh&#297; qu&#7849;n ho&agrave;i n&ecirc;n ban &#273;&ecirc;m m&#7899;i n&#7857;m m&#417; nh&#432; v&#7853;y.</p>

<p>Nh&#7841;c Linh San b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i &#273;&oacute; th&#7853;t v&ocirc; d&#7909;ng. M&#7897;t b&agrave;i ki&#7871;m ph&aacute;p nh&#7853;p m&ocirc;n g&atilde; luy&#7879;n t&#7899;i ba th&aacute;ng r&#7891;i m&agrave; ch&#7859;ng &#259;n thua g&igrave;. G&atilde; d&#7909;ng c&ocirc;ng gh&ecirc; g&#7899;m qu&aacute;, luy&#7879;n &#273;&ecirc;m luy&#7879;n ng&agrave;y, khi&#7871;n ai ng&oacute; th&#7845;y c&#361;ng ph&#7843;i t&#7913;c m&igrave;nh. Ti&#7875;u mu&#7897;i m&agrave; mu&#7889;n gi&#7871;t g&atilde; th&igrave; c&#7847;n g&igrave; ph&#7843;i suy ngh&#297;, ch&#7881; c&#7847;n gi&#417; ki&#7871;m l&ecirc;n h&#7899;t m&#7897;t nh&aacute;t l&agrave; xong r&#7891;i.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a gi&#417; tay ph&#7843;i l&ecirc;n qu&eacute;t ngang m&#7897;t c&aacute;i nh&#432; ng&#432;&#7901;i s&#7917; m&#7897;t chi&ecirc;u Hoa S&#417;n ki&#7871;m ph&aacute;p.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Chi&ecirc;u "B&#7841;ch V&acirc;n xu&#7845;t tr&#7909;c" &#273;&oacute; m&agrave; &#273;&#432;a ra t&#7845;t g&atilde; h&#7885; L&acirc;m ph&#7843;i r&#417;i &#273;&#7847;u xu&#7889;ng &#273;&#7845;t.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- N&#7871;u ti&#7875;u mu&#7897;i s&#7917; chi&ecirc;u "B&#7841;ch V&acirc;n xu&#7845;t tr&#7909;c" th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; g&atilde; m&#7845;t &#273;&#7847;u th&#7853;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i &#273;&atilde; l&agrave;m s&#432; t&#7927;, v&#7853;y khi th&#7845;y ki&#7871;m ph&aacute;p s&#432; &#273;&#7879; k&eacute;m c&#7887;i th&igrave; ch&#7881; &#273;i&#7875;m cho y m&#7899;i ph&#7843;i, sao &#273;&#7897;ng m&#7897;t t&yacute; &#273;&atilde; toan vung ki&#7871;m gi&#7871;t ng&#432;&#7901;i? R&#7891;i &#273;&acirc;y s&#432; ph&#7909; c&ograve;n thu &#273;&#7879; t&#7917; n&#7919;a v&agrave; ch&uacute;ng &#273;&#7873;u l&agrave; s&#432; &#273;&#7879; c&#7911;a s&#432; mu&#7897;i. S&#432; ph&#7909; c&oacute; thu &#273;&#432;&#7907;c tr&#259;m t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7875; trong v&ograve;ng m&#7845;y ng&agrave;y s&#432; mu&#7897;i gi&#7871;t &#273;i 99 t&ecirc;n th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c Linh San v&#7883;n v&agrave;o v&aacute;ch &#273;&aacute;, c&#432;&#7901;i ng&#7863;t ngh&#7869;o &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca n&oacute;i &#273;&uacute;ng l&#7855;m. Ti&#7875;u mu&#7897;i ch&#7881; gi&#7871;t 99 t&ecirc;n th&#7871; n&agrave;o c&#361;ng ph&#7843;i &#273;&#7875; l&#7841;i m&#7897;t. N&#7871;u gi&#7871;t h&#7871;t s&#7841;ch th&igrave; c&ograve;n ai k&ecirc;u m&igrave;nh b&#7857;ng s&#432; t&#7927; n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i m&agrave; gi&#7871;t 99 t&ecirc;n s&#432; &#273;&#7879; th&igrave; t&ecirc;n th&#7913; 100 t&#7845;t ph&#7843;i chu&#7891;n &#273;i, c&ograve;n &#273;&acirc;u &#273;&#7875; cho s&#432; mu&#7897;i l&agrave;m ch&#7913;c s&#432; t&#7927; n&#7919;a?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng c&ograve;n ai th&igrave; ti&#7875;u mu&#7897;i b&#7855;t &eacute;p &#273;&#7841;i s&#432; ca k&ecirc;u b&#7857;ng s&#432; t&#7927; v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh k&ecirc;u s&#432; mu&#7897;i b&#7857;ng s&#432; t&#7927; c&#361;ng kh&ocirc;ng sao. Nh&#432;ng s&#432; mu&#7897;i c&oacute; gi&#7871;t ti&#7875;u huynh kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca nghe l&#7901;i th&igrave; ti&#7875;u mu&#7897;i kh&ocirc;ng gi&#7871;t, b&#7857;ng ch&#7859;ng nghe l&#7901;i c&#361;ng gi&#7871;t &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#432;a ti&#7875;u s&#432; t&#7927;! Xin ti&#7875;u s&#432; t&#7927; tha m&#7841;ng cho.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y tr&#7901;i h&#7871;t m&#432;a tuy&#7871;t, g&atilde; s&#7907; b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i kh&ocirc;ng th&#7845;y Nh&#7841;c Linh San &#273;&acirc;u s&#7869; l&#7847;n m&ograve; l&ecirc;n t&igrave;m ki&#7871;m r&#7891;i n&oacute;i b&oacute;ng n&oacute;i gi&oacute; khi&#7871;n cho n&agrave;ng ph&#7843;i kh&oacute; ch&#7883;u. G&atilde; n&oacute;i &#273;&ugrave;a m&#7897;t l&uacute;c r&#7891;i h&#7889;i th&uacute;c n&agrave;ng xu&#7889;ng n&uacute;i.</p>

<p>Nh&#7841;c Linh San v&#7851;n quy&#7871;t luy&#7871;n kh&ocirc;ng n&#7905; r&#7901;i tay, n&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7889;n &#7903; l&#7841;i &#273;&acirc;y ng&#7855;m phong c&#7843;nh l&uacute;c n&#7919;a. Gia gia c&ugrave;ng m&aacute; m&aacute; &#273;&#7873;u &#273;i v&#7855;ng, m&#7897;t m&igrave;nh ti&#7875;u mu&#7897;i &#7903; nh&agrave; bu&#7891;n ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- S&#432; mu&#7897;i c&#432;ng &#417;i! M&#7845;y b&#7919;a nay ti&#7875;u huynh l&#7841;i ngh&#297; ra m&#7845;y chi&ecirc;u "Xung Linh ki&#7871;m ph&aacute;p" ch&#7901; khi ti&#7875;u huynh xu&#7889;ng n&uacute;i s&#7869; c&ugrave;ng s&#432; mu&#7897;i xu&#7889;ng th&aacute;c n&#432;&#7899;c r&egrave;n luy&#7879;n.</p>

<p>G&atilde; d&#7895; d&agrave;nh nh&#432; v&#7853;y Nh&#7841;c Linh San m&#7899;i ch&#7883;u xu&#7889;ng n&uacute;i.</p>

<p>H&ocirc;m &#7845;y v&agrave;o l&uacute;c ho&agrave;ng h&ocirc;n, Cao C&#259;n Minh &#273;&#432;a c&#417;m l&ecirc;n n&oacute;i l&agrave; Nh&#7841;c Linh San b&#7883; c&#7843;m m&#7841;o phong h&agrave;n, ng&#432;&#7901;i s&#7889;t li b&igrave; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng b&#7879;nh. Y v&#7851;n nh&#7899; t&#7899;i &#273;&#7841;i s&#432; ca, c&#259;n d&#7863;n ti&#7875;u &#273;&#7879; l&uacute;c &#273;em c&#417;m c&#7847;n nh&#7845;t l&agrave; ph&#7843;i &#273;&#7915;ng qu&ecirc;n h&#7891; r&#432;&#7907;u c&#7911;a &#273;&#7841;i ca.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, trong l&ograve;ng lo l&#7855;ng v&ocirc; c&ugrave;ng. G&atilde; bi&#7871;t Nh&#7841;c Linh San chi&#7873;u h&ocirc;m tr&#432;&#7899;c b&#7883; t&eacute; &#273;au l&#7841;i v&#7915;a s&#7907; h&atilde;i m&agrave; th&agrave;nh b&#7879;nh. g&atilde; gi&#7853;n m&igrave;nh ch&#7859;ng th&#7875; bay xu&#7889;ng th&#259;m n&agrave;ng. Tuy g&atilde; &#273;&atilde; nh&#7883;n &#273;&oacute;i su&#7889;t m&#7897;t ng&agrave;y &#273;&ecirc;m, nh&#432;ng c&#7847;m l&#7845;y ch&eacute;n c&#417;m m&agrave; t&#7921;a h&#7891; ngh&#7865;n h&#7885;ng kh&ocirc;ng nu&#7889;t xu&#7889;ng &#273;&#432;&#7907;c.</p>

<p>Cao C&#259;n Minh bi&#7871;t r&otilde; m&#7889;i t&igrave;nh &aacute;i tha thi&#7871;t gi&#7919;a &#273;&#7841;i s&#432; ca v&agrave; ti&#7875;u s&#432; mu&#7897;i, n&ecirc;n L&#7879;nh H&#7891; Xung v&#7915;a nghe n&agrave;ng m&#7855;c b&#7879;nh &#273;&atilde; n&oacute;ng l&ograve;ng s&#7889;t ru&#7897;t, li&#7873;n ki&#7871;m l&#7901;i khuy&ecirc;n gi&#7843;i:</p>

<p>- &#272;&#7841;i s&#432; ca ch&#7859;ng n&ecirc;n qu&aacute; &acirc;u cho m&#7879;t. H&ocirc;m qua tr&#7901;i xu&#7889;ng tuy&#7871;t d&#7919;, ch&#7855;c ti&#7875;u s&#432; mu&#7897;i v&igrave; ham ng&#7855;m c&#7843;nh m&agrave; b&#7883; c&#7843;m h&agrave;n. B&#7885;n ta &#273;&atilde; l&agrave; nh&#7919;ng ng&#432;&#7901;i tu t&#7853;p v&otilde; c&ocirc;ng th&igrave; chuy&#7879;n n&oacute;ng l&#7841;nh ch&uacute;t x&iacute;u ph&#7887;ng c&oacute; chi &#273;&aacute;ng ng&#7841;i? Y ch&#7881; u&#7889;ng m&#7897;t toa thu&#7889;c l&agrave; kh&#7887;i li&#7873;n.</p>

<p>Ng&#7901; &#273;&acirc;u chuy&#7879;n n&agrave;y Nh&#7841;c Linh San b&#7883; b&#7879;nh &#273;&#7871;n &#273;&#7871;n m&#432;&#7901;i m&#7845;y ng&agrave;y.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7903; v&#7873; d&ugrave;ng n&#7897;i l&#7921;c khu phong tr&#7915; h&agrave;n cho, n&agrave;ng m&#7899;i &#273;&#432;&#7907;c b&#7899;t d&#7847;n. H&ocirc;m n&agrave;ng l&ecirc;n n&uacute;i &#273;&#432;&#7907;c l&agrave; &#273;&atilde; tr&#7843;i qua h&#417;n 20 ng&agrave;y ng&#7885;a b&#7879;nh. Hai ng&#432;&#7901;i c&aacute;ch m&#7863;t kh&aacute; l&acirc;u nay &#273;&#432;&#7907;c t&aacute;i h&#7897;i, n&#7895;i hoan h&#7881; k&#7875; sao cho xi&#7871;t.</p>

<p>Nh&#7841;c Linh San ng&#432;ng th&#7847;n nh&igrave;n v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung kinh h&atilde;i h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca c&#361;ng m&#7855;c b&#7879;nh hay sao m&agrave; g&#7847;y qu&aacute; th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh c&oacute; m&#7855;c b&#7879;nh g&igrave; &#273;&acirc;u?... ti&#7875;u huynh...</p>

<p>Nh&#7841;c Linh San t&#7881;nh ng&#7897; ngay, b&#7895;ng kh&oacute;c o&agrave; l&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca!... &#272;&#7841;i s&#432; ca v&igrave; th&#432;&#417;ng nh&#7899; ti&#7875;u mu&#7897;i m&agrave; &#7889;m nh&oacute;c &#273;&#7871;n th&#7871; n&agrave;y &#432;? &#272;&#7841;i s&#432; ca &#417;i! Ti&#7875;u mu&#7897;i ho&agrave;n to&agrave;n b&igrave;nh ph&#7909;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#7855;m l&#7845;y tay n&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a nay ti&#7875;u huynh c&#7843; ng&agrave;y l&#7851;n &#273;&ecirc;m c&#7913; ng&oacute; xu&#7889;ng con &#273;&#432;&#7901;ng kia. T&#7841; &#417;n tr&#7901;i &#273;&#7845;t. Nay ti&#7875;u s&#432; mu&#7897;i l&#7841;i &#273;&#7871;n &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i l&uacute;c n&agrave;o c&#361;ng th&#7845;y h&igrave;nh &#7843;nh &#273;&#7841;i s&#432; ca tr&#432;&#7899;c m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i nh&igrave;n th&#7845;y ta &#432;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i ti&#7875;u mu&#7897;i b&#7883; b&#7879;nh h&#7877; nh&#7855;m m&#7855;t &#273;i l&agrave; th&#7845;y &#273;&#7841;i s&#432; ca. M&#7897;t h&ocirc;m l&ecirc;n c&#417;n s&#7889;t d&#7919;, m&aacute; m&aacute; b&#7843;o ti&#7875;u mu&#7897;i n&oacute;i m&ecirc; nhi&#7873;u qu&aacute; m&agrave; to&agrave;n n&oacute;i v&#7899;i &#273;&#7841;i s&#432; ca. &#272;&#7841;i s&#432; ca &#417;i! M&aacute; m&aacute; bi&#7871;t v&#7909; t&#7889;i h&ocirc;m tr&#432;&#7899;c ti&#7875;u mu&#7897;i &#7903; &#273;&acirc;y b&#7847;n b&#7841;n v&#7899;i &#273;&#7841;i s&#432; ca r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n, trong l&ograve;ng ho&#7843;ng h&#7889;t h&#7887;i:</p>

<p>- S&#432; n&#432;&#417;ng c&oacute; n&#7893;i gi&#7853;n kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- M&aacute; m&aacute; kh&ocirc;ng gi&#7853;n &#273;&acirc;u. Nh&#432;ng... nh&#432;ng...</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n hai m&aacute; &#7917;ng h&#7891;ng r&#7891;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Nh&#432;ng l&agrave;m sao?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng b&#7869;n l&#7869;n th&igrave; trong l&ograve;ng c&#361;ng ng&#7849;n ng&#417;. G&atilde; v&#7897;i tr&#7845;n t&#297;nh t&acirc;m th&#7847;n n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i b&#7879;nh n&#7863;ng m&#7899;i kh&#7887;i, kh&ocirc;ng l&ecirc;n n&uacute;i v&#7897;i. Ti&#7875;u s&#432; mu&#7897;i b&#7879;nh t&igrave;nh thuy&ecirc;n gi&#7843;m. Ng&#361; s&#432; &#273;&#7879; v&agrave; L&#7909;c s&#432; &#273;&#7879; &#273;&#432;a c&#417;m l&ecirc;n &#273;&#7873;u n&oacute;i cho ti&#7875;u huynh bi&#7871;t tin t&#7913;c.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- V&#7853;y m&agrave; sao &#273;&#7841;i s&#432; ca l&#7841;i g&#7847;y &#273;i &#273;&#7871;n th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i m&agrave; kh&#7887;i b&#7879;nh l&agrave; ti&#7875;u huynh l&#7841;i m&#7853;p ngay.</p>

<p>Nh&#7841;c Linh San l&#7841;i h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca n&oacute;i th&#7853;t cho ti&#7875;u mu&#7897;i hay, m&#7845;y h&ocirc;m &#7845;y m&#7895;i b&#7919;a &#273;&#7841;i s&#432; ca &#259;n m&#7845;y ch&eacute;n c&#417;m? L&#7909;c h&#7847;u nhi b&#7843;o &#273;&#7841;i s&#432; ca ch&#7881; u&#7889;ng r&#432;&#7907;u ch&#7913; kh&ocirc;ng &#259;n c&#417;m. Y &#273;&atilde; khuy&ecirc;n gi&#7843;i m&agrave; &#273;&#7841;i s&#432; ca v&#7851;n kh&ocirc;ng nghe. &#272;&#7841;i s&#432; ca &#417;i! T&#7841;i sao &#273;&#7841;i s&#432; ca l&#7841;i kh&ocirc;ng gi&#7919; g&igrave;n th&acirc;n th&#7875;?</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y hai m&#7855;t &#273;&#7887; hoe.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&#7909;c h&#7847;u nhi n&oacute;i d&oacute;c &#273;&oacute;, ti&#7875;u s&#432; mu&#7897;i &#273;&#7915;ng nghe. G&atilde; c&oacute; t&iacute;nh hay th&#7893;i ph&#7891;ng c&acirc;u chuy&#7879;n. Ch&#7859;ng bao gi&#7901; ti&#7875;u huynh ch&#7881; u&#7889;ng r&#432;&#7907;u m&agrave; kh&ocirc;ng &#259;n c&#417;m c&#7843;.</p>

<p>B&#7895;ng m&#7897;t c&#417;n gi&oacute; l&#7841;nh th&#7893;i v&agrave;o. Nh&#7841;c Linh San r&eacute;t run c&#7847;m c&#7853;p. Hi&#7879;n th&#7901;i &#273;ang v&agrave;o bu&#7893;i tr&#7885;ng &#273;&ocirc;ng, tr&ecirc;n &#273;&#7881;nh n&uacute;i tr&#7885;c b&#7889;n m&#7863;t tr&#7889;ng tr&#7843;i, kh&ocirc;ng c&oacute; c&acirc;y c&#7889;i ng&#259;n c&#7843;n. N&uacute;i Hoa S&#417;n &#273;&atilde; c&#7921;c k&#7923; l&#7841;nh l&#7869;o, tr&ecirc;n &#273;&#7881;nh n&uacute;i tr&#7885;c n&agrave;y c&agrave;ng l&#7841;nh gh&ecirc; ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Trong ng&#432;&#7901;i ti&#7875;u s&#432; mu&#7897;i c&ograve;n ch&#432;a ho&agrave;n to&agrave;n h&#7891;i ph&#7909;c, ti&#7875;u s&#432; mu&#7897;i ch&#7899; &#273;&#7875; kh&iacute; l&#7841;nh th&#7845;m v&agrave;o ng&#432;&#7901;i, mau mau xu&#7889;ng n&uacute;i &#273;i! Ch&#7901; h&ocirc;m n&agrave;o c&oacute; m&#7863;t tr&#7901;i n&#7855;ng to, ti&#7875;u s&#432; mu&#7897;i ho&agrave;n to&agrave;n tr&aacute;ng ki&#7879;n h&atilde;y l&ecirc;n th&#259;m ti&#7875;u huynh.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng th&#7845;y l&#7841;nh. M&#7845;y b&#7919;a nay n&#7871;u ch&#7859;ng gi&oacute; g&agrave;o th&igrave; c&#361;ng tuy&#7871;t d&#7919;, bi&#7871;t ch&#7901; &#273;&#7871;n bao gi&#7901; m&#7899;i &#273;&#432;&#7907;c ng&agrave;y tr&#7901;i n&#7855;ng.</p>

<p>L&#7879;nh H&#7891; Xung trong d&#7841; b&#7891;n ch&#7891;n h&#7887;i:</p>

<p>- N&#7871;u ti&#7875;u s&#432; mu&#7897;i l&#7841;i b&#7879;nh th&igrave; l&agrave;m th&#7871; n&agrave;o? Ti&#7875;u huynh... ti&#7875;u huynh...</p>

<p>Nh&#7841;c Linh San th&#7845;y h&igrave;nh dong g&atilde; ti&#7873;u t&#7909;y, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u m&igrave;nh m&#7855;c b&#7879;nh th&#7921;c th&igrave; t&#7845;t nhi&ecirc;n y c&#361;ng &#7889;m m&#7845;t. Y &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i ch&oacute;t v&oacute;t n&agrave;y kh&ocirc;ng ai ph&#7909;c th&#7883;, c&oacute; khi nguy &#273;&#7871;n t&iacute;nh m&#7841;ng.</p>

<p>Ngh&#297; v&#7853;y n&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! V&#7853;y ti&#7875;u mu&#7897;i xu&#7889;ng n&uacute;i &#273;&acirc;y. &#272;&#7841;i s&#432; ca h&atilde;y nh&#7899; gi&#7919; m&igrave;nh, &iacute;t u&#7889;ng r&#432;&#7907;u v&agrave; m&#7895;i b&#7919;a &#259;n ba ch&eacute;n c&#417;m &#273;&#7847;y nh&eacute;. Ti&#7875;u mu&#7897;i v&#7873; n&oacute;i cho gia gia hay l&agrave; &#273;&#7841;i s&#432; ca ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c m&#7841;nh, c&#7847;n ph&#7843;i t&#7849;m b&#7893;, ch&#7859;ng th&#7875; &#259;n chay m&atilde;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh kh&ocirc;ng d&aacute;m ph&#7841;m gi&#7899;i &#259;n m&#7863;n. H&#7877; ti&#7875;u huynh th&#7845;y ti&#7875;u s&#432; mu&#7897;i kh&#7887;i b&#7879;nh l&agrave; ch&#7881; trong ba b&#7919;a, ti&#7875;u huynh s&#7869; m&#7853;p ngay. H&#7843;o mu&#7897;i t&#7917; &#417;i xu&#7889;ng &#273;i th&ocirc;i.</p>

<p>Nh&#7841;c Linh San nghe L&#7879;nh H&#7891; Xung k&ecirc;u m&igrave;nh b&#7857;ng h&#7843;o mu&#7897;i t&#7917; th&igrave; trong l&ograve;ng sung s&#432;&#7899;ng &#273;&aacute;m &#273;u&#7889;i nh&igrave;n g&atilde;, hai m&aacute; &#7917;ng h&#7891;ng kh&#7869; h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca k&ecirc;u ti&#7875;u mu&#7897;i b&#7857;ng g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&igrave;nh v&ocirc; &yacute; li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; ti&#7875;u huynh bu&#7897;t mi&#7879;ng g&#7885;i th&#7871;. Ti&#7875;u s&#432; mu&#7897;i mi&#7877;n tr&aacute;ch cho.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- L&agrave;m sao m&agrave; tr&aacute;ch? Ti&#7875;u mu&#7897;i mu&#7889;n &#273;&#7841;i s&#432; ca c&#7913; th&#7871; m&agrave; g&#7885;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;ng c&#7843; m&#7863;t m&agrave;y. L&ograve;ng g&atilde; r&#7841;o r&#7921;c mu&#7889;n dang hai tay &ocirc;m ch&#7847;m l&#7845;y n&agrave;ng v&agrave;o l&ograve;ng, nh&#432;ng l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng cao c&#7843; nh&#432; b&#7853;c thi&ecirc;n th&#7847;n, c&oacute; l&yacute; &#273;&acirc;u m&igrave;nh l&#7841;i ti&#7871;t m&#7841;n v&#7899;i n&agrave;ng?</p>

<p>G&atilde; v&#7897;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c, r&#7911; r&#7881; n&oacute;i:</p>

<p>- L&uacute;c ti&#7875;u s&#432; mu&#7897;i xu&#7889;ng n&uacute;i n&ecirc;n &#273;i thong th&#7843; t&#7915;ng b&#432;&#7899;c m&#7897;t, h&#7877; th&#7845;y m&#7879;t th&igrave; ng&#7911; m&#7897;t l&uacute;c, ch&#7899; c&oacute; ch&#7841;y th&#7859;ng m&#7897;t l&egrave;o nh&#432; l&uacute;c b&igrave;nh th&#7901;i.</p>

<p>Nh&#7841;c Linh San d&#7841; m&#7897;t ti&#7871;ng r&#7891;i t&#7915; t&#7915; tr&#7903; g&oacute;t th&#7845;t th&#7875;u &#273;i ra s&#432;&#7901;i n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n n&agrave;ng xa d&#7847;n, &#273;&#7897;t nhi&ecirc;n g&atilde; quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y Nh&#7841;c Linh San &#273;&atilde; xu&#7889;ng s&#432;&#7901;n n&uacute;i &#273;&#432;&#7907;c ch&#7915;ng v&agrave;i tr&#432;&#7907;ng. N&agrave;ng &#273;ang tr&acirc;n tr&#7889; nh&igrave;n g&atilde;.</p>

<p>B&#7889;n m&#7855;t nh&igrave;n nhau h&#7891;i l&acirc;u, L&#7879;nh H&#7891; Xung th&uacute;c gi&#7909;c:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i c&#7913; th&#7911;ng th&#7859;ng c&#7845;t b&#432;&#7899;c v&agrave; n&ecirc;n xu&#7889;ng n&uacute;i &#273;i th&ocirc;i.</p>

<p>Nh&#7841;c Linh San l&#7841;i d&#7841; m&#7897;t ti&#7871;ng r&#7891;i quay m&igrave;nh xu&#7889;ng n&uacute;i.</p>

<p>H&ocirc;m &#7845;y L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y trong ng&#432;&#7901;i chan ch&#7913;a n&#7895;i h&acirc;n hoan, trong &#273;&#7901;i g&atilde; ch&#432;a &#273;&#432;&#7907;c ng&agrave;y n&agrave;o sung s&#432;&#7899;ng nh&#432; b&#7919;a nay. G&atilde; ng&#7891;i tr&ecirc;n t&#7843;ng &#273;&aacute;, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng c&#432;&#7901;i. &#272;&#7897;t nhi&ecirc;n g&atilde; l&#7841;i hu&yacute;t l&ecirc;n m&#7897;t h&#7891;i c&ograve;i kho&aacute;i tr&aacute;. Ti&#7871;ng c&ograve;i vang d&#7897;i trong s&#417;n c&#7889;c t&#7921;a h&#7891; nh&#432; ti&#7871;ng reo:</p>

<p>- Ta sung s&#432;&#7899;ng qu&aacute;! Ta sung s&#432;&#7899;ng qu&aacute;!</p>

<p>H&ocirc;m sau tr&#7901;i l&#7841;i m&#432;a tuy&#7871;t. Qu&#7843; nhi&ecirc;n Nh&#7841;c Linh San kh&ocirc;ng l&ecirc;n n&uacute;i n&#7919;a. L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i cho g&atilde; hay l&agrave; n&agrave;ng b&igrave;nh ph&#7909;c r&#7845;t mau l&#7865;, m&#7895;i ng&agrave;y d&#432;&#7901;ng nh&#432; tr&aacute;ng ki&#7879;n h&#417;n m&#7897;t b&#7853;c, trong l&ograve;ng g&atilde; m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t.</p>

<p>Sau h&#417;n hai ch&#7909;c ng&agrave;y, Nh&#7841;c Linh San x&aacute;ch m&#7897;t th&ugrave;ng b&aacute;nh n&#7871;p l&ecirc;n n&uacute;i. N&agrave;ng ch&uacute; &yacute; nh&igrave;n L&#7879;nh H&#7891; Xung m&#7897;t l&uacute;c l&acirc;u r&#7891;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca qu&#7843; nhi&ecirc;n kh&ocirc;ng g&#7841;t ti&#7875;u mu&#7897;i, b&#7919;a nay m&#7853;p ra nhi&#7873;u thi&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng th&#7845;y m&#7863;t n&agrave;ng &#273;&atilde; t&#432;&#417;i th&#7855;m li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i ho&agrave;n to&agrave;n b&igrave;nh ph&#7909;c r&#7891;i. C&#7913; th&#7871; l&agrave; ti&#7875;u huynh h&#7843; d&#7841;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&atilde; l&acirc;u ti&#7875;u mu&#7897;i kh&ocirc;ng l&ecirc;n th&#259;m, &#273;&#7841;i s&#432; ca c&oacute; gi&#7853;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a c&#432;&#7901;i v&#7915;a l&#7855;c &#273;&#7847;u.</p>

<p>Nh&#7841;c Linh San l&#7841;i n&oacute;i:</p>

<p>- Ng&agrave;y n&agrave;o ti&#7875;u mu&#7897;i c&#361;ng n&#7857;ng n&#7863;c &#273;&ograve;i &#273;em c&#417;m cho &#273;&#7841;i s&#432; ca, nh&#432;ng m&aacute; m&aacute; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. Ng&#432;&#7901;i n&oacute;i n&agrave;o tr&#7901;i l&#7841;nh n&agrave;o th&#7845;p kh&iacute; n&#7863;ng n&#7873;, l&agrave;m nh&#432; h&#7877; l&ecirc;n n&uacute;i l&agrave; ch&#7871;t b&#7887; m&#7841;ng ngay kh&ocirc;ng b&#7857;ng. Ti&#7875;u mu&#7897;i b&#7843;o &#273;&#7841;i s&#432; ca c&#7843; ng&agrave;y l&#7851;n &#273;&ecirc;m &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i m&agrave; c&oacute; b&#7879;nh t&#7853;t g&igrave; &#273;&acirc;u. M&aacute; m&aacute; li&#7873;n b&#7843;o: "&#272;&#7841;i s&#432; ca n&#7897;i c&ocirc;ng cao c&#432;&#7901;ng, ti&#7875;u mu&#7897;i b&igrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c?". M&aacute; m&aacute; khen sau l&#432;ng &#273;&#7841;i s&#432; ca c&oacute; th&iacute;ch kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh l&uacute;c n&agrave;o c&#361;ng t&#432;&#7903;ng ni&#7879;m s&#432; ph&#7909;, s&#432; n&#432;&#417;ng ch&#7881; mong s&#7899;m &#273;&#432;&#7907;c th&#7845;y m&#7863;t hai v&#7883; m&#7897;t l&#7847;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- H&ocirc;m qua ti&#7875;u mu&#7897;i gi&uacute;p m&aacute; m&aacute; l&agrave;m b&aacute;nh su&#7889;t ng&agrave;y v&agrave; trong l&ograve;ng ch&#7881; mong l&#7845;y &#273;&#432;&#7907;c m&#7845;y chi&#7871;c &#273;em l&ecirc;n cho &#273;&#7841;i s&#432; ca &#259;n. Ng&#7901; &#273;&acirc;u b&#7919;a nay ti&#7875;u s&#432; mu&#7897;i ch&#432;a m&#7903; mi&#7879;ng m&aacute; m&aacute; &#273;&atilde; n&oacute;i ngay: "H&agrave;i nhi c&#7847;m th&ugrave;ng b&aacute;nh n&agrave;y &#273;&ecirc;m l&ecirc;n cho Xung nhi &#259;n". Th&#7853;t l&agrave; m&#7897;t chuy&#7879;n kh&ocirc;ng ng&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- S&#432; n&#432;&#417;ng &#273;&#7889;i v&#7899;i m&igrave;nh th&#7853;t t&#7889;t qu&aacute;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



