<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 89</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#361; Ti&ecirc;n Gi&aacute;o Xu&#7845;t Hi&#7879;n Tr&ecirc;n S&ocirc;ng</b></font></p>


<p>&#160;</p>





<p>L&acirc;m B&igrave;nh Chi t&#7915; ng&agrave;y g&#7863;p &#273;&#7841;i bi&#7871;n, ch&agrave;ng &#259;n n&oacute;i c&ugrave;ng c&#7917; ch&#7881; r&#7845;t th&#7853;n tr&#7885;ng ch&#7853;m ch&#7841;p. Ch&agrave;ng nghe &#272;&agrave;o C&aacute;n Ti&ecirc;n v&agrave; &#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i v&#7853;y ch&#7881; ng&#7849;n ng&#432;&#7901;i ra ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871; r&#7891;i! G&atilde; kh&ocirc;ng n&oacute;i t&#7913;c l&agrave; m&#7863;c nhi&ecirc;n th&#7915;a nh&#7853;n. Nh&#7841;c c&ocirc; n&#432;&#417;ng! Nh&#7919;ng k&#7867; &#259;n th&#7883;t ng&#432;&#7901;i l&#7841;i kh&ocirc;ng ch&#7883;u nh&#7853;n l&agrave; kh&ocirc;ng th&agrave;nh th&#7921;c. H&aacute; c&oacute; th&#7875; &#273;em chuy&#7879;n chung th&acirc;n giao ph&oacute; cho g&atilde; &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Sau khi c&ocirc; n&#432;&#417;ng c&ugrave;ng g&atilde; th&agrave;nh h&ocirc;n, t&#7845;t g&atilde; c&ograve;n &#273;i ch&agrave;ng m&agrave;ng v&#7899;i c&ocirc; g&aacute;i kh&aacute;c. G&atilde; v&#7873; nh&agrave; c&ocirc; n&#432;&#417;ng c&oacute; h&#7887;i g&atilde; l&#7841;i ch&#7889;i ph&#259;ng.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n theo h&ugrave;a:</p>

<p>- C&ograve;n m&#7897;t chuy&#7879;n c&#7921;c k&#7923; nguy hi&#7875;m l&agrave; g&atilde; d&aacute;m &#259;n th&#7883;t ng&#432;&#7901;i m&agrave; c&ocirc; n&#432;&#417;ng n&#7857;m ng&#7891;i v&#7899;i g&atilde;, l&uacute;c n&#7917;a &#273;&ecirc;m ng&#7911; &#273;i b&#7895;ng th&#7845;y ng&oacute;n tay &#273;au &#273;&#7899;n kh&ocirc;n t&#7843; l&#7841;i nghe ti&#7871;ng nhai rau r&aacute;u, c&ocirc; n&#432;&#417;ng c&oacute; bi&#7871;t l&agrave; c&aacute;i g&igrave; kh&ocirc;ng? Ch&iacute;nh l&agrave; Ti&#7875;u L&acirc;m t&#7917; nhai ng&oacute;n tay c&ocirc; &#273;&oacute;. Nh&#7841;c c&ocirc; n&#432;&#417;ng! Con ng&#432;&#7901;i ta ch&acirc;n tay b&#7845;t qu&aacute; &#273;&#432;&#7907;c 20 ng&oacute;n. B&#7919;a nay g&atilde; &#259;n v&agrave;i ng&oacute;n, ng&agrave;y mai l&#7841;i m&#7897;t v&agrave;i ng&oacute;n th&igrave; ch&#7859;ng bao l&acirc;u c&#7843; 20 ng&oacute;n tay, ng&oacute;n ch&acirc;n c&ocirc; &#273;&#7873;u b&#7883; g&atilde; &#259;n h&#7871;t.</p>

<p>Nguy&ecirc;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; ch&#7883;u l&#7901;i c&#259;n d&#7863;n c&#7911;a B&igrave;nh Nh&#7845;t Ch&#7881; nh&#7845;t nh&#7845;t ph&#7843;i nghe theo L&#7879;nh H&#7891; Xung. S&aacute;u anh em l&atilde;o tuy b&#7843;n t&iacute;nh th&iacute;ch tranh bi&#7879;n, nh&#432;ng h&#7885; c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng qu&aacute; ngu xu&#7849;n c&acirc;u chuy&#7879;n gi&#7919;a L&#7879;nh H&#7891; Xung v&agrave; Nh&#7841;c Linh San hoa r&#417;i h&#7919;u &yacute;, n&#432;&#7899;c ch&#7843;y v&ocirc; t&igrave;nh, b&#7885;n s&aacute;u ng&#432;&#7901;i n&agrave;y &#273;&#7873;u &#273;&atilde; nh&igrave;n th&#7845;y. Hi&#7879;n gi&#7901; h&#7885; b&#7855;t &#273;&#432;&#7907;c L&acirc;m B&igrave;nh Chi c&oacute; chuy&#7879;n th&#7847;m k&iacute;n li&#7873;n n&oacute;i hu&#7925;ch to&#7865;t &#273;&#7875; ly gi&aacute;n hai ng&#432;&#7901;i.</p>

<p>Nh&#7841;c Linh San &#273;&#432;a hai ng&oacute;n tay l&ecirc;n &#273;&uacute;t n&uacute;t l&#7895; tai, n&agrave;ng l&#7899;n ti&#7871;ng la:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng. Ta kh&ocirc;ng mu&#7889;n nghe n&#7919;a! ta kh&ocirc;ng mu&#7889;n nghe n&#7919;a!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#7841;c c&ocirc; n&#432;&#417;ng! C&ocirc; th&iacute;ch l&agrave;m v&#7907; ti&#7875;u L&acirc;m t&#7917; th&igrave; c&#361;ng ch&#7859;ng sao. C&oacute; &#273;i&#7873;u ph&#7843;i h&#7885;c l&#7845;y m&#7897;t th&#7913; c&ocirc;ng phu. C&ocirc;ng phu n&agrave;y &#273;&#7889;i v&#7899;i c&ocirc; r&#7845;t quan h&#7879;. N&#7871;u c&ocirc; b&#7887; l&#7905; c&#417; h&#7897;i th&igrave; ng&agrave;y sau c&oacute; h&#7889;i c&#361;ng kh&ocirc;ng k&#7883;p.</p>

<p>Nh&#7841;c Linh San th&#7845;y l&atilde;o n&oacute;i b&#7857;ng m&#7897;t v&#7867; tr&#7883;ng tr&#7885;ng li&#7873;n h&#7887;i:</p>

<p>- C&ocirc;ng phu g&igrave; m&agrave; quan h&#7879; th&#7871;?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; "H&oacute;a linh vi ch&#7881;nh &#273;&#7841;i ph&aacute;p", c&ocirc;ng phu &#273;&#7897;c &#273;&aacute;o c&#7911;a D&#7841; Mi&ecirc;u T&#7917; K&#7871; V&ocirc; Kh&#7843; Thi. Sau n&agrave;y tai, m&#361;i, ng&oacute;n tay, ng&oacute;n ch&acirc;n c&ocirc; c&oacute; b&#7883; ti&#7875;u L&acirc;m t&#7917; &#259;n r&#7891;i nu&#7889;t v&agrave;o b&#7909;ng r&#7891;i m&agrave; c&ocirc; c&oacute; &#273;&#7841;i ph&aacute;p n&agrave;y c&#361;ng ch&#7859;ng lo g&igrave;, ch&#7881; m&#7893; b&#7909;ng g&atilde; l&#7845;y ra, d&ugrave;ng ph&eacute;p "H&oacute;a linh vi ch&#7881;nh" &#273;&#7875; r&aacute;p l&#7841;i nh&#432; c&#361;.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7851;n ti&#7871;p t&#7909;c n&oacute;i ba hoa th&igrave; thuy&#7873;n &#273;&atilde; c&#7903;i d&acirc;y nh&#7893; s&agrave;o cho xu&ocirc;i d&ograve;ng s&ocirc;ng Ho&agrave;ng H&agrave;.</p>

<p>L&uacute;c n&agrave;y tr&#7901;i m&#7899;i t&#7901; m&#7901; s&aacute;ng r&otilde;. M&ugrave; s&#7899;m ch&#432;a tan. Tr&ecirc;n m&#7863;t s&ocirc;ng l&agrave;n m&ugrave; tr&#7855;ng bao ph&#7911; l&agrave;n n&#432;&#7899;c &#273;&#7909;c ch&#7843;y cu&#7891;n cu&#7897;n ph&oacute;ng t&#7847;m m&#7855;t tr&ocirc;ng phong c&#7843;nh b&aacute;t ng&aacute;t l&ograve;ng ng&#432;&#7901;i c&#7843;m th&#7845;y khoan kho&aacute;i, nh&#7865; nh&otilde;m.</p>

<p>Thuy&#7873;n &#273;i kh&ocirc;ng bao l&acirc;u th&igrave; trong l&agrave;n m&ugrave; tr&#7855;ng t&#7915; ph&iacute;a xa xa, &#273;&#7897;t nhi&ecirc;n m&#7897;t con thuy&#7873;n nh&#7887; x&ocirc;ng ra ti&#7871;n v&#7873; ph&iacute;a thuy&#7873;n c&#7911;a ph&aacute;i Hoa S&#417;n. Con thuy&#7873;n nh&#7887; n&agrave;y &#273;i r&#7845;t mau, ch&#7881; trong ch&#7889;c l&aacute;t &#273;&atilde; g&#7847;n l&#7841;i. Trong thuy&#7873;n c&oacute; ti&#7871;ng v&#259;ng v&#7859;ng m&#7897;t c&ocirc; g&aacute;i h&aacute;t. Nh&#432;ng ti&#7871;ng h&aacute;t nh&#7887; nh&#7865; c&#417; h&#7891; kh&ocirc;ng nghe r&otilde;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng Nh&#7841;c phu nh&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau. Hai ng&#432;&#7901;i c&ugrave;ng c&#7843;m th&#7845;y trong con thuy&#7873;n nh&#7887; c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;.</p>

<p>Sau m&#7897;t l&uacute;c, v&#7915;ng th&aacute;i d&#432;&#417;ng chi&#7871;u v&agrave;o m&#7863;t s&ocirc;ng, &aacute;nh v&agrave;ng l&oacute;ng l&aacute;nh nh&#432; nh&#7849;y m&uacute;a.</p>

<p>B&#7895;ng th&#7845;y con thuy&#7873;n nh&#7887; k&eacute;o bu&#7891;m l&ecirc;n cho ch&#7841;y. L&uacute;c n&agrave;y gi&oacute; &#273;&ocirc;ng th&#7893;i m&#7841;nh v&agrave;o c&aacute;nh bu&#7891;m m&agrave;u xanh, con thuy&#7873;n nh&#7887; lao ng&#432;&#7907;c d&ograve;ng nh&#7865; nh&#432; t&ecirc;n b&#7855;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&uacute; &yacute; nh&igrave;n ra th&#7845;y tr&ecirc;n c&aacute;nh bu&#7891;m b&#7857;ng v&#7843;i xanh c&oacute; v&#7869; m&#7897;t chi&#7871;c ch&acirc;n ng&#432;&#7901;i s&#7855;c tr&#7855;ng. Ti&ecirc;n sinh nh&igrave;n k&#7929; l&#7841;i th&igrave; chi&#7871;c ch&acirc;n n&agrave;y nh&#7887; nh&#7855;n v&agrave; xinh &#273;&#7865;p, hi&#7875;n nhi&ecirc;n l&agrave; ch&acirc;n m&#7897;t c&ocirc; g&aacute;i.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n x&ocirc;n xao b&agrave;n t&aacute;n, c&oacute; ng&#432;&#7901;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- T&#7841;i sao tr&ecirc;n bu&#7891;m l&#7841;i v&#7869; m&#7897;t chi&#7871;c ch&acirc;n? Th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u qu&aacute;i d&#7883;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&acirc;y ch&#7855;c l&agrave; thuy&#7873;n c&#7911;a M&#7841;c B&#7855;c Song H&ugrave;ng. Tr&#7901;i &#417;i! Nh&#7841;c phu nh&acirc;n! Nh&#7841;c c&ocirc; n&#432;&#417;ng! Phu nh&acirc;n v&agrave; c&ocirc; n&#432;&#417;ng ph&#7843;i &#7849;n th&#7853;n &#273;&#7845;y! Ng&#432;&#7901;i tr&ecirc;n thuy&#7873;n kia r&otilde; r&agrave;ng mu&#7889;n &#259;n ch&acirc;n &#273;&agrave;n b&agrave;.</p>

<p>Nh&#7841;c Linh San h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute;, trong l&ograve;ng n&agrave;ng c&oacute; &yacute; khi&#7871;p s&#7907;.</p>

<p>Con thuy&#7873;n nh&#7887; kia ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; t&#7899;i tr&#432;&#7899;c m&#7863;t. Trong thuy&#7873;n v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng h&aacute;t v&#7885;ng ra, nh&#432;ng l&#7847;n n&agrave;y m&#7885;i ng&#432;&#7901;i nghe r&#7845;t r&otilde;. Ti&#7871;ng h&aacute;t n&agrave;y &ecirc;m d&#7883;u, &#273;&#7853;m &#273;&agrave;, n&oacute; kh&ocirc;ng gi&#7889;ng ti&#7871;ng h&aacute;t m&agrave; t&#7921;a nh&#432; ti&#7871;ng than th&#7903; n&atilde;o n&ugrave;ng, l&#7841;i gi&#7889;ng ti&#7871;ng r&ecirc;n la ai o&aacute;n khi&#7871;n cho m&#7885;i ng&#432;&#7901;i nghe ph&#7843;i x&uacute;c &#273;&#7897;ng can tr&#432;&#7901;ng tr&#7889;ng ng&#7921;c &#273;&#7853;p th&igrave;nh th&igrave;nh.</p>

<p>B&#7885;n thanh ni&ecirc;n nam n&#7919; ph&aacute;i Hoa S&#417;n v&#7915;a nghe &#273;&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i &#273;&#7887; m&#7863;t cau m&agrave;y.</p>

<p>Gi&#7885;ng h&aacute;t chuy&#7875;n &#273;i&#7879;u l&#7841;i bi&#7871;n th&agrave;nh ti&#7871;ng nam n&#7919; hoan l&#7841;c, ph&oacute;ng t&uacute;ng v&ocirc; k&#7875;.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Tr&ograve; y&ecirc;u ma qu&#7881; qu&aacute;i g&igrave; v&#7853;y?</p>

<p>Trong thuy&#7873;n nh&#7887; c&oacute; ti&#7871;ng c&ocirc; g&aacute;i c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- Tr&ecirc;n thuy&#7873;n nh&#7887; c&oacute; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#7903; ph&aacute;i Hoa S&#417;n kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n kh&#7869; n&oacute;i:</p>

<p>- M&#7863;c k&#7879; &#7843; &#273;&#7915;ng n&oacute;i chi h&#7871;t.</p>

<p>Thi&#7871;u n&#7919; kia l&#7841;i h&#7887;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; mu&#7889;n chi&ecirc;m ng&#7919;ng phong t&#432; c&#7911;a L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Thanh &acirc;m n&#7919; lang n&agrave;y &ecirc;m &aacute;i uy&#7875;n chuy&#7875;n khi&#7871;n cho t&acirc;m h&#7891;n ng&#432;&#7901;i ta ph&#7843;i ng&acirc;y ng&#7845;t. D&#297; nhi&ecirc;n b&#7885;n trai tr&aacute;ng trong thuy&#7873;n ph&aacute;i Hoa S&#417;n kh&ocirc;ng kh&#7887;i m&ecirc; m&#7851;n t&acirc;m th&#7847;n m&agrave; &#273;&#7871;n c&#7843; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tr&#432;&#7899;c nay ch&#7859;ng bi&#7871;t g&igrave; &#273;&#7871;n n&#7919; nh&acirc;n c&#361;ng kh&ocirc;ng kh&#7887;i ch&acirc;n tay b&#7911;n r&#7911;n. Th&#7853;m ch&iacute; Nh&#7841;c phu nh&acirc;n c&ugrave;ng b&#7885;n n&#7919; &#273;&#7891; &#273;&#7879; c&#361;ng c&#7843;m th&#7845;y x&uacute;c &#273;&#7897;ng t&acirc;m th&#7847;n.</p>

<p>N&#7919; lang trong thuy&#7873;n nh&#7887; n&oacute;i d&#7913;t l&#7901;i r&#7891;i t&#7915; &#7903; trong khoang nh&#7843;y v&#7885;t ra &#273;&#7913;ng &#7903; &#273;&#7847;u thuy&#7873;n. C&ocirc; m&#7863;c b&#7897; xi&ecirc;m &aacute;o b&#7857;ng v&#7843;i m&agrave;u lam in hoa tr&#7855;ng. T&#7915; ng&#7921;c &#273;&#7871;n &#273;&#7847;u g&#7889;i c&ocirc; qu&#7845;n quanh m&igrave;nh m&#7897;t t&#7845;m qu&#7847;n n&#417;m c&oacute; th&ecirc;u hoa &#273;&#7911; m&#7847;u s&#7863;c s&#7905; coi r&#7845;t di&ecirc;m d&uacute;a. Tai c&ocirc; &#273;eo l&#7911;ng l&#7859;ng &#273;&ocirc;i v&ograve;ng v&agrave;ng r&#7845;t l&#7899;n b&#7857;ng mi&#7879;ng chung u&#7889;ng r&#432;&#7907;u. C&ocirc; v&agrave;o tr&#7841;c 27, 28 tu&#7893;i. N&#432;&#7899;c da h&#417;i v&agrave;ng. C&#7863;p m&#7855;t to thao l&aacute;o m&agrave; &#273;en l&aacute;y. C&ocirc; th&#7855;t d&acirc;y l&#432;ng nhi&#7873;u m&#7847;u gi&oacute; th&#7893;i tung bay v&#7873; ph&iacute;a tr&#432;&#7899;c. Th&aacute;i &#273;&#7897; c&ocirc; ra chi&#7873;u h&#7899;n h&#7903;. C&ocirc; &#273;ai ch&acirc;n kh&ocirc;ng. K&#7875; ra c&ocirc; l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; d&aacute;ng phong l&#432;u. Nh&#432;ng nghe thanh &acirc;m v&agrave; nh&igrave;n d&aacute;ng ng&#432;&#7901;i th&igrave; hi&#7875;n nhi&ecirc;n thanh &acirc;m ki&#7873;u m&#7883; h&#417;n dong m&#7841;o nhi&#7873;u.</p>

<p>Con thuy&#7873;n ph&aacute;i Hoa S&#417;n &#273;i xu&ocirc;i d&ograve;ng n&#432;&#7899;c su&yacute;t &#273;&#7897;ng v&agrave;o con thuy&#7873;n nh&#7887; &#273;&oacute;. B&#7895;ng th&#7845;y thuy&#7873;n nh&#7887; quay l&#7897;n tr&#7903; l&#7841;i, bu&#7891;m thuy&#7873;n h&#7841; xu&#7889;ng &#273;&#7875; &#273;i song song v&#7899;i thuy&#7873;n l&#7899;n.</p>

<p>N&#7919; lang m&#7881;m c&#432;&#7901;i t&#7887; v&#7867; h&agrave;i h&#432;&#7899;c. Coi c&aacute;ch &#259;n v&#7853;n c&#7911;a c&ocirc; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&agrave;n b&agrave; H&aacute;n t&#7897;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7897;ng t&acirc;m ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng kia! Ph&#7843;i ch&#259;ng c&ocirc; l&agrave; thu&#7897;c h&#7841; Lam gi&aacute;o ch&#7911; thu&#7897;c ph&aacute;i Ng&#361; ti&ecirc;n gi&aacute;o &#7903; V&acirc;n Nam.</p>

<p>N&#7919; lang b&#7853;t ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ti&ecirc;n sinh c&#361;ng tinh m&#7855;t &#273;&#7845;y! C&oacute; &#273;i&#7873;u m&#7899;i &#273;o&aacute;n tr&uacute;ng &#273;&#432;&#7907;c m&#7897;t n&#7917;a. T&#7841;i h&#7841; &#273;&uacute;ng ng&#432;&#7901;i Ng&#361; Ti&ecirc;n gi&aacute;o &#7903; V&acirc;n Nam nh&#432;ng kh&ocirc;ng ph&#7843;i thu&#7897;c h&#7841; Lam gi&aacute;o ch&#7911;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng &#7903; &#273;&#7847;u thuy&#7873;n m&igrave;nh ch&#7855;p tay h&#7887;i:</p>

<p>- T&#7841;i h&#7841; xin th&#7881;nh gi&aacute;o qu&iacute; t&iacute;nh c&#7911;a c&ocirc; n&#432;&#417;ng. C&ocirc; n&#432;&#417;ng chi&#7871;u c&#7889; b&#7885;n t&#7841;i h&#7841; tr&ecirc;n m&#7863;t s&ocirc;ng n&agrave;y c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>N&#7919; lang kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Con g&aacute;i ng&#432;&#7901;i Mi&ecirc;u kh&ocirc;ng hi&#7875;u l&#7901;i l&#7869; v&#259;n nho c&#7911;a ti&ecirc;n sinh. Xin ti&ecirc;n sinh nh&#7855;c l&#7841;i m&#7897;t l&#432;&#7907;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng h&#7885; g&igrave;?</p>

<p>N&#7919; lang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&ecirc;n sinh &#273;&atilde; bi&#7871;t h&#7885; t&#7841;i h&#7841; r&#7891;i sao c&ograve;n h&#7887;i l&#7841;i?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t c&ocirc; n&#432;&#417;ng h&#7885; g&igrave; n&ecirc;n m&#7899;i th&#7881;nh gi&aacute;o.</p>

<p>N&#7919; lang l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&ecirc;n sinh &#273;&atilde; b&#7845;y nhi&ecirc;u tu&#7893;i &#273;&#7847;u, ch&ograve;m r&acirc;u d&agrave;i th&#432;&#7901;n th&#432;&#7907;t r&otilde; r&agrave;ng bi&#7871;t h&#7885; t&#7841;i h&#7841; r&#7891;i sao c&#7913; c&atilde;i ho&agrave;i?</p>

<p>C&ocirc; n&oacute;i m&#7845;y c&acirc;u n&agrave;y th&#7853;t v&ocirc; l&#7877;, nh&#432;ng mi&#7879;ng v&#7915;a n&oacute;i v&#7915;a c&#432;&#7901;i nh&iacute; nho&#7867;n, th&aacute;i &#273;&#7897; r&#7845;t th&acirc;n m&#7853;t, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; khinh nh&#7901;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n gi&#7919; l&#7877; k&iacute;nh c&#7849;n n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng kh&eacute;o gi&#7905;n ho&agrave;i.</p>

<p>N&#7919; lang c&#432;&#7901;i h&#7887;i:</p>

<p>- Nh&#7841;c ch&#432;&#7903;ng m&ocirc;n ti&ecirc;n sinh h&#7885; g&igrave;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#417;i x&#7861;ng gi&#7885;ng:</p>

<p>- C&ocirc; &#273;&atilde; bi&#7871;t t&#7841;i h&#7841; h&#7885; Nh&#7841;c sao c&ograve;n h&#7887;i &#7905;m &#7901;?</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7845;y n&#7919; lang th&acirc;n h&igrave;nh l&#7843; l&#432;&#7899;t, &#259;n n&oacute;i l&#7843; l&#417;i c&oacute; &yacute; kh&ocirc;ng &#432;a, li&#7873;n kh&#7869; b&#7843;o ch&#7891;ng:</p>

<p>- &#272;&#7915;ng l&yacute; g&igrave; &#273;&#7871;n th&#7883; n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a tay tr&aacute;i v&#7873; ph&iacute;a sau xua m&#7845;y c&aacute;i t&#7887; &yacute; cho phu nh&acirc;n kh&ocirc;ng n&ecirc;n nhi&#7873;u l&#7901;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh xua tay l&agrave; c&oacute; &yacute; g&igrave; v&#7853;y? Ch&agrave; Nh&#7841;c phu nh&acirc;n b&#7843;o ti&ecirc;n sinh &#273;&#7915;ng l&yacute; g&igrave; &#273;&#7871;n n&#7919; lang kia, nh&#432;ng ti&ecirc;n sinh th&#7845;y c&ocirc; &#273;&atilde; xinh &#273;&#7865;p l&#7841;i l&#7855;m v&#7867; phong tao, kh&ocirc;ng nghe l&#7901;i b&agrave; v&#7907; c&#7913; h&#7887;i han c&ocirc; ho&agrave;i.</p>

<p>N&#7919; lang c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;a t&#7841; &ocirc;ng gi&agrave;! L&atilde;o b&#7843;o ta &#273;&atilde; xinh &#273;&#7865;p l&#7841;i c&oacute; v&#7867; phong tao &#432;? &#272;&agrave;n b&agrave; con g&aacute;i h&#7885; Mi&ecirc;u ch&uacute;ng ta &#273;&acirc;u c&oacute; xinh &#273;&#7865;p nh&#432; c&aacute;c b&agrave; c&aacute;c c&ocirc; ng&#432;&#7901;i H&aacute;n b&ecirc;n qu&iacute; v&#7883;.</p>

<p>D&#432;&#7901;ng nh&#432; c&ocirc; kh&ocirc;ng hi&#7875;u hai ch&#7919; "phong tao" &#273;&acirc;y c&oacute; ng&#7909; &yacute; khinh mi&#7879;t. C&ocirc; nghe ng&#432;&#7901;i ta khen m&igrave;nh xinh &#273;&#7865;p th&igrave; n&#7903; m&#7863;t n&#7903; m&agrave;y ra chi&#7873;u hoan h&#7881;. C&ocirc; l&#7841;i nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- T&#7841;i sao ti&ecirc;n sinh &#273;&atilde; bi&#7871;t r&otilde; h&#7885; t&#7841;i h&#7841; c&ograve;n c&#7889; &yacute; h&#7887;i m&atilde;i?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh kh&ocirc;ng nghe l&#7901;i b&agrave; v&#7907; th&igrave; &#273;&#432;a &#273;&#7871;n h&#7853;u qu&#7843; th&#7871; n&agrave;o?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#7845;t &#273;&#7883;nh k&#7871;t qu&#7843; kh&ocirc;ng hay r&#7891;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#273;&#432;&#7907;c ng&#432;&#7901;i ta k&ecirc;u l&agrave; "Qu&acirc;n t&#7917; ki&#7871;m", t&eacute; ra kh&ocirc;ng &#273;&uacute;ng l&agrave; ch&acirc;n qu&acirc;n t&#7917;. Ti&ecirc;n sinh &#273;&atilde; bi&#7871;t h&#7885; ng&#432;&#7901;i ta r&#7891;i c&#7913; h&#7887;i &#273;i h&#7887;i l&#7841;i ho&agrave;i. Ti&ecirc;n sinh ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; m&agrave; n&oacute;i th&igrave; c&#7913; &#273;&#7889;i &#273;&aacute;p loanh quanh m&#7845;y c&acirc;u nh&#432; v&#7853;y c&#361;ng hay.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7883; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&#7871; di&#7877;u r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n. b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u kh&ocirc;ng b&#7883;t mi&#7879;ng s&aacute;u th&#7857;ng cha n&agrave;y l&#7841;i t&#7845;t ch&uacute;ng c&ograve;n &#273;&#432;a ra nhi&#7873;u chuy&#7879;n kh&oacute; nghe &#273;&#7875; l&#7885;t v&agrave;o tai b&#7885;n nam n&#7919; &#273;&#7879; t&#7917; c&#7911;a m&igrave;nh thi c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>Ti&ecirc;n sinh nh&igrave;n n&#7919; lang ch&#7855;p tay n&oacute;i m&#7845;y c&acirc;u t&#7915; gi&atilde;:</p>

<p>- T&#7841;i h&#7841; xin g&#7917;i l&#7901;i ch&agrave;o Lam gi&aacute;o ch&#7911;. C&ocirc; n&#432;&#417;ng n&oacute;i cho r&#7857;ng Nh&#7841;c B&#7845;t Qu&#7847;n n&agrave;y &#7903; Hoa S&#417;n c&oacute; l&#7901;i v&#7845;n an l&atilde;o nh&acirc;n gia.</p>

<p>- N&#7919; lang &#273;&#7843;o c&#7863;p m&#7855;t tr&ograve;n xoe ng&oacute; t&#7899;i ng&oacute; lui &#273;&#7847;y v&#7867; kinh ng&#7841;c h&#7887;i:</p>

<p>- Sao ti&ecirc;n sinh l&#7841;i k&ecirc;u t&#7841;i h&#7841; b&#7857;ng l&atilde;o nh&acirc;n gia? Ch&#7859;ng l&#7869; t&#7841;i h&#7841; &#273;&atilde; gi&agrave; r&#7891;i &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7853;t m&igrave;nh v&igrave; n&#7919; lang hi&#7875;u l&#7847;m, li&#7873;n h&#7887;i l&#7845;p:</p>

<p>- C&ocirc; n&#432;&#417;ng! C&ocirc; n&#432;&#417;ng... &#273;&#7889;i v&#7899;i Lam gi&aacute;o ch&#7911; &#7903; Ng&#361; ti&ecirc;n gi&aacute;o t&#7841;i V&acirc;n Nam c&oacute; m&#7889;i quan h&#7879; th&#7871; n&agrave;o?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe thanh &acirc;m Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7847;y v&#7867; s&#7907; h&atilde;i &#273;&#7873;u kinh d&#7883; v&ocirc; c&ugrave;ng!</p>

<p>Lao &#272;&#7913;c N&#7863;c l&#7899;n ti&#7871;ng nh&#7855;c l&#7841;i c&acirc;u h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o v&#7899;i Lam gi&aacute;o ch&#7911;?</p>

<p>Nguy&ecirc;n ph&aacute;i Hoa S&#417;n, ngo&agrave;i Nh&#7841;c B&#7845;t Qu&#7847;n ra Lao &#272;&#7913;c N&#7863;c l&agrave; ng&#432;&#7901;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng h&#417;n h&#7871;t th&#7843;y b&#7885;n ng&#432;&#7901;i ng&#7891;i trong thuy&#7873;n. L&atilde;o c&#361;ng bi&#7871;t Ng&#361; Ti&ecirc;n gi&aacute;o l&agrave; m&#7897;t gi&aacute;o ph&aacute;i r&#7845;t nham hi&#7875;m t&agrave;n &#273;&#7897;c. C&aacute;i t&ecirc;n "Ng&#361; Ti&ecirc;n" ch&#7859;ng qua l&agrave; &#273;&#7875; g&#7885;i cho hay. L&uacute;c v&#7855;ng h&#7885;, ng&#432;&#7901;i giang h&#7891; &#273;&#7873;u k&ecirc;u l&agrave; "Ng&#361; &#272;&#7897;c gi&aacute;o".</p>

<p>Th&#7921;c ra h&#417;n tr&#259;m n&#259;m v&#7873; tr&#432;&#7899;c, gi&aacute;o ph&aacute;i n&agrave;y ch&iacute;nh t&ecirc;n l&agrave; Ng&#361; &#272;&#7897;c gi&aacute;o. Gi&aacute;o t&#7893; s&aacute;ng l&#7853;p ra gi&aacute;o ph&aacute;i v&agrave; nh&#7919;ng nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u &#273;&#7873;u d&ograve;ng gi&#7889;ng Mi&ecirc;u t&#7897;c &#7903; gi&#7843;i s&ocirc;ng T&#432;&#417;ng Mi&ecirc;n Qu&iacute; ch&acirc;u V&acirc;n Nam. V&#7873; sau c&oacute; m&acirc;y ng&#432;&#7901;i H&aacute;n t&#7897;c gia nh&#7853;p gi&aacute;o ph&aacute;i nghe hai ch&#7919; "Ng&#361; &#273;&#7897;c" kh&ocirc;ng thanh nh&atilde; m&#7899;i &#273;&#7893;i l&agrave;m "Ng&#361; ti&ecirc;n".</p>

<p>Gi&aacute;o &#273;&#7891; Ng&#361; ti&ecirc;n gi&aacute;o s&#7903; tr&#432;&#7901;ng v&#7873; ngh&#7873; s&#7917; d&#7909;ng ch&#432;&#7899;ng kh&iacute;, r&#7855;n r&#7871;t ch&#7845;t &#273;&#7897;c. Gi&aacute;o ph&aacute;i n&agrave;y ngang h&agrave;ng v&#7899;i &#272;&#7897;c Th&aacute;nh m&ocirc;n.</p>

<p>Gi&aacute;o &#273;&#7891; Ng&#361; ti&ecirc;n gi&aacute;o ph&#7847;n &#273;&ocirc;ng l&agrave; ng&#432;&#7901;i Mi&ecirc;u t&#7897;c. T&acirc;m c&#417; d&ugrave;ng &#273;&#7897;c c&#7911;a h&#7885; kh&ocirc;ng b&#7857;ng &#273;&#7891; &#273;&#7879; &#272;&#7897;c th&aacute;nh m&ocirc;n, nh&#432;ng v&#7873; ph&#7847;n c&#7893; qu&aacute;i k&#7923; d&#7883; th&igrave; kh&oacute; m&agrave; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c. Tr&ecirc;n ch&#7889;n giang h&#7891;, ng&#432;&#7901;i ta &#273;&#7891;n r&#7857;ng &#272;&#7897;c th&aacute;nh m&ocirc;n s&#7917; d&#7909;ng ch&#7845;t &#273;&#7897;c tuy khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; &#273;&#7873; ph&ograve;ng, nh&#432;ng sau khi tr&uacute;ng &#273;&#7897;c suy x&eacute;t k&#7929; c&agrave;ng l&agrave; c&oacute; th&#7875; hi&#7875;u &#273;&#432;&#7907;c ngay.C&ograve;n tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c c&#7911;a Ng&#361; ti&ecirc;n gi&aacute;o th&igrave; ch&iacute;nh ng&#432;&#7901;i h&#7841; &#273;&#7897;c c&oacute; gi&#7843;i th&iacute;ch t&#7881; m&#7881; &#273;&#7871;n &#273;&acirc;u, ai nghe c&#361;ng l&#7855;c &#273;&#7847;u kh&ocirc;ng tin. Ch&#7895; k&#7923; b&iacute; qu&aacute;i d&#7883; c&#7911;a n&oacute; kh&ocirc;ng th&#7875; theo l&#7869; th&ocirc;ng th&#432;&#7901;ng m&agrave; &#273;o l&#432;&#7901;ng &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7893; d&#7891;n m&#7909;c quang nh&igrave;n n&#7919; lang kia. Con thuy&#7873;n nh&#7887; k&egrave;m v&agrave;o m&eacute; h&#7919;u thuy&#7873;n l&#7899;n c&#7911;a ph&aacute;i Hoa S&#417;n song song m&agrave; ch&#7841;y. B&#7885;n ng&#432;&#7901;i trong thuy&#7873;n ph&aacute;i Hoa S&#417;n l&#7841;i xi&ecirc;u c&#7843; v&#7873; m&eacute; h&#7919;u d&ograve;m ng&oacute; khi&#7871;n cho m&#7845;t th&#7871; qu&acirc;n b&igrave;nh, thuy&#7873;n nghi&ecirc;ng v&#7873; m&#7897;t b&ecirc;n.</p>

<p>B&#7895;ng nghe n&#7919; lang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; Lam Ph&#432;&#7907;ng Ho&agrave;ng. Ti&ecirc;n sinh &#273;&atilde; bi&#7871;t r&#7891;i kia m&agrave;? T&#7841;i h&#7841; n&oacute;i cho ti&ecirc;n sinh hay tuy &#7903; Ng&#361; ti&ecirc;n gi&aacute;o nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; thu&#7897;c h&#7841; c&#7911;a Lam gi&aacute;o ch&#7911;. Trong Ng&#361; ti&ecirc;n gi&aacute;o ngo&agrave;i Lam Ph&#432;&#7907;ng Ho&agrave;ng th&igrave; c&ograve;n ai kh&ocirc;ng ph&#7843;i l&agrave; thu&#7897;c h&#7841; c&#7911;a Lam Ph&#432;&#7907;ng Ho&agrave;ng n&#7919;a?</p>

<p>C&ocirc; n&oacute;i m&#7845;y c&acirc;u n&agrave;y r&#7891;i l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7895; tay c&#432;&#7901;i r&#7897; &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh d&#7889;t th&#7853;t! Ng&#432;&#7901;i ta &#273;&atilde; n&oacute;i v&#7899;i ti&ecirc;n sinh nh&#432; v&#7853;y m&agrave; ti&ecirc;n sinh v&#7851;n loanh quanh ch&#7859;ng hi&#7875;u g&igrave; c&#7843;.</p>

<p>Th&#7921;c ra h&#7841;ng ngu d&#7889;t kh&oacute; hi&#7875;u tr&ecirc;n &#273;&#7901;i &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. Nh&#432;ng b&#7885;n h&#7885; l&#7841;i th&iacute;ch &#273;&#7875; nh&#7919;ng c&aacute;i &#273;&oacute; sang ng&#432;&#7901;i kh&aacute;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; bi&#7871;t gi&aacute;o ch&#7911; Ng&#361; Ti&ecirc;n gi&aacute;o h&#7885; Lam, nh&#432;ng kh&ocirc;ng bi&#7871;t l&agrave; ai. B&acirc;y gi&#7901; ti&ecirc;n sinh nghe c&ocirc; n&oacute;i v&#7853;y m&#7899;i bi&#7871;t t&ecirc;n l&agrave; Lam Ph&#432;&#7907;ng Ho&agrave;ng. Ti&ecirc;n sinh nh&igrave;n ng&#432;&#7901;i c&ocirc; &#273;&#7911; m&#7847;u s&#7863;c s&#7905; thi&#7879;t gi&#7889;ng con chim ph&#432;&#7907;ng ho&agrave;ng.</p>

<p>Th&#7901;i b&#7845;y gi&#7901; &#273;&agrave;n b&agrave; con g&aacute;i ng&#432;&#7901;i H&aacute;n hay d&#7845;u di&#7871;m t&ecirc;n h&#7885; ch&#7881; s&#7907; ng&#432;&#7901;i ngo&agrave;i bi&#7871;t &#273;&#7871;n, nh&#432;ng &#273;&agrave;n b&agrave; con g&aacute;i h&#7885; Mi&ecirc;u l&#7841;i kh&ocirc;ng &uacute;y k&#7925; &#273;i&#7873;u &#273;&oacute;. ngay tr&ecirc;n s&ocirc;ng gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng c&ocirc; c&#361;ng ch&#7859;ng ch&uacute;t r&#7909;t r&egrave; e l&#7879;.</p>

<p>C&oacute; &#273;i&#7873;u tuy c&ocirc; v&#7851;n gi&#7919; v&#7867; b&#7879; v&#7879; m&agrave; thanh &acirc;m l&#7841;i r&#7845;t quy&#7871;n r&#361;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7855;p tay h&#7887;i:</p>

<p>- T&eacute; ra ch&iacute;nh Lam gi&aacute;o ch&#7911; &#273;&iacute;ch th&acirc;n gi&aacute; l&acirc;m. Nh&#7841;c m&#7895; cam b&#7873;... th&#7845;t k&iacute;nh. Kh&ocirc;ng hi&#7875;u Lam gi&aacute;o ch&#7911; c&oacute; &#273;i&#7873;u chi d&#7853;y b&#7843;o.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t ch&#7919; th&igrave; bi&#7871;t d&#7841;y ti&ecirc;n sinh c&aacute;i g&igrave;? Tr&#7915; phi ti&ecirc;n sinh mu&#7889;n d&#7841;y t&#7841;i h&#7841; th&igrave; &#273;&#432;&#7907;c. T&#7841;i h&#7841; coi c&aacute;ch &#259;n m&#7863;c c&#7911;a ti&ecirc;n sinh th&#7853;t c&oacute; v&#7867; nh&agrave; nho. Ti&ecirc;n sinh mu&#7889;n d&#7841;y t&#7841;i h&#7841; &#273;&#7885;c s&aacute;ch ph&#7843;i kh&ocirc;ng? T&#7841;i h&#7841; d&#7889;t l&#7855;m, t&acirc;m th&#7847;n kh&ocirc;ng qu&#7881; qu&aacute;i nh&#432; ng&#432;&#7901;i H&aacute;n th&igrave; h&#7885;c l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7921; h&#7887;i:</p>

<p>- Th&#7883; kh&ocirc;ng hi&#7875;u hai ch&#7919; d&#7841;y b&#7843;o th&#7853;t hay th&#7883; gi&#7843; v&#7901;? Coi v&#7867; m&#7863;t th&#7883; t&#7921;a h&#7891; kh&ocirc;ng ph&#7843;i con ng&#432;&#7901;i gi&#7843; d&#7889;i.</p>

<p>Ti&ecirc;n sinh li&#7873;n &#273;&#7863;t l&#7841;i c&acirc;u h&#7887;i d&#7877; hi&#7875;u h&#417;n:</p>

<p>- Lam gi&aacute;o ch&#7911;! Gi&aacute;o ch&#7911; c&oacute; vi&#7879;c g&igrave;?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng m&#7881;m c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- L&#7879;nh H&#7891; Xung l&agrave; s&#432; &#273;&#7879; hay &#273;&#7891; &#273;&#7879; ti&ecirc;n sinh?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Y l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a t&#7841;i h&#7841;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng h&#7887;i:</p>

<p>- H&#7915;! T&#7841;i h&#7841; mu&#7889;n coi y &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7891; &#273;ang c&#417;n b&#7879;nh ho&#7841;n, th&#7847;n tr&iacute; kh&ocirc;ng &#273;&#432;&#7907;c t&#7881;nh t&aacute;o, l&#7841;i &#7903; tr&ecirc;n m&#7863;t s&ocirc;ng, kh&ocirc;ng ti&#7879;n b&aacute;i ki&#7871;n gi&aacute;o ch&#7911;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng tr&#7907;n c&#7863;p m&#7855;t tr&ograve;n xoe h&#7887;i:</p>

<p>- B&aacute;i ki&#7871;n &#432;? t&#7841;i h&#7841; kh&ocirc;ng mu&#7889;n y b&aacute;i ki&#7871;n m&igrave;nh. Y l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; thu&#7897;c h&#7841; Ng&#361; ti&ecirc;n gi&aacute;o th&igrave; l&agrave;m sao l&#7841;i b&#7855;t y b&aacute;i ki&#7871;n t&#7841;i h&#7841;? V&#7843; l&#7841;i y l&agrave;... h&agrave; h&agrave;.. b&#7841;n h&#7919;u v&#7899;i ng&#432;&#7901;i ta. Y c&oacute; b&aacute;i ki&#7871;n t&#7841;i h&#7841;, t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng d&aacute;m nh&#7853;n. T&#7841;i h&#7841; nghe n&oacute;i y c&#7855;t tay l&#7845;y m&aacute;u cho con g&aacute;i L&atilde;o &#273;&#7847;u T&#7917; u&#7889;ng &#273;&#7875; c&#7913;u m&#7841;ng c&ocirc; ta. Con ng&#432;&#7901;i c&oacute; t&igrave;nh ngh&#297;a nh&#432; v&#7853;y b&#7885;n &#273;&agrave;n b&agrave; Mi&ecirc;u t&#7897;c b&ecirc;n t&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c, n&ecirc;n mu&#7889;n g&#7863;p y coi xem l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7847;m ng&acirc;m r&#7891;i &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; bi&#7871;t y b&#7883; th&#432;&#417;ng l&#7841;i c&ograve;n c&#7855;t tay cho ra m&aacute;u nhi&#7873;u, t&#7845;t y m&#7879;t l&#7855;m. B&#7845;t t&#7845;t ph&#7843;i k&ecirc;u y ra &#273;&acirc;y. &#272;&#7875; t&#7841;i h&#7841; qua &#273;&oacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m phi&#7873;n &#273;&#7841;i gi&aacute; gi&aacute;o ch&#7911;...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n toan ng&#259;n c&#7843;n th&igrave; Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&atilde; nh&#7865; nh&agrave;ng nh&#7843;y t&oacute;t sang &#273;&#7847;u thuy&#7873;n ph&aacute;i Hoa S&#417;n r&#7891;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y th&acirc;n ph&aacute;p c&ocirc; c&#7921;c k&#7923; linh di&#7879;u, nh&#432;ng kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng c&ocirc; theo &#273;&#432;&#7901;ng l&#7889;i n&agrave;o. Ti&ecirc;n sinh l&ugrave;i l&#7841;i hai b&#432;&#7899;c &#273;&#7913;ng l&#7845;p c&#7917;a v&agrave;o khoang thuy&#7873;n, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m kh&oacute; ngh&#297;.</p>

<p>Ti&ecirc;n sinh bi&#7871;t ng&#432;&#7901;i Ng&#361; ti&ecirc;n gi&aacute;o r&#7845;t l&agrave; l&#7855;m chuy&#7879;n, n&#7871;u g&acirc;y th&ugrave; o&aacute;n v&#7899;i c&ocirc; ta th&igrave; c&ocirc; ta d&aacute;m k&eacute;o to&agrave;n th&#7875; gi&aacute;o ph&aacute;i &#273;&#7875; li&#7873;u m&#7897;t m&#7845;t m&#7897;t c&ograve;n v&#7899;i m&igrave;nh. Mu&#7889;n tranh &#273;&#7845;u v&#7899;i h&#7841;ng t&agrave; gi&aacute;o n&agrave;y kh&ocirc;ng th&#7875; tr&ocirc;ng v&agrave;o v&otilde; c&ocirc;ng m&agrave; &#259;n thua &#273;&#432;&#7907;c. V&igrave; v&#7853;y ti&ecirc;n sinh &#273;&#7889;i v&#7899;i Lam Ph&#432;&#7907;ng Ho&agrave;ng r&#7845;t nh&atilde; nh&#7863;n.</p>

<p>L&uacute;c n&agrave;y Lam gi&aacute;o ch&#7911; th&acirc;n h&agrave;nh t&#7899;i n&#417;i &#273;&aacute;ng l&#7869; kh&ocirc;ng n&ecirc;n ng&#259;n c&#7843;n, nh&#432;ng cong ng&#432;&#7901;i to&agrave;n th&acirc;n ch&#7895; n&agrave;o c&#361;ng c&oacute; &#273;&#7897;c v&#7853;t qu&aacute;i d&#297; m&agrave; ti&#7871;n v&agrave;o khoang thuy&#7873;n th&igrave; kh&ocirc;ng hi&#7875;u d&#7909;ng &yacute; c&#7911;a c&ocirc; t&#7917; t&#7871; hay &#273;&#7897;c d&#7919;, ti&ecirc;n sinh r&#7845;t &aacute;y n&aacute;y v&#7851;n kh&ocirc;ng nh&#432;&#7901;ng l&#7889;i, ch&#7881; l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Xung nhi! Lam gi&aacute;o ch&#7911; mu&#7889;n g&#7863;p ng&#432;&#417;i &#273;&oacute;! Ng&#432;&#417;i mau ra ngh&ecirc;nh ti&#7871;p!</p>

<p>Ti&ecirc;n sinh &#273;&#7883;nh b&#7909;ng k&ecirc;u L&#7879;nh H&#7891; Xung ra ngo&agrave;i &#273;&#7847;u thuy&#7873;n l&agrave;m l&#7877; t&#432;&#417;ng ki&#7871;n th&igrave; &#7893;n th&#7887;a h&#417;n.</p>

<p>Nh&#432;ng L&#7879;nh H&#7891; Xung m&#7845;t m&aacute;u qu&aacute; nhi&#7873;u, th&#7847;n tr&iacute; ch&#432;a &#273;&#432;&#7907;c h&#7891;i ph&#7909;c. Ch&agrave;ng nghe s&#432; ph&#7909; l&#7899;n ti&#7871;ng h&ocirc; ho&aacute;n ch&#7881; kh&#7869; &#273;&aacute;p:</p>

<p>- V&acirc;ng! v&acirc;ng!</p>

<p>Ch&agrave;ng c&#7855;n r&#259;ng c&#7917; &#273;&#7897;ng m&agrave; kh&ocirc;ng ng&#7891;i d&#7853;y &#273;&#432;&#7907;c.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- Y b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng th&igrave; ra ngo&agrave;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? Hu&#7889;ng chi tr&ecirc;n s&ocirc;ng gi&oacute; to, y ra &#273;&acirc;y g&#7863;p ph&#7843;i phong h&agrave;n th&igrave; kh&ocirc;ng hay &#273;&acirc;u. &#272;&#7875; t&#7841;i h&#7841; ti&#7871;n v&agrave;o th&#259;m y.</p>

<p>C&ocirc; n&oacute;i xong c&#7845;t b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a c&#7917;a khoang thuy&#7873;n. L&uacute;c c&ocirc; c&ograve;n c&aacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n b&#7889;n th&#432;&#7899;c, ti&ecirc;n sinh &#273;&atilde; ng&#7917;i th&#7845;y m&ugrave;i th&#417;m n&#7891;ng n&#7863;c, ti&ecirc;n sinh &#273;&agrave;nh &#273;&#7913;ng tr&aacute;nh ra m&#7897;t b&ecirc;n &#273;&#7875; nh&#432;&#7901;ng l&#7889;i cho y ti&#7871;n v&agrave;o trong khoang. Ngo&agrave;i khoang thuy&#7873;n c&oacute; &#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n x&#7871;p b&#7857;ng ng&#7891;i &#273;&oacute;. &#272;&agrave;o Th&#7921;c ti&ecirc;n th&igrave; n&#7857;m tr&ecirc;n m&#7897;t chi&#7871;c gi&#432;&#7901;ng c&acirc;y.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i c&aacute;c v&#7883; l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n kh&ocirc;ng? Ta l&agrave; ng&#361; ti&ecirc;n gi&aacute;o ch&#7911;. V&#7853;y ch&uacute;ng ta &#273;&#7873;u l&agrave; ti&ecirc;n h&#7871;t, c&#361;ng nh&#432; ng&#432;&#7901;i m&#7897;t nh&agrave;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Ch&uacute;ng ta l&agrave; ch&acirc;n ti&ecirc;n c&ograve;n gi&aacute;o ch&#7911; l&agrave; gi&#7843; ti&ecirc;n.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- D&ugrave; gi&aacute;o ch&#7911; c&#361;ng l&agrave; ch&acirc;n ti&ecirc;n, nh&#432;ng b&#7885;n ta l&agrave; l&#7909;c ti&ecirc;n t&#7913;c l&agrave; nhi&#7873;u h&#417;n b&ecirc;n qu&iacute; v&#7883; m&#7897;t ti&ecirc;n.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7889;n nhi&#7873;u h&#417;n m&#7897;t ti&ecirc;n c&#361;ng kh&ocirc;ng kh&oacute; g&igrave;.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n h&#7887;i:</p>

<p>- L&agrave;m th&#7871; n&agrave;o m&agrave; nhi&#7873;u h&#417;n m&#7897;t ti&ecirc;n &#273;&#432;&#7907;c? Ph&#7843;i ch&#259;ng gi&aacute;o ch&#7911; mu&#7889;n &#273;&#7893;i l&agrave;m Th&#7845;t Ti&ecirc;n gi&aacute;o?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta ch&#7881; c&oacute; Ng&#361; ti&ecirc;n, l&agrave;m g&igrave; c&oacute; th&#7845;t ti&ecirc;n? Nh&#432;ng ta l&agrave;m cho &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&ograve;n &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n c&oacute; ph&#7843;i l&agrave; b&ecirc;n ta h&#417;n m&#7897;t ti&ecirc;n kh&ocirc;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Gi&aacute;o ch&#7911; b&#7843;o bi&#7871;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&agrave;nh &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n l&agrave; mu&#7889;n gi&#7871;t hai ng&#432;&#7901;i trong b&#7885;n ta ch&#259;ng?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Gi&#7871;t c&#361;ng &#273;&#432;&#7907;c m&agrave; kh&ocirc;ng gi&#7871;t c&#361;ng &#273;&#432;&#7907;c. Nghe n&oacute;i c&aacute;c v&#7883; l&agrave; b&#7857;ng h&#7919;u v&#7899;i L&#7879;nh H&#7891; Xung thi kh&ocirc;ng gi&#7871;t hay h&#417;n. C&oacute; &#273;i&#7873;u c&aacute;c v&#7883; &#273;&#7915;ng huy&ecirc;nh hoang kho&aacute;c l&aacute;c l&agrave; nhi&#7873;u h&#417;n b&ecirc;n ta m&#7897;t ti&ecirc;n.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n la l&ecirc;n:</p>

<p>- Ta c&#7913; huy&ecirc;nh hoang th&igrave; &#273;&atilde; sao?</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t &#272;&agrave;o C&#259;n Ti&ecirc;n, &#272;&agrave;o C&aacute;n Ti&ecirc;n, &#272;&agrave;o Di&#7879;p Ti&ecirc;n, &#272;&agrave;o Hoa Ti&ecirc;n b&#7889;n ng&#432;&#7901;i &#273;&atilde; n&#7855;m ch&#7863;t ch&acirc;n tay Lam Ph&#432;&#7907;ng Ho&agrave;ng v&#7915;a toan nh&#7845;c b&#7893;ng l&ecirc;n, b&#7895;ng nhi&ecirc;n c&#7843; b&#7889;n c&ugrave;ng b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- &uacute;i chao!</p>

<p>R&#7891;i gi&#7921;t tay ra. M&#7895;i ng&#432;&#7901;i v&#7915;a m&#7903; b&agrave;n tay ra nh&igrave;n xem co v&#7853;t g&igrave;. Ai n&#7845;y c&ugrave;ng l&#7897; v&#7867; kh&#7911;ng khi&#7871;p phi th&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y th&#7871; c&#361;ng to&agrave;n th&acirc;n &#7899;n da g&agrave;, tr&ecirc;n l&#432;ng to&aacute;n m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t.</p>

<p>Nguy&ecirc;n &#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; &#272;&agrave;o C&aacute;n Ti&ecirc;n trong tay m&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t con r&iacute;t l&#7899;n xanh bi&#7871;c.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n v&agrave; &#272;&agrave;o Hoa Ti&ecirc;n th&igrave; trong tay &#273;&#7873;u c&oacute; m&#7897;t con nh&#7879;n &#273;&#7847;y v&#7857;n s&#7863;c s&#7905;.</p>

<p>B&#7889;n con &#273;&#7897;c tr&ugrave;ng n&#7847;y m&igrave;nh &#273;&#7847;y nh&#7919;ng l&ocirc;ng d&agrave;i khi&#7871;n ng&#432;&#7901;i tr&ocirc;ng th&#7845;y ph&#7843;i bu&#7891;n n&ocirc;n. C&#7843; b&#7889;n con ch&#7881; h&#417;i c&#7921;a qu&#7853;y ch&#7913; ch&#432;a c&#7855;n &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n m&#7899;i l&agrave;m h&#7885; b&#7903; v&iacute;a, n&#7871;u ch&uacute;ng c&#7855;n r&#7891;i th&igrave; h&#7885; l&#7841;i y&ecirc;n tr&iacute; m&#7897;t b&#7873; ch&#7913; kh&ocirc;ng s&#7907; n&#7919;a. V&igrave; ch&uacute;ng l&agrave;m nh&#432; s&#7855;p c&#7855;n m&agrave; ch&#432;a c&#7855;n m&#7899;i ki&#7873;m ch&#7871; &#273;&#432;&#7907;c b&#7885;n &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng ph&#7845;t tay m&#7897;t c&aacute;i thu b&#7889;n con tr&ugrave;ng &#273;&#7897;c v&#7873;. Lo&aacute;ng c&aacute;i &#273;&atilde; kh&ocirc;ng bi&#7871;t c&ocirc; gi&#7845;u nh&#7919;ng tr&ugrave;ng &#273;&#7897;c v&agrave;o ch&#7895; n&agrave;o trong ng&#432;&#7901;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&#7919;a, l&#7841;i ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng b&#7885;n nam &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#7903; khoang gi&#7919;a.</p>

<p>Khoang gi&#7919;a v&agrave; khoang sau c&oacute; v&aacute;ch v&aacute;n ng&#259;n &#273;&ocirc;i.</p>

<p>Nh&#7841;c phu nh&acirc;n c&ugrave;ng b&#7885;n n&#7919; &#273;&#7879; t&#7917; &#273;&#7873;u &#7903; khoang sau.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i m&#7897;t l&#432;&#7907;t r&#7891;i &#273;i &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng L&#7879;nh H&#7891; Xung g&#7885;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



