<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 15 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> Nh&#7919;ng M&#7849;u Chuy&#7879;n Gi&#7919;a B&#7885;n &#272;&#7891; &#272;&#7879; Ph&aacute;i Hoa S&#417;n</b></font></p>



<p>G&atilde; c&oacute; con kh&#7881; c&#432;&#7901;i h&#7887;i:</p>

<p>- Sao s&#432; mu&#7897;i v&#7915;a th&#7845;y b&#7885;n ta &#273;&atilde; m&#7855;ng li&#7873;n?</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7885;n s&#432; ca c&#7913; n&#7845;p n&aacute;nh &#273;&#7875; h&#259;m ng&#432;&#7901;i n&ecirc;n ti&#7875;u mu&#7897;i m&#7899;i b&#7843;o v&#7853;y ch&#7913;. &#272;&#7841;i s&#432; ca sao ch&#432;a &#273;&#7871;n c&ugrave;ng c&aacute;c v&#7883;?</p>

<p>G&atilde; c&oacute; con kh&#7881; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i sao ch&#7859;ng h&#7887;i ai m&agrave; c&#7913; nh&#7855;c t&#7899;i &#273;&#7841;i s&#432; ca? Sao s&#432; mu&#7897;i kh&ocirc;ng h&#7887;i &#273;&#7871;n l&#7909;c s&#432; ca?</p>

<p>Thi&#7871;u n&#7919; d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- Anh con kh&#7881; n&agrave;y &#273;&atilde; t&#7899;i &#273;&acirc;y m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n, ch&#7859;ng ch&#7871;t m&agrave; c&#361;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng th&igrave; h&#7887;i l&agrave;m chi?</p>

<p>G&atilde; c&oacute; con kh&#7881; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca c&#361;ng kh&ocirc;ng ch&#7871;t, kh&ocirc;ng b&#7883; th&#432;&#417;ng th&igrave; s&#432; mu&#7897;i h&#7887;i y l&agrave;m chi?</p>

<p>Thi&#7871;u n&#7919; t&#7913;c m&igrave;nh n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i chuy&#7879;n con kh&#7881; n&#7919;a. T&#7913; s&#432; ca! Ch&#7881; c&oacute; t&#7913; s&#432; ca l&agrave; ng&#432;&#7901;i t&#7889;t. S&#432; ca cho ti&#7875;u mu&#7897;i hay &#273;&#7841;i s&#432; ca &#273;&acirc;u r&#7891;i?</p>

<p>G&atilde; tr&aacute; h&igrave;nh ki&#7879;u phu ch&#432;a k&#7883;p tr&#7843; l&#7901;i, th&igrave; m&#7845;y t&ecirc;n kia c&#432;&#7901;i &#7891; n&oacute;i:</p>

<p>- Ch&#7881; c&oacute; t&#7913; s&#432; ca l&agrave; ng&#432;&#7901;i t&#7889;t, c&ograve;n b&#7885;n ta l&agrave; ng&#432;&#7901;i x&#7845;u h&#7871;t. L&atilde;o t&#7913; l&#7841;i kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i s&#432; mu&#7897;i.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng c&#7847;n &#273;&acirc;u. C&aacute;c s&#432; ca ch&#7859;ng n&oacute;i th&igrave; th&ocirc;i. Ti&#7875;u mu&#7897;i c&ugrave;ng nh&#7883; ca d&#7885;c &#273;&#432;&#7901;ng g&#7863;p nhi&#7873;u chuy&#7879;n c&#7893; qu&aacute;i lu k&#7923;. C&aacute;c v&#7883; &#273;&#7915;ng h&ograve;ng ti&#7875;u mu&#7897;i n&oacute;i cho m&agrave; nghe.</p>

<p>G&atilde; tr&aacute; h&igrave;nh ki&#7879;u phu v&#7851;n kh&ocirc;ng n&oacute;i kh&ocirc;ng c&#432;&#7901;i ch&#7881; tr&#417; ra nh&#432; c&acirc;y g&#7895;, b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- H&ocirc;m qua b&#7885;n ta c&ugrave;ng &#273;&#7841;i s&#432; ca &#7903; H&agrave;nh D&#432;&#417;ng chia tay. Y b&#7843;o ch&uacute;ng ta &#273;i tr&#432;&#7899;c. Ch&#7855;c b&acirc;y gi&#7901; y t&#7881;nh r&#432;&#7907;u r&#7891;i c&#361;ng s&#7869; &#273;&#7871;n &#273;&acirc;y.</p>

<p>G&atilde; trong tay c&#7847;m b&agrave;n t&iacute;nh n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; m&#7897;t phen t&uacute;y l&uacute;y c&agrave;n kh&ocirc;n. Y u&#7889;ng t&#7915; s&aacute;ng cho &#273;&#7871;n tr&#432;a, t&#7915; tr&#432;a cho &#273;&#7871;n t&#7889;i. &iacute;t ra c&#361;ng h&#7871;t hai ba ch&#7909;c c&acirc;n r&#432;&#7907;u n&#7891;ng.</p>

<p>Thi&#7871;u n&#7919; h&#7887;i:</p>

<p>- U&#7889;ng nh&#432; v&#7853;y h&aacute; ch&#7859;ng h&#7841;i &#273;&#7871;n th&acirc;n th&#7875; &#432;? Sao c&aacute;c s&#432; ca kh&ocirc;ng khuy&ecirc;n y?</p>

<p>G&atilde; c&#7847;m b&agrave;n t&iacute;nh th&egrave; l&#432;&#7905;i ra n&oacute;i:</p>

<p>- N&#7871;u &#273;&#7841;i s&#432; ca m&agrave; ch&#7883;u nghe l&#7901;i khuy&ecirc;n c&#7911;a ng&#432;&#7901;i ta th&igrave; m&#7863;t tr&#7901;i ph&#7843;i m&#7885;c t&#7915; ph&#432;&#417;ng T&acirc;y. Tr&#7915; phi ti&#7875;u mu&#7897;i khuy&ecirc;n y ho&#7863;c gi&#7843; y c&oacute; u&#7889;ng &iacute;t &#273;i d&#259;m b&#7843;y l&#7841;ng m&#7897;t c&acirc;n ch&#259;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>Thi&#7871;u n&#7919; l&#7841;i h&#7887;i:</p>

<p>- Sao &#273;&#7841;i s&#432; ca &#273;&atilde; th&ocirc;i r&#7891;i l&#7841;i u&#7889;ng n&#7919;a? Ph&#7843;i ch&#259;ng y &#273;&atilde; g&#7863;p &#273;i&#7873;u chi h&#7913;ng th&uacute;?</p>

<p>G&atilde; c&#7847;m b&agrave;n t&iacute;nh &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ph&#7843;i h&#7887;i &#273;&#7841;i s&#432; ca m&#7899;i hi&#7875;u &#273;&#432;&#7907;c. Ch&#7855;c y bi&#7871;t &#273;&#7871;n H&agrave;nh S&#417;n s&#7869; &#273;&#432;&#7907;c h&#7897;i di&#7879;n c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i m&agrave; trong l&ograve;ng cao h&#7913;ng n&ecirc;n m&#7899;i u&#7889;ng nhi&#7873;u.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Ng&#361; s&#432; ca l&#7841;i n&oacute;i nh&#259;ng r&#7891;i.</p>

<p>Nh&#432;ng l&#7901;i n&oacute;i c&#7911;a c&ocirc; ra chi&#7873;u sung s&#432;&#7899;ng. C&ocirc; l&#7841;i h&#7887;i:</p>

<p>- C&aacute;c s&#432; ca kh&ocirc;ng ph&#7843;i l&agrave; th&#7847;n ti&ecirc;n m&agrave; sao bi&#7871;t &#273;&#432;&#7907;c nh&#7883; s&#432; ca c&ugrave;ng ti&#7875;u mu&#7897;i &#273;&#7871;n &#273;&acirc;y r&#7891;i?</p>

<p>G&atilde; c&oacute; con kh&#7881; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta ch&#7859;ng ph&#7843;i th&#7847;n ti&ecirc;n, nh&#432;ng &#273;&#7841;i s&#432; ca l&agrave; th&#7847;n ti&ecirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi nghe b&#7885;n s&#432; huynh, s&#432; mu&#7897;i n&agrave;y to&agrave;n n&oacute;i chuy&#7879;n tr&ograve; &#273;&ugrave;a th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m ch&aacute;n n&#7843;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nghe b&#7885;n n&agrave;y n&oacute;i chuy&#7879;n th&igrave; d&#432;&#7901;ng nh&#432; c&ocirc; b&eacute; kia c&oacute; t&igrave;nh &yacute; v&#7899;i &#273;&#7841;i s&#432; ca n&agrave;ng. Nh&#432;ng nh&#7883; s&#432; ca n&agrave;ng &#273;&atilde; gi&agrave; th&#7871; kia th&igrave; &#273;&#7841;i s&#432; ca h&#7859;n c&ograve;n gi&agrave; h&#417;n, m&agrave; n&agrave;ng nhi&#7873;u l&#7855;m l&agrave; 16 tu&#7893;i &#273;&#7847;u th&igrave; sao l&#7841;i &#273;i y&ecirc;u &ocirc;ng gi&agrave; n&#259;m s&aacute;u ch&#7909;c tu&#7893;i &#273;&#432;&#7907;c?</p>

<p>Nh&#432;ng ch&agrave;ng ngh&#297; l&#7841;i li&#7873;n r&otilde; ngay, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! C&ocirc; n&agrave;y m&#7863;t r&#7895; nh&#432; t&#7893; ong, t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; x&#7845;u xa qu&ecirc; k&#7879;ch, ch&#7859;ng c&oacute; ai l&#7885;t v&agrave;o m&#7855;t n&ecirc;n c&ocirc; ph&#7843;i &#273;i y&ecirc;u m&#7897;t &ocirc;ng l&atilde;o gi&agrave; ch&#7871;t v&#7907;. C&ocirc; g&aacute;i x&#7845;u xa n&agrave;y l&#432;&#417;ng t&acirc;m kh&ocirc;ng t&#7889;t m&agrave; &#273;&#7841;i s&#432; ca c&oacute; l&agrave; con qu&#7927; nghi&#7879;n r&#432;&#7907;u, tr&#7901;i th&#7853;t kh&eacute;o xe duy&ecirc;n.</p>

<p>B&#7895;ng nghe thi&#7871;u n&#7919; h&#7887;i l&#7841;i:</p>

<p>- H&ocirc;m qua &#273;&#7841;i s&#432; ca u&#7889;ng r&#432;&#7907;u c&#7843; ng&agrave;y &#432;?</p>

<p>G&atilde; tay c&#7847;m b&agrave;n t&iacute;nh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng n&oacute;i cho s&#432; mu&#7897;i nghe h&#7871;t m&#7885;i chi ti&#7871;t th&igrave; s&#432; mu&#7897;i kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha. S&aacute;ng h&ocirc;m qua ch&uacute;ng ta t&aacute;m ng&#432;&#7901;i toan l&ecirc;n &#273;&#432;&#7901;ng th&igrave; &#273;&#7841;i s&#432; ca &#273;&#7897;t nhi&ecirc;n ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u x&ocirc;ng v&agrave;o m&#361;i. Y coi l&#7841;i th&#7845;y m&#7897;t l&atilde;o &#259;n xin tay c&#7847;m b&#7847;u r&#432;&#7907;u. L&atilde;o gh&eacute; mi&#7879;ng v&agrave;o h&#7891; l&ocirc; u&#7889;ng m&#7841;nh m&#7897;t h&#417;i. &#272;&#7841;i s&#432; ca tr&ocirc;ng th&#7845;y th&egrave;m qu&aacute; li&#7873;n ti&#7871;n l&#7841;i n&oacute;i chuy&#7879;n, t&aacute;n d&#432;&#417;ng r&#432;&#7907;u ngon v&agrave; m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t. Y l&#7841;i h&#7887;i th&#7913; r&#432;&#7907;u &#273;&oacute; l&agrave; r&#432;&#7907;u g&igrave;? L&atilde;o h&oacute;a t&#7917; &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; "H&#7847;u nhi t&#7917;u".</p>

<p>L&atilde;o h&oacute;a t&#7917; &#273;&aacute;p:</p>

<p>- Trong r&#7915;ng T&#432;&#417;ng T&acirc;y c&oacute; gi&#7889;ng kh&#7881; bi&#7871;t &#432;&#7899;p tr&aacute;i c&acirc;y l&agrave;m r&#432;&#7907;u. Kh&#7881; ki&#7871;m nh&#7919;ng tr&aacute;i c&acirc;y r&#7845;t t&#432;&#417;i v&agrave; r&#7845;t ng&#7885;t, n&ecirc;n n&oacute; &#432;&#7899;p &#273;&#432;&#7907;c r&#432;&#7907;u ngon.</p>

<p>L&atilde;o h&oacute;a t&#7917; &#7903; tr&ecirc;n n&uacute;i g&#7863;p v&#7909; n&agrave;y, v&#7915;a l&uacute;c l&#361; kh&#7881; kh&ocirc;ng c&oacute; &#7903; nh&agrave; li&#7873;n tr&#7897;m l&#7845;y ba b&#7847;u v&agrave; b&#7855;t m&#7897;t kh&#7881; con. T&#7913;c l&agrave; ch&uacute; kh&#7881; n&agrave;y &#273;&acirc;y. G&atilde; v&#7915;a n&oacute;i v&#7915;a tr&#7887; l&ecirc;n con kh&#7881; tr&ecirc;n vai ng&#432;&#7901;i &#273;&#7891;ng b&#7885;n. Ch&acirc;n sau con kh&#7881; b&#7883; c&#7897;t b&#7857;ng m&#7897;t s&#7907;i d&acirc;y m&agrave; g&atilde; kia bu&#7897;c v&agrave;o c&aacute;nh tay. N&oacute; kh&ocirc;ng ng&#7915;ng s&#7901; &#273;&#7847;u g&atilde;i tai, nh&#259;n m&#7863;t chau m&agrave;y, tr&ocirc;ng r&#7845;t bu&#7891;n c&#432;&#7901;i.</p>

<p>Thi&#7871;u n&#7919; kia ng&oacute; con kh&#7881; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7909;c s&#432; ca! Th&#7843;o n&agrave;o ngo&#7841;i hi&#7879;u c&#7911;a L&#7909;c s&#432; ca l&agrave; L&#7909;c H&#7847;u nhi. L&#7909;c s&#432; ca c&ugrave;ng con kh&#7881; kia &#273;&uacute;ng l&agrave; m&#7897;t c&#7863;p anh em.</p>

<p>G&atilde; L&#7909;c h&#7847;u nhi v&ecirc;nh m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta kh&ocirc;ng ph&#7843;i l&agrave; anh em ru&#7897;t th&#7883;t m&agrave; l&agrave; huynh, s&#432; &#273;&#7879;. Ch&uacute; nh&#7887; n&agrave;y l&agrave; s&#432; ca ta, c&ograve;n ta l&agrave; l&atilde;o nh&#7883;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe g&atilde; n&oacute;i kh&ocirc;i h&agrave;i &#273;&#7873;u b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>Thi&#7871;u n&#7919; l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7887;i l&#7855;m! L&#7909;c s&#432; ca n&oacute;i quanh co v&#7899;i m&#7909;c &#273;&iacute;ch nhi&#7871;c m&oacute;c &#273;&#7841;i s&#432; ca. Ti&#7875;u mu&#7897;i &#273;i t&#7889; c&aacute;o t&#7845;t &#273;&#7841;i s&#432; ca s&#7869; &#273;&aacute; l&#7909;c s&#432; ca l&#7897;n &#273;i m&#7845;y v&ograve;ng.</p>

<p>R&#7891;i c&ocirc; h&#7887;i:</p>

<p>- T&#7841;i sao ng&#432;&#7901;i anh em &#273;&oacute; l&#7841;i l&#7885;t v&agrave;o tay L&#7909;c s&#432; ca?</p>

<p>L&#7909;c h&#7847;u nhi h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#7901;i anh em n&agrave;o? Ph&#7843;i ch&#259;ng s&#432; mu&#7897;i mu&#7889;n n&oacute;i con ti&#7875;u s&uacute;c sinh n&agrave;y? Tr&#7901;i &#417;i! C&acirc;u chuy&#7879;n d&agrave;i l&#7855;m, ai nghe c&#361;ng ph&#7843;i nh&#7913;c &#273;&#7847;u.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i n&oacute;i:</p>

<p>- D&ugrave; L&#7909;c s&#432; ca ch&#7859;ng n&oacute;i th&igrave; ti&#7875;u mu&#7897;i c&#361;ng &#273;o&aacute;n ra r&#7891;i. Nh&#7845;t &#273;&#7883;nh &#273;&#7841;i s&#432; ca b&#7855;t con kh&#7881; v&#7873; ch&#417;i, giao cho L&#7909;c s&#432; ca tr&ocirc;ng nom &#273;&#7875; n&oacute; c&#7845;t m&#7897;t b&#7847;u r&#432;&#7907;u cho y u&#7889;ng.</p>

<p>L&#7909;c h&#7847;u nhi c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i qu&#7843; l&agrave; m&#7897;t....</p>

<p>G&atilde; &#273;&#7883;nh n&oacute;i m&#7897;t c&#7909;c ph&acirc;n, song g&atilde; ngh&#297; n&oacute;i th&#7871; c&oacute; &#273;i&#7873;u b&#7845;t nh&atilde;, li&#7873;n d&#7915;ng l&#7841;i, r&#7891;i &#273;&#7893;i gi&#7885;ng:</p>

<p>- S&#432; mu&#7897;i l&agrave;... ng&#432;&#7901;i &#273;o&aacute;n r&#7845;t tr&uacute;ng.</p>

<p>Thi&#7871;u n&#7919; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca th&#7853;t l&#7855;m chuy&#7879;n k&#7923; d&#7883;. Con kh&#7881; c&oacute; &#7903; tr&ecirc;n r&#7915;ng m&#7899;i l&agrave;m r&#432;&#7907;u &#273;&#432;&#7907;c. N&oacute; &#273;&atilde; b&#7883; ng&#432;&#7901;i ta b&#7855;t r&#7891;i th&igrave; c&#7845;t r&#432;&#7907;u l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>C&ocirc; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng th&#7871; th&igrave; t&#7841;i sao l&#7841;i kh&ocirc;ng th&#7845;y "L&#7909;c s&#432; ca" n&agrave;y c&#7845;t r&#432;&#7907;u?</p>

<p>L&#7909;c h&#7847;u nhi ng&#7917;ng m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- S&#432; mu&#7897;i kh&ocirc;ng t&ocirc;n k&iacute;nh s&#432; huynh ch&#7881; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n ch&#7859;ng c&ograve;n t&ocirc;n ti g&igrave; n&#7919;a.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&#7901;i! Con t&#7915; &aacute;c n&agrave;y m&agrave; &#273;&#7863;t l&ecirc;n &#273;&#7883;a v&#7883; s&#432; huynh &#432;? s&#432; ca ch&#432;a n&oacute;i &#273;&#7871;n ch&iacute;nh &#273;&#7873;. T&#7841;i sao &#273;&#7841;i s&#432; ca u&#7889;ng r&#432;&#7907;u t&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i kh&ocirc;ng ng&#7915;ng.</p>

<p>L&#7909;c h&#7847;u nhi &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&#7841;i s&#432; ca ch&#7859;ng s&#7907; d&#417; b&#7849;n chi h&#7871;t, c&#7843; r&#432;&#7907;u c&#7911;a l&atilde;o &#259;n xin y c&#361;ng u&#7889;ng. Chao &ocirc;i! L&atilde;o khi&#7871;u h&oacute;a d&#417; b&#7849;n qu&aacute;, c&aacute;u gh&eacute;t d&#7847;y &#273;&#7871;n ba t&#7845;c. Ch&#7845;y r&#7853;n do nh&#7919;ng ch&#7895; &aacute;o r&aacute;ch m&agrave; chui ra chui v&agrave;o. L&atilde;o l&#7841;i n&#432;&#7899;c m&#7855;t n&#432;&#7899;c m&#361;i nh&#7871;ch nh&aacute;ch. Trong b&#7847;u r&#432;&#7907;u c&#7911;a l&atilde;o ch&#7855;c c&oacute; c&#7843; &#273;&#7901;m r&atilde;i...</p>

<p>Thi&#7871;u n&#7919; b&#432;ng mi&#7879;ng chau m&agrave;y g&#7841;t &#273;i:</p>

<p>- Th&ocirc;i &#273;&#7915;ng n&oacute;i n&#7919;a, khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i bu&#7891;n n&ocirc;n.</p>

<p>L&#7909;c h&#7847;u nhi c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i bu&#7891;n n&ocirc;n nh&#432;ng &#273;&#7841;i s&#432; ca kh&ocirc;ng bu&#7891;n n&ocirc;n. L&atilde;o khi&#7871;u h&oacute;a kh&ocirc;ng ch&#7883;u, n&oacute;i l&agrave; ba b&#7847;u "h&#7847;u nhi t&#7917;u" l&atilde;o u&#7889;ng ch&#7881; c&ograve;n l&#7841;i n&#7917;a b&#7847;u, quy&#7871;t ch&#7859;ng cho ai. &#272;&#7841;i s&#432; ca li&#7873;n l&#7845;y ba l&#7841;ng b&#7841;c b&#7843;o &#273;&#7875; mua m&#7897;t t&#7907;p r&#432;&#7907;u.</p>

<p>Thi&#7871;u n&#7919; v&#7915;a t&#7913;c m&igrave;nh v&#7915;a bu&#7891;n c&#432;&#7901;i. C&ocirc; n&oacute;i:</p>

<p>- &#272;&#7915;ng n&oacute;i chuy&#7879;n ma qu&#7927; n&#7919;a!</p>

<p>L&#7909;c h&#7847;u nhi n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o khi&#7871;u h&oacute;a &#432;ng thu&#7853;n &#273;&oacute;n l&#7845;y ti&#7873;n n&oacute;i: "Ch&#7881; &#273;&#432;&#7907;c u&#7889;ng m&#7897;t t&#7907;p, ch&#7913; u&#7889;ng nhi&#7873;u kh&ocirc;ng &#273;&#432;&#7907;c". &#272;&#7841;i s&#432; ca &#273;&aacute;p ngay: "M&#7897;t t&#7907;p c&#361;ng &#273;&#432;&#7907;c. D&#297; nhi&ecirc;n ch&#7881; m&#7897;t t&#7907;p th&ocirc;i". Y c&#7847;m l&#7845;y b&#7847;u r&#432;&#7907;u gh&eacute; v&agrave;o mi&#7879;ng u&#7889;ng. Ng&#7901; &#273;&acirc;u y u&#7889;ng m&#7897;t h&#417;i d&agrave;i qu&aacute; ch&#7881; nghe &#7915;ng &#7921;c m&#7897;t l&uacute;c l&agrave; h&#7871;t s&#7841;ch. Nguy&ecirc;n &#273;&#7841;i s&#432; ca d&ugrave;ng n&#7897;i c&ocirc;ng thi tri&#7875;n tuy&#7879;t k&#7929; "H&#7895;n nguy&ecirc;n nh&#7845;t kh&iacute; c&ocirc;ng" m&agrave; s&#432; ph&#7909; &#273;&atilde; truy&#7873;n th&#7909; cho. Y kh&ocirc;ng c&#7847;n &#273;&#7893;i h&#417;i, u&#7889;ng li&#7873;n m&#7897;t m&#7841;ch nh&#432; r&#7891;ng &#273;en cu&#7889;n n&#432;&#7899;c. N&#7917;a b&#7847;u r&#432;&#7907;u y u&#7889;ng kh&ocirc;ng c&ograve;n m&#7897;t gi&#7885;t. Ti&#7875;u s&#432; mu&#7897;i! T&#7889;i h&ocirc;m qua s&#432; mu&#7897;i m&agrave; &#7903; H&agrave;nh D&#432;&#417;ng &#273;&#432;&#7907;c th&#7845;y &#273;&#7841;i s&#432; ca u&#7889;ng r&#432;&#7907;u theo c&ocirc;ng phu n&agrave;y, t&#7845;t ph&#7843;i ph&#7909;c s&aacute;t &#273;&#7845;t. &#272;&#7841;i s&#432; ca ng&#432;ng th&#7847;n &#7903; huy&#7879;t &#273;an &#273;i&#7873;n, n&#7897;i t&#7913;c &#273;&#432;a v&agrave;o t&#7913; ph&#7911;. Ng&#432;&#7901;i nh&#432; mu&#7889;n bay b&#7893;ng v&#432;&#7907;t c&#7843; n&uacute;i Hoa nh&#7841;c. Kh&iacute; x&ocirc;ng l&ecirc;n t&#7853;t m&acirc;y xanh rung &#273;&#7897;ng c&#7843; sao b&#7855;c &#273;&#7849;u. Tuy&#7879;t k&#7929; "H&#7895;n nguy&ecirc;n nh&#7845;t kh&iacute; c&ocirc;ng" c&#7911;a y &#273;&atilde; &#273;&#7871;n &#273;&#7897; xu&#7845;t qu&#7927; nh&#7853;p h&oacute;a, &#7843;o di&#7879;u v&ocirc; c&ugrave;ng. "Th&#7847;n ng&#432;ng &#273;an &#273;i&#7873;n" l&agrave; m&#7897;t kh&#7849;u quy&#7871;t v&#7873; "H&#7895;n nguy&ecirc;n nh&#7845;t kh&iacute; c&ocirc;ng".</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i l&#259;n c&#432;&#7901;i l&#7897;n r&#7891;i nhi&#7871;c:</p>

<p>- Coi b&#7897; L&#7909;c s&#432; ca c&aacute;i mi&#7879;ng tun h&uacute;t m&agrave; t&#7843; h&igrave;nh dung &#273;&#7841;i s&#432; ca &#273;&#7871;n th&#7871;!</p>

<p>L&#7909;c h&#7847;u nhi c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta n&oacute;i kh&ocirc;ng ngoa &#273;&acirc;u. C&#7843; s&aacute;u v&#7883; s&#432; huynh s&#432; &#273;&#7879; &#273;&acirc;y &#273;&#7873;u bi&#7871;t h&#7871;t. C&oacute; &#273;&uacute;ng &#273;&#7841;i s&#432; ca s&#7917; "H&#7895;n nguy&ecirc;n nh&#7845;t kh&iacute; c&ocirc;ng" &#273;&#7875; u&#7889;ng "H&#7847;u nhi t&#7917;u" kh&ocirc;ng c&aacute;c v&#7883;?</p>

<p>M&#7845;y ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n c&#7841;nh &#273;&#7873;u g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Th&#7921;c s&#7921; nh&#432; th&#7871; &#273;&oacute;.</p>

<p>Thi&#7871;u n&#7919; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- C&ocirc;ng phu &#273;&oacute; kh&oacute; l&#7855;m. C&aacute;c anh em &#273;&#7873;u luy&#7879;n kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7881; m&#7897;t m&igrave;nh &#273;&#7841;i s&#432; ca l&agrave; hi&#7875;u m&agrave; th&ocirc;i. Ai ng&#7901; y l&#7841;i &#273;em ra l&#7917;a g&#7841;t m&#7897;t l&atilde;o khi&#7871;u h&oacute;a &#273;&#7875; u&#7889;ng m&#7897;t h&#417;i h&#7871;t n&#7917;a b&#7847;u r&#432;&#7907;u c&#7911;a l&atilde;o.</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a c&ocirc; d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; &#7845;m &#7913;c, song c&#361;ng c&oacute; &yacute; ca ng&#7907;i.</p>

<p>L&#7909;c h&#7847;u nhi n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7841;i s&#432; ca u&#7889;ng h&#7871;t n&#7917;a b&#7847;u r&#432;&#7907;u. D&#297; nhi&ecirc;n l&atilde;o khi&#7871;u h&oacute;a kh&ocirc;ng ch&#7883;u. L&atilde;o k&eacute;o &aacute;o &#273;&#7841;i s&#432; ca la l&ecirc;n: "R&otilde; r&agrave;ng ng&#432;&#417;i n&oacute;i ch&#7881; u&#7889;ng m&#7897;t t&#7907;p m&agrave; sao l&#7841;i u&#7889;ng h&#7871;t s&#7841;ch n&#7917;a b&#7847;u?". &#272;&#7841;i s&#432; ca li&#7873;n &#273;&aacute;p: "Ta ch&#7881; u&#7889;ng m&#7897;t t&#7907;p. Ng&#432;&#417;i c&oacute; tr&ocirc;ng th&#7845;y ta ng&#7915;ng l&#7841;i l&#7845;y h&#417;i l&uacute;c n&agrave;o kh&ocirc;ng? Kh&ocirc;ng thay &#273;&#7893;i h&#417;i t&#7913;c l&agrave; m&#7897;t t&#7907;p. Ch&uacute;ng ta kh&ocirc;ng n&oacute;i &#273;&#7871;n t&#7907;p nhi&#7873;u hay t&#7907;p &iacute;t, th&#7921;c ra ta m&#7899;i u&#7889;ng c&oacute; n&#7917;a t&#7907;p ch&#7913; ch&#432;a &#273;&#432;&#7907;c m&#7897;t t&#7907;p. Ba l&#7841;ng b&#7841;c m&#7897;t t&#7907;p r&#432;&#7907;u th&igrave; n&#7917;a t&#7907;p ch&#7881; &#273;&aacute;ng m&#7897;t l&atilde;ng r&#432;&#7905;i m&#7899;i ph&#7843;i".</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; u&#7889;ng h&#7871;t r&#432;&#7907;u c&#7911;a ng&#432;&#7901;i ta c&ograve;n &#273;&ograve;i ti&#7873;n l&#7841;i &#432;?</p>

<p>L&#7909;c h&#7847;u nhi &#273;&aacute;p:</p>

<p>- L&atilde;o khi&#7871;u h&oacute;a t&#7913;c qu&aacute; mu&#7889;n kh&oacute;c l&ecirc;n th&igrave; &#273;&#7841;i s&#432; ca l&#7841;i b&#7843;o: "L&atilde;o huynh! coi b&#7897; l&atilde;o huynh n&oacute;ng n&#7843;y th&#7871; n&agrave;y th&igrave; ch&#7855;c l&agrave; m&#7897;t ng&#432;&#7901;i qu&acirc;n t&#7917; th&iacute;ch r&#432;&#7907;u. L&atilde;o huynh l&#7841;i &#273;&acirc;y! Ta l&agrave;m ch&#7911; m&#7901;i l&atilde;o huynh u&#7889;ng say m&#7897;t b&#7919;a". Y n&oacute;i xong li&#7873;n k&eacute;o l&atilde;o khi&#7871;u h&oacute;a l&ecirc;n m&#7897;t t&#7917;u l&acirc;u b&ecirc;n &#273;&#432;&#7901;ng r&#7891;i hai ng&#432;&#7901;i thi nhau m&agrave; u&#7889;ng. L&atilde;o khi&#7871;u h&oacute;a t&#7917;u l&#432;&#7907;ng kh&aacute; l&#7855;m! Hai ng&#432;&#7901;i n&#7889;c li&ecirc;n h&#7891;i t&#7915;ng b&aacute;t m&#7897;t. Ch&uacute;ng ta ch&#7901; &#273;&#7871;n tr&#432;a hai ng&#432;&#7901;i v&#7851;n c&#7913; ng&#7891;i u&#7889;ng. &#272;&#7871;n chi&#7873;u l&atilde;o khi&#7871;u h&oacute;a say qu&aacute; ng&atilde; l&#259;n ra &#273;&#7845;t kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c n&#7919;a. &#272;&#7841;i s&#432; ca c&ograve;n ng&#7891;i l&#7923; r&oacute;t r&#432;&#7907;u u&#7889;ng m&#7897;t m&igrave;nh. Y b&#7843;o ch&uacute;ng ta h&atilde;y l&ecirc;n n&uacute;i H&agrave;nh S&#417;n tr&#432;&#7899;c r&#7891;i y s&#7869; t&#7899;i sau.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;!</p>

<p>C&ocirc; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i ti&#7871;p:</p>

<p>- L&atilde;o h&oacute;a t&#7917; &#273;&oacute; ph&#7843;i ch&#259;ng ng&#432;&#7901;i C&aacute;i Bang?</p>

<p>M&#7897;t g&atilde; &#259;n m&#7863;c nh&#432; ki&#7879;u phu l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. L&atilde;o kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng m&agrave; tr&ecirc;n l&#432;ng c&#361;ng kh&ocirc;ng &#273;eo t&uacute;i.</p>

<p>Thi&#7871;u n&#7919; ngo&#7843;nh nh&igrave;n ra ngo&agrave;i m&#7897;t l&uacute;c th&#7845;y tr&#7901;i v&#7851;n th&#7845;y m&#432;a gi&oacute; kh&ocirc;ng ng&#7899;t. C&ocirc; l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Gi&#7843; t&#7927; &#273;&#7841;i s&#432; ca c&ugrave;ng anh em t&#7899;i &#273;&acirc;y h&ocirc;m qua th&igrave; b&#7919;a nay kh&ocirc;ng ph&#7843;i d&#7847;m m&#432;a gi&oacute; m&agrave; &#273;i.</p>

<p>L&#7909;c h&#7847;u nhi n&oacute;i:</p>

<p>- S&#432; ph&#7909; d&#7863;n ch&uacute;ng ta &#273;&#7871;n H&agrave;nh S&#417;n &#273;&#432;a l&#7877; m&#7915;ng d&#7921; y&#7871;n xong ph&#7843;i qua Ph&uacute;c Ki&#7871;n ngay &#273;&#7875; h&#7897;i h&#7885;p v&#7899;i c&aacute;c v&#7883;. Kh&ocirc;ng ng&#7901; c&aacute;c v&#7883; l&#7841;i &#273;&#7871;n &#273;&acirc;y tr&#432;&#7899;c. Ti&#7875;u s&#432; mu&#7897;i! C&oacute; ph&#7843;i ti&#7875;u s&#432; mu&#7897;i n&oacute;i l&agrave; c&ugrave;ng Nh&#7883; s&#432; ca &#7903; d&#7885;c &#273;&#432;&#7901;ng g&#7863;p nhi&#7873;u chuy&#7879;n ly k&#7923; c&#7893; qu&aacute;i kh&ocirc;ng? B&acirc;y gi&#7901; ti&#7875;u s&#432; mu&#7897;i thu&#7853;t cho ch&uacute;ng ta nghe &#273;i.</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- L&#7909;c s&#432; ca l&agrave;m g&igrave; m&agrave; v&#7897;i th&#7871;? Ch&#7901; &#273;&#7841;i s&#432; ca t&#7899;i &#273;&acirc;y h&atilde;y n&oacute;i c&#361;ng ch&#432;a mu&#7897;n, &#273;&#7875; ti&#7875;u mu&#7897;i kh&#7887;i ph&#7843;i thu&#7853;t l&#7847;n th&#7913; hai. C&aacute;c v&#7883; &#432;&#7899;c h&#7865;n g&#7863;p nhau &#7903; &#273;&acirc;u?</p>

<p>L&#7909;c h&#7847;u nhi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; &#432;&#7899;c h&#7865;n g&igrave; c&#7843;. Th&agrave;nh H&agrave;nh S&#417;n n&agrave;y ch&#7859;ng r&#7897;ng l&#7899;n g&igrave; m&#7845;y, h&#7877; &#273;&#7871;n l&agrave; g&#7863;p ngay. Ti&#7875;u s&#432; mu&#7897;i g&#7841;t b&#7843;o ta n&oacute;i chuy&#7879;n &#273;&#7841;i s&#432; ca u&#7889;ng h&#7847;u nhi t&#7917;u, c&ograve;n c&acirc;u chuy&#7879;n c&#7911;a m&igrave;nh l&#7841;i l&#7901; &#273;i kh&ocirc;ng n&oacute;i.</p>

<p>Thi&#7871;u n&#7919; d&#432;&#7901;ng nh&#432; kh&ocirc;ng mu&#7889;n k&#7875;, c&ocirc; h&#7887;i l&atilde;o gi&agrave; h&#7885; T&aacute;t:</p>

<p>- Nh&#7883; s&#432; ca! Xin nh&#7883; s&#432; ca n&oacute;i cho c&aacute;c v&#7883; hay &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>C&ocirc; ngo&#7843;nh l&#7841;i nh&igrave;n b&oacute;ng sau l&#432;ng L&acirc;m B&igrave;nh Chi m&#7897;t c&aacute;i r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- N&#417;i &#273;&acirc;y c&oacute; nhi&#7873;u tai m&#7855;t. Ch&uacute;ng ta t&igrave;m v&agrave;o m&#7897;t kh&aacute;ch s&#7841;n n&agrave;o r&#7891;i h&atilde;y n&oacute;i chuy&#7879;n.</p>

<p>M&#7897;t g&atilde; kh&aacute;c ng&#432;&#7901;i cao ngh&#7879;u t&#7915; n&atilde;y gi&#7901; kh&ocirc;ng n&oacute;i g&igrave;, b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- Bao nhi&ecirc;u kh&aacute;ch s&#7841;n c&#7843; l&#7899;n c&#7843; nh&#7887; t&#7841;i th&agrave;nh H&agrave;nh S&#417;n &#273;&#7873;u ch&#7853;t n&iacute;ch nh&#7919;ng kh&aacute;ch &#273;&#7871;n m&#7915;ng. Ch&uacute;ng ta l&#7841;i kh&ocirc;ng mu&#7889;n &#273;&#7871;n qu&#7845;y nhi&#7877;u L&#432;u ph&#7911;, t&#432;&#7903;ng h&atilde;y ch&#7901; &#273;&#7841;i s&#432; ca l&uacute;c n&#7919;a r&#7891;i c&ugrave;ng k&eacute;o ra m&#7897;t ng&ocirc;i ch&ugrave;a &#7903; ngo&agrave;i th&agrave;nh &#273;&#7875; ngh&#7881; ch&acirc;n. Nh&#7883; s&#432; ca t&iacute;nh th&#7871; n&agrave;o?</p>

<p>L&uacute;c n&agrave;y &#273;&#7841;i s&#432; huynh ch&#432;a &#273;&#7871;n, th&igrave; l&atilde;o gi&agrave; kia th&agrave;nh th&#7911; l&#297;nh c&#7911;a b&#7885;n ch&uacute;ng. L&atilde;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&uacute;ng ta h&atilde;y ch&#7901; &#7903; &#273;&acirc;y.</p>

<p>L&#7909;c h&#7847;u nhi trong l&ograve;ng n&oacute;ng n&#7843;y kh&#7869; n&oacute;i:</p>

<p>- G&atilde; l&#432;ng g&ugrave; kia l&agrave; m&#7897;t anh ch&agrave;ng ng&#7889;c ng&#7891;i h&agrave;ng n&#7917;a ng&agrave;y v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. &#272;&#7871;m x&#7881;a &#273;&#7871;n g&atilde; l&agrave;m chi? Nh&#7883; s&#432; ca! Nh&#7883; s&#432; ca c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i &#273;&#7871;n Ph&uacute;c Ch&acirc;u c&oacute; th&aacute;m th&iacute;nh &#273;&#432;&#7907;c g&igrave; kh&ocirc;ng? Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c b&#7883; ph&aacute;i Thanh Th&agrave;nh san b&#7857;ng r&#7891;i. Th&#7871; ra nh&agrave; h&#7885; L&acirc;m ch&#7859;ng c&oacute; v&otilde; c&ocirc;ng g&igrave; ch&acirc;n th&#7921;c &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi nghe h&#7885; n&oacute;i &#273;&#7871;n vi&#7879;c ti&ecirc;u c&#7909;c nh&agrave; m&igrave;nh ch&agrave;ng c&agrave;ng ch&uacute; &yacute; l&#7855;ng tai nghe. B&#7895;ng l&atilde;o gi&agrave; h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&#7897;t nhi&ecirc;n l&#7841;i s&#7917; chi&ecirc;u c&#7917;u li&ecirc;n ho&agrave;n, lia m&#7897;t nh&aacute;t ki&#7871;m h&#7899;t &#273;&#7913;t b&#7843;y ch&eacute;n r&#432;&#7907;u? C&aacute;c v&#7883; c&ugrave;ng tr&ocirc;ng th&#7845;y c&#7843; ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7909;c h&#7847;u nhi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>R&#7891;i g&atilde; &#273;em chuy&#7879;n m&#7885;i ng&#432;&#7901;i ngh&#7883; lu&#7853;n L&#432;u Ch&iacute;nh Phong v&igrave; l&#7869; g&igrave; r&#7917;a tay g&aacute;c ki&#7871;m. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh xu&#7845;t hi&#7879;n &#273;&#7897;t ng&#7897;t th&#7871; n&agrave;o? M&#7885;i ng&#432;&#7901;i kinh h&atilde;i ra sao k&#7875; h&#7871;t l&#7841;i m&#7897;t l&#432;&#7907;t.</p>

<p>L&atilde;o gi&agrave; "h&#7913;" m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ngo&agrave;i &#273;&#7873;u n&oacute;i l&agrave; gi&#7919;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&ugrave;ng L&#432;u Ch&iacute;nh Phong c&oacute; chuy&#7879;n b&#7845;t h&ograve;a. Chuy&#7871;n n&agrave;y L&#432;u tam gia r&#7917;a tay g&aacute;c ki&#7871;m m&agrave; h&agrave;nh tung M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&#7841;i k&#7923; b&iacute; nh&#432; v&#7853;y th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng th&#7875; hi&#7875;u th&#7845;u n&#7897;i t&igrave;nh.</p>

<p>G&atilde; tay c&#7847;m b&agrave;n t&iacute;nh n&oacute;i:</p>

<p>- Nh&#7883; s&#432; ca! Nghe n&oacute;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&atilde; th&acirc;n h&agrave;nh &#273;&#7871;n l&#432;u ph&#7911;...</p>

<p>L&atilde;o gi&agrave; h&#417;i l&#7897; v&#7867; kinh d&#7883; h&#7887;i:</p>

<p>- Thi&ecirc;n M&ocirc;n ch&acirc;n nh&acirc;n th&acirc;n h&agrave;nh &#273;&#7871;n &#432;? Th&#7871; th&igrave; L&#432;u tam gia h&acirc;n h&#7841;nh bi&#7871;t m&#7845;y? Thi&ecirc;n M&ocirc;n ch&acirc;n nh&acirc;n &#273;&atilde; &#273;&#7871;n ngh&#297; ch&acirc;n &#7903; L&#432;u ph&#7911;, n&#7871;u qu&#7843; hai v&#7883; s&#432; huynh, s&#432; &#273;&#7879; M&#7841;c, L&#432;u ph&aacute;i H&agrave;nh S&#417;n c&oacute; chuy&#7879;n tranh ch&#7845;p n&#7897;i b&#7897; th&#7921;c s&#7921; m&agrave; L&#432;u tam gia &#273;&#432;&#7907;c Thi&ecirc;n M&ocirc;n ch&acirc;n nh&acirc;n &#7911;ng h&#7897; th&igrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh v&#7883; t&#7845;t &#273;&atilde; l&agrave;m g&igrave; n&#7893;i.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Nh&#7883; s&#432; ca! Kh&ocirc;ng hi&#7875;u D&#432; qu&aacute;n ch&#7911; ph&aacute;i Thanh Th&agrave;nh s&#7869; gi&uacute;p &#273;&#7905; ai?</p>

<p>L&acirc;m B&igrave;nh Chi nghe n&oacute;i D&#432; qu&aacute;n ch&#7911; ph&aacute;i Thanh Th&agrave;nh th&igrave; t&acirc;m th&#7847;n ch&#7845;n &#273;&#7897;ng, t&#432;&#7903;ng ch&#7915;ng c&oacute; ng&#432;&ograve;i &#273;&aacute;nh m&#7897;t quy&#7873;n v&agrave;o tr&#432;&#7899;c ng&#7921;c.</p>

<p>B&#7885;n L&#7909;c h&#7847;u nhi nhao nhao c&#7843; l&ecirc;n, m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u:</p>

<p>- D&#432; qu&aacute;n ch&#7911; c&#361;ng &#273;&#7871;n r&#7891;i.</p>

<p>- M&#7901;i &#273;&#432;&#7907;c l&atilde;o &#273;&#7897;ng th&acirc;n xu&#7889;ng n&uacute;i Thanh Th&agrave;nh kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;.</p>

<p>- Trong th&agrave;nh H&agrave;nh S&#417;n n&agrave;y th&#7853;t l&agrave; n&aacute;o nhi&#7879;t. Nh&#7919;ng tay cao th&#7911; t&#7909; t&#7853;p r&#7845;t nhi&#7873;u, e r&#7857;ng s&#7869; x&#7843;y m&#7897;t tr&#432;&#7901;ng r&#7891;ng tranh h&#7893; &#273;&#7845;u.</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i nghe n&oacute;i D&#432; qu&aacute;n ch&#7911; &#273;&atilde; &#273;&#7871;n r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- C&ograve;n ph&#7843;i nghe ai n&oacute;i n&#7919;a, ch&iacute;nh m&#7855;t ti&#7875;u mu&#7897;i &#273;&atilde; th&#7845;y l&atilde;o &#273;&#7871;n &#273;&acirc;y.</p>

<p>L&#7909;c h&#7847;u nhi h&#7887;i:</p>

<p>- S&#432; mu&#7897;i nh&igrave;n th&#7845;y D&#432; qu&aacute;n ch&#7911; r&#7891;i &#432;? C&oacute; ph&#7843;i l&atilde;o &#7903; trong th&agrave;nh H&agrave;nh S&#417;n n&agrave;y kh&ocirc;ng?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Ch&#7859;ng nh&#7919;ng ti&#7875;u mu&#7897;i &#273;&#7871;n th&agrave;nh H&agrave;nh S&#417;n m&#7899;i th&#7845;y l&atilde;o m&agrave; ngay l&uacute;c c&ograve;n &#7903; Ph&uacute;c Ki&#7871;n &#273;&atilde; g&#7863;p l&atilde;o r&#7891;i, &#273;&#7871;n Giang T&acirc;y c&#361;ng g&#7863;p l&atilde;o n&#7919;a.</p>

<p>G&atilde; tay c&#7847;m b&agrave;n t&iacute;nh n&oacute;i:</p>

<p>- D&#432; qu&aacute;n ch&#7911; &#273;&#7871;n Ph&uacute;c Ki&#7871;n r&#7891;i, v&#7853;y ra ph&aacute;i Thanh Th&agrave;nh chuy&#7871;n n&agrave;y c&#7901; m&#7903; tr&#7889;ng rong &#273;&#7871;n ph&aacute; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. Ch&iacute;nh D&#432; qu&aacute;n ch&#7911; th&acirc;n h&agrave;nh xu&#7845;t qu&acirc;n th&igrave; t&#7845;t nhi&ecirc;n ph&#7843;i c&oacute; nguy&ecirc;n nh&acirc;n tr&#7885;ng &#273;&#7841;i. &#272;i&#7873;u &#273;&oacute; nh&#7845;t &#273;&#7883;nh ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Ng&#361; s&#432; ca! Ng&#361; s&#432; ca &#273;&#7915;ng h&ograve;ng kh&iacute;ch ti&#7875;u mu&#7897;i. &#272;&#7875; v&#7853;y ti&#7875;u mu&#7897;i c&ograve;n n&oacute;i, s&#432; ca m&agrave; n&oacute;i kh&iacute;ch th&igrave; ti&#7875;u mu&#7897;i l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7909;c h&#7847;u nhi ng&oacute; c&aacute;i l&#432;ng g&ugrave; c&#7911;a L&acirc;m B&igrave;nh Chi r&#7891;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; c&ocirc;ng vi&#7879;c c&#7911;a ph&aacute;i Thanh Th&agrave;nh v&agrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c, d&ugrave; c&oacute; n&oacute;i cho ng&#432;&#7901;i ngo&agrave;i nghe c&#361;ng ch&#7859;ng can g&igrave;. Nh&#7883; s&#432; ca! D&#432; qu&aacute;n ch&#7911; &#273;&#7871;n Ph&uacute;c Ki&#7871;n l&agrave;m chi? C&aacute;c v&#7883; &#273;&atilde; g&#7863;p l&atilde;o trong tr&#432;&#7901;ng h&#7907;p n&agrave;o?</p>

<p>G&atilde; c&oacute; bi&#7871;t &#273;&acirc;u L&acirc;m B&igrave;nh Chi nghe m&#7845;y c&acirc;u n&agrave;y l&ograve;ng ch&agrave;ng k&iacute;ch &#273;&#7897;ng v&ocirc; c&ugrave;ng.</p>

<p>L&atilde;o gi&agrave; &#273;&aacute;p:</p>

<p>- Th&aacute;ng ch&#7841;p n&#259;m ngo&aacute;i &#273;&#7841;i s&#432; ca &#7903; H&aacute;n Trung &#273;&atilde; &#273;&aacute;nh ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh l&agrave; b&#7885;n H&#7847;u Nh&acirc;n Anh, H&#7891;ng Nh&acirc;n H&ugrave;ng...</p>

<p>L&#7909;c h&#7847;u nhi nghe l&atilde;o n&oacute;i &#273;&#7871;n hai t&ecirc;n n&agrave;y &#273;&#7897;t nhi&ecirc;n b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&#7857;ng kh&#7863;c.</p>

<p>Thi&#7871;u n&#7919; ngu&yacute;t g&atilde; m&#7897;t c&aacute;i, h&#7887;i:</p>

<p>- C&#432;&#7901;i chi v&#7853;y?</p>

<p>L&#7909;c h&#7847;u nhi c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta c&#432;&#7901;i hai g&atilde; &#273;&oacute; ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i. C&aacute;i g&igrave; m&agrave; Nh&acirc;n Anh v&#7899;i Nh&acirc;n H&ugrave;ng, &#273;&#7875; cho tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta k&ecirc;u "Anh H&ugrave;ng H&agrave;o Ki&#7879;t" chi &#273;&oacute; l&agrave; Thanh Th&agrave;nh t&#7913; t&uacute;. T&eacute; ra ch&#7859;ng kh&aacute;c chi ta t&ecirc;n th&#7921;c l&agrave; L&#7909;c &#272;&#7841;i H&#7919;u m&agrave; ch&#7859;ng c&oacute; m&#7897;t c&aacute;i g&igrave;.</p>

<p>Nguy&ecirc;n ngo&#7841;i hi&#7879;u L&#7909;c &#272;&#7841;i H&#7919;u l&agrave; L&#7909;c h&#7847;u nhi. S&#7903; d&#297; ng&#432;&#7901;i ta d&ugrave;ng ch&#7919; &#273;&#7891;ng &acirc;m "L&#7909;c" v&igrave; g&atilde; &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; s&aacute;u trong b&#7885;n s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7909;c h&#7847;u nhi &#273;&#7915;ng c&#7855;t &#273;&#7913;t c&acirc;u chuy&#7879;n &#273;ang n&oacute;i d&#7903; c&#7911;a nh&#7883; s&#432; ca.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Kh&ocirc;ng c&#7855;t &#273;&#7913;t th&igrave; th&ocirc;i ch&#7913; sao?</p>

<p>R&#7891;i g&atilde; l&#7841;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&#7857;ng kh&#7863;c.</p>

<p>Thi&#7871;u n&#7919; chau m&agrave;y h&#7887;i:</p>

<p>- C&ograve;n g&igrave; n&#7919;a m&agrave; c&#432;&#7901;i? Anh n&agrave;y nh&#7897;n qu&aacute;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta nh&#7899; &#273;&#7871;n hai g&atilde; H&#7847;u Nh&acirc;n Anh, H&#7891;ng Nh&acirc;n H&ugrave;ng b&#7883; &#273;&#7841;i s&#432; ca &#273;&aacute; l&#7897;n &#273;i b&#7843;y t&aacute;m v&ograve;ng m&agrave; h&#7885; kh&ocirc;ng bi&#7871;t ai &#273;&atilde; &#273;&aacute;nh h&#7885;, h&#7885; c&#361;ng ch&#7859;ng hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; b&#7883; &#259;n &#273;&ograve;n! Nguy&ecirc;n &#273;&#7841;i s&#432; ca nghe &#273;&#7871;n c&aacute;i t&ecirc;n c&#7911;a b&#7885;n ch&uacute;ng m&agrave; t&#7913;c m&igrave;nh. Y v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a l&#7899;n ti&#7871;ng la: "C&#7849;u H&ugrave;ng d&atilde; tr&ugrave;, Thanh Th&agrave;nh t&#7913; th&uacute;". Hai g&atilde; H&#7847;u, H&ugrave;ng d&#297; nhi&ecirc;n n&#7893;i gi&#7853;n li&#7873;n ti&#7871;n l&#7841;i &#273;&#7897;ng th&#7911; r&#7891;i b&#7883; &#273;&#7841;i s&#432; ca &#273;&aacute; t&#7915; tr&ecirc;n l&#7847;u r&#7899;t xu&#7889;ng. Ha ha!...</p>

<p>L&acirc;m B&igrave;nh Chi c&#7843;m th&#7845;y trong l&ograve;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u. B&#7845;t gi&aacute;c ch&agrave;ng &#273;&#7889;i v&#7899;i &#273;&#7841;i s&#432; ca c&#7911;a ph&aacute;i Hoa S&#417;n c&oacute; m&#7889;i h&#7843;o c&#7843;m. Tuy ch&agrave;ng ch&#7859;ng quen bi&#7871;t g&igrave; H&#7847;u Nh&acirc;n Anh v&agrave; H&#7891;ng Nh&acirc;n H&ugrave;ng nh&#432;ng hai g&atilde; n&agrave;y l&agrave; s&#432; huynh, s&#432; &#273;&#7879; v&#7899;i Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;, Vu Nh&acirc;n H&agrave;o, m&agrave; ch&uacute;ng c&ograve;n &#273;&#7913;ng tr&ecirc;n Vu Nh&acirc;n H&agrave;o n&#7919;a. Ch&uacute;ng b&#7883; v&#7883; &#273;&#7841;i s&#432; ca n&agrave;y &#273;&aacute; l&#259;n t&#7915; tr&ecirc;n t&#7917;u l&acirc;u xu&#7889;ng th&igrave; &#273;&#7911; bi&#7871;t ch&uacute;ng &ecirc; m&#7863;t nh&#432; th&#7871; n&agrave;o. Ch&agrave;ng coi h&agrave;nh &#273;&#7897;ng n&agrave;y l&agrave; &#273;&#7875; ti&#7871;t h&#7853;n cho ch&agrave;ng. Th&#7921;c ra s&#7921; vi&#7879;c x&#7843;y ra t&#7915; h&#7891;i th&aacute;ng ch&#7841;p n&#259;m ngo&aacute;i. H&#7891;i &#7845;y gi&#7919;a ph&aacute;i Thanh Th&agrave;nh v&agrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&#432;a c&oacute; chuy&#7879;n g&igrave; v&#7899;i nhau.</p>

<p>Thi&#7871;u n&#7919; l&#7841;i n&oacute;i:</p>

<p>- L&#7909;c s&#432; ca ch&#7881; bi&#7871;t &#273;&#7913;ng coi cu&#7897;c n&aacute;o nhi&#7879;t. N&#7871;u c&ugrave;ng ng&#432;&#7901;i ta &#273;&#7897;ng th&#7911; th&igrave; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#7883;ch n&#7893;i Thanh Th&agrave;nh t&#7913; t&uacute;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c. Ta c&ograve;n h&#417;n s&#432; mu&#7897;i &#7903; ch&#7895; &#273;&atilde; bi&#7871;t "Thanh Th&agrave;nh t&#7913; t&uacute;" m&agrave; s&#432; mu&#7897;i ch&#432;a g&#7863;p.</p>

<p>Thi&#7871;u n&#7919; v&ecirc;nh m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- T&#7841;i sao L&#7909;c s&#432; ca bi&#7871;t ti&#7875;u mu&#7897;i ch&#432;a g&#7863;p h&#7885;, ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; &#273;&aacute;nh nhau v&#7899;i ti&#7875;u mu&#7897;i r&#7891;i kia.</p>

<p>B&#7885;n s&#432; huynh thi&#7871;y n&#7919; ph&#7847;n l&#7899;n l&agrave; h&#7841;ng thi&#7871;u ni&ecirc;n hi&#7871;u s&#7921;. H&#7885; nghe thi&#7871;u n&#7919; &#273;&atilde; c&ugrave;ng ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh &#273;&#7897;ng th&#7911; li&#7873;n t&#7899;i t&#7845;p h&#7887;i chuy&#7879;n, nh&#432;ng thi&#7871;u n&#7919; l&agrave;m cao kh&ocirc;ng ch&#7883;u n&oacute;i.</p>

<p>Ta n&ecirc;n nh&#7899; thi&#7871;u n&#7919; &#273;&atilde; h&#7845;t Gi&#7843; Nh&acirc;n &#272;&#7841;t v&agrave;o th&ugrave;ng n&#432;&#7899;c ph&acirc;n. H&#7855;n l&agrave; h&#7841;ng m&#7841;t l&#432;u trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh, n&ecirc;n n&agrave;ng cho r&#7857;ng n&oacute;i ra c&#361;ng ch&#7859;ng v&#7867; vang g&igrave;.</p>

<p>L&#7909;c &#273;&#7841;i h&#7919;u n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng so v&#7899;i ta h&atilde;y c&ograve;n k&eacute;m xa l&#7855;m. S&#432; mu&#7897;i h&#7841; &#273;&#432;&#7907;c &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh th&igrave; d&#297; nhi&ecirc;n ta th&#7915;a s&#7913;c.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#432;a ch&#7855;c &#273;&atilde; &#273;&aacute;nh l&#7841;i Thanh Th&agrave;nh t&#7913; t&uacute;. C&oacute; &#273;i&#7873;u b&#7885;n ch&uacute;ng s&#7907; ti&#7875;u mu&#7897;i m&agrave; th&ocirc;i.</p>

<p>L&#7909;c &#273;&#7841;i h&#7919;u n&oacute;i:</p>

<p>- Th&#7871; th&igrave; k&#7923; thi&#7879;t! S&#432; mu&#7897;i kh&ocirc;ng &#273;&aacute;nh n&#7893;i b&#7885;n h&#7885; m&agrave; b&#7885;n h&#7885; l&#7841;i s&#7907; ti&#7875;u s&#432; mu&#7897;i... l&agrave; ngh&#297;a l&agrave;m sao?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



