<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 49</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7845;t B&#7843;o Ki&#7871;m H&#7891; Xung H&#7889;i H&#7853;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung v&#7915;a ng&#7917;i th&#7845;y m&ugrave;i th&#417;m man m&aacute;c, Nh&#7841;c Linh San &#273;&atilde; c&#7847;m t&#7845;m b&aacute;nh b&oacute;c r&#7891;i c&#432;&#7901;i h&igrave; h&igrave; &#273;&#432;a cho g&atilde;. G&atilde; &#273;&oacute;n l&#7845;y c&#7855;n ngay m&#7897;t mi&#7871;ng &#259;n. Tuy &#273;&oacute; ch&#7881; l&agrave; t&#7845;m b&aacute;nh chay, nh&#432;ng c&oacute; n&#7845;m h&#432;&#417;ng, rau kh&uacute;c, &#273;&#7853;u xanh v&agrave; h&#7841;t sen n&ecirc;n r&#7845;t th&#417;m ngon.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- N&#7845;m h&#432;&#417;ng n&agrave;y m&#7899;i do ti&#7875;u L&acirc;m t&#7917; c&ugrave;ng ti&#7875;u mu&#7897;i m&#7899;i h&aacute;i v&#7873; h&ocirc;m kia...</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i xen v&agrave;o:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917; l&agrave; ai?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; L&acirc;m s&#432; &#273;&#7879;. G&#7847;n &#273;&acirc;y ti&#7875;u mu&#7897;i c&#7913; k&ecirc;u g&atilde; b&#7857;ng ti&#7875;u L&acirc;m t&#7917;. H&ocirc;m kia g&atilde; b&#7843;o ti&#7875;u mu&#7897;i d&#432;&#7899;i g&#7889;c c&acirc;y t&ugrave;ng &#7903; m&eacute; &#273;&ocirc;ng ngo&agrave;i c&#7893;ng c&oacute; m&#7885;c n&#7845;m, r&#7891;i g&atilde; c&ugrave;ng ti&#7875;u mu&#7897;i &#273;i ki&#7871;m h&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i m&#7899;i c&oacute; l&#432;ng gi&#7887;. Tuy &iacute;t n&#7845;m, nh&#432;ng h&#432;&#417;ng v&#7883; c&#361;ng kh&aacute; th&#417;m ngon, ph&#7843;i kh&ocirc;ng &#273;&#7841;i s&#432; ca?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Th&#417;m l&#7855;m! Su&yacute;t n&#7919;a ti&#7875;u huynh nu&#7889;t c&#7843; l&#432;&#7905;i v&agrave;! Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i kh&ocirc;ng m&#7855;ng m&#7887; L&acirc;m s&#432; &#273;&#7879; n&#7919;a ch&#7913;?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Sao l&#7841;i kh&ocirc;ng? G&atilde; m&agrave; b&#432;&#7899;ng b&#7881;nh ch&#7859;ng ch&#7883;u nghe l&#7901;i l&agrave; ti&#7875;u mu&#7897;i l&#7841;i m&#7855;ng li&#7873;n. C&oacute; &#273;i&#7873;u g&#7847;n &#273;&acirc;y g&atilde; d&#7877; b&#7843;o h&#417;n m&#7897;t ch&uacute;t n&ecirc;n ti&#7875;u mu&#7897;i c&#361;ng m&#7855;ng &iacute;t &#273;i m&#7897;t ph&#7847;n. G&atilde; g&#7855;ng c&ocirc;ng luy&#7879;n ki&#7871;m, khi n&agrave;o th&#7845;y g&atilde; ti&#7871;n b&#7897; ti&#7875;u mu&#7897;i l&#7841;i khen g&atilde; v&agrave;i c&acirc;u: N&agrave;y ti&#7875;u L&acirc;m t&#7917;! Chi&ecirc;u &#273;&oacute; ng&#432;&#417;i s&#7917; &#273;&uacute;ng &#273;&#7845;y, kh&aacute; h&#417;n h&ocirc;m qua nhi&#7873;u r&#7891;i. Nh&#432;ng nh&#432; v&#7853;y v&#7851;n ch&#432;a &#273;&#7911;. R&aacute;ng m&agrave; luy&#7879;n &#273;i nghe.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i c&oacute; d&#7841;y g&atilde; luy&#7879;n ki&#7871;m bao gi&#7901; kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#7891;! G&atilde; n&oacute;i gi&#7885;ng Ph&uacute;c Ki&#7871;n. C&aacute;c v&#7883; s&#432; huynh, s&#432; t&#7927; nghe kh&ocirc;ng r&agrave;nh. Ti&#7875;u mu&#7897;i &#273;&atilde; &#273;i Ph&uacute;c Ch&acirc;u, n&ecirc;n m&#7899;i hi&#7875;u &#273;&#432;&#7907;c. Gia gia li&#7873;n b&#7843;o ti&#7875;u mu&#7897;i c&oacute; l&uacute;c n&agrave;o r&#7843;nh th&igrave; ch&#7881; &#273;i&#7875;m cho g&atilde;. &#272;&#7841;i s&#432; ca &#417;i! Ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n &#273;&acirc;y th&#259;m &#273;&#7841;i s&#432; ca, bu&#7891;n qu&aacute; ch&#7859;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m, li&#7873;n d&#7853;y g&atilde; m&#7845;y chi&ecirc;u ki&#7871;m ph&aacute;p. Ti&#7875;u L&acirc;m t&#7917; kh&ocirc;ng &#273;&#7871;n n&#7895;i d&#7889;t n&aacute;t &#273;&acirc;u. G&atilde; h&#7885;c nhanh &#273;&aacute;o &#273;&#7875;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; ra ti&#7875;u mu&#7897;i v&#7915;a l&agrave;m s&#432; t&#7927; v&#7915;a l&agrave;m s&#432; ph&#7909; g&atilde;. D&#297; nhi&ecirc;n g&atilde; ch&#7859;ng khi n&agrave;o d&aacute;m b&#432;&#7899;ng b&#7881;nh v&#7899;i s&#432; mu&#7897;i n&#7919;a.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- V&#7853;y m&agrave; kh&ocirc;ng h&#7859;n th&#7871; &#273;&acirc;u nh&eacute;. H&ocirc;m qua ti&#7875;u mu&#7897;i b&#7843;o g&atilde; theo m&igrave;nh &#273;i s&#259;n g&agrave; r&#7915;ng, g&atilde; kh&ocirc;ng ch&#7883;u n&oacute;i l&agrave; hai chi&ecirc;u "B&#7841;ch h&#7891;ng qu&aacute;n nh&#7853;t" v&agrave; "Thi&ecirc;n th&acirc;n &#273;&#7843;o huy&#7873;n" g&atilde; ch&#432;a thu&#7897;c, c&#7847;n ph&#7843;i luy&#7879;n ngay k&#7867;o qu&ecirc;n m&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- G&atilde; m&#7899;i l&ecirc;n n&uacute;i Hoa S&#417;n c&oacute; m&#7845;y th&aacute;ng m&agrave; &#273;&atilde; luy&#7879;n t&#7899;i hai chi&ecirc;u "B&#7841;ch H&#7891;ng qu&aacute;n nh&#7853;t" v&agrave; "Thi&ecirc;n th&acirc;n &#273;&#7843;o huy&#7873;n" r&#7891;i kia &agrave;? Ti&#7875;u s&#432; mu&#7897;i &#417;i! Luy&#7879;n ki&#7871;m ph&aacute;p c&#7847;n ph&#7843;i theo th&#7913; t&#7921; kh&ocirc;ng n&ecirc;n c&#7845;p ti&#7871;n.</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. Ti&#7875;u mu&#7897;i kh&ocirc;ng mu&#7889;n d&#7841;y &#7849;u, nh&#432;ng g&atilde; ti&#7875;u L&acirc;m t&#7917; r&#7845;t c&#432;&#417;ng c&#432;&#7901;ng hi&#7871;u th&#7855;ng. G&atilde; luy&#7879;n ki&#7871;m c&#7843; ng&agrave;y c&#7843; &#273;&ecirc;m. L&uacute;c n&agrave;o ti&#7875;u mu&#7897;i mu&#7889;n n&oacute;i chuy&#7879;n g&#7851;u v&#7899;i g&atilde; c&#361;ng ch&#7881; &#273;&#432;&#7907;c v&agrave;i ba c&acirc;u l&agrave; g&atilde; &#273;&atilde; quay sang h&#7887;i &#273;&#7871;n ki&#7871;m ph&aacute;p. Ng&#432;&#7901;i ta ph&#7843;i h&#7885;c &#273;&#7871;n ba n&#259;m, th&igrave; g&atilde; ch&#7881; m&#7845;t n&#7917;a n&#259;m &#273;&atilde; thu&#7897;c r&#7891;i. Ti&#7875;u mu&#7897;i k&eacute;o g&atilde; &#273;i ch&#417;i c&#361;ng ch&#7859;ng bao gi&#7901; g&atilde; ch&#7883;u theo m&igrave;nh m&#7897;t c&aacute;ch mau l&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. &#272;&#7897;t nhi&ecirc;n trong l&ograve;ng n&#7893;i c&#417;n phi&#7873;n mu&#7897;n kh&ocirc;n h&#7903; ra l&#7901;i. T&#7845;m b&aacute;nh n&#7871;p m&#7899;i &#259;n hai mi&#7871;ng, c&ograve;n m&#7897;t n&#7917;a h&#7855;n c&#7913; c&#7847;m y&ecirc;n, l&#7897; v&#7867; b&#7847;n th&#7847;n.</p>

<p>Nh&#7841;c Linh San k&eacute;o tay h&#7855;n, c&#432;&#7901;i n&oacute;i gi&#7905;n:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca nu&#7889;t l&#432;&#7905;i v&agrave;o b&#7909;ng r&#7891;i ch&#259;ng? Sao l&#7841;i th&#7915; ng&#432;&#7901;i ra, kh&ocirc;ng n&oacute;i g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh, &#273;&uacute;t c&#7843; n&#7917;a t&#7845;m b&aacute;nh v&agrave;o mi&#7879;ng. T&#7845;m b&aacute;nh th&#417;m ngon l&agrave; th&#7871; m&agrave; hi&#7879;n gi&#7901; &#273;&#7889;i v&#7899;i h&#7855;n ch&#7859;ng c&oacute; m&ugrave;i v&#7883; g&igrave; h&#7871;t, h&#7855;n kh&ocirc;ng sao nu&#7889;t &#273;&#432;&#7907;c, c&#7913; d&iacute;nh v&agrave;o mi&#7879;ng.</p>

<p>Nh&#7841;c Linh San n&#7855;m l&#7845;y tay h&#7855;n, c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca &#259;n v&#7897;i, &#273;&#7875; b&aacute;nh d&iacute;nh v&agrave;o r&#259;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung g&#432;&#7907;ng c&#432;&#7901;i, c&#7889; g&#7855;ng nu&#7889;t t&#7845;m b&aacute;nh xu&#7889;ng c&#7893; h&#7885;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh ng&#7889;c th&#7853;t! Ti&#7875;u s&#432; mu&#7897;i th&iacute;ch vui v&#7867;, m&igrave;nh l&#7841;i kh&ocirc;ng xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c, v&#7853;y n&agrave;ng b&#7847;u b&#7841;n v&#7899;i L&acirc;m s&#432; &#273;&#7879; l&agrave; chuy&#7879;n t&#7847;m th&#432;&#7901;ng. Th&#7871; m&agrave; m&igrave;nh b&#7909;ng d&#7841; nh&#7887; nhen, &#273;&#7875; &yacute; c&#7843; nh&#7919;ng c&aacute;i v&#7863;t.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n c&#7843;m th&#7845;y trong l&ograve;ng th&#432; th&aacute;i, r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7845;m b&aacute;nh n&agrave;y nh&#7845;t &#273;&#7883;nh c&oacute; ti&#7875;u mu&#7897;i &#7903; trong, n&ecirc;n n&oacute; m&#7899;i d&iacute;nh &#273;&#7871;n th&#7871;, g&#7855;n li&#7873;n c&#7843; r&#259;ng v&#7899;i l&#432;&#7905;i v&agrave;o l&agrave;m m&#7897;t.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i ha h&#7843; m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- &#272;&aacute;ng th&#432;&#417;ng cho &#273;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca &#7903; tr&ecirc;n n&uacute;i tr&#7885;c, m&#7899;i th&agrave;nh h&aacute;u &#259;n &#273;&#7871;n th&#7871; n&agrave;y.</p>

<p>Nh&#7841;c Linh San xu&#7889;ng n&uacute;i sau m&#7845;y ng&agrave;y m&#7899;i l&#7841;i l&ecirc;n. L&#7847;n n&agrave;y &#273;em theo m&#7897;t gi&#7887; tr&aacute;i t&ugrave;ng kh&ocirc;. L&#7879;nh H&#7891; Xung mong n&agrave;ng &#273;&atilde; m&ograve;n con m&#7855;t.</p>

<p>Trong m&#432;&#7901;i m&#7845;y ng&agrave;y tr&#7901;i, h&#7855;n h&#7887;i th&#259;m tin t&#7913;c ti&#7875;u s&#432; mu&#7897;i &#7903; L&#7909;c &#272;&#7841;i H&#7919;u khi g&atilde; &#273;&#432;a c&#417;m l&ecirc;n, nh&#432;ng g&atilde; l&#7897; v&#7867; kh&aacute;c l&#7841;, n&oacute;i n&#259;ng kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; nhi&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung sinh l&ograve;ng ng&#7901; v&#7921;c n&oacute;i, ki&#7871;m l&#7901;i g&#7841;n h&#7887;i, v&#7851;n ch&#7859;ng bi&#7871;t h&#417;n &#273;&#432;&#7907;c &#273;i&#7873;u g&igrave;. L&#7909;c &#272;&#7841;i H&#7919;u ch&#7881; n&oacute;i l&agrave; ti&#7875;u s&#432; mu&#7897;i v&#7851;n kh&#7887;e m&#7841;nh, ch&#7855;c s&#432; ph&#7909; kh&ocirc;ng mu&#7889;n cho n&agrave;ng l&ecirc;n th&#259;m lu&ocirc;n e l&agrave;m tr&#7903; ng&#7841;i &#273;&#7871;n cu&#7897;c tu luy&#7879;n c&#7911;a &#273;&#7841;i s&#432; ca.</p>

<p>L&#7879;nh H&#7891; Xung ng&agrave;y &#273;&ecirc;m mong nh&#7899;, &#273;&#7897;t nhi&ecirc;n Nh&#7841;c Linh San l&ecirc;n n&uacute;i, d&#297; nhi&ecirc;n h&#7855;n m&#7915;ng r&#7905; bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o. H&#7855;n th&#7845;y n&agrave;ng &#273;&#7865;p ph&acirc;y ph&acirc;y, vui t&#432;&#417;i &oacute;ng &#7843; h&#417;n c&#7843; tr&#432;&#7899;c ng&agrave;y m&#7855;c b&#7879;nh th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i nghi ng&#7901; t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;ng hi&#7875;n nhi&ecirc;n m&#7841;nh l&#7855;m r&#7891;i m&agrave; sao l&acirc;u ng&agrave;y m&#7899;i l&#7841;i l&ecirc;n &#273;&acirc;y? Ch&#7859;ng l&#7869; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng kh&ocirc;ng cho ph&eacute;p th&#7853;t &#432;?</p>

<p>Nh&#7841;c Linh San g&#7863;p L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n n&agrave;ng &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! L&acirc;u ng&agrave;y ti&#7875;u mu&#7897;i kh&ocirc;ng l&ecirc;n th&#259;m &#273;&#7841;i s&#432; ca, &#273;&#7841;i s&#432; ca c&oacute; o&aacute;n gi&#7853;n ti&#7875;u mu&#7897;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Khi n&agrave;o ti&#7875;u huynh l&#7841;i o&aacute;n gi&#7853;n ti&#7875;u s&#432; mu&#7897;i? Ch&#7855;c s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng kh&ocirc;ng cho l&ecirc;n ch&#7913; g&igrave;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Gia gia b&#7855;t ti&#7875;u mu&#7897;i luy&#7879;n ki&#7871;m ph&aacute;p m&#7899;i. Ng&#432;&#7901;i n&oacute;i l&agrave; ki&#7871;m ph&aacute;p n&agrave;y bi&#7871;n h&oacute;a r&#7845;t ph&#7913;c t&#7841;p. N&#7871;u ti&#7875;u mu&#7897;i l&ecirc;n ch&#417;i v&#7899;i &#273;&#7841;i s&#432; ca t&#7845;t ph&#7843;i ph&acirc;n t&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p g&igrave;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca th&#7917; &#273;o&aacute;n coi!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i "Nh&#7853;t t&#7921; tu&#7879; ki&#7871;m" kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng l&agrave; "Minh Minh ki&#7871;m"?</p>

<p>Nh&#7841;c Linh San v&#7851;n l&#7855;c &#273;&#7847;u:</p>

<p>- &#272;&#7841;i s&#432; ca hay &#273;o&aacute;n n&#7919;a &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- Hay l&agrave; "Th&#7909;c n&#7919; ki&#7871;m"?</p>

<p>Nh&#7841;c Linh San th&egrave; l&#432;&#7905;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; b&#7843;n l&atilde;nh cao th&acirc;m c&#7911;a m&aacute; m&aacute;. Ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#7911; tu c&aacute;ch h&#7885;c "Th&#7909;c n&#7919; ki&#7871;m". Ti&#7875;u mu&#7897;i n&oacute;i cho &#273;&#7841;i s&#432; ca hay: ki&#7871;m ph&aacute;p n&agrave;y t&ecirc;n g&#7885;i "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c".</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a ra chi&#7873;u &#273;&#7855;c &yacute;.</p>

<p>L&#7879;nh H&#7891; Xung h&#417;i kinh ng&#7841;c h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i b&#7855;t &#273;&#7847;u luy&#7879;n "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" r&#7891;i &#432;? Ki&#7871;m ph&aacute;p n&agrave;y qu&#7843; ph&#7913;c t&#7841;p v&ocirc; c&ugrave;ng.</p>

<p>B&acirc;y gi&#7901; h&#7855;n m&#7899;i h&#7871;t b&#259;n kho&#259;n trong d&#7841;.</p>

<p>"Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" tuy ch&#7881; c&oacute; m&#432;&#7901;i ch&iacute;n th&#7913;c, nh&#432;ng trong m&#7895;i chi&ecirc;u bao g&#7891;m m&#7845;y chi&ecirc;u, m&#7895;i th&#7913;c chuy&#7875;n th&agrave;nh nhi&#7873;u th&#7913;c, bi&#7871;n h&oacute;a kh&ocirc;n l&#432;&#7901;ng. N&#7871;u kh&ocirc;ng nh&#7899; r&otilde; th&igrave; s&#7917; m&#7897;t th&#7913;c c&#361;ng kh&ocirc;ng xong. K&#7875; v&#7873; c&ocirc;ng l&#7921;c c&#7911;a Nh&#7841;c Linh San hi&#7879;n nay th&igrave; d&#432;&#7901;ng nh&#432; n&agrave;ng ch&#432;a n&ecirc;n luy&#7879;n ki&#7871;m ph&aacute;p n&agrave;y m&#7899;i ph&#7843;i.</p>

<p>Ng&agrave;y tr&#432;&#7899;c L&#7879;nh H&#7891; Xung v&agrave; m&#7845;y v&#7883; s&#432; &#273;&#7879;, s&#432; mu&#7897;i &#273;&atilde; &#273;&#432;&#7907;c coi s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng chi&#7871;t gi&#7843;i ki&#7871;m ph&aacute;p &#273;&oacute;.</p>

<p>S&#432; ph&#7909; &#273;&atilde; s&#7917; bao nhi&ecirc;u ki&#7871;m ph&aacute;p c&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c nhau &#273;&#7875; t&#7845;n c&ocirc;ng, c&ograve;n s&#432; n&#432;&#417;ng th&#7911;y chung ch&#7881; thi tri&#7875;n "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" &#273;&#7875; ch&#7889;ng &#273;&#7889;i. R&uacute;t c&#7909;c m&#432;&#7901;i ch&iacute;n th&#7913;c "Ng&#7885;c n&#7919; ki&#7871;m" &#273;&#7845;u v&#7899;i h&agrave;ng m&#7845;y tr&#259;m ki&#7871;m chi&ecirc;u r&#7845;t cao minh m&agrave; v&#7851;n gi&#7919; th&#7871; qu&acirc;n b&igrave;nh. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7913;ng theo d&otilde;i cu&#7897;c &#273;&#7845;u &#273;&#7873;u l&#7845;y l&agrave;m kinh d&#7883; v&agrave; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng.</p>

<p>Khi &#7845;y Nh&#7841;c Linh San n&#259;n n&#7881; m&#7851;u th&acirc;n truy&#7873;n th&#7909; "Ng&#7885;c n&#7919; ki&#7871;m" th&igrave; Nh&#7841;c phu nh&acirc;n b&#7843;o:</p>

<p>- M&#7897;t l&agrave; h&agrave;i nhi c&ograve;n nh&#7887; tu&#7893;i hai l&agrave; lu&#7925;&ecirc;n ki&#7871;m ph&aacute;p n&agrave;y hao t&#7893;n tinh th&#7847;n qu&aacute; &#273;&#7897;, ph&#7843;i ch&#7901; t&#7899;i n&#259;m hai ch&#7909;c tu&#7893;i m&#7899;i h&#7885;c &#273;&#432;&#7907;c. M&#7863;t kh&aacute;c "Ng&#7885;c n&#7919; ki&#7871;m" m&agrave; luy&#7879;n &#273;i luy&#7879;n l&#7841;i s&#7869; bi&#7871;n th&agrave;nh m&#7897;t th&#7913; v&otilde; c&ocirc;ng chuy&ecirc;n &#273;&#7875; ph&aacute; ki&#7871;m ph&aacute;p Hoa S&#417;n.</p>

<p>&#272;o&#7841;n b&agrave; khuy&ecirc;n nh&#7911; n&agrave;ng:</p>

<p>- Xung nhi hi&#7875;u r&#7845;t nhi&#7873;u ngo&#7841;i gia ki&#7871;m ph&aacute;, nh&#7919;ng l&uacute;c r&#7843;nh vi&#7879;c g&atilde; s&#7869; ch&#7881; &#273;i&#7875;m cho h&agrave;i nhi t&#7853;p luy&#7879;n.</p>

<p>V&#7909; n&agrave;y c&aacute;ch &#273;&acirc;y &#273;&atilde; hai n&#259;m r&#7891;i t&#7915; &#273;&oacute; kh&ocirc;ng ai nh&#7855;c t&#7899;i "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" n&#7919;a. Kh&ocirc;ng ng&#7901; nay Nh&#7841;c Linh San t&#7921; nhi&ecirc;n l&#7841;i b&#7855;t &#273;&#7847;u luy&#7879;n m&ocirc;n n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- H&#7891;i n&agrave;y ch&#7855;c s&#432; ph&#7909; cao h&#7913;ng l&#7855;m n&ecirc;n h&agrave;ng ng&agrave;y m&#7899;i &#273;em "Ng&#7885;c n&#7919; ki&#7871;m" ra d&#7841;y ti&#7875;u mu&#7897;i.</p>

<p>Nguy&ecirc;n trong ph&aacute;i Hoa S&#417;n ch&#7881; c&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; L&#7879;nh H&#7891; Xung l&agrave; hi&#7875;u r&#7897;ng nhi&#7873;u ki&#7871;m ph&aacute;p b&ecirc;n ngo&agrave;i. Nh&#7841;c Linh San m&agrave; luy&#7879;n Ng&#7885;c n&#7919; ki&#7871;m d&#297; nhi&ecirc;n ph&#7843;i Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&iacute;ch th&acirc;n &#273;&#7913;ng ra truy&#7873;n th&#7909;, m&#7895;i ng&agrave;y d&#7841;y n&agrave;ng m&#7845;y chi&ecirc;u.</p>

<p>Nh&#7841;c Linh San hai m&aacute; &#7917;ng h&#7891;ng n&oacute;i:</p>

<p>- Gia gia kh&ocirc;ng d&#7853;y &#273;&acirc;u, ch&#7881; c&oacute; ti&#7875;u L&acirc;m t&#7917; m&#7895;i ng&agrave;y c&ugrave;ng ti&#7875;u mu&#7897;i ph&acirc;n t&aacute;ch v&agrave;i chi&ecirc;u t&#7921; luy&#7879;n v&#7899;i nhau m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; c&#361;ng hi&#7875;u nhi&#7873;u ngo&#7841;i gia ki&#7871;m ph&aacute;p &#432;?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- G&atilde; ch&#7881; bi&#7871;t c&oacute; m&#7897;t m&ocirc;n "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" gia truy&#7873;n m&agrave; th&ocirc;i. Gia gia b&#7843;o: Tuy v&#7873; uy l&#7921;c "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" kh&ocirc;ng l&#7907;i h&#7841;i l&#7855;m nh&#432;ng bi&#7871;n chi&ecirc;u th&#7847;n k&#7923; c&oacute; th&#7875; m&#432;&#7907;n ph&#432;&#417;ng th&#7913;c bi&#7871;n h&oacute;a &#7903; &#273;&oacute; &#273;&#432;&#7907;c. Ti&#7875;u mu&#7897;i b&#7855;t &#273;&#7847;u luy&#7879;n "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" b&#7857;ng c&aacute;ch ch&#7889;ng &#273;&#7889;i "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" c&#361;ng t&#7841;m &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- D&#432;&#7901;ng nh&#432; &#273;&#7841;i s&#432; ca kh&ocirc;ng th&iacute;ch th&#7871; th&igrave; ph&#7843;i?</p>

<p>Hoa S&#417;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; &#273;&acirc;u. Khi n&agrave;o ti&#7875;u huynh l&#7841;i kh&ocirc;ng th&iacute;ch? Ti&#7875;u s&#432; mu&#7897;i m&agrave; c&ograve;n luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n ki&#7871;m ph&aacute;p th&#432;&#7907;ng th&#7863;ng c&#7911;a b&#7843;n ph&aacute;i ti&#7875;u huynh m&#7915;ng c&ograve;n ch&#432;a &#273;&#7911;, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng t&aacute;n th&agrave;nh &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Nh&#432;ng ti&#7875;u s&#432; mu&#7897;i con th&#7847;n s&#7855;c &#273;&#7841;i s&#432; ca r&otilde; r&agrave;ng c&oacute; v&#7867; bu&#7891;n thiu.</p>

<p>L&#7879;nh H&#7891; Xung g&#432;&#7907;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i luy&#7879;n &#273;&#7871;n chi&ecirc;u th&#7913; m&#7845;y r&#7891;i?</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng &#273;&aacute;p. H&#7891;i l&acirc;u n&agrave;ng m&#7899;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! M&aacute; m&aacute; &#273;&atilde; b&#7843;o &#273;&#7875; &#273;&#7841;i s&#432; ca ph&acirc;n t&iacute;ch chi&ecirc;u th&#7913;c cho, m&agrave; b&acirc;y gi&#7901; ti&#7875;u mu&#7897;i l&#7841;i k&ecirc;u g&atilde; ti&#7875;u L&acirc;m t&#7917; chi&#7871;t chi&ecirc;u, n&ecirc;n &#273;&#7841;i s&#432; ca kh&ocirc;ng vui c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Nh&#432;ng &#273;&#7841;i s&#432; ca &#417;i! &#272;&#7841;i s&#432; ca ph&#7843;i &#7903; l&#7841;i &#273;&acirc;y c&ograve;n l&acirc;u kh&ocirc;ng xu&#7889;ng &#273;&#432;&#7907;c m&agrave; ti&#7875;u mu&#7897;i th&igrave; n&oacute;ng luy&#7879;n ngay n&ecirc;n ch&#7859;ng th&#7875; ch&#7901; &#273;&#7841;i s&#432; ca &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i l&#7841;i n&oacute;i chuy&#7879;n con n&iacute;t r&#7891;i. &#272;&atilde; l&agrave; s&#432; huynh, s&#432; mu&#7897;i &#273;&#7891;ng m&ocirc;n th&igrave; ai chi&#7871;t chi&ecirc;u cho ti&#7875;u s&#432; mu&#7897;i ch&#7843; th&#7871;.</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh bi&#7871;t s&#432; mu&#7897;i mu&#7889;n c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; chi&#7871;t chi&ecirc;u ch&#7913; kh&ocirc;ng th&iacute;ch &#273;&aacute;nh &#273;&ocirc;i v&#7899;i ti&#7875;u huynh.</p>

<p>Nh&#7841;c Linh San &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca n&oacute;i nh&#259;ng r&#7891;i. B&#7843;n l&atilde;nh ti&#7875;u L&acirc;m t&#7917; s&#417; v&#7899;i &#273;&#7841;i s&#432; ca c&aacute;ch xa nhau h&agrave;ng v&#7841;n d&#7863;m. B&#7843;o g&atilde; chi&#7871;t chi&ecirc;u th&igrave; c&ograve;n th&uacute; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; m&#7899;i nh&#7853;p m&ocirc;n &#273;&#432;&#7907;c m&#7845;y th&aacute;ng, d&ugrave; g&atilde; th&ocirc;ng minh &#273;&#7871;n m&#7845;y c&#361;ng ch&#432;a &#259;n thua g&igrave;.</p>

<p>H&#7855;n ngh&#297; v&#7853;y, bao nhi&ecirc;u n&#7895;i bu&#7891;n phi&#7873;n l&#7841;i ti&ecirc;u tan l&#7853;p t&#7913;c. H&#7855;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ti&#7875;u huynh ph&acirc;n t&iacute;ch m&#7845;y chi&ecirc;u v&#7873; "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" &#273;&#7875; xem s&#432; mu&#7897;i luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San c&#7843; m&#7915;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m. B&#7919;a nay... ti&#7875;u mu&#7897;i l&ecirc;n &#273;&acirc;y l&agrave; &#273;&#7875;...</p>

<p>N&agrave;ng e l&#7879; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i theo:</p>

<p>- B&#7919;a nay ti&#7875;u s&#432; mu&#7897;i l&ecirc;n &#273;&acirc;y l&agrave; &#273;&#7875; &#273;em ki&#7871;m ph&aacute;p m&#7899;i h&#7885;c &#273;&#432;&#7907;c thi tri&#7875;n cho ti&#7875;u huynh coi th&#7917;. N&agrave;o ti&#7875;u s&#432; mu&#7897;i th&#7917; ra tay &#273;i.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! Ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7841;i s&#432; ca tr&#432;&#7899;c nay cao minh h&#417;n ti&#7875;u mu&#7897;i. Nh&#432;ng ti&#7875;u mu&#7897;i luy&#7879;n xong &#273;&#432;&#7907;c "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" r&#7891;i l&agrave; kh&ocirc;ng s&#7907; &#273;&#7841;i s&#432; ca b&#7855;t n&#7841;t n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh c&oacute; b&#7855;t n&#7841;n s&#432; mu&#7897;i bao gi&#7901; &#273;&acirc;u? S&#432; mu&#7897;i n&oacute;i th&#7871; th&#7853;t oan u&#7893;ng cho ng&#432;&#7901;i t&#7889;t.</p>

<p>Nh&#7841;c Linh San c&#7847;m thanh ki&#7871;m &#273;&#7913;ng d&#7921;ng l&ecirc;n h&#7887;i:</p>

<p>- Sao &#273;&#7841;i s&#432; ca kh&ocirc;ng r&uacute;t ki&#7871;m ra &#273;i?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ch&#432;a c&#7847;n v&#7897;i.</p>

<p>H&#7855;n n&oacute;i r&#7891;i tay tr&aacute;i th&#7911; th&#7871; theo ki&#7871;m quy&#7871;t. &#272;&#7891;ng th&#7901;i &#273;&#432;a tay ph&#7843;i ph&oacute;ng t&#7899;i. H&#7855;n v&#7915;a ra chi&ecirc;u v&#7915;a n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; th&#7871; "T&ugrave;ng phong ki&#7871;m" c&#7911;a ph&aacute;i Thanh Th&agrave;nh. Chi&ecirc;u n&agrave;y m&#7879;nh danh l&agrave; "T&ugrave;ng &#273;&agrave;o nh&#432; l&ocirc;i".</p>

<p>L&#7879;nh H&#7891; Xung d&ugrave;ng ch&#432;&#7903;ng l&agrave;m ki&#7871;m &#273;&acirc;m xu&#7889;ng b&#7843; vai Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San n&eacute; ng&#432;&#7901;i &#273;i l&ugrave;i l&#7841;i, &#273;o&#7841;n vung ki&#7871;m g&#7841;t b&agrave;n tay L&#7879;nh H&#7891; Xung. &#272;&#7891;ng th&#7901;i n&agrave;ng la l&ecirc;n:</p>

<p>- &#272;&#7841;i s&#432; ca ph&#7843;i c&#7849;n th&#7853;n &#273;&#7845;y!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i b&#7845;t t&#7845;t ph&#7843;i d&egrave; d&#7863;t, ti&#7875;u huynh m&agrave; kh&ocirc;ng &#273;&oacute;n &#273;&#7905; &#273;&#432;&#7907;c s&#7869; r&uacute;t ki&#7871;m ra.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca d&aacute;m &#273;&#7875; tay kh&ocirc;ng ch&#7889;ng v&#7899;i "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" c&#7911;a ti&#7875;u mu&#7897;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; ti&#7875;u s&#432; mu&#7897;i ch&#432;a luy&#7879;n xong th&igrave; h&atilde;y th&#7917; coi. Sau n&agrave;y s&#432; mu&#7897;i luy&#7879;n th&agrave;nh t&#7921;u r&#7891;i, d&#297; nhi&ecirc;n ti&#7875;u huynh kh&ocirc;ng th&#7875; &#273;&#7845;u v&otilde; tay &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San tr&#432;&#7899;c nay b&#7843;n t&iacute;nh c&#7921;c k&#7923; hi&#7871;u th&#7855;ng qu&#7853;t c&#432;&#7901;ng. M&#7845;y b&#7919;a nay n&agrave;ng c&#7889; c&ocirc;ng r&egrave;n luy&#7879;n Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c. N&agrave;ng t&#7921; bi&#7871;t ki&#7871;m thu&#7853;t m&igrave;nh ti&#7871;n b&#7897; r&#7845;t mau l&#7865;, gi&#7843; t&#7927; c&oacute; &#273;&#7845;u v&#7899;i nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t tr&ecirc;n ch&#7889;n giang h&#7891; c&#361;ng ch&#7859;ng ch&#7883;u thua ai. N&agrave;ng kh&ocirc;ng ng&#7901; &#273;&#7841;i s&#432; ca d&aacute;m khinh th&#7883; m&igrave;nh &#273;&#7871;n m&#7913;c &#273;&#7897; &#273;&#432;a hai b&agrave;n tay kh&ocirc;ng ra &#273;&#7845;u v&#7899;i Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c.</p>

<p>N&agrave;ng nghi&ecirc;m n&eacute;t m&#7863;t n&oacute;i:</p>

<p>- N&#7871;u ki&#7871;m c&#7911;a ti&#7875;u mu&#7897;i m&agrave; &#273;&#7843; th&#432;&#417;ng &#273;&#7841;i s&#432; ca th&igrave; &#273;&#7841;i s&#432; ca c&#361;ng &#273;&#7915;ng o&aacute;n h&#7853;n ti&#7875;u mu&#7897;i v&agrave; &#273;&#7915;ng ti&#7871;t l&#7897; cho gia gia c&ugrave;ng m&aacute; m&aacute; hay nh&eacute;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. S&#432; mu&#7897;i c&#7913; vi&#7879;c thi tri&#7875;n ki&#7871;m ph&aacute;p &#273;&#7915;ng n&#7875; nang g&igrave;. N&#7871;u c&ograve;n d&egrave; d&#7863;t t&#7845;t nhi&ecirc;n ch&#7859;ng th&#7875; ph&aacute;t huy ch&acirc;n l&#7921;c &#273;&#7871;n t&#7897;t &#273;&#7897;.</p>

<p>H&#7855;n n&oacute;i xong &#273;&#7897;t nhi&ecirc;n vung tay ph&#7843;i ph&oacute;ng ra &#273;&aacute;Nh&#7853;m Ng&atilde; H&agrave;nh v&eacute;o m&#7897;t ti&#7871;ng &#273;&#7891;ng th&#7901;i qu&aacute;t to:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i ph&#7843;i c&#7849;n th&#7853;n...</p>

<p>Nh&#7841;c Linh San gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- Sao?... &#272;&#7841;i s&#432; ca d&ugrave;ng tay tr&aacute;i l&agrave;m ki&#7871;m &#432;?</p>

<p>Gi&#7843; t&#7927; L&#7879;nh H&#7891; Xung ph&oacute;ng ph&aacute;t ch&#432;&#7903;ng v&#7915;a qua m&agrave; &#273;&aacute;nh xu&#7889;ng th&#7853;t s&#7921; th&igrave; Nh&#7841;c Linh San t&#7845;t &#273;&atilde; b&#7883; th&#432;&#417;ng. H&#7855;n thu n&#7897;i l&#7921;c v&#7873; kh&ocirc;ng ph&aacute;t huy ra r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Trong "T&ugrave;ng Phong ki&#7871;m ph&aacute;p" c&oacute; chi&ecirc;u Ho&aacute;n th&#7911; ki&#7871;m. Tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng ra ho&#7863;c b&#7857;ng tay ph&#7843;i ho&#7863;c b&#7857;ng tay tr&aacute;i khi&#7871;n cho &#273;&#7883;ch nh&acirc;n kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng m&agrave; &#273;&#7873; ph&ograve;ng.</p>

<p>Nh&#7841;c Linh San kinh h&atilde;i n&oacute;i:</p>

<p>- "T&ugrave;ng phong ki&#7871;m ph&aacute;p" k&#7923; c&#7909;c &#273;&#7871;n th&#7871; &#432;? &#272;&#7841;i s&#432; ca h&atilde;y ti&#7871;p chi&ecirc;u &#273;&acirc;y!</p>

<p>R&#7891;i n&agrave;ng ph&oacute;ng ki&#7871;m ch&eacute;m tr&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; ki&#7871;m c&#7911;a n&agrave;ng t&#432;&#417;ng t&#7921; chi&ecirc;u s&#7889; th&#432;&#7907;ng th&#7863;ng c&#7911;a "Ng&#7885;c n&#7919; ki&#7871;m" li&#7873;n c&#7845;t ti&#7871;ng khen:</p>

<p>- Chi&ecirc;u ki&#7871;m n&agrave;y kh&aacute; &#273;&#7845;y! Nh&#432;ng v&#7851;n ch&#432;a &#273;&#432;&#7907;c nhanh l&#7855;m.</p>

<p>Nh&#7841;c Linh San l&agrave;m m&#7863;t gi&#7853;n h&#7887;i:</p>

<p>- Ch&#432;a &#273;&#7911; mau l&#7865; &#432;? N&#7871;u ti&#7875;u mu&#7897;i m&agrave; ph&oacute;ng l&#7865; h&#417;n n&#7919;a th&igrave; ch&#7863;t &#273;&#7913;t c&aacute;nh tay &#273;&#7841;i s&#432; ca m&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i c&#7913; th&#7911; ch&#7863;t coi.</p>

<p>H&#7855;n ph&oacute;ng ki&#7871;m b&#7857;ng tay ph&#7843;i h&#7899;t v&agrave;o c&aacute;nh tay tr&aacute;i Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San trong l&ograve;ng v&#7851;n c&ograve;n t&#7913;c b&#7921;c, n&agrave;ng v&#7853;n ki&#7871;m nhanh nh&#432; gi&oacute;. M&#7845;y b&#7919;a nay n&agrave;ng h&#7885;c &#273;&#432;&#7907;c bao nhi&ecirc;u chi&ecirc;u th&#7913;c v&#7873; Ng&#7885;c n&#7919; ki&#7871;m tr&#7893; ra h&#7871;t. Trong 19 th&#7913;c n&agrave;ng nh&#7899; &#273;&#432;&#7907;c 9 v&agrave; th&#7921;c s&#7921; n&agrave;ng m&#7899;i s&#7917; d&#7909;ng &#273;&#432;&#7907;c s&aacute;u th&#7913;c. Nh&#432;ng ch&#7881; 6 th&#7913;c ki&#7871;m ph&aacute;p n&agrave;y uy l&#7921;c c&#361;ng &#273;&atilde; m&atilde;nh li&#7879;t phi th&#432;&#7901;ng. M&#361;i ki&#7871;m tr&#7903; t&#7899;i &#273;&acirc;u khi&#7871;n cho L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7875; t&#7899;i g&#7847;n ph&iacute;a &#273;&oacute; &#273;&#432;&#7907;c. L&#7879;nh H&#7891; Xung ch&#7841;y v&ograve;ng quanh ng&#432;&#7901;i n&agrave;ng &#273;&#7875; t&#7927; &#273;&#7845;u. M&#7895;i l&#7847;n h&#7855;n g&#7863;p th&#7871; c&ocirc;ng &#273;&#7873;u b&#7883; nh&#7919;ng chi&ecirc;u s&#7889; r&#7845;t l&#7907;i h&#7841;i. C&oacute; l&#7847;n h&#7855;n nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau v&#7897;i qu&aacute;, l&#432;ng &#273;&#7909;ng m&#7841;nh v&agrave;o m&#7887;m &#273;&aacute; l&#7891;i ra.</p>

<p>Nh&#7841;c Linh San r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca sao c&ograve;n ch&#432;a r&uacute;t ki&#7871;m ra?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&atilde;y &#273;&#7845;u th&ecirc;m l&uacute;c n&#7919;a &#273;&atilde;.</p>

<p>Nh&#7841;c Linh San thu&#7897;c &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o tr&#7893; ra h&#7871;t r&#7891;i l&#7841;i b&#7855;t &#273;&#7847;u tr&#7903; l&#7841;i. L&#7879;nh H&#7891; Xung nh&#7853;n th&#7845;y n&agrave;ng ch&#7881; s&#7917; &#273;&#432;&#7907;c 6 th&#7913;c, &#273;&#7897;t nhi&ecirc;n h&#7855;n x&ocirc;ng l&#7841;i ph&oacute;ng ra m&#7897;t chi&ecirc;u qu&aacute;t l&#7899;n:</p>

<p>- &#272;&acirc;y l&agrave; chi&ecirc;u s&aacute;t th&#7911; th&#7913; ba c&#7911;a "T&ugrave;ng phong ki&#7871;m". S&#432; mu&#7897;i ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>Chi&ecirc;u th&#7913;c c&#7911;a h&#7855;n c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng.</p>

<p>Nh&#7841;c Linh San th&#7845;y L&#7879;nh H&#7891; Xung ph&oacute;ng ch&#432;&#7903;ng ch&eacute;m xu&#7889;ng &#273;&#7847;u m&igrave;nh v&#7897;i vung ki&#7871;m l&ecirc;n g&#7841;t. Chi&ecirc;u n&agrave;y tr&uacute;ng v&agrave;o &yacute; ngh&#297; c&#7911;a L&#7879;nh H&#7891; Xung. H&#7855;n ph&oacute;ng tay tr&aacute;i ra, ng&oacute;n gi&#7919;a b&#7853;t tr&uacute;ng v&agrave;o l&#432;&#7905;i ki&#7871;m c&#7911;a Nh&#7841;c Linh San &#273;&aacute;nh keng m&#7897;t ti&#7871;ng.</p>

<p>Nh&#7841;c Linh San b&#7883; to&#7841;c h&#7893; kh&#7849;u, tay n&agrave;ng &#273;au qu&aacute; kh&ocirc;ng n&#7855;m v&#7919;ng &#273;&#432;&#7907;c, &#273;&#7875; thanh ki&#7871;m bay v&#7885;t l&ecirc;n kh&ocirc;ng r&#7891;i r&#7899;t xu&#7889;ng khe n&uacute;i.</p>

<p>Nh&#7841;c Linh San s&#7855;c m&#7863;t l&#7907;t l&#7841;t, tr&acirc;m tr&#7889; ng&oacute; L&#7879;nh H&#7891; Xung kh&ocirc;ng n&oacute;i g&igrave;. H&agrave;m r&#259;ng tr&ecirc;n n&agrave;ng c&#7855;n ch&#7863;t v&agrave;o m&ocirc;i d&#432;&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Sao ta l&#7841;i l&agrave;m th&#7871; n&agrave;y? Sao ra l&#7841;i l&agrave;m th&#7871; n&agrave;y? Ta c&ugrave;ng s&#432; mu&#7897;i t&#7927; ki&#7871;m &#273;&atilde; &#273;&#7871;n m&#432;&#7901;i n&#259;m, ch&#432;a bao gi&#7901; h&#7841; th&#7911; t&#7853;n t&igrave;nh nh&#432; v&#7853;y. H&agrave;nh &#273;&#7897;ng c&#7911;a ta ng&agrave;y c&agrave;ng tr&#7903; n&ecirc;n h&#7891; &#273;&#7891; m&#7845;t r&#7891;i.</p>

<p>Nh&#7841;c Linh San quay l&#7841;i nh&igrave;n v&#7921;c th&#7859;m la l&ecirc;n:</p>

<p>- Thanh ki&#7871;m n&agrave;y... thanh ki&#7871;m n&agrave;y...</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&agrave;ng kinh h&atilde;i. H&#7855;n bi&#7871;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ti&#7875;u s&#432; mu&#7897;i l&agrave;:"B&iacute;ch th&#7911;y ki&#7871;m" ch&#7863;t s&#7855;t nh&#432; ch&#7863;t b&ugrave;n. Ba n&#259;m tr&#432;&#7899;c s&#432; ph&#7909; h&#7855;n &#273;&#7871;n Tri&#7871;t Giang l&#7845;y &#273;&#432;&#7907;c &#273;em v&#7873;. Ti&#7875;u s&#432; mu&#7897;i v&#7915;a tr&ocirc;ng th&#7845;y &#273;&atilde; m&ecirc; ngay mu&#7889;n gi&#7919; ch&#7863;t kh&ocirc;ng b&#7887; ra n&#7919;a. N&agrave;ng xin s&#432; ph&#7909; m&#7845;y l&#7847;n m&agrave; th&#7911;y chung kh&ocirc;ng &#273;&#432;&#7907;c. &#272;&#7871;n n&#259;m n&agrave;ng 18 tu&#7893;i, s&#432; ph&#7909; m&#7899;i cho n&agrave;ng &#273;&#7875; l&agrave;m l&#7877; m&#7915;ng ng&agrave;y sinh nh&#7853;t n&agrave;ng. B&acirc;y gi&#7901; thanh ki&#7871;m &#273;&oacute; r&#417;i xu&#7889;ng hang s&acirc;u mu&ocirc;n tr&#432;&#7907;ng, kh&ocirc;ng l&#7845;y l&ecirc;n &#273;&#432;&#7907;c n&#7919;a th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c.</p>

<p>Nh&#7841;c Linh San th&#7845;y L&#7879;nh H&#7891; Xung ra chi&#7873;u ti&#7871;c nh&#7849;n ti&#7871;c ng&#417;, n&agrave;ng ch&iacute; &#273;&#7847;u ng&oacute;n ch&acirc;n tr&aacute;i xu&#7889;ng, tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i.</p>

<p>Nh&#7841;c Linh San b&#7887; m&#7863;c h&#7855;n, ti&#7871;p t&#7909;c &#273;i xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;u&#7893;i t&#7899;i s&#432;&#7901;n n&uacute;i, v&#432;&#417;n tay ra toan n&#7855;m l&#7845;y tay n&agrave;ng. Nh&#432;ng ng&oacute;n tay &#273;&#7909;ng t&#7899;i &aacute;o &#273;&#7889;i ph&#432;&#417;ng l&#7841;i r&#7909;t v&#7873; ngay. H&#7855;n &#273;&#7913;ng nh&igrave;n n&agrave;ng ti&#7871;p t&#7909;c b&#432;&#7899;c &#273;i kh&ocirc;ng ngo&#7843;nh c&#7893; l&#7841;i. H&#7855;n bu&#7891;n r&#7847;u v&ocirc; c&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tr&#432;&#7899;c kia ta &#273;&#7889;i v&#7899;i n&agrave;ng v&#7851;n h&#7871;t s&#7913;c nh&#432;&#7901;ng nh&#7883;n m&agrave; sao b&#7919;a nay l&#7841;i l&#7845;y ng&oacute;n tay b&#7853;t thanh b&#7843;o ki&#7871;m c&#7911;a n&agrave;ng &#273;i? Ch&#7859;ng l&#7869;... ch&#7859;ng l&#7869; v&igrave; s&#432; n&#432;&#417;ng truy&#7873;n "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" cho n&agrave;ng m&agrave; ta &#273;em l&ograve;ng ghen t&#7925;? Kh&ocirc;ng ph&#7843;i! Quy&#7871;t kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" l&agrave; m&#7897;t ki&#7871;m thu&#7853;t d&agrave;nh cho n&#7919; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n. H&#417;n n&#7919;a b&#7843;n l&atilde;nh ti&#7875;u s&#432; mu&#7897;i c&agrave;ng cao bao nhi&ecirc;u ta c&agrave;ng sung s&#432;&#7899;ng b&#7845;y nhi&ecirc;u m&#7899;i ph&#7843;i. H&#7905;i &ocirc;i ch&#7859;ng qua ta &#7903; m&#7897;t m&igrave;nh tr&ecirc;n ng&#7885;n n&uacute;i tr&#7885;c n&agrave;y &#273;&acirc;m ra t&iacute;nh t&igrave;nh th&#7853;t th&#432;&#7901;ng n&oacute;ng n&#7843;y... Ta ch&#7881; mong n&agrave;ng mai l&#7841;i l&ecirc;n &#273;&acirc;y &#273;&#7875; xin l&#7895;i n&agrave;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nh&#432;ng ba b&#7889;n ng&agrave;y li&#7873;n, Nh&#7841;c Linh San kh&ocirc;ng l&ecirc;n n&uacute;i. L&#7879;nh H&#7891; Xung thao th&#7913;c su&#7889;t m&#7845;y &#273;&ecirc;m kh&ocirc;ng nh&#7855;m m&#7855;t. Trong l&ograve;ng h&#7855;n n&#7893;i l&ecirc;n bao n&#7895;i &#432;u phi&#7873;n c&ugrave;ng &yacute; ngh&#297; v&#7849;n v&#417;. H&#7855;n s&#7855;p &#273;&#7863;t nh&#7919;ng c&acirc;u xin l&#7895;i, song Nh&#7841;c Linh San th&#7911;y chung v&#7851;n kh&ocirc;ng tr&#7903; l&#7841;i. M&atilde;i &#273;&#7871;n ng&agrave;y th&#7913; 18 n&agrave;ng m&#7899;i c&ugrave;ng L&#7909;c &#272;&#7841;i H&#7919;u l&ecirc;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung tr&ocirc;ng ng&oacute;ng 18 ng&agrave;y &#273;&ecirc;m, b&acirc;y gi&#7901; h&#7855;n th&#7845;y n&agrave;ng, trong l&ograve;ng ch&#7913;a bi&#7871;t bao nhi&ecirc;u &#273;i&#7873;u mu&#7889;n n&oacute;i m&agrave; v&#432;&#7899;ng c&oacute; L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7913;ng b&ecirc;n n&ecirc;n kh&ocirc;n b&#7873; m&#7903; mi&#7879;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#259;n c&#417;m xong, L&#7909;c &#272;&#7841;i H&#7919;u hi&#7875;u th&acirc;m &yacute; c&#7911;a h&#7855;n li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i! Hai v&#7883; l&acirc;u ng&agrave;y kh&ocirc;ng g&#7863;p nhau, h&atilde;y &#7903; &#273;&acirc;y tr&ograve; chuy&#7879;n m&#7897;t l&uacute;c. L&#7909;c m&#7895; &#273;em gi&#7887; c&#417;m xu&#7889;ng tr&#432;&#7899;c.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7909;c h&#7847;u nhi! L&#7909;c s&#432; huynh mu&#7889;n tr&#7889;n &#273;&oacute; ch&#259;ng? Hai ng&#432;&#7901;i &#273;&#7871;n sao l&#7841;i m&#7897;t ng&#432;&#7901;i &#273;i?</p>

<p>N&agrave;ng n&oacute;i xong &#273;&#7913;ng d&#7853;y. L&#7879;nh H&#7891; Xung n&oacute;i ngay:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#417;i! Ti&#7875;u huynh c&oacute; &#273;i&#7873;u mu&#7889;n n&oacute;i v&#7899;i s&#432; mu&#7897;i.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#7841;i s&#432; ca c&ograve;n c&oacute; chuy&#7879;n. L&#7909;c H&#7847;u Nhi h&atilde;y &#273;&#7913;ng l&#7841;i &#273;&#7875; nghe s&#432; ca gi&aacute;o hu&#7845;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u huynh kh&ocirc;ng c&oacute; g&igrave; gi&aacute;o hu&#7845;n &#273;&acirc;u. Thanh "B&iacute;ch Th&#7911;y ki&#7871;m" c&#7911;a s&#432; mu&#7897;i...</p>

<p>Nh&#7841;c Linh San ng&#7855;t l&#7901;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&atilde; n&oacute;i v&#7899;i m&aacute; m&aacute; l&agrave; l&uacute;c luy&#7879;n "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" v&ocirc; &yacute; tu&#7897;t tay &#273;&aacute;nh r&#7899;t b&#7843;o ki&#7871;m xu&#7889;ng v&#7921;c th&#7859;m r&#7891;i kh&ocirc;ng t&igrave;m th&#7845;y n&#7919;a. Ti&#7875;u mu&#7897;i kh&oacute;c n&#7913;c n&#7903;, m&aacute; m&aacute; kh&ocirc;ng m&#7855;ng m&#7887; g&igrave; h&#7871;t l&#7841;i an &#7911;i ti&#7875;u mu&#7897;i. Ng&#432;&#7901;i n&oacute;i l&agrave; s&#7869; ki&#7871;m cho ti&#7875;u mu&#7897;i m&#7897;t thanh b&#7843;o ki&#7871;m kh&aacute;c. Vi&#7879;c &#273;&atilde; qua r&#7891;i, &#273;&#7841;i s&#432; ca c&ograve;n nh&#7855;c l&#7841;i l&agrave;m chi?</p>

<p>N&agrave;ng n&oacute;i xong dang hai tay ra m&agrave; c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng tuy kh&ocirc;ng mu&#7889;n nh&#7855;c t&#7899;i vi&#7879;c &#273;&oacute; m&agrave; trong l&ograve;ng v&#7851;n &aacute;y n&aacute;y kh&ocirc;ng y&ecirc;n h&#7855;n n&oacute;i:</p>

<p>- Sau khi ti&#7875;u huynh ch&#7883;u ph&#7841;t nh&#7845;t &#273;&#7883;nh s&#7869; len l&#7887;i v&agrave;o ch&#7889;n giang h&#7891; t&igrave;m ki&#7871;m cho ti&#7875;u s&#432; mu&#7897;i m&#7897;t thanh ki&#7871;m t&#7889;t th&#7853;t t&#7889;t.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; l&agrave; s&#432; huynh, s&#432; mu&#7897;i &#273;&#7841;i ca c&ograve;n b&#7853;n t&acirc;m chi &#273;&#7871;n chuy&#7879;n m&#7897;t thanh ki&#7871;m l&agrave;m chi? V&#7843; l&#7841;i thanh ki&#7871;m &#273;&oacute; ch&iacute;nh l&agrave; t&#7921; ti&#7875;u mu&#7897;i &#273;&aacute;nh r&#7899;t xu&#7889;ng n&uacute;i, ch&#7881; gi&#7853;n m&igrave;nh h&#7885;c ngh&#7879; ch&#432;a tinh ch&#7913; c&ograve;n tr&aacute;ch ai &#273;&#432;&#7907;c? M&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u.</p>

<p>N&agrave;ng n&oacute;i m&#7845;y c&acirc;u l&iacute;u lo r&#7891;i c&#432;&#7901;i khanh kh&aacute;ch, L&#7879;nh H&#7891; Xung kh&ocirc;ng hi&#7875;u h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i n&oacute;i g&igrave;?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



