<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 58</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Phong Thanh D&#432;&#417;ng Ch&#7881; &#273;i&#7875;m Ki&#7871;m Ph&aacute;p</b></font></p>


<p>&#160;</p>





<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y L&#7879;nh H&#7891; Xung v&#7867; m&#7863;t kh&aacute;c l&#7841; t&#7887; ra h&#7855;n c&#7889; &yacute; che d&#7845;u, g&atilde; li&#7873;n n&oacute;i:</p>

<p>- B&#7889;n ph&aacute;i Th&aacute;i s&#417;n, Tung S&#417;n, H&#7857;ng s&#417;n v&agrave; H&agrave;nh s&#417;n c&ograve;n c&oacute; nh&#7919;ng b&#7853;c cao nh&acirc;n ti&#7873;n b&#7889;i v&otilde; ngh&#7879; phi th&#432;&#7901;ng, nh&#432;ng trong qu&iacute; ph&aacute;i th&igrave; ch&#7859;ng c&ograve;n m&#7897;t v&#7883; k&#7923; c&#7921;u n&agrave;o n&#7919;a. &#272;&oacute; l&agrave; s&#7921; th&#7921;c m&agrave; v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t c&#7843;. L&#7879;nh H&#7891; huynh bu&#7897;t mi&#7879;ng n&oacute;i l&#7915;a kh&oacute; m&agrave; tin &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p ngay:</p>

<p>- Ph&#7843;i! ph&#7843;i! ph&aacute;i Hoa S&#417;n qu&#7843; kh&ocirc;ng c&ograve;n b&#7853;c cao nh&acirc;n ti&#7873;n b&#7889;i n&agrave;o t&#7891;n t&#7841;i &#273;&#7871;n ng&agrave;y nay. N&#259;m tr&#432;&#7899;c t&#7879; ph&aacute;i kh&ocirc;ng may b&#7883; ch&#7913;ng &ocirc;n d&#7883;ch ho&agrave;nh h&agrave;nh nh&#7919;ng tay cao th&#7911; &#273;&#7901;i tr&#432;&#7899;c &#273;&#7873;u t&agrave;n t&#7853;t h&#7871;t. Nguy&ecirc;n kh&iacute; t&#7879; ph&aacute;i b&#7883; th&#432;&#417;ng t&#7893;n r&#7845;t nhi&#7873;u. N&#7871;u kh&ocirc;ng th&igrave; &#272;i&#7873;n huynh &#273;&#7915;ng h&ograve;ng &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; l&ecirc;n n&uacute;i Hoa S&#417;n, &#273;&#7891;ng th&#7901;i &#273;&aacute;nh cho t&#7879; ph&aacute;i thua li&#7875;ng xi&#7875;ng kh&ocirc;ng c&ograve;n s&#7913;c ch&#7889;ng &#273;&#7905;. &#272;i&#7873;n huynh n&oacute;i r&#7845;t &#273;&uacute;ng. Trong s&#417;n &#273;&#7897;ng thi&#7879;t kh&ocirc;ng c&oacute; tay cao th&#7911; n&agrave;o c&#7911;a t&#7879; ph&aacute;i c&#7843;.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&atilde; y&ecirc;n ch&iacute; l&agrave; L&#7879;nh H&#7891; Xung l&#7915;a g&atilde; n&ecirc;n L&#7879;nh H&#7891; Xung b&#7843;o &#273;&uacute;ng th&igrave; g&atilde; cho l&agrave; tr&#7853;t, b&#7843;o kh&ocirc;ng g&atilde; l&#7841;i cho l&agrave; c&oacute;. B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung x&aacute;c nh&#7853;n ph&aacute;i Hoa S&#417;n kh&ocirc;ng c&ograve;n m&#7897;t tay cao th&#7911; ti&#7873;n b&#7889;i n&agrave;o th&igrave; &#272;i&#7873;n B&aacute; Quang l&#7841;i nh&#7845;t &#273;&#7883;nh l&agrave; c&oacute;. G&atilde; ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t, ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; nh&#7899; ra r&#7891;i. T&eacute; ra l&agrave; Phong Thanh D&#432;&#417;ng l&atilde;o ti&#7873;n b&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7859;ng bi&#7871;t Phong Thanh D&#432;&#417;ng l&agrave; ai, nh&#432;ng b&#7845;t lu&#7853;n &#272;i&#7873;n B&aacute; Quang n&oacute;i g&igrave; h&#7877; h&#7855;n ph&#7911; nh&#7853;n l&agrave; g&atilde; l&#7841;i nh&#7845;t quy&#7871;t l&agrave; c&oacute; th&#7921;c. H&#7855;n bi&#7871;t v&#7853;y li&#7873;n xua tay n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh &#273;&#7915;ng n&oacute;i &#7849;u Phong... Phong...</p>

<p>H&#7855;n ngh&#297; trong ba ch&#7919; t&ecirc;n Phong Thanh D&#432;&#417;ng th&igrave; ch&#7919; "Thanh" thu&#7897;c v&agrave;o h&agrave;ng nh&acirc;n v&#7853;t ti&#7873;n b&#7889;i c&ograve;n cao h&#417;n hai &#273;&#7901;i so v&#7899;i ch&#7919; "B&#7845;t" trong c&aacute;i t&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n c&#7911;a s&#432; ph&#7909; h&#7855;n.</p>

<p>H&#7855;n li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- Phong th&aacute;i s&#432; th&uacute;c t&#7893; quy &#7849;n l&acirc;u n&#259;m, kh&ocirc;ng hi&#7875;u l&atilde;o nh&acirc;n gia &#273;i &#273;&acirc;u t&#7915; bao gi&#7901; m&agrave; c&#361;ng kh&ocirc;ng ch&#7855;c ng&#432;&#7901;i c&ograve;n s&#7889;ng hay &#273;&atilde; ch&#7871;t r&#7891;i. C&oacute; l&yacute; n&agrave;o l&atilde;o nh&acirc;n gia tr&#7903; l&#7841;i n&uacute;i Hoa S&#417;n n&#7919;a? N&#7871;u &#272;i&#7873;n huynh kh&ocirc;ng tin c&#7913; v&agrave;o trong &#273;&#7897;ng m&agrave; coi s&#7869; bi&#7871;t r&otilde; h&#432; th&#7921;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&agrave;ng th&#7845;y L&#7879;nh H&#7891; Xung c&#7889; t&igrave;nh m&#7901;i m&igrave;nh v&agrave;o &#273;&#7897;ng, g&atilde; c&agrave;ng kh&ocirc;ng d&aacute;m v&agrave;o v&igrave; s&#7907; m&#7855;c b&#7851;y. G&atilde; t&#7921; nh&#7911;:</p>

<p>- Th&#7857;ng cha n&agrave;y v&#7915;a nghe m&igrave;nh n&oacute;i t&#7899;i t&ecirc;n tu&#7893;i Phong Thanh D&#432;&#417;ng li&#7873;n l&#7897; v&#7867; h&#7889;t ho&#7843;ng th&igrave; qu&#7843; nhi&ecirc;n m&igrave;nh &#273;o&aacute;n kh&ocirc;ng sai. M&igrave;nh nghe n&oacute;i nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i ph&aacute;i Hoa S&#417;n trong m&#7897;t &#273;&ecirc;m &#273;&#7873;u b&#7883; b&#7841;c b&#7879;nh m&agrave; ch&#7871;t h&#7871;t, ch&#7881; m&#7897;t m&igrave;nh Phong Thanh D&#432;&#417;ng h&ocirc;m &#7845;y kh&ocirc;ng &#7903; tr&ecirc;n n&uacute;i m&#7899;i tho&aacute;t kh&#7887;i tr&#432;&#7901;ng ki&#7871;p n&#7841;n &#273;&oacute;. Nh&#432;ng b&#7845;m &#273;&#7889;t ng&oacute;n tay t&iacute;nh l&#7841;i th&igrave; hi&#7879;n nay l&atilde;o &#273;&atilde; ngo&agrave;i 80 tu&#7893;i. D&ugrave; v&otilde; c&ocirc;ng l&atilde;o c&oacute; cao &#273;&#7871;n &#273;&acirc;u, tinh l&#7921;c c&#361;ng b&#7883; suy gi&#7843;m nhi&#7873;u r&#7891;i th&igrave; ta s&#7907; c&oacute;c g&igrave;?</p>

<p>G&atilde; ngh&#297; li&#7873;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh huynh! Ch&uacute;ng ta &#273;&atilde; t&#7927; &#273;&#7845;u m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m r&#7891;i, b&acirc;y gi&#7901; c&oacute; t&#7927; &#273;&#7845;u n&#7919;a th&igrave; th&#7911;y chung L&#7879;nh H&#7891; huynh huynh v&#7851;n kh&ocirc;ng ch&#7889;ng n&#7893;i. D&ugrave; c&oacute; l&#7879;nh th&aacute;i s&#432; th&uacute;c t&#7893; ch&#7881; &#273;i&#7875;m ho&agrave;i, chung qui c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. V&#7853;y L&#7879;nh H&#7891; huynh huynh n&ecirc;n vui v&#7867; theo &#272;i&#7873;n m&#7895; xu&#7889;ng n&uacute;i qu&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung toan tr&#7843; l&#7901;i th&igrave; b&#7845;t th&igrave;nh l&igrave;nh ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; ta m&agrave; ch&#7881; &#273;i&#7875;m cho g&atilde; m&#7845;y chi&ecirc;u, ch&#7859;ng l&#7869; l&#7841;i kh&ocirc;ng thu th&#7853;p &#273;&#432;&#7907;c th&#7857;ng l&#7887;i kia hay sao?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y m&#7897;t l&atilde;o gi&agrave; r&acirc;u t&oacute;c b&#7841;c m&#7863;c &aacute;o b&agrave;o xanh &#273;&#7913;ng b&ecirc;n c&#7841;nh c&#7917;a s&#417;n &#273;&#7897;ng. S&#7855;c m&#7863;t l&atilde;o l&#7907;t l&#7841;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c v&agrave; ra chi&#7873;u lo bu&#7891;n u&#7845;t h&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- L&atilde;o ti&ecirc;n sinh n&agrave;y t&#7915; &#273;&acirc;u t&#7899;i &#273;&acirc;y? Sao l&atilde;o &#273;&#7913;ng ngay &#273;&#7857;ng sau m&agrave; m&igrave;nh ch&#7859;ng bi&#7871;t g&igrave; h&#7871;t?</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang kinh ng&#7841;c th&igrave; &#272;i&#7873;n B&aacute; Quang ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng... Ti&#7873;n b&#7889;i l&agrave; Phong l&atilde;o ti&ecirc;n sinh?</p>

<p>L&atilde;o gi&agrave; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ch&#7859;ng l&#7869; tr&ecirc;n th&#7871; gian n&agrave;y c&ograve;n c&oacute; k&#7867; bi&#7871;t danh hi&#7879;u Phong m&#7895; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Trong b&#7843;n ph&aacute;i c&ograve;n c&oacute; v&#7883; ti&#7873;n b&#7889;i n&agrave;y, nh&#432;ng ta ch&#432;a t&#7915;ng nghe s&#432; ph&#7909; s&#432; n&#432;&#417;ng n&oacute;i t&#7899;i bao gi&#7901;. N&#7871;u l&atilde;o nghe mi&#7879;ng &#272;i&#7873;n B&aacute; Quang n&oacute;i ra r&#7891;i m&#7841;o x&#432;ng m&agrave; m&igrave;nh c&#361;ng ti&#7871;n l&#7841;i tham b&aacute;i, h&aacute; ch&#7859;ng khi&#7871;n nh&#7919;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; c&#432;&#7901;i cho &#432;? v&#7843; l&#7841;i khi n&agrave;o c&oacute; chuy&#7879;n tr&ugrave;ng h&#7907;p k&#7923; di&#7879;u &#273;&#7871;n th&#7871;? &#272;i&#7873;n B&aacute; Quang v&#7915;a nh&#7855;c &#273;&#7871;n Phong Thanh D&#432;&#417;ng l&agrave; c&oacute; Phong Thanh D&#432;&#417;ng xu&#7845;t hi&#7879;n li&#7873;n th&igrave; th&#7853;t l&agrave; chuy&#7879;n phi l&yacute;.</p>

<p>B&#7895;ng nghe l&atilde;o gi&agrave; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; L&#7879;nh H&#7891; Xung kia! Mi th&#7853;t ch&#7859;ng ra tr&ograve; tr&#7889;ng g&igrave;! Tr&#432;&#7899;c h&#7871;t ta h&atilde;y d&#7841;y mi chi&ecirc;u "B&#7841;ch h&#7891;ng qu&aacute;n nh&#7853;t" ti&#7871;p theo l&agrave; chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" r&#7891;i &#273;&#7871;n "Kim nh&#7841;n ho&agrave;nh kh&ocirc;ng" sau t&#7899;i "Tuy&#7879;t ki&#7871;m th&#7913;c"...</p>

<p>Mi&#7879;ng l&atilde;o n&oacute;i thao thao b&#7845;t tuy&#7879;t lu&ocirc;n m&#7897;t h&#7891;i 30 chi&ecirc;u th&#7913;c.</p>

<p>Ba ch&#7909;c chi&ecirc;u n&agrave;y L&#7879;nh H&#7891; Xung &#273;&#7873;u h&#7885;c qua r&#7891;i. Trong &#273;&oacute; c&ograve;n c&oacute; m&#7845;y chi&ecirc;u h&#7855;n s&#7917; c&ograve;n h&#7871;t s&#7913;c t&#7847;m th&#432;&#7901;ng. Gi&#7919;a s&#432; huynh s&#432; &#273;&#7879; t&#7853;p d&#432;&#7907;t h&#7855;n ch&#432;a d&ugrave;ng t&#7899;i. D&ugrave; h&#7855;n c&oacute; thi tri&#7875;n &#273;&#7889;i ph&oacute; v&#7899;i &#272;i&#7873;n B&aacute; Quang, nh&#432;ng d&ugrave; sao v&#7851;n ch&#432;a &#273;&#7911; uy l&#7921;c.</p>

<p>B&#7895;ng nghe l&atilde;o gi&agrave; n&oacute;i ti&#7871;p:</p>

<p>- Mi c&ograve;n ng&#7847;n ng&#7915; c&aacute;i g&igrave;? S&#7917; li&#7873;n m&#7897;t m&#7841;ch ba ch&#7909;c qu&#7843; l&agrave; kh&oacute; thi&#7879;t, song mi c&#7913; bi&#7875;u di&#7877;n h&#7871;t m&#7897;t l&#432;&#7907;t cho ta coi th&#7917;.</p>

<p>Gi&#7885;ng l&atilde;o n&oacute;i tr&#7847;m tr&#7847;m t&#7921;a h&#7891; r&#7845;t &#273;&#7895;i th&#432;&#417;ng t&acirc;m, song ng&#7919; kh&iacute; l&#7841;i c&oacute; v&#7867; r&#7845;t oai nghi&ecirc;m.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh c&#7913; tu&acirc;n theo l&#7901;i l&atilde;o ch&#7881; &#273;i&#7875;m th&#7917; m&#7897;t l&#432;&#7907;t c&#361;ng ch&#7859;ng sao.</p>

<p>H&#7855;n ngh&#297; v&#7853;y r&#7891;i s&#7917; chi&ecirc;u "B&#7841;ch h&#7891;ng qu&aacute;n nh&#7853;t". L&uacute;c h&#7855;n thu chi&ecirc;u v&#7873; m&#361;i ki&#7871;m tr&#7887; l&ecirc;n tr&ecirc;n kh&ocirc;ng &#273;&#7875; ra chi&ecirc;u th&#7913; hai l&agrave; chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" &#273;&acirc;m t&#7915; d&#432;&#7899;i l&ecirc;n tr&ecirc;n &#273;&#7875; qu&atilde;ng gi&#7919;a m&#7897;t ch&#7895; tr&#7889;ng l&#7899;n, kh&ocirc;ng ngh&#297; ra c&aacute;ch n&agrave;o thi tri&#7875;n cho li&#7873;n &#273;&#432;&#7907;c. H&#7855;n c&#7913; &#273;&#7875; nguy&ecirc;n m&#361;i ki&#7871;m tr&#7887; l&ecirc;n tr&#7901;i r&#7891;i &#273;&#7913;ng th&#7897;n m&#7863;t ra.</p>

<p>L&atilde;o t&#7921; x&#432;ng l&agrave; Phong Thanh D&#432;&#417;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&#7891; ngu! &#273;&#7891; ngu! Kh&ocirc;ng tr&aacute;ch mi l&agrave; &#273;&#7879; t&#7917; c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n. Th&#7853;t ch&#7859;ng kh&aacute;c chi c&#7909;c &#273;&#7845;t, kh&ocirc;ng hi&#7875;u bi&#7871;n h&oacute;a. Nghi&ecirc;n c&#7913;u v&#7873; ki&#7871;m thu&#7853;t ph&#7843;i l&agrave;m sao h&#432;&#417;i ki&#7871;m nh&#432; n&#432;&#7899;c ch&#7843;y m&acirc;y tr&ocirc;i t&ugrave;y theo &yacute; m&igrave;nh, mu&#7889;n l&ecirc;n l&agrave; l&ecirc;n, mu&#7889;n xu&#7889;ng l&agrave; xu&#7889;ng. Mi s&#7917; xong chi&ecirc;u "B&#7841;ch h&#7891;ng qu&aacute;n nh&#7853;t" m&#361;i ki&#7871;m h&#432;&#7899;ng l&ecirc;n tr&ecirc;n, ch&#7859;ng l&#7869; kh&ocirc;ng hi&#7875;u thu&#7853;n th&#7871; &#273;&#7843;o xu&#7889;ng d&#432;&#7899;i &#432;? Trong ki&#7871;m chi&ecirc;u kh&ocirc;ng c&oacute; t&#432; th&#7913;c n&agrave;y th&igrave; mi ph&#7843;i t&#7921; &yacute; ph&#7889;i h&#7907;p thu&#7853;n chi&#7873;u &#273;&#432;a tay v&agrave;o ch&#7913;?</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; th&#7913;c t&#7881;nh L&#7879;nh H&#7891; Xung ngay t&#7913;c kh&#7855;c. H&#7855;n d&#7915;ng thanh ki&#7871;m l&#7841;i r&#7891;i t&#7921; nhi&ecirc;n s&#7917; &#273;&#432;&#7907;c chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi". H&#7855;n kh&ocirc;ng ch&#7901; cho ki&#7871;m chi&ecirc;u &#273;i h&#7871;t &#273;&#432;&#7901;ng &#273;&atilde; chuy&#7875;n sang chi&ecirc;u "Kim nh&#7841;n ho&agrave;nh kh&ocirc;ng". Chi&ecirc;u n&agrave;y vung l&ecirc;n &#7903; tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u. Ti&#7879;n &#273;&#432;&#7901;ng v&ograve;ng c&#7911;a thanh ki&#7871;m, h&#7855;n nh&#7865; nh&agrave;ng bi&#7871;n ra chi&ecirc;u "tri&#7879;t th&#7911; th&#7913;c". L&uacute;c chi&ecirc;u th&#7913;c v&ograve;ng v&egrave;o chuy&#7875;n bi&#7871;n th&agrave;nh m&#7897;t m&agrave;ng ki&#7871;m quang d&#7847;y &#273;&#7863;c kh&ocirc;ng c&ograve;n m&#7897;t k&#7869; h&#7903;, h&#7855;n c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i v&ocirc; c&ugrave;ng. &#272;o&#7841;n h&#7855;n theo l&#7901;i l&atilde;o gi&agrave; ti&#7871;p t&#7909;c s&#7917; nh&#7919;ng chi&ecirc;u sau cho t&#7899;i chi&ecirc;u "Chung c&#7893; t&#7871; minh" th&igrave; tu ki&#7871;m v&#7873;. C&#7843; th&#7843;y v&#7915;a &#273;&uacute;ng 30 chi&ecirc;u.</p>

<p>L&atilde;o gi&agrave; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! &#272;&uacute;ng r&#7891;i! C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; h&atilde;y c&ograve;n v&#7909;ng v&#7873; n&#7871;u &#273;em t&#7927; &#273;&#7845;u v&#7899;i nh&#7919;ng tay cao th&#7911; d&#297; nhi&ecirc;n ch&#432;a &#259;n thua g&igrave; song &#273;&#7889;i v&#7899;i th&#7857;ng l&#7887;i kia t&#432;&#7903;ng th&#7871; c&#361;ng &#273;&#7911; r&#7891;i. Mi h&atilde;y th&#7917; &#273;i coi!</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng tin h&#7859;n l&atilde;o ch&iacute;nh l&agrave; th&aacute;i s&#432; th&uacute;c t&#7893; c&#7911;a h&#7855;n, song b&#7845;t lu&#7853;n l&atilde;o l&agrave; ai th&igrave; v&otilde; h&#7885;c n&agrave;y c&#361;ng v&agrave;o h&#7841;ng cao th&#7911; phi th&#432;&#7901;ng kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a. H&#7855;n li&#7873;n khom l&#432;ng k&iacute;nh c&#7849;n thi l&#7877; t&#7841; &#417;n l&atilde;o, &#273;o&#7841;n quay sang b&#7843;o &#272;i&#7873;n B&aacute; Quang:</p>

<p>- Xin m&#7901;i &#272;i&#7873;n huynh!</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; &#273;&atilde; coi L&#7879;nh H&#7891; huynh s&#7917; h&#7871;t 30 chi&ecirc;u t&#7913;c l&agrave; &#273;&atilde; bi&#7871;t r&otilde; nh&#7919;ng &#432;u khuy&#7871;t &#273;i&#7875;m m&agrave; c&ograve;n ty &#273;&#7845;u th&igrave; c&oacute; th&#7855;ng c&#361;ng ch&#7859;ng v&#7867; vang g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh kh&ocirc;ng mu&#7889;n &#273;&#7897;ng th&#7911; c&agrave;ng hay. V&#7853;y xin &#272;i&#7873;n huynh t&ugrave;y ti&#7879;n. T&#7841;i h&#7841; c&#7847;n &#7903; l&#7841;i h&#7885;c h&#7887;i l&atilde;o ti&#7873;n b&#7889;i &#273;&acirc;y kha kh&aacute; m&#7897;t ch&uacute;t kh&ocirc;ng r&#7843;nh &#273;&#7875; &#273;i v&#7899;i &#272;i&#7873;n huynh &#273;&#432;&#7907;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7899;n ti&#7871;ng:</p>

<p>- Sao l&#7841;i n&oacute;i th&#7871; &#273;&#432;&#7907;c? L&#7879;nh H&#7891; huynh kh&ocirc;ng theo &#272;i&#7873;n m&#7895; xu&#7889;ng n&uacute;i, ch&#7859;ng l&#7869; &#273;&#7875; c&aacute;i m&#7841;ng n&agrave;y ch&#7871;t u&#7893;ng v&#7873; tay L&#7879;nh H&#7891; huynh ch&#259;ng?</p>

<p>&#272;o&#7841;n g&atilde; quay l&#7841;i n&oacute;i v&#7899;i l&atilde;o gi&agrave;:</p>

<p>- Th&#432;a Phong l&atilde;o ti&#7873;n b&#7889;i! &#272;i&#7873;n B&aacute; Quang n&agrave;y l&agrave; k&#7867; ti&#7875;u t&#7917; h&#7853;u sinh, kh&ocirc;ng &#273;&aacute;ng &#273;&#7889;i chi&ecirc;u v&#7899;i l&atilde;o nh&acirc;n gia. L&atilde;o nh&acirc;n gia m&agrave; &#273;&#7897;ng th&#7911; th&igrave; kh&ocirc;ng kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n b&#7873; th&#7871;.</p>

<p>L&atilde;o gi&agrave; g&#7853;t &#273;&#7847;u, th&#7903; d&agrave;i r&#7891;i t&#7915; t&#7915; ng&#7891;i xu&#7889;ng t&#7843;ng &#273;&aacute; l&#7899;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang y&ecirc;n t&acirc;m. G&atilde; n&#7841;t l&#7899;n:</p>

<p>- Coi &#273;ao &#273;&acirc;y!</p>

<p>G&atilde; v&#7915;a h&ocirc; v&#7915;a vung &#273;ao ch&eacute;m L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung ne m&igrave;nh tr&aacute;nh kh&#7887;i &#273;&#7891;ng th&#7901;i ph&oacute;ng ki&#7871;m &#273;&acirc;m tr&#7843;. H&#7855;n s&#7917; chi&ecirc;u th&#7913; t&#432; l&agrave; "Tri&#7879;t th&#7911; th&#7913;c" m&agrave; l&atilde;o gi&agrave; v&#7915;a d&#7841;y h&#7855;n. H&#7855;n ph&oacute;ng chi&ecirc;u r&#7891;i, ki&#7871;m kh&iacute; v&#7851;n tung ho&agrave;nh kh&ocirc;ng ng&#7899;t m&agrave; ki&#7871;m ph&aacute;p l&#7841;i nh&#7865; nh&agrave;ng linh &#273;&#7897;ng. Chi&ecirc;u s&#7889; h&#7855;n thi tri&#7875;n &#273;&acirc;y l&agrave; do l&atilde;o gi&agrave; ch&#7881; &#273;i&#7875;m, c&oacute; ch&#7895; ra ngo&agrave;i 30 chi&ecirc;u m&agrave; l&atilde;o gi&agrave; n&oacute;i tr&#432;&#7899;c. V&igrave; h&#7855;n l&#297;nh h&#7897;i &#273;&#432;&#7907;c &yacute; ngh&#297;a c&acirc;u: "N&#432;&#7899;c ch&#7843;y m&acirc;y tr&ocirc;i t&ugrave;y theo &yacute; mu&#7889;n" n&ecirc;n ki&#7871;m thu&#7853;t ti&#7871;n b&#7897; kh&aacute;c th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7897;n v&#7899;i &#272;i&#7873;n B&aacute; Quang t&#7927; &#273;&#7845;u h&#417;n 200 chi&ecirc;u m&agrave; v&#7851;n b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i. Nh&#432;ng v&#7873; sau L&#7879;nh H&#7891; Xung &#273;u&#7889;i s&#7913;c d&#7847;n, &#272;i&#7873;n B&aacute; Quang qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to c&#7847;m &#273;ao ch&eacute;m th&#7859;ng xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i li&#7873;n ph&oacute;ng ki&#7871;m nh&#7855;m tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m t&#7899;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang xoay &#273;ao l&#7841;i phang ki&#7871;m &#273;&aacute;nh choang m&#7897;t ti&#7871;ng r&ugrave;ng r&#7907;n. G&atilde; kh&ocirc;ng ch&#7901; cho L&#7879;nh H&#7891; Xung thu ki&#7871;m v&#7873; &#273;&atilde; bu&ocirc;ng &#273;ao ra nh&#7843;y v&#7885;t l&ecirc;n &#273;&#432;a hai tay ch&#7883;t c&#7893; L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; ngh&#7865;t, thanh tr&#432;&#7901;ng ki&#7871;m li&#7873;n r&#7899;t kh&#7887;i tay.</p>

<p>&#272;i&#7873;n B&aacute; Quang qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; theo l&atilde;o gia h&#7841; s&#417;n kh&ocirc;ng th&igrave; l&atilde;o gia b&oacute;p ch&#7871;t?</p>

<p>Tr&#432;&#7899;c nay &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; Xung &#272;i&#7873;n B&aacute; Quang v&#7851;n k&ecirc;u huynh g&#7885;i &#273;&#7879;, &#259;n n&oacute;i r&#7845;t t&#7915; t&#7889;n. Nh&#432;ng chuy&#7871;n n&agrave;y g&atilde; ph&#7843;i k&#7883;ch &#273;&#7845;u v&#7899;i h&#7855;n h&#417;n 200 chi&ecirc;u, kh&iacute; t&#7913;c n&#7893;i l&ecirc;n kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c.</p>

<p>G&atilde; h&#7847;m h&#7847;m ch&#7883;t c&#7893; L&#7879;nh H&#7891; Xung &#273;&#7891;ng th&#7901;i t&#7921; x&#432;ng l&agrave; l&atilde;o gia.</p>

<p>L&#7879;nh H&#7891; Xung n&eacute;t m&#7863;t x&aacute;m xanh v&#7851;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.</p>

<p>&#272;i&#7873;n B&aacute; Quang nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- 200 chi&ecirc;u c&#361;ng &#273;&#432;&#7907;c 300 chi&ecirc;u c&#361;ng kh&ocirc;ng sao. L&atilde;o gia &#273;&atilde; th&#7855;ng th&igrave; ng&#432;&#417;i ph&#7843;i theo l&atilde;o gia xu&#7889;ng n&uacute;i. M&#7865; ki&#7871;p! L&atilde;o gia kh&ocirc;ng &#273;&#7871;m x&#7881;a g&igrave; t&#7899;i l&#7901;i &#432;&#7899;c 30 chi&ecirc;u n&#7919;a!</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;, nh&#432;ng b&#7883; m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ch&#7883;t c&#7893; kh&ocirc;ng sao n&oacute;i c&#432;&#7901;i ra ti&#7871;ng &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe l&atilde;o gi&agrave; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&#7891; ngu xu&#7849;n &#417;i! Trong tay kh&ocirc;ng ki&#7871;m th&igrave; ng&oacute;n tay l&agrave; ki&#7871;m ch&#7913; sao? V&#7853;y chi&ecirc;u "Kim ng&#7885;c m&uacute;a &#273;&#432;&#7901;ng" kia ch&#7859;ng l&#7869; c&#361;ng c&#7847;n ph&#7843;i ki&#7871;m m&#7899;i x&#7917; &#273;&#432;&#7907;c &#432;?</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i kh&aacute;c n&agrave;o m&#7897;t tia ch&#7899;p l&oacute;e ra trong &#273;&#7847;u &oacute;c h&#7855;n. H&#7855;n kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a ch&igrave;a n&#259;m ng&oacute;n tay ph&#7843;i ph&oacute;ng ra ph&iacute;a tr&#432;&#7899;c. &#272;&oacute; l&agrave; chi&ecirc;u "Kim ng&#7885;c m&uacute;a &#273;&#432;&#7901;ng". Ng&oacute;n gi&#7919;a v&agrave; ng&oacute;n tr&#7887; &#273;&acirc;m v&agrave;o huy&#7879;t &#272;&#7843;n Trung tr&#432;&#7899;c ng&#7921;c &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;i&#7873;n B&aacute; Quang r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t, ph&#7843;i bu&ocirc;ng 10 &#273;&#7847;u ng&oacute;n tay ra kh&#7887;i c&#7893; L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ng&#7901; m&igrave;nh v&#7915;a &#273;&acirc;m m&#7897;t c&aacute;i m&agrave; uy l&#7921;c l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n &#273;&#7897; l&agrave;m cho V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang kh&eacute;t ti&#7871;ng giang h&#7891; ph&#7843;i t&eacute; xu&#7889;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. H&#7855;n &#273;&#432;a tay l&ecirc;n s&#7901; c&#7893; h&#7885;ng v&#7915;a b&#7883; &#272;i&#7873;n B&aacute; Quang ch&#7883;t m&#7841;nh r&#7845;t &#273;au &#273;&#7899;n. &#272;o&#7841;n h&#7855;n &#273;&#432;a m&#7855;t ng&oacute; t&ecirc;n d&acirc;m t&#7863;c th&#7845;y g&atilde; n&#7855;m kho&egrave;o d&#432;&#7899;i &#273;&#7845;t, kh&ocirc;ng ng&#7899;t co qu&#7855;p th&igrave; kh&ocirc;ng kh&#7887;i v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. H&#7855;n sinh l&ograve;ng k&iacute;nh ng&#432;&#7905;ng l&atilde;o gi&agrave; v&ocirc; c&ugrave;ng li&#7873;n v&#7897;i ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c s&#7909;p l&#7841;y la l&ecirc;n:</p>

<p>- B&#7849;m th&aacute;i s&#432; th&uacute;c t&#7893;! Xin th&aacute;i s&#432; th&uacute;c t&#7893; tha th&#7913; cho &#273;&#7891; t&ocirc;n &#273;&atilde; c&oacute; th&aacute;i &#273;&#7897; v&ocirc; l&#7877;.</p>

<p>&#272;o&#7841;n g&atilde; &#273;&#7853;p &#273;&#7847;u binh binh.</p>

<p>L&atilde;o gi&agrave; c&#432;&#7901;i m&aacute;t h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i kh&ocirc;ng ng&#7901; ta b&#7883;p n&#7919;a ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung d&#7853;p &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Mu&ocirc;n ng&agrave;n l&#7847;n &#273;&#7891; t&ocirc;n kh&ocirc;ng d&aacute;m. &#272;&#7891; t&ocirc;n may m&agrave; &#273;&#432;&#7907;c b&aacute;i ki&#7871;n th&aacute;i s&#432; th&uacute;c t&#7893; ti&#7873;n b&#7889;i b&#7843;n m&ocirc;n l&agrave; s&#7921; vui m&#7915;ng l&#7899;n nh&#7845;t &#273;&#7901;i.</p>

<p>L&atilde;o gi&agrave; Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i d&#7853;y &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i d&#7853;p &#273;&#7847;u ba l&#7847;n n&#7919;a r&#7891;i m&#7899;i &#273;&#7913;ng l&ecirc;n. H&#7855;n th&#7845;y n&eacute;t m&#7863;t l&atilde;o gi&agrave; c&#7921;c k&#7923; ti&#7873;u t&#7909;y nh&#432; ng&#432;&#7901;i b&#7879;nh ho&#7841;n, li&#7873;n h&#7887;i:</p>

<p>- Th&#432;a th&aacute;i s&#432; th&uacute;c t&#7893;. Th&aacute;i s&#432; th&uacute;c t&#7893; c&oacute; &#273;&oacute;i b&#7909;ng kh&ocirc;ng?</p>

<p>Trong &#273;&#7897;ng &#273;&#7891; t&ocirc;n c&ograve;n &iacute;t l&#432;&#417;ng kh&ocirc;.</p>

<p>H&#7855;n n&oacute;i r&#7891;i toan &#273;i l&#7845;y nh&#432;ng Phong Thanh D&#432;&#417;ng l&#7855;c &#273;&#7847;u g&#7841;t &#273;i:</p>

<p>- Kh&ocirc;ng c&#7847;n &#273;&acirc;u!</p>

<p>L&atilde;o h&#432;&#7899;ng m&#7855;t nh&igrave;n v&#7847;ng th&aacute;i d&#432;&#417;ng c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m n&oacute;i ti&#7871;p:</p>

<p>- B&#7919;a nay tr&#7901;i n&#7855;ng &#7845;m nh&#7881;. &#272;&atilde; m&#7845;y ch&#7909;c n&#259;m ta kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n &aacute;nh m&#7863;t tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung tuy trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; nh&#432;ng kh&ocirc;ng d&aacute;m h&#7887;i.</p>

<p>Phong Thanh D&#432;&#417;ng l&#7841;i &#273;&#432;a m&#7855;t ng&oacute; &#272;i&#7873;n B&aacute; Quang n&#7857;m kho&egrave;o d&#432;&#7899;i &#273;&#7845;t n&oacute;i:</p>

<p>- G&atilde; b&#7883; ng&#432;&#417;i &#273;&acirc;m m&#7897;t chi&ecirc;u v&agrave;o huy&#7879;t &#272;&#7843;n Trung nh&#432;ng g&atilde; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u th&igrave; sau m&#7897;t gi&#7901; l&agrave; s&#7869; t&#7881;nh l&#7841;i. Khi &#273;&oacute; g&atilde; l&#7841;i li&#7873;u ch&#7871;t v&#7899;i ng&#432;&#417;i, v&igrave; g&atilde; bi&#7871;t ng&#432;&#417;i d&ugrave;ng ng&oacute;n tay l&agrave;m ki&#7871;m th&igrave; ch&#7881; trong v&ograve;ng 30 chi&ecirc;u l&agrave; c&oacute; th&#7875; &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c g&atilde; r&#7891;i. Tuy g&atilde; t&#7921; bi&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a ng&#432;&#417;i, nh&#432;ng ng&#432;&#417;i c&#7913; ngoan ngo&atilde;n theo g&atilde; xu&#7889;ng n&uacute;i. B&acirc;y gi&#7901; ng&#432;&#417;i ki&#7873;m ch&#7871; g&atilde; r&#7891;i c&#7847;n b&#7855;t g&atilde; tuy&ecirc;n l&#7901;i th&#7873; &#273;&#7897;c kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; vi&#7879;c li&ecirc;m quan &#273;&#7871;n ta v&#7899;i b&#7845;t c&#7913; m&#7897;t ai.</p>

<p>L&#7879;nh H&#7891; Xung nghi ng&#7901;, ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- &#272;&#7891; t&ocirc;n d&ugrave;ng ki&#7871;m c&ograve;n ch&#432;a &#273;&#7883;ch n&#7893;i g&atilde; th&igrave; sao l&#7841;i tay kh&ocirc;ng... tay kh&ocirc;ng...</p>

<p>Phong Thanh D&#432;&#417;ng th&#417; d&agrave;i bu&#7891;n r&#7847;u n&oacute;i:</p>

<p>- Ch&#7881; trong m&#7897;t gi&#7901; l&agrave; &#273;&#7911;. Ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;ng l&yacute; ta kh&ocirc;ng truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho ng&#432;&#417;i. Nh&#432;ng ta &#273;&atilde; r&#7917;a tay g&aacute;c ki&#7871;m kh&ocirc;ng c&ugrave;ng ai &#273;&#7897;ng th&#7911; &#273;&#7889;i chi&ecirc;u n&#7919;a. N&#7871;u ch&#7859;ng m&#432;&#7907;n tay ng&#432;&#417;i th&igrave; kh&oacute; m&agrave; b&#7913;c b&aacute;ch g&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; gi&#7919; &#273;i&#7873;u b&iacute; m&#7853;t. Ng&#432;&#417;i theo ta v&agrave;o &#273;&acirc;y.</p>

<p>Phong Thanh D&#432;&#417;ng tr&#7887; l&ecirc;n v&aacute;ch &#273;&aacute; n&oacute;i:</p>

<p>- Nh&#7919;ng &#273;&#7891; h&igrave;nh n&agrave;y &#273;&#7841;i kh&aacute;i ng&#432;&#417;i &#273;&atilde; xem qua v&agrave; nh&#7899; r&#7891;i ch&#7881; c&ograve;n &#273;em ra x&#7917; d&#7909;ng, nh&#432;ng kh&ocirc;ng ho&agrave;n to&agrave;n ch&#7881; c&oacute; v&#7853;y m&agrave; th&ocirc;i. Th&#7857;ng nh&#7887; Nh&#7841;c B&#7845;t Qu&#7847;n th&#7853;t l&agrave; ngu nh&#432; ch&oacute;, ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t. Ng&#432;&#417;i c&oacute; t&#432; ch&#7845;t &#273;&#7863;c bi&#7879;t, song b&#7883; h&#7855;n hu&#7845;n luy&#7879;n cho th&agrave;nh ra ng&#7921;a g&#7895; tr&acirc;u &#273;&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n trong l&ograve;ng c&#7921;c k&#7923; k&iacute;nh &aacute;i s&#432; ph&#7909;. B&acirc;y gi&#7901; h&#7855;n nghe Phong Thanh D&#432;&#417;ng nh&#7909;c m&#7841; &acirc;n s&#432;, li&#7873;n ng&#7917;ng &#273;&#7847;u l&ecirc;n c&atilde;i:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; &#417;i! &#272;&#7891; t&ocirc;n kh&ocirc;ng mu&#7889;n th&#7909; gi&aacute;o th&aacute;i s&#432; th&uacute;c t&#7893; n&#7919;a. B&acirc;y gi&#7901; &#273;&#7891; t&ocirc;n ra ch&eacute;m ch&#7871;t g&atilde; &#272;i&#7873;n B&aacute; Quang l&agrave; xong.</p>

<p>Phong Thanh D&#432;&#417;ng s&#7917;ng s&#7889;t, nh&#432;ng l&atilde;o hi&#7875;u ngay &yacute; L&#7879;nh H&#7891; Xung li&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- G&atilde; &#273;&atilde; &#273;&#7843; b&#7841;i ng&#432;&#417;i m&#7845;y l&#7847;n m&agrave; kh&ocirc;ng gi&#7871;t ng&#432;&#417;i. B&acirc;y gi&#7901; ng&#432;&#417;i m&#7899;i chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong m&#7897;t l&#7847;n &#273;&atilde; h&#7841; s&aacute;t g&atilde;.. H&#7915;! Nh&#432; th&#7871; &#273;&acirc;u ph&#7843;i c&aacute;ch &#273;&#7889;i &#273;&atilde;i c&#7911;a ng&#432;&#7901;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n? Ng&#432;&#417;i gi&#7853;n ta m&#7855;ng s&#432; ph&#7909; ng&#432;&#417;i h&#7917;? &#272;&#432;&#7907;c r&#7891;i! t&#7915; &#273;&acirc;y ta kh&ocirc;ng n&oacute;i t&#7899;i y n&#7919;a. Ng&#432;&#417;i k&ecirc;u ta l&agrave; s&#432; th&uacute;c t&#7893;, ta g&#7885;i y l&agrave; ti&#7875;u t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&#7871;u th&aacute;i s&#432; th&uacute;c t&#7893; kh&ocirc;ng nh&#7909;c m&#7841; s&#432; ph&#7909; c&#7911;a &#273;&#7891; t&ocirc;n th&igrave; &#273;&#7891; t&ocirc;n xin h&#7871;t l&#7901;i k&iacute;nh c&#7849;n v&agrave; nghe l&#7901;i gi&aacute;o h&#7889;i.</p>

<p>Phong Thanh D&#432;&#417;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; ra ta &#273;&#7871;n c&#7847;u ng&#432;&#417;i &#273;&#7875; d&#7841;y v&otilde; ngh&#7879; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng &#273;&aacute;p:</p>

<p>- &#272;&#7891; t&ocirc;n khi n&agrave;o d&aacute;m th&#7871;. Xin th&aacute;i s&#432; th&uacute;c t&#7893; tha t&#7897;i cho.</p>

<p>Phong Thanh D&#432;&#417;ng tr&#7887; v&agrave;o &#273;&#7891; h&igrave;nh v&#7869; ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n tr&ecirc;n v&aacute;ch &#273;&aacute; n&oacute;i:</p>

<p>- Nh&#7919;ng chi&ecirc;u s&#7889; n&agrave;y &#273;&uacute;ng l&agrave; tuy&#7879;t chi&ecirc;u c&#7911;a b&#7843;n ph&aacute;i, nh&#432;ng c&oacute; &#273;&#7871;n qu&aacute; n&#7917;a &#273;&atilde; b&#7883; th&#7845;t truy&#7873;n. C&#7843; Nh&#7841;c.. Nh&#7841;c... &agrave;.. &agrave; s&#432; ph&#7909; ng&#432;&#417;i c&#361;ng kh&ocirc;ng bi&#7871;t. C&oacute; &#273;i&#7873;u tuy chi&ecirc;u s&#7889; tuy&#7879;t di&#7879;u m&agrave; s&#7917; r&#7901;i r&#7841;c t&#7915;ng chi&ecirc;u m&#7897;t, th&igrave; s&#7869; b&#7883; ng&#432;&#7901;i kh&aacute;c ph&aacute; m&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y x&uacute;c &#273;&#7897;ng t&acirc;m th&#7847;n. H&#7855;n ng&#7845;m ng&#7847;m gi&aacute;c ng&#7897; t&#7899;i ch&#7895; ch&iacute; l&yacute; v&#7873; ki&#7871;m thu&#7853;t. B&#7845;t gi&aacute;c h&#7855;n l&#7897; v&#7867; vui m&#7915;ng kh&ocirc;n t&#7843;.</p>

<p>Phong Thanh D&#432;&#417;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t c&aacute;i g&igrave; th&#7917; n&oacute;i ta nghe?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i ch&#259;ng th&aacute;i s&#432; th&uacute;c t&#7893; d&#7841;y r&#7857;ng nh&#7919;ng chi&ecirc;u th&#7913;c n&agrave;y s&#7917; li&#7873;n m&#7897;t m&#7841;ch th&igrave; &#273;&#7883;ch nh&acirc;n kh&ocirc;ng t&agrave;i n&agrave;o ph&aacute; &#273;&#432;&#7907;c?</p>

<p>Phong Thanh D&#432;&#417;ng g&#7853;t &#273;&#7847;u ra chi&#7873;u hoan h&#7881; n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o t&#432; ch&#7845;t ng&#432;&#417;i kh&aacute;c th&#432;&#7901;ng, qu&#7843; nhi&ecirc;n &oacute;c l&atilde;nh h&#7897;i r&#7845;t cao si&ecirc;u. B&#7885;n tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o n&agrave;y....</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a ch&#7881; v&agrave;o nh&#7919;ng h&igrave;nh ng&#432;&#7901;i s&#7917; c&ocirc;n b&#7893;ng tr&ecirc;n v&aacute;ch &#273;&aacute;</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i ngay:</p>

<p>- &#272;&oacute; l&agrave; nh&#7919;ng tr&#432;&#7903;ng l&atilde;o trong ma gi&aacute;o &#432;?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



