<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 80</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>S&aacute;t Nh&acirc;n Danh Y B&igrave;nh Nh&#7845;t Ch&#7881;</b></font></p>


<p>&#160;</p>





<p>T&#7915; h&ocirc;m hai anh em V&#432;&#417;ng Gia Thu&#7847;n, V&#432;&#417;ng Gia C&acirc;u b&oacute;p tr&#7853;t kh&#7899;p c&aacute;nh tay L&#7879;nh H&#7891; Xung, h&#7855;n kh&ocirc;ng n&oacute;i m&#7897;t c&acirc;u n&agrave;o v&#7899;i &ocirc;ng ch&aacute;u nh&agrave; h&#7885; V&#432;&#417;ng n&#7919;a. B&acirc;y gi&#7901; l&agrave; l&uacute;c chia tay h&#7855;n c&#361;ng ch&#7881; gi&#432;&#417;ng c&#7863;p m&#7855;t tr&#7855;ng d&atilde; l&ecirc;n nh&igrave;n n&#259;m ng&#432;&#7901;i t&#7921;a h&#7891; kh&ocirc;ng c&oacute; b&#7885;n Kim &#273;ao V&#432;&#417;ng gia &#7903; tr&#432;&#7899;c m&#7863;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;i&ecirc;n &#273;&#7847;u v&igrave; t&ecirc;n &#273;&#7841;i &#273;&#7879; t&#7917;. L&atilde;o bi&#7871;t h&#7855;n v&#7889;n t&iacute;nh qu&#7853;t c&#432;&#7901;ng. B&acirc;y gi&#7901; m&agrave; b&#7855;t bu&#7897;c h&#7855;n ph&#7843;i thi l&#7877; c&aacute;o bi&#7879;t V&#432;&#417;ng Nguy&ecirc;n B&aacute;, d&#297; nhi&ecirc;n h&#7855;n kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh, mi&#7877;n c&#432;&#7905;ng tu&acirc;n theo, nh&#432;ng r&#7891;i &#273;&acirc;y th&#7871; n&agrave;o ch&#7855;c h&#7855;n s&#7869; &#273;&#7871;n ki&#7871;m V&#432;&#417;ng Gia &#273;&#7875; b&aacute;o th&ugrave;, c&agrave;ng th&ecirc;m l&#7855;m chuy&#7879;n, n&ecirc;n l&atilde;o t&#7915; t&#7841; V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&#7847;n n&#7919;a r&#7891;i xu&#7889;ng thuy&#7873;n, v&#7901; nh&#432; kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n th&aacute;i &#273;&#7897; v&ocirc; l&#7877; c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng b&agrave;ng quan b&#7857;ng c&#7863;p m&#7855;t l&#7841;nh l&ugrave;ng. H&#7855;n th&#7845;y nh&agrave; h&#7885; V&#432;&#417;ng &#273;em r&#432;&#417;ng l&#7899;n, r&#432;&#417;ng nh&#7887;, g&oacute;i to g&oacute;i b&eacute; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875; l&agrave;m l&#7877; v&#7853;t ti&#7877;n &#273;&#432;a Nh&#7841;c Linh San.</p>

<p>M&#7897;t t&ecirc;n b&#7897;c phu ch&#7841;y xu&#7889;ng thuy&#7873;n tr&igrave;nh c&aacute;c l&#7877; v&#7853;t: n&agrave;o l&agrave; c&#7911;a l&atilde;o th&aacute;i t&#7863;ng th&#7921;c ph&#7849;m c&ocirc; n&#432;&#417;ng &#273;&#7875; &#259;n u&#7889;ng trong khi &#273;i &#273;&#432;&#7901;ng, n&agrave;o l&agrave; c&#7911;a &#273;&#7841;i nh&#432;ng nh&#432;ng t&#7863;ng qu&#7847;n &aacute;o &#273;&#7875; c&ocirc; n&#432;&#417;ng m&#7863;c, n&agrave;o nh&#7883; nh&#432;ng nh&#432;ng s&#7855;m s&#7917;a thuy&#7873;n b&egrave; &#273;&#7875; c&ocirc; n&#432;&#417;ng &#273;i. H&#7885; coi Nh&#7841;c Linh San nh&#432; ng&#432;&#7901;i th&acirc;n th&iacute;ch.</p>

<p>Nh&#7841;c Linh San ni&#7873;mn&#7903; t&#7841; &#417;n n&oacute;i:</p>

<p>- &uacute;i ch&agrave;! Ti&#7875;u n&#7919; l&agrave;m sao m&agrave; m&#7863;c h&#7871;t &#273;&#432;&#7907;c, b&#7909;ng &#273;&acirc;u m&agrave; &#259;n &#273;&#432;&#7907;c nhi&#7873;u th&#7871;?</p>

<p>Gi&#7919;a l&uacute;c ch&#7911; kh&aacute;ch d&#7853;p d&igrave;u ti&#7877;n &#273;&#432;a th&igrave; m&#7897;t l&atilde;o gi&agrave; r&aacute;ch r&#432;&#7899;i ch&#7841;y &#273;&#7871;n b&ecirc;n thuy&#7873;n la g&#7885;i</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u qu&acirc;n! L&#7879;nh H&#7891; thi&#7871;u qu&acirc;n!</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n l&#7841;i xem ai th&igrave; ch&iacute;nh l&agrave; L&#7909;c Tr&uacute;c &ocirc;ng. H&#7855;n kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng n&oacute;i:</p>

<p>- C&ocirc; c&ocirc; l&atilde;o phu sai &#273;&#432;a c&aacute;i n&agrave;y t&#7863;ng L&#7879;nh H&#7891; thi&#7871;u qu&acirc;n.</p>

<p>L&atilde;o n&oacute;i r&#7891;i hai tay tr&#7883;nh tr&#7885;ng &#273;&#432;a m&#7897;t t&uacute;i d&agrave;i d&agrave;i b&#7857;ng v&#7843;i m&agrave;u lam hoa tr&#7855;ng.</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng &#273;&oacute;n l&#7845;y n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&atilde; c&oacute; l&ograve;ng h&#7853;u t&#7913;, &#273;&#7879; t&#7917; xin b&aacute;i l&atilde;nh.</p>

<p>&#272;o&#7841;n h&#7855;n v&aacute;i lu&ocirc;n m&#7845;y v&aacute;i.</p>

<p>Anh em V&#432;&#417;ng Gia Thu&#7847;n, V&#432;&#417;ng Gia C&acirc;u th&#7845;y L&#7879;nh H&#7891; Xung t&#7887; v&#7867; r&#7845;t cung k&iacute;nh v&#7899;i ng&#432;&#7901;i th&#7907; gi&agrave; qu&#7847;n &aacute;o lam l&#361; m&agrave; l&#7841;i coi Kim &#273;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng Gia oai danh l&#7915;ng l&#7851;y giang h&#7891; kh&ocirc;ng v&agrave;o &#273;&acirc;u th&igrave; trong l&ograve;ng t&#7913;c t&#7889;i v&ocirc; c&ugrave;ng. N&#7871;u ch&uacute;ng kh&ocirc;ng n&#7875; m&#7863;t v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng b&#7885;n nam n&#7919; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n th&igrave; &#273;&atilde; l&ocirc;i L&#7879;nh H&#7891; Xung l&ecirc;n &#273;&aacute;nh nh&#7915; t&#7917; m&#7897;t tr&#7853;n cho b&otilde; gh&eacute;t.</p>

<p>Hai anh em h&#7885; V&#432;&#417;ng th&#7845;y L&#7909;c Tr&uacute;c &ocirc;ng giao chi&#7871;c t&uacute;i d&agrave;i xong r&#7891;i s&#7855;p nh&#7849;y l&ecirc;n b&#7901;. Ch&uacute;ng &#273;&#432;a m&#7855;t ra hi&#7879;u cho nhau r&#7891;i chia hai b&ecirc;n t&#7843; h&#7919;u &#273;&#7883;nh ng&#259;n ch&#7863;n l&atilde;o. M&#7897;t g&atilde; hu&yacute;ch vai b&ecirc;n t&#7843;, m&#7897;t g&atilde; th&uacute;c vai b&ecirc;n h&#7919;u. Ch&uacute;ng ch&#7881; kh&#7869; &#273;&#7909;ng m&#7897;t c&aacute;i l&agrave; l&atilde;o gi&agrave; r&aacute;ch r&#432;&#7899;i nh&#432; ki&#7875;u &#259;n xin ph&#7843;i l&#259;n t&ograve;m xu&#7889;ng s&ocirc;ng. D&ugrave; b&atilde;i s&ocirc;ng n&#432;&#7899;c n&ocirc;ng c&#361;ng ch&#7859;ng th&#7875; l&agrave;m ch&#7871;t l&atilde;o &#273;&#432;&#7907;c nh&#432;ng c&#361;ng l&agrave;m cho L&#7879;nh H&#7891; Xung b&#7869; m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t &yacute; la l&ecirc;n:</p>

<p>- Ph&#7843;i c&#7849;n th&#7853;n &#273;&#7845;y!</p>

<p>H&#7855;n toan v&#432;&#417;n tay ra n&#7855;m hai g&atilde; th&igrave; s&#7921;c nh&#7899; t&#7899;i c&ocirc;ng l&#7921;c m&igrave;nh &#273;&atilde; m&#7845;t h&#7871;t, du c&oacute; n&#7855;m tr&uacute;ng c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. H&#7855;n ng&#7849;n ng&#432;&#7901;i ra kh&ocirc;ng &#273;&#7847;y nh&aacute;y m&#7855;t &#273;&atilde; th&#7845;y hai anh em h&#7885; V&#432;&#417;ng hu&yacute;ch v&agrave;o ng&#432;&#7901;i L&#7909;c Tr&uacute;c &ocirc;ng.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; v&#7897;i qu&aacute;t:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>L&atilde;o l&agrave; m&#7897;t ng&#432;&#7901;i c&oacute; s&#7843;n nghi&#7879;p &#7903; L&#7841;c D&#432;&#417;ng so v&#7899;i h&#7841;ng v&otilde; bi&#7873;n t&#7847;m th&#432;&#7901;ng th&#7853;t kh&aacute;c nhau xa. L&atilde;o th&#7845;y hai ch&aacute;u tr&#7867; tu&#7893;i s&#7913;c m&#7841;nh m&agrave; &#273;&#7849;y m&#7897;t &ocirc;ng gi&agrave; &#7889;m o, n&#7871;u &ocirc;ng ta ch&#7871;t th&igrave; vi&#7879;c &#273;&#7871;n quan nha truy c&#7913;u phi&#7873;n ph&#7913;c v&ocirc; c&ugrave;ng. Nh&#432;ng l&atilde;o &#273;ang ng&#7891;i trong khoang thuy&#7873;n n&oacute;i chuy&#7879;n v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n mu&#7889;n nh&#7843;y l&ecirc;n ng&#259;n tr&#7903; c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>B&#7895;ng nghe &#273;&aacute;ng hu&#7925;ch m&#7897;t ti&#7871;ng! Hai &#273;&#7847;u vai V&#432;&#417;ng th&#7883; huynh &#273;&#7879; hu&yacute;ch v&agrave;o ng&#432;&#7901;i L&#7909;c Tr&uacute;c &ocirc;ng.</p>

<p>Ti&#7871;p theo hai b&oacute;ng ng&#432;&#7901;i bay v&#7885;t l&ecirc;n r&#7891;i r&#7899;t b&otilde;m xu&#7889;ng s&ocirc;ng.</p>

<p>Ng&#432;&#7901;i l&atilde;o gi&agrave; kia kh&aacute;c n&agrave;o m&#7897;t tr&aacute;i banh. V&#432;&#417;ng th&#7883; huynh &#273;&#7879; &#273;&#7909;ng v&agrave;o l&#7853;p t&#7913;c b&#7883; b&#7855;n ra c&ograve;n l&atilde;o nghi&#7877;m nhi&ecirc;n nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;, ch&acirc;n l&atilde;o run l&#7849;y b&#7849;y t&#7915; tr&ecirc;n v&aacute;n thuy&#7873;n b&#432;&#7899;c xu&#7889;ng b&#7901;.</p>

<p>V&#432;&#417;ng th&#7883; huynh &#273;&#7879; r&#7899;t xu&#7889;ng s&ocirc;ng r&#7891;i, trong thuy&#7873;n nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n. l&#7853;p t&#7913;c m&#7845;y tay th&#7911;y th&#7911; nh&#7843;y xu&#7889;ng n&#432;&#7899;c &#273;&#7875; c&#7913;u hai g&atilde;.</p>

<p>Hi&#7879;n nay &#273;ang tuy&#7871;t xu&acirc;n h&agrave;n, n&#432;&#7899;c s&ocirc;ng L&#7841;c Th&#7911;y tuy kh&ocirc;ng &#273;&oacute;ng th&agrave;nh b&#259;ng n&#7919;a nh&#432;ng v&#7851;n c&ograve;n l&#7841;nh bu&#7889;t.</p>

<p>Anh em h&#7885; V&#432;&#417;ng l&#7841;i kh&ocirc;ng bi&#7871;t b&#417;i u&#7889;ng v&agrave;o m&#7845;y ng&#7909;m n&#432;&#7899;c s&ocirc;ng hai h&agrave;m r&#259;ng run c&#7847;m c&#7853;p tr&ocirc;ng r&#7845;t thi&#7875;u n&atilde;o.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ng&oacute; l&#7841;i gi&#7853;t m&igrave;nh kinh h&atilde;i v&igrave; l&atilde;o th&#7845;y b&#7889;n c&aacute;nh tay hai g&atilde; &#273;&atilde; b&#7883; tr&#7853;t kh&#7899;p c&#361;ng nh&#432; hai g&atilde; &#273;&atilde; &#273;&aacute;nh tr&#7853;t kh&#7899;p L&#7879;nh H&#7891; Xung b&#7919;a tr&#432;&#7899;c.</p>

<p>Hai g&atilde; b&#7889;n c&aacute;nh tay m&#7873;m r&#361; xu&#7889;ng b&ecirc;n m&igrave;nh, mi&#7879;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841;.</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng th&#7845;y hai con m&igrave;nh b&#7883; m&#7897;t v&#7889; &#273;au li&#7871;n nh&#7843;y v&#7885;t l&ecirc;n b&#7901;, ch&#7841;y v&#432;&#7907;t l&ecirc;n tr&#432;&#7899;c m&#7863;t L&#7909;c Tr&uacute;c &ocirc;ng &#273;&#7875; c&#7843;n &#273;&#432;&#7901;ng.</p>

<p>L&#7909;c tr&uacute;c &ocirc;ng v&#7851;n l&#432;ng c&ograve;ng c&uacute;i &#273;&#7847;u th&#7911;ng th&#7881;nh ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng qu&aacute;t h&#7887;i:</p>

<p>- L&atilde;o l&agrave; cao nh&acirc;n ph&#432;&#417;ng n&agrave;o m&agrave; d&aacute;m &#273;&#7871;n ph&ocirc; tr&#432;&#417;ng b&#7843;n l&#297;nh v&#7899;i V&#432;&#417;ng b&aacute; &#7903; L&#7841;c D&#432;&#417;ng?</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng v&#7901; nh&#432; kh&ocirc;ng nghe ti&#7871;ng, ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c b&#432;&#7899;c t&#7915; t&#7915; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng.</p>

<p>Bao nhi&ecirc;u ng&#432;&#7901;i trong thuy&#7873;n &#273;&#7873;u &#273;&#7893; d&#7891;n c&#7863;p m&#7855;t nh&igrave;n hai ng&#432;&#7901;i th&igrave; th&#7845;y L&#7909;c Tr&uacute;c &ocirc;ng v&#7851;n b&#432;&#7899;c m&#7897;t ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. C&ograve;n V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng th&igrave; dang hai tay ra &#273;&#7913;ng gi&#7919;a &#273;&#432;&#7901;ng.</p>

<p>Hai ng&#432;&#7901;i tr&#432;&#7899;c c&ograve;n c&aacute;ch nhau ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, r&#7891;i r&uacute;t ng&#7855;n l&#7841;i ch&#7881; c&ograve;n c&oacute; ba th&#432;&#7899;c.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng b&#432;&#7899;c th&ecirc;m b&#432;&#7899;c n&#7919;a. V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng th&eacute;t l&#7899;n:</p>

<p>- &#272;i &#273;i!</p>

<p>H&#7855;n v&#432;&#417;n hai tay ra ch&#7909;p xu&#7889;ng l&#432;ng l&atilde;o gi&agrave;.</p>

<p>&#272;&#7847;u ng&oacute;n tay v&#7915;a ch&#7841;m v&agrave;o x&#432;&#417;ng s&#7889;ng L&#7909;c Tr&uacute;c &ocirc;ng th&igrave; &#273;&#7897;t nhi&ecirc;n t&#7845;m th&acirc;n cao l&#7899;n tung l&ecirc;n kh&ocirc;ng bay ra xa m&#7845;y tr&#432;&#7907;ng.</p>

<p>Gi&#7919;a l&uacute;c m&#7885;i ng&#432;&#7901;i gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7853;t ti&#7871;ng la ho&#7843;ng, V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng ng&#432;&#7901;i &#273;ang lo l&#7917;ng tr&ecirc;n kh&ocirc;ng l&#7897;n &#273;i n&#7917;a v&ograve;ng, b&igrave;nh y&ecirc;n &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t.</p>

<p>Gi&#7843; t&#7927; hai ng&#432;&#7901;i t&#7915; xa ch&#7841;y l&#7841;i &#273;&#7909;ng v&agrave;o nhau r&#7891;i m&#7897;t ng&#432;&#7901;i tung bay l&ecirc;n kh&ocirc;ng thi ch&#7859;ng c&oacute; chi l&agrave; k&#7923; d&#7883;. K&#7923; &#7903; ch&#7895; V&#432;&#417;ng tr&#7885;ng C&#432;&#7901;ng &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch m&agrave; L&#7909;c Tr&uacute;c &ocirc;ng th&#7911;ng th&#7859;ng b&#432;&#7899;c m&#7897;t b&#432;&#7899;c t&#7899;i n&#417;i r&#7891;i &#273;&#7897;t nhi&ecirc;n h&#7845;t &#273;&#7889;i ph&#432;&#417;ng tung l&ecirc;n.</p>

<p>M&#7845;y ch&#7909;c c&#7863;p m&#7855;t ng&#432;ng th&#7847;n ch&uacute; &yacute;, c&#7843; Nh&#7841;c B&#7845;t Qu&#7847;n, V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&agrave; nh&#7919;ng tay cao th&#7911; v&#432;&#7907;t m&#7913;c c&#361;ng kh&ocirc;ng nh&igrave;n r&otilde; L&#7909;c Tr&uacute;c &ocirc;ng &#273;&atilde; d&uacute;ng th&#7911; ph&aacute;p g&igrave; &#273;&#7875; h&#7845;t tung V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng bay xa m&#7845;y tr&#432;&#7907;ng.</p>

<p>L&uacute;c V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng h&#7841; m&igrave;nh xu&#7889;ng v&#7851;n b&igrave;nh y&ecirc;n kh&ocirc;ng l&#7897; v&#7867; h&#7889;t ho&#7843;ng b&#7889;i r&#7889;i ch&uacute;t n&agrave;o, ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng th&igrave; cho l&agrave; h&#7855;n t&#7921; nh&#7849;y v&#7885;t l&ecirc;n &#273;&#7875; ph&ocirc; tr&#432;&#417;ng khinh c&ocirc;ng tuy&#7879;t di&#7879;u.</p>

<p>B&#7885;n ki&#7879;u phu c&ugrave;ng gia &#273;inh v&#7895; tay reo h&ograve; ca ng&#7907;i nh&#7883; l&atilde;o gia v&otilde; c&ocirc;ng tuy&#7879;t th&#7871;.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ngay t&#7915; l&uacute;c th&#7845;y L&#7909;c Tr&uacute;c &ocirc;ng v&#7867; m&#7863;t th&#7843;n nhi&ecirc;n h&#7845;t tung hai &#273;&#7913;a ch&aacute;u &#273;i v&agrave; l&agrave;m sai kh&#7899;p tay, l&atilde;o &#273;&atilde; kinh d&#7883; v&ocirc; c&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&ocirc;ng phu n&agrave;y m&igrave;nh c&#361;ng l&agrave;m &#273;&#432;&#7907;c song l&uacute;c ph&aacute;t huy nh&#7845;t &#273;&#7883;nh ph&#7843;i c&#7921;c k&#7923; uy m&atilde;nh b&aacute; &#273;&#7841;o, quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o b&igrave;nh th&#7843;n, h&#7901;i h&#7907;t nh&#432; l&atilde;o gi&agrave; n&agrave;y &#273;&#432;&#7907;c.</p>

<p>B&acirc;y gi&#7901; l&atilde;o th&#7845;y con m&igrave;nh b&#7883; h&#7845;t tung l&ecirc;n th&igrave; trong l&ograve;ng kh&ocirc;ng nh&#7919;ng kinh d&#7883; m&agrave; c&ograve;n s&#7907; h&atilde;i n&#7919;a. L&atilde;o bi&#7871;t ng&#432;&#7901;i con th&#7913; hai n&agrave;y l&atilde;nh h&#7897;i &#273;&#432;&#7907;c v&otilde; c&ocirc;ng ch&acirc;n truy&#7873;n c&#7911;a m&igrave;nh, tay s&#7917; &#273;&#417;n &#273;ao d&#297; nhi&ecirc;n v&ocirc; c&ugrave;ng tr&#7847;m tr&#7885;ng l&#7907;i h&#7841;i, m&agrave; n&#7897;i c&ocirc;ng c&ugrave;ng quy&#7873;n c&#432;&#7899;c c&#361;ng ch&#7859;ng k&eacute;m g&igrave; m&igrave;nh h&#7891;i tr&aacute;ng ni&ecirc;n. Th&#7871; m&agrave; hai ng&#432;&#7901;i ch&#432;a qua l&#7841;i m&#7897;t chi&ecirc;u n&agrave;o con l&atilde;o &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng h&#7845;t tung &#273;i. Th&#7853;t l&agrave; m&#7897;t vi&#7879;c m&agrave; su&#7889;t &#273;&#7901;i l&atilde;o ch&#432;a th&#7845;y bao gi&#7901;.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; th&#7845;y con m&igrave;nh th&#7845;t b&#7841;i, kh&ocirc;ng mu&#7889;n ch&#7841;y l&ecirc;n &#273;&#7897;ng th&#7911; v&#7897;i la g&#7885;i:</p>

<p>- Tr&#7885;ng C&#432;&#7901;ng! Xu&#7889;ng &#273;&acirc;y!</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng tr&#7903; g&oacute;t nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng thuy&#7873;n nh&#7893; b&atilde;i r&atilde;i r&#7891;i n&oacute;i:</p>

<p>- Ch&#7855;c l&atilde;o gi&agrave; n&agrave;y c&oacute; y&ecirc;u ph&aacute;p.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; kh&#7869; h&#7887;i con:</p>

<p>- Ng&#432;&#417;i th&#7845;y trong m&igrave;nh th&#7871; n&agrave;o? C&oacute; b&#7883; th&#432;&#417;ng kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng l&#7855;c &#273;&#7847;u.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&#7843;n l&atilde;nh m&igrave;nh ch&#432;a ch&#7855;c &#273;&atilde; &#259;n &#273;&#432;&#7907;c l&atilde;o gi&agrave; kia. N&#7871;u m&igrave;nh y&ecirc;u c&#7847;u Nh&#7841;c B&#7845;t Qu&#7847;n ra tay t&#432;&#417;ng tr&#7907; th&igrave; c&oacute; th&#7855;ng l&atilde;o c&#361;ng ch&#7859;ng vinh g&igrave;?</p>

<p>L&atilde;o &#273;&agrave;nh b&#7887; qua vi&#7879;c &#273;&oacute;. L&atilde;o c&#361;ng bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng l&uacute;c h&#7841; th&#7911; th&igrave; c&#7889; &yacute; gi&#7919; th&#7875; di&#7879;n cho nh&agrave; m&igrave;nh n&ecirc;n m&#7899;i kh&ocirc;ng h&#7845;t ng&atilde; V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; nh&igrave;n L&#7909;c Tr&uacute;c &ocirc;ng &#273;i m&#7895;i l&uacute;c m&#7897;t xa, trong l&ograve;ng ngh&#297; ng&#7907;i li&ecirc;n mi&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o gi&agrave; n&agrave;y l&agrave; b&#7841;n h&#7919;u v&#7899;i L&#7879;nh H&#7891; Xung, v&igrave; ch&aacute;u m&igrave;nh b&#7867; tr&#7853;t kh&#7899;p c&aacute;nh tay h&#7855;n n&ecirc;n l&atilde;o kia &#273;&#7871;n &#273;&aacute;nh tr&#7853;t c&aacute;nh tay hai g&atilde; &#273;&#7875; tr&#7843; &#273;&#361;a. M&igrave;nh &#273;&acirc;y x&#432;ng h&ugrave;ng x&#432;ng b&aacute; &#7903; &#273;&#7845;t L&#7841;c D&#432;&#417;ng n&agrave;y, ch&#7859;ng l&#7869; &#273;&#7875; l&atilde;o n&agrave;y t&#7899;i l&agrave;m m&#7845;t m&#7863;t m&igrave;nh &#432;?</p>

<p>L&uacute;c n&agrave;y V&#432;&#417;ng B&aacute; Ph&#7845;n &#273;&atilde; ti&#7871;p l&#7841;i kh&#7899;p x&#432;&#417;ng cho V&#432;&#417;ng Gia thu&#7847;n v&agrave; V&#432;&#417;ng Gia C&acirc;u r&#7891;i &#273;&#7875; hai g&atilde; thi&#7871;u ni&ecirc;n to&agrave;n th&acirc;n &#432;&#7899;t &#273;&#7847;m l&ecirc;n ki&#7879;u sai khi&ecirc;ng v&#7873; ph&#7911; &#273;&#7875; ch&ugrave;ng thay &aacute;o ngh&#7881; ng&#417;i.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; &#273;&#432;a m&#7855;t nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Nh&#7841;c Ti&ecirc;n sinh! lai l&#7883;ch ng&#432;&#7901;i &#273;&oacute; ra sao? L&atilde;o phu m&#7855;t k&eacute;m ch&#432;a nh&#7853;n ra cao nh&acirc;n ph&#432;&#417;ng n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng kh&ocirc;ng bi&#7871;t quay l&#7841;i h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- Xung nhi! L&atilde;o l&agrave; ai v&#7853;y?</p>

<p>- L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&atilde;o ch&iacute;nh l&agrave; L&#7909;c Tr&uacute;c &ocirc;ng &#273;&oacute;.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; c&#7911;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7891;ng th&#7901;i la l&ecirc;n:</p>

<p>- &#7911;a!</p>

<p>Nguy&ecirc;n b&#7919;a tr&#432;&#7899;c tuy hai l&atilde;o n&agrave;y &#273;&atilde; &#273;&#7871;n ti&#7875;u h&#7841;ng song ch&#432;a g&#7863;p m&#7863;t L&#7909;c Tr&uacute;c &ocirc;ng. Trong v&#432;&#417;ng ph&#7911; ch&#7881; c&oacute; m&igrave;nh D&#7883;ch s&#432; gia l&agrave; quen bi&#7871;t L&#7909;c Tr&uacute;c &ocirc;ng, nh&#432;ng D&#7883;ch s&#432; gia t&#7889;ng bi&#7879;t &#273;o&agrave;n ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n ngay t&#7841;i c&#7893;ng ph&#7911; ch&#7913; kh&ocirc;ng &#273;&#432;a ch&acirc;n &#273;&#7871;n t&#7853;n b&#7871;n thuy&#7873;n, n&ecirc;n ch&#7859;ng ai bi&#7871;t l&atilde;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7887; v&agrave;o c&aacute;i t&uacute;i v&#7843;i m&#7847;u lam h&#7887;i:</p>

<p>- L&atilde;o t&#7863;ng cho ng&#432;&#417;i c&aacute;i g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; c&#361;ng ch&#432;a r&otilde;.</p>

<p>H&#7855;n m&#7903; t&uacute;i ra th&igrave; l&agrave; m&#7897;t c&acirc;y dao c&#7847;m.</p>

<p>C&acirc;y &#273;&agrave;n n&agrave;y c&#361; l&#7855;m r&#7891;i. Hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t c&#7893; v&#7853;t &#273;&#7871;n &#7845;y tr&#259;m n&#259;m. Chu&ocirc;i &#273;&agrave;n c&oacute; kh&#7855;c hai ch&#7919; tri&#7879;n "Y&#7871;N NG"". Ngo&agrave;i ra c&ograve;n c&oacute; m&#7897;t b&#7843;n &#273;&agrave;n tr&ecirc;n &#273;&#7873; n&#259;m ch&#7919;: "Thanh t&acirc;n ph&#7893; thi&#7879;n ch&uacute;" b&#7857;ng l&#7889;i ch&#7919; kh&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y l&#7891;ng ng&#7921;c n&oacute;ng b&#7915;ng. H&#7855;n la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&igrave;n L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7899;p m&#7855;t, h&#7887;i h&#7855;n:</p>

<p>- Chi v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&#7883; ti&#7873;n b&#7889;i &#273;&oacute; ch&#7859;ng nh&#7919;ng &#273;&atilde; t&#7863;ng cho &#273;&#7879; t&#7917; m&#7897;t c&acirc;y dao c&#7847;m c&ograve;n sao cho c&#7843; m&#7897;t b&#7843;n &#273;&agrave;n n&#7919;a.</p>

<p>H&#7855;n m&#7903; b&#7843;n &#273;&agrave;n ra coi th&igrave; trang n&agrave;o c&#361;ng chi ch&iacute;t nh&#7919;ng ch&#7919; nh&#7887; vi&#7871;t b&#7857;ng l&#7889;i ch&#7919; "kh&#7843;i" tr&ocirc;ng nh&#432; hoa r&#7855;c. Ngo&agrave;i kh&uacute;c &#273;i&#7879;u, c&#7847;m ph&#7893; c&ograve;n n&oacute;i r&otilde; ch&#7881; ph&aacute;p, huy&#7873;n ph&aacute;p v&agrave; nh&#7919;ng y&#7871;u quy&#7871;t v&#7873; g&#7843;y &#273;&agrave;n. C&#7847;m ph&#7893; vi&#7871;t tr&ecirc;n gi&#7845;y m&#7899;i, n&eacute;t m&#7921;c c&ograve;n t&#432;&#417;i. Hi&#7875;n nhi&ecirc;n b&agrave; gi&agrave; &#273;&oacute; v&#7915;a m&#7899;i vi&#7871;t xong.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i v&#7883; ti&#7873;n b&#7889;i n&agrave;y quy&#7871;n c&#7889; m&igrave;nh nh&#432; v&#7853;y th&igrave; trong l&ograve;ng c&#7843;m &#273;&#7897;ng v&ocirc; c&ugrave;ng. C&#7863;p m&#7855;t long lanh ng&#7845;n l&#7879; c&#417; h&#7891; tr&agrave;o ra.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; v&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y cu&#7889;n s&aacute;ch qu&#7843; nhi&ecirc;n n&oacute;i v&#7873; ph&eacute;p &#273;&aacute;nh &#273;&agrave;n, tuy trong l&ograve;ng ng&#7901; v&#7921;c nh&#432;ng c&#361;ng ch&#7859;ng ng&#7901; v&#7921;c nh&#432;ng c&#361;ng ch&#7859;ng n&oacute;i g&igrave; &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- L&#7909;c Tr&uacute;c &ocirc;ng l&agrave; ng&#432;&#7901;i ch&#7847;n tr&#7915; m&agrave; kh&ocirc;ng l&#7897; b&#7843;n t&#432;&#7899;ng. L&atilde;o nguy&ecirc;n l&agrave; m&#7897;t v&#7883; cao th&#7911; v&otilde; l&acirc;m Xung nhi! Ng&#432;&#417;i c&oacute; hi&#7875;u l&atilde;o &#7903; ph&aacute;i n&agrave;o kh&ocirc;ng?</p>

<p>Ti&ecirc;n sinh c&#361;ng li&#7879;u tr&#432;&#7899;c d&ugrave; L&#7879;nh H&#7891; Xung c&oacute; bi&#7871;t lai l&#7883;ch L&#7909;c Tr&uacute;c &ocirc;ng c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; n&oacute;i th&#7853;t, nh&#432;ng ti&ecirc;n sinh th&#7845;y l&atilde;o v&otilde; c&ocirc;ng r&#7845;t m&#7921;c cao th&acirc;m m&agrave; m&igrave;nh kh&ocirc;ng bi&#7871;t r&otilde; g&#7889;c ng&#7885;n th&igrave; ch&#7859;ng kh&#7887;i th&#7855;c m&#7855;c.</p>

<p>Qu&#7843; nhi&ecirc;n L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; ch&#7881; h&#7885;c &#273;&agrave;n v&#7883; ti&#7873;n b&#7889;i &#273;&oacute;, thi&#7879;t t&igrave;nh kh&ocirc;ng hi&#7875;u y l&#7841;i gi&#7887;i c&#7843; v&otilde; c&ocirc;ng.</p>

<p>- V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7855;p tay v&aacute;i ch&agrave;o t&#7915; bi&#7879;t V&#432;&#417;ng Nguy&ecirc;n B&aacute; r&#7891;i sai ng&#432;&#7901;i nh&#7893; s&agrave;o c&#7903;i d&acirc;y cho thuy&#7873;n &#273;i v&#7873; h&#432;&#7899;ng B&#7855;c.</p>

<p>Con thuy&#7873;n r&#7901;i kh&#7887;i L&#7841;c D&#432;&#417;ng, qu&acirc;n &#273;&#7879; t&#7917; thi nhau b&agrave;n t&aacute;n. C&oacute; k&#7867; b&#7843;o L&#7909;c Tr&uacute;c &ocirc;ng b&#7843;n l&#297;nh cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. C&oacute; ng&#432;&#7901;i l&#7841;i n&oacute;i l&atilde;o ta chua ch&#7855;c c&oacute; b&#7843;n l&atilde;nh g&igrave; m&agrave; v&igrave; V&#432;&#417;ng Th&#7883; huynh &#273;&#7879; kh&ocirc;ng &#273;&#7873; ph&ograve;ng n&ecirc;n b&#7883; h&#7845;t xu&#7889;ng s&ocirc;ng, c&ograve;n V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng kh&ocirc;ng mu&#7889;n tranh h&#417;n v&#7899;i l&atilde;o gi&agrave; t&#7847;m th&#432;&#7901;ng &#273;&oacute; n&ecirc;n nh&#7843;y v&#7885;t l&ecirc;n tr&aacute;nh &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i &#7903; &#273;&#7857;ng l&aacute;i m&#7897;t m&igrave;nh kh&ocirc;ng mu&#7889;n tranh c&atilde;i v&#7899;i b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i. H&#7855;n m&#7903; c&#7847;m ph&#7893; ra coi theo l&#7901;i ch&#7881; th&#7883; trong s&aacute;ch r&#7891;i l&#7845;y ng&oacute;n tay &#7845;n d&acirc;y, ch&#7881; s&#7907; l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n s&#432; ph&#7909; s&#432; n&#432;&#417;ng n&ecirc;n kh&ocirc;ng d&aacute;m g&#7849;y th&agrave;nh ti&#7871;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7845;y con thuy&#7873;n ch&#7841;y xu&ocirc;i d&ograve;ng &#273;i nhanh v&egrave;o v&egrave;o, l&#7841;i nh&#7899; t&#7899;i t&#432;&#7899;ng m&#7841;o k&#7923; b&iacute; c&#7911;a L&#7909;c tr&uacute;c &ocirc;ng, l&ograve;ng b&agrave; r&#7845;t n&ocirc;n nao. B&agrave; ra &#273;&#7847;u thuy&#7873;n th&#432;&#7903;ng ngo&#7841;n phong c&#7843;nh h&#7891;i l&acirc;u b&#7895;ng th&#7845;y thanh &acirc;m c&#7911;a tr&#432;&#7907;ng phu l&#7885;t v&agrave;o tai:</p>

<p>- S&#432; mu&#7897;i! s&#432; mu&#7897;i coi L&#7909;c Tr&uacute;c &ocirc;ng thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>Nh&#7841;c phu nh&acirc;n ch&iacute;nh mu&#7889;n &#273;em c&acirc;u n&agrave;o h&#7887;i tr&#432;&#7907;ng phu, b&agrave; nghe ch&#7891;ng h&#7887;i m&igrave;nh li&#7873;n v&#7863;n l&#7841;i:</p>

<p>- S&#432; ca th&#7917; &#273;o&aacute;n l&atilde;o thu&#7897;c phe ph&aacute;i n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- H&agrave;nh &#273;&#7897;ng c&#7911;a l&atilde;o r&#7845;t k&#7923; b&iacute; kh&ocirc;ng c&#7845;t tay gi&#417; ch&acirc;n m&agrave; h&#7845;t &#273;&#432;&#7907;c cha con h&#7885; V&#432;&#417;ng ba ng&#432;&#7901;i ra xa m&#7845;y tr&#432;&#7907;ng, ch&#7855;c l&atilde;o kh&ocirc;ng ph&#7843;i v&agrave;o h&#7841;ng v&otilde; c&ocirc;ng ch&iacute;nh ph&aacute;i.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- C&oacute; &#273;i&#7873;u l&atilde;o tuy&#7879;t kh&ocirc;ng c&oacute; g&igrave; &aacute;c &yacute; v&#7899;i Xung nhi m&agrave; c&#361;ng kh&ocirc;ng mu&#7889;n sinh s&#7921; v&#7899;i Kim &#273;ao V&#432;&#417;ng gia.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- M&igrave;nh c&#361;ng ch&#7881; mong c&#7909; n&agrave;y th&#7871; l&agrave; xong r&#7891;i. Kh&ocirc;ng th&igrave; thanh danh m&#7897;t &#273;&#7901;i V&#432;&#417;ng l&atilde;o gia t&#7917; ch&#432;a ch&#7855;c &#273;&atilde; &#273;i &#273;&#7871;n k&#7871;t qu&#7843; t&#7889;t &#273;&#7865;p.</p>

<p>Ng&#7915;ng l&#7841;i m&#7897;t l&uacute;c l&atilde;o n&oacute;i ti&#7871;p:</p>

<p>- Tuy ch&uacute;ng ta &#273;i &#273;&#432;&#7901;ng th&#7911;y nh&#432;ng c&#361;ng n&ecirc;n &#273;&#7873; ph&ograve;ng n&ecirc;n c&#7849;n th&#7853;n l&agrave; h&#417;n.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i s&#432; ca mu&#7889;n n&oacute;i s&#7869; c&oacute; ng&#432;&#7901;i &#273;&#7871;n khi&ecirc;u chi&#7871;n?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#7903; v&agrave;o trong t&igrave;nh tr&#7841;ng m&#7853;p m&#7901;. Ngay 15 ng&#432;&#7901;i che m&#7863;t &#273;&ecirc;m tr&#432;&#7899;c c&#361;ng ch&#432;a hi&#7875;u lai l&#7883;ch th&#7871; n&agrave;o. M&igrave;nh &#7903; ngo&agrave;i s&aacute;ng m&agrave; &#273;&#7883;ch &#7903; trong b&oacute;ng t&#7889;i, v&#7853;y b&#432;&#7899;c ti&#7873;n tr&igrave;nh ch&#432;a ch&#7855;c &#273;&atilde; v&ocirc; s&#7921;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7915; ng&agrave;y n&#7855;m gi&#7919; quy&#7873;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, l&atilde;o ch&#432;a g&#7863;p bi&#7871;n c&#7889; tr&#7885;ng &#273;&#7841;i n&agrave;o. M&#7899;i trong v&ograve;ng g&#7847;n th&aacute;ng nay, l&atilde;o c&#7843;n th&#7845;y ti&#7873;n tr&igrave;nh gian nan. &#272;&#7883;ch nh&acirc;n l&agrave; ai? H&#7885; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;? L&atilde;o kh&ocirc;ng sao &#273;o&aacute;n bi&#7871;t &#273;&#432;&#7907;c ng&#7885;n ng&agrave;nh. Ch&iacute;nh v&igrave; trong l&ograve;ng nghi ho&#7863;c hoang mang n&ecirc;n r&#7845;t &#273;&#7895;i xao xuy&#7871;n.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&#259;n d&#7863;n b&#7885;n &#273;&#7879; t&#7917; ph&#7843;i gia t&acirc;m &#273;&#7873; ph&ograve;ng su&#7889;t &#273;&ecirc;m ng&agrave;y.</p>

<p>Kh&ocirc;ng ng&#7901; thuy&#7873;n thu&#7853;n gi&ograve;ng ch&#7841;y r&#7869; sang ph&iacute;a &#273;&ocirc;ng v&#7851;n kh&ocirc;ng th&#7845;y chuy&#7879;n g&igrave; kh&aacute;c l&#7841;. Thuy&#7873;n c&agrave;ng r&#7901;i xa L&#7841;c D&#432;&#417;ng, m&#7885;i ng&#432;&#7901;i c&agrave;ng y&ecirc;n t&acirc;m v&agrave; vi&#7879;c ph&ograve;ng ng&#7921; c&oacute; &yacute; l&#417;i l&agrave;.</p>

<p>M&#7897;t h&ocirc;m g&#7847;n t&#7899;i ph&#7911; Khai Phong, v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng qu&acirc;n &#273;&#7879; t&#7917; &#273;&#7873; c&#7853;p t&#7899;i nh&#7919;ng nh&acirc;n v&#7853;t v&otilde; l&acirc;m &#7903; ph&#7911; n&agrave;y,</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ph&#7911; Khai Phong tuy l&agrave; m&#7897;t &#273;&ocirc; th&#7883; l&#7899;n, nh&#432;ng kh&ocirc;ng th&iacute;ch ngh&#7873; v&otilde;. t&#7927; nh&#432; Hoa l&atilde;o ti&ecirc;u &#273;&#7847;u. Hai l&atilde;o quy&#7873;n s&#432; c&ugrave;ng D&#7921; Trung tam anh ch&#432;a &#273;&aacute;ng &#273;&#7913;ng v&agrave;o cao th&#7911; h&#7841;ng nh&igrave; v&otilde; l&acirc;m. Ch&uacute;ng ta &#7903; l&#7841;i ph&#7911; Khai Phong th&#432;&#7903;ng ngo&#7841;n th&#7855;ng c&#7843;nh, ch&#7859;ng c&#7847;n b&aacute;i ph&#7887;ng b&#7841;n h&#7919;u l&agrave;m phi&#7873;n cho ng&#432;&#7901;i ta.</p>

<p>Nh&#7841;c phu nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7911; Khai Phong c&oacute; m&#7897;t nh&acirc;n v&#7853;t n&#7893;i ti&#7871;ng, s&#432; ca qu&ecirc;n r&#7891;i hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7853;p ng&#7915;ng h&#7887;i l&#7841;i:</p>

<p>- S&#432; mu&#7897;i n&oacute;i ai v&#7853;y?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&#7919;a thu&#7889;c cho m&#7897;t ng&#432;&#7901;i l&#7841;i gi&#7871;t m&#7897;t ng&#432;&#7901;i. Gi&#7871;t m&#7897;t ng&#432;&#7901;i l&#7841;i ch&#7919;a cho m&#7897;t ng&#432;&#7901;i. Ch&#7919;a ng&#432;&#7901;i gi&#7871;t ng&#432;&#7901;i ph&#7843;i b&#7857;ng nhau kh&ocirc;ng ch&#7883;u l&#7895; v&#7889;n th&igrave; s&#432; ca b&#7843;o l&agrave; ai?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&aacute;t nh&acirc;n danh y B&igrave;nh Nh&#7845;t Ch&#7881; qu&#7843; l&agrave; nh&acirc;n v&#7853;t l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m. Nh&#432;ng ch&uacute;ng ta &#273;&#7871;n b&aacute;i ph&#7887;ng l&atilde;o nh&acirc;n gia ch&#432;a ch&#7855;c l&atilde;o &#273;&atilde; ch&#7883;u ti&#7871;p ki&#7871;n.</p>

<p>Nh&#7841;c Linh San l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- M&aacute; m&aacute;! t&#7841;i sao l&#7841;i k&ecirc;u b&#7857;ng s&aacute;t nh&acirc;n danh y? &#272;&atilde; hay gi&#7871;t ng&#432;&#7901;i th&igrave; g&#7885;i l&agrave; danh y sao &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c phu nh&acirc;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&igrave;nh l&atilde;o ti&ecirc;n sinh l&agrave; m&#7897;t qu&aacute;i... m&#7897;t k&#7923; nh&acirc;n trong v&otilde; l&acirc;m. Ti&ecirc;n sinh r&#7845;t cao minh v&#7873; ngh&#7873; l&agrave;m thu&#7889;c. B&#7845;t lu&#7853;n th&#432;&#417;ng th&#7871; hay b&#7879;nh tr&#7847;m tr&#7885;ng &#273;&#7871;n &#273;&acirc;u, h&#7877; &#273;&#432;&#7907;c l&atilde;o ra tay c&#7913;u tr&#7883; l&agrave; kh&#7887;i. Nh&#432;ng l&atilde;o t&iacute;nh t&igrave;nh qu&aacute;i d&#7883;. L&atilde;o n&oacute;i tr&ecirc;n &#273;&#7901;i nhi&#7873;u ng&#432;&#7901;i hay &iacute;t ng&#432;&#7901;i l&agrave; t&#7921; Ho&agrave;ng thi&ecirc;n c&ugrave;ng Di&ecirc;m V&#432;&#417;ng &#273;&atilde; t&iacute;nh to&aacute;n v&#7899;i nhau r&#7891;i. N&#7871;u ti&ecirc;n sinh ch&#7919;a cho nhi&#7873;u ng&#432;&#7901;i kh&#7887;i b&#7879;nh, s&#7889; ng&#432;&#7901;i ch&#7871;t t&#7845;t &iacute;t &#273;i th&igrave; s&#7889; ng&#432;&#7901;i s&#7889;ng ph&#7843;i t&#259;ng th&ecirc;m nhi&#7873;u, nh&#432; th&#7871; l&agrave; &#273;&#7855;c t&#7897;i v&#7899;i Di&ecirc;m V&#432;&#417;ng. ng&agrave;y sau ti&ecirc;n sinh ch&#7871;t &#273;i, d&ugrave; Di&ecirc;m V&#432;&#417;ng kh&ocirc;ng h&#7887;i &#273;&#7871;n th&igrave; b&#7885;n ph&aacute;n quan ti&#7875;u qu&#7881; c&#361;ng l&agrave;m r&#7855;c r&#7889;i v&agrave; nh&#7919;ng ng&agrave;y &#7903; d&#432;&#7899;i &acirc;m cung s&#7869; ph&#7843;i kh&oacute; ch&#7883;u.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; nghe phu nh&acirc;n n&oacute;i nh&#432; v&#7853;y &#273;&#7873;u b&#7853;t c&#432;&#7901;i.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- V&igrave; v&#7853;y m&agrave; l&atilde;o c&oacute; l&#7901;i th&#7873;: h&#7877; c&#7913;u s&#7889;ng m&#7897;t ng&#432;&#7901;i th&igrave; l&#7841;i gi&#7871;t ch&#7871;t m&#7897;t ng&#432;&#7901;i &#273;&#7875; thay v&agrave;o. Nghe n&oacute;i y c&oacute; treo m&#7897;t t&#7845;m bi&#7875;u trong nh&agrave; vi&#7871;t r&#297; nh&#432; sau:</p>

<p>- "Ch&#7919;a m&#7897;t ng&#432;&#7901;i gi&#7871;t m&#7897;t ng&#432;&#7901;i. Gi&#7871;t m&#7897;t ng&#432;&#7901;i ch&#7919;a m&#7897;t ng&#432;&#7901;i"</p>

<p>"Gi&#7871;t ng&#432;&#7901;i v&agrave; ch&#7919;a ng&#432;&#7901;i ph&#7843;i b&#7857;ng nhau ch&#7913; kh&ocirc;ng &#273;&#7875; lo&#7841;n "</p>

<p>Ti&ecirc;n sinh b&#7843;o c&oacute; l&agrave;m nh&#432; v&#7853;y th&igrave; &#273;&#7845;ng Ho&agrave;ng Thi&ecirc;n kh&ocirc;ng tr&aacute;ch ph&#7841;t ti&ecirc;n sinh &#273;&atilde; s&aacute;t th&#432;&#417;ng nh&acirc;n m&#7841;ng m&agrave; Di&ecirc;m V&#432;&#417;ng c&#361;ng kh&ocirc;ng o&aacute;n tr&aacute;ch ti&ecirc;n sinh c&#432;&#7899;p m&#7889;i h&agrave;ng &#7903; d&#432;&#7899;i &#273;&#7883;a ph&#7911;.</p>

<p>Qu&acirc;n &#273;&#7879; t&#7917; l&#7841;i c&#432;&#7901;i r&#7897;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- V&#7883; B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7841;i phu c&oacute; l&yacute; lu&#7853;n hay tuy&#7879;t. Nh&#432;ng sao ti&ecirc;n sinh l&#7841;i l&#7845;y c&aacute;i t&ecirc;n k&#7923; qu&aacute;i nh&#432; v&#7853;y? Ch&#7859;ng l&#7869; l&atilde;o ch&#7881; c&oacute; m&#7897;t ng&oacute;n tay th&ocirc;i hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>B&igrave;nh &#273;&#7841;i phu &#273;&#7911; c&#7843; m&#432;&#7901;i ng&oacute;n tay. Ti&ecirc;n sinh t&#7921; x&#432;ng l&agrave; nh&#7845;t ch&#7881; c&oacute; &yacute; n&oacute;i: gi&#7871;t ng&#432;&#7901;i hay c&#7913;u ng&#432;&#7901;i c&#361;ng ch&#7881; d&ugrave;ng m&#7897;t ng&oacute;n tay &agrave; &#273;&#7911;. Mu&#7889;n gi&#7871;t ng&#432;&#7901;i ti&ecirc;n sinh d&ugrave;ng m&#7897;t ng&oacute;n tay &#273;i&#7875;m huy&#7879;t cho ch&#7871;t c&ograve;n ch&#7919;a ng&#432;&#7901;i ti&ecirc;n sinh d&ugrave;ng m&#7897;t ng&oacute;n tay &#273;&#7875; ch&#7849;n m&#7841;ch.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>&#7911;a t&eacute; ra l&agrave; th&#7871;! V&#7853;y c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t c&#7911;a ti&ecirc;n sinh ch&#7855;c l&agrave; gh&ecirc; g&#7899;m l&#7855;m!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Th&#7921;c ra kh&ocirc;ng m&#7845;y ng&#432;&#7901;i &#273;&#7897;ng th&#7911; ra chi&ecirc;u v&#7899;i B&igrave;nh Nh&#7845;t Ch&#7881;. Nh&#7919;ng tay h&#7843;o th&#7911; v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t ti&ecirc;n sinh r&#7845;t cao th&acirc;m y thu&#7853;t. Ai c&#361;ng lo c&oacute; m&#7897;t ng&agrave;y kia ph&#7843;i &#273;&#7871;n c&#7847;u ti&ecirc;n sinh c&#7913;u tr&#7883; v&igrave; th&#7871; m&agrave; kh&ocirc;ng mu&#7889;n &#273;&#7855;c t&#7897;i v&#7899;i ti&ecirc;n sinh. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n c&#7847;u ti&ecirc;n sinh c&#7913;u tr&#7883; c&#361;ng l&agrave; b&#7845;t &#273;&#7855;c d&#297;.</p>

<p>Nh&#7841;c Linh San l&#7841;i h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- N&#7871;u l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m, ti&ecirc;n sinh &eacute;p ng&#432;&#7901;i &#273;&#7871;n xin c&#7913;u tr&#7883; ph&#7843;i l&#7853;p l&#7901;i tr&#7885;ng th&#7879; khi h&#7871;t b&#7879;nh ho&#7863;c kh&#7887;i th&#432;&#417;ng th&#7871; ph&#7843;i &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i m&agrave; ti&ecirc;n sinh ch&#7881; &#273;&#7883;nh. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng l&#7845;y m&#7841;ng &#273;&#7893;i m&#7841;ng. Gi&#7843; t&#7927; ti&ecirc;n sinh mu&#7889;n gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng li&ecirc;n can g&igrave; th&igrave; c&ograve;n kh&aacute;, b&#7857;ng ti&ecirc;n sinh b&#7843;o gi&#7871;t ng&#432;&#7901;i ch&iacute; th&acirc;n hay b&#7841;n h&#7919;u, c&oacute; khi &#273;&#7871;n c&#7843; ph&#7909; huynh m&igrave;nh th&igrave; th&#7853;t l&agrave; kh&oacute; x&#7917;.</p>

<p>Qu&acirc;n &#273;&#7879; t&#7917; &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Th&#7871; th&igrave; B&igrave;nh &#273;&#7841;i phu &#273;&oacute; h&#7859;n thu&#7897;c v&#7873; t&agrave; m&ocirc;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#273;&atilde; v&#7853;y &#273;&#7841;i s&#432; ca &#273;&#7871;n c&#7847;u ti&ecirc;n sinh ch&#7919;a cho.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n ng&#7891;i &#273;&#7857;ng l&aacute;i t&#7921;a v&agrave;o c&#7917;a khoang thuy&#7873;n nghe s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng n&oacute;i chuy&#7879;n s&aacute;t nh&acirc;n danh y B&igrave;nh Nh&#7845;t Ch&#7881; t&iacute;nh t&igrave;nh qu&aacute;i d&#7883;, b&acirc;y gi&#7901; l&#7841;i nghe ti&#7875;u su mu&#7897;i n&oacute;i th&#7871; li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh ch&#7881; s&#7907; ti&ecirc;n sinh ch&#7919;a th&#432;&#417;ng cho r&#7891;i l&#7841;i b&#7843;o ti&#7875;u huynh &#273;i gi&#7871;t ti&#7875;u s&#432; mu&#7897;i th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>Qu&acirc;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&igrave;nh &#273;&#7841;i phu ch&#7859;ng th&ugrave; o&aacute;n g&igrave; v&#7899;i ti&#7875;u mu&#7897;i, c&oacute; l&yacute; &#273;&acirc;u h&#7855;n l&#7841;i b&#7855;t &#273;&#7841;i s&#432; ca h&#7841; s&aacute;t ti&#7875;u mu&#7897;i.</p>

<p>&#272;o&#7841;n n&agrave;ng quay l&#7841;i h&#7887;i ph&#7909; th&acirc;n:</p>

<p>- Gia gia! B&igrave;nh &#273;&#7841;i phu l&agrave; ng&#432;&#7901;i x&#7845;u hay ng&#432;&#7901;i t&#7889;t?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Nghe n&oacute;i ti&ecirc;n sinh h&#7881; n&#7897; th&#7845;t th&#432;&#7901;ng kh&ocirc;ng h&#7859;n l&agrave; ch&iacute;nh c&#361;ng kh&ocirc;ng h&#7859;n l&agrave; t&agrave; v&agrave; kh&ocirc;ng th&#7875; b&#7843;o l&agrave; ng&#432;&#7901;i t&#7889;t hay ng&#432;&#7901;i x&#7845;u &#273;&#432;&#7907;c. n&#7871;u b&#7843;o ti&ecirc;n sinh t&#7889;t thi k&ecirc;u b&#7857;ng k&#7923; nh&acirc;n m&agrave; ch&ecirc; ti&ecirc;n sinh d&#7903; th&igrave; k&ecirc;u b&#7857;ng qu&aacute;i nh&acirc;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- H&agrave;i nhi e r&#7857;ng l&#7901;i &#273;&#7891;n tr&ecirc;n ch&#7889;n giang h&#7891; th&#432;&#7901;ng th&#7893;i ph&#7891;ng c&acirc;u chuy&#7879;n. M&igrave;nh &#273;&atilde; t&#7899;i ph&#7911; Khai Phong t&#432;&#7903;ng n&ecirc;n v&agrave;o b&aacute;i ph&#7887;ng B&igrave;nh &#273;&#7841;i phu.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n &#273;&#7891;ng thanh qu&aacute;t:</p>

<p>Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i c&agrave;n.</p>

<p>Nh&#7841;c Linh San th&#7845;y ph&#7909; th&acirc;n c&ugrave;ng m&#7851;u th&acirc;n c&ugrave;ng l&#7897; v&#7867; nghi&ecirc;m tr&#7885;ng th&igrave; trong l&ograve;ng c&#361;ng h&#417;i kinh h&atilde;i h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; m&agrave; quan tr&#7885;ng th&#7871;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i mu&#7889;n r&#432;&#7899;c v&#7841; b&agrave;o m&igrave;nh ch&#259;ng? Nh&acirc;n v&#7853;t nh&#432; v&#7853;y c&oacute; ph&#7843;i ai c&#361;ng v&agrave;o &#273;&#432;&#7907;c &#273;&acirc;u</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- V&agrave;o ra m&#7855;t m&#7897;t l&#7847;n m&agrave; r&#432;&#7899;c v&#7841; v&agrave;o m&igrave;nh &#432;? nh&#7845;t l&agrave; m&igrave;nh l&#7841;i kh&ocirc;ng &#273;&#7871;n c&#7847;u ti&ecirc;n sinh tr&#7883; b&#7879;nh th&igrave; c&ograve;n s&#7907; g&igrave;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7867; m&#7863;t nghi&ecirc;m tr&#7885;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i du s&#417;n ngo&#7841;n th&#7911;y l&agrave; h&#417;n, ch&#7859;ng t&#7897;i g&igrave; r&#432;&#7899;c l&#7845;y chuy&#7879;n th&#7883; phi.</p>

<p>Nh&#7841;c Linh San th&#7845;y ph&#7909; th&acirc;n n&#7893;i gi&#7853;n kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a nh&#432;ng c&acirc;u chuy&#7879;n v&#7873; s&aacute;t nh&acirc;n danh y B&igrave;nh nh&#7845;t ch&#7887; &#273;&atilde; l&agrave;m cho n&agrave;ng &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923;. Qu&aacute; tr&#432;a h&ocirc;m sau, thuy&#7873;n t&#7899;i ph&#7911; Khai Phong, nh&#432;ng t&#7915; b&#7871;n v&agrave;o ph&#7911; th&agrave;nh c&ograve;n m&#7897;t qu&atilde;ng &#273;&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>M&eacute; t&acirc;y nam th&agrave;nh Khai Phong c&oacute; m&#7897;t n&#417;i m&agrave; ng&agrave;y tr&#432;&#7899;c nh&agrave; h&#7885; Nh&#7841;c ch&uacute;ng ta l&#7915;ng danh. Nay m&igrave;nh &#273;&#7871;n &#273;&acirc;y t&#7845;t ph&#7843;i t&#7899;i &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! H&agrave;i nhi bi&#7871;t r&#7891;i! &#272;&oacute; l&agrave; Chu Ti&ecirc;n tr&#7845;n, Nh&#7841;c b&#7857;ng c&#7917; gia gia &#273;&atilde; &#273;&aacute;nh ph&aacute; qu&acirc;n Kim m&#7897;t l&#432;&#7907;t.</p>

<p>&#272;&atilde; l&agrave; ng&#432;&#7901;i v&otilde; h&#7885;c, ai &#273;&#7889;i v&#7899;i vi&#7879;c Nh&#7841;c Phi ch&#7889;ng h&#7885; Kim gi&#7919; n&#432;&#7899;c c&#361;ng &#273;em l&ograve;ng k&iacute;nh ng&#432;&#7905;ng. Chu ti&ecirc;n tr&#7845;n l&agrave; b&atilde;i chi&#7871;n tr&#432;&#7901;ng Nh&#7841;c Phi th&#7855;ng &#273;&#7883;ch, d&#297; nhi&ecirc;n kh&ocirc;ng ai kh&ocirc;ng mu&#7889;n &#273;i coi.</p>

<p>Nh&#7841;c Linh San li&#7873;n nh&#7843;y t&oacute;t l&ecirc;n v&#7901; reo:</p>

<p>- Ch&uacute;ng ta &#273;&#7871;n Chu Ti&ecirc;n tr&#7845;n tr&#432;&#7899;c r&#7891;i s&#7869; v&agrave;o th&agrave;nh Khai Phong &#259;n c&#417;m.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i l&#7909;c t&#7909;c l&ecirc;n b&#7901;. Ch&#7881; c&oacute; m&igrave;nh L&#7879;nh H&#7891; Xung v&#7851;n ng&#7891;i &#273;&#7857;ng l&aacute;i thuy&#7873;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Nh&#7841;c Linh San l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca kh&ocirc;ng &#273;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; ng&agrave;y m&#7845;t h&#7871;t n&#7897;i l&#7921;c trong m&igrave;nh m&#7887;i m&#7879;t, &#273;i l&#7841;i ng&#7841;i ng&ugrave;ng. H&#7855;n &#273;&#7883;nh b&#7909;ng &#273;&#7875; m&#7885;i ng&#432;&#7901;i l&ecirc;n b&#7901; du ngo&#7841;n h&#7855;n s&#7869; th&#7915;a c&#417; h&#7885;c kh&uacute;c "Thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;". H&#7855;n th&#7845;y L&acirc;m B&igrave;nh Chi &#273;&#7913;ng b&ecirc;n Nh&#7841;c Linh San ra chi&#7873;u th&acirc;n m&#7853;t th&igrave; l&ograve;ng qu&#7863;n &#273;au li&#7873;n n&oacute;i:</p>

<p>-Ti&#7875;u huynh kh&ocirc;ng c&ograve;n s&#7913;c kh&ocirc;ng &#273;i &#273;&#432;&#7907;c mau l&#7865;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>-- V&#7853;y &#273;&#7841;i s&#432; ca &#7903; l&#7841;i trong thuy&#7873;n ngh&#7881; ng&#417;i. Ti&#7875;u mu&#7897;i v&agrave;o Khai Phong mua cho &#273;&#7841;i ca m&#7845;y h&#7891; r&#432;&#7907;u ngon.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ua m&#7855;t nh&igrave;n Nh&#7841;c Linh San s&oacute;ng vai c&ugrave;ng L&acirc;m B&igrave;nh Chi &#273;i tr&#432;&#7899;c c&agrave;ng tan n&aacute;t gan v&agrave;ng. H&#7855;n t&#7921; h&#7887;i:</p>

<p>- Sau khi m&igrave;nh h&#7885;c xong kh&uacute;c "Thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;" c&oacute; th&#7875; ch&#7919;a &#273;&#432;&#7907;c th&#432;&#417;ng th&#7871; tr&#7847;m tr&#7885;ng cho m&igrave;nh kh&ocirc;ng? Nh&#432;ng tr&#7883; th&#432;&#417;ng l&agrave;m chi? H&#7885;c &#273;&agrave;n l&agrave;m g&igrave;?</p>

<p>H&#7855;n &#273;&#259;m chi&ecirc;u nh&igrave;n d&ograve;ng n&#432;&#7899;c &#273;&#7909;c s&ocirc;ng Ho&agrave;ng H&agrave; ch&#7843;y v&#7873; ph&iacute;a &#273;&ocirc;ng. M&#7897;t l&uacute;c sau h&#7855;n ngh&#297; t&#7899;i con ng&#432;&#7901;i ph&#7843;i ch&#7883;u bao nhi&ecirc;u s&#7921; &#273;au kh&#7893;. Th&agrave;nh ra n&#7897;i kh&iacute; x&ocirc;ng l&ecirc;n ng&#7921;c. Huy&#7879;t &#273;an &#273;i&#7873;n v&agrave; b&#7909;ng d&#432;&#7899;i &#273;au nh&oacute;i.</p>

<p>Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi v&#7915;a ng&#7855;m phong c&#7843;nh v&#7915;a to nh&#7887; chuy&#7879;n tr&ograve; th&igrave; t&acirc;m s&#7921; l&#7841;i kh&aacute;c h&#7859;n.</p>

<p>Nh&#7841;c phu nh&acirc;n kh&#7869; k&eacute;o &aacute;o Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7869; n&oacute;i:</p>

<p>San nhi v&agrave; B&igrave;nh nhi l&agrave; &#273;&ocirc;i nam n&#7919; nh&#7887; tu&#7893;i &#273;i ra ngo&agrave;i s&#417;n d&atilde; th&igrave; kh&ocirc;ng sao nh&#432;ng v&agrave;o th&agrave;nh th&#7883; l&#7899;n c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n. Ch&uacute;ng ta ph&#7843;i &#273;i d&aacute;m s&aacute;t ch&uacute;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n ch&uacute;ng ta nhi&#7873;u tu&#7893;i r&#7891;i &#273;&agrave;n &ocirc;ng &#273;&agrave;n b&agrave; &#273;i s&aacute;t nhau c&#361;ng ch&#7859;ng sao.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch r&#7843;o b&#432;&#7899;c cho k&#7883;p con g&aacute;i. B&#7885;n ng&#432;&#7901;i &#273;&#7873;u &#273;i nhanh h&#7887;i r&otilde; &#273;&#432;&#7901;ng l&#7889;i &#273;&#7871;n th&#7859;ng Chu Ti&ecirc;n tr&#7845;n. G&#7847;n &#273;&#7871;n th&#7883; tr&#7845;n b&#7895;ng th&#7845;y b&ecirc;n &#273;&#432;&#7901;ng c&oacute; m&#7897;t t&ograve;a mi&#7871;u l&#7899;n &#273;&#7873; b&#7889;n ch&#7919; v&agrave;ng " D&#432;&#417;ng t&#432;&#7899;ng qu&acirc;n mi&#7871;u"</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- H&agrave;i nhi bi&#7871;t r&#7891;i! &#272;&acirc;y l&agrave; mi&#7871;u th&#7901; D&#432;&#417;ng T&aacute;i H&#432;ng t&#432;&#7899;ng qu&acirc;n. T&#432;&#7899;ng qu&acirc;n ch&#7841;y l&#7847;m v&agrave;o s&ocirc;ng Ti&#7875;u Th&#432;&#417;ng r&#7891;i b&#7883; qu&acirc;n Kim &#273;&acirc;m ch&#7871;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! D&#432;&#417;ng T&#432;&#7899;ng Qu&acirc;n b&#7887; m&igrave;nh v&igrave; n&#432;&#7899;c, n&ecirc;n ai c&#361;ng &#273;em l&ograve;ng k&iacute;nh ng&#432;&#7905;ng! Ch&uacute;ng ta v&agrave;o mi&#7871;u chi&ecirc;m b&aacute;i &#273;i, qu&igrave; l&#7841;y anh linh ng&agrave;i.</p>

<p>Th&#7845;y b&#7885;n &#273;&#7879; t&#7917; c&ograve;n &#7903; &#273;&#7857;ng xa, b&#7889;n ng&#432;&#7901;i kh&ocirc;ng ch&#7901; n&#7919;a v&agrave;o mi&ecirc;u tr&#432;&#7899;c.</p>

<p>Th&#7847;n t&#432;&#7907;ng D&#432;&#417;ng T&aacute;i H&#432;ng m&#7863;t ph&#7845;n, m&igrave;nh m&#7863;c &aacute;o gi&aacute;p b&#7841;c anh kh&iacute; l&#7851;m li&#7879;t. Nh&#7841;c Linh San l&#7849;m b&#7849;m:</p>

<p>- V&#7883; t&#432;&#7899;ng qu&acirc;n n&agrave;y th&#7853;t anh tu&#7845;n!</p>

<p>N&agrave;ng quay l&#7841;i ng&oacute; L&acirc;m B&igrave;nh Chi, trong l&ograve;ng ng&#7845;m ng&#7847;m so s&aacute;nh.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng ph&aacute;i ngo&agrave;i c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ta b&#7843;o mi&#7871;u D&#432;&#417;ng t&#432;&#7899;ng qu&acirc;n nh&#7845;t &#273;&#7883;nh th&#7901; D&#432;&#417;ng T&aacute;i H&#432;ng.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n v&#7915;a nghe ti&#7871;ng &#273;&#7873;u bi&#7871;n s&#7855;c &#273;&#7891;ng th&#7901;i n&#7855;m chu&ocirc;i ki&#7871;m.</p>

<p>B&#7895;ng nghe m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Trong thi&ecirc;n h&#7841; c&oacute; r&#7845;t nhi&#7873;u t&#432;&#7899;ng qu&acirc;n h&#7885; D&#432;&#417;ng,sao l&#7841;i nh&#7845;t &#273;&#7883;nh l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng? Bi&#7871;t &#273;&acirc;u kh&ocirc;ng ph&#7843;i H&#7853;u s&#417;n Kim &#273;ao D&#432;&#417;ng l&atilde;o linh c&ocirc;ng hay l&agrave; D&#432;&#417;ng l&#7909;c lang, D&#432;&#417;ng th&#7845;t lang...</p>

<p>M&#7897;t ng&#432;&#7901;i n&#7919;a n&oacute;i:</p>

<p>- &#272;&acirc;y chi n&oacute;i l&agrave; D&#432;&#417;ng T&#432;&#7899;ng Qu&acirc;n, v&#7883; t&#7845;t &#273;&atilde; ph&#7843;i l&agrave; D&#432;&#417;ng linh c&ocirc;ng, D&#432;&#417;ng l&#7909;c lang, D&#432;&#417;ng th&#7845;t lang, kh&ocirc;ng ch&#7915;ng l&agrave; D&#432;&#417;ng V&#259;n Qu&#7843;ng c&#361;ng n&ecirc;n.</p>

<p>- M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- C&oacute; l&#7869; l&agrave; D&#432;&#417;ng T&#7913; lang.</p>

<p>Ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n c&atilde;i:</p>

<p>D&#432;&#417;ng T&#7913; Lang &#273;&atilde; &#273;&#7847;u h&agrave;ng phi&ecirc;n bang, quy&#7871;t kh&ocirc;ng ai d&#7921;ng mi&#7871;u th&#7901;.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c h&#7887;i:</p>

<p>- Ng&#432;&#7901;i th&#7845;t ta &#273;&#7913;ng h&agrave;ng th&#7913; t&#432; l&#7841;i n&oacute;i chuy&#7879;n &#273;&#7847;u h&agrave;ng Phi&ecirc;n bang. Ph&#7843;i ch&#259;ng ng&#432;&#417;i c&oacute; &yacute; m&#7841;t s&aacute;t ta?</p>

<p>Ng&#432;&#7901;i n&oacute;i &#273;&#7847;u ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7913;ng h&agrave;ng th&#7913; t&#432; thi m&#7863;c k&#7879; ng&#432;&#417;i, c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n D&#432;&#417;ng T&#7913; Lang.</p>

<p>Ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



