<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 75</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7841;c B&#7845;t Qu&#7847;n Ho&agrave;i Nghi &#273;&#7879; T&#7917;</b></font></p>


<p>&#160;</p>





<p>Ngo&agrave;i mi&#7871;u D&#432;&#7907;c-V&#432;&#417;ng ch&#7881; c&ograve;n l&#7841;i ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n v&agrave; ngo&agrave;i ra l&agrave; b&#7885;n ng&#432;&#7901;i che m&#7863;t.</p>

<p>L&atilde;o gi&agrave; che m&#7863;t b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p! Ki&#7871;m thu&#7853;t c&#7911;a thi&#7871;u hi&#7879;p r&#7845;t cao minh khi&#7871;n cho ai c&#361;ng ph&#7843;i b&#7897;i ph&#7909;c. B&#7843;n l&atilde;nh Nh&#7841;c B&#7845;t Qu&#7847;n c&ograve;n l&eacute;m thi&#7871;u hi&#7879;p xa l&#7855;m. Theo l&#7869; ra, ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n do thi&#7871;u hi&#7879;p ch&#7845;p ch&#432;&#7903;ng m&#7899;i &#273;&uacute;ng. B&#7919;a nay &#273;&#432;&#7907;c bi&#7871;t ki&#7871;m ph&aacute;p thi&#7871;u hi&#7879;p linh di&#7879;u v&ocirc; c&ugrave;ng, &#273;&aacute;ng l&#7869; b&#7885;n t&#7841;i h&#7841; n&ecirc;n r&uacute;t lui, nh&#432;ng &#273;&#7855;c t&#7897;i v&#7899;i qu&iacute; ph&aacute;i th&igrave; tai h&#7885;a sau n&agrave;y kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o m&agrave; n&oacute;i. Ch&uacute;ng ta &#273;&atilde; nh&#7893; c&#7887; ph&#7843;i nh&#7893; t&#7853;n g&#7889;c r&#7877;, &#273;&agrave;nh ch&#7883;u mang ti&#7871;ng l&agrave; nh&acirc;n c&#417; h&#7897;i thi&#7871;u hi&#7879;p b&#7883; th&#432;&#417;ng, &#273;&#7891;ng th&#7901;i l&#7845;y s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng v&#7853;y.</p>

<p>L&atilde;o n&oacute;i xong, hu&yacute;t l&ecirc;n m&#7897;t ti&#7871;ng c&ograve;i. M&#432;&#7901;i b&#7889;n ng&#432;&#7901;i che m&#7863;t li&#7873;n v&acirc;y quanh.</p>

<p>L&uacute;c b&#7885;n T&#7843; Phi Anh ra &#273;i bao nhi&ecirc;u &#273;&oacute;m &#273;u&#7889;c &#273;&#7873;u qu&#7859;ng xu&#7889;ng &#273;&#7845;t, h&atilde;y c&ograve;n ch&aacute;y d&#7903;. &aacute;nh &#273;u&#7889;c ch&#7881; soi r&otilde; h&#7841; b&agrave;n m&#7885;i ng&#432;&#7901;i, c&ograve;n t&#7915; l&#432;ng tr&#7903; l&ecirc;n &#273;&#7873;u kh&ocirc;ng nh&igrave;n th&#7845;y. Binh kh&iacute; c&#7911;a 15 ng&#432;&#7901;i che m&#7863;t &#273;&oacute; c&oacute; &aacute;nh l&#7917;a r&#7885;i v&agrave;o l&agrave;m cho s&aacute;ng lo&aacute;ng. H&#7885; nh&iacute;ch lai g&#7847;n L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung t&#7927; &#273;&#7845;u v&#7899;i Phong B&#7845;t B&igrave;nh, tuy ch&#432;a hao t&#7893;n g&igrave; &#273;&#7871;n n&#7897;i l&#7921;c m&agrave; kh&#7855;p m&igrave;nh m&#7891; h&ocirc;i &#273;&atilde; &#273;&#7847;m &#273;&igrave;a. H&#7855;n m&agrave; th&#7855;ng &#273;&#432;&#7907;c tay cao th&#7911; phe ki&#7871;m t&ocirc;ng ph&aacute;i Hoa S&#417;n v&#7915;a r&#7891;i l&agrave; &#7927; v&agrave;o "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;o&#7841;t ti&ecirc;n c&#417; v&#7873; chi&ecirc;u s&#7889;. B&acirc;y gi&#7901; 15 ng&#432;&#7901;i che m&#7863;t s&#7917; d&#7909;ng 15 th&#7913; kh&iacute; gi&#7899;i kh&aacute;c nhau, &#273;&#7891;ng th&#7901;i chi&ecirc;u s&#7889; c&#361;ng kh&aacute;c nhau c&ugrave;ng ti&#7871;n &#273;&aacute;nh m&#7897;t l&uacute;c th&igrave; l&agrave;m th&#7871; n&agrave;o &#273;&#7875; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c?</p>

<p>Hi&#7879;n gi&#7901; L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, mu&#7889;n x&ocirc;ng th&#7859;ng v&#7873; ph&iacute;a tr&#432;&#7899;c hai th&#432;&#7899;c hay t&#7841;t ngang ra n&#7917;a tr&#432;&#7907;ng c&ograve;n ch&#7859;ng l&agrave;m n&#7893;i, th&igrave; t&iacute;nh chi &#273;&#7871;n chuy&#7879;n ch&#7889;ng ch&#7885;i v&#7899;i 15 tay h&#7843;o th&#7911; h&#7907;p k&iacute;ch?</p>

<p>L&#7879;nh H&#7891; Xung lu&ocirc;n ti&#7871;ng th&#7903; d&agrave;i &#273;&#432;a lu&#7891;ng nh&atilde;n quang v&#7873; ph&iacute;a Nh&#7841;c Linh San &#273;&#7875; nh&igrave;n n&agrave;ng l&#7847;n t&#7889;i h&#7853;u. Tr&#432;&#7899;c khi l&acirc;m t&#7917;, h&#7855;n ch&#7881; mong &#273;&#432;&#7907;c n&agrave;ng l&#7897; v&#7867; tha thi&#7871;t v&#7899;i m&igrave;nh m&#7897;t ch&uacute;t &#273;&#7863;ng an &#7911;i n&#7895;i l&ograve;ng.</p>

<p>Qu&#7843; nhi&ecirc;n c&#7863;p m&#7855;t s&aacute;ng ng&#7901;i c&#7911;a n&agrave;ng t&#7887; ra c&#7921;c k&#7923; quy&#7871;n luy&#7871;n thi&#7871;t tha.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang vui m&#7915;ng trong d&#7841; th&igrave; d&#432;&#7899;i &aacute;nh l&#7917;a h&#7855;n th&#7845;y b&agrave;n tay nh&#7887; b&eacute; m&egrave;m m&#7841;i c&#7911;a Nh&#7841;c Linh San bu&ocirc;ng th&otilde;ng xu&#7889;ng n&#7855;m l&#7845;y b&agrave;n tay ch&agrave;ng trai kh&aacute;c, ch&agrave;ng trai &#273;&oacute; ch&iacute;nh l&agrave; L&acirc;m B&igrave;nh Chi. L&ograve;ng h&#7855;n li&#7873;n se l&#7841;i.</p>

<p>Bao nhi&ecirc;u ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n &#273;&atilde; b&#7883; b&#7885;n che m&#7863;t &#273;i&#7875;m huy&#7879;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. L&uacute;c n&agrave;y b&#7885;n ch&uacute;ng l&#7841;i nh&#7857;m ti&#7871;n c&ocirc;ng m&#7897;t m&igrave;nh L&#7879;nh H&#7891; Xung. L&acirc;m B&igrave;nh Chi c&ugrave;ng Nh&#7841;c Linh San v&#7851;n &#273;&#7913;ng g&#7847;n nhau t&#7921; nhi&ecirc;n th&ograve; tay ra n&#7855;m l&#7845;y tay nhau.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n ch&iacute; tranh &#273;&#7845;u toan li&#7879;ng ki&#7871;m &#273;i &#273;&#7875; m&#7863;c &#273;&#7883;ch &#273;&acirc;m ch&#7871;t.</p>

<p>Trong &#273;&ecirc;m t&#7889;i, 15 ng&#432;&#7901;i che m&#7863;t t&#7915; t&#7915; ti&#7871;n g&#7847;n v&agrave;o. H&#7871;t th&#7843;y b&#7885;n ch&uacute;ng v&#7915;a th&#7845;y h&#7855;n &aacute;c &#273;&#7845;u v&#7899;i Phong B&#7845;t B&igrave;nh, v&#7851;n c&ograve;n &uacute;y k&#7925; ch&#432;a d&aacute;m ph&aacute;t chi&ecirc;u.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; t&#7915; xoay m&igrave;nh h&#7855;n th&#7845;y c&#7843; 30 con m&#7855;t l&#7845;p lo&aacute;ng c&oacute; &aacute;nh s&aacute;ng tr&ocirc;ng nh&#432; m&#7897;t b&#7847;y gi&atilde; th&uacute;.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&#7847;u &oacute;c L&#7879;nh H&#7891; Xung v&#7909;t l&oacute;e ra m&#7897;t &yacute; ni&#7879;m. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- Trong ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" c&oacute; m&#7897;t chi&ecirc;u chuy&ecirc;n &#273;&#7875; ph&aacute; gi&#7843;i c&aacute;c th&#7913; &aacute;m kh&iacute;. D&ugrave; &#273;&#7883;ch nh&acirc;n b&#7855;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n m&#361;i t&ecirc;n &#273;&#7871;n, ho&#7863;c h&agrave;ng ch&#7909;c ng&#432;&#7901;i ph&oacute;ng &#273;&#7911; c&aacute;c lo&#7841;i &aacute;m kh&iacute; t&#7899;i, m&#7897;t chi&ecirc;u th&#7913;c &#273;&oacute; &#273;&#7911; l&agrave;m cho bao nhi&ecirc;u &aacute;m kh&iacute; &#273;&#7891;ng th&#7901;i ph&#7843;i r&#7899;t xu&#7889;ng l&#7843; t&#7843;.</p>

<p>Nguy c&#417; s&#7855;p x&#7849;y ra trong kho&#7843;nh kh&#7855;c. B&#7895;ng nghe ti&#7871;ng l&atilde;o gi&agrave; che m&#7863;t qu&aacute;t l&ecirc;n:</p>

<p>- H&#7871;t th&#7843;y x&ocirc;ng v&agrave;o d&ugrave;ng lo&#7841;n &#273;ao m&agrave; ph&acirc;n th&acirc;y &#273;&#7883;ch!</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n th&igrave; gi&#7901; &#273;&#7875; suy ngh&#297; n&#7919;a, &#273;&#7897;t nhi&ecirc;n h&#7855;n vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n, m&#361;i ki&#7871;m rung &#273;&#7897;ng nh&#7855;m &#273;i&#7875;m v&agrave;o m&#7855;t c&#7843; 15 ng&#432;&#7901;i.</p>

<p>Nh&#7919;ng ti&#7871;ng r&uacute; kh&#7911;ng khi&#7871;p vang l&ecirc;n kh&ocirc;ng ng&#7899;t. Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng binh kh&iacute; r&#7899;t xu&#7889;ng &#273;&#7845;t lo&#7843;ng xo&#7843;ng.</p>

<p>Ba m&#432;&#417;i con m&#7855;t c&#7911;a 15 ng&#432;&#7901;i che m&#7863;t b&#7883; chi&ecirc;u th&#7913;c ch&#7899;p nho&aacute;ng c&#7911;a L&#7879;nh H&#7891; Xung thi tri&#7875;n m&#7897;t c&aacute;ch xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n &#273;&acirc;m tr&uacute;ng. H&#7855;n &#273;&atilde; d&ugrave;ng ki&#7871;m ph&aacute;p chuy&ecirc;n &#273;&#7875; &#273;&#7843; k&iacute;ch c&aacute;c th&#7913;c &aacute;m kh&iacute; &#273;&#7875; &#273;&acirc;m m&#7855;t ng&#432;&#7901;i c&#361;ng l&#432;&#7907;m &#273;&#432;&#7907;c hi&#7879;u qu&#7843; k&#7923; di&#7879;u v&ocirc; song.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&acirc;m r&#7891;i l&#7853;p t&#7913;c t&#7915; gi&#7919;a &#273;&aacute;m &#273;&#7883;ch nh&acirc;n nh&#7843;y v&#7885;t ra. M&#7897;t tay g&atilde; v&#7883;n v&agrave;o vai Lao &#272;&#7913;c N&#7863;c. S&#7855;c m&#7863;t l&#7907;t l&#7841;t, ng&#432;&#7901;i h&#7855;n lo&#7841;ng cho&#7841;ng &#273;&#7913;ng kh&ocirc;ng v&#7919;ng.</p>

<p>Ti&#7871;p theo l&agrave; m&#7897;t ti&#7871;ng choang kh&#7869; vang l&ecirc;n. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay h&#7855;n r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#432;&#7901;i l&#259;m ng&#432;&#7901;i che m&#7863;t hai tay b&#432;ng m&#7855;t, m&aacute;u t&#432;&#417;i qua k&#7869; ng&oacute;n tay ch&#7843;y xu&#7889;ng kh&ocirc;ng ng&#7899;t. K&#7867; th&igrave; ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t, ng&#432;&#7901;i th&igrave; l&#7899;n ti&#7871;ng k&ecirc;u g&agrave;o. L&#7841;i c&oacute; m&#7845;y t&ecirc;n l&#259;n l&#7897;n trong v&#361;ng b&ugrave;n.</p>

<p>Chi&ecirc;u th&#7913;c L&#7879;nh H&#7891; Xung v&#7915;a s&#7917; d&#7909;ng ph&#7843;i d&ugrave;ng &#273;&#7871;n b&#7889;n ch&#7919; "xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n" m&#7899;i h&igrave;nh dung &#273;&#432;&#7907;c n&oacute;. H&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n m&#361;i &aacute;m klh&iacute; b&#7855;n ra t&#7845;t c&oacute; m&#361;i tr&#432;&oacute;c m&#361;i sau, nh&#432;ng chi&ecirc;u ki&#7871;m th&#7847;n t&#7889;c t&#7921;a h&#7891; nh&#432; &#273;&#7891;ng th&#7901;i ph&oacute;ng t&#7899;i. &#272;&#432;&#7901;ng ki&#7871;m ph&#7843;i &#273;&acirc;m &#273;&acirc;u tr&uacute;ng &#273;&oacute;, n&#7871;u c&oacute; ch&#7895; s&#417; h&#7903; t&#7845;t b&#7883; &aacute;m kh&iacute; c&#7911;a &#273;&#7883;ch nh&acirc;n b&#7855;n tr&uacute;ng v&agrave;o m&igrave;nh. Th&#7871; l&agrave; L&#7879;nh H&#7891; Xung &#273;&acirc;m 30 nh&aacute;t ki&#7871;m tr&uacute;ng v&agrave;o 30 con m&#7855;t m&agrave; h&atilde;y c&ograve;n l&agrave; t&#7847;m th&#432;&#7901;ng, ki&#7871;m ph&aacute;p n&agrave;y c&oacute; th&#7875; g&#7841;t c&#7843; v&#7841;n m&#361;i t&ecirc;n t&#7853;p k&iacute;ch c&ugrave;ng m&#7897;t l&uacute;c.</p>

<p>M&#432;&#7901;i l&#259;m t&ecirc;n che m&#7863;t &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7855;t t&#7889;i s&#7847;m l&#7841;i v&agrave; &#273;au nh&#7913;c kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c. Ch&uacute;ng kinh h&atilde;i qu&aacute; &#273;&#432;a tay l&ecirc;n b&#432;ng m&#7855;t mi&#7879;ng la r&#7847;m tr&#7901;i. Gi&aacute; t&#7927; b&#7885;n ch&uacute;ng tr&#7845;n t&#297;nh m&#7897;t ch&uacute;t v&agrave; c&#7913; ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng th&igrave; L&#7879;nh H&#7891; Xung t&#7845;t b&#7883; 15 th&#7913; kh&iacute; gi&#7899;i b&#259;m n&aacute;t ra nh&#432; t&#432;&#417;ng.</p>

<p>N&oacute;i v&#7853;y m&agrave; th&ocirc;i, d&ugrave; ng&#432;&#7901;i b&#7843;n l&atilde;nh cao &#273;&#7871;n &#273;&acirc;u b&#7845;t th&igrave;nh l&igrave;nh b&#7883; &#273;&acirc;m m&ugrave; m&#7855;t c&ograve;n tr&#7845;n t&#297;nh th&#7871; n&agrave;o &#273;&#432;&#7907;c &#273;&#7875; m&agrave; t&#7845;n c&ocirc;ng &#273;&#7883;ch nh&acirc;n? 15 ng&#432;&#7901;i kh&aacute;c n&agrave;o nh&#432; r&#7855;n m&#7845;t &#273;&#7847;u ch&#7841;y b&#7893; nh&aacute;o b&#7893; nh&agrave;o kh&ocirc;ng c&ograve;n bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung g&#7863;p l&uacute;c nguy c&#7845;p nh&#432; ng&agrave;n c&acirc;y treo &#273;&#7847;u s&#7907;i t&oacute;c m&agrave; ph&oacute;ng ki&#7871;m &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c b&ecirc;n &#273;&#7883;ch. Tuy h&#7855;n th&agrave;nh c&ocirc;ng song th&#7845;y t&igrave;nh th&#7843;m tr&#7841;ng c&#7911;a 15 ng&#432;&#7901;i kia, h&#7855;n kh&ocirc;ng kh&#7887;i kinh h&atilde;i v&agrave; sinh l&ograve;ng th&#432;&#417;ng x&oacute;t h&#7885;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n qu&aacute;t l&ecirc;n:</p>

<p>- Xung nhi! Ng&#432;&#417;i h&atilde;y ch&#7863;t g&acirc;n ch&acirc;n ch&uacute;ng &#273;i r&#7891;i s&#7869; t&#7915; t&#7915; tra kh&#7843;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841;... d&#7841;...</p>

<p>H&#7855;n c&uacute;i xu&#7889;ng l&#432;&#7907;m thanh tr&#432;&#7901;ng ki&#7871;m. Ng&#7901; &#273;&acirc;u l&uacute;c h&#7855;n s&#7917; chi&ecirc;u v&#7915;a r&#7891;i &#273;&atilde; &#273;&#7897;ng &#273;&#7871;n n&#7897;i l&#7921;c. B&acirc;y gi&#7901; to&agrave;n th&acirc;n run l&#7849;y b&#7849;y kh&ocirc;ng t&agrave;i n&agrave;o l&#432;&#7907;m n&#7893;i thanh tr&#432;&#7901;ng ki&#7871;m n&#7919;a.</p>

<p>L&atilde;o gi&agrave; che m&#7863;t la l&ecirc;n:</p>

<p>- H&#7871;t th&#7843;y anh em tay ph&#7843;i l&#432;&#7907;m kh&iacute; gi&#7899;i, c&ograve;n tay tr&aacute;i n&#7855;m l&#7845;y d&acirc;y l&#432;ng &#273;&#7891;ng b&#7885;n &#273;&#7875; &#273;i theo ta.</p>

<p>M&#432;&#7901;i b&#7889;n t&ecirc;n che m&#7863;t kia &#273;ang l&uacute;c lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o v&#7915;a nghe ti&#7871;ng l&atilde;o gi&agrave; h&ocirc; ho&aacute;n li&#7873;n c&uacute;i xu&#7889;ng s&#7901; so&#7841;ng m&#7863;t &#273;&#7845;t b&#7845;t c&#7913; tr&uacute;ng v&agrave;o kh&iacute; gi&#7899;i n&agrave;o c&#361;ng ti&#7879;n tay l&#432;&#7907;m l&#7845;y. C&oacute; t&ecirc;n l&#432;&#7907;m &#273;&#432;&#7907;c hai c&aacute;i, c&oacute; t&ecirc;n ch&#7859;ng &#273;&#432;&#7907;c c&aacute;i n&agrave;o. Ch&uacute;ng &#273;&#432;a tay tr&aacute;i ra n&#7855;m l&#7845;y d&acirc;y l&#432;ng &#273;&#7891;ng b&#7885;n d&#7855;t d&uacute;m nhau th&agrave;nh m&#7897;t x&acirc;u &#273;i theo l&atilde;o gi&agrave;, b&#432;&#7899;c th&#7845;p b&#432;&#7899;c cao x&eacute;o c&#7843; v&agrave;o &#273;&#7889;ng b&ugrave;n l&#7847;y.</p>

<p>M&#7885;i ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n, ngo&#7841;i tr&#7915; L&#7879;nh H&#7891; Xung, h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. L&#7879;nh H&#7891; Xung ki&#7879;t l&#7921;c ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t d&#432;&#417;ng m&#7855;t l&ecirc;n m&agrave; nh&igrave;n b&#7885;n 15 ng&#432;&#7901;i che m&#7863;t r&uacute;t lui, ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o l&#432;u ch&uacute;ng l&#7841;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&eacute;t l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; Xung! L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p!... &#272;&#7841;i hi&#7879;p c&ograve;n ch&#7901; ai m&agrave; ch&#432;a gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ch&uacute;ng ta. Ch&#7859;ng l&#7869; c&ograve;n &#273;&#7907;i ch&uacute;ng ta n&#259;n n&#7881; hay sao?</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; qu&aacute;, mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- S&#432;...s&#432; ph&#7909;!...S&#432; ph&#7909; sao l&#7841;i n&oacute;i v&#7853;y?...&#272;&#7879; t&#7917;... xin gi&#7843;i huy&#7879;t l&#7853;p t&#7913;c cho s&#432; ph&#7909;.</p>

<p>H&#7855;n g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, lo&#7841;ng cho&#7841;ng b&#432;&#7899;c t&#7899;i tr&#432;&#7899;c m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- S&#432; ph&#7909;!... Gi&#7843;i khai huy&#7879;t &#273;&#7841;o n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng. L&atilde;o cho l&agrave; L&#7879;nh H&#7891; Xung &#273;&atilde; c&#7889; &yacute; bu&ocirc;ng tha b&#7885;n ng&#432;&#7901;i che m&#7863;t l&#7841;i c&#7889; &yacute; d&ugrave;ng d&#7857;ng kh&ocirc;ng ch&#7883;u gi&#7843;i khai huy&#7879;t &#273;&#7841;o ngay cho m&igrave;nh. L&atilde;o h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Kh&ocirc;ng c&#7847;n ng&#432;&#417;i ph&#7843;i nh&#7885;c l&ograve;ng.</p>

<p>R&#7891;i l&atilde;o ng&#7845;m ng&#7847;m v&#7853;n "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" th&uacute;c &#273;&#7849;y nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; phong t&#7887;a. Nh&#432;ng l&atilde;o &#273;&atilde; b&#7883; tay cao th&#7911; d&ugrave;ng k&igrave;nh l&#7921;c l&#7907;i h&#7841;i &#273;i&#7875;m v&agrave;o nh&#7919;ng huy&#7879;t Ng&#7885;c ch&#7849;m, &#272;&#7843;n trung, C&#7921; truy, Ki&ecirc;n trinh, Ch&iacute; &#273;&#432;&#7901;ng, Thanh l&atilde;nh uy&ecirc;n &#273;&#7873;u l&agrave; nh&#7919;ng n&#417;i tr&#7885;ng y&#7871;u, nh&#7919;ng &#273;&#432;&#7901;ng kinh m&#7841;ch v&#7853;n th&ocirc;ng v&agrave;o nh&#7919;ng m&#7845;y ch&#7895; huy&#7879;t &#273;&#7841;o n&agrave;y &#273;&#7873;u b&#7883; tr&#7903; ng&#7841;i n&ecirc;n uy l&#7921;c "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" gi&#7843;m &#273;i r&#7845;t nhi&#7873;u, kh&ocirc;ng th&#7875; trong ch&#7889;c l&aacute;t m&agrave; gi&#7843;i khai &#273;&#432;&#7907;c.</p>

<p>L&uacute;c n&agrave;y ch&acirc;n tay L&#7879;nh H&#7891; Xung ch&#7859;ng c&ograve;n ch&uacute;t kh&iacute; l&#7921;c n&agrave;o, c&oacute; khi thua &#273;&#7913;t c&#7843; &#273;&uacute;a con n&iacute;t l&ecirc;n ba m&agrave; mu&#7889;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o ch s&#432; ph&#7909;, s&#432; n&#432;&#417;ng th&igrave; l&agrave;m g&igrave; &#273;&#7911; s&#7913;c? H&#7855;n g&#7855;ng g&#432;&#7907;ng v&#7853;n n&#7897;i l&#7921;c m&#7845;y l&#7847;n song l&#7847;n n&agrave;o c&#361;ng n&#7849;y &#273;om &#273;&oacute;m, tai &ugrave; &#273;i c&#417; h&#7891; ng&#7845;t x&#7881;u. H&#7855;n &#273;&agrave;ng ng&#7891;i b&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7875; ch&#7901; l&atilde;o t&#7921; gi&#7843;i khai l&#7845;y.</p>

<p>Tr&#7901;i m&#432;a tuy nh&#7887; h&#7841;t nh&#432;ng v&#7851;n c&ograve;n r&#7843; r&iacute;ch. Ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y &#432;&#7899;t s&#361;ng c&#7843; &aacute;o trong &aacute;o ngo&agrave;i.</p>

<p>&#272;&ecirc;m &#273;&atilde; g&#7847;n t&agrave;n, m&#432;a c&#361;ng ng&#7899;t d&#7847;n. M&#7863;t m&#361;i m&#7885;i ng&#432;&#7901;i &#273;&atilde; nh&igrave;n th&#7845;y l&#7901; m&#7901;.</p>

<p>Nh&#7841;c Linh San l&agrave; ng&#432;&#7901;i k&eacute;m n&#7897;i l&#7921;c h&#417;n h&#7871;t, n&agrave;ng c&#7843;m th&#7845;y kh&iacute; l&#7841;nh ban mai th&#7845;u v&agrave;o t&#7853;n x&#432;&#417;ng, c&#7921;c k&#7923; kh&oacute; ch&#7883;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&ecirc;n &#273;&#7847;u bao ph&#7911; m&#7897;t l&agrave;n s&#432;&#417;ng tr&#7855;ng m&#7883;t m&#7901;, m&#7863;t &#273;&#7847;y s&aacute;t kh&iacute;. &#272;&#7897;t nhi&ecirc;n l&atilde;o h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng. Bao nhi&ecirc;u huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i &#273;&atilde; gi&#7843;i khai h&#7871;t. L&atilde;o &#273;&#7913;ng ph&#7855;t d&#7853;y, hai tay n&agrave;o v&#7895;, n&agrave;o &#273;&#7845;m, n&agrave;o &#273;i&#7875;m, n&agrave;o n&#7855;n. Ch&#7881; trong kho&#7843;nh kh&#7855;c l&atilde;o &#273;&atilde; gi&#7843;i khai &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o cho h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i.</p>

<p>Nh&#7841;c phu nh&acirc;n c&ugrave;ng c&aacute;c &#273;&#7879; t&#7917; &#273;&#432;&#7907;c gi&#7843;i khai huy&#7879;t &#273;&#7841;o r&#7891;i, c&oacute; ng&#432;&#7901;i &#273;&#7913;ng ph&#7855;t d&#7853;y &#273;&#432;&#7907;c ngay, c&oacute; ng&#432;&#7901;i chuy&#7875;n &#273;&#7897;ng g&acirc;n c&#7889;t, ngh&#297; l&#7841;i t&igrave;nh tr&#7841;ng m&#432;&#7901;i ph&#7847;n ch&#7855;c ch&#7871;t m&agrave; c&ograve;n &#273;&#432;&#7907;c s&#7889;ng, kh&aacute;c n&agrave;o &#273;&atilde; qua m&#7897;t &#273;&#7901;i.</p>

<p>B&#7885;n Cao C&#259;n Minh, Thi &#272;&#7899;i T&#7917; ng&oacute; th&#7845;y t&igrave;nh tr&#7841;ng L&#432;&#417;ng Ph&aacute;t &#273;&#7847;u m&#7897;t n&#417;i m&igrave;nh m&#7897;t n&#7867;o, th&igrave; kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i b&ugrave;i ng&ugrave;i sa l&#7879;. M&#7845;y c&ocirc; n&#7919; &#273;&#7879; t&#7917; c&#7843; ti&#7871;ng kh&oacute;c r&ograve;ng. Ai c&#361;ng n&oacute;i:</p>

<p>- May m&agrave; nh&#7901; ki&#7871;m thu&#7853;t th&#7847;n th&ocirc;ng c&#7911;a &#273;&#7841;i ca &#273;&#7843; b&#7841;i b&#7885;n c&#432;&#7901;ng h&agrave;o qu&aacute;n th&#7871;, kh&ocirc;ng th&igrave; k&#7871;t qu&#7843; kh&oacute; m&agrave; l&#432;&#7901;ng &#273;&#432;&#7907;c.</p>

<p>Cao C&#259;n Minh th&#7845;y L&#7879;nh H&#7891; Xung v&#7851;n n&#7857;m du&#7895;i d&agrave;i trong &#273;&aacute;m b&ugrave;n l&#7847;y, li&#7873;n ch&#7841;y l&#7841;i n&acirc;ng d&#7853;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&eacute;t m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n, l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- B&#7885;n 15 ng&#432;&#7901;i che m&#7863;t &#273;&oacute; lai l&#7883;ch th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p</p>

<p>- &#272;&#7879; t&#7917;... c&#361;ng kh&ocirc;ng bi&#7871;t...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; bi&#7871;t b&#7885;n ch&uacute;ng kh&ocirc;ng? C&aacute;ch giao t&igrave;nh v&#7899;i ch&uacute;ng th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909;! Tr&#432;&#7899;c nay &#273;&#7879; t&#7917; ch&#432;a g&#7863;p m&#7863;t m&#7897;t ng&#432;&#7901;i n&agrave;o trong b&#7885;n h&#7885; c&#7843;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- &#272;&atilde; v&#7853;y m&agrave; ta sai ng&#432;&#417;i gi&#7919; b&#7885;n ch&uacute;ng l&#7841;i &#273;&#7875; tra h&#7887;i c&#7863;n k&#7869;, sao ng&#432;&#417;i l&#7841;i l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe th&#7845;y?</p>

<p>L&#7879;nh H&#7891; Xung &#7845;p &uacute;ng:</p>

<p>- &#272;&#7879; t&#7917;... &#273;&#7879; t&#7917;... th&#7921;c t&igrave;nh to&agrave;n th&acirc;n kh&ocirc;ng c&ograve;n l&#7845;y m&#7897;t ch&uacute;t h&#417;i s&#7913;c. L&uacute;c &#7845;y... l&uacute;c &#7845;y...</p>

<p>H&#7855;n n&oacute;i &#273;&#7871;n &#273;&acirc;y ng&#432;&#7901;i l&#7843;o &#273;&#7843;o hi&#7875;n nhi&ecirc;n kh&ocirc;ng &#273;&#7913;ng v&#7919;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng n&oacute;i m&#7881;a!</p>

<p>- Ng&#432;&#417;i kh&eacute;o &#273;&oacute;ng k&#7883;ch &#273;&#7845;y nh&#7881;!</p>

<p>L&#7879;nh H&#7891; Xung tr&aacute;n to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t qu&igrave; hai g&#7889;i xu&#7889;ng &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; c&ocirc;i c&uacute;t t&#7915; th&#7911;a nh&#7887;, &#273;&#432;&#7907;c nh&#7901; &#273;&#7841;i &#273;&#7913;c c&#7911;a s&#432; ph&#7909; s&#432; n&#432;&#417;ng thu v&#7873; nu&ocirc;i d&#432;&#7905;ng, coi nh&#432; con ru&#7897;t. D&ugrave; &#273;&#7879; t&#7917; c&oacute; l&agrave; k&#7867; b&#7845;t hi&#7871;u &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng khi n&agrave;o d&aacute;m tr&aacute;i &yacute; ho&#7863;c l&#7915;a g&#7841;t s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng d&aacute;m l&#7915;a g&#7841;t ta c&ugrave;ng s&#432; n&#432;&#417;ng ng&#432;&#417;i &#432;? Ch&agrave; ch&agrave;! v&#7853;y th&igrave; ki&#7871;m ph&aacute;p &#273;&oacute; ng&#432;&#417;i &#273;&atilde; h&#7885;c &#7903; &#273;&acirc;u ra, ch&#7859;ng l&#7869; c&oacute; th&#7847;n nh&acirc;n truy&#7873;n th&#7909; cho ng&#432;&#417;i l&uacute;c trong m&#417; m&#7897;ng. Ph&#7843;i ch&#259;ng th&#7847;n nh&acirc;n &#273;&oacute; &#273;&#7897;t nhi&ecirc;n t&#7921; tr&ecirc;n tr&#7901;i r&#417;i xu&#7889;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7853;p &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. V&igrave; l&#7869; v&#7883; ti&#7873;n b&#7889;i truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho &#273;&#7879; t&#7917; &#273;&atilde; c&#7845;m h&#7859;n kh&ocirc;ng &#273;&#432;&#7907;c th&#7893; l&#7897; lai l&#7883;ch ki&#7871;m ph&aacute;p &#273;&oacute; v&#7899;i b&#7845;t c&#7913; ai v&agrave; b&#7845;t lu&#7853;n trong tr&#432;&#7901;ng h&#7907;p n&agrave;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. V&otilde; c&ocirc;ng ng&#432;&#417;i &#273;&atilde; h&#7885;c &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y th&igrave; c&ograve;n coi s&#432; ph&#7909;, s&#432; n&#432;&#417;ng v&agrave;o &#273;&acirc;u n&#7919;a? C&ocirc;ng phu nh&#7887; m&#7885;n c&#7911;a ph&aacute;i Hoa S&#417;n ch&uacute;ng ta l&agrave;m sao ch&#7889;ng n&#7893;i m&#7897;t chi&ecirc;u th&#7847;n ki&#7871;m c&#7911;a ng&#432;&#417;i? L&atilde;o gi&agrave; che m&#7863;t ch&#7859;ng &#273;&atilde; n&oacute;i "Ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n &#273;&#7875; cho ng&#432;&#417;i ch&#7845;p ch&#432;&#7903;ng m&#7899;i &#273;&uacute;ng"</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a, ch&#7881; &#273;&#7853;p &#273;&#7847;u l&#7841;y binh binh. L&ograve;ng h&#7855;n xao xuy&#7871;n v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta m&agrave; kh&ocirc;ng th&#7893; l&#7897; ch&acirc;n t&igrave;nh nh&#7919;ng chuy&#7879;n Phong th&aacute;i s&#432; th&uacute;c t&#7893; truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p th&igrave; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng quy&#7871;t kh&ocirc;ng l&#432;&#7907;ng th&#7913;. Nh&#432;ng &#273;&atilde; l&agrave; nam t&#7917; h&aacute;n c&#7847;n ph&#7843;i th&#7911; t&iacute;n. &#272;&#7871;n g&atilde; &#272;i&#7873;n B&aacute; Quang l&agrave; m&#7897;t t&ecirc;n d&acirc;m t&#7863;c h&aacute;i hoa, l&uacute;c b&#7883; B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng h&agrave;nh h&#7841; kh&#7893; s&#7903; m&agrave; c&ograve;n nh&#7845;t quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; h&agrave;nh tung c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893;, L&#7879;nh H&#7891; Xung n&agrave;y &#273;&atilde; ch&#7883;u &acirc;n s&acirc;u c&#7911;a ng&#432;&#7901;i quy&#7871;t kh&ocirc;ng th&#7875; ph&#7843;n b&#7897;i l&#7901;i u&#7899;c. &#272;&#7889;i v&#7899;i s&#432; ph&#7909;, s&#432; n&#432;&#417;ng ta v&#7851;n m&#7897;t d&#7841; trung th&agrave;nh, tr&#7901;i &#273;&#7845;t ch&#7913;ng minh. B&acirc;y gi&#7901; ta c&oacute; ph&#7843;i t&#7841;m th&ocirc;i ch&#7883;u khu&#7845;t t&#7845;t ph&#7887;ng c&oacute; h&#7841;i chi &#273;&aacute;ng k&#7875;.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>Th&#432;a s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng! &#273;&#7879; t&#7917; ch&#7859;ng khi n&agrave;o d&aacute;m ch&#7889;ng s&#432; m&#7841;ng trong l&ograve;ng th&#7853;t c&oacute; ch&#7895; &#273;au kh&#7893; kh&ocirc;ng h&#7903; ra l&#7901;i. Mai &#273;&acirc;y &#273;&#7879; t&#7917; xin c&#7847;u xin v&#7883; ti&#7873;n b&#7889;i &#273;&oacute; cho ph&eacute;p tr&igrave;nh l&#7841;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng, khi &#273;&oacute; &#273;&#7879; t&#7917; kh&ocirc;ng d&aacute;m d&#7845;u m&#7897;t m&#7843;y may n&agrave;o c&#7843;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, ng&#432;&#417;i h&atilde;y d&#7853;y &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung d&#7853;p &#273;&#7847;u hai c&aacute;i toan &#273;&#7913;ng l&ecirc;n th&igrave; &#273;&#7847;u g&#7889;i l&#7841;i nh&#361;n ra ph&#7843;i qu&igrave; ngay xu&#7889;ng.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7913;ng b&ecirc;n li&#7873;n &#273;&#432;a tay ra &#273;&otilde; h&#7855;n d&#7853;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#417;i &#273;&atilde; cao minh m&agrave; b&#7843;n l&atilde;nh &#273;&oacute;ng k&#7883;ch c&#7911;a ng&#432;&#417;i c&ograve;n cao minh h&#417;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i, h&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- S&#432; ph&#7909; &#273;&#7889;i &#273;&atilde;i v&#7899;i m&igrave;nh &#417;n t&#7921;a t&#7847;y non. B&#7919;a nay ng&#432;&#7901;i c&oacute; hi&#7875;u l&#7847;m m&agrave; th&#7889;ng tr&aacute;ch m&igrave;nh nh&#432;ng sau n&agrave;y chuy&#7879;n &#273;&acirc;u &#273;&oacute; s&#7869; c&oacute; ng&agrave;y b&#7897;c b&#7841;ch. V&#7909; n&agrave;y r&#7845;t r&#7855;c r&#7889;i, m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;ch l&atilde;o gia &#273;a nghi &#273;&#432;&#7907;c.</p>

<p>Tuy h&#7855;n b&#7883; khu&#7845;t t&#7845;t m&agrave; trong l&ograve;ng tuy&#7879;t kh&ocirc;ng o&aacute;n h&#7853;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ng&#432;&#7901;i th&igrave; nh&oacute;m l&#7917;a n&#7845;u c&#417;m, ng&#432;&#7901;i th&igrave; m&oacute;c &#273;&#7845;t &#273;&agrave;o h&#7889; &#273;&#7875; mai t&aacute;ng thi th&#7867; L&#432;&#417;ng Ph&aacute;t.</p>

<p>M&#7885;i ng&#432;&#7901;i &#259;n c&#417;m s&aacute;ng xong m&#7903; b&#7885;c l&#7845;y qu&#7847;n &aacute;o kh&ocirc; ra thay. Ai n&#7845;y &#273;&#7873;u tr&ocirc;ng ng&oacute;ng Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; th&#7883; c&aacute;ch h&agrave;nh &#273;&#7897;ng. Ng&#432;&#7901;i n&agrave;o c&#361;ng t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u c&ograve;n l&ecirc;n n&uacute;i Tung S&#417;n &#273;&#7875; y&ecirc;u c&#7847;u T&#7843; minh ch&#7911; x&#7917; tr&iacute; n&#7919;a hay th&ocirc;i? Phong B&#7845;t B&igrave;nh &#273;&atilde; b&#7883; b&#7841;i d&#432;&#7899;i ki&#7871;m c&#7911;a &#273;&#7841;i s&#432; ca, t&#7845;t l&atilde;o kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&#7903; l&#7841;i n&uacute;i Hoa S&#417;n &#273;&#7875; tranh d&agrave;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n n&#7919;a. Cu&#7897;c chi&#7871;n &#273;&ecirc;m qua tuy phe m&igrave;nh &#273;&atilde; th&#7855;ng, nh&#432;ng th&#7921;c ra c&#361;ng ph&#7843;i m&#7897;t phen b&#7869; b&agrave;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n quay l&#7841;i h&#7887;i phu nh&acirc;n:</p>

<p>- S&#432; mu&#7897;i! b&acirc;y gi&#7901; s&#432; mu&#7897;i t&iacute;nh ch&uacute;ng ta &#273;i &#273;&acirc;u?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i t&#432;&#7903;ng b&#7845;t t&#7845;t ph&#7843;i l&ecirc;n n&uacute;i Tung S&#417;n n&#7919;a. C&oacute; &#273;i&#7873;u m&igrave;nh &#273;&atilde; ra &#273;i th&igrave; c&#361;ng &#273;&#7915;ng v&#7873; n&uacute;i Hoa S&#417;n v&#7897;i.</p>

<p>L&ograve;ng b&agrave; chhua h&#7871;t &#7899;n b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, ch&#432;a mu&#7889;n v&#7873; n&uacute;i ngay.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; kh&ocirc;ng c&oacute; vi&#7879;c g&igrave;, ch&uacute;ng ta &#273;i ch&#417;i &#273;&#7875; b&#7885;n &#273;&#7879; t&#7917; th&ecirc;m ph&#7847;n l&#7883;ch duy&#7879;t c&#361;ng ph&#7843;i.</p>

<p>Nh&#7841;c Linh San c&#7843; m&#7915;ng v&#7895; tay n&oacute;i:</p>

<p>Hay l&#7855;m! Gia gia...</p>

<p>Nh&#432;ng n&agrave;ng ch&#7907;t ngh&#297; t&#7899;i s&#432; ca L&#432;&#417;ng Ph&aacute;t v&#7915;a m&#7899;i ch&#7871;t m&agrave; &#273;&atilde; l&#7897; v&#7867; vui th&igrave; th&#7921;c kh&ocirc;ng h&#7907;p c&#7843;nh. N&agrave;ng m&#7899;i v&#7895; tay m&#7897;t c&aacute;i &#273;&atilde; d&#7915;ng l&#7841;i ngay.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&agrave;n t&#7899;i chuy&#7879;n du s&#417;n ngo&#7841;n th&#7911;y l&agrave; ng&#432;&#417;i th&iacute;ch th&uacute; ngay. v&acirc;y gia gia c&#361;ng chi&#7873;u l&ograve;ng. San nhi! Ng&#432;&#417;i mu&#7889;n ch&uacute;ng ta &#273;i ngo&#7841;n c&#7843;nh ph&#432;&#417;ng n&agrave;o cho kho&aacute;i?</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a ng&oacute; L&acirc;m B&igrave;nh Chi.</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>&#272;&atilde; n&oacute;i &#273;&#7871;n chuy&#7879;n du ngo&#7841;n th&igrave; ph&#7843;i &#273;i xem ng&#7855;m n&#417;i n&agrave;o cho th&iacute;ch m&#7855;t c&agrave;ng xa c&agrave;ng t&#7889;t. C&oacute; &#273;i &#273;&#7871;n m&#7845;y tr&#259;m d&#7863;m r&#7891;i s&#7869; v&#7873; c&#361;ng &#273;&#432;&#7907;c. Ch&uacute;ng ta &#273;&#7871;n ch&#417;i nh&agrave; ti&#7875;u L&acirc;m t&#7917; G&atilde; b&#7843;o long nh&atilde;n &#7903; Ph&uacute;c Ki&#7871;n v&#7915;a l&#7899;n v&#7915;a ng&#7885;t. t&#7841;i &#273;&oacute; c&ograve;n c&oacute; cam, qu&iacute;t, hoa th&#7911;y ti&ecirc;n...</p>

<p>Nh&#7841;c phu nh&acirc;n th&egrave; l&#432;&#7905;i ra n&oacute;i:</p>

<p>- T&#7915; &#273;&acirc;y t&#7899;i Ph&uacute;c Ki&#7871;n &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m, ch&uacute;ng ta l&agrave;m g&igrave; c&oacute; &#273;&#7911; ti&#7873;n x&agrave;i. Ch&#7859;ng l&#7869; ph&aacute;i Hoa S&#417;n bi&#7871;n th&agrave;nh C&aacute;i bang v&#7915;a &#273;i v&#7915;a &#259;n xin ch&#259;ng?</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Th&#432;a s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng! S&aacute;ng mai ch&uacute;ng ta v&agrave;o &#273;&#7871;n &#273;&#7883;a gi&#7899;i t&#7881;ng H&#7891; Nam, &#273;&#7879; t&#7917; c&oacute; h&#7885; ngo&#7841;i &#7903; L&#7841;c D&#432;&#417;ng...</p>

<p>Nh&#7841;c phu nh&acirc;n ng&#7855;t l&#7901;i:</p>

<p>- &#7891;! Ngo&#7841;i t&#7893; ng&#432;&#417;i l&agrave; Kim &#273;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&agrave; ng&#432;&#7901;i L&#7841;c D&#432;&#417;ng ph&#7843;i kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Song th&acirc;n &#273;&#7879; t&#7917; m&#7845;t c&#7843; r&#7891;i. &#272;&#7879; t&#7917; r&#7845;t mong c&oacute; d&#7883;p &#273;&#7871;n b&aacute;i y&#7871;t ngo&#7841;i c&ocirc;ng ngo&#7841;i b&agrave; &#273;&#7875; b&#7849;m r&otilde; t&igrave;nh h&igrave;nh. S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng v&agrave; c&aacute;c v&#7883; s&#432; ca, s&#432; mu&#7897;i n&#7871;n vui l&ograve;ng &#273;&#7871;n nh&agrave; ngo&#7841;i t&#7893; &#273;&#7879; t&#7917; b&agrave;n ho&agrave;n m&#7845;y b&#7919;a th&igrave; th&#7853;t l&agrave; vinh d&#7921; cho &#273;&#7879; t&#7917; v&ocirc; c&ugrave;ng! Ngo&#7841;i c&ocirc;ng, ngo&#7841;i b&agrave; &#273;&#7879; t&#7917; c&#361;ng r&#7845;t l&#7845;y l&agrave; h&acirc;n h&#7841;nh. Sau &#273;&oacute; ch&uacute;ng ta ti&#7879;n &#273;&#432;&#7901;ng th&#7911;ng th&#7859;ng &#273;i du s&#417;n ngo&#7841;n th&#7911;y cho t&#7899;i t&#7879; x&aacute; &#7903; Ph&uacute;c Ki&#7871;n. C&ograve;n kho&#7843;n ti&#7873;n chi ph&iacute;...</p>

<p>Ch&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- D&#7885;c &#273;&#432;&#7901;ng &#273;&#7873;u c&oacute; ph&acirc;n c&#7909;c c&#7911;a nh&agrave; &#273;&#7879; t&#7917;, h&#7885; s&#7869; cung &#7913;ng &#273;&#7847;y &#273;&#7911; b&#7845;t t&#7845;t ph&#7843;i lo ng&#7841;i.</p>

<p>Nh&#7841;c phu nh&acirc;n t&#7915; l&uacute;c &#273;&acirc;m &#272;&agrave;o Th&#7921;c Ti&ecirc;n m&#7897;t ki&#7871;m, h&agrave;ng ng&agrave;y b&agrave; v&#7851;n n&#417;m n&#7899;p lo ng&#7841;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&ecirc;n n&uacute;i Hoa S&#417;n b&aacute;o th&ugrave;. B&agrave; l&#7841;i nh&#7899; t&#7899;i m&igrave;nh &#273;&atilde; b&#7883; &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n n&#7855;m l&#7845;y t&#7913; chi, khi&#7871;n cho to&agrave;n th&acirc;n t&ecirc; li&#7879;t kh&ocirc;ng t&agrave;i n&agrave;o nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. C&aacute;i th&#7843;m tr&#7841;ng Th&agrave;nh B&#7845;t &#431;u b&#7883; b&#7885;n ch&uacute;ng x&eacute; l&agrave;m b&#7889;n m&#7843;nh, ru&#7897;t gan tung t&oacute;e &#273;&#7847;y &#273;&#7845;t khi&#7871;n cho b&agrave; s&#7907; v&#7905; m&#7853;t. T&#7915; &#273;&oacute; trong c&#417;n &aacute;c m&#7897;ng b&agrave; th&#432;&#7901;ng m&#417; th&#7845;y t&#7845;n k&#7883;ck r&ugrave;ng r&#7907;n.</p>

<p>Chuy&#7871;n n&agrave;y th&#7847;y tr&ograve; ph&aacute;i Hoa S&#417;n xu&#7889;ng n&uacute;i tuy danh n&oacute;i l&agrave; l&ecirc;n Tung S&#417;n &#273;&#7875; xin b&igrave;nh l&yacute; n&#7897;i b&#7897; m&agrave; th&#7921;c ra trong l&ograve;ng b&agrave; mu&#7889;n l&#7849;n tr&aacute;nh c&agrave;ng xa c&agrave;ng t&#7889;t. V&#7907; ch&#7891;ng b&agrave; b&igrave;nh sinh ch&#432;a t&#7915;ng xu&#7889;ng ph&#432;&#417;ng nam, b&acirc;y gi&#7901; &#273;i th&#259;m mi&#7873;n n&agrave;y c&#361;ng ph&#7843;i. B&agrave; li&#7873;n c&#432;&ograve;i h&#7887;i Nh&#7841;c B&#7845;t Qu&#7847;n:</p>

<p>- S&#432; ca! ti&#7875;u L&acirc;m t&#7917; &acirc;n c&#7847;n m&#7901;i m&#7885;c, ch&uacute;ng ta c&oacute; n&ecirc;n &#273;i kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7881;nh Ph&uacute;c Ki&#7871;n c&#361;ng l&agrave; m&#7897;t &#273;&#7883;a khu c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. &#7903; &#273;&#7845;y c&oacute; r&#7845;t nhi&#7873;u tay cao th&#7911; v&otilde; l&acirc;m, n&#7871;u m&igrave;nh k&#7871;t giao &#273;&#432;&#7907;c v&#7899;i h&#7885; th&igrave; chuy&#7871;n n&agrave;y &#273;i k&#7875; ra c&#361;ng kh&ocirc;ng u&#7893;ng.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; th&#7845;y s&#432; ph&#7909; ch&#7845;p thu&#7853;n &#273;&#7873; ngh&#7883; &#273;i Ph&uacute;c Ki&#7871;n thi vui s&#432;&#7899;ng kh&ocirc;n xi&#7871;t. B&#7885;n nam n&#7919; &#273;&#7879; t&#7917; n&agrave;y ngo&agrave;i L&#432;u &#272;&#7913;c N&#7863;c ra &#273;&#7873;u ch&#432;a &#273;&#7847;y 30 tu&#7893;i, nghe n&oacute;i &#273;&#432;&#7907;c &#273;i du ngo&#7841;n ph&#432;&#417;ng xa v&#7873; ph&iacute;a nam &#273;&#7873;u ph&#7845;n kh&#7903;i tinh th&#7847;n.</p>

<p>L&acirc;m B&igrave;nh Chi c&ugrave;ng Nh&#7841;c Linh San l&#7841;i c&agrave;ng hoan h&#7881;. Ch&#7881; c&oacute; L&#7879;nh H&#7891; Xung l&agrave; l&#7897; v&#7867; bu&#7891;n thiu, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; nu&#417;ng sao ch&#7859;ng &#273;i n&#417;i kh&aacute;c, l&#7841;i c&#7913; mu&#7889;n t&#7899;i h&#7897;i di&#7879;n c&ugrave;ng ngo&#7841;i t&#7893; c&#7911;a L&acirc;m s&#432; &#273;&#7879; &#7903; L&#7841;c D&#432;&#417;ng? sau &#273;&oacute; l&#7841;i c&ograve;n ti&#7871;p t&#7909;c rong ru&#7893;i &#273;&#432;&ograve;ng xa mu&ocirc;n d&#7863;m &#273;&#7871;n t&#7881;nh Ph&uacute;c Ki&#7871;n l&agrave;m chi? Kh&ocirc;ng ch&#7915;ng hai v&#7883; s&#7869; h&#7913;a g&#7843; ti&#7875;u s&#432; mu&#7897;i cho g&atilde; c&#361;ng n&ecirc;n. C&oacute; khi h&#7885; &#273;i L&#7841;c D&#432;&#417;ng &#273;&#7875; c&ugrave;ng b&#7853;c tr&#432;&#7903;ng b&#7889;i g&atilde; &#273;&iacute;nh &#432;&#7899;c h&ocirc;n s&#432; r&#7891;i &#273;&#7871;n Ph&uacute;c Ki&#7871;n ch&#7855;c l&agrave; &#273;&#7867; ho&agrave;n th&agrave;nh cu&#7897;c h&ocirc;n nh&acirc;n t&#7841;i nh&agrave; h&#7885; L&acirc;m. M&igrave;nh l&agrave; &#273;&uacute;a con c&ocirc;i c&uacute;t kh&ocirc;ng cha kh&ocirc;ng m&#7865;, kh&ocirc;ng th&acirc;n th&iacute;ch th&igrave; so v&#7899;i nh&agrave; g&atilde; c&oacute; oh&acirc;n c&#7909;c kh&#7855;p n&#417;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ngo&#7841;i c&ocirc;ng g&atilde; l&agrave; Kim &#273;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng Nguy&ecirc;n B&aacute;, oai danh l&#7915;ng l&#7851;y kh&#7855;p trung Nguy&ecirc;n. B&igrave;nh nh&#7853;t s&#432; ph&#7909; m&igrave;nh &#273;&atilde; n&oacute;i t&#7899;i l&atilde;o ta t&#7887; v&#7867; c&#7921;c k&#7923; cung k&iacute;nh. L&acirc;m s&#432; &#273;&#7879; &#273;&#7871;n L&#7841;c D&#432;&#417;ng b&aacute;i li&#7871;n ngo&#7841;i c&ocirc;ng, ngo&#7841;i b&agrave; g&atilde;, m&igrave;nh theo g&atilde; &#273;i l&agrave;m c&oacute;c g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n L&#432;&#417;ng Ph&aacute;t s&#432; &#273;&#7879; b&#7883; ch&#7871;t th&#7843;m n&#7919;a, l&#7841;i c&agrave;ng gh&eacute;t cay gh&eacute;t &#273;&#7855;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&ecirc;m nay ch&#7901; h&#7885; v&agrave;o ch&#7895; tr&#7885; ng&#7911; say r&#7891;i, m&#7897;t m&igrave;nh ta l&#7867;n &#273;i cho khu&#7845;t m&#7855;t. Ch&#7859;ng l&#7869; m&igrave;nh c&#361;ng theo h&#7885; &#273;&#7875; &#259;n b&aacute;t c&#417;m c&#7911;a L&acirc;m s&#432; &#273;&#7879; v&agrave; ng&#7911; &#7903; nh&agrave; g&atilde;? H&#417;n n&#7919;a c&ograve;n ph&#7843;i mi&#7877;n c&#432;&#7905;ng vui t&#432;&#417;i, ch&uacute;c m&#7915;ng g&atilde; c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i n&acirc;ng &aacute;n ngang m&agrave;y, b&aacute;ch ni&ecirc;n giai l&atilde;o th&igrave; ch&#7883;u th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n ngu&#7901;i kh&#7903;i h&agrave;nh r&#7891;i, L&#7879;nh H&#7891; Xung l&#7869;o &#273;&#7869;o theo sau. H&#7855;n tinh th&#7847;n m&#7879;t m&#7887;i, s&#7913;c l&#7921;c ki&#7879;t qu&#7879;. H&#7855;n &#273;i m&#7895;i l&uacute;c m&#7897;t ch&#7853;m th&ecirc;m, c&aacute;ch qu&atilde;ng m&#7895;i l&uacute;c m&#7897;t xa h&#417;n.</p>

<p>&#272;i &#273;&#7871;n g&#7847;n tr&#432;a, L&#7879;nh H&#7891; Xung ph&#7843;i ng&#7891;i xu&#7889;ng phi&#7871;n &#273;&aacute; b&ecirc;n &#273;&#432;&#7901;ng m&agrave; th&#7903; h&#7893;n h&#7875;n.</p>

<p>B&#7895;ng th&#7845;y Lao &#272;&#7913;c N&#7863;c ch&#7841;y tr&#7903; l&#7841;i h&#7887;i:</p>

<p>&#272;&#7841;i s&#432; ca! Trong ng&#432;&#7901;i &#273;&#7841;i s&#432; ca th&#7845;y th&#7871; n&agrave;o? S&#432; ca &#273;i d&#432;&#7901;ng m&#7879;t l&#7855;m &#432;? ti&#7875;u &#273;&#7879; ch&#7901; s&#432; ca nh&eacute;!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p ;</p>

<p>Hay l&#7855;m! Th&#7853;t phi&#7873;n cho s&#432; &#273;&#7879;!</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>S&#432; n&#432;&#417;ng d&atilde; m&#432;&#7899;n &#273;&#432;&#7907;c c&#7895; xe l&#7899;n &#7903; t&ograve;a th&#7883; tr&#7845;n tr&#432;&oacute;c m&#7863;t kia. Ti&#7875;u &#273;&#7879; tr&#7903; l&#7841;i &#273;&oacute;n s&#432; ca. L&#7879;nh H&#7891; Xung c&#7843;m &#273;&#7897;ng ngh&#297; th&#7847;m:</p>

<p>- Tuy s&#432; ph&#7909; trong l&ograve;ng m&igrave;nh, song s&#432; n&#432;&#417;ng &#273;&#7889;i x&#7917; v&#7899;i m&igrave;nh r&#7845;t t&#7917; t&#7871;.</p>

<p>L&aacute;t sau, m&#7897;t c&#7895; xe l&#7899;n do con l&#7915;a k&eacute;o t&#7899;i n&#417;i. L&#7879;nh H&#7891; Xung l&ecirc;n xe ng&#7891;i, Lao &#272;&#7913;c N&#7863;c l&ecirc;n theo ng&#7891;i b&ecirc;n b&#7847;u b&#7841;n v&#7899;i h&#7855;n.</p>

<p>T&#7889;i h&ocirc;m &#7845;y v&agrave;o qu&aacute;n tr&#7885;, Lao &#272;&#7913;c N&#7863;c c&#361;ng ng&#7911; chung gi&#432;&#7901;ng v&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>M&#7845;y ng&agrave;y li&#7873;n, L&#7879;nh H&#7891; Xung &#273;i t&#7899;i &#273;&acirc;u, Lao &#272;&#7913;c N&#7863;c theo li&#7873;n t&#7899;i &#273;&oacute;, kh&ocirc;ng r&#7901;i n&#7917;a b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung cho l&agrave; l&atilde;o ngh&#297; t&igrave;nh &#273;&#7891;ng m&ocirc;n, n&ecirc;n chi&#7871;u c&#7889; cho h&#7855;n trong l&uacute;c m&igrave;nh &#273;ang b&#7879;nh t&#7853;t.</p>

<p>Ng&#7901; &#273;&acirc;u, &#273;&#7871;n &#273;&ecirc;m th&#7913; ba, L&#7879;nh H&#7891; Xung &#273;ang n&#7857;m tr&ecirc;n gi&#432;&#7901;ng, nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n, b&#7895;ng nghe thanh &acirc;m ti&#7875;u s&#432; &#273;&#7879; la Th&#432; k&#7923; &#273;&#7913;ng ngo&agrave;i c&#7917;a h&#7887;i v&#7885;ng v&agrave;o:</p>

<p>- Nh&#7883; s&#432; ca! S&#432; ph&#7909; h&#7887;i m&#7845;y b&#7919;a nay c&oacute; th&#7845;y &#273;&#7841;i s&#432; ca h&agrave;nh &#273;&#7897;ng g&igrave; kh&aacute;c l&#7841; kh&ocirc;ng &#273;&oacute;?</p>

<p>Lao &#272;&#7913;c N&#7863;c t&#7863;c l&#432;&#7905;i m&#7897;t c&aacute;i r&#7891;i kh&#7869; &#273;&aacute;p:</p>

<p>-&#272;&#7915;ng h&#7887;i n&#7919;a! &#272;i &#273;i!</p>

<p>Ch&#7881; hai c&acirc;u n&agrave;y c&#361;ng &#273;&#7911; khi&#7871;n cho HC &#7899;n l&#7841;nh. B&acirc;y gi&#7901; h&#7855;n m&#7899;i bi&#7871;t s&#432; ph&#7909; nghi k&#7925; h&#7855;n v&ocirc; c&ugrave;ng v&agrave; &#273;&atilde; ph&aacute;i Lao &#272;&#7913;c N&#7863;c ng&#7845;m ng&#7847;m gi&aacute;m s&aacute;t m&igrave;nh.</p>

<p>Ti&#7871;ng b&#432;&#7899;c ch&acirc;n K&#7923; Th&#432; b&#7887; &#273;i m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>Lao &#272;&#7913;c N&#7863;c r&oacute;n r&eacute;n &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng &#273;&#7875; th&#259;m xem L&#7879;nh H&#7891; Xung &#273;&atilde; ng&#7911; th&#7853;t ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng! H&#7855;n toan &#273;&#7913;ng ph&#7855;t d&#7853;y tr&aacute;ch m&#7855;ng Lao &#272;&#7913;c N&#7863;c, nh&#432;ng l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- V&#7909; n&agrave;y c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n y &#273;&acirc;u? Y ch&#7881; bi&#7871;t v&acirc;ng l&#7879;nh s&#432; ph&#7909; m&agrave; h&agrave;nh &#273;&#7897;ng. C&oacute; ai gi&aacute;m ch&#7889;ng s&#432; m&#7879;nh bao gi&#7901;?</p>

<p>H&#7855;n ngh&#297; v&#7853;y r&#7891;i d&#7857;n l&#7917;a gi&#7853;n xu&#7891;ng, gi&#7843; v&#7901; ng&#7911; say.</p>

<p>Lao &#272;&#7913;c N&#7863;c r&oacute;n r&eacute;n &#273;i ra kh&#7887;i ph&ograve;ng. L&#7879;nh H&#7891; Xung bi&#7871;t l&agrave; l&atilde;o &#273;i b&aacute;o c&aacute;o v&#7899;i s&#432; ph&#7909; v&#7873; &#273;&#7897;ng t&#297;nh c&#7911;a m&igrave;nh. B&#7845;t gi&aacute;c h&#7855;n c&#432;&#7901;i l&#7841;t b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh ch&#7859;ng l&agrave;m &#273;i&#7873;u g&igrave; sai tr&aacute;i v&#7899;i l&#432;&#417;ng t&acirc;m, d&ugrave; c&oacute; &#273;&#7871;n m&#432;&#7901;i ng&#432;&#7901;i hay tr&#259;m ng&#432;&#7901;i d&aacute;m th&#7883;, nh&#432;ng L&#7879;nh H&#7891; Xung n&agrave;y v&#7889;n quang minh l&#7895;i l&#7841;c th&igrave; s&#7907; c&oacute;c g&igrave; ai?</p>

<p>H&#7855;n t&#7913;c gi&#7853;n l&agrave;m &#273;&#7897;ng &#273;&#7871;n n&#7897;i t&#7913;c, n&ecirc;n kh&iacute; huy&#7871;t trong ng&#432;&#7901;i nh&#7897;n nh&#7841;o, c&#7921;c k&#7923; kh&oacute; ch&#7883;u. H&#7855;n ph&#7843;i n&#7857;m ph&#7909;c xu&#7889;ng g&#7889;i &#273;&#7847;u m&agrave; th&#7903; h&#7891;ng h&#7897;c. M&#7897;t l&uacute;c l&acirc;u m&#7899;i b&igrave;nh t&#297;nh tr&#7903; l&#7841;i, ng&#7891;i d&#7853;y m&#7863;c &aacute;o x&#7887; gi&#7847;y v&agrave;o r&#7891;i t&#7921; nh&#7911;:</p>

<p>- S&#432; ph&#7909; &#273;&atilde; kh&ocirc;ng coi m&igrave;nh l&agrave; &#273;&#7879; t&#7917; n&#7919;a, &#273;&#7873; ph&ograve;ng m&igrave;nh nh&#432; &#273;&#7873; ph&ograve;ng gi&#7863;c c&#432;&#7899;p, m&igrave;nh &#7903; l&#7841;i n&uacute;i Hoa S&#417;n ch&#7859;ng c&oacute; &yacute; v&#7883; g&igrave; th&igrave; sao b&#7857;ng b&#7887; &#273;i cho r&#7891;i.</p>

<p>T&#7915; l&uacute;c L&#7879;nh H&#7891; Xung ng&#7897; s&aacute;t L&#7909;c &#272;&#7841;i H&#7919;u, trong l&ograve;ng r&#7845;t l&agrave; h&#7889;i h&#7853;n, Nh&#7841;c Linh San l&#7841;i chia r&#7869; m&#7889;i t&igrave;nh v&#7899;i k&#7867; kh&aacute;c c&agrave;ng l&agrave;m cho h&#7855;n th&ecirc;m &#273;au kh&#7893;. C&oacute; l&uacute;c h&#7855;n kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a. B&acirc;y gi&#7901; h&#7855;n th&#7845;y s&#432; ph&#7909; ph&aacute;i ng&#432;&#7901;i ng&#7845;m ng&#7847;m rheo d&otilde;i th&igrave; trong l&ograve;ng phi&#7873;n mu&#7897;n, ch&aacute;n ng&aacute;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe ngo&agrave;i c&#7917;a s&#7893; c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i kh&#7869;:</p>

<p>N&eacute;p m&igrave;nh xu&#7889;ng, &#273;&#7915;ng c&oacute; c&#7917; &#273;&#7897;ng!</p>

<p>R&#7891;i thanh &acirc;m m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i kh&#7869; h&#417;n:</p>

<p>- D&#432;&#7901;ng nh&#432; &#273;&#7841;i s&#432; ca &#273;&atilde; tr&#7903; d&#7853;y v&agrave; xu&#7889;ng &#273;&#7845;t r&#7891;i!</p>

<p>Thanh &acirc;m hai ng&#432;&#7901;i n&agrave;y tuy r&#7845;t nh&#7887; nh&#432;ng &#273;&ecirc;m khuy thanh v&#7855;ng, L&#7879;nh H&#7891; Xung l&#7841;i r&#7845;t th&iacute;nh tai, n&ecirc;n nghe r&otilde; m&#7891;n m&#7897;t. &#272;&oacute; ch&iacute;nh l&agrave; hai t&ecirc;n s&#432; &#273;&#7879; nh&#7887; tu&#7893;i &#273;ang &#7849;n n&#7845;p &#7903; ngo&agrave;i s&acirc;n &#273;&#7875; &#273;&#7873; ph&ograve;ng h&#7855;n tr&#7889;n &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#7855;m ch&#7863;t hai b&agrave;n tay l&#7841;i, kh&#7899;p x&#432;&#417;ng b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch, b&#7909;ng b&#7843;o d&#7841;:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



