<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 77</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung Th&oacute;a M&#7841; V&#432;&#417;ng Gia</b></font></p>


<p>&#160;</p>





<p>B&#7895;ng nghe c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p, m&#7845;y ng&#432;&#7901;i k&#7925; m&atilde; l&#432;&#7899;t qua b&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung.</p>

<p>M&#7897;t ng&#432;&#7901;i ng&#7891;i tr&ecirc;n ng&#7921;a qu&aacute;t:</p>

<p>Tr&aacute;nh ra! tr&aacute;nh ra!</p>

<p>Y vung roi ng&#7921;a qu&#7845;t b&#7885;n v&ocirc; l&#7841;i ch&#7841;y t&aacute;n lo&#7841;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&atilde; l&#259;n ra, h&#7855;n l&#7891;m c&#7891;m b&ograve; m&atilde;i kh&ocirc;ng sao b&agrave; d&#7853;y &#273;&#432;&#7907;c. B&#7895;ng thanh &acirc;m m&#7897;t thi&#7871;u n&#7919; la l&ecirc;n:</p>

<p>Tr&#7901;i &#417;i! &#273;&acirc;y c&oacute; ph&#7843;i l&agrave; &#273;&#7841;i s&#432; ca kh&ocirc;ng?</p>

<p>Ch&iacute;nh l&agrave; thanh &acirc;m c&#7911;a Nh&#7841;c Linh San. M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>&#272;&#7875; ti&#7875;u &#273;&#7879; coi l&#7841;i xem.</p>

<p>L&acirc;m B&igrave;nh Chi nh&#7843;y xu&#7889;ng ng&#7921;a tr&#7903; l&#7841;i b&ecirc;n L&#7879;nh H&#7891; Xung, gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca!... &#272;&#7841;i s&#432; ca sao th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- U&#7889;ng r&#432;&#7907;u say!... &#273;&aacute;nh b&#7841;c thua!...</p>

<p>L&acirc;m B&igrave;nh Chi &ocirc;m h&#7855;n d&#7853;y &#273;&#7863;t l&ecirc;n l&#432;ng ng&#7921;a.</p>

<p>B&#7885;n k&#7925; m&atilde; n&agrave;y ngo&agrave;i L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San c&ograve;n b&#7889;n ng&#432;&#7901;i n&#7919;a l&agrave; hai con g&aacute;i V&#432;&#417;ng B&aacute; Ph&#7845;n v&agrave; hai con g&aacute;i V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng t&#7913;c l&agrave; anh ch&#7883; em v&#7899;i L&acirc;m B&igrave;nh Chi.</p>

<p>B&#7885;n s&aacute;u ng&#432;&#7901;i n&agrave;y s&aacute;ng d&#7853;y &#273;i du ngo&#7841;n c&aacute;c ch&ugrave;a chi&#7873;n &#7903; L&#7841;c D&#432;&#417;ng cho &#273;&#7871;n b&acirc;y gi&#7901; m&#7899;i tr&#7903; v&#7873;. Kh&ocirc;ng ng&#7901; v&agrave;o trong ng&otilde; h&#7867;m n&agrave;y l&#7841;i g&#7863;p L&#7879;nh H&#7891; Xung b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh cho t&agrave;n t&#7841;.</p>

<p>B&#7889;n ng&#432;&#7901;i kia trong l&ograve;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n ngh&#297; th&#7847;m:</p>

<p>- Ph&aacute;i Hoa S&#417;n &#273;&#7913;ng v&agrave;o h&agrave;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. B&igrave;nh nh&#7853;t t&#7893; ph&#7909; m&igrave;nh &#273;&#7873; c&#7853;p t&#7899;i ph&aacute;i n&agrave;y n&#7913;c n&#7903; khen ng&#7907;i. M&#7845;y b&#7919;a tr&#432;&#7899;c m&igrave;nh c&ograve;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i h&#7885; r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng th&igrave; qu&#7843; nhi&ecirc;n ch&uacute;ng &#273;&#7873;u c&oacute; b&#7843;n l&#297;nh &#273;&aacute;ng k&#7875;. G&atilde; L&#7879;nh H&#7891; Xung n&agrave;y l&agrave; &#273;&#7841;i &#273;&#7891; &#273;&#7879; ph&aacute;i Hoa S&#417;n m&agrave; sao &#273;&#7875; m&#7845;y t&ecirc;n l&#432;u manh &#273;&aacute;nh cho t&#7891;i t&agrave;n &#273;&#7871;n th&#7871;? R&otilde; r&agrave;ng m&#361;i mi&#7879;ng &#7913;a m&aacute;u ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n gi&#7843; tr&aacute; m&#7899;i th&#7853;t l&agrave; k&#7923;!</p>

<p>L&#7879;nh H&#7891; Xung v&#7873; v&#432;&#417;ng ph&#7911; V&#432;&#417;ng Nguy&ecirc;n B&aacute; &#273;i&#7873;u d&#432;&#7905;ng m&#7845;y ng&agrave;y m&#7899;i h&#7891;i ph&#7909;c.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n nghe n&oacute;i L&#7879;nh H&#7891; Xung c&#7901; b&#7841;c b&ecirc; b&#7889;i v&#7899;i b&#7885;n v&ocirc; l&#7841;i v&agrave; b&#7883; ch&uacute;ng &#273;&aacute;nh &#273;au th&igrave; trong l&ograve;ng ph&#7851;n h&#7853;n v&ocirc; c&ugrave;ng, kh&ocirc;ng bu&#7891;n &#273;&#7871;n th&#259;m h&#7887;i:</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; n&#259;m con trai V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng l&agrave; V&#432;&#417;ng Gia C&acirc;u s&#7845;n s&#7893; v&agrave;o ph&ograve;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! b&#7919;a nay ti&#7875;u &#273;&#7879; r&#7917;a h&#7901;n cho &#273;&#7841;i ca r&#7891;i. B&#7849;y t&ecirc;n v&ocirc; l&#7841;i b&#7919;a tr&#432;&#7899;c &#273;&atilde; &#273;&aacute;nh &#273;&#7841;i ca, ti&#7875;u &#273;&#7879; t&igrave;m &#273;&#432;&#7907;c &#273;&#7911; h&#7871;t &#273;&aacute;nh cho m&#7897;t tr&#7853;n nh&#7915; t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7921;c ra ch&#7859;ng &#273;&#7875; t&acirc;m g&igrave; &#273;&#7871;n chuy&#7879;n &#273;&oacute;, h&#7901; h&#7919;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; b&#7845;t t&#7845;t ph&#7843;i th&#7871;. H&ocirc;m &#7845;y t&#7841;i h&#7841; say r&#432;&#7907;u, chinh m&igrave;nh c&oacute; l&#7895;i...</p>

<p>V&#432;&#417;ng Gia C&acirc;u n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y kh&ocirc;ng &#273;&#432;&#7907;c. &#272;&#7841;i ca l&agrave; t&acirc;n kh&aacute;ch c&#7911;a nh&agrave; ti&#7875;u &#273;&#7879;. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "V&#7883; th&#7847;n ph&#7843;i n&#7875; c&acirc;y &#273;a". T&acirc;n kh&aacute;ch c&#7911;a Kim &#272;ao V&#432;&#417;ng gia l&agrave; m&#7897;t nh&agrave; quy&#7873;n th&#7871; nh&#7845;t trong v&otilde; l&acirc;m.</p>

<p>Th&#7921;c ra trong th&acirc;m t&acirc;m L&#7879;nh H&#7891; Xung ch&#7859;ng c&oacute; thi&#7879;n c&#7843;m g&igrave; v&#7899;i Kim &#272;ao V&#432;&#417;ng gia, m&#7845;y ng&agrave;y nay trong l&ograve;ng h&#7855;n l&#7841;i kh&ocirc;ng vui n&ecirc;n bu&#7897;t mi&#7879;ng &#273;&aacute;p:</p>

<p>- &#272;&#7889;i ph&oacute; v&#7899;i h&#7841;ng l&#432;u manh &#273;&ecirc; ti&#7879;n &#273;&oacute; ph&#7843;i c&#7847;n &#273;&#7871;n Kim &#272;ao V&#432;&#417;ng gia!</p>

<p>C&acirc;u n&oacute;i v&#7915;a ra kh&#7887;i c&#7917;a mi&#7879;ng, h&#7855;n c&oacute; &yacute; h&#7889;i h&#7853;n, mu&#7889;n t&igrave;m l&#7901;i b&agrave;o ch&#7919;a th&igrave; V&#432;&#417;ng Gia C&acirc;u &#273;&atilde; s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh! m&#7881;a mai l&agrave;m chi v&#7853;y? H&ocirc;m &#7845;y m&agrave; kh&ocirc;ng c&oacute; anh em t&#7841;i h&#7841; d&ugrave;ng roi ng&#7921;a qu&#7845;t b&#7849;y t&ecirc;n l&#432;u manh &#273;&ecirc; ti&#7879;n kia th&igrave; li&#7879;u L&#7879;nh H&#7891; huynh c&oacute; to&agrave;n m&#7841;ng &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i m&aacute;t &#273;&aacute;p:</p>

<p>V&#7853;y t&#7841;i h&#7841; xin c&aacute;m &#417;n hai v&#7883; &#273;&atilde; c&#7913;u m&#7841;ng cho.</p>

<p>V&#432;&#417;ng Gia C&acirc;u nghe gi&#7885;ng l&#432;&#7905;i c&#7911;a h&#7855;n ra v&#7867; di&#7877;u c&#7907;t, t&#7913;c qu&aacute; l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7841;i &#273;&#7879; t&#7917; c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n m&agrave; kh&ocirc;ng &#273;&#7889;i ph&oacute; n&#7893;i v&#7899;i m&#7845;y t&ecirc;n l&#432;u manh &#273;&ecirc; ti&#7879;n trong th&agrave;nh L&#7841;c D&#432;&#417;ng th&igrave; ha ha! Ng&#432;&#7901;i ta s&#7869; b&#7843;o L&#7879;nh H&#7891; huynh ch&#7881; c&oacute; h&#432; danh m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng &#273;&atilde; ch&aacute;n ng&aacute;n s&#7921; &#273;&#7901;i, ch&#7859;ng &#273;&#7875; t&acirc;m m&#7897;t chuy&#7879;n g&igrave;, h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- H&#432; danh t&#7841;i h&#7841; c&#361;ng ch&#7859;ng c&oacute;, ch&#7859;ng c&#7847;n ph&#7843;i n&oacute;i &#273;&#7871;n l&agrave;m g&igrave;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, ngo&agrave;i c&#7917;a s&#7893; c&oacute; ng&#432;&#7901;i h&#7887;i v&#7885;ng v&agrave;o.</p>

<p>- Hi&#7873;n &#273;&#7879;! hi&#7873;n &#273;&#7879; n&oacute;i chuy&#7879;n v&#7899;i L&#7879;nh H&#7891; huynh &#273;&#7845;y &#432;?</p>

<p>t&#7845;m r&egrave;m v&eacute;n l&ecirc;n, m&#7897;t ng&#432;&#7901;i ti&#7871;n v&agrave;o. G&atilde; ch&iacute;nh l&agrave; V&#432;&#417;ng Gia Thu&#7847;n, tr&#432;&#7903;ng t&#7917; c&#7911;a V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng.</p>

<p>V&#432;&#417;ng Gia C&acirc;u h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- Ca ca &#417;i! ti&#7875;u &#273;&#7879; v&igrave; l&ograve;ng t&#7889;t m&agrave; r&#7917;a h&#7853;n cho h&#7855;n: b&#7855;t b&#7849;y t&ecirc;n v&ocirc; l&#7841;i &#273;&aacute;nh cho m&#7895;i &#273;&#7913;a m&#7897;t ch&#7853;p. Kh&ocirc;ng ng&#7901;... L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p l&#7841;i tr&aacute;ch ti&#7875;u &#273;&#7879; l&agrave; &#273;a s&#7921;.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879; c&oacute; ch&#7895; ch&#432;a r&otilde; th&ocirc;i. V&#7915;a r&#7891;i ta nghe Nh&#7841;c s&#432; mu&#7897;i n&oacute;i th&igrave; L&#7879;nh H&#7891; huynh l&agrave; m&#7897;t nh&acirc;n v&#7853;t phi th&#432;&#7901;ng, nh&#432;ng kh&ocirc;ng l&#7897; b&#7843;n t&#432;&#7899;ng. B&#7919;a tr&#432;&#7899;c &#7903; ngo&agrave;i mi&#7871;u D&#432;&#7907;c V&#432;&#417;ng. L&#7879;nh H&#7891; huynh v&#7899;i m&#7897;t chi&ecirc;u ki&#7871;m &#273;&atilde; &#273;&acirc;m m&ugrave; m&#7855;t 15 tay cao th&#7911; h&#7841;ng nh&#7845;t. Ki&#7871;m thu&#7853;t y xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n, thi&ecirc;n h&#7841; hi&#7871;m c&oacute;. Ha ha!</p>

<p>Ti&#7871;ng c&#432;&#7901;i c&#7911;a g&atilde; c&oacute; &yacute; m&#7881;a mai. G&atilde; n&oacute;i ti&#7871;p:</p>

<p>- Th&igrave; ra 15 v&#7883; cao th&#7911; h&#7841;ng nh&#7845;t so v&#7899;i b&#7885;n l&#432;u manh &#7903; th&agrave;nh L&#7841;c D&#432;&#417;ng b&#7843;n l&atilde;nh c&ograve;n c&aacute;ch xa m&#7897;t tr&#7901;i &#7897;t v&#7921;c. Ha ha!</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng kh&ocirc;ng n&#7893;i n&oacute;ng. H&#7855;n c&#432;&#7901;i h&igrave; h&igrave; hai tay &ocirc;m &#273;&#7847;u g&#7889;i l&#7855;c l&#432; t&#7921;a h&#7891; coi anh em h&#7885; V&#432;&#417;ng ch&#7859;ng v&agrave;o &#273;&acirc;u.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n v&acirc;ng m&#7879;nh b&aacute; ph&#7909; c&ugrave;ng ph&#7909; th&acirc;n &#273;&#7871;n th&#259;m L&#7879;nh H&#7891; Xung. V&#432;&#417;ng B&aacute; Ph&#7845;n v&agrave; V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng &#273;&atilde; d&#7863;n g&atilde; ph&#7843;i l&#7921;a l&#7901;i h&#7887;i han &#273;&#7915;ng &#273;&#7875; m&#7845;t l&ograve;ng kh&aacute;ch. Nh&#432;ng g&atilde; th&#7845;y L&#7879;nh H&#7891; Xung ra chi&#7873;u ng&#7841;o m&#7841;n th&igrave; kh&iacute; t&#7913;c t&#7915; t&#7915; &#273;&#432;a l&ecirc;n. G&atilde; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh! Ti&#7875;u &#273;&#7879; c&oacute; l&#7901;i th&#7881;nh gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>Kh&ocirc;ng d&aacute;m!</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; th&#7845;y B&igrave;nh chi bi&#7875;u &#273;&#7879; n&oacute;i l&agrave; l&uacute;c t&#7879; c&ocirc; tr&#432;&#7907;ng c&ocirc; m&#7851;u qua &#273;&#7901;i, ch&#7881; c&oacute; m&#7897;t m&igrave;nh L&#7879;nh H&#7891; huynh &#7903; b&ecirc;n m&igrave;nh hai v&#7883; &#273;&#7875; t&#7889;ng chung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n h&#7887;i:</p>

<p>- C&ocirc; tr&#432;&#7907;ng v&agrave; c&ocirc; m&#7851;u ti&#7875;u &#273;&#7879; c&oacute; di ng&ocirc;n cho B&igrave;nh chi bi&#7875;u &#273;&#7879; ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i!</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n h&#7887;i:</p>

<p>- V&#7853;y pho "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a t&#7879; c&ocirc; tr&#432;&#7907;ng &#7903; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ph&#7855;t d&#7853;y l&#7899;n ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- V&#432;&#417;ng huynh b&#7843;o sao?</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n &#273;&#7873; ph&ograve;ng h&#7855;n &#273;&#7897;ng th&#7911; b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c &#273;&aacute;p:</p>

<p>- C&ocirc; tr&#432;&#7907;ng t&#7841;i h&#7841; c&oacute; pho "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" g&#7917;i L&#7879;nh H&#7891; giao l&#7841;i cho B&igrave;nh Chi bi&#7875;u &#273;&#7879; m&agrave; sao &#273;&#7871;n nay v&#7851;n ch&#432;a &#273;&#432;a ra?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y g&atilde; &#273;&#7863;t l&#7901;i n&oacute;i vu th&igrave; c&#7843; gi&#7853;n to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, h&#7887;i l&#7841;i:</p>

<p>- Ai c&oacute; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" g&#7917;i t&#7841;i h&#7841; giao cho L&acirc;m s&#432; &#273;&#7879;?</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u qu&#7843; kh&ocirc;ng c&oacute; vi&#7879;c &#273;&oacute; th&igrave; sao L&#7879;nh H&#7891; huynh l&#7841;i ch&#7897;t d&#7841; n&oacute;i n&#259;ng ra chi&#7873;u l&uacute;ng t&uacute;ng!</p>

<p>L&#7879;nh H&#7891; Xung c&#7889; d&#7857;n c&#417;n gi&#7853;n h&#7887;i:</p>

<p>Hai v&#7883; V&#432;&#417;ng huynh! L&#7879;nh H&#7891; Xung n&agrave;y l&agrave; kh&aacute;ch trong t&ocirc;n ph&#7911;. Hai v&#7883; n&oacute;i v&#7853;y l&agrave; &yacute; ki&#7871;n c&#7911;a l&#7879;nh t&#7893;, l&#7879;nh t&ocirc;n hay ch&#7881; l&agrave; ch&iacute;nh hai v&#7883; t&#7921; &yacute; n&oacute;i ra?</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u &#273;&#7879; bu&#7897;t mi&#7879;ng h&#7887;i v&#7853;y, c&oacute; chuy&#7879;n g&igrave; tr&#7885;ng &#273;&#7841;i &#273;&acirc;u? C&acirc;u h&#7887;i n&agrave;y kh&ocirc;ng c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n gia gia c&ugrave;ng t&#7893; ph&#7909; ti&#7875;u &#273;&#7879; c&#7843;. C&oacute; &#273;i&#7873;u "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m &#7903; Ph&uacute;c Ch&acirc;u l&#7851;y l&#7915;ng thi&ecirc;n h&#7841;, v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t ti&#7871;ng. &#272;&#7897;t nhi&ecirc;n L&acirc;m c&ocirc; tr&#432;&#7907;ng qua &#273;&#7901;i, pho "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" l&agrave; v&#7853;t b&aacute;u t&ugrave;y th&acirc;n c&#7911;a ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u m&#7845;t. B&#7885;n ti&#7875;u &#273;&#7879; l&agrave; ng&#432;&#7901;i ch&iacute; th&acirc;n mu&#7889;n tra h&#7887;i cho ra.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i ti&#7875;u L&acirc;m t&#7917; b&#7843;o V&#432;&#417;ng huynh h&#7887;i kh&ocirc;ng? Sao g&atilde; kh&ocirc;ng h&#7887;i th&#7859;ng t&#7841;i h&#7841; m&agrave; ph&#7843;i nh&#7901; &#273;&#7871;n V&#432;&#417;ng huynh?...</p>

<p>Gi&#7843; t&#7927; g&#7863;p l&uacute;c b&igrave;nh th&#432;&#7901;ng th&igrave; L&#7879;nh H&#7891; Xung &#273;&atilde; m&#7855;ng l&#7841;i ngay nh&#432;ng hi&#7879;n gi&#7901; h&#7855;n &#273;ang &#7903; v&agrave;o t&igrave;nh th&#7871; b&#7883; ho&agrave;i nghi. "Kim &#273;o V&#432;&#417;ng gia" hay "V&#432;&#417;ng th&#7883; huynh &#273;&#7879;" g&igrave; g&igrave; h&#7855;n ch&#7859;ng th&egrave;m b&#7853;n t&acirc;m, nh&#432;ng h&#7855;n ngh&#297; t&#7899;i s&#432; ph&#7909;, s&#432; n&#432;&#417;ng v&agrave; s&#432; mu&#7897;i n&ecirc;n nh&#432;&#7907;ng b&#7897;. H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y ch&#432;a t&#7915;ng th&#7845;y &#273;&#432;&#7907;c "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". L&acirc;m t&#7893;ng ti&ecirc;u &#273;&#7847;u &#7903; Ph&uacute;c Ch&acirc;u c&oacute; di ng&ocirc;n l&#7841;i th&igrave; t&#7841;i h&#7841; &#273;&atilde; n&oacute;i l&#7841;i t&#7915;ng ch&#7919; cho L&acirc;m s&#432; &#273;&#7879; bi&#7871;t r&#7891;i. N&#7871;u L&#7879;nh H&#7891; Xung n&agrave;y c&oacute; l&ograve;ng l&#7915;a g&#7841;t man tr&aacute; th&igrave; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c, tr&#7901;i &#273;&aacute;t kh&ocirc;ng dung.</p>

<p>H&#7855;n n&oacute;i r&#7891;i b&#7855;t tr&eacute;o tay m&agrave; &#273;&#7913;ng, v&#7867; m&#7863;t hi&ecirc;n ngang.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897;t pho b&iacute; l&#7909;c quan h&#7879; r&#7845;t tr&#7885;ng &#273;&#7841;i m&agrave; ch&#7881; th&#7873; m&#7897;t c&acirc;u m&agrave; che l&#7845;p h&#7871;t &#273;&#432;&#7907;c &#432;? N&#7871;u v&#7853;y L&#7879;nh H&#7891; huynh coi ng&#432;&#7901;i ta l&agrave; h&#7841;ng ng&#7889;c c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n c&#7889; n&eacute;n gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Theo &yacute; V&#432;&#417;ng huynh th&igrave; ph&#7843;i l&agrave;m th&#7871; n&agrave;o?</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; l&#7899;n m&#7853;t xin l&#7909;c t&igrave;m trong m&igrave;nh L&#7879;nh H&#7891; huynh....</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Gi&#7843; t&#7927; b&#7919;a tr&#432;&#7899;c L&#7879;nh H&#7891; huynh b&#7883; b&#7849;y t&ecirc;n l&#432;u manh b&#7855;t gi&#7919; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c th&igrave; t&#7845;t b&#7885;n ch&uacute;ng c&#361;ng l&#7909;c so&aacute;t c&#7843; trong l&#7851;n ngo&agrave;i L&#7879;nh H&#7891; huynh r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i nh&#7841;t h&#7887;i:</p>

<p>- C&aacute;c v&#7883; x&#7909;c t&igrave;m trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung n&agrave;y.. ch&agrave; ch&agrave;! v&#7853;y ra c&aacute;c v&#7883; coi t&#7841;i h&#7841; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u t&#7863;c hay sao?</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m. L&#7879;nh H&#7891; huynh &#273;&atilde; b&#7843;o l&agrave; kh&ocirc;ng l&#7845;y "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" th&igrave; sao l&#7841;i s&#7907; ng&#432;&#7901;i ta l&#7909;c so&aacute;t? L&#7909;c so&aacute;t m&agrave; kh&ocirc;ng th&#7845;y ki&#7871;m ph&#7893; t&#7913;c l&agrave; r&#7917;a s&#7841;ch m&#7889;i hi&#7873;m nghi c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! V&#432;&#417;ng huynh &#273;i k&ecirc;u L&acirc;m s&#432; &#273;&#7879; c&ugrave;ng Nh&#7841;c s&#432; mu&#7897;i t&#7899;i &#273;&acirc;y &#273;&#7875; b&#7885;n h&#7885; ch&#7913;ng ki&#7871;n.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n s&#7907; m&igrave;nh b&#7887; &#273;i &#273;&#7875; m&#7897;t m&igrave;nh b&#7843;o &#273;&#7879; &#7903; l&#7841;i s&#7869; b&#7883; L&#7879;nh H&#7891; Xung th&#7915;a c&#417; ki&#7873;m ch&#7871;, m&agrave; hai ng&#432;&#7901;i &#273;i c&#7843; th&igrave; d&#297; nhi&ecirc;n h&#7855;n d&#7845;u cu&#7889;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" &#273;i m&#7845;t kh&ocirc;ng t&igrave;m th&#7845;y &#273;&#432;&#7907;c.</p>

<p>G&atilde; t&iacute;nh v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- N&#7871;u L&#7879;nh H&#7891; huynh kh&ocirc;ng c&oacute; t&iacute;nh gi&#7853;t m&igrave;nh th&igrave; h&agrave; t&#7845;t ph&#7843;i ki&#7871;m &#273;&#432;&#7901;ng tho&aacute;i th&aacute;c?</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u m&igrave;nh &#273;&#7867; ch&uacute;ng x&#7909;c t&igrave;m trong ng&#432;&#7901;i th&igrave; ph&#7843;i &#7903; tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909;, s&#432; n&#432;&#417;ng v&agrave; s&#432; mu&#7897;i &#273;&#7875; ch&#7913;ng minh l&ograve;ng thanh b&#7841;ch cho m&igrave;nh. C&ograve;n hai g&atilde; n&agrave;y tin m&igrave;nh hay l&agrave; kh&ocirc;ng tin c&#361;ng v&#7853;y, m&igrave;nh g&acirc;y l&#7897;n v&#7899;i ch&uacute;ng l&agrave;m chi? N&#7871;u kh&ocirc;ng c&oacute; ti&#7875;u s&#432; mu&#7897;i th&igrave; &#273;&#7875; hai b&agrave;n tay con ch&oacute; n&agrave;y m&oacute; v&agrave;o m&igrave;nh th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- N&#7871;u ch&#7881; c&oacute; m&#7897;t m&igrave;nh V&#432;&#417;ng huynh th&igrave; e r&#7857;ng kh&ocirc;ng d&aacute;m l&#7909;c so&aacute;t L&#7879;nh H&#7891; Xung n&agrave;y.</p>

<p>Anh em h&#7885; V&#432;&#417;ng c&agrave;ng th&#7845;y L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7883;u cho m&igrave;nh x&#7909;c t&igrave;m l&#7841;i c&agrave;ng tin ch&#7855;c "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" d&#7845;u &#7903; trong ng&#432;&#7901;i h&#7855;n. M&#7897;t l&agrave; hai g&atilde; mu&#7889;n t&acirc;ng c&ocirc;ng v&#7899;i s&#432; ph&#7909; s&#432; b&aacute;, hai l&agrave; ch&uacute;ng &#273;&atilde; nghe ti&#7871;ng "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7921;c k&#7923; l&#7907;i h&#7841;i. Ch&uacute;ng m&agrave; t&igrave;m &#273;&#432;&#7907;c ki&#7871;m ph&#7893; th&igrave; d&#297; nhi&ecirc;n bi&#7875;u &#273;&#7879; L&acirc;m B&igrave;nh Chi ph&#7843;i cho ch&uacute;ng m&#432;&#7907;n coi.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n &#273;ua m&#7855;t ra hi&#7879;u cho em r&#7891;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh &#273;&#7915;ng gi&#7903; th&oacute;i nh&#7865; kh&ocirc;ng &#432;a l&#7841;i &#432;a n&#7863;ng. N&#7871;u ch&uacute;ng ta &#273;&#7875; t&#7893;n th&#432;&#417;ng &#273;&#7871;n c&#7843;m t&igrave;nh th&igrave; ch&#7859;ng c&ograve;n ra th&#7871; n&agrave;o.</p>

<p>Hai anh em g&atilde; v&#7915;a n&oacute;i v&#7915;a ti&#7871;n l&#7841;i g&#7847;n. V&#432;&#417;ng Gia C&acirc;u ph&#432;&#7905;n ng&#7921;c x&ocirc;ng t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#417; tay ra ng&#259;n c&#7843;n.</p>

<p>V&#432;&#417;ng Gia C&acirc;u la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Ng&#432;&#417;i &#273;&#7883;nh &#273;&aacute;nh ta ch&#259;ng?</p>

<p>G&atilde; ch&#7909;p l&#7845;y c&#7893; tay L&#7879;nh H&#7891; Xung d&uacute;i xu&#7889;ng. G&atilde; s&#7907; L&#7879;nh H&#7891; Xung h&#7885;c "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" r&#7891;i, ki&#7871;m ph&aacute;p gh&ecirc; g&#7899;m th&#7853;t s&#7921; th&igrave; hai anh em g&atilde; kh&ocirc;ng ch&#7889;ng n&#7893;i, n&ecirc;n thi tri&#7875;n c&#7847;m n&atilde; th&#7911; ph&aacute;p gia truy&#7873;n v&agrave; v&#7853;n d&#7909;ng &#273;&#7871;n m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t gi&agrave;u kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch. H&#7855;n th&#7845;y V&#432;&#417;ng Gia C&ocirc;ng ph&#432;&#7905;n ng&#7921;c ti&#7871;n l&#7841;i th&igrave; bi&#7871;t ngay c&oacute; &yacute; kh&ocirc;ng t&#7889;t. H&#7855;n &#273;&#432;a tay ph&#7843;i ra ng&#259;n c&#7843;n l&agrave; &#273;&atilde; t&agrave;ng &#7849;n nh&#7919;ng chi&ecirc;u sau. H&#7855;n &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng n&#7855;m l&#7845;y c&#7893; tay, &#273;&#7883;nh xoay c&aacute;nh tay h&#7845;t ch&eacute;o l&ecirc;n chuy&#7875;n th&#7871; th&#7911; th&agrave;nh th&#7871; c&ocirc;ng ng&#7901; &#273;&acirc;u n&#7897;i l&#7921;c h&#7855;n &#273;&atilde; m&#7845;t h&#7871;t, tuy h&#7855;n xoay tay m&agrave; kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c ch&uacute;t kh&iacute; l&#7921;c n&agrave;o.</p>

<p>B&#7895;ng nghe th&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n. Nh&#7919;ng &#273;&#7889;t x&#432;&#417;ng tay ph&#7843;i t&ecirc; d&#7841;i &#273;au kh&ocirc;ng ch&#7883;u n&#7893;i v&igrave; &#273;&atilde; b&#7883; tr&#7853;t kh&#7899;p x&#432;&#417;ng.</p>

<p>V&#432;&#417;ng Gia C&acirc;u h&#7841; th&#7911; c&#7921;c k&#7923; t&agrave;n &#273;&#7897;c. G&atilde; &#273;&atilde; &#273;&aacute;nh tr&#7853;t x&#432;&#417;ng tay L&#7879;nh H&#7891; Xung l&#7841;i c&ograve;n v&#7863;n &#273;i m&#7897;t c&aacute;i khi&#7871;n cho kh&#7899;p x&#432;&#417;ng c&aacute;nh tay tr&aacute;i &#7903; &#273;&#7847;u vai b&#7883; tr&#7853;t kh&#7899;p lu&ocirc;n. G&atilde; gi&#7909;c V&#432;&#417;ng Gia Thu&#7847;n.</p>

<p>Ca ca l&#7909;c so&aacute;t mau &#273;i!</p>

<p>V&#432;&#417;ng Gia C&acirc;u l&#7841;i &#273;&#432;a ch&acirc;n tr&aacute;i ra &#273;&#7875; ch&#7863;n ph&iacute;a tr&#432;&#7899;c hai ch&acirc;n L&#7879;nh H&#7891; Xung &#273;&#7873; ph&ograve;ng h&#7855;n co gi&ograve; &#273;&#7843; th&#432;&#417;ng.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n th&ograve; tay v&agrave;o b&#7885;c L&#7879;nh H&#7891; Xung m&oacute;c h&#7871;t &#273;&#7891; v&#7863;t v&atilde;nh ra. &#272;&#7897;t nhi&ecirc;n g&atilde; s&#7901; th&#7845;y m&#7897;t cu&#7889;n s&aacute;ch m&#7887;ng li&#7873;n r&uacute;t l&#7845;y.</p>

<p>Hai g&atilde; &#273;&#7891;ng thanh la:</p>

<p>- &#272;&acirc;y r&#7891;i! T&igrave;m &#273;&#432;&#7907;c "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a L&acirc;m c&ocirc; tr&#432;&#7907;ng &#273;&acirc;y r&#7891;i.</p>

<p>Hai g&atilde; h&#7889;i h&#7843; m&#7903; cu&#7889;n s&aacute;ch ra coi th&igrave; trang &#273;&#7847;u vi&#7871;t s&aacute;u ch&#7919; "Ti&#7871;u ng&#7841;o giang h&#7891; chi kh&uacute;c" theo l&#7889;i ch&#7919; tri&#7879;n.</p>

<p>V&#432;&#417;ng th&#7883; huynh &#273;&#7879; ch&#7919; ngh&#297;a n&ocirc;ng c&#7841;n. Gi&#7843; t&#7927; s&aacute;u ch&#7919; n&agrave;y vi&#7871;t theo l&#7889;i ch&acirc;n ph&#432;&#417;ng th&igrave; c&ograve;n &#273;&#7885;c &#273;&#432;&#7907;c, nh&#432;ng l&#7841;i c&ograve;n vi&#7871;t theo l&#7889;i ch&#7919; tri&#7879;n th&igrave; ch&#7859;ng bi&#7871;t m&#7897;t ch&#7919; n&agrave;o.</p>

<p>Hai g&atilde; m&#7903; xu&#7889;ng trang d&#432;&#7899;i th&#7845;y to&agrave;n nh&#7919;ng v&#259;n t&#7921; k&#7923; l&#7841;. Ch&uacute;ng kh&ocirc;ng bi&#7871;t "c&#7847;m ph&#7893;" l&agrave; g&igrave;, trong l&ograve;ng y&ecirc;n ch&iacute; &#273;&acirc;y l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" n&ecirc;n kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a, &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng reo:</p>

<p>"T&#7883;ch T&agrave; ki&#7871;m ph&#7893;"! &#272;&uacute;ng l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;"!</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n l&#7841;i n&oacute;i:</p>

<p>&#272;em v&agrave;o cho gia gia coi.</p>

<p>R&#7891;i g&atilde; c&#7847;m cu&#7889;n nh&#7841;c ph&#7893; l&#7853;t &#273;&#7853;t ra kh&#7887;i ph&ograve;ng.</p>

<p>V&#432;&#417;ng Gia C&acirc;u &#273;&aacute; m&#7841;nh m&#7897;t c&#432;&#7899;c v&agrave;o l&#432;ng L&#7879;nh H&#7891; Xung &#273;&#7891;ng th&#7901;i c&#7843; ti&#7871;ng m&#7855;ng nhi&#7871;c:</p>

<p>Qu&acirc;n ti&#7875;u t&#7863;c m&#7863;t d&#7847;y!</p>

<p>&#272;o&#7841;n g&atilde; nh&#7893; m&#7897;t b&atilde;i n&#432;&#7899;c mi&#7871;ng v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung ban &#273;&#7847;u t&#7913;c nh&#432; b&#7875;, ng&#7921;c nh&#432;ng r&#7891;i h&#7855;n t&#7921; nh&#7911;!</p>

<p>- Hai th&#7857;ng nh&oacute;c n&agrave;y kh&ocirc;ng bi&#7871;t g&igrave;, song t&#7893; ph&#7909; v&agrave; ph&#7909; th&acirc;n ch&uacute;ng ch&#7855;c kh&ocirc;ng &#273;&#7871;n n&#7895;i th&ocirc; b&#7881; nh&#432; v&#7853;y. Khi h&#7885; hi&#7875;u &#273;&acirc;y l&agrave; c&#7847;m ph&#7893; ti&ecirc;u ph&#7893;, t&#7845;t &#273;&#7871;n xin l&#7895;i ta.</p>

<p>C&oacute; &#273;i&#7873;u hai c&aacute;nh tay tr&#7853;t kh&#7899;p &#273;au nh&oacute;i l&ecirc;n t&#7915;ng c&#417;n. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh m&#7845;t h&#7871;t n&#7897;i c&ocirc;ng l&#7841;i g&#7863;p ph&#7843;i b&#7885;n l&#432;u manh v&ocirc; l&#7841;i ngo&agrave;i &#273;&#432;&#7901;ng &#273;&aacute;nh &#273;&#7853;p, kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c &#273;&#7875; ch&#7889;ng &#273;&#7905;, bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n r&#7891;i. C&oacute; s&#7889;ng &#7903; &#273;&#7901;i c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>H&#7855;n n&#7857;m du&#7895;i d&agrave;i tr&ecirc;n gi&#432;&#7901;ng, m&#7891; h&ocirc;i tr&aacute;n to&aacute;t ra kh&ocirc;ng ng&#7915;ng.</p>

<p>H&#7891;i l&acirc;u b&#7895;ng nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n. V&#432;&#417;ng th&#7883; huynh &#273;&#7879; r&#7843;o b&#432;&#7899;c quay tr&#7903; l&#7841;i.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>&#272;i g&#7863;p gia gia ta!</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng &#273;i! Gia gia c&aacute;c ng&#432;&#7901;i &#273;&#7871;n xin l&#7895;i ta th&igrave; th&ocirc;i, ta &#273;i g&#7863;p y l&agrave;m chi.</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n v&agrave; V&#432;&#417;ng Gia C&acirc;u b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>V&#432;&#417;ng Gia c&acirc;u n&oacute;i:</p>

<p>- Gia gia ta m&agrave; ph&#7843;i xin l&#7895;i th&#7857;ng ti&#7875;u t&#7863;c &#432;? Ng&#432;&#417;i &#273;&#7915;ng c&oacute; m&#417; m&#7897;ng n&#7919;a! &#272;i &#273;i!</p>

<p>Hai g&atilde; n&#7855;m l&#7845;y v&#7841;t &aacute;o sau l&#432;ng L&#7879;nh H&#7891; Xung, nh&#7845;c b&#7893;ng h&#7855;n l&ecirc;n &#273;i ra kh&#7887;i ph&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>"Kim &#272;ao V&#432;&#417;ng gia" c&ograve;n t&#7921; khoe l&agrave; ngh&#297;a hi&#7879;p n&#7919;a th&ocirc;i? C&aacute;c ng&#432;&#7901;i cu&#7891;ng ng&#7841;o khinh ng&#432;&#7901;i nh&#432; v&#7853;y, th&#7853;t l&agrave; qu&acirc;n h&egrave;n m&#7841;t!</p>

<p>V&#432;&#417;ng Gia Thu&#7847;n xoay tay &#273;&aacute;nh L&#7879;nh H&#7891; Xung m&#7897;t ch&#432;&#7903;ng h&#7897;c m&aacute;u mi&#7879;ng ra.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i qu&#7853;t c&#432;&#7901;ng, h&#7855;n v&#7851;n th&oacute;a m&#7841; kh&ocirc;ng ng&#7899;t mi&#7879;ng. H&#7855;n b&#7883; V&#432;&#417;ng th&#7883; huynh &#273;&#7879; s&aacute;ch v&agrave;o nh&agrave; hoa s&#7843;nh &#7903; ph&iacute;a sau.</p>

<p>T&#7841;i &#273;&acirc;y v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng V&#432;&#417;ng Nguy&ecirc;n B&aacute; chia ng&ocirc;i ch&#7911; kh&aacute;ch m&agrave; ng&#7891;i.</p>

<p>V&#432;&#417;ng B&aacute; Ph&#7845;n v&agrave; V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng ng&#7891;i &#7903; m&eacute; d&#432;&#7899;i V&#432;&#417;ng Nguy&ecirc;n B&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n l&#7899;n ti&#7871;ng m&#7855;ng nhi&#7871;c:</p>

<p>- "Kim &#273;ao V&#432;&#417;ng gia" l&agrave; h&#7841;ng &#273;e h&egrave;n v&ocirc; li&ecirc;m s&#7881;! Trong v&otilde; l&acirc;m ch&#432;a t&#7915;ng th&#7845;y ai &#273;&ecirc; m&#7841;t b&#7849;n th&#7881;u th&#7871; n&agrave;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n sa s&#7847;m n&eacute;t m&#7863;t qu&aacute;t l&#7899;n:</p>

<p>- Xung nhi c&acirc;m mi&#7879;ng &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng s&#432; ph&#7909; qu&aacute;t th&aacute;o m&#7899;i im ti&#7871;ng kh&ocirc;ng ch&#7917;i b&#7899;i n&#7919;a. H&#7855;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n V&#432;&#417;ng Nguy&ecirc;n B&aacute;.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; tay c&#7847;m cu&#7889;n "Nh&#7841;c ph&#7893;" c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879;! Pho "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" n&agrave;y hi&#7873;n &#273;&#7879; l&#7845;y &#273;&#432;&#7907;c &#7903; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i r&#7897;. H&#7855;n c&#432;&#7901;i ho&agrave;i kh&ocirc;ng ng&#7899;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n tr&aacute;ch m&#7855;ng:</p>

<p>- Xung nhi! B&#7853;c t&ocirc;n tr&#432;&#7903;ng h&#7887;i ng&#432;&#417;i, ng&#432;&#417;i c&#7913; th&#7921;c tr&igrave;nh b&agrave;y, sao d&aacute;m v&ocirc; l&#7877; th&#7871; th&igrave; c&ograve;n ra th&#7875; th&ocirc;ng g&igrave; n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>B&#7849;m s&#432; ph&#7909;! sau khi &#273;&#7879; t&#7917; b&#7883; tr&#7885;ng th&#432;&#417;ng, to&agrave;n th&acirc;n b&#7845;t l&#7921;c. Hai th&#7857;ng nh&#7887; n&agrave;y &#273;&#7889;i &#273;&atilde;i v&#7899;i ta t&#7917; t&#7871; th&#7871; n&agrave;o? h&agrave; h&agrave;! ph&eacute;p kh&aacute;ch &#273;&atilde;i kh&aacute;ch tr&ecirc;n giang h&#7891; l&agrave; th&#7871; &#273;&oacute;!</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng l&ecirc;n ti&#7871;ng:</p>

<p>- N&#7871;u l&agrave; t&acirc;n kh&aacute;ch t&#7917; t&#7871; th&igrave; nh&agrave; h&#7885; V&#432;&#417;ng ch&uacute;ng ta khi n&agrave;o d&aacute;m &#273;&#7855;c t&#7897;i? Nh&#432;ng ng&#432;&#417;i ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a ng&#432;&#7901;i m&agrave; l&#7841;i chi&#7871;m l&#7845;y "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" l&agrave;m c&#7911;a m&igrave;nh. &#272;&oacute; l&agrave; h&agrave;nh vi c&#7911;a qu&acirc;n tr&#7897;m c&#432;&#7899;p. "Kim &#272;ao V&#432;&#417;ng gia" ta l&agrave; m&#7897;t nh&agrave; thanh b&#7841;ch &#7903; L&#7841;c D&#432;&#417;ng l&agrave;m b&#7857;ng h&#7919;u c&#7911;a ng&#432;&#417;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ;</p>

<p>- T&#7893; t&ocirc;n tam &#273;&#7841;i nh&agrave; ng&#432;&#417;i ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7891;m n&#259;m mi&#7879;ng m&#432;&#417;&igrave; &#273;&acirc;y l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". V&#7853;y c&aacute;c ng&#432;&#7901;i &#273;&atilde; th&aacute;y qua "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" bao gi&#7901; ch&#432;a? Sao c&aacute;c ng&#432;&#417;i bi&#7871;t cu&#7889;n n&agrave;y l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;"?</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng ch&#432;ng h&#7917;ng &#273;&aacute;p:</p>

<p>- Cu&#7889;n s&aacute;ch n&agrave;y x&#7909;c t&igrave;m th&#7845;y trong m&igrave;nh ng&#432;&#417;i. Nh&#7841;c s&#432; huynh l&#7841;i b&#7843;o &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; v&otilde; c&ocirc;ng th&#432; ph&#7893; c&#7911;a ph&aacute;i Hoa S&#417;n. V&#7853;y n&oacute; kh&ocirc;ng ph&#7843;i l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" th&igrave; c&ograve;n l&agrave; c&aacute;i g&igrave; /</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c qu&aacute; l&#7841;i ph&igrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i cho n&oacute; l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" th&igrave; n&oacute; l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". Ta mong r&#7857;ng "Kim &#272;ao V&#432;&#417;ng gia" nh&agrave; ng&#432;&#417;i theo trong &#273;&oacute; &#273;&#7875; luy&#7879;n th&agrave;nh m&#7897;t th&#7913; ki&#7871;m ph&aacute;p thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch. T&#7915; &#273;&acirc;y nh&agrave; h&#7885; V&#432;&#417;ng &#7903; L&#7841;c D&#432;&#417;ng n&ecirc;n &#273;&#7893;i hi&#7879;u l&agrave; &#272;ao ki&#7871;m song tuy&#7879;t trong v&otilde; l&acirc;m ha! ha! ha!...</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879;! Ti&#7875;u t&ocirc;n trong l&uacute;c nh&#7845;t th&#7901;i &#273;&#7855;c t&#7897;i v&#7899;i hi&#7873;n &#273;&#7879;, hi&#7873;n &#273;&#7879; b&#7845;t t&#7845;t &#273;&#7875; &yacute; l&agrave;m chi. Ng&#432;&#7901;i ta ai m&agrave; ch&#7859;ng c&oacute; l&#7895;i l&#7847;m. Nh&#432;ng bi&#7871;t l&#7895;i &#273;&#7875; m&agrave; s&#7917;a &#273;&#7893;i c&#361;ng l&agrave; hay l&#7855;m. Hi&#7873;n &#273;&#7879; &#273;&atilde; &#273;&#432;a ki&#7871;m ph&#7893; ra l&#7841;i &#7903; tr&#432;&#7899;c m&#7863;t l&#7879;nh s&#432; ph&#7909; ch&uacute;ng ta truy c&#7913;u g&igrave; n&#7919;a? V&#7909; n&agrave;y kh&ocirc;ng n&ecirc;n nh&#7855;c t&#7899;i l&agrave;m chi. &#272;&#7875; ta ti&#7871;p x&#432;&#417;ng c&aacute;nh tay cho hi&#7873;n &#273;&#7879; r&#7891;i s&#7869; n&oacute;i chuy&#7879;n.</p>

<p>L&atilde;o n&oacute;i xong r&#7901;i kh&#7887;i ch&#7895; ng&#7891;i &#273;i v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung toan c&#7847;m l&#7845;y tay tr&aacute;i h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung l&ugrave;i l&#7841;i hai b&#432;&#7899;c l&#7899;n ti&#7871;ng:</p>

<p>- Khoan &#273;&atilde;! L&#7879;nh H&#7891; Xung n&agrave;y kh&ocirc;ng &#273;&#7875; cho l&atilde;o mua chu&#7897;c &#273;&acirc;u.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Ta mua chu&#7897;c hi&#7873;n &#273;&#7879; c&aacute;i g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p -</p>

<p>L&#7879;nh H&#7891; Xung n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i g&#7895; &#273;&#7875; c&aacute;c ng&#432;&#7901;i mu&#7889;n b&#7867; th&igrave; b&#7867;, mu&#7889;n ti&#7871;p th&igrave; ti&#7871;p.</p>

<p>&#272;o&#7841;n h&#7855;n &#273;i sang m&eacute; t&#7843; hai b&#432;&#7899;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- S&#432; n&#432;&#417;ng! C&aacute;nh tay &#273;&#7879; t&#7917;......</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i Nh&#7841;c phu nh&acirc;n &#273;&atilde; hi&#7875;u &yacute;. B&agrave; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i k&eacute;o tay g&atilde; &#273;&#7875; cho nh&#7919;ng &#273;&#7889;t x&#432;&#417;ng t&#7915; kh&#7899;p l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung hai tay ch&#7881; b&#7883; tr&#7853;t kh&#7899;p ch&#7913; ch&#432;a b&#7883; g&atilde;y. Ph&agrave;m ng&#432;&#7901;i n&agrave;o &#273;&atilde; h&#7885;c ph&eacute;p c&#7847;m n&atilde; &#273;&#7873;u c&oacute; th&#7875; ti&#7871;p c&#7889;t &#273;&#432;&#7907;c. Nh&#7841;c phu nh&acirc;n ti&#7871;p c&#7889;t cho L&#7879;nh H&#7891; Xung kh&ocirc;ng ph&iacute; m&#7897;t ch&uacute;t h&#417;i s&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#432;a s&#432; n&#432;&#417;ng! &#272;&oacute; r&otilde; r&agrave;ng l&agrave; cu&#7889;n "Th&#7845;t huy&#7873;n c&#7847;m ph&#7893;" v&agrave; "&#272;&#7897;ng ti&ecirc;u ti&ecirc;u ph&#7893;". V&#7853;y m&agrave; h&#7885; V&#432;&#417;ng m&#7855;t nh&igrave;n kh&ocirc;ng th&#7845;y c&#7913; kh&#259;ng kh&#259;ng m&#7897;t m&#7921;c l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". Trong thi&ecirc;n h&#7841; c&oacute; chuy&#7879;n bu&#7891;n c&#432;&#7901;i &#273;&#7871;n th&#7871; m&#7899;i th&#7853;t l&agrave; k&#7923;!</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i V&#432;&#417;ng Nguy&ecirc;n B&aacute;:</p>

<p>- V&#432;&#417;ng l&atilde;o gia t&#7917;! C&oacute; th&#7875; cho ti&#7875;u ph&#7909; coi cu&#7889;n s&aacute;ch &#273;&oacute; m&#7897;t ch&uacute;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; &#273;&aacute;p:</p>

<p>- M&#7901;i Nh&#7841;c phu nh&acirc;n coi &#273;i!</p>

<p>L&atilde;o c&#7847;m cu&#7889;n s&aacute;ch &#273;&#432;a l&#7841;i cho Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7853;t m&#7845;y trang coi nh&#432;ng c&#361;ng ch&#7859;ng hi&#7875;u li&#7873;n n&oacute;i:</p>

<p>- Ti&#7875;u ph&#7909; ch&#7859;ng hi&#7875;u g&igrave; v&#7873; ti&ecirc;u ph&#7893;, c&#7847;m ph&#7893;. Ch&#7881; c&oacute; ki&#7871;m ph&#7893; th&igrave; bi&#7871;t &#273;&ocirc;i ch&uacute;t. Cu&#7889;n s&aacute;ch n&agrave;y ch&#7859;ng gi&#7889;ng ki&#7871;m ph&#7893; t&iacute; n&agrave;o. V&#432;&#417;ng l&atilde;o gia t&#7917;! trong t&ocirc;n ph&#7911; c&oacute; ai bi&#7871;t g&#7843;y &#273;&agrave;n th&#7893;i ti&ecirc;u th&igrave; m&#7899;i t&#7899;i coi l&agrave; bi&#7871;t &#273;&iacute;ch x&aacute;c.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n b&aacute; c&oacute; &yacute; do d&#7921; l&atilde;o ch&#7881; s&#7907; &#273;&uacute;ng l&agrave; c&#7847;m ph&#7893; ti&ecirc;u ph&#7893; th&#7921;c th&igrave; nh&agrave; m&igrave;nh b&#7883; m&#7897;t phen b&#7869; m&#7863;t.</p>

<p>V&#432;&#417;ng Gia C&acirc;u ru&#7897;t &#273;&#7875; ngo&agrave;i da n&oacute;i ngay:</p>

<p>- Gia gia! trong ph&ograve;ng qu&#7843;n gia c&oacute; D&#7883;ch s&#432; gia bi&#7871;t th&#7893;i ti&ecirc;u m&#7901;i y t&#7899;i coi s&#7869; r&otilde;. &#272;&acirc;y &#273;&uacute;ng l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" sao l&#7841;i b&#7843;o l&agrave; c&#7847;m ph&#7893;, ti&ecirc;u ph&#7893; &#273;&#432;&#7907;c?</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; n&oacute;i:</p>

<p>- Trong v&otilde; l&acirc;m r&#7845;t nhi&#7873;u lo&#7841;i b&iacute; l&#7909;c. C&oacute; khi ng&#432;&#7901;i ta mu&#7889;n gi&#7919; b&iacute; m&#7853;t s&#7907; k&#7867; kh&aacute;c d&ograve;m l&eacute;n n&ecirc;n c&#7889; &yacute; &#273;em v&otilde; c&ocirc;ng vi&#7871;t theo l&#7889;i kh&uacute;c ph&#7893; c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; d&#7883;.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Trong t&ocirc;n ph&#7911; &#273;&atilde; c&oacute; m&#7897;t v&#7883; s&#432; gia bi&#7871;t th&#7893;i ti&ecirc;u, v&#7853;y m&#7901;i y ra coi xem &#273;&acirc;y l&agrave; ki&#7871;m ph&#7893; hay ti&ecirc;u ph&#7893;, t&#7845;t y bi&#7871;t r&otilde;.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh sai V&#432;&#417;ng Gia C&acirc;u &#273;i m&#7901;i D&#7883;ch s&#432; gia.</p>

<p>D&#7883;ch s&#432; gia ng&#432;&#7901;i g&#7847;y nhom m&agrave; b&eacute; lo&aacute;t cho&#7855;t. Y tu&#7893;i ngo&#7841;i 50. D&#432;&#7899;i c&#7857;m l&#417; th&#417; m&#7897;t t&uacute;m r&acirc;u. C&aacute;ch &#259;n m&#7863;c r&#7845;t ch&#7881;nh &#273;&#7889;n.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; h&#7887;i:</p>

<p>- D&#7883;ch s&#432; gia! Nh&#7901; s&#432; gia coi xem &#273;&acirc;y c&oacute; ph&#7843;i l&agrave; cu&#7889;n c&#7847;m ph&#7893; ti&ecirc;u ph&#7893; g&igrave; kh&ocirc;ng?</p>

<p>D&#7883;ch s&#432; gia m&#7903; m&#7845;y trang c&#7847;m ph&#7893; ra coi, l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- C&aacute;i n&agrave;y v&atilde;n sinh ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t.</p>

<p>L&uacute;c y coi &#273;&#7871;n ph&#7847;n ti&ecirc;u ph&#7893; b&#7895;ng m&#7855;t s&aacute;ng l&ecirc;n. Mi&#7879;ng y c&#7845;t gi&#7885;ng kh&egrave; kh&egrave; tay tr&aacute;i y kh&ocirc;ng ng&#7915;ng g&otilde; xu&#7889;ng m&#7863;t b&agrave;n &#273;&#7875; &#273;&aacute;nh nh&#7883;p.</p>

<p>Y l&#7849;m nh&#7849;m m&#7897;t l&uacute;c r&#7891;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>&#272;o&#7841;n y &#273;&#7885;c xu&#7889;ng d&#432;&#7899;i, &#273;&#7897;t nhi&ecirc;n ti&#7871;ng cao v&#7885;t l&ecirc;n r&#7891;i c&acirc;m t&#7883;t. Y chau m&agrave;y n&oacute;i:</p>

<p>- Tr&ecirc;n &#273;&ograve;i quy&#7871;t kh&ocirc;ng c&oacute; chuy&#7879;n n&agrave;y. C&aacute;i n&agrave;y... c&aacute;i n&agrave;y v&atilde;n sinh th&#7853;t kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng cu&#7889;n s&aacute;ch n&agrave;y c&oacute; ch&#7895; kh&#7843; nghi? N&oacute; kh&aacute;c h&#7859;n v&#7899;i ti&ecirc;u ph&#7893; th&ocirc;ng th&#432;&#7901;ng hay sao?</p>

<p>D&#7883;ch s&#432; gia l&#7841;i l&#7853;t trang &#273;&#7847;u ph&#7847;n ti&ecirc;u ph&#7893; &#273;&aacute;p:</p>

<p>- M&#7901;i &#272;&ocirc;ng &ocirc;ng coi! cung &#273;i&#7879;u ch&#7895; n&agrave;y bi&#7871;n sang &#273;i&#7879;u ch&#7911;y m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, r&#7845;t tr&aacute;i v&#7899;i nh&#7841;c l&yacute;. Ch&#7895; n&agrave;y l&#7841;i chuy&#7875;n sang &#273;i&#7879;u V&#361;. Kh&ocirc;ng c&oacute; kh&uacute;c nh&#7841;c n&agrave;y m&agrave; c&aacute;ch chuy&#7875;n &#273;i&#7879;u l&#7841;i &#273;&#7897;t ng&#7897;t nh&#432; v&#7853;y. Th&#7871; n&agrave;y th&igrave; t&#7845;t nh&#7841;c cho ta thanh &#273;i&#7879;u th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; gia kh&ocirc;ng bi&#7871;t th&#7893;i, bi&#7871;t &#273;&acirc;u l&#7841;i c&oacute; ng&#432;&#7901;i th&#7893;i &#273;&#432;&#7907;c?</p>

<p>D&#7883;ch s&#432; gia l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- C&aacute;c h&#7841; n&oacute;i th&#7871; c&#361;ng ph&#7843;i. Nh&#432;ng n&#7871;u tr&ecirc;n &#273;&#7901;i c&oacute; ng&#432;&#7901;i t&#7845;u &#273;&#432;&#7907;c kh&uacute;c &#273;i&#7879;u n&agrave;y th&igrave; v&atilde;n sinh ph&#7909;c s&aacute;t &#273;&#7845;t, ph&#7909;c h&#7871;t ch&#7895; n&oacute;i, tr&#7915; phi &#7903; &#272;&ocirc;ng Th&agrave;nh...</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ng&#7855;t l&#7901;i:</p>

<p>- S&#432; gia b&#7843;o &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; ti&ecirc;u ph&#7893; th&ocirc;ng th&#432;&#7901;ng hay sao? Trong thanh &#273;i&#7879;u c&oacute; ch&#7895; &#7889;ng ti&ecirc;u th&#7893;i kh&ocirc;ng ra ti&#7871;ng ch&#7913; g&igrave;?</p>

<p>D&#7883;ch gia g&#7853;t &#273;&agrave;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! ti&ecirc;u ph&#7893; n&agrave;y r&#7845;t kh&aacute;c th&#432;&#7901;ng, v&atilde;n sinh quy&#7871;t kh&ocirc;ng th&#7893;i &#273;&#432;&#7907;c, Tr&#7915; phi &#7903; &#272;&ocirc;ng Th&agrave;nh...</p>

<p>Nh&#7841;c phu nh&acirc;n ng&#7855;t l&#7901;i:</p>

<p>- &#7903; &#272;&ocirc;ng Th&agrave;nh c&oacute; v&#7883; dang s&#432; cao th&#7911; th&#7893;i &#273;&#432;&#7907;c kh&uacute;c ph&#7893; n&agrave;y ch&#259;ng?</p>

<p>D&#7883;ch gia s&#432; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; v&atilde;n sinh kh&ocirc;ng d&aacute;m b&#7843;o &#273;&#7843;m... &#7903; &#272;&ocirc;ng Th&agrave;nh c&oacute; L&#7909;c Tr&uacute;c &ocirc;ng &#273;&atilde; bi&#7871;t g&#7849;y &#273;&agrave;n l&#7841;i gi&#7887;i th&#7893;i ti&ecirc;u so v&#7899;i v&atilde;n sinh c&ograve;n cao h&#417;n nhi&#7873;u, cao h&#417;n kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; n&oacute;i. V&atilde;n sinh ch&#7881; bi&#7871;t th&eacute; th&ocirc;i.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; xen v&agrave;o:</p>

<p>- &#272;&atilde; l&agrave; th&#7915; ti&ecirc;u kh&aacute;c th&#432;&#7901;ng th&igrave; b&ecirc;n trong t&#7845;t c&oacute; nhi&#7873;u &#273;i&#7873;u ngo&#7855;t ngh&eacute;o.</p>

<p>V&#432;&#417;ng B&aacute; Ph&#7845;n ng&#7891;i y&ecirc;n t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; ch&#7881; l&#7863;ng thinh, &#273;&#7897;t nhi&ecirc;n h&#7887;i xen v&agrave;o.</p>

<p>Gia gia! phe B&aacute;t qu&aacute;i &#273;ao &#7903; Tr&#7883;nh Ch&acirc;u c&oacute; m&#7897;t b&#7897; "T&#7913; m&ocirc;n l&#7909;c h&#7907;p qu&#7889;c" ch&#7859;ng ghi v&agrave;o m&#7897;t kh&uacute;c ph&#7893; &#273;&#7845;y &#432;?</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ng&#7849;n ng&#432;&#7901;i m&#7897;t ch&uacute;t r&#7891;i hi&#7875;u &yacute; con c&#7889; t&igrave;nh &#273;&#7863;t n&ecirc;n l&#7901;i. Ch&#432;&#7903;ng m&ocirc;n Tr&#7883;nh Ch&acirc;u B&aacute; qu&aacute;i &#273;ao l&agrave; M&#7841;c Tinh &#273;&atilde; m&#7845;y &#273;&#7901;i k&#7871;t th&acirc;n v&#7899;i Kim &#272;ao gia V&#432;&#417;ng &#7903; L&#7841;c D&#432;&#417;ng. Trong "b&aacute;t qu&aacute;i &#273;ao" ch&#7859;ng c&oacute; "t&#7913; m&ocirc;n l&#7909;c h&#7907;p c&#432;&#7899;c" chi h&#7871;t. L&atilde;o c&#361;ng cho l&agrave; ph&aacute;i Hoa S&#417;n chuy&ecirc;n nghi&ecirc;n c&#7913;u v&#7873; ki&#7871;m ph&aacute;p th&igrave; c&aacute;c phe ph&aacute;i kh&aacute;c ghi v&agrave;o nh&#7841;c ph&#7893; l&agrave; chuy&#7879;n th&ocirc;ng th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; l&#7841;, v&#7853;y xin th&#7881;nh gi&aacute;o V&#432;&#417;ng l&atilde;o gia t&#7917;. Ki&#7871;m ph&aacute;p ghi trong hai b&#7897; ki&#7871;m nh&#7841;c ph&#7893; n&agrave;y l&agrave; lo&#7841;i ki&#7871;m ph&aacute;p g&igrave;?</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;... h&#7905;i &ocirc;i! Ch&agrave;ng r&#7875; ta &#273;&atilde; qua &#273;&#7901;i, nh&#7919;ng ch&#7895; b&iacute; m&#7853;t huy&#7873;n di&#7879;u trong kh&uacute;c ph&#7893; n&agrave;y &#7903; tr&ecirc;n &#273;&#7901;i hi&#7879;n nay ngo&agrave;i l&atilde;o &#273;&#7879; ra, e kh&ocirc;ng c&ograve;n ng&#432;&#7901;i th&#7913; hai n&agrave;o hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ch&#7859;ng nh&#7919;ng v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, &#273;ao ph&aacute;p tinh k&#7923; m&agrave; c&aacute;ch n&oacute;i n&#259;ng x&#7917; th&#7871; c&#361;ng l&agrave; tay &#273;&aacute;o &#273;&#7875;. C&acirc;u n&oacute;i n&agrave;y c&#7911;a l&atilde;o v&#7863;n ng&#432;&#7907;c l&#7841;i c&oacute; &yacute; kh&eacute;p L&#7879;nh H&#7891; Xung v&agrave;o t&#7897;i &#273;&atilde; h&#7885;c l&eacute;n nh&#7919;ng y&#7871;u quy&#7871;t v&#7873; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;".</p>

<p>Gi&#7843; t&#7927; L&#7879;nh H&#7891; Xung mu&#7889;n bi&#7879;n b&#7841;ch ch&#7881; c&#7847;n n&oacute;i hu&#7925;ch to&#7865;t ra lai l&#7883;ch kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;" n&agrave;y, nh&#432;ng n&#7871;u ti&#7871;t l&#7897; b&iacute; m&#7853;t &#273;&oacute; th&igrave; kh&ocirc;ng kh&#7887;i d&iacute;nh l&iacute;u &#273;&#7871;n nhi&#7873;u chuy&#7879;n tr&#7885;ng &#273;&#7841;i. V&#7909; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&atilde; h&#7841; s&aacute;t &#272;&#7841;i tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n th&#7871; n&agrave;o c&#361;ng ph&#7843;i n&oacute;i ra. S&#432; ph&#7909; h&#7855;n m&agrave; bi&#7871;t kh&uacute;c n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o Kh&uacute;c D&#432;&#417;ng t&#7845;t b&#7855;t h&#7911;y &#273;i. Nh&#432; v&#7853;y h&#7855;n kh&ocirc;ng gi&#7919; trung th&agrave;nh &#273;&#432;&#7907;c v&#7899;i l&#7901;i &#7911;y th&aacute;c c&#7911;a ng&#432;&#7901;i ta.</p>

<p>H&#7855;n t&iacute;nh v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- D&#7883;ch s&#432; gia &#273;&acirc;y &#273;&atilde; b&#7843;o L&#7909;c Tr&uacute;c &Ocirc;ng &#7903; &#272;&ocirc;ng Th&agrave;nh tinh th&ocirc;ng &acirc;m lu&#7853;t, sao kh&ocirc;ng &#273;em kh&uacute;c n&agrave;y nh&#7901; l&atilde;o b&igrave;nh ph&#7849;m ch&#7899;?</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&#7909;c Tr&uacute;c &ocirc;ng t&iacute;nh t&igrave;nh r&#7845;t l&agrave; c&#7893; qu&aacute;i d&#7903; &#273;i&ecirc;n d&#7903; kh&ugrave;ng ch&#7859;ng ai mu&#7889;n l&yacute; lu&#7853;n v&#7899;i l&atilde;o. L&#7901;i n&oacute;i c&#7911;a h&#7841;ng ng&#432;&#7901;i &#273;&oacute; m&igrave;nh tin sao &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>V&#7909; n&agrave;y c&#7847;n ph&#7843;i &#273;&igrave;&#7873;u tra cho ra g&#7889;c ng&#7885;n. Xung nhi l&agrave; &#273;&#7879; t&#7917; t&#7879; ph&aacute;i m&agrave; B&igrave;nh Chi c&#361;ng l&agrave; &#273;&#7879; t&#7917; t&#7879; ph&aacute;i. B&#7885;n t&#7841;i h&#7841; kh&ocirc;ng th&#7875; thi&ecirc;n l&#7879;ch &#273;&#432;&#7907;c. V&#7853;y xin c&#7913; &#273;&#432;a &#273;&#7871;n L&#7909;c Tr&uacute;c &ocirc;ng b&igrave;nh lu&#7853;n cho r&otilde; ai ph&#7843;i ai qu&#7845;y.</p>

<p>B&agrave; kh&ocirc;ng ti&#7879;n n&oacute;i r&otilde; L&#7879;nh H&#7891; Xung tranh ch&#7845;p Kim &#272;ao S&#432; V&#432;&#417;ng m&agrave; &#273;&#7893;i ra m&#7889;i tranh ch&#7845;p L&#7879;nh H&#7891; Xung v&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng n&oacute;i theo:</p>

<p>- Ph&#7843;i &#273;&oacute;! D&#7883;ch s&#432; gia! Phi&#7873;n D&#7883;ch s&#432; gia cho ng&#432;&#7901;i &#273;em ki&#7879;u &#273;i r&#432;&#7899;c L&#7909;c Tr&uacute;c &ocirc;ng &#273;&#7871;n &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>D&#7883;ch s&#432; gia &#273;&aacute;p:</p>

<p>- L&atilde;o nh&acirc;n gia n&agrave;y t&iacute;nh t&igrave;nh c&#7893; qu&aacute;i, m&igrave;nh kh&ocirc;ng &#273;&#7871;n t&#7853;n n&#417;i &#273;&#7853;p &#273;&#7847;u th&igrave; &#273;&#7915;ng h&ograve;ng l&atilde;o nh&igrave;n nh&#7887;i &#273;&#7871;n, nh&#432;ng khi l&atilde;o mu&#7889;n d&uacute;ng tay v&agrave;o vi&#7879;c g&igrave; th&igrave; mu&#7889;n &#273;&#7849;y ra c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c phu nh&acirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



