<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 16 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> Ph&aacute;i Thanh Th&agrave;nh Luy&#7879;n Ki&#7871;m &#272;&ecirc;m Ng&agrave;y</b></font></p>



<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- L&atilde;o h&#7885; D&#432; th&#7853;t l&agrave; gi&#7843;o quy&#7879;t. L&atilde;o vi&#7871;t th&#432; xin l&#7895;i m&agrave; th&#7921;c ra &#273;&#432;a c&aacute;o tr&#7841;ng &#273;&#7871;n s&#432; ph&#7909;, khi&#7871;n cho &#273;&#7841;i s&#432; ca ph&#7843;i ph&#7841;t qu&#7923; c&#7893;ng l&#7899;n b&#7843;y ng&agrave;y, b&#7843;y &#273;&ecirc;m. C&aacute;c s&#432; huynh &#273;&#7879; ph&#7843;i n&#259;n n&#7881; ho&agrave;i s&#432; ph&#7909; m&#7899;i tha y.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i xen v&agrave;o:</p>

<p>- Tha g&igrave; m&agrave; tha? &#272;&#7841;i s&#432; ca ch&#7859;ng b&#7883; ph&#7841;t tr&#432;&#7907;ng ba m&#432;&#417;i c&ocirc;n l&agrave; g&igrave;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Ta c&#361;ng ph&#7843;i ph&#7841;t theo g&oacute;t &#273;&#7841;i s&#432; ca m&#432;&#7901;i c&ocirc;n. Ch&agrave; ch&agrave;! Nh&#432;ng m&agrave; &#273;&#432;&#7907;c th&#7845;y hai th&#7857;ng l&#7887;i H&#7847;u Nh&acirc;n Anh v&agrave; H&#7891;ng Nh&acirc;n H&ugrave;ng b&#7883; &#273;&aacute; l&#259;n xu&#7889;ng l&#7847;u, b&#7897; d&#7841;ng ho&#7843;ng h&#7889;t th&igrave; c&oacute; b&#7883; m&#432;&#7901;i c&ocirc;n c&#361;ng &#273;&aacute;ng.Ha ha!...</p>

<p>G&atilde; ng&#432;&#7901;i cao n&oacute;i:</p>

<p>- Coi ch&#7915;ng ng&#432;&#417;i ch&#432;a c&oacute; l&ograve;ng bi&#7871;n c&#7843;i t&iacute;nh n&#7871;t ch&uacute;t n&agrave;o. M&#432;&#7901;i c&ocirc;n &#273;&oacute; k&#7875; nh&#432; l&agrave; u&#7893;ng.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; h&#7889;i c&#7843;i th&#7871; n&agrave;o? &#272;&#7841;i s&#432; ca &#273;&atilde; mu&#7889;n &#273;&aacute; ng&#432;&#7901;i xu&#7889;ng l&#7847;u th&igrave; ti&#7875;u &#273;&#7879; l&agrave;m g&igrave; c&oacute; &#273;&#7911; b&#7843;n l&atilde;nh &#273;&#7875; ng&#259;n tr&#7903; y?</p>

<p>G&atilde; ng&#432;&#7901;i cao l&#7841;i n&oacute;i:</p>

<p>- Nh&#432;ng gi&#7843; t&#7927; ng&#432;&#417;i &#273;&#7913;ng b&ecirc;n khuy&ecirc;n &#273;&#7841;i s&#432; ca m&#7845;y c&acirc;u c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng? S&#432; ph&#7909; n&oacute;i thi&#7879;t ch&#7859;ng sai: "L&#7909;c h&#7847;u nhi ch&#7859;ng khi n&agrave;o khuy&ecirc;n gi&#7843;i ai, g&atilde; ch&#7881; l&#7917;a ch&aacute;y &#273;&#7893; d&#7847;u th&ecirc;m th&igrave; c&oacute;. &#272;&#7853;p cho g&atilde; m&#432;&#7901;i c&ocirc;n!".</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y s&#432; ph&#7909; ph&#7841;t ti&#7875;u &#273;&#7879; th&#7853;t oan u&#7893;ng. Tam s&#432; ca th&#7917; ngh&#297; coi: "&#272;&#7841;i s&#432; ca ph&oacute;ng c&#432;&#7899;c mau l&#7865; bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o? Hai v&#7883; "&#273;&#7841;i anh h&ugrave;ng" &#273;&oacute; t&#7915; hai b&ecirc;n s&#7845;n s&#7893; &#273;i t&#7899;i, &#273;&#7841;i s&#432; ca v&#7851;n c&#7847;m b&aacute;t r&#432;&#7907;u l&ecirc;n n&#7889;c &#7915;ng &#7921;c. Ti&#7875;u &#273;&#7879; &#273;&atilde; nh&#7855;c y ph&#7843;i c&#7849;n th&#7853;n. B&#7895;ng nghe hai ti&#7871;ng "b&#7889;p b&#7889;p", ti&#7871;p theo hai ti&#7871;ng "u&#7923;nh", th&igrave; ra hai v&#7883; "&#273;&#7841;i anh h&ugrave;ng" &#273;&atilde; b&#7883; &#273;&aacute; t&#7915; tr&ecirc;n l&#7847;u l&#259;n &ugrave;ng &#7909;c xu&#7889;ng. Ti&#7875;u &#273;&#7879; &#273;&#7883;nh nh&igrave;n theo cho k&#7929; &#273;&#7875; h&#7885;c tuy&#7879;t chi&ecirc;u "B&aacute;o v&#297; c&#432;&#7899;c" c&#7911;a &#273;&#7841;i s&#432; ca. Nh&#432;ng ti&#7875;u &#273;&#7879; nh&igrave;n c&ograve;n kh&ocirc;ng k&#7883;p th&igrave; c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n h&#7885;c &#273;&ograve;i? L&#7917;a ch&aacute;y &#273;&#7893; d&#7847;u th&ecirc;m th&igrave; kh&ocirc;ng c&oacute; &#273;&acirc;u.</p>

<p>G&atilde; ng&#432;&#7901;i cao l&#7841;i h&#7887;i:</p>

<p>- L&#7909;c h&#7847;u nhi! L&uacute;c &#273;&#7841;i ca h&ocirc; "C&#7849;u, h&ugrave;ng, d&atilde;, tr&#432;, Thanh Th&agrave;nh t&#7913; th&uacute;, ng&#432;&#417;i c&oacute; h&ocirc; theo kh&ocirc;ng? H&atilde;y n&oacute;i th&#7921;c cho ta nghe!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u c&#432;&#7901;i h&igrave; h&igrave; &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca &#273;&atilde; h&ocirc; nh&#432; v&#7853;y th&igrave; c&oacute; l&yacute; &#273;&acirc;u b&#7885;n s&#432; &#273;&#7879; kh&ocirc;ng ph&#7909; h&#7885;a &#273;&#7875; tr&#7907; oai phong? Ch&#7859;ng l&#7869; ti&#7875;u &#273;&#7879; l&#7841;i &#273;i v&#7873; h&ugrave;a v&#7899;i b&#7885;n Thanh Th&agrave;nh th&oacute;a m&#7841; &#273;&#7841;i s&#432; ca &#432;?</p>

<p>G&atilde; ng&#432;&#7901;i cao c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; s&#432; ph&#7909; ch&#7859;ng ph&#7841;t oan ng&#432;&#417;i ch&uacute;t n&agrave;o.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- L&#7901;i n&oacute;i c&#7911;a s&#432; ph&#7909; gi&aacute;o hu&#7845;n &#273;&#7841;i s&#432; ca th&#7921;c &#273;&aacute;ng &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i ghi nh&#7899; trong l&ograve;ng. S&#432; ph&#7909; &#273;&atilde; n&oacute;i: "Nh&#7919;ng ng&#432;&#7901;i h&#7885;c v&otilde; tr&ecirc;n ch&#7889;n giang h&#7891; th&#7853;t l&#7855;m ngo&#7841;i hi&#7879;u m&agrave; ngo&#7841;i hi&#7879;u n&agrave;o c&#361;ng qu&aacute; &#273;&aacute;ng. N&agrave;o l&agrave; "Oai ch&#7845;n Thi&ecirc;n Nam", n&agrave;o l&agrave; "Truy phong hi&#7879;p", n&agrave;o l&agrave; "Th&#7911;y th&#432;&#7907;ng phi"... th&igrave; l&agrave;m sao ng&#432;&#417;i can thi&#7879;p &#273;&#432;&#7907;c l&#7855;m th&#7871;? Ng&#432;&#7901;i ta mu&#7889;n x&#432;ng "anh h&ugrave;ng h&agrave;o ki&#7879;t" th&igrave; m&#7863;c ng&#432;&#7901;i ta, ng&#432;&#417;i c&#361;ng c&#7913; th&#7871; m&agrave; g&#7885;i. N&#7871;u h&agrave;nh vi c&#7911;a h&#7885; qu&#7843; theo &#273;&#432;&#7901;ng l&#7889;i c&#7911;a anh h&ugrave;ng h&agrave;o ki&#7879;t th&igrave; ch&uacute;ng ta b&#7897;i ph&#7909;c v&agrave; giao k&#7871;t v&#7899;i h&#7885; c&ograve;n ch&#432;a &#273;&#432;&#7907;c, sao l&#7841;i &#273;em l&ograve;ng th&ugrave; gh&eacute;t? N&#7871;u h&#7885; kh&ocirc;ng &#273;&aacute;ng l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t th&igrave; v&otilde; l&acirc;m s&#7869; c&oacute; c&ocirc;ng lu&#7853;n. V&#7853;y ch&uacute;ng ta &#273;&#7875; t&acirc;m l&agrave;m chi?"</p>

<p>M&#7885;i ng&#432;&#7901;i nghe nh&#7883; s&#432; huynh n&oacute;i &#273;&#7873;u g&#7853;t &#273;&#7847;u khen ph&#7843;i.</p>

<p>L&atilde;o gi&agrave; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&#7841;i s&#432; ca &#273;&aacute; H&#7847;u Nh&acirc;n Anh v&agrave; H&#7891;ng Nh&acirc;n H&ugrave;ng xu&#7889;ng l&#7847;u l&agrave; m&#7897;t &#273;i&#7873;u nh&#7909;c nh&atilde; v&ocirc; c&ugrave;ng cho ph&aacute;i Thanh Th&agrave;nh. D&#297; nhi&ecirc;n n&ecirc;n b&iacute;t k&iacute;n, c&#7843; &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i c&#361;ng &iacute;t ng&#432;&#7901;i bi&#7871;t. S&#432; ph&#7909; &#273;&atilde; &acirc;n c&#7847;n d&#7863;n b&#7843;o ch&uacute;ng ta kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; &#273;&#7875; g&acirc;y n&ecirc;n m&#7889;i b&#7845;t h&ograve;a gi&#7919;a hai ph&aacute;i. V&#7853;y t&#7915; n&agrave;y tr&#7903; &#273;i ch&uacute;ng ta &#273;&#7915;ng b&agrave;n t&aacute;n l&#7841;i v&#7909; &#273;&oacute; n&#7919;a &#273;&#7875; &#273;&#7873; ph&ograve;ng c&oacute; ng&#432;&#7901;i nghe bi&#7871;t m&agrave; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; coi v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thanh Th&agrave;nh ch&#7859;ng qua ch&#7881; c&oacute; h&#432; danh, d&ugrave; &#273;&#7855;c t&#7897;i v&#7899;i b&#7885;n h&#7885; c&#361;ng ch&#7859;ng l&agrave;m qu&aacute;i g&igrave;....</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; l&atilde;o gi&agrave; &#273;&atilde; qu&aacute;t l&ecirc;n:</p>

<p>- L&#7909;c s&#432; &#273;&#7879;! Ng&#432;&#417;i &#273;&#7915;ng &#259;n n&oacute;i c&agrave;n r&#7905; n&#7919;a. Ph&#7843;i li&#7879;u h&#7891;n kh&ocirc;ng th&igrave; ta v&#7873; b&#7849;m s&#432; ph&#7909; ph&#7841;t ng&#432;&#417;i m&#432;&#7901;i c&ocirc;n &#273;&oacute;. Ng&#432;&#417;i &#273;&atilde; hi&#7875;u ch&#432;a? &#272;&#7841;i s&#432; ca s&#7917; chi&ecirc;u "B&aacute;o v&#297; c&#432;&#7899;c" &#273;&aacute; &#273;&#432;&#7907;c ng&#432;&#7901;i xu&#7889;ng l&#7847;u, m&#7897;t l&agrave; v&igrave; y nh&acirc;n l&uacute;c h&#7885; kh&ocirc;ng k&#7883;p ph&ograve;ng b&#7883;, hai n&#7919;a y l&agrave; m&#7897;t nh&acirc;n v&#7853;t si&ecirc;u qu&#7847;n xu&#7845;t ch&uacute;ng, ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. Li&#7879;u ng&#432;&#417;i c&oacute; &#273;&#7911; b&#7843;n l&atilde;nh &#273;&aacute; ng&#432;&#7901;i xu&#7889;ng l&#7847;u &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u l&egrave; l&#432;&#7905;i xua tay &#273;&aacute;p:</p>

<p>- Nh&#7883; s&#432; ca &#273;&#7915;ng &#273;em ti&#7875;u &#273;&#7879; ra so v&#7899;i &#273;&#7841;i s&#432; ca.</p>

<p>L&atilde;o gi&agrave; v&#7867; m&#7863;t nghi&ecirc;m tr&#7885;ng n&oacute;i:</p>

<p>- D&#432; qu&aacute;n ch&#7911; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh &#273;&uacute;ng l&agrave; m&#7897;t b&#7853;c k&#7923; t&agrave;i, qu&aacute;i ki&#7879;t trong v&otilde; l&acirc;m hi&#7879;n nay. Ai d&aacute;m coi th&#432;&#7901;ng l&atilde;o th&igrave; ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n v&#7853;n xui r&#7891;i.</p>

<p>L&atilde;o quay l&#7841;i h&#7887;i thi&#7871;u n&#7919;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ng&#432;&#417;i &#273;&atilde; g&#7863;p D&#432; qu&aacute;n ch&#7911; r&#7891;i &#432;? Ng&#432;&#417;i th&#7845;y l&atilde;o th&#7871; n&agrave;o?</p>

<p>Thi&#7871;u n&#7919; &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- D&#432; qu&aacute;n ch&#7911; &#432;?... ti&#7875;u mu&#7897;i th&#7845;y l&atilde;o th&#7853;t &#273;&aacute;ng s&#7907;. T&#7915; &#273;&acirc;y ti&#7875;u mu&#7897;i... kh&ocirc;ng mu&#7889;n g&#7863;p l&atilde;o n&#7919;a.</p>

<p>Gi&#7885;ng n&oacute;i c&ocirc; run run nh&#432; ng&#432;&#7901;i ch&#432;a h&#7871;t s&#7907;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- L&atilde;o D&#432; qu&aacute;n ch&#7911; &#273;&oacute; c&oacute; &#273;i&#7873;u chi &#273;&aacute;ng s&#7907;? T&#432;&#7899;ng m&#7841;o l&atilde;o hung d&#7919; khi&#7871;n cho ti&#7875;u s&#432; mu&#7897;i c&#7911;a ch&uacute;ng ta ph&#7843;i b&#7903; v&iacute;a ch&#259;ng?</p>

<p>Thi&#7871;u n&#7919; t&#7921;a h&#7891; c&#7843;m th&#7845;y s&#7907; run. Ng&#432;&#7901;i c&ocirc; co l&#7841;i nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca ch&#432;a t&#7899;i &#273;&acirc;y, hi&#7879;n kh&ocirc;ng c&oacute; vi&#7879;c g&igrave;. &#272;&#7875; ta n&oacute;i &#273;&#7847;u &#273;u&ocirc;i cho c&aacute;c v&#7883; hi&#7875;u nh&acirc;n qu&#7843; v&#7909; n&agrave;y, &#273;&#7875; r&#7891;i &#273;&acirc;y c&oacute; g&#7863;p ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh s&#7869; bi&#7871;t &#273;&#432;&#7901;ng &#273;&#7889;i ph&oacute;. M&#7897;t h&ocirc;m s&#432; ph&#7909; nh&#7853;n &#273;&#432;&#7907;c th&#417; c&#7911;a D&#432; qu&aacute;n ch&#7911; li&#7873;n n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng. Ng&#432;&#7901;i tr&aacute;ch ph&#7841;t &#273;&#7841;i s&#432; ca c&ugrave;ng l&#7909;c s&#432; &#273;&#7879; m&#7897;t c&aacute;ch g&#7855;t gao. H&ocirc;m sau ng&#432;&#7901;i vi&#7871;t m&#7897;t phong th&#417;, sai ta &#273;&#7871;n n&uacute;i Thanh Th&agrave;nh...</p>

<p>- T&eacute; ra h&ocirc;m &#7845;y nh&#7883; s&#432; ca l&#7853;t &#273;&#7853;t xu&#7889;ng n&uacute;i l&agrave; &#273;&#7875; &#273;i Thanh Th&agrave;nh ph&#7843;i kh&ocirc;ng?</p>

<p>L&atilde;o gi&agrave; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! H&ocirc;m &#7845;y s&#432; ph&#7909; c&ograve;n d&#7863;t ta kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i v&#7899;i c&aacute;c v&#7883; huynh &#273;&#7879; &#273;&#7875; kh&#7887;i sinh chuy&#7879;n r&#7855;c r&#7889;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u h&#7887;i:</p>

<p>- L&agrave;m sao c&oacute; r&#7855;c r&#7889;i &#273;&#432;&#7907;c? Ch&#7859;ng qua l&agrave; s&#432; ph&#7909; mu&#7889;n l&agrave;m vi&#7879;c cho th&#7853;t m&#7853;t m&agrave; th&ocirc;i.</p>

<p>G&atilde; tam s&#432; huynh n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n bi&#7871;t c&oacute;c g&igrave; n&#7919;a. Gi&#7843; t&#7927; nh&#7883; s&#432; ca m&agrave; cho ng&#432;&#417;i hay th&igrave; nh&#7845;t &#273;&#7883;nh ng&#432;&#417;i &#273;i h&#7899;t l&#7867;o v&#7899;i &#273;&#7841;i s&#432; ca. Tuy &#273;&#7841;i s&#432; ca kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh s&#432; ph&#7909;, nh&#432;ng y s&#7869; ngh&#297; c&aacute;ch l&agrave;m nh&#7919;ng chuy&#7879;n c&#7893; qu&aacute;i &#273;&#7875; qu&#7845;y ph&aacute;i Thanh Th&agrave;nh th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; c&oacute; th&#7875; x&#7843;y ra.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- Tam s&#432; &#273;&#7879; n&oacute;i r&#7845;t &#273;&uacute;ng. &#272;&#7841;i s&#432; ca r&#7845;t nhi&#7873;u b&#7841;n h&#7919;u giang h&#7891;. Y &#273;&#7883;nh l&agrave;m chuy&#7879;n g&igrave;, ch&#432;a ch&#7855;c t&#7921; m&igrave;nh &#273;&atilde; ch&#7883;u ra tay. S&#432; ph&#7909; b&#7843;o ta r&#7857;ng: Trong th&#417; &#273;&#7873;u l&agrave; nh&#7919;ng &#273;i&#7873;u xin l&#7895;i D&#432; qu&aacute;n ch&#7911;. Hai t&ecirc;n li&#7879;t &#273;&#7891; qu&#7845;y ph&aacute; ng&#432;&#7901;i r&#7845;t l&#7845;y l&agrave;m t&#7913;c gi&#7853;n, mu&#7889;n &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng. Nh&#432;ng e r&#7857;ng l&agrave;m nh&#432; v&#7853;y th&igrave; tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta &#273;&#7873;u cho l&agrave; gi&#7919;a hai ph&aacute;i nh&acirc;n vi&#7879;c n&agrave;y ph&aacute;t sinh chuy&#7879;n x&iacute;ch m&iacute;ch. Nh&#432; th&#7871; kh&ocirc;ng &#273;&#7865;p. Hi&#7879;n &#273;&atilde; &#273;em hai t&ecirc;n &#273;&#7891; &#273;&#7879; ngoan c&#7889;...</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#432;a m&#7855;t nh&igrave;n L&#7909;c &#272;&#7841;i H&#7919;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u v&#7867; m&#7863;t gi&#7853;n d&#7919; h&#7887;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&#361;ng l&agrave; t&ecirc;n &#273;&#7891; &#273;&#7879; ngoan c&#7889; &#432;?</p>

<p>Thi&#7871;u n&#7919; n&oacute;i xen v&agrave;o:</p>

<p>- S&#432; ph&#7909; &#273;&#432;a l&#7909;c s&#432; ca l&ecirc;n ngang h&agrave;ng v&#7899;i &#273;&#7841;i s&#432; ca m&agrave; s&#432; ca l&#7845;y l&agrave;m nh&#7909;c l&#7855;m &#432;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u nghe c&ocirc; n&oacute;i v&#7853;y th&iacute;ch qu&aacute; reo l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&uacute;ng ! L&#7845;y r&#432;&#7907;u mau! l&#7845;y r&#432;&#7907;u mau!</p>

<p>Nh&#432;ng qu&aacute;n tr&agrave; ch&#7881; b&aacute;n tr&agrave; ch&#7913; kh&ocirc;ng b&aacute;n r&#432;&#7907;u. Ch&#7911; ti&#7879;m v&#7897;i ch&#7841;y ra n&oacute;i:</p>

<p>- Th&#432;a l&atilde;o gia! T&#7917;u &#273;i&#7871;m ch&#7881; c&oacute; nh&#7919;ng tr&agrave; Th&#7911;y Ti&ecirc;n, Th&#7885; mi, Long tinh, K&#7923; m&ocirc;n, Thi&#7871;t quan &acirc;m ch&#7913; kh&ocirc;ng b&aacute;n r&#432;&#7907;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u li&#7873;n n&oacute;i:</p>

<p>- Th&#432;a l&atilde;o gia! Qu&yacute; &#273;i&#7871;m m&agrave; kh&ocirc;ng b&aacute;n r&#432;&#7907;u th&igrave; t&#7841;i h&#7841; u&#7889;ng tr&agrave; ch&#7913; kh&ocirc;ng u&#7889;ng r&#432;&#7907;u c&#361;ng &#273;&#432;&#7907;c. Th&#432;a l&atilde;o gia....</p>

<p>Ch&#7911; qu&aacute;n n&oacute;i:</p>

<p>- D&#7841; d&#7841;! Th&#432;a l&atilde;o gia...</p>

<p>R&#7891;i r&oacute;t n&#432;&#7899;c s&ocirc;i v&agrave;o nh&#7919;ng b&igrave;nh tr&agrave;.</p>

<p>L&atilde;o gi&agrave; l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- Trong th&#417; s&#432; ph&#7909; c&ograve;n n&oacute;i: Hi&#7879;n nay &#273;&atilde; &#273;em hai t&ecirc;n ngoan &#273;&#7891; &#273;&aacute;nh &#273;&ograve;n r&#7845;t n&#7863;ng. &#272;&aacute;ng l&yacute; b&#7855;t ch&uacute;ng ph&#7843;i th&acirc;n h&agrave;nh l&ecirc;n n&uacute;i Thanh Th&agrave;nh xin ch&#7883;u t&#7897;i, nh&#432;ng v&igrave; hai t&ecirc;n ngoan &#273;&#7891; sau khi b&#7883; &#273;&ograve;n, th&#432;&#417;ng th&#7871; c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. Kh&ocirc;ng l&ecirc; b&#432;&#7899;c &#273;&#432;&#7907;c n&ecirc;n ph&aacute;i nh&#7883; &#273;&#7879; t&#7917; l&agrave; Lao &#272;&#7913;c N&#7863;c sang l&atilde;nh tr&aacute;ch nhi&#7879;m. V&#7909; n&agrave;y x&#7843;y ra ho&agrave;n to&agrave;n l&agrave; l&#7895;i &#7903; hai t&ecirc;n ngoan &#273;&#7891; t&#7879; ph&aacute;i. Mong r&#7857;ng D&#432; qu&aacute;n ch&#7911; ngh&#297; &#273;&#7871;n s&#7921; giao h&#7843;o c&#7911;a hai nh&agrave; t&#7915; tr&#432;&#7899;c t&#7899;i &#273;&acirc;y b&#7887; vi&#7879;c n&agrave;y &#273;i &#273;&#7915;ng &#273;&#7875; t&acirc;m n&#7919;a. Ng&agrave;y sau t&#7841;i h&#7841; s&#7869; th&acirc;n h&agrave;nh sang t&#7841; &#417;n.</p>

<p>L&acirc;m B&igrave;nh Chi nghe l&atilde;o gi&agrave; Lao &#272;&#7913;c N&#7863;c thu&#7853;t n&#7897;i dung l&#7901;i th&#417; li&#7873;n ngh&#297; b&#7909;ng:</p>

<p>- Ph&aacute;i Hoa S&#417;n c&aacute;c ng&#432;&#7901;i c&ugrave;ng ph&aacute;i Thanh Th&agrave;nh qu&#7843; nhi&ecirc;n c&oacute; m&#7889;i giao h&#7843;o s&acirc;u xa. Ch&#7859;ng tr&aacute;ch c&ocirc; g&aacute;i x&#7845;u xa kia kh&ocirc;ng ch&#7883;u v&igrave; cha con m&igrave;nh m&agrave; &#273;&#7855;c t&#7897;i v&#7899;i b&#7885;n h&#7885;.</p>

<p>B&#7895;ng nghe Lao &#272;&#7913;c N&#7863;c n&oacute;i ti&#7871;p:</p>

<p>- Ta &#273;&#7871;n ph&aacute;i Thanh Th&agrave;nh r&#7891;i, g&atilde; H&#7847;u Nh&acirc;n Anh kh&ocirc;ng n&oacute;i g&igrave; nh&#432;ng H&#7891;ng Nh&acirc;n H&ugrave;ng th&igrave; trong l&ograve;ng v&#7851;n c&ograve;n c&#259;m t&#7913;c. M&#7845;y l&#7847;n g&atilde; bu&ocirc;ng l&#7901;i m&#7841;t s&aacute;t, c&ograve;n mu&#7889;n &#273;&#7897;ng th&#7911; v&#7899;i ta n&#7919;a...</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u ng&#7855;t l&#7901;i:</p>

<p>- M&#7865; ki&#7871;p! nh&#7883; s&#432; ca! &#272;&#7897;ng th&#7911; th&igrave; &#273;&#7897;ng th&#7911; ch&#7899; s&#7907; c&oacute;c g&igrave;? B&#7885;n th&#7857;ng l&#7887;i H&#7891;ng &#273;&#7883;ch n&#7893;i nh&#7883; s&#432; ca &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ph&aacute;i ta l&ecirc;n n&uacute;i Thanh Th&agrave;nh t&#7841; l&#7895;i l&agrave; &#273;&#7875; kh&#7887;i g&acirc;y chuy&#7879;n th&#7883; phi. H&#7891;i &#273;&oacute; ta ph&#7843;i nh&#7851;n n&#7841;i &#7903; l&#7841;i n&uacute;i Thanh Th&agrave;nh s&aacute;u ng&agrave;y. &#272;&#7871;n ng&agrave;y th&#7913; b&#7843;y m&#7899;i &#273;&#432;&#7907;c D&#432; qu&aacute;n ch&#7911; ti&#7871;p ki&#7871;n.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- H&#7915;! Th&#7857;ng cha l&agrave;m ph&aacute;ch d&#7919;! Nh&#7883; s&#432; ca! Trong s&aacute;u ng&agrave;y s&aacute;u &#273;&ecirc;m &#273;&oacute; ch&#7855;c nh&#7883; s&#432; ca b&#7921;c m&igrave;nh l&#7855;m.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh ra &#273;i&#7873;u l&#7841;nh nh&#7841;t ch&ecirc; bai, d&#297; nhi&ecirc;n l&agrave; m&igrave;nh kh&oacute; ch&#7883;u. Nh&#432;ng ta ngh&#297; b&#7909;ng: S&#7903; d&#297; s&#432; ph&#7909; ph&aacute;i ta &#273;i vi&#7879;c n&agrave;y ch&#7859;ng ph&#7843;i v&igrave; v&otilde; c&ocirc;ng ta c&oacute; ch&#7895; h&#417;n ng&#432;&#7901;i m&agrave; v&igrave; ta l&#7899;n tu&#7893;i, &#7849;n nh&#7851;n, ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c h&#417;n c&aacute;c v&#7883; s&#432; &#273;&#7879;. Ta c&agrave;ng nh&#7851;n n&#7841;i bao nhi&ecirc;u th&igrave; s&#7913; m&#7841;ng c&oacute; th&#7875; ho&agrave;n th&agrave;nh t&#7889;t &#273;&#7865;p b&#7845;y nhi&ecirc;u. D&#432; qu&aacute;n ch&#7911; g&#7863;p ta r&#7891;i kh&ocirc;ng n&oacute;i g&igrave; c&#7843;, ch&#7881; an &#7911;i m&#7845;y c&acirc;u.</p>

<p>T&#7889;i h&ocirc;m &#7845;y trong ch&ugrave;a &#273;&#7863;t ti&#7879;c m&#7901;i ta u&#7889;ng r&#432;&#7907;u. H&ocirc;m sau D&#432; qu&aacute;n ch&#7911; th&acirc;n h&agrave;nh ti&#7877;n ch&acirc;n ta ra c&#7917;a ch&ugrave;a, ch&#7859;ng c&oacute; v&#7867; chi l&agrave; h&aacute;ch d&#7883;ch c&#7843;. B&#7885;n &#273;&#7879; t&#7917; b&ecirc;n &#273;&oacute; kh&ocirc;ng ng&#7901; l&#432;u ta l&#7841;i ch&ugrave;a T&ugrave;ng Phong tr&ecirc;n n&uacute;i Thanh Th&agrave;nh s&aacute;u ng&agrave;y c&#361;ng ch&#7859;ng &iacute;ch g&igrave; cho b&#7885;n ch&uacute;ng.</p>

<p>Lao &#272;&#7913;c N&#7863;c l&#7841;i n&oacute;i:</p>

<p>- Ta &#7903; trong ch&ugrave;a T&ugrave;ng Phong ch&#432;a &#273;&#432;&#7907;c ti&#7871;p ki&#7871;m D&#432; qu&aacute;n ch&#7911;, trong l&ograve;ng r&#7845;t l&agrave; bu&#7891;n b&#7921;c. &#272;&#7871;n ng&agrave;y th&#7913; ba, s&aacute;ng d&#7853;y ta &#273;i t&#7843;n b&#7897; &#273;&#7891;ng th&#7901;i ng&#7845;m ng&#7847;m luy&#7879;n c&ocirc;ng &#273;i&#7873;u t&#7913;c. B&#7845;t gi&aacute;c ta th&#7917; b&#432;&#7899;c &#273;&#7871;n b&ecirc;n luy&#7879;n v&otilde; &#273;&#432;&#7901;ng &#7903; ph&iacute;a sau ch&ugrave;a th&igrave; th&#7845;y ph&aacute;i Thanh Th&agrave;nh c&oacute; m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; &#273;ang t&#7853;p luy&#7879;n chi&ecirc;u th&#7913;c. Theo l&#7873; lu&#7853;t v&otilde; l&acirc;m, m&igrave;nh l&agrave; ng&#432;&#7901;i ngo&agrave;i &#273;&#7913;ng coi m&ocirc;n ph&aacute;i kh&aacute;c luy&#7879;n c&ocirc;ng l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t k&#7925;. Ta kh&ocirc;ng d&aacute;m &#273;&#7913;ng l&acirc;u, li&#7873;n l&#7911;i th&#7911;i v&#7873; ph&ograve;ng. Nh&#432;ng trong gi&acirc;y l&aacute;t v&#7915;a r&#7891;i ta sinh l&ograve;ng nghi ho&#7863;c. V&igrave; m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh h&#7871;t th&#7843;y &#273;&#7873;u s&#7917; ki&#7871;m. Ch&#7881; tho&aacute;ng qua &#273;&atilde; bi&#7871;t h&#7885; &#273;ang luy&#7879;n m&#7897;t th&#7913; ki&#7871;m gi&#7889;ng nhau, v&agrave; nh&#7919;ng ng&#432;&#7901;i luy&#7879;n to&agrave;n l&agrave; h&#7841;ng m&#7899;i h&#7885;c, h&#7885; ra chi&ecirc;u th&#7913;c r&#7845;t c&#7913;ng c&#7887;i, c&ograve;n &#273;&oacute; l&agrave; chi&ecirc;u ki&#7871;m g&igrave; th&igrave; trong l&uacute;c ho&#7843;ng h&#7889;t ta nh&igrave;n ch&#432;a &#273;&#432;&#7907;c r&otilde;.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ta v&#7873; ph&ograve;ng m&agrave; trong l&ograve;ng r&#7845;t &#273;&#7895;i nghi ng&#7901;, kh&ocirc;ng sao ng&#7911; &#273;&#432;&#7907;c. Nguy&ecirc;n Thanh Th&agrave;nh l&agrave; m&#7897;t ph&aacute;i n&#7893;i ti&#7871;ng t&#7915; l&acirc;u. S&#7889; &#273;&ocirc;ng &#273;&#7879; t&#7917; &#273;&atilde; theo h&#7885;c m&#7897;t v&agrave;i ch&#7909;c n&#259;m. M&#7863;t kh&aacute;c c&aacute;c &#273;&#7879; t&#7917; nh&#7853;p m&ocirc;n c&oacute; k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau, m&agrave; sao c&ugrave;ng m&#7897;t l&uacute;c l&#7841;i c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i v&#7905; l&ograve;ng h&#7885;c ki&#7871;m ph&aacute;p? H&#417;n n&#7919;a trong m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&oacute; l&#7841;i c&oacute; c&#7843; Thanh Th&agrave;nh t&#7913; t&uacute; l&agrave; H&#7847;u Nh&acirc;n Anh, H&#7891;ng Nh&acirc;n H&ugrave;ng, Vu Nh&acirc;n H&agrave;o v&agrave; La Nh&acirc;n Ki&#7879;t. C&aacute;c v&#7883; s&#432; &#273;&#7879; th&#7917; ngh&#297; xem t&igrave;nh tr&#7841;ng n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>G&atilde; c&#7847;m b&agrave;n t&iacute;nh n&oacute;i:</p>

<p>- Theo &yacute; ki&#7871;n c&#7911;a ti&#7875;u &#273;&#7879; th&igrave; ho&#7863;c gi&#7843; &#273;&oacute; l&agrave; h&#7885; m&#7899;i ki&#7871;m &#273;&#432;&#7907;c m&#7897;t b&iacute; l&#7909;c v&#7873; ki&#7871;m ph&aacute;p, ho&#7863;c D&#432; qu&aacute;n ch&#7911; m&#7899;i s&aacute;ng ch&#7871; ra m&#7897;t lo&#7841;i ki&#7871;m ph&aacute;p n&agrave;o &#273;&oacute;, r&#7891;i &#273;em ra truy&#7873;n d&#7841;y cho b&#7885;n &#273;&#7879; t&#7917;.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- L&uacute;c &#273;&oacute; ta c&#361;ng t&#432;&#7903;ng th&#7871;, nh&#432;ng ngh&#297; k&#7929; l&#7841;i th&igrave; kh&ocirc;ng ph&#7843;i. Nguy&ecirc;n D&#432; qu&aacute;n ch&#7911; l&agrave; m&#7897;t tay l&atilde;o luy&#7879;n v&#7873; ki&#7871;m ph&aacute;p. N&#7871;u y s&aacute;ng ch&#7871; ra &#273;&#432;&#7907;c ki&#7871;m chi&ecirc;u n&agrave;o m&#7899;i m&#7867; th&igrave; chi&ecirc;u th&#7913;c &#273;&oacute; h&aacute; ph&#7843;i t&#7847;m th&#432;&#7901;ng? Tr&#432;&#7901;ng h&#7907;p m&agrave; h&#7885; l&#7845;y &#273;&#432;&#7907;c b&iacute; l&#7909;c v&#7873; ki&#7871;m ph&aacute;p th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i l&agrave; ki&#7871;m ph&aacute;p r&#7845;t cao, n&#7871;u kh&ocirc;ng th&#7871; th&igrave; h&#7885; &#273;&#7875; m&#7855;t l&agrave;m chi. Ch&#7859;ng l&#7869; h&#7885; l&#7841;i cho &#273;&#7879; t&#7917; t&#7853;p luy&#7879;n m&#7897;t th&#7913; ki&#7871;m ph&aacute;p k&eacute;m c&#7887;i &#273;&#7875; l&agrave;m h&#7841;i &#273;&#7871;n ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i. N&#7871;u l&agrave; chi&ecirc;u s&#7889; cao minh th&igrave; h&#7841;ng &#273;&#7879; t&#7917; th&ocirc;ng th&#432;&#7901;ng l&#297;nh h&#7897;i th&#7871; n&agrave;o &#273;&#432;&#7907;c. Trong tr&#432;&#7901;ng h&#7907;p n&agrave;y nhi&#7873;u l&#7855;m l&agrave; h&#7885; l&#7921;a ba b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; v&otilde; c&ocirc;ng cao nh&#7845;t &#273;&#7875; truy&#7873;n th&#7909; ho&#7863;c ch&#7881; &#273;i&#7875;m. C&oacute; l&yacute; &#273;&acirc;u l&#7841;i k&ecirc;u &#273;&#7871;n h&#417;n b&#7889;n ch&#7909;c ng&#432;&#7901;i &#273;&#7875; truy&#7873;n th&#7909; c&ugrave;ng m&#7897;t l&uacute;c? &#272;&acirc;y kh&aacute;c n&agrave;o m&#7897;t v&#7883; v&otilde; s&#432; m&#7903; tr&#432;&#7901;ng d&#7841;y quy&#7873;n &#273;&#7875; ki&#7871;m ti&#7873;n, h&aacute; ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a v&#7883; &#273;&#7841;i t&ocirc;n s&#432; m&#7897;t danh m&ocirc;n ch&iacute;nh ph&aacute;i?</p>

<p>Lao &#272;&#7913;c N&#7863;c k&#7875; &#273;&#7871;n &#273;&acirc;y ng&#7915;ng l&#7841;i, l&atilde;o th&#7845;y kh&ocirc;ng ai c&oacute; &yacute; ki&#7871;n g&igrave;, li&#7873;n k&#7875; ti&#7871;p:</p>

<p>- &#272;&#7871;n s&aacute;ng s&#7899;m h&ocirc;m sau, ta l&#7841;i t&#7915; ph&iacute;a tr&#432;&#7899;c ch&ugrave;a &#273;i ra ng&#7843; sau v&agrave; l&#432;&#7899;t qua b&ecirc;n tr&#432;&#7901;ng luy&#7879;n v&otilde;. Ta l&#7841;i th&#7845;y b&#7885;n h&#7885; &#273;ang luy&#7879;n ki&#7871;m nh&#432; h&ocirc;m tr&#432;&#7899;c ta l&#7853;t &#273;&#7853;t v&#7915;a &#273;i v&#7915;a ng&oacute; nh&#7899; &#273;&#432;&#7907;c hai chi&ecirc;u &#273;&#7883;nh &#273;&#432;a v&#7873; th&#7881;nh gi&aacute;o s&#432; ph&#7909;. N&ecirc;n nh&#7899; r&#7857;ng l&uacute;c &#273;&oacute; ta v&#7851;n ch&#432;a &#273;&#432;&#7907;c ti&#7871;p ki&#7871;n D&#432; qu&aacute;n ch&#7911;, ta kh&ocirc;ng kh&#7887;i c&oacute; th&agrave;nh ki&#7871;n nghi ng&#7901; ph&aacute;i Thanh Th&agrave;nh coi ph&aacute;i Hoa S&#417;n l&agrave; c&#7915;u &#273;&#7883;ch. B&#7885;n h&#7885; luy&#7879;n ki&#7871;m ph&aacute;p m&#7899;i c&oacute; khi &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ph&aacute;i ta c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Th&#7871; r&#7891;i ta ch&#7859;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng...</p>

<p>H&aacute;n t&#7917; ng&#432;&#7901;i cao l&#7899;n b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7883; s&#432; ca! Hay l&agrave; b&#7885;n h&#7885; luy&#7879;n m&#7897;t th&#7913; ki&#7871;m tr&#7853;n n&agrave;o &#273;&oacute;?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- R&#7845;t c&oacute; th&#7875; nh&#432; v&#7853;y. Nh&#432;ng l&uacute;c &#273;&oacute; ta th&#7845;y b&#7885;nh h&#7885; t&#7915;ng &#273;&ocirc;i m&#7897;t chi&#7871;t gi&#7843;i chi&ecirc;u th&#7913;c n&agrave;o c&ocirc;ng n&agrave;o th&#7911;. R&otilde; r&agrave;ng h&#7885; s&#7917; chi&ecirc;u th&#7913;c ch&#7913; kh&ocirc;ng gi&#7889;ng ng&#432;&#7901;i luy&#7879;n ki&#7871;m tr&#7853;n. &#272;&#7871;n ng&agrave;y th&#7913; ba, s&aacute;ng s&#7899;m d&#7853;y ta l&#7841;i &#273;i t&#7843;n b&#7897; qua tr&#432;&#7901;ng di&#7877;n v&otilde;. Nh&#432;ng h&ocirc;m nay trong tr&#432;&#7901;ng l&#7841;i kh&ocirc;ng c&oacute; m&#7897;t ng&#432;&#7901;i n&agrave;o. Ta ng&#7901; r&#7857;ng h&#7885; c&#7889; &yacute; tr&aacute;nh m&igrave;nh n&ecirc;n m&#7889;i nghi k&#7925; trong l&ograve;ng c&agrave;ng tr&#7847;m tr&#7885;ng h&#417;n. Ta v&#7851;n th&#7843; b&#432;&#7899;c t&#7899;i g&#7847;n &#273;&#7875; &yacute; d&ograve;m ng&oacute; xem c&oacute; th&#7845;y &#273;i&#7873;u b&iacute; &#7849;n g&igrave; ch&#259;ng? Ta &#273;&#7891; ch&#7915;ng b&#7885;n h&#7885; qu&#7843; nhi&ecirc;n r&egrave;n luy&#7879;n m&#7897;t th&#7913; ki&#7871;m ph&aacute;p r&#7845;t l&#7907;i h&#7841;i &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ta. N&#7871;u kh&ocirc;ng th&igrave; vi&#7879;c g&igrave; h&#7885; ph&#7843;i e d&egrave; m&igrave;nh?</p>

<p>Lao &#272;&#7913;c N&#7863;c tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- T&#7889;i h&ocirc;m &#7845;y ta n&#7857;m tr&ecirc;n gi&#432;&#7901;ng ngh&#297; lui ngh&#297; t&#7899;i kh&ocirc;ng sao nh&#7855;m m&#7855;t &#273;&#432;&#7907;c. B&#7895;ng nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng binh kh&iacute; ch&#7841;m nhau t&#7915; &#273;&#432;&#7901;ng xa v&#7885;ng l&#7841;i. Ta gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i: "Ch&#7859;ng l&#7869; trong ch&ugrave;a c&oacute; c&#432;&#7901;ng &#273;&#7883;ch &#273;&#7871;n t&#7853;p k&iacute;ch?". Ta ngh&#297; ngay &#273;&#7871;n c&oacute; l&#7869; l&agrave; &#273;&#7841;i s&#432; ca v&igrave; b&#7883; s&#432; ph&#7909; tr&aacute;ch ph&#7841;t r&#7891;i &#273;em l&ograve;ng c&#259;m ph&#7851;n, x&ocirc;ng &#273;&#7871;n &#273;&aacute;nh ch&ugrave;a T&ugrave;ng Phong. N&#7871;u v&#7853;y th&igrave; th&#7853;t l&agrave; nguy v&igrave; y ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i l&agrave;m sao &#273;&#7883;ch l&#7841;i s&#7889; &#273;&ocirc;ng. Ta kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#7875; ra vi&#7879;n tr&#7907;. L&#7847;n n&agrave;y ta l&ecirc;n n&uacute;i Thanh Th&agrave;nh kh&ocirc;ng mang theo kh&iacute; gi&#7899;i. Trong l&uacute;c th&#7843;ng th&#7889;t ch&#7859;ng l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c tr&#432;&#7901;ng ki&#7871;m, ta &#273;&agrave;nh ra tay kh&ocirc;ng...</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng khen:</p>

<p>- Nh&#7883; s&#432; ca! Nh&#7883; s&#432; ca th&#7853;t l&agrave; &#273;&#7903;m l&#432;&#7907;c h&#417;n ng&#432;&#7901;i. Ti&#7875;u &#273;&#7879; thi&#7879;t kh&ocirc;ng d&aacute;m ra tay kh&ocirc;ng &#273;&#7875; &#273;&aacute;nh nhau v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i, qu&aacute;n ch&#7911; ch&ugrave;a T&ugrave;ng Phong, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh.</p>

<p>Lao &#272;&#7913;c N&#7863;c t&#7913;c m&igrave;nh n&oacute;i:</p>

<p>- L&#7909;c h&#7847;u nhi! Ng&#432;&#417;i mu&#7889;n n&oacute;i t&#7847;m b&#7853;y g&igrave; &#273;&oacute;? Ta c&oacute; n&oacute;i &#273;em tay kh&ocirc;ng ra &#273;&aacute;nh nhau v&#7899;i D&#432; qu&aacute;n ch&#7911; &#273;&acirc;u? C&oacute; &#273;i&#7873;u ta lo cho &#273;&#7841;i s&#432; ca s&#7869; g&#7863;p b&#432;&#7899;c hi&#7875;m ngh&egrave;o. M&igrave;nh bi&#7871;t r&otilde; l&agrave; nguy nan nh&#432;ng c&#361;ng ph&#7843;i &#273;em th&acirc;n ra ch&#7913;? Ch&#7859;ng l&#7869; l&#7841;i n&#7857;m ch&uacute;i trong ch&#259;n &#273;&#7875; l&agrave;m con r&ugrave;a &#273;en hay sao?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



