<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 87</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7855;t M&aacute;u C&#7913;u Ng&#432;&#7901;i L&#7879;nh H&#7891; Xung Ki&#7879;t L&#7921;c</b></font></p>


<p>&#160;</p>





<p>L&atilde;o &#272;&#7847;u T&#7917; v&agrave; T&#7893; Thi&ecirc;n Thu l&#7853;t &#273;&#7853;t c&#7903;i tr&oacute;i cho h&#7855;n r&#7891;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a n&oacute;i chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n thi&#7871;u n&#7919; tr&ecirc;n gi&#432;&#7901;ng h&#7887;i:</p>

<p>- B&#7879;nh c&#7911;a l&#7879;nh &aacute;i li&#7879;u c&oacute; bi&#7871;n h&oacute;a g&igrave; kh&ocirc;ng?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p ngay:</p>

<p>Kh&ocirc;ng sao &#273;&acirc;u. D&ugrave; c&oacute; bi&#7871;n h&oacute;a th&igrave;... th&igrave; c&aacute;i &#273;&oacute;... h&#7905;i &#417;i...</p>

<p>Mi&#7879;ng l&atilde;o l&#7855;p b&#7855;p m&atilde;i kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o. L&atilde;o m&#7901;i L&#7879;nh H&#7891; Xung v&agrave; T&#7893; Thi&ecirc;n Thu ra s&#7843;nh &#273;&#432;&#7901;ng ng&#7891;i, r&oacute;t ba b&aacute;t r&#432;&#7907;u, l&#7841;i l&#7845;y hoa qu&#7843; c&ugrave;ng rau &#273;&#7853;u l&agrave;m &#273;&#7891; nh&#7855;m. L&atilde;o k&iacute;nh c&#7849;n n&acirc;ng b&aacute;t r&#432;&#7907;u l&ecirc;n m&#7901;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n h&#7899;p m&#7897;t h&#7899;p th&igrave; th&#7845;y m&ugrave;i v&#7883; thanh l&#432;&#417;ng so v&#7899;i 16 th&#7913; m&#7929; t&#7917;u &#7903; d&#432;&#7899;i thuy&#7873;n th&igrave; th&#7853;t k&eacute;m xa kh&aacute;c nhau nh&#432;ng so v&#7899;i chung r&#432;&#7907;u T&#7893; Thi&ecirc;n Thu &#273;&atilde; b&#7887; thu&#7889;c v&#7851;n c&ograve;n ngon h&#417;n g&#7845;p m&#432;&#7901;i.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! L&atilde;o ngu mu&#7897;i h&#7891; &#273;&#7891; &#273;&#7855;c t&#7897;i c&#7899;i c&ocirc;ng t&#7917;. Chao &ocirc;i!... c&aacute;i &#273;&oacute;... th&#7853;t l&agrave;...</p>

<p>V&#7867; m&#7863;t l&atilde;o v&ocirc; c&ugrave;ng s&#7907; s&#7879;t, kh&ocirc;ng bi&#7871;t d&ugrave;ng t&#7915; ng&#7919; g&igrave; &#273;&#7875; bi&#7875;u l&#7897; &#273;&#432;&#7907;c t&#7845;m l&ograve;ng h&#7889;i h&#7853;n.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave; &#273;&#7841;i nh&acirc;n c&oacute; &#273;&#7897; l&#432;&#7907;ng bao dung kh&ocirc;ng tr&aacute;ch l&atilde;o &#273;&acirc;u. V&#7843; l&#7841;i th&#7913; thu&#7889;c t&#7909;c m&#7879;nh b&aacute;t ho&agrave;n &#273;&oacute; m&agrave; c&ocirc;ng hi&#7879;u b&#7893; &iacute;ch cho th&#432;&#417;ng th&#7871; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; th&igrave; l&atilde;o l&#7841;i l&agrave; ng&#432;&#7901;i c&oacute; c&ocirc;ng l&#7899;n.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;... c&ocirc;ng lao ti&#7875;u l&atilde;o kh&ocirc;ng d&aacute;m k&#7875;. T&#7893; hi&#7873;n &#273;&#7879;! N&#7871;u c&oacute; th&#7871; th&igrave; l&agrave; c&ocirc;ng c&#7911;a hi&#7873;n &#273;&#7879;.</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&#7845;y t&aacute;m vi&ecirc;n thu&#7889;c c&#7911;a l&atilde;o, e r&#7857;ng l&agrave;m h&#7841;i Ti&ecirc;u Di c&ocirc; n&ecirc;n c&oacute; ch&uacute;t nh&acirc;n s&acirc;m n&agrave;y &#273;&#7875; g&#7905; l&#7841;i.</p>

<p>L&atilde;o n&oacute;i xong c&uacute;i xu&#7889;ng l&#7845;y chi&#7871;c gi&#7887; tre m&#7903; n&#7855;p l&#7845;y t&#7915;ng n&#7855;m nh&acirc;n s&acirc;m ra, l&#7899;n nh&#7887; &#273;&#7911; c&#7905;. T&#7845;t c&#7843; &#273;&#7871;n ch&iacute;n m&#432;&#7901;i c&acirc;n.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7865; &#273;i &#273;&acirc;u m&agrave; l&#7845;y &#273;&#432;&#7907;c nhi&#7873;u nh&acirc;n s&acirc;m th&#7871;?</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i &#273;&aacute;p:</p>

<p>D&#361; nhi&ecirc;n l&agrave; vay &#7903; ti&#7879;m thu&#7889;c.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>L&#7841;i chuy&#7879;n L&#432;u B&#7883; m&#432;&#7907;n Kinh Ch&acirc;u, ch&#7859;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i tr&#7843;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y L&atilde;o &#272;&#7847;u T&#7917; tuy mi&#7877;n c&#432;&#7905;ng ni&#7873;m n&#7903; ti&#7871;p kh&aacute;ch m&agrave; kh&ocirc;ng sao d&#7845;u n&#7893;i n&#7895;i bu&#7891;n hi&#7879;n ra &#7903; c&#7863;p l&ocirc;ng m&agrave;y, li&#7873;n n&oacute;i:</p>

<p>- L&atilde;o ti&ecirc;n sinh! T&#7893; ti&ecirc;n sinh! Hai v&#7883; mu&#7889;n tr&#7883; b&#7879;nh cho v&atilde;n b&#7889;i tuy v&igrave; l&ograve;ng t&#7889;t, nh&#432;ng m&#7897;t v&#7883; ph&#7843;i l&#7915;a g&#7841;t, m&#7897;t v&#7883; trong l&ograve;ng s&#7847;u mu&#7897;n, kh&ocirc;ng th&#7875; qua m&#7855;t t&#7841;i h&#7841; &#273;&#432;&#7907;c...</p>

<p>L&atilde;o, T&#7893; hai ng&#432;&#7901;i v&#7897;i &#273;&#7913;ng l&ecirc;n x&aacute; d&agrave;i &#273;&#7891;ng thanh:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! L&atilde;o phu t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c! T&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c! B&#7845;t lu&#7853;n c&ocirc;ng t&#7917; tr&#7915;ng ph&#7841;t th&#7871; n&agrave;o l&atilde;o phu c&#361;ng vui l&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; ch&#7895; ch&#432;a hi&#7875;u xin n&oacute;i th&#7859;ng ra. Hai v&#7883; n&#7875; m&#7863;t ai m&agrave; k&iacute;nh tr&#7885;ng t&#7841;i h&#7841; nh&#432; v&#7853;y?</p>

<p>Hai l&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n nhau. T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- C&ocirc;ng t&#7917; gia. D&#297; nhi&ecirc;n c&ocirc;ng t&#7917; bi&#7871;t r&#7891;i. B&#7885;n l&atilde;o phu kh&ocirc;ng d&aacute;m nh&#7855;c &#273;&#7871;n danh t&#7921; v&#7883; &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ch&#432;a bi&#7871;t thi&#7879;t.</p>

<p>H&#7855;n t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ng&#432;&#7901;i n&agrave;y l&agrave; Th&aacute;i s&#432; th&uacute;c t&#7893; hay B&#7845;t Gi&#7899;i &#273;&#7841;i s&#432;? Ch&#7859;ng l&#7869; l&#7841;i l&agrave; &#272;i&#7873;n B&aacute; Quang hay L&#7909;c Tr&uacute;c &Ocirc;ng?</p>

<p>H&#7855;n suy ngh&#297; m&atilde;i v&agrave; c&#7843;m th&#7845;y d&#432;&#7901;ng nhu kh&ocirc;ng c&oacute; l&yacute;.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia! C&ocirc;ng t&#7917; h&#7887;i chuy&#7879;n n&agrave;y th&igrave; T&#7893; m&#7895; c&ugrave;ng L&atilde;o huynh c&#7843; hai ng&#432;&#7901;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c. &#272;&#7841;i c&ocirc;ng t&#7917; c&oacute; h&#7841; s&aacute;t l&atilde;o phu c&#361;ng &#273;&agrave;nh ch&#7883;u ch&#7913; kh&ocirc;ng d&aacute;m n&oacute;i. Trong th&acirc;m t&acirc;m c&ocirc;ng t&#7911; gia &#273;&atilde; t&#7921; hi&#7875;u r&#7891;i, h&agrave; t&#7845;t c&ograve;n ph&#7843;i &eacute;p bu&#7897;c b&#7885;n l&atilde;o phu ph&#7843;i n&oacute;i ra ngo&agrave;i mi&#7879;ng?</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng n&oacute;i ki&ecirc;n quy&#7871;t, hi&#7875;n nhi&ecirc;n d&ugrave; c&#259;n v&#7863;n &#273;&#7871;n &#273;&acirc;u h&#7885; c&#361;ng kh&ocirc;ng ch&#7883;u n&oacute;i ra. Ch&agrave;ng li&#7873;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! C&aacute;c v&#7883; kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; n&#7897; kh&iacute; trong l&ograve;ng t&#7841;i h&#7841; kh&ocirc;ng th&#7875; ti&ecirc;u tan &#273;&#432;&#7907;c. L&atilde;o ti&ecirc;n sinh! Ti&ecirc;n sinh tr&oacute;i t&#7841;i h&#7841; v&agrave;o gh&#7871; l&#7841;i h&#259;m d&#7885;a t&#7841;i h&#7841; l&agrave;m cho t&aacute;ng &#273;&#7903;m kinh h&#7891;n. B&acirc;y gi&#7901; t&#7841;i h&#7841; mu&#7889;n tr&oacute;i hai v&#7883; l&#7841;i. Kh&ocirc;ng ch&#7915;ng nh&#432; v&#7853;y c&#361;ng ch&#432;a &#273;&#7911; ngu&ocirc;i gi&#7853;n, ph&#7843;i l&#7845;y dao nh&#7885;n kho&eacute;t t&acirc;m can hai v&#7883; ra m&#7899;i h&#7843;.</p>

<p>Hai l&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n nhau &#273;&aacute;p:</p>

<p>- - C&ocirc;ng t&#7917; gia mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m, b&#7885;n l&atilde;o phu kh&ocirc;ng d&aacute;m ph&#7843;n kh&aacute;ng.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i r&#7891;i &#273;i l&#7845;y hai chi&#7871;c gh&#7871; v&agrave; b&#7849;y t&aacute;m s&#7907;i d&acirc;y th&#7915;ng. &#272;o&#7841;n l&atilde;o &#273;&#432;a hai tay ra &#273;&#7857;ng sau n&oacute;i:</p>

<p>Xin c&ocirc;ng t&#7917; c&#7897;t l&#7841;i!</p>

<p>Hai l&atilde;o trong b&#7909;ng &#273;&#7873;u ngh&#297; th&#7847;m:</p>

<p>- Ch&#432;a ch&#7855;c ch&agrave;ng thanh ni&ecirc;n n&agrave;y mu&#7889;n tr&oacute;i m&igrave;nh th&#7853;t cho h&#7843; gi&#7853;n, ch&#7855;c ch&agrave;ng ta ch&#7881; &#273;&ugrave;a m&igrave;nh m&#7897;t ch&uacute;t.</p>

<p>Ng&#7901; &#273;&acirc;u L&#7879;nh H&#7891; Xung tr&oacute;i hai l&atilde;o l&#7841;i th&#7853;t s&#7921; r&#7891;i c&#7847;m thanh &#273;ao nh&#7885;n c&#7911;a L&atilde;o &#272;&#7847;u T&#7917; gi&#417; l&ecirc;n n&oacute;i:</p>

<p>- N&#7897;i l&#7921;c t&#7841;i h&#7841; &#273;&atilde; m&#7845;t h&#7871;t. Kh&ocirc;ng th&#7875; ph&oacute;ng ng&oacute;n tay &#273;i&#7875;m huy&#7879;t &#273;&#432;&#7907;c. T&#7841;i h&#7841; &#273;&agrave;nh ph&#7843;i d&ugrave;ng &#273;ao n&agrave;y &#273;&#7875; phong t&#7887;a huy&#7879;t &#273;&#7841;o c&#7911;a hai v&#7883;.</p>

<p>H&#7855;n n&oacute;i xong xoay thanh &#273;ao l&#7841;i, d&ugrave;ng chu&ocirc;i dao &#273;i&#7875;m v&agrave;o c&aacute;c hy&#7879;t: Thi&ecirc;n Tr&#7909;, Ho&agrave;n khi&ecirc;u, Thi&#7871;u h&atilde;i trong ng&#432;&#7901;i hai l&atilde;o.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; v&agrave; T&#7893; Thi&ecirc;n Thu ng&#417; ng&aacute;c nh&igrave;n nhau r&#7845;t l&#7845;y l&agrave;m k&#7923; v&agrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i s&#7907; s&#7879;t. H&#7885; kh&ocirc;ng hi&#7875;u L&#7879;nh H&#7891; Xung c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>B&#7895;ng nghe L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;c v&#7883; h&atilde;y &#7903; l&#7841;i &#273;&acirc;y ch&#7901; ta m&#7897;t l&uacute;c.</p>

<p>H&#7855;n n&oacute;i &#273;o&#7841;n tr&#7887; g&oacute;t ra &#273;i kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng. L&#7879;nh H&#7891; Xung c&#7847;m thanh &#273;ao nh&#7885;n &#273;&#7871;n ngo&agrave;i ph&ograve;ng thi&#7871;u n&#7919;, h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i g&#7885;i:</p>

<p>- L&atilde;o... &agrave; qu&ecirc;n Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng! trong ng&#432;&#7901;i c&ocirc; th&#7871; n&agrave;o?</p>

<p>H&#7855;n toan g&#7885;i L&atilde;o c&ocirc; n&#432;&#417;ng nh&#432;ng ngh&#297; l&#7841;i c&ocirc; g&aacute;i c&ograve;n nh&#7887;, tuy c&ocirc; h&#7885; L&atilde;o nh&#432;ng k&ecirc;u b&#7857;ng L&atilde;o c&ocirc; n&#432;&#417;ng thi kh&ocirc;ng &#7893;n. H&#7855;n nghe T&#7893; Thi&ecirc;n Thu k&ecirc;u b&#7857;ng Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng, n&ecirc;n c&#361;ng g&#7885;i th&#7871;.</p>

<p>Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng ch&#7881; &#7853;m &#7915; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung v&eacute;n m&agrave;n ch&#7841;y v&agrave;o nh&agrave; th&igrave; th&#7845;y c&ocirc; b&eacute; ng&#7891;i nh&#7887;m d&#7853;y t&#7921;a v&agrave;o m&#7897;t d&#7889;ng ch&#259;n &#273;&#7879;m, n&#7917;a m&ecirc; n&#7917;a t&#7881;nh. C&#7863;p m&#7855;t h&eacute; m&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n g&#7847;n l&#7841;i hai b&#432;&#7899;c, th&#7845;y m&#7863;t n&agrave;ng da b&oacute;ng r&#7885;ng. D&#432;&#7899;i l&agrave;n da tr&#7855;ng nh&#432; tuy&#7871;t &#273;&#7875; l&#7897; t&#7915;ng &#273;&#432;&#7901;ng g&acirc;n xanh, t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&ocirc;ng r&otilde; c&#7843; m&aacute;u ch&#7843;y trong huy&#7871;t qu&#7843;n.</p>

<p>Trong ph&ograve;ng t&#297;nh m&#7883;ch kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, kh&ocirc;ng kh&iacute; c&#361;ng im ph&#259;ng ph&#7855;c t&#432;&#7903;ng ch&ugrave;ng m&aacute;u t&#432;&#417;i trong ng&#432;&#7901;i ch&agrave;ng t&#7915;ng gi&#7885;t m&#7897;t ng&#432;ng k&#7871;t l&#7841;i. C&ocirc; th&#7903; ra m&#7897;t h&#417;i l&#7841;i ph&#7843;i ngh&#7881; l&#7841;i m&#7897;t l&uacute;c.</p>

<p>HX th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t ngh&#297; b&#7909;ng:</p>

<p>- C&ocirc; b&eacute; n&agrave;y c&ograve;n s&#7889;ng &#273;&#432;&#7907;c. Ta u&#7889;ng l&#7847;m m&#7845;t linh &#273;an di&#7879;u d&#432;&#7907;c m&agrave; th&agrave;nh ra h&#7841;i t&#7899;i &#273;&#7901;i s&#7889;ng c&#7911;a c&ocirc;. Ch&iacute;nh ta &#273;ang mong ch&#7871;t th&igrave; s&#7889;ng th&ecirc;m m&#7845;y b&#7919;a hay ch&#7871;t tr&#432;&#7899;c m&#7845;y ng&agrave;y c&#361;ng ch&#7859;ng kh&aacute;c g&igrave;.</p>

<p>H&#7855;n l&#7845;y m&#7897;t chi&#7871;c b&aacute;t s&#7913; &#273;&#7863;t xu&#7889;ng gh&#7871; ch&igrave;a c&#7893; tay tr&aacute;i ra. Tay ph&#7843;i c&#7847;m &#273;ao c&#7913;a v&agrave;o c&#7893; tay tr&aacute;i m&#7897;t nh&aacute;t. M&aacute;u t&#432;&#417;i tu&ocirc;n ra nh&#432; su&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ch&#7853;u n&#432;&#7899;c m&agrave; L&atilde;o &#272;&#7847;u T&#7917; &#273;em &#273;&#7871;n l&uacute;c tr&#432;&#7899;c c&ograve;n b&#7889;c h&#417;i nghi ng&uacute;t. H&#7855;n li&#7873;n &#273;&#7863;t thanh &#273;ao nh&#7885;n xu&#7889;ng. Tay ph&#7843;i v&#7899;t n&#432;&#7899;c n&oacute;ng &#273;&#7893; v&agrave;o v&#7871;t th&#432;&#417;ng &#273;&#7875; cho m&aacute;u kh&#7887;i &#273;&#7885;ng l&#7841;i. Ch&#7881; trong kho&#7843;nh kh&#7855;c, m&aacute;u t&#432;&#417;i ch&#7843;y ra &#273;&#432;&#7907;c l&#432;ng b&aacute;t.</p>

<p>Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng &#273;ang l&uacute;c m&#417; m&agrave;ng b&#7895;ng ng&#7917;i th&#7845;y m&ugrave;i huy&#7871;t tanh, li&#7873;n m&#7903; b&#7915;ng m&#7855;t th&igrave; th&#7845;y m&aacute;u &#7903; c&#7893; tay L&#7879;nh H&#7891; Xung &#273;ang ch&#7843;y ra. C&ocirc; gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; c&ugrave;ng T&#7893; Thi&ecirc;n Thu &#7903; trong s&#7843;ng &#273;&#432;&#7901;ng nghe ti&#7871;ng Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng la ho&#7843;ng, ch&#7859;ng hi&#7875;u L&#7879;nh H&#7891; Xung l&agrave;m g&igrave; c&ocirc;. Hai l&atilde;o ng&#417; ng&aacute;c nh&igrave;n nhau. Trong l&ograve;ng c&oacute; nhi&#7873;u &#273;i&#7873;u mu&#7889;n n&oacute;i m&agrave; kh&ocirc;ng ai l&ecirc;n ti&#7871;ng tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&aacute;t m&aacute;u t&#432;&#417;i &#273;&atilde; s&#7855;p &#273;&#7847;y, li&#7873;n b&#432;ng &#273;&#7871;n tr&#432;&oacute;c gi&#432;&#7901;ng Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng &#273;&#7875; k&#7873; v&agrave;o t&#7853;n mi&#7879;ng n&agrave;ng n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng u&#7889;ng l&#7865; &#273;i! Trong m&aacute;u n&agrave;y c&oacute; linh d&#432;&#7907;c tr&#7883; b&#7879;nh cho c&ocirc; n&#432;&#417;ng &#273;&oacute;.</p>

<p>Ti&ecirc;u Di ng&#7853;p ng&#7915;ng:</p>

<p>- Ta... s&#7907;. Ta kh&ocirc;ng u&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; ch&#7843;y m&#7845;t m&#7897;t b&aacute;t m&aacute;u r&#7891;i. &#272;&#7847;u &oacute;c h&#7855;n &#273;&acirc;m ra hoang mang. T&#7913; chi b&#7843;i ho&#7843;i, h&#7855;n t&#7909; h&#7887;i:</p>

<p>- N&#7871;u c&ocirc; ta s&#7907; kh&ocirc;ng d&aacute;, u&#7889;ng, ch&#7859;ng h&oacute;a ra m&igrave;nh ch&#7843;y m&aacute;u u&#7893;ng c&ocirc;ng &#432;? Tay tr&aacute;i h&#7855;n ch&#7909;p l&#7845;y thanh &#273;ao nh&#7885;n, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i m&agrave; kh&ocirc;ng u&#7889;ng th&igrave; ta &#273;&acirc;m ch&#7871;t!</p>

<p>M&#361;i &#273;ao &#273;&#432;a g&#7847;n t&#7899;i c&#7893; h&#7885;ng c&ocirc; b&eacute;.</p>

<p>Ti&ecirc;u Di s&#7907; qu&aacute; &#273;&agrave;nh h&aacute; mi&#7879;ng u&#7889;ng b&aacute;t m&aacute;u t&#432;&#417;i t&#7915;ng h&#7899;p m&#7897;t nu&#7889;t v&agrave;o. M&#7845;y l&#7847;n c&ocirc; su&yacute;t n&ocirc;n &#7885;e nh&#432;ng tr&ocirc;ng m&#361;i &#273;ao s&aacute;ng lo&aacute;ng c&ocirc; l&#7841;i h&#7871;t h&#7891;n, kh&ocirc;ng d&aacute;m n&ocirc;n ra.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Ti&ecirc;u Di u&#7889;ng h&#7871;t b&aacute;t m&aacute;u v&agrave; v&#7871;t th&#432;&#417;ng tr&ecirc;n c&#7893; tay h&#7855;n m&aacute;u &#273;&atilde; &#273;&ocirc;ng l&#7841;i. H&#7855;n t&#7921; ngh&#297;:</p>

<p>- Ta u&#7889;ng "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" c&#7911;a L&atilde;o &#272;&#7847;u T&#7917;, b&acirc;y gi&#7901; Ti&ecirc;u Di c&oacute; u&#7889;ng m&#7897;t b&aacute;t m&aacute;u thi e r&#7857;ng m&#7899;i &#273;&#432;&#7907;c m&#7897;t ph&#7847;n m&#432;&#7901;i v&#7873; s&#7889; l&#432;&#7907;ng ch&#7845;t thu&#7889;c. Ta c&#7847;n ph&#7843;i cho c&ocirc; u&#7889;ng th&ecirc;m m&#7845;y b&aacute;t m&aacute;u t&#432;&#417;i, &#273;&#7871;n khi n&agrave;o ta kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a m&#7899;i th&ocirc;i.</p>

<p>H&#7855;n li&#7873;n c&#7913;a c&#7893; tay ph&#7843;i m&#7897;t nh&aacute;t &#273;&#7875; v&agrave;o mi&#7879;ng b&aacute;t, &#273;&#432;&#7907;c tr&ecirc;n l&#432;ng b&aacute;t, h&#7855;n l&#7841;i &#273;&#432;a c&ocirc; u&#7889;ng.</p>

<p>Ti&ecirc;u Di chau m&agrave;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng b&#7913;c b&aacute;ch ta n&#7919;a, ta th&#7853;t t&igrave;nh kh&ocirc;ng th&#7875; u&#7889;ng th&ecirc;m &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung x&#7861;ng gi&#7885;ng:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; c&#361;ng ph&#7843;i &#273;&#432;&#7907;c! U&#7889;ng cho mau! U&#7889;ng!</p>

<p>Ti&ecirc;u Di l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i, ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y? Ng&#432;&#417;i l&agrave;m th&#7871; l&agrave; t&#7921; h&#7841;i th&acirc;n m&igrave;nh &#432;?</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&acirc;n ta b&#7883; t&#7893;n th&#432;&#417;ng kh&ocirc;ng c&#7847;n chi h&#7871;t. Ta ch&#7881; mong ng&#432;&#417;i kh&#7887;i b&#7879;nh.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n hai ng&#432;&#7903;i b&#7883; L&atilde;o &#272;&#7847;u T&#7917; c&#7897;t b&#7857;ng l&#432;&#7899;i c&aacute;. Ch&uacute;ng c&agrave;ng c&#7909;c c&#7921;a, l&#432;&#7899;i c&aacute; c&agrave;ng thu h&#7865;p l&#7841;i. V&#7873; sau hai ng&#432;&#7901;i mu&#7889;n c&#7917; &#273;&#7897;ng ch&acirc;n tay m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng &#273;u&#7907;c.</p>

<p>Hai l&atilde;o tuy kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432;ng tai m&#7855;t v&#7851;n c&#7921;c k&#7923; linh m&#7851;n, mi&#7879;ng kh&ocirc;ng ng&#7899;t tranh bi&#7879;n v&#7899;i nhau.</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung tr&oacute;i L&atilde;o, T&#7893; hai ng&#432;&#7901;i r&#7891;i, &#272;&agrave;o Chi Ti&ecirc;n &#273;o&aacute;n l&agrave; h&#7855;n s&#7869; gi&#7871;t ng&#432;&#7901;i &#273;&oacute;, c&ograve;n &#272;&agrave;o Th&#7921;c Ti&ecirc;n l&#7841;i ch&#7855;c ch&#7855;n h&#7855;n s&#7869; bu&ocirc;ng tha anh em m&igrave;nh. Ng&#7901; &#273;&acirc;u hai ng&#432;&#7901;i c&atilde;i v&atilde; nahu h&#7891;i l&acirc;u m&agrave; ch&#7859;ng ai &#273;o&aacute;n tr&uacute;ng. L&#7879;nh H&#7891; Xung l&#7841;i &#273;i v&agrave;o ph&ograve;ng Ti&ecirc;u Di.</p>

<p>Khu&ecirc; ph&ograve;ng c&#7911;a c&ocirc; k&iacute;n m&iacute;t nh&#432; b&#432;ng. L&#7879;nh H&#7891; Xung c&ugrave;ng c&ocirc; n&oacute;i g&igrave;, hai l&atilde;o b&ecirc;n ngo&agrave;i ch&#7881; nghe ph&#7845;p ph&#7887;ng &#273;&#432;&#7907;c c&acirc;u m&#7897;t c&acirc;u hai.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n, &#272;&agrave;o Th&#7921;c Ti&ecirc;n, Nh&#7841;c B&#7845;t Qu&#7847;n, T&#7893; Thi&ecirc;n Thu, L&atilde;o &#272;&#7847;u T&#7917; c&#7843; n&#259;m ng&#432;&#7901;i n&#7897;i l&#7921;c &#273;&#7873;u th&acirc;m h&#7853;u v&ocirc; c&ugrave;ng. Th&#7871; m&agrave; L&#7879;nh H&#7891; Xung c&ugrave;ng Ti&ecirc;u Di &#7903; trong ph&ograve;ng &#273;&atilde; x&#7849;y ra chuy&#7879;n g&igrave;, kh&ocirc;ng m&#7897;t ai bi&#7871;t r&otilde;. M&#7895;i ng&#432;&#7901;i &#273;o&aacute;n theo m&#7897;t &yacute; ngh&#297; ri&ecirc;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n Ti&ecirc;u Di k&ecirc;u th&eacute;t l&ecirc;n, c&#7843; n&#259;m ng&#432;&#7901;i c&ugrave;ng t&aacute;i m&#7863;t.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t g&atilde; trai tr&aacute;ng v&agrave;o ph&ograve;ng khu&ecirc; n&#7919; ng&#432;&#7901;i ta l&agrave;m chi?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>Tam ca nghe &#273;&oacute;! C&ocirc; b&eacute; s&#7907; qu&aacute; la "Ta...ta s&#7907;" r&#7891;i L&#7879;nh H&#7891; Xung qu&aacute;t "N&#7871;u ng&#432;&#417;i m&agrave; kh&ocirc;ng.. Ta &#273;&acirc;m cho m&#7897;t &#273;ao ch&#7871;t li&#7873;n" C&acirc;u g&atilde; b&#7843;o 'n&#7871;u ng&#432;&#417;i m&agrave; kh&ocirc;ng.." th&igrave; l&agrave; kh&ocirc;ng c&aacute;i g&igrave;?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&acirc;u c&ograve;n l&agrave; chuy&#7879;n t&#7917; t&#7871; n&#7919;a? D&#297; nhi&ecirc;n g&atilde; b&#7913;c b&aacute;ch c&ocirc; b&eacute; ph&#7843;i l&agrave;m v&#7907; g&atilde;.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ha ha! Thi&#7879;t n&#7921;c c&#432;&#7901;i? Con g&aacute;i l&atilde;o ng&#432;&#7901;i l&ugrave;n nh&#432; qu&#7843; d&#432;a, b&eacute;o tr&ograve;n nh&#432; tr&aacute;i banh, th&igrave; d&#297; nhi&ecirc;n c&#361;ng l&ugrave;n t&#7883;t, c&#361;ng m&#7853;p th&ugrave; l&ugrave;. T&#7841;i sao L&#7879;nh H&#7891; Xung l&#7841;i b&#7913;c b&aacute;ch c&ocirc; &#7843; l&agrave;m v&#7907; &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7895;i ng&#432;&#7901;i m&#7897;t s&#7903; th&iacute;ch ri&ecirc;ng. Kh&ocirc;ng ch&#7915;ng L&#7879;nh H&#7891; Xung ch&#7881; m&ecirc; &#7903; ch&#7895; c&ocirc; ta b&eacute;o tr&ograve;n b&eacute;o tr&#7909;c, v&#7915;a th&#7845;y c&ocirc; ta t&acirc;m h&#7891;n g&atilde; &#273;&atilde; bay l&ecirc;n m&acirc;y xanh.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Tam ca nghe &#273;&oacute;! C&ocirc; &#7843; &#273;ang van l&#417;n g&atilde;, n&oacute;i nh&#7919;ng g&igrave; "Ng&#432;&#417;i b&#7913;c b&aacute;ch ta... thi&#7879;t ta kh&ocirc;nh ch&#7883;u &#273;&#432;&#7907;c &#273;&acirc;u... "</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n g&#7853;t &#273;&#7847;u ng&#7855;t l&#7901;i:</p>

<p>- Ph&#7843;i r&#7891;i! g&atilde; ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung &#273;ang r&#7841;o r&#7921;c t&acirc;m h&#7891;n g&atilde; n&oacute;i: " Kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; c&#361;ng ph&#7843;i &#273;&#432;&#7907;c!.. L&#7865; &#273;i... mau &#273;i..."</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n h&#7887;i:</p>

<p>- T&#7841;i sao L&#7879;nh H&#7891; Xung l&#7841;i g&#7883;uc th&#7883; "mau &#273;i! l&#7865; &#273;i!" Mau l&#7865; c&aacute;i g&igrave;?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng l&#7845;y v&#7907; c&ograve;n l&agrave; m&#7897;t &#273;&#7891;ng nam, d&#297; nhi&ecirc;n kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n c&atilde;i l&#7841;i:</p>

<p>- &#272;&#7879; ch&#432;a l&#7845;y v&#7907;, d&#7877; th&#432;&#7901;ng tam ca l&#7845;y r&#7891;i ch&#259;ng? N&oacute;i th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n t&#7913;c m&igrave;nh l&#7899;n ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; bi&#7871;t ta ch&#432;a l&#7845;y v&#7907; sao c&ograve;n h&#7887;i:</p>

<p>B&#7895;ng &#272;&agrave;o Th&#7921;c Ti&ecirc;n la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i! L&atilde;o &#272;&#7847;u T&#7917;! L&#7879;nh H&#7891; Xung &#273;ang &aacute;p b&#7913;c con g&aacute;i l&atilde;o ph&#7843;i l&agrave;m v&#7907; g&atilde;. Sao l&atilde;o th&#7845;y th&#7883; s&#7855;p ch&#7871;t m&agrave; kh&ocirc;ng c&#7913;u &#7913;ng?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- Ai m&#432;&#7907;n ng&#432;&#417;i can thi&#7879;p v&agrave;o vi&#7879;c ng&#432;&#7901;i ta? sao ng&#432;&#417;i bi&#7871;t c&ocirc; g&aacute;i b&eacute;o m&#7853;p &#273;&oacute; s&#7855;p ch&#7871;t m&agrave; b&#7843;o th&#7883; s&#7855;p ch&#7871;t m&agrave; kh&ocirc;ng c&#7913;u &#7913;ng?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; c&ugrave;ng T&#7893; Thi&ecirc;n Thu b&#7883; c&#7897;t v&agrave;o gh&#7871; ng&#7891;i, l&#7841;i b&#7883; &#273;i&#7875;m huy&#7879;t. Hai l&atilde;o nghe ti&#7871;ng Ti&ecirc;u Di &#7903; trong ph&ograve;ng la l&#7889;i v&agrave; van v&#7881;, th&#7897;n m&#7863;t ra, ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. Trong l&ograve;ng &#273;ang nghi ho&#7863;c, hai l&atilde;o nghe &#272;&agrave;o nh&#7883; ti&ecirc;n l&#7899;n ti&#7871;ng tranh bi&#7879;n l&#7841;i c&agrave;ng xao xuy&#7871;n. T&#7893; Thi&ecirc;n Thu ch&#7881; l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y, c&ograve;n L&atilde;o &#272;&#7847;u T&#7917; v&#7915;a h&#7893; th&#7865;n v&#7915;a t&#7913;c b&#7921;c.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- L&atilde;o huynh? Vi&#7879;c n&agrave;y kh&ocirc;ng ng&#259;n c&#7843;n kh&ocirc;ng xong. Ai ng&#7901; L&#7879;nh H&#7891; Xung l&#7841;i hi&#7871;u s&#7855;c &#273;&#7871;n th&#7871;! E r&#7857;ng y g&acirc;y ra &#273;&#7841;i h&#7885;a.</p>

<p>H&#7905;i &ocirc;i! Con Ti&ecirc;u Di nh&agrave; ta b&#7883; h&#432; ho&#7841;i c&#361;ng l&agrave; vi&#7879;c nh&#7887;, nh&#432;ng... nh&#432;ng c&ograve;n ch&#7895; m&#7845;t m&#7863;t v&#7899;i ng&#432;&#7901;i ta n&#7919;a.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- L&atilde;o huynh h&atilde;y l&#7855;ng tai nghe! Con Ti&ecirc;u Di &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; Xung &#273;&atilde; c&oacute; t&igrave;nh &yacute; r&#7891;i &#273;&oacute;: Y b&#7843;o "Ng&#432;&#417;i l&agrave;m nh&#432; v&#7853;y l&agrave; t&#7921; h&#7841;i th&acirc;n m&igrave;nh" L&#7879;nh H&#7891; Xung n&oacute;i sao, l&atilde;o c&oacute; nghe th&#7845;y kh&ocirc;ng?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- G&atilde; b&#7843;o "Th&acirc;n ta t&#7893;n th&#432;&#417;ng kh&ocirc;ng c&#7847;n chi h&#7871;t, ta ch&#7881; c&#7847;u cho ng&#432;&#417;i kh&#7887;i b&#7879;nh" M&#7865; cha n&oacute;! Hai &#273;&#7913;a nh&#7887; n&agrave;y...</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i h&ocirc; h&#7889; ng&#7855;t l&#7901;i:</p>

<p>- L&atilde;o huynh! Cung h&#7881; L&atilde;o huynh!</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; t&#7913;c qu&aacute; v&#259;ng t&#7909;c:</p>

<p>- M&#7865; ki&#7871;p! Cung h&#7881; c&aacute;i con kh&#7881;!</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- H&agrave; t&#7845;t L&atilde;o huynh ph&#7843;i c&aacute;u gi&#7853;n. Cung h&#7881; L&atilde;o huynh &#273;&#432;&#7907;c ng&#432;&#7901;i qu&iacute; t&#7871;.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; c&agrave;ng t&#7913;c, g&#7847;m l&ecirc;n ong &#7887;ng:</p>

<p>- &#272;&#7915;ng n&oacute;i c&agrave;n n&#7919;a! C&acirc;u chuy&#7879;n n&agrave;y m&agrave; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i th&igrave; ng&#432;&#417;i v&agrave; ta c&ograve;n s&#7889;ng &#273;&#432;&#7907;c n&#7919;a ch&#259;ng?</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y b&#7857;ng m&#7897;t thanh &acirc;m r&#7845;t kh&#7911;ng khi&#7871;p.</p>

<p>T&#7893; Thi&ecirc;n Thu c&#361;ng &#273;&acirc;m ra s&#7907; s&#7879;t &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;...</p>

<p>Gi&#7885;ng l&atilde;o run run.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7891;i tr&ecirc;n ng&#7885;n c&acirc;y ngo&agrave;i b&#7913;c t&#432;&#7901;ng v&acirc;y c&aacute;ch xa h&#417;n, ti&ecirc;n sinh &#273;&atilde; v&#7853;n "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" m&agrave; nghe c&acirc;u &#273;&#432;&#7907;c c&acirc;u ch&#259;ng. Ch&#7881; nh&#7919;ng c&acirc;u &#273;&#7889;i tho&#7841;i gi&#7919;a hai l&atilde;o T&#7893; Thi&ecirc;n Thu v&agrave; L&atilde;o &#272;&#7847;u T&#7917; l&#7885;t v&agrave;o tai ti&ecirc;n sinh h&#7871;t.</p>

<p>Ti&ecirc;n sinh ban &#273;&#7847;u cho l&agrave; L&#7879;nh H&#7891; Xung th&#7915;a c&#417; l&uacute;c ng&#432;&#7901;i ta g&#7863;p chuy&#7879;n nguy nan m&agrave; &eacute;p li&#7877;u n&agrave;i hoa Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng. M&#7845;y c&acirc;u sau c&ugrave;ng c&#7911;a L&atilde;o, T&#7893; khi&#7871;n cho ti&ecirc;n sinh suy ngh&#297;.</p>

<p>- L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t trang thi&#7871;u ni&ecirc;n anh tu&#7845;n, c&ograve;n Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng m&agrave; l&ugrave;n m&#7853;p x&#7845;u xa nh&#432; ph&#7909; th&acirc;n c&ocirc;, th&igrave; sau n&agrave;y khi th&#7845;t th&acirc;n c&ocirc; &#273;em l&ograve;ng &aacute;i m&#7897; g&atilde; c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave; l&#7841;.</p>

<p>L&uacute;c &#273;&#7847;u ti&ecirc;n L&#7879;nh H&#7891; Xung toan c&#432;&#7905;ng b&aacute;ch Ti&ecirc;u Di Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; t&iacute;nh x&ocirc;ng v&agrave;o ph&ograve;ng ng&#259;n c&#7843;n h&#7855;n, nh&#432;ng ti&ecirc;n sinh l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>H&#7871;t th&#7843;y b&#7885;n n&agrave;y k&#7875; c&#7843; L&#7879;nh H&#7891; Xung, ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; v&#7867; b&iacute; hi&#7875;m qu&aacute;i d&#7883;, kh&ocirc;ng hi&#7875;u h&#7885; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;? Ta kh&ocirc;ng n&ecirc;n l&#7895; m&atilde;ng, h&atilde;y y&ecirc;n l&#7863;ng &#273;&#7875; coi di&#7877;n bi&#7871;n ra sao &#273;&atilde;.</p>

<p>Ngh&#297; v&#7853;y ti&ecirc;n sinh r&aacute;ng nh&#7851;n n&#7841;i, ti&#7871;p t&#7909;c l&#7855;ng tai nghe.</p>

<p>B&#7895;ng th&#7845;y Ti&ecirc;u Di th&eacute;t l&ecirc;n:</p>

<p>- &#272;&#7915;ng... &#273;&#7915;ng... nhi&#7873;u m&aacute;u qu&aacute;! van xin ng&#432;&#417;i...</p>

<p>&#272;&#7897;t nhi&ecirc;n ngo&agrave;i t&#432;&#7901;ng c&oacute; ti&#7871;ng la:</p>

<p>- L&atilde;o &#272;&#7847;u T&#7917; &#272;&agrave;o c&#7889;c t&#7913; qu&iacute; ta &#273;&atilde; &#273;&#432;a v&#7873; &#273;&oacute;!</p>

<p>V&egrave;o m&#7897;t c&aacute;i! C&oacute; ng&#432;&#7901;i &#7903; b&ecirc;n ngo&agrave;i t&#432;&#7901;ng v&acirc;y nh&#7843;y v&agrave;o. Ch&iacute;nh l&agrave; h&aacute;n t&#7917; c&#7847;m c&#7901; tr&#7855;ng d&#7851;n d&#7909; &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n &#273;&#7871;n.</p>

<p>H&aacute;n t&#7917; th&#7845;y L&atilde;o &#272;&#7847;u T&#7917; v&agrave; T&#7893; Thi&ecirc;n Thu &#273;&#7873;u b&#7883; c&#7897;t v&agrave;o gh&#7871; thi gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>&Ocirc; hay! sao th&#7871; n&agrave;y...?</p>

<p>g&atilde; xoay tay m&#7897;t c&aacute;i. Trong l&ograve;ng b&agrave;n tay g&atilde; c&#7847;m m&#7897;t l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; l&#7845;p lo&aacute;ng &aacute;nh s&aacute;ng xanh l&egrave;. Tay g&atilde; vung l&ecirc;n m&#7845;y c&aacute;i nhanh nh&#432; &#273;i&#7879;n ch&#7899;p. bao nhi&ecirc;u d&acirc;y th&#7915;ng tr&oacute;i ch&acirc;n tay Ld v&agrave; T&#7893; Thi&ecirc;n Thu &#273;&#7873;u b&#7883; c&#7855;t th&agrave;nh t&#7915;ng kh&uacute;c r&#7899;t xu&#7889;ng &#273;&#7845;t l&#7843; t&#7843;.</p>

<p>Ti&ecirc;u Di &#7903; trong ph&ograve;ng k&ecirc;u th&eacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i... ta van ng&#432;&#417;i &#273;&#7915;ng l&agrave;m th&#7871; n&#7919;a!</p>

<p>H&aacute;n t&#7917; nghe Ti&ecirc;u Di k&ecirc;u la kh&#7849;n c&#7845;p, gi&#7853;t m&igrave;nh kinh h&atilde;i, c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Ti&ecirc;u Di c&ocirc; n&#432;&#417;ng!</p>

<p>R&#7891;i nh&#7843;y v&#7885;t v&#7873; ph&iacute;a c&#7917;a ph&ograve;ng.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; ra tay r&#7845;t mau l&#7865; n&#7855;m l&#7845;y g&atilde; qu&aacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;n v&agrave;o!</p>

<p>H&aacute;n t&#7917; ch&#432;ng h&#7917;ng d&#7915;ng b&#432;&#7899;c l&#7841;i. B&#7895;ng nghe ti&#7871;ng &#272;&agrave;o Chi Ti&ecirc;n &#7903; trong vi&#7879;n:</p>

<p>- Ta ch&#7855;c r&#7857;ng l&atilde;o tr&ograve;n &#7911;ng nh&#432; qu&#7843; d&#432;a &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung l&agrave;m r&#7875;, t&#7845;t hoan h&#7881; v&ocirc; c&ugrave;ng!</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n c&atilde;i:</p>

<p>- L&#7879;nh H&#7891; Xung s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i. &#272;&#432;&#7907;c ch&agrave;ng r&#7875; s&#7889;ng d&#7903; ch&#7871;t d&#7903; c&oacute; chi l&agrave; th&uacute;!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Con g&aacute;i l&atilde;o c&#361;ng s&#7855;p ch&#7871;t r&#7891;i. C&#7843; hai v&#7907; ch&#7891;ng c&ugrave;ng s&#7889;ng d&#7903; ch&#7871;t d&#7903; c&#361;ng l&agrave; v&#7915;a &#273;&ocirc;i ch&#7913; sao?</p>

<p>B&#7895;ng nghe trong ph&ograve;ng &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng, t&#7921;a h&#7891; c&oacute; v&#7853;t g&igrave; &#273;&#7893; xu&#7889;ng.</p>

<p>Ti&ecirc;u Di l&#7841;i h&eacute;t. Tuy thanh &acirc;m y&#7871;u &#7899;t m&agrave; &#273;&#7847;y v&#7867; kh&#7911;ng khi&#7871;p. C&ocirc; la:</p>

<p>- Gia gia! v&agrave;o &#273;&acirc;y! l&#7865; l&ecirc;n!...</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; nghe con g&aacute;i k&ecirc;u g&#7885;i, h&#7845;p t&#7845;p ch&#7841;y v&agrave;o ph&ograve;ng th&#7845;y L&#7879;nh H&#7891; Xung n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t. M&#7897;t chi&#7871;c b&aacute;t s&#7913; &uacute;p tr&ecirc;n ng&#7921;c h&#7855;n, m&igrave;nh &#273;&#7847;y m&aacute;u b&ecirc; b&#7871;t. Ti&ecirc;u Di ng&#7891;i t&#7921;a tr&ecirc;n gi&#432;&#7901;ng, mi&#7879;ng c&ocirc; &#273;&#7847;y huy&#7871;t.</p>

<p>T&#7893; Thi&ecirc;n Thu c&ugrave;ng g&atilde; h&aacute;n t&#7917; &#273;&#7913;ng sau l&#432;ng L&atilde;o &#272;&#7847;u T&#7917; h&#7871;t nh&igrave;n L&#7879;nh H&#7891; Xung l&#7841;i ng&oacute; Ti&ecirc;u Di, trong l&ograve;ng xi&#7871;t n&#7895;i nghi ng&#7901;!</p>

<p>Ti&ecirc;u Di l&#7855;p b&#7855;p:</p>

<p>- Gia gia!... g&atilde; n&agrave;y c&#7855;t tay ra m&aacute;u r&#7845;t nhi&#7873;u.. g&atilde; b&#7855;t h&agrave;i nhi u&#7889;ng hai b&aacute;t r&#7891;i... g&atilde;.. c&ograve;n mu&#7889;n c&#7855;t n&#7919;a.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; kinh h&atilde;i phi th&#432;&#7901;ng, v&#7897;i c&uacute;i xu&#7889;ng &#273;&#7905; L&#7879;nh H&#7891; Xung th&igrave; th&#7845;y v&#7871;t th&#432;&#417;ng &#7903; c&#7893; tay m&#7863;t h&#7855;n v&#7851;n c&ograve;n ra m&aacute;u kh&ocirc;ng ng&#7899;t. L&atilde;o nh&#7843;y b&#7893; ra ngo&agrave;i ph&ograve;ng &#273;i l&#7845;y thu&#7889;c d&#7845;u. L&atilde;o ho&#7843;ng h&#7889;t cu&#7889;ng cu&#7891;ng. Tuy &#7903; trong nh&agrave; m&igrave;nh quen l&#7889;i &#273;i m&agrave; h&#7845;p t&#7845;p &#273;&#7853;p c&#7843; &#273;&#7847;u v&agrave;o b&#7853;t c&#7917;a s&#432;ng v&ugrave; l&ecirc;n. B&#7853;t c&#7917;a b&#7883; &#273;&#7909;ng m&#7841;nh s&#7853;p m&#7845;t m&#7897;y n&#7917;a.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&atilde; t&#432;&#7903;ng l&atilde;o &#273;&aacute;nh nhau v&#7899;i L&#7879;nh H&#7891; Xung li&#7873;n la ho&#7843;ng:</p>

<p>- &uacute;i chao! L&atilde;o &#272;&#7847;u T&#7917;! L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t v&#7883; h&#7843;o h&#7919;u c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. L&atilde;o kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh n&#7919;a. N&#7871;y &#273;&aacute;nh ch&#7871;t y th&igrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n s&#7869; x&eacute; c&aacute;i x&aacute;c b&eacute;o &#7925; c&#7911;a l&atilde;o th&agrave;nh t&#7915;ng s&#7907;i &#273;&oacute;.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- L&#7847;m r&#7891;i! l&#7847;m r&#7891;i!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- L&#7847;m c&aacute;i g&igrave;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u l&atilde;o ta to&agrave;n th&acirc;n &#7889;m nh&oacute;c m&#7899;i c&oacute; th&#7875; x&eacute; th&agrave;nh t&#7915;ng s&#7907;i &#273;&#432;&#7907;c. &#272;&#7857;ng n&agrave;y l&atilde;o b&eacute;o nh&#432; tr&acirc;u ch&#432;&#417;ng th&igrave; ch&#7881; x&eacute; ra th&agrave;nh t&#7915;ng m&#7843;nh th&#7883;t, m&#7843;nh m&#7905;, ch&#7913; th&agrave;nh t&#7915;ng s&#7907;i th&#7871; n&agrave;o &#273;&#432;&#7907;c!</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; b&#7887; m&#7863;c cho hai ng&#432;&#7901;i c&atilde;i v&atilde; l&#259;ng nh&#259;ng, ch5y v&#7897;i &#273;em thu&#7889;c d&#7845;uv&agrave;o r&#7883;t v&#7871;t th&#432;&#417;ng cho L&#7879;nh H&#7891; Xung. L&atilde;o l&#7841;i n&#7855;n m&#7845;y ch&#7895; huy&#7879;t &#273;&#7841;o &#7903; tr&#432;&#7899;c ng&#7921;c, h&#7855;n m&#7899;i d&#7847;n d&#7847;n h&#7891;i t&#7881;nh.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; h&#417;i tr&#7845;n t&#297;nh t&acirc;m th&#7847;n li&#7873;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;!... V&#7909; n&agrave;y th&#7853;t b&#7885;n l&atilde;o phu c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng... h&#7905;i &#417;i!...c&#361;ng...</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i theo:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! v&#7915;a r&#7891;i L&atilde;o &#272;&#7847;u T&#7917; c&oacute; c&#7897;t c&ocirc;ng t&#7917; l&#7841;i c&#361;ng ch&#7881; v&igrave; hi&#7875;u l&#7847;m. Sao c&ocirc;ng t&#7917; l&#7841;i cho l&agrave; chuy&#7879;n th&#7853;t, h&aacute; ch&#7859;ng cho y h&#7871;t &#273;&#7845;t dung th&acirc;n?</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7897;i th&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; ch&#7859;ng th&#7875; d&ugrave;ng linh &#273;an di&#7879;u d&#432;&#7907;c n&agrave;o ch&#7919;a &#273;&#432;&#7907;c n&#7919;a. T&#7893; ti&#7873;n b&#7889;i &#273;&atilde; v&igrave; l&ograve;ng t&#7889;t m&agrave; l&#7845;y "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" c&#7911;a L&atilde;o ti&#7873;n b&#7889;i &#273;em cho t&#7841;i h&#7841; u&#7889;ng. C&aacute;i &#273;&oacute; th&#7921;c l&agrave;.. th&#7921;c l&agrave;..</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y v&igrave; m&#7845;t huy&#7871;t qu&aacute; nhi&#7873;u l&#7841;i ng&#7845;t &#273;i.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; b&#7891;ng L&#7879;nh H&#7891; Xung l&ecirc;n ra kh&#7887;i khu&ecirc; ph&ograve;ng, &#273;em h&#7855;n &#273;&#7863;t l&ecirc;n gi&#432;&#7901;ng ng&#7911; trong ph&ograve;ng l&atilde;o. L&atilde;o chau m&agrave;y m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i c&#7845;t ti&#7871;ng h&#7887;i lu&ocirc;n m&#7845;y c&acirc;u:</p>

<p>- L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;! L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;!</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&#7845;t nhi&#7873;u huy&#7871;t qu&aacute;, e r&#7857;ng t&iacute;nh m&#7841;ng nguy ng&#7853;p trong kho&#7843;nh kh&#7855;c. V&#7853;y ba ng&#432;&#7901;i ch&uacute;ng ta d&ugrave;ng n&#7897;i l&#7921;c tr&uacute;t v&agrave;o trong th&acirc;n th&#7875; y &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- C&#361;ng &#273;&agrave;nh th&#7871; v&#7853;y.</p>

<p>L&atilde;o kh&#7869; n&acirc;ng ng&#432;&#7901;i L&#7879;nh H&#7891; Xung l&ecirc;n, &#273;&#7863;t l&ograve;ng b&agrave;n tay l&ecirc;n huy&#7879;t &#272;&#7841;i Truy sau l&#432;ng h&#7855;n. L&atilde;o v&#7915;a v&#7853;n kh&iacute; th&igrave; &#273;&#7897;t nhi&ecirc;n to&agrave;n th&acirc;n run b&#7855;n l&ecirc;n. B&#7895;ng nghe m&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch! C&aacute;i gh&#7871; g&#7895; m&agrave; l&atilde;o ng&#7891;i b&#7883; &#273;&egrave; g&#7851;y tan.</p>

<p>Nguy&ecirc;n L&atilde;o &#272;&#7847;u T&#7917; v&#7915;a tr&uacute;t n&#7897;i l&#7921;c v&agrave;o ng&#432;&#7901;i L&#7879;nh H&#7891; Xung li&#7873;n &#273;&#7909;ng ph&#7843;i t&aacute;m ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng. Nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; n&agrave;y gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng! d&#297; nhi&ecirc;n L&atilde;o &#272;&#7847;u T&#7917; kh&ocirc;ng ch&#7889;ng n&#7893;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



