<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 22 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> L&#7879;nh H&#7891; Xung Gi&#7843;i C&#7913;u Ni C&ocirc;</b></font></p>



<p>&#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- G&atilde; l&agrave; ng&#432;&#7901;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#432;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909;! Y ch&iacute;nh l&agrave; L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&oacute;.</p>

<p>&#272;&#7883;nh D&#7853;t, Thi&ecirc;n M&ocirc;n, D&#432; Th&#432;&#7907;ng H&#7843;i, H&agrave; Tam Th&#7845;t, Quan ti&ecirc;n sinh, L&#432;u Ch&iacute;nh Phong &#273;&#7873;u le l&ecirc;n:</p>

<p>- &#7911;a!</p>

<p>Lao &#272;&#7913;c N&#7863;c th&#7903; ph&agrave;o m&#7897;t c&aacute;i nhe nh&otilde;m.</p>

<p>M&#7885;i ng&#432;&#7901;i trong nh&agrave; hoa s&#7843;nh c&#361;ng &#273;o&aacute;n ng&#432;&#7901;i &#273;&oacute; l&agrave; L&#7879;nh H&#7891; Xung, nh&#432;ng ch&#7901; ch&iacute;nh mi&#7879;ng Nghi L&acirc;m n&oacute;i ra m&#7899;i x&aacute;c &#273;&#7883;nh &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m k&#7875; ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; nghe ti&#7871;ng &#272;i&#7873;n B&aacute; Quang k&ecirc;u r&eacute;o tr&#7903; v&#7873; g&#7847;n &#273;&#7871;n n&#417;i th&igrave; kinh h&atilde;i v&ocirc; c&ugrave;ng! L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i m&#7897;t c&acirc;u "xin l&#7895;i" r&#7891;i &ocirc;m &#273;&#7879; t&#7917; ch&#7841;y ra ngo&agrave;i s&#417;n &#273;&#7897;ng, &#7849;n v&agrave;o trong &#273;&aacute;m c&#7887; r&#7853;m. V&#7915;a &#7849;n xong th&igrave; &#272;i&#7873;n B&aacute; Quang ti&#7871;n v&agrave;o s&#417;n &#273;&#7897;ng. G&atilde; ki&#7871;m kh&ocirc;ng th&#7845;y &#273;&#7879; t&#7917; li&#7873;n n&#7893;i n&oacute;ng, ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841;. G&atilde; vung ra nhi&#7873;u c&acirc;u l&#7841; tai &#273;&#7879; t&#7917; kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c. G&atilde; c&#7847;m thanh ki&#7871;m g&atilde;y c&#7911;a &#273;&#7879; t&#7917; ch&#7841;y ra ph&aacute;t c&#7887;. May &#273;&ecirc;m h&ocirc;m &#7845;y tr&#7901;i m&#432;a, tr&#259;ng sao m&#7901; m&#7883;t, g&atilde; kh&ocirc;ng nh&igrave;n th&#7845;y b&#7885;n &#273;&#7879; t&#7917;. Nh&#432;ng g&atilde; &#273;o&aacute;n ch&#7855;c ch&#432;a tr&#7889;n xa &#273;&#432;&#7907;c v&agrave; ch&#7881; &#7849;n n&uacute;p g&#7847;n &#273;&acirc;u &#273;&acirc;y, n&ecirc;n g&atilde; kh&ocirc;ng ng&#7899;t ph&aacute;t c&#7887; t&igrave;m ki&#7871;m. C&oacute; l&#7847;n thanh ki&#7871;m l&#432;&#7899;t qua &#273;&#7847;u &#273;&#7879; t&#7917; ch&#7881; c&ograve;n c&aacute;ch v&agrave;i t&#7845;c. G&atilde; v&#7915;a ph&aacute;t c&#7887; v&#7915;a ch&#7917;i b&#7899;i om s&ograve;m, ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c ti&#7871;p t&#7909;c t&igrave;m ki&#7871;m.</p>

<p>Nghi L&acirc;m b&#7895;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i k&#7875; ti&#7871;p:</p>

<p>- &#272;&#7897;t nhi&ecirc;n &#273;&#7879; t&#7917; th&#7845;y t&#7915;ng gi&#7885;t n&#432;&#7899;c n&oacute;ng nh&#7887; xu&#7889;ng m&#7863;t, &#273;&#7891;ng th&#7901;i ng&#7917;i th&#7845;y m&ugrave;i m&aacute;u tanh th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i, kh&#7869; h&#7887;i:</p>

<p>- &#272;&#7841;i ca b&#7883; th&#432;&#417;ng r&#7891;i ch&#259;ng?</p>

<p>Y li&#7873;n &#273;&#432;a tay ra b&#7883;t mi&#7879;ng &#273;&#7879; t&#7917;. H&#7891;i l&acirc;u th&#7845;y &#272;i&#7873;n B&aacute; Quang ph&aacute;t c&#7887; m&#7895;i l&uacute;c m&#7897;t xa. Y m&#7899;i tr&#7843; l&#7901;i:</p>

<p>- Kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>R&#7891;i bu&ocirc;ng tay ra. &#272;&#7879; t&#7917; n&oacute;i:</p>

<p>- &#272;&#7841;i ca b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng, ph&#7843;i c&#7847;m m&aacute;u m&#7899;i &#273;&#432;&#7907;c. Ti&#7875;u mu&#7897;i c&oacute; mang thu&#7889;c "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao".</p>

<p>Y g&#7841;t &#273;i:</p>

<p>- Ch&#7899; c&oacute; l&ecirc;n ti&#7871;ng &#273;&#7875; th&#7857;ng cha kia ph&aacute;t gi&aacute;c ch&#7895; m&igrave;nh &#7849;n. Y &#273;&#432;a tay l&ecirc;n b&#7883;t ch&#7895; v&#7871;t th&#432;&#417;ng. L&aacute;t sau &#272;i&#7873;n B&aacute; Quang quay v&#7873; l&#7899;n ti&#7871;ng:</p>

<p>- Ha ha! T&eacute; ra c&ocirc; &#7903; ch&#7895; n&agrave;y m&agrave; b&acirc;y gi&#7901; ta m&#7899;i tr&ocirc;ng th&#7845;y. C&ocirc; &#273;&#7913;ng l&ecirc;n &#273;i th&ocirc;i!</p>

<p>V&#7867; m&#7863;t Nghi L&acirc;m l&uacute;c n&agrave;y c&#361;ng t&aacute;i &#273;i, d&#432;&#7901;ng nh&#432; c&ocirc; nh&#7899; l&#7841;i l&uacute;c &#273;&oacute; m&agrave; ch&#432;a h&#7871;t khi&#7871;p s&#7907;. C&ocirc; k&#7875; ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; nghe &#272;i&#7873;n B&aacute; Quang n&oacute;i l&agrave; &#273;&atilde; tr&ocirc;ng th&#7845;y m&igrave;nh th&igrave; l&agrave; th&#7847;m "Th&ocirc;i ch&#7871;t r&#7891;i" v&agrave; toan &#273;&#7913;ng l&ecirc;n, nh&#432;ng c&#7863;p gi&ograve; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ng&#7855;t l&#7901;i:</p>

<p>- Th&#7871; th&igrave; ng&#432;&#417;i m&#7855;c m&#432;u &#273;&oacute;. &#272;i&#7873;n B&aacute; Quang ch&#432;a tr&ocirc;ng th&#7845;y &#273;&atilde; &#273;&#7883;nh g&#7841;t ng&#432;&#417;i &#273;&oacute;.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! L&uacute;c &#7845;y s&#432; ph&#7909; kh&ocirc;ng &#7903; t&#7841;i ch&#7895; m&agrave; sao c&#361;ng bi&#7871;t?</p>

<p>&#272;&#7883;nh D&#7853;t &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; kh&oacute; g&igrave; m&agrave; ch&#7859;ng &#273;o&aacute;n ra? N&#7871;u h&#7855;n nh&igrave;n th&#7845;y c&aacute;c ng&#432;&#417;i th&#7853;t th&igrave; ch&#7841;y t&#7899;i vung &#273;ao ch&eacute;m ch&#7871;t L&#7879;nh H&#7891; Xung c&ograve;n la g&#7885;i l&agrave;m chi? Th&#7871; &#273;&#7911; bi&#7871;t th&#7857;ng l&#7887;i Xung H&#432; c&#361;ng ch&#7859;ng c&oacute; ki&#7871;n th&#7913;c g&igrave;.</p>

<p>Nghi L&acirc;m l&#7855;c &#273;&#7847;u c&atilde;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i! L&#7879;nh H&#7891; &#273;&#7841;i ca c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c. Y &#273;&#432;a tay ra &#273;&#7875; b&#7883;t mi&#7879;ng &#273;&#7879; t&#7917;, v&igrave; y s&#7907; &#273;&#7879; t&#7917; khi&#7871;p s&#7907; la l&ecirc;n. &#272;i&#7873;n B&aacute; Quang la l&#7889;i m&#7897;t l&uacute;c v&#7851;n th&#7845;y y&ecirc;n l&#7863;ng g&atilde; l&#7841;i ti&#7871;p t&#7909;c ph&aacute;t c&#7887; t&igrave;m ki&#7871;m. L&#7879;nh H&#7891; ch&#7901; g&atilde; &#273;i xa r&#7891;i m&#7899;i ghe tai n&oacute;i th&#7847;m:</p>

<p>- S&#432; mu&#7897;i! N&#7871;u ch&uacute;ng ta c&ograve;n n&#7845;n n&agrave; &#273;&#432;&#7907;c n&#7917;a gi&#7901; n&#7919;a th&igrave; nh&#7919;ng huy&#7879;t &#273;&#7841;o c&#7911;a s&#432; mu&#7897;i b&#7883; phong t&#7887;a kh&iacute; huy&#7871;t s&#7869; l&#432;u th&ocirc;ng &#273;&#432;&#7907;c v&agrave; ta c&oacute; th&#7875; gi&#7843;i khai cho. Nh&#432;ng &#272;i&#7873;n B&aacute; Quang nh&#7845;t &#273;&#7883;nh s&#7869; quay l&#7841;i v&agrave; l&#7847;n sau ta e r&#7857;ng kh&oacute; tr&#7889;n tho&aacute;t. Ch&uacute;ng ta th&#7917; m&#7841;o hi&#7875;m v&agrave;o trong s&#417;n &#273;&#7897;ng &#7849;n l&aacute;nh...</p>

<p>C&ocirc; n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; Quan ti&ecirc;n sinh, H&agrave; Tam Th&#7845;t v&agrave; L&#432;u Ch&iacute;nh Phong ba ng&#432;&#7901;i &#273;&#7873;u v&#7895; tay m&#7897;t c&aacute;i. Quan ti&ecirc;n sinh n&oacute;i:</p>

<p>- Hay l&#7855;m! Th&#7857;ng nh&#7887; n&agrave;y th&#7853;t c&oacute; &#273;&#7903;m l&#432;&#7907;c v&agrave; c&oacute; ki&#7871;n th&#7913;c.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; nghe L&#7879;nh H&#7891; &#273;&#7841;i ca b&#7843;o v&agrave;o trong &#273;&#7897;ng &#7849;n n&#7845;p th&igrave; trong l&ograve;ng kinh h&atilde;i v&ocirc; c&ugrave;ng, nh&#432;ng l&uacute;c &#273;&oacute; &#273;&#7879; t&#7917; r&#7845;t kh&acirc;m ph&#7909;c y. Y &#273;&atilde; n&oacute;i v&#7853;y t&#7845;t l&agrave; kh&ocirc;ng l&#7847;m, li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m!</p>

<p>Y li&#7873;n b&#7891;ng &#273;&#7879; t&#7917; ti&#7871;n v&agrave;o s&#417;n &#273;&#7897;ng r&#7891;i &#273;&#7863;t &#273;&#7879; t&#7917; xu&#7889;ng &#273;&#7845;t. &#272;&#7879; t&#7917; n&oacute;i:</p>

<p>- Trong n&uacute;i ti&#7875;u mu&#7897;i c&oacute; "thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" l&agrave; th&#7913; thu&#7889;c tr&#7883; th&#432;&#417;ng r&#7845;t linh nghi&#7879;m. Xin &#273;&#7841;i ca l&#7845;y b&ocirc;i v&agrave;o v&#7871;t th&#432;&#417;ng.</p>

<p>Y li&#7873;n &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; kh&ocirc;ng ti&#7879;n, ch&#7901; cho ch&acirc;n tay s&#432; mu&#7897;i v&#7853;n &#273;&#7897;ng &#273;&#432;&#7907;c s&#7869; l&#7845;y cho ti&#7875;u huynh.</p>

<p>Y r&uacute;t ki&#7871;m c&#7855;t m&#7897;t mi&#7871;ng tay &aacute;o bu&#7897;c l&#7845;y vai b&ecirc;n tr&aacute;i. B&#7845;y gi&#7901; &#273;&#7879; t&#7917; m&#7899;i hi&#7875;u l&agrave; L&#7879;nh H&#7891; &#273;&#7841;i ca v&igrave; b&#7843;o v&#7879; cho &#273;&#7879; t&#7917; m&agrave; l&uacute;c &#7849;n trong &#273;&aacute;m c&#7887; r&#7853;m &#273;&atilde; b&#7883; l&#432;&#7905;i ki&#7871;m ph&aacute;t c&#7887; h&#7899;t tr&uacute;ng &#273;&#7847;u vai b&ecirc;n tr&aacute;i y. L&uacute;c &#273;&oacute; y nh&#7883;n &#273;au kh&ocirc;ng c&#7917; &#273;&#7897;ng m&agrave; c&#361;ng kh&ocirc;ng b&#7853;t ti&#7871;ng r&ecirc;n la, l&#7841;i &#7903; trong b&oacute;ng t&#7889;i n&ecirc;n &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng ph&aacute;t gi&aacute;c ra. Trong l&ograve;ng &#273;&#7879; t&#7917; r&#7845;t &aacute;y n&aacute;y. &#272;&#7879; t&#7917; kh&ocirc;ng hi&#7875;u l&#7845;y thu&#7889;c ra c&oacute; &#273;i&#7873;u chi kh&ocirc;ng ti&#7879;n?...</p>

<p>&#272;&#7883;nh D&#7853;t h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Th&#7871; n&agrave;y th&igrave; ra L&#7879;nh H&#7891; Xung l&agrave; con ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;.</p>

<p>Nghi L&acirc;m tr&#7889; c&#7863;p m&#7855;t trong su&#7889;t ra chi&#7873;u kinh ng&#7841;c h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca d&#297; nhi&ecirc;n l&agrave; ng&#432;&#7901;i t&#7889;t h&#7841;ng nh&#7845;t. Y ch&#432;a t&#7915;ng quen bi&#7871;t &#273;&#7879; t&#7917; m&agrave; &#273;&atilde; qu&ecirc;n c&#7843; t&iacute;nh m&#7841;ng &#273;&#7875; c&#7913;u &#273;&#7879; t&#7917;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Tuy ng&#432;&#417;i ch&#432;a t&#7915;ng quen bi&#7871;t g&atilde; nh&#432;ng e r&#7857;ng g&atilde; &#273;&atilde; th&#7845;y m&#7863;t ng&#432;&#417;i r&#7891;i. Kh&ocirc;ng th&igrave; v&igrave; l&#7869; g&igrave; m&agrave; g&atilde; l&#7841;i hy sinh cho ng&#432;&#417;i &#273;&#7871;n th&#7871;?</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i. Y n&oacute;i ch&#432;a t&#7915;ng g&#7863;p qua &#273;&#7879; t&#7917;. L&#7879;nh H&#7891; &#273;&#7841;i ca nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&oacute;i d&#7889;i &#273;&#7879; t&#7917;. &#272;&#7879; t&#7917; nh&#7845;t quy&#7871;t y kh&ocirc;ng bi&#7871;t &#273;&#7879; t&#7917;.</p>

<p>M&#7845;y c&acirc;u n&oacute;i c&#7911;a c&ocirc; r&#7845;t c&#7843; quy&#7871;t, tuy gi&#7885;ng n&oacute;i &ocirc;n nhu m&agrave; ch&#7855;c nh&#432; &#273;inh &#273;&oacute;ng c&#7897;t. M&#7885;i ng&#432;&#7901;i th&#7845;y c&ocirc; ki&ecirc;n quy&#7871;t n&ecirc;n c&#361;ng &#273;em l&ograve;ng tin t&#432;&#7903;ng.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng cha L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t t&ecirc;n &aacute;c &ocirc;n l&#7899;n m&#7853;t, g&atilde; &#273;&atilde; ch&#7859;ng s&#7907; tr&#7901;i, s&#7907; &#273;&#7845;t th&igrave; h&#7859;n l&agrave;m c&agrave;n, l&agrave;m b&#7853;y. Ch&#7855;c g&atilde; c&#7889; &yacute; c&ugrave;ng &#272;i&#7873;n B&aacute; Quang t&#7927; &#273;&#7845;u m&#7897;t phen &#273;&#7875; n&#7893;i ti&#7871;ng trong v&otilde; l&acirc;m.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca bu&#7897;c v&#7871;t th&#432;&#417;ng r&#7891;i l&#7841;i n&#7855;n b&oacute;p huy&#7879;t "Ki&ecirc;n Trinh" v&agrave; huy&#7879;t "Ho&agrave;n Khi&ecirc;u" c&#7911;a &#273;&#7879; t&#7917; cho m&aacute;u huy&#7871;t l&#432;u th&ocirc;ng. Ch&#7859;ng bao l&acirc;u &#273;&#7879; t&#7917; nghe b&ecirc;n ngo&agrave;i &#273;&#7897;ng c&oacute; ti&#7871;ng s&#7897;t so&#7841;t m&#7895;i l&uacute;c m&#7897;t g&#7847;n. &#272;i&#7873;n B&aacute; Quang &#273;ang vung ki&#7871;m b&#7841;t th&#7843;o quay v&#7873; &#273;&#7871;n c&#7917;a s&#417;n &#273;&#7897;ng. &#272;&#7879; t&#7917; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Sau g&atilde; ti&#7871;n v&agrave;o trong &#273;&#7897;ng r&#7891;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t kh&ocirc;ng n&oacute;i g&igrave;. &#272;&#7879; t&#7917; ph&#7843;i n&iacute;n th&#7903;, th&igrave; &#273;&#7897;t nhi&ecirc;n huy&#7879;t "Ki&ecirc;n Trinh" l&#7841;i &#273;au nh&oacute;i l&ecirc;n. &#272;&#7879; t&#7917; v&ocirc; &yacute; kh&#7869; la l&ecirc;n m&#7897;t ti&#7871;ng, th&#7871; l&agrave; h&#7887;ng b&eacute;t. &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i kh&aacute;nh kh&aacute;ch, r&#7843;o b&#432;&#7899;c ti&#7871;n l&#7841;i, L&#7879;nh H&#7891; &#273;&#7841;i ca ng&#7891;i m&#7897;t b&ecirc;n v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. &#272;i&#7873;n B&aacute; Quang b&#7853;t l&ecirc;n ti&#7871;ng &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- Con c&#7915;u non n&agrave;y t&eacute; ra ng&#432;&#417;i v&#7851;n n&#7845;p l&#7841;i trong &#273;&#7897;ng.</p>

<p>G&atilde; &#273;&#432;a tay ra toan n&#7855;m l&#7845;y &#273;&#7879; t&#7917; th&igrave; nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. G&atilde; &#273;&atilde; b&#7883; L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&acirc;m tr&uacute;ng m&#7897;t ki&#7871;m. &#272;&aacute;ng ti&#7871;c l&agrave; nh&aacute;t ki&#7871;m &#273;&acirc;m kh&ocirc;ng tr&uacute;ng y&#7871;u huy&#7879;t. &#272;i&#7873;n B&aacute; Quang nh&#7849;y l&ugrave;i v&#7897;i ra ph&iacute;a sau. G&atilde; r&uacute;t thanh &#273;ao &#7903; sau l&#432;ng ra. Trong b&oacute;ng t&#7889;i nghe &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng. G&atilde; vung &#273;ao ch&eacute;m L&#7879;nh H&#7891; &#273;&#7841;i ca. &#272;ao ki&#7871;m &#273;&#7909;ng nhau b&#7853;t ti&#7871;ng choang r&ugrave;ng r&#7907;n. R&#7891;i hai ng&#432;&#7901;i b&#7855;t &#273;&#7847;u &#273;&#7897;ng th&#7911;. Hai b&ecirc;n c&ugrave;ng kh&ocirc;ng tr&ocirc;ng th&#7845;y nhau ch&#7881; ng&#7845;m ng&#7847;m ra chi&ecirc;u. Hai ng&#432;&#7901;i qua l&#7841;i m&#7845;y chi&ecirc;u r&#7891;i &#273;&#7873;u nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau. &#272;&#7879; t&#7917; chi nghe ti&#7871;ng h&ocirc; h&#7845;p c&#7911;a h&#7885;, trong l&ograve;ng h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#7897;t nhi&ecirc;n h&#7887;i xen v&agrave;o:</p>

<p>- L&#7879;nh H&#7891; Xung c&ugrave;ng &#272;i&#7873;n B&aacute; Quang &#273;&aacute;nh nhau bao nhi&ecirc;u hi&#7879;p?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- L&uacute;c &#7845;y &#273;&#7879; t&#7917; r&#7845;t hoang mang n&ecirc;n c&#361;ng kh&ocirc;ng bi&#7871;t hai ng&#432;&#7901;i &#273;&#7845;u bao l&acirc;u. Ch&#7881; nghe &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&uacute;ng l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Hoa S&#417;n. Hoa S&#417;n ki&#7871;m ph&aacute;p kh&ocirc;ng &#273;&#7883;ch n&#7893;i ta &#273;&acirc;u! T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; chi?</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p:</p>

<p>- Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ki&#7871;m ph&aacute;i nh&#432; c&acirc;y li&#7873;n c&agrave;nh. Hoa S&#417;n c&#361;ng v&#7853;y m&agrave; H&#7857;ng S&#417;n c&#361;ng th&#7871;. C&#7843; hai ph&aacute;i &#273;&#7873;u &#273;&#7889;i &#273;&#7847;u v&#7899;i t&ecirc;n d&acirc;m t&#7863;c nh&#432; ng&#432;&#417;i...</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca ch&#432;a d&#7913;t l&#7901;i. &#272;i&#7873;n B&aacute; Quang &#273;&atilde; t&#7845;n c&ocirc;ng ngay. Nguy&ecirc;n g&atilde; mu&#7889;n d&#7851;n d&#7909; cho L&#7879;nh H&#7891; &#273;&#7841;i ca l&ecirc;n ti&#7871;ng &#273;&#7863;ng bi&#7871;t ch&#7895; n&agrave;o. Hai ng&#432;&#7901;i giao th&#7911; m&#7845;y hi&#7879;p n&#7919;a L&#7879;nh H&#7891; &#273;&#7841;i ca b&#7895;ng la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao". Y b&#7883; th&#432;&#417;ng r&#7891;i! &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o Hoa S&#417;n ki&#7871;m ph&aacute;p kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a ta m&agrave;. D&ugrave; s&#432; ph&#7909; ng&#432;&#417;i l&agrave; Nh&#7841;c l&atilde;o nhi c&oacute; th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&acirc;y c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i ta.</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. L&uacute;c tr&#432;&#7899;c &#273;&#7847;u vai &#273;&#7879; t&#7917; &#273;au nh&oacute;i l&ecirc;n th&igrave; ra huy&#7879;t "Ki&ecirc;n Trinh" &#273;&#432;&#7907;c gi&#7843;i khai. B&acirc;y gi&#7901; huy&#7879;t "Ho&agrave;n Khi&ecirc;u" c&#361;ng &#273;au bu&#7889;t. &#272;&#7879; t&#7917; g&#7855;ng g&#432;&#7907;ng l&#7891;m c&#7891;m b&ograve; d&#7853;y &#273;&#432;a tay ra s&#7901; so&#7841;ng m&#7863;t &#273;&#7845;t &#273;&#7875; t&igrave;m thanh ki&#7871;m g&atilde;y, v&igrave; trong b&#7909;ng hoang mang, &#273;&#7879; t&#7917; qu&ecirc;n r&#7857;ng thanh ki&#7871;m &#273;&oacute; &#272;i&#7873;n B&aacute; Quang c&#7847;m &#273;i r&#7891;i. L&#7879;nh H&#7891; &#273;&#7841;i ca nghe c&oacute; ti&#7871;ng &#273;&#7897;ng th&igrave; c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Huy&#7879;t &#273;&#7841;o c&#7911;a s&#432; mu&#7897;i gi&#7843;i khai &#273;&#432;&#7907;c r&#7891;i. Ch&#7841;y mau &#273;i! Ch&#7841;y mau &#273;i!</p>

<p>&#272;&#7879; t&#7917; &#273;&aacute;p:</p>

<p>- S&#432; huynh! Ti&#7875;u mu&#7897;i c&ugrave;ng s&#432; huynh hi&#7879;p l&#7921;c li&#7873;u m&#7841;ng c&ugrave;ng t&ecirc;n &aacute;c nh&acirc;n n&agrave;y.</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i &#273;i &#273;i! D&ugrave; ch&uacute;ng ta c&oacute; hi&#7879;p l&#7921;c c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i g&atilde; &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t th&#7871; l&agrave; hay. T&#7897;i g&igrave; m&agrave; hy sinh ch&#7871;t u&#7893;ng. H&#7905;i &ocirc;i! ta r&#7845;t b&#7897;i ph&#7909;c ng&#432;&#417;i c&#361;ng l&agrave; m&#7897;t v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n. T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i mu&#7889;n h&#7887;i "t&ocirc;n t&iacute;nh &#273;&#7841;i danh" ta &#432;? Ta n&oacute;i cho ng&#432;&#417;i nghe c&#361;ng ch&#7859;ng h&#7873; chi. Nh&#432;ng ng&#432;&#417;i n&oacute;i m&#7897;t c&aacute;ch v&ocirc; l&#7877; nh&#432; v&#7853;y l&atilde;o t&#7917; kh&ocirc;ng th&egrave;m tr&#7843; l&#7901;i.</p>

<p>Nghi L&acirc;m quay l&#7841;i nh&igrave;n &#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- S&#432; ph&#7909;! S&#432; ph&#7909; t&iacute;nh c&oacute; &#273;&aacute;ng t&#7913;c c&#432;&#7901;i kh&ocirc;ng? L&#7879;nh H&#7891; &#273;&#7841;i ca kh&ocirc;ng ph&#7843;i l&agrave; gia gia g&atilde; m&agrave; l&#7841;i t&#7921; x&#432;ng l&agrave; l&atilde;o t&#7917;.</p>

<p>&#272;&#7883;nh D&#7853;t h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; l&#7901;i n&oacute;i th&ocirc; t&#7909;c c&#7911;a ng&#432;&#7901;i th&ocirc;n qu&ecirc; hay d&ugrave;ng &#273;&#7875; th&oacute;a m&#7841; nhau ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; l&atilde;o t&#7917; th&#7853;t.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- &agrave; ra th&#7871; &#273;&#7845;y!</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7841;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i! S&#432; mu&#7897;i ch&#7841;y mau qua H&agrave;nh S&#417;n. B&#7841;n h&#7919;u ch&uacute;ng ta &#273;&#7873;u &#7903; &#273;&oacute;. Ch&#7855;c t&ecirc;n &aacute;c t&#7863;c n&agrave;y kh&ocirc;ng d&aacute;m &#273;&#7871;n &#273;&oacute; ki&#7871;m s&#432; mu&#7897;i &#273;&acirc;u.</p>

<p>&#272;&#7879; t&#7917; li&#7873;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i m&agrave; &#273;i g&atilde; gi&#7871;t ch&#7871;t &#273;&#7841;i ca th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i:</p>

<p>- G&atilde; kh&ocirc;ng gi&#7871;t n&#7893;i ti&#7875;u huynh &#273;&acirc;u. Ti&#7875;u huynh c&#7847;m ch&acirc;n g&atilde;, sao s&#432; mu&#7897;i c&ograve;n kh&ocirc;ng ch&#7841;y l&#7865; l&ecirc;n? &uacute;i chao!</p>

<p>M&#7845;y ti&#7871;ng ch&aacute;t ch&aacute;t l&#7841;i vang l&ecirc;n. &#272;ao ki&#7871;m hai b&ecirc;n &#273;&#7909;ng nhau. L&#7879;nh H&#7891; &#273;&#7841;i ca b&#7883; tr&#7885;ng th&#432;&#417;ng th&ecirc;m m&#7897;t ch&#7895;. Y ra v&#7867; b&#7891;n ch&#7891;n th&uacute;c gi&#7909;c:</p>

<p>- S&#432; mu&#7897;i m&agrave; kh&ocirc;ng ch&#7841;y &#273;i th&igrave; ta m&#7855;ng cho b&acirc;y gi&#7901;!</p>

<p>B&acirc;y gi&#7901; &#273;&#7879; t&#7917; &#273;&atilde; s&#7901; &#273;&#432;&#7907;c thanh ki&#7871;m g&atilde;y m&agrave; &#272;i&#7873;n B&aacute; Quang v&#7913;t xu&#7889;ng &#273;&#7845;t, li&#7873;n la l&ecirc;n:</p>

<p>- Hai ng&#432;&#7901;i ch&uacute;ng ta &#273;&aacute;nh m&#7897;t m&igrave;nh g&atilde;.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- C&agrave;ng hay! &#272;i&#7873;n B&aacute; Quang n&agrave;y m&#7897;t ng&#432;&#7901;i m&#7897;t &#273;ao d&aacute;m &#273;&#7845;u v&#7899;i c&#7843; hai ph&aacute;i Hoa S&#417;n v&agrave; H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca qu&#7843; nhi&ecirc;n bu&ocirc;ng l&#7901;i th&oacute;a m&#7841;:</p>

<p>- Con ti&#7875;u ni c&ocirc; ngu ng&#7889;c n&agrave;y th&#7853;t d&#7889;t nh&#432; con b&ograve;! Ng&#432;&#417;i kh&ocirc;ng ch&#7841;y &#273;i cho mau, l&#7847;n sau ta c&ograve;n g&#7863;p ng&#432;&#417;i s&#7869; x&#7867;o tai ng&#432;&#417;i &#273;&oacute;.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u ni c&ocirc; &#273;&oacute; kh&ocirc;ng b&#7887; &#273;&#432;&#7907;c ta, n&ecirc;n y kh&ocirc;ng ch&#7883;u &#273;i.</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca t&#7913;c t&#7889;i qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; &#273;i hay kh&ocirc;ng?</p>

<p>&#272;&#7879; t&#7917; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;i!</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i c&ograve;n kh&ocirc;ng &#273;i th&igrave; ta th&oacute;a m&#7841; c&#7843; s&#432; ph&#7909; ng&#432;&#417;i n&#7919;a. &#272;&#7883;nh Nh&agrave;n ni c&ocirc; th&#7853;t l&agrave; m&#7909; gi&agrave; h&#7891; &#273;&#7891;, d&#7841;y gi&#7895; ra con nh&#7887; h&#7891; &#273;&#7891; n&agrave;y.</p>

<p>&#272;&#7879; t&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; b&aacute; kh&ocirc;ng ph&#7843;i l&agrave; s&#432; ph&#7909; ti&#7875;u mu&#7897;i.</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca li&#7873;n b&#7843;o:</p>

<p>- Gi&#7887;i l&#7855;m! Ng&#432;&#417;i m&agrave; c&ograve;n kh&ocirc;ng ch&#7841;y &#273;i th&igrave; ta th&oacute;a m&#7841; c&#7843; &#273;&#7871;n m&#7909; &#272;&#7883;nh D&#7853;t h&#7891; &#273;&#7891;...</p>

<p>&#272;&#7883;nh D&#7853;t sa s&#7847;m n&eacute;t m&#7863;t tr&ocirc;ng r&#7845;t kh&oacute; coi.</p>

<p>Nghi L&acirc;m v&#7897;i n&oacute;i:</p>

<p>- S&#432; ph&#7909;! S&#432; ph&#7909; &#273;&#7915;ng n&oacute;ng gi&#7853;n v&igrave; y mu&#7889;n &#273;&#7879; t&#7917; ch&#7841;y tho&aacute;t m&agrave; n&oacute;i th&#7871;, ch&#7913; kh&ocirc;ng ph&#7843;i y th&oacute;a m&#7841; s&#432; ph&#7909; th&#7853;t s&#7921;.</p>

<p>Nghi L&acirc;m k&#7875; ti&#7871;p: &#272;&#7879; t&#7917; li&#7873;n b&#7843;o y:</p>

<p>- Ti&#7875;u mu&#7897;i h&#7891; &#273;&#7891; g&agrave;n d&#7903; l&agrave; t&#7921; t&acirc;m t&aacute;nh, &#273;&acirc;u c&oacute; ph&#7843;i t&#7841;i s&#432; ph&#7909; gi&aacute;o hu&#7845;n?</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;i&#7873;n B&aacute; Quang l&#7841;ng &#273;&#7871;n b&ecirc;n m&igrave;nh &#273;&#7879; t&#7917; gi&#417; tay ra &#273;i&#7875;m huy&#7879;t. Trong b&oacute;ng t&#7889;i ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;, &#273;&#7879; t&#7917; vung ki&#7871;m ch&eacute;m lo&#7841;n l&ecirc;n, b&#7913;c b&aacute;ch g&atilde; ph&#7843;i lui ra.</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7841;i n&oacute;i:</p>

<p>- Ta c&ograve;n nhi&#7873;u c&acirc;u kh&oacute; nghe n&#7919;a &#273;&#7875; m&agrave; th&oacute;a m&#7841; s&#432; ph&#7909; ng&#432;&#417;i... Ng&#432;&#417;i c&oacute; s&#7907; kh&ocirc;ng?</p>

<p>&#272;&#7879; t&#7917; li&#7873;n b&#7843;o:</p>

<p>- &#272;&#7841;i ca &#273;&#7915;ng th&oacute;a m&#7841; n&#7919;a, ch&uacute;ng ta c&ugrave;ng tr&#7889;n &#273;i!</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca x&#7861;ng gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i &#7903; b&ecirc;n ta l&agrave;m v&#432;&#7899;ng v&iacute;u ch&acirc;n tay kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c Hoa S&#417;n ki&#7871;m ph&aacute;p &#273;&#7871;n ch&#7895; tuy&#7879;t di&#7879;u. Ng&#432;&#417;i &#273;i &#273;i l&agrave; ta gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n &aacute;c &ocirc;n n&agrave;y.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha ha n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7853;t l&agrave; &#273;a t&igrave;nh, &#273;a ngh&#297;a v&#7899;i v&#7883; ti&#7875;u ni c&ocirc; n&agrave;y. &#272;&aacute;ng ti&#7871;c ta kh&ocirc;ng bi&#7871;t t&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; g&igrave;?</p>

<p>&#272;&#7879; t&#7917; ngh&#297; t&ecirc;n &aacute;c nh&acirc;n &#7845;y n&oacute;i v&#7853;y c&#361;ng ph&#7843;i l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- V&#7883; s&#432; huynh &#7903; ph&aacute;i Hoa S&#417;n kia! S&#432; huynh h&#7885; t&ecirc;n g&igrave; xin cho ti&#7875;u mu&#7897;i hay &#273;&#7875; v&#7873; H&#7857;ng S&#417;n tr&igrave;nh s&#432; ph&#7909; l&agrave; s&#432; huynh &#273;&atilde; c&#7913;u m&#7841;ng cho ti&#7875;u mu&#7897;i.</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i &#273;i! Ch&#7841;y l&#7865; &#273;i! C&ograve;n &#7903; &#273;&#7845;y li&#7873;n tho&#7855;ng l&agrave;m chi? Ta l&agrave; Lao &#272;&#7913;c N&#7863;c.</p>

<p>Lao &#272;&#7913;c N&#7863;c nghe n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao &#273;&#7841;i s&#432; ca l&#7841;i m&#7841;o t&ecirc;n m&igrave;nh?</p>

<p>Quan ti&ecirc;n sinh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- G&atilde; L&#7879;nh H&#7891; Xung l&agrave;m &#273;i&#7873;u hay m&agrave; kh&ocirc;ng nh&#7853;n l&#7845;y ti&#7871;ng. &#272;&uacute;ng l&agrave; b&#7843;n s&#7855;c c&#7911;a b&#7885;n ngh&#297;a hi&#7879;p ch&uacute;ng ta.</p>

<p>Lao &#272;&#7913;c N&#7863;c l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- &#272;&#7841;i s&#432; ca v&#7889;n l&agrave; ng&#432;&#7901;i gi&#7843;o ho&#7841;t k&#7923; qu&aacute;i, v&#7909; n&agrave;y ch&#7855;c &#273;&#7841;i s&#432; ca c&oacute; d&#7909;ng &yacute; g&igrave;? Y l&agrave; m&#7897;t nh&acirc;n v&#7853;t v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t m&agrave; ch&#7871;t v&#7873; tay La Nh&acirc;n Ki&#7879;t ph&aacute;i Thanh Th&agrave;nh th&igrave; th&#7853;t &#273;au x&oacute;t!</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i li&#7871;c m&#7855;t nh&igrave;n Lao &#272;&#7913;c N&#7863;c, t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- G&atilde; L&#7879;nh H&#7891; Xung th&#7853;t v&ocirc; l&#7877; d&aacute;m th&oacute;a m&#7841; c&#7843; ta. H&#7915; ch&#7855;c s&#7907; ta sau n&agrave;y tra h&#7887;i &#273;&#7871;n, n&ecirc;n &#273;em t&#7897;i l&#7895;i tr&uacute;t l&ecirc;n &#273;&#7847;u k&#7867; kh&aacute;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7909; quay l&#7841;i nh&igrave;n Lao &#272;&#7913;c N&#7863;c tr&#7915;ng m&#7855;t h&#7887;i:</p>

<p>- Lao &#272;&#7913;c N&#7863;c. L&uacute;c &#7903; trong s&#417;n &#273;&#7897;ng k&#7867; m&#7855;ng ta l&agrave; m&#7909; h&#7891; &#273;&#7891; c&oacute; ph&#7843;i ng&#432;&#417;i kh&ocirc;ng?</p>

<p>Lao &#272;&#7913;c N&#7863;c th&#7845;y m&#7909; bi&#7871;n s&#7855;c v&agrave; gi&#7885;ng n&oacute;i ra chi&#7873;u t&#7913;c gi&#7853;n, v&#7897;i khom l&#432;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! &#272;&#7879; t&#7917; khi n&agrave;o d&aacute;m v&ocirc; l&#7877; &#273;&#7871;n th&#7871;?</p>

<p>L&#432;u Ch&iacute;nh Phong t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i! L&#7879;nh H&#7891; Xung m&#7841;o t&ecirc;n s&#432; &#273;&#7879; Lao &#272;&#7913;c N&#7863;c l&agrave; r&#7845;t c&oacute; l&yacute;. Lao &#272;&#7913;c N&#7863;c hi&#7873;n &#273;i&#7879;t &#273;&acirc;y &#273;&atilde; bi&#7871;t ngh&#7879; r&#7891;i m&#7899;i t&igrave;m th&#7847;y. &#272;&#7883;a v&#7883; y tuy th&#7845;p m&agrave; tu&#7893;i cao, r&acirc;u &#273;&atilde; d&agrave;i. Y &#273;&aacute;ng v&agrave;o h&agrave;ng t&#7893; ph&#7909; s&#432; &#273;i&#7879;t Nghi L&acirc;m.</p>

<p>&#272;&#7883;nh D&#7853;t nghe L&#432;u Ch&iacute;nh Phong gi&#7843;i th&iacute;ch nh&#432; v&#7853;y li&#7873;n t&#7881;nh ng&#7897;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nguy&ecirc;n L&#7879;nh H&#7891; Xung c&oacute; &yacute; b&#7843;o t&#7891;n danh d&#7921; cho Nghi L&acirc;m. L&uacute;c &#273;&oacute; trong s&#417;n &#273;&#7897;ng t&#7889;i t&#259;m nh&igrave;n nhau kh&ocirc;ng tr&ocirc;ng r&otilde; m&#7863;t th&igrave; sau khi Nghi L&acirc;m tho&aacute;t th&acirc;n y s&#7869; b&#7843;o ng&#432;&#7901;i c&#7913;u y l&agrave; Lao &#272;&#7913;c N&#7863;c ph&aacute;i Hoa S&#417;n, th&igrave; ng&#432;&#7901;i ngo&agrave;i d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng d&#7883; ngh&#7883;. Nh&#432; v&#7853;y ch&#7859;ng nh&#7919;ng g&atilde; b&#7843;o to&agrave;n &#273;&#432;&#7907;c s&#7921; thanh b&#7841;ch cho Nghi L&acirc;m m&agrave; c&ograve;n b&#7843;o to&agrave;n c&#7843; uy danh ph&aacute;i H&#7857;ng S&#417;n n&#7919;a.</p>

<p>M&#7909; ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c tr&ecirc;n m&ocirc;i l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i r&#7891;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; &#273;&oacute; ngh&#297; chu &#273;&aacute;o l&#7855;m. Nghi L&acirc;m ! R&#7891;i sau sao n&#7919;a?</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- L&uacute;c &#273;&oacute; &#273;&#7879; t&#7917; v&#7851;n kh&ocirc;ng ch&#7883;u &#273;i li&#7873;n b&#7843;o y: Lao &#273;&#7841;i ca! Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; nh&#432; c&acirc;y li&#7873;n c&agrave;nh. &#272;&#7841;i ca v&igrave; c&#7913;u ti&#7875;u mu&#7897;i m&agrave; m&#7841;o hi&#7875;m th&igrave; khi n&agrave;o ti&#7875;u mu&#7897;i g&#7863;p n&#7841;n ch&#7841;y tr&#7889;n l&#7845;y m&#7897;t m&igrave;nh. S&#432; ph&#7909; nghe bi&#7871;t vi&#7879;c n&agrave;y, ti&#7875;u mu&#7897;i kh&ocirc;ng c&ograve;n t&igrave;nh ngh&#297;a kh&iacute; &#273;&#7891;ng &#273;&#7841;o, ng&#432;&#7901;i s&#7869; gi&#7871;t ti&#7875;u mu&#7897;i.</p>

<p>&#272;&#7883;nh D&#7853;t v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Ng&#432;&#417;i n&oacute;i ph&#7843;i &#273;&oacute;! Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde; n&#7871;u kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; &#273;&#7871;n ngh&#297;a kh&iacute; giang h&#7891; th&igrave; s&#7889;ng kh&ocirc;ng b&#7857;ng ch&#7871;t. B&#7845;t lu&#7853;n l&agrave; nam hay n&#7919; &#273;&#7873;u ph&#7843;i th&#7871; c&#7843;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe m&#7909; n&oacute;i ra chi&#7873;u s&#7843;ng kho&aacute;i &#273;&#7873;u ngh&#297; b&#7909;ng:</p>

<p>- V&#7883; l&atilde;o ni c&ocirc; n&agrave;y kh&iacute; kh&aacute;i ch&#7859;ng k&eacute;m g&igrave; b&#7853;c tu mi.</p>

<p>Nghi L&acirc;m k&#7875; ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; n&oacute;i v&#7853;y nh&#432;ng L&#7879;nh H&#7891; &#273;&#7841;i ca c&agrave;ng th&oacute;a m&#7841; l&#7899;n h&#417;n: "Con ti&#7875;u ni c&ocirc; kh&#7889;n n&#7841;n n&agrave;y! Ng&#432;&#417;i &#7903; &#273;&acirc;y l&agrave;m v&#432;&#7899;ng ch&acirc;n tay ta, khi&#7871;n ta kh&ocirc;ng thi tri&#7875;n &#273;&#432;&#7907;c "Hoa S&#417;n ki&#7871;m ph&aacute;p" thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch. Nh&#7845;t &#273;&#7883;nh ng&#432;&#417;i mu&#7889;n l&#7841;o v&agrave;o tay &#272;i&#7873;n B&aacute; Quang ph&#7843;i kh&ocirc;ng? T&eacute; ra ng&#432;&#417;i th&ocirc;ng &#273;&#7891;ng v&#7899;i g&atilde; c&#7889; &yacute; h&atilde;m h&#7841;i ta... Lao &#272;&#7913;c N&#7863;c n&agrave;y b&#7919;a nay ph&#7843;i v&#7853;n xui v&#7915;a ra c&#7917;a &#273;&atilde; g&#7863;p ni c&ocirc; l&#7841;i l&agrave; m&#7897;t ti&#7875;u ni c&ocirc; tuy&#7879;t t&#7917;, tuy&#7879;t t&ocirc;n &#273;&#7871;n 18 &#273;&#7901;i con, ch&aacute;u n&oacute; l&agrave;m h&#432;, con ng&#432;&#7901;i s&#7855;t th&eacute;p ch&eacute;m kh&ocirc;ng v&agrave;o, l&agrave;m h&#432; c&#7843; m&#7897;t ki&#7871;m ph&aacute;p tuy&#7879;t &#273;&#7841;i k&#7923; di&#7879;u m&agrave; c&ograve;n lo kh&ocirc;ng gi&#7919; n&#7893;i t&iacute;nh m&#7841;ng cho n&oacute; n&#7919;a. H&#7887;ng r&#7891;i! H&#7887;ng r&#7891;i! &#272;i&#7873;n B&aacute; Quang! Ng&#432;&#417;i ch&eacute;m ta m&#7897;t &#273;ao cho ch&#7871;t qu&aacute;ch &#273;i! B&#7919;a nay ta th&#7853;t t&#7899;i s&#7889; r&#7891;i &#273;&acirc;y!".</p>

<p>M&#7885;i ng&#432;&#7901;i nghe Nghi L&acirc;m m&#7891;m m&eacute;p b&#7867;o l&#7867;o, thanh &acirc;m uy&#7875;n chuy&#7875;n, trong tr&#7867;o. C&ocirc; thu&#7853;t nh&#7919;ng c&acirc;u n&oacute;i th&ocirc; t&#7909;c v&ocirc; l&#7841;i c&#7911;a L&#7879;nh H&#7891; Xung m&agrave; r&#7845;t l&#7885;t tai.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; nghe L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i v&#7853;y tuy bi&#7871;t y c&#7889; &yacute; th&oacute;a m&#7841; &#273;&#7875; m&igrave;nh ch&#7841;y cho tho&aacute;t th&acirc;n. &#272;&#7879; t&#7917; c&#361;ng ngh&#297; r&#7857;ng: m&igrave;nh c&oacute; &#7903; l&#7841;i s&#417;n &#273;&#7897;ng song v&otilde; c&ocirc;ng k&eacute;m c&#7887;i th&igrave; ch&#7859;ng nh&#7919;ng kh&ocirc;ng gi&uacute;p &#273;&#432;&#7907;c g&igrave; cho L&#7879;nh H&#7891; &#273;&#7841;i ca m&agrave; c&ograve;n khi&#7871;n y v&#432;&#7899;ng v&iacute;u ch&acirc;n tay kh&ocirc;ng thi tri&#7875;n &#273;&#432;&#7907;c Hoa S&#417;n ki&#7871;m ph&aacute;p &#273;&#7871;n ch&#7895; tinh di&#7879;u.</p>

<p>&#272;&#7883;nh D&#7853;t h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; &#273;&oacute; th&#7853;t kho&aacute;c l&aacute;c h&#7871;t ch&#7895; n&oacute;i. Hoa S&#417;n ki&#7871;m ph&aacute;p nh&agrave; g&atilde; b&#7845;t qu&aacute; ch&#7881; c&oacute; b&#7845;y nhi&ecirc;u m&agrave; g&atilde; d&aacute;m x&#432;ng l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch.</p>

<p>Nghi L&acirc;m ng&acirc;y th&#417; n&oacute;i:</p>

<p>- S&#432; ph&#7909;! &#272;&oacute; l&agrave; y h&#259;m d&#7885;a &#272;i&#7873;n B&aacute; Quang &#273;&#7875; g&atilde; bi&#7871;t kh&oacute; kh&#259;n m&agrave; r&uacute;t lui ch&#259;ng? &#272;&#7879; t&#7917; nghe y m&#7855;ng m&#7895;i l&uacute;c m&#7897;t d&#7919; t&#7907;n h&#417;n, li&#7873;n n&oacute;i:</p>

<p>- Lao &#273;&#7841;i ca! Ti&#7875;u mu&#7897;i &#273;i &#273;&acirc;y! Sau n&agrave;y s&#7869; c&oacute; ng&agrave;y g&#7863;p m&#7863;t.</p>

<p>Y l&#7841;i m&#7855;ng th&ecirc;m:</p>

<p>- &#272;&#7891; kh&#7881; c&#7913; c&uacute;t &#273;i! C&agrave;ng xa c&agrave;ng t&#7889;t. M&#7895;i l&#7847;n g&#7863;p ni c&ocirc; h&#7877; &#273;&aacute;nh b&#7841;c l&agrave; thua. Ta v&#297;nh vi&#7877;n kh&ocirc;ng mu&#7889;n nh&igrave;n m&#7863;t ng&#432;&#417;i n&#7919;a. L&atilde;o t&#7917; b&igrave;nh sinh th&iacute;ch &#273;&aacute;nh b&#7841;c th&igrave; c&ograve;n g&#7863;p ng&#432;&#417;i l&agrave;m c&aacute;i g&igrave;?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&#7841;i n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, v&#7895; b&agrave;n qu&aacute;t l&ecirc;n:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



