<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 84</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7893; Thi&ecirc;n Thu Tr&#7897;m Thu&#7889;c C&#7913;u Ng&#432;&#7901;i</b></font></p>


<p>&#160;</p>





<p>M&#7885;i ng&#432;&#7901;i th&#7845;y &#272;&agrave;o Chi Ti&ecirc;n v&#7915;a n&oacute;i l&agrave; nu&#7889;t thi&#7879;t. H&#7855;n nhai chi&#7871;c ch&eacute;n d&#432;&#417;ng chi b&#7841;ch ng&#7885;c cho n&aacute;t nh&#7915; r&#7891;i m&#7899;i nu&#7889;t xu&#7889;ng khi&#7871;n m&#7885;i ng&#432;&#7901;i c&agrave;ng kinh h&atilde;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7841;i v&#432;&#417;n tay ra v&#7899;i l&#7845;y chi&#7871;c chung Ph&iacute; Th&uacute;y, T&#7893; Thi&ecirc;n Thu &#273;&#432;a tay tr&aacute;i m&oacute;c v&agrave;o huy&#7879;t m&#7841;ch m&ocirc;n h&#7855;n.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7841; th&#7845;p tay m&#7863;t xu&#7889;ng xoay l&#7841;i b&#7855;t c&#7893; tay T&#7893; Thi&ecirc;n Thu. T&#7893; Thi&ecirc;n Thu li&#7873;n b&uacute;ng ng&oacute;n tay gi&#7919;a m&#7897;t c&aacute;i v&agrave;o huy&#7879;t "lao doanh" &#272;&agrave;o Chi Ti&ecirc;n.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n kinh ng&#7841;c r&#7909;t tay v&#7873; h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng cho ta &#259;n n&#7919;a &#432;?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- V&atilde;n sinh ch&#7883;u ph&#7909;c c&aacute;c h&#7841; r&#7891;i! Th&#7871; k&#7875; nh&#432; c&aacute;c h&#7841; &#273;&atilde; nu&#7889;t t&aacute;m chi&#7871;c ch&eacute;n v&agrave;o b&#7909;ng. C&aacute;c h&#7841; gan f&#7841; nh&#432; v&#7853;y v&atilde;n sinh &#273;&agrave;ng nh&#432;&#7907;ng b&#7897;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>Nh&#7841;c Linh San ban &#273;&#7847;u r&#7845;t s&#7907; h&atilde;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, nh&#432;ng &#7903; v&#7899;i nhau kh&aacute; l&acirc;u ng&agrave;y m&agrave; b&#7885;n h&#7885; v&#7851;n ch&#432;a l&#7897; t&iacute;nh hung &aacute;c. Hu&#7889;ng chi h&#7885; &#259;n n&oacute;i c&ugrave;ng c&#7917; ch&#7881; r&#7845;t ho&#7841;t k&ecirc; v&agrave; d&#7877; th&acirc;n c&#7853;n. N&agrave;ng &#273;&acirc;m ra m&#7841;nh b&#7841;o nh&igrave;n &#272;&agrave;o Chi Ti&ecirc;n h&#7887;i &#273;&ugrave;a:</p>

<p>- &uacute;i ch&agrave;! L&atilde;o &#259;n chi&#7871;c ch&eacute;n &#273;&oacute; c&oacute; ngon kh&ocirc;ng?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n ch&#7863;c l&#432;&#7905;i &#273;&aacute;p:</p>

<p>Kh&oacute; nh&aacute; l&#7855;m! Ngon g&igrave; m&agrave; ngon?</p>

<p>T&#7893; Thi&ecirc;n Thu chau m&agrave;y n&oacute;i:</p>

<p>- C&aacute;c h&#7841; x&#417;i m&#7845;t chi&#7871;c ch&eacute;n ng&#7885;c l&agrave;m h&#432; c&#7843; &#273;&#7841;i s&#7921; c&#7911;a t&#7841;i h&#7841;. Tr&#7901;i &#417;i! Kh&ocirc;ng c&oacute; ch&eacute;n ng&#7885;c th&igrave; l&#7845;y g&igrave; m&agrave; u&#7889;ng? Th&ocirc;i &#273;&agrave;ng d&ugrave;ng t&#7841;m ch&eacute;n &#273;&aacute; thay v&agrave;o.</p>

<p>Y m&oacute;c chi&#7871;c ch&egrave;n &#273;&aacute; ra r&#7891;i l&#7845;y kh&#259;n tay lau trong lau ngo&agrave;i, lau &#273;i lau l&#7841;i h&agrave;ng gi&#7901;. Chi&#7871;c kh&#259;n tay v&#7915;a &#7849;m &#432;&#7899;t v&#7915;a &#273;en nh&#7867;m. Th&agrave; r&#7857;ng ch&#7859;ng lau c&ograve;n h&#417;n, d&ugrave;ng kh&#259;n &#7845;y m&agrave; lau c&agrave;ng th&ecirc;m d&#417; b&#7849;n.</p>

<p>H&#7891;i l&acirc;y y &#273;&#7863;t chi&#7871;c ch&eacute;n &#273;&aacute; n&agrave;y xu&#7889;ng m&#7863;t b&agrave;n n&#7919;a l&agrave; th&agrave;nh m&#7897;t h&agrave;ng &#273;&#7911; t&aacute;m chi&#7871;c. C&ograve;n ngo&agrave;i ra nh&#7919;ng ch&eacute;n v&agrave;ng ch&acirc;u b&aacute;u y l&#7841;i c&#7845;t v&agrave;o b&#7885;c. &#272;o&#7841;n y l&#7845;y &#273;&#7911; c&aacute;c th&#7913; r&#432;&#7907;u Ph&#7847;n, r&#432;&#7907;u B&#7891; &#273;&agrave;o &#273;&#7871;n r&#432;&#7907;u Thi&#7879;u H&#432;ng... r&oacute;t v&agrave;o nh&#7919;ng ch&eacute;n c&#7889;c kh&aacute;c nhau t&ugrave;y t&#7915;ng th&#7913;. Y th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; nh&acirc;n huynh! nh&acirc;n huynh l&#7847;n l&#432;&#7907;t u&#7889;ng h&#7871;t t&aacute;m ch&eacute;n r&#432;&#7907;u n&agrave;y r&#7891;i ti&#7875;u &#273;&#7879; s&#7869; b&#7891;i ti&#7871;p nh&acirc;n huynh t&aacute;m ch&eacute;n. Sau &#273;&oacute; ch&uacute;ng ta s&#7869; ph&ecirc; b&igrave;nh k&#7929; l&#432;&#7905;ng, so s&aacute;nh v&#7899;i nh&#7919;ng th&#7913; r&#432;&#7907;u m&agrave; nh&acirc;n huynh &#273;&atilde; u&#7889;ng tr&#432;&#7899;c xem c&oacute; &#273;i&#7875;m n&agrave;o kh&aacute;c nhau.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Hay l&#7855;m!</p>

<p>H&#7855;n b&#432;ng chi&#7871;c ch&eacute;n &#273;&aacute; l&ecirc;n u&#7889;ng m&#7897;t h&#417;i th&igrave; ch&#7881; th&#7845;y m&ugrave;o v&#7883; cay s&egrave; chu&#7891;n v&agrave;o trong b&#7909;ng. B&#7845;t gi&aacute;c h&#7855;n gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- M&ugrave;i r&#432;&#7907;u sao l&#7841;i k&#7923; d&#7883; th&#7871; n&agrave;y?</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Nh&#7919;ng ch&eacute;n r&#432;&#7907;u n&agrave;y c&#7911;a ti&#7875;u &#273;&#7879; l&agrave; v&#7853;t ch&iacute; b&#7843;o. Nh&#432;ng h&#7841;ng ng&#432;&#7901;i nh&aacute;t gan th&igrave; th&#7845;y m&ugrave;i r&#432;&#7907;u kh&aacute;c l&#7841;, u&#7889;ng m&#7897;t ch&eacute;n v&agrave;o r&#7891;i kh&ocirc;ng d&aacute;m u&#7889;ng ti&#7871;p &#273;&#7871;n ch&eacute;n th&#7913; hai. T&#7921; c&#7893; ch&iacute; kim &iacute;t ai u&#7889;ng &#273;&#7871;n t&aacute;m ch&eacute;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- D&ugrave; cho trong r&#432;&#7907;u c&oacute; ch&#7845;t &#273;&#7897;c th&igrave; L&#7879;nh H&#7891; Xung c&#361;ng ch&#7859;ng c&#7847;n v&igrave; sinh m&#7841;ng ch&#7859;ng c&ograve;n bao l&acirc;u, c&#7913; &#273;&#7875; cho thu&#7889;c &#273;&#7897;c &#273;&aacute;nh ch&#7871;t s&#7899;m &#273;i l&agrave; c&ugrave;ng. Vi&#7879;c c&oacute;c g&igrave; ph&#7843;i ch&#7883;u thua y?</p>

<p>H&#7855;n li&#7873;n u&#7889;ng lu&ocirc;n hai ch&eacute;n n&#7919;a th&igrave; m&#7897;t ch&eacute;n r&#7845;t &#273;&#7855;ng, m&#7897;t ch&eacute;n cay s&egrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; r&#432;&#7907;u ngon.</p>

<p>L&uacute;c h&#7855;n v&#7915;a n&acirc;ng ch&eacute;n th&#7913; t&#432; l&ecirc;n th&igrave; &#272;&agrave;o Chi Ti&ecirc;n b&#7895;ng la ho&#7843;ng:</p>

<p>&uacute;i chao! Nguy r&#7891;i! trong b&#7909;ng ta c&oacute; ph&aacute;t nhi&#7879;t nh&#432; than h&#7891;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c h&#7841; v&#7915;a nu&#7889;t chi&#7871;c ch&eacute;n d&#432;&#417;ng chi b&#7841;ch ng&#7885;c v&agrave;o, l&#7869; n&agrave;o kh&ocirc;ng &#273;au b&#7909;ng? V&#7853;y c&aacute;c h&#7841; ph&#7843;i u&#7889;ng thu&#7889;c nhi&#7873;u cho cho t&#7843; ra. B&#7857;ng kh&ocirc;ng t&#7843; &#273;&#432;&#7907;c th&igrave; ph&#7843;i m&#7901;i s&aacute;t nh&acirc;n danh y B&igrave;nh &#273;&#7841;i phu m&#7893; b&#7909;ng c&#7841;o ru&#7897;t m&#7899;i xong.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- T&aacute;m chi&#7871;c ch&eacute;n n&agrave;y c&#7911;a y b&ecirc;n trong t&#7845;t c&oacute; di&#7873;u chi qu&aacute;i d&#7883;. &#272;&agrave;o Chi Ti&ecirc;n nu&#7889;t ch&eacute;n ng&#7885;c v&agrave;o, ng&#7885;c r&#7855;n kh&ocirc;ng ti&ecirc;u &#273;&#7871;n &#273;au b&#7909;ng l&agrave; c&ugrave;ng. C&oacute; l&yacute; n&agrave;o l&#7841;i ph&aacute;t nhi&#7879;t? H&agrave; h&agrave;!... &#273;&#7841;i tr&#432;&#7907;ng phu coi ch&#7871;t nh&#432; v&#7873;. Thu&#7889;c &#273;&#7897;c c&#7911;a y c&agrave;ng m&#7841;nh c&agrave;ng t&#7889;t!</p>

<p>H&#7855;n l&#7841;i ng&#7917;a m&#7863;t l&ecirc;n u&#7889;ng ch&eacute;n n&#7919;a.</p>

<p>Nh&#7841;c Linh San v&#7897;i la l&ecirc;n:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#432;&#7901;ng u&#7889;ng r&#432;&#7907;u n&agrave;y n&#7919;a! Trong ch&eacute;n r&#432;&#7907;u &#273;&oacute; bi&#7871;t &#273;&acirc;u ch&#7859;ng c&oacute; thu&#7889;c &#273;&#7897;c? &#272;&#7841;i s&#432; ca &#273;&atilde; &#273;&acirc;m m&ugrave; m&#7855;t b&#7885;n ng&#432;&#7901;i kia, n&ecirc;n &#273;&#7873; ph&ograve;ng h&#7885; &aacute;m to&aacute;n b&aacute;o th&ugrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; th&#7843;m &#273;&aacute;p:</p>

<p>- T&#7893; ti&ecirc;n sinh &#273;&acirc;y l&agrave; m&#7897;t nh&agrave; h&agrave;o hi&#7879;p, ch&#7855;c ti&ecirc;n sinh kh&ocirc;ng &aacute;m to&aacute;n ta &#273;&acirc;u. V&#7843; l&#7841;i ti&ecirc;n sinh m&agrave; mu&#7889;n gi&#7871;t ta th&igrave; ch&#7881; c&#7847;n c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong, c&#7847;n g&igrave; ph&#7843;i ph&iacute; c&ocirc;ng nh&#432; v&#7853;y?</p>

<p>H&#7855;n li&#7873;n u&#7889;ng hai ch&eacute;n n&#7919;a. Ch&eacute;n th&#7913; s&aacute;u th&igrave; v&#7915;a chua v&#7915;a m&#7863;n l&#7841;i c&oacute; m&ugrave;i thum th&#7911;m. &#272;&#7915;ng n&oacute;i kh&ocirc;ng ph&#7843;i l&agrave; r&#432;&#7907;u ngon, m&agrave; g&#7885;i l&agrave; r&#432;&#7907;u c&#361;ng ch&#7859;ng &#273;&uacute;ng.</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung nu&#7889;t r&#432;&#7907;u xu&#7889;ng b&#7909;ng b&#7845;t gi&aacute;c h&#417;i nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y....</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung u&#7889;ng h&#7871;t ch&eacute;n nay sang ch&eacute;n kh&aacute;c, l&atilde;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a c&#361;ng mu&#7889;n u&#7889;ng th&#7917; li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7875; hai chung n&agrave;y ta u&#7889;ng cho.</p>

<p>L&atilde;o th&ograve; tay ra toan v&#7899;i l&#7845;y ch&eacute;n th&#7913; b&#7843;y th&igrave; T&#7893; Thi&ecirc;n Thu &#273;&#432;a qu&#7841;t ra &#273;&#7853;p xu&#7889;ng mu b&agrave;n tay l&atilde;o c&#432;&#7901;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! R&#7891;i &#273;&#7871;n l&#432;&#7907;t c&aacute;c v&#7883;, m&#7895;i v&#7883; ph&#7843;i u&#7889;ng h&#7871;t t&aacute;m ch&eacute;n m&#7899;i r&otilde; m&ugrave;i r&#432;&#7907;u.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n th&#7845;y T&#7893; Thi&ecirc;n Thu c&#7847;m qu&#7841;t &#273;&aacute;nh xu&#7889;ng th&#7871; r&#7845;t tr&#7847;m tr&#7885;ng, n&#7871;u b&#7883; &#273;&aacute;ng tr&uacute;ng x&#432;&#417;ng th&igrave; x&#432;&#417;ng tay phai g&atilde;y r&#7901;i. L&atilde;o li&#7873;n xoay tay n&#7855;m l&#7845;y qu&#7841;t, mi&#7879;ng qu&aacute;t l&#7899;n:</p>

<p>- Ta mu&#7889;n u&#7889;ng tr&#432;&#7899;c ch&eacute;n n&agrave;y th&igrave; ng&#432;&#417;i l&agrave;m g&igrave; ta?</p>

<p>Nguy&ecirc;n c&aacute;i qu&#7841;t c&#7911;a T&#7893; Thi&ecirc;n Thu g&#7845;p l&#7841;i th&igrave; ch&#7881; th&agrave;nh m&#7897;t c&acirc;y b&#7893;ng ng&#7855;n. L&uacute;c ng&oacute;n tay &#272;&agrave;o C&#259;n Ti&ecirc;n ch&#7909;p t&#7899;i &#273;&#7897;t nhi&ecirc;n chi&#7871;c qu&#7841;t x&ograve;e ra, c&aacute;nh qu&#7841;t nh&#7857;m b&#7853;t v&agrave;o ng&oacute;n tay &#273;&#7889;i ph&#432;&#417;ng. Trong khi b&#7845;t &yacute;, su&yacute;t n&#7919;a &#272;&agrave;o C&#259;n Ti&ecirc;n b&#7883; &#273;&#7853;p tr&uacute;ng. H&#7855;n v&#7897;i r&#7909;t tay v&#7873;, tuy nhi&ecirc;n ng&oacute;n tay tr&#7887; c&#7911;a h&#7855;n kh&#7869; ch&#7841;m ph&#7843;i &#273;&atilde; th&#7845;y h&#417;i t&ecirc; nh&#7913;c. Mi&#7879;ng h&#7855;n la l&#7899;n:</p>

<p>&uacute;i ch&agrave; ch&agrave;!</p>

<p>R&#7891;i v&#7897;i l&ugrave;i l&#7841;i.</p>

<p>T&#7893; Thi&ecirc;n Thu gi&#7909;c:</p>

<p>L&#7879;nh H&#7891; huynh! &#432;&#7889;ng l&#7865; &#273;i!</p>

<p>Ti&ecirc;n sinh ch&#432;a d&#7913;t l&#7901;i th&igrave; &#272;&agrave;o Hoa Ti&ecirc;n &#273;&#432;a b&agrave;n tay ra toan ch&#7909;p l&#7845;y ch&eacute;n r&#432;&#7907;u.</p>

<p>T&#7893; Thi&ecirc;n Thu v&#7897;i vung tay c&#7843;n l&#7841;i.</p>

<p>B&ecirc;n n&agrave;y &#272;&agrave;o Chi Ti&ecirc;n l&#7841;i th&ograve; tay ra.</p>

<p>T&#7893; Thi&ecirc;n Thu tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&agrave; nh&#7919;ng tay cao th&#7911; b&#7853;c nh&#7845;t, h&#7885; &#273;&#432;a tay ra tranh &#273;o&#7841;t th&igrave; s&#7913;c m&#7897;t ng&#432;&#7901;i ch&#7889;ng l&#7841;i th&#7871; n&#259;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&#7877; h&#7885; th&#7845;y &#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o Hoa Ti&ecirc;n b&#7883; ng&#259;n c&#7843;n th&igrave; b&ecirc;n kia &#272;&agrave;o Di&#7879;p Ti&ecirc;n l&#7841;i c&#432;&#7901;i h&igrave; h&igrave; &#273;&#432;a tay ra ch&#7909;p ch&eacute;n r&#432;&#7907;u.</p>

<p>T&#7893; Thi&ecirc;n Thu bi&#7871;t r&#7857;ng kh&ocirc;ng th&#7875; n&agrave;o ng&#259;n tr&#7903; &#273;&#432;&#7907;c li&#7873;n lanh tr&iacute; ngh&#297; ra m&#7897;t k&#7871;, l&ecirc;n ti&#7871;ng kh&iacute;ch b&aacute;c:</p>

<p>- T&eacute; ra b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&#7859;ng c&oacute; t&igrave;nh ngh&#297;a anh em g&igrave; r&aacute;o, h&#7885; tranh c&#432;&#7899;p l&#7851;n nhau. &Ocirc;i! th&#7853;t &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i!</p>

<p>B&#7885;n anh em LT ch&#7881; ch&ecirc;nh l&#7879;ch nhau m&#7897;t tu&#7893;i. Su&#7889;t &#273;&#7901;i h&#7885; ch&#432;a c&oacute; ng&agrave;y n&agrave; xa nhau. Tuy h&agrave;ng ng&agrave;y h&#7885; tranh lu&#7853;n c&atilde;i nhau om s&ograve;m m&agrave; th&#7921;c ra h&#7885; y&ecirc;u nhau r&#7845;t m&#7853;t thi&#7871;t. B&acirc;y gi&#7901; h&#7885; nghe T&#7893; Thi&ecirc;n Thu b&#7843;o anh em h&#7885; ch&#7859;ng c&oacute; t&igrave;nh ngh&#297;a chi h&#7871;t, b&#7845;t gi&aacute;c c&#7843; gi&#7853;n, d&#7915;ng tay l&#7841;i, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Th&uacute;i l&#7855;m!, n&oacute;i th&uacute;i h&#417;n mi&#7879;ng ch&oacute;.</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Trong b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&aacute;c ng&#432;&#417;i c&oacute; &#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;ang b&#7883; b&#7879;nh kh&ocirc;ng tranh c&#432;&#7899;p r&#432;&#7907;u ngon &#273;&#432;&#7907;c. C&aacute;c ng&#432;&#417;i b&#7887; m&#7863;c y, &#273;i c&#432;&#7899;p u&#7889;ng l&#7845;y m&igrave;nh. Nh&#432; th&#7871; th&igrave; c&ograve;n t&igrave;nh ngh&#297;a anh em g&igrave; n&#7919;a.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n s&#7917;ng s&#7889;t c&atilde;i c&#7889;i:</p>

<p>- Ai b&#7843;o b&#7885;n ta &#273;i tranh c&#432;&#7899;p? Ch&uacute;ng ta &#273;o&#7841;t r&#432;&#7907;u ngon &#273;em cho &#272;&agrave;o Th&#7921;c Ti&ecirc;n u&#7889;ng &#273;&oacute;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! L&#7909;c &#273;&#7879; b&#7883; th&#432;&#417;ng ch&uacute;ng ta c&oacute; r&#432;&#7907;u ngon nh&#7855;m t&#7889;t d&#297; nhi&ecirc;n l&#7845;y cho y h&#432;&#7903;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- T&aacute;m ch&eacute;m r&#432;&#7907;u n&agrave;y ph&#7843;i u&#7889;ng theo nhau th&igrave; t&aacute;m th&#7913; h&#7895;n h&#7907;p &#7903; trong b&#7909;ng m&#7899;i ngon ng&#7885;t phi th&#432;&#7901;ng. N&#7871;u ch&#7881; u&#7889;ng &#273;&#432;&#7907;c m&#7897;t hai ch&eacute;n th&igrave; v&#7915;a h&ocirc;i v&#7915;a &#273;&#7855;ng. C&aacute;c ng&#432;&#417;i tranh c&#432;&#7899;p r&#432;&#7907;u ngon n&agrave;y &#273;&#7875; t&#7921; m&igrave;nh u&#7889;ng th&igrave; c&oacute; m&#7897;t m&igrave;nh ch&#7883;u kh&#7893; m&agrave; th&ocirc;i. N&#7871;u l&#7841;i l&#7845;y cho &#272;&agrave;o Th&#7921;c Ti&ecirc;n u&#7889;ng v&agrave;o th&igrave; th&agrave;nh ra khinh y n&#7857;m tr&ecirc;n gi&#432;&#7901;ng b&#7879;nh kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c ph&#7843;i ch&#7883;u u&#7889;ng th&#7913; r&#432;&#7907;u cay r&#432;&#7907;u &#273;&#7855;ng n&agrave;y. Nh&#432; v&#7853;y sao tr&#7885;n ngh&#297;a anh em.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n ng&#7849;n ng&#432;&#7901;i ra. &#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- K&#7867; n&agrave;o b&#7843;o ch&uacute;ng ta c&#432;&#7899;p r&#432;&#7907;u? Ch&#7859;ng qua ch&uacute;ng ta m&#432;&#7907;n ti&#7871;ng tranh c&#432;&#7899;p &#273;&#7875; th&#7917; coi b&#7843;n l&atilde;nh c&#7911;a ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;u m&agrave; th&ocirc;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n c&#361;ng theo h&ugrave;a:</p>

<p>- Ph&#7843;i ph&#7843;i! T&aacute;m ch&eacute;n r&#432;&#7907;u ph&#7843;i u&#7889;ng li&#7873;n nhau m&#7899;i &#273;&#432;&#7907;c. C&oacute; l&yacute; n&agrave;o &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&uacute;ng ta l&#7841;i kh&ocirc;ng bi&#7871;t. &#272;&atilde; l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng th&igrave; c&aacute;i v&#7853;t &#273;&oacute; c&oacute; chi &#273;&aacute;ng k&#7875;. L&#7879;nh H&#7891; huyng &#273;&#7879;! U&#7889;ng &#273;i! U&#7889;ng l&#7865; &#273;i! t&aacute;m ch&eacute;n r&#432;&#7907;u &#273;&oacute; ph&#7843;i u&#7889;ng h&#7871;t m&#7899;i ngon ng&#7885;t phi th&#432;&#7901;ng. Trong m&#7897;t cu&#7889;n c&#7893; th&#432; c&#361;ng n&oacute;i v&#7853;y.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;ng m&#7863;t h&#7887;i:</p>

<p>- C&#7893; th&#432; n&agrave;o?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng ph&#7843;i t&#7913; th&#432; th&igrave; ng&#361; kinh, c&#7847;n g&igrave; ph&#7843;i n&oacute;i c&#7893; th&#432; n&agrave;o.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>Anh em ch&uacute;ng ta &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&oacute; s&aacute;u ng&#432;&#7901;i. T&#7913; th&#432; ch&#7881; c&oacute; b&#7889;n s&aacute;ch, ng&#361; kinh th&igrave; n&#259;m quy&#7875;n kinh. B&#7889;n v&#7899;i n&#259;m b&#7857;ng s&aacute;u th&#7871; n&agrave;o &#273;&#432;&#7907;c. Nh&#432; v&#7853;y ch&#7913;ng t&#7887; t&#7913; th&#432; ng&#361; kinh c&ograve;n k&eacute;m &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n xa.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n xen v&agrave;o:</p>

<p>- May m&agrave; m&igrave;nh &#273;&acirc;y c&#361;ng g&#7899;m l&#7855;m. Kh&ocirc;ng th&igrave; b&#7883; ch&#7871;t v&igrave; nh&aacute;t ki&#7871;m c&#7911;a m&#7909; kia r&#7891;i. &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n b&#7883; bi&#7871;n th&agrave;nh ng&#361; ti&ecirc;n t&#7913;c l&agrave; ngang b&#7857;ng v&#7899;i ng&#361; kinh kh&ocirc;ng h&#417;n kh&ocirc;ng k&eacute;m.</p>

<p>Tuy h&#7855;n n&oacute;i th&#7873;u th&agrave;o th&#7903; kh&ocirc;ng ra h&#417;i m&agrave; v&#7851;n t&#7921; khen m&igrave;nh l&agrave; gi&#7887;i.</p>

<p>Gi&#7919;a l&uacute;c &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;ang c&atilde;i nhau v&igrave; c&acirc;u chuy&#7879;n v&ocirc; v&#7883; th&igrave; L&#7879;nh H&#7891; Xung &#273;&atilde; u&#7889;ng n&#7889;t hai ch&eacute;n r&#432;&#7907;u tr&ecirc;n b&agrave;n. Hai ch&eacute;n n&agrave;y tuy kh&ocirc;ng &#273;&#7871;n n&#7895;i h&ocirc;i th&#7889;i, nh&#432;ng m&#7897;t ch&eacute;n u&#7889;ng v&agrave;o nh&#432; dao c&#7855;t h&#7885;ng, c&ograve;n m&#7897;t ch&eacute;n &#273;&#7855;ng h&#417;n c&#7843; thu&#7889;c.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; r&#7845;t k&#7845;y l&agrave;m k&#7923;, v&#7897;i h&#7887;i:</p>

<p>- Sau khi u&#7889;ng h&#7871;t t&aacute;m ch&eacute;n, L&#7879;nh H&#7891; huynh &#273;&#7879; th&#7845;y m&ugrave;i v&#7883; th&#7871; n&agrave;o?</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7899;p l&#7901;i:</p>

<p>T&aacute;m ch&eacute;n u&#7889;ng l&#7851;n v&#7899;i nhau ngon ng&#7885;t phi th&#432;&#7901;ng. C&#7893; th&#432; c&#361;ng n&oacute;i th&#7871;.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n c&atilde;i:</p>

<p>Ch&#7881; n&oacute;i b&#7853;y. C&#7893; th&#432; n&agrave;o n&oacute;i th&#7871;? Ta &#7913;ng bi&#7871;n m&#7899;i ngh&#297; ra nh&#432; v&#7853;y th&ocirc;i. Sao ng&#432;&#417;i d&aacute;m ch&eacute;p l&#7841;i c&#7911;a ta?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i &#273;&#432;&#7907;c d&#7877; th&#432;&#7901;ng ta kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c hay sao?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- N&oacute;i &#273;&#432;&#7907;c! n&oacute;i &#273;&#432;&#7907;c!</p>

<p>&#272;&#7897;t nhi&ecirc;n kh&ocirc;ng bi&#7871;t h&#7855;n l&agrave;m &aacute;m hi&#7879;u c&#7893; qu&aacute;i th&#7871; n&agrave;o m&agrave; b&#7889;n anh em h&#7855;n n&#7855;m ngay l&#7845;y t&#7913; chi T&#7893; Thi&ecirc;n Thu.</p>

<p>T&#7893; Thi&ecirc;n Thu tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng th&#7911; ph&aacute;p c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7915;a th&#7847;n t&#7889;c v&#7915;a &#273;&#7897;t ng&#7897;t kh&aacute;c n&agrave;o qu&#7881; n&ecirc;n y kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh.</p>

<p>T&#7893; Thi&ecirc;n Thu b&#7883; &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n t&uacute;m l&#7845;y b&#7889;n v&oacute; gi&#417; l&ecirc;n.</p>

<p>M&#7885;i ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n &#273;&atilde; th&#7845;y &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n x&eacute; x&aacute;c Th&agrave;nh B&#7845;t &#431;u r&#7845;t th&#7843;m kh&#7889;c, tuy h&#7885; ch&#7859;ng c&oacute; th&acirc;m t&igrave;nh g&igrave; v&#7899;i T&#7893; Thi&ecirc;n Thu nh&#432;ng c&#361;ng kinh h&atilde;i b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau. Ti&ecirc;n sinh bi&#7871;t b&#7889;n ng&#432;&#7901;i n&agrave;y m&agrave; k&eacute;o m&#7841;nh ra m&#7897;t c&aacute;i th&igrave; y &#273;i &#273;&#7901;i. Y v&#7897;i la l&ecirc;n:</p>

<p>- Trong r&#432;&#7907;u c&oacute; thu&#7889;c &#273;&#7897;c. Thu&#7889;c gi&#7843;i b&ecirc;n m&igrave;nh ta.</p>

<p>B&#7885;n &#273;&agrave;o c&#7889;c t&#7913; ti&ecirc;n &#273;&atilde; u&#7889;ng kh&aacute; nhi&#7873;u r&#432;&#7907;u r&#7891;i, nghe n&oacute;i trong r&#432;&#7907;u c&oacute; ch&#7845;t &#273;&#7897;c &#273;&#7873;u s&#7917;ng s&#7889;t.</p>

<p>T&#7893; Thi&ecirc;n Thu ch&#7881; tranh th&#7911; th&#7901;i gian. Trong ch&#7899;p nho&aacute;ng b&#7889;n ng&#432;&#7901;i do d&#7921;, &#273;&#7897;t nhi&ecirc;n y la l&ecirc;n:</p>

<p>- Th&uacute;i l&#7855;m! Th&uacute;i l&#7855;m!</p>

<p>&#272;&agrave;o c&#7889;c t&#7915; ti&ecirc;n th&#7845;y tay m&igrave;nh tr&#417;n tu&#7897;t, c&#7847;m v&agrave;o kho&#7843;ng kh&ocirc;ng.</p>

<p>Ti&#7871;p theo m&#7897;t ti&#7871;ng binh vang l&ecirc;n!</p>

<p>Mui thuy&#7873;n th&#7911;ng m&#7897;t l&#7895; l&#7899;n tr&ecirc;n n&oacute;c. T&#7893; Thi&ecirc;n Thu nh&#7843;y v&#7885;t ra ngo&agrave;i tr&#7889;n m&#7845;t. &#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; &#272;&agrave;o Chi Ti&ecirc;n hai tay kh&ocirc;ng c&ograve;n &#272;&agrave;o Hoa Ti&ecirc;n v&agrave; &#272;&agrave;o Di&#7879;p Ti&ecirc;n th&igrave; trong tay m&#7895;i ng&#432;&#7901;i c&ograve;n m&#7897;t chi&#7871;c v&#7899; h&ocirc;i r&igrave;nh v&agrave; m&#7897;t chi&#7871;c gi&agrave;y b&ugrave;n l&#7845;m b&ecirc; b&#7871;t.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n th&acirc;n ph&aacute;p c&#7921;c k&#7923; mau l&#7865;. V&#7915;a th&#7845;p tho&aacute;ng m&#7897;t c&aacute;i h&#7885; &#273;&atilde; nh&#7843;y l&ecirc;n b&#7901; nh&#432;ng kh&ocirc;ng c&ograve;n th&#7845;y b&oacute;ng T&#7893; Thi&ecirc;n Thu &#273;&acirc;u n&#7919;a. S&aacute;u ng&#432;&#7901;i toan thi tri&#7875;n th&acirc;n ph&aacute;p r&#432;&#7907;t theo, b&#7895;ng nghe th&#7845;y t&#7853;n &#273;&#7847;u &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- T&#7893; Thi&ecirc;n Thu! Ng&#432;&#417;i th&#7853;t l&agrave; m&#7897;t qu&acirc;n t&#7891;i t&#7879;. Mau tr&#7843; l&#7841;i thu&#7889;c ho&agrave;n cho ta. Ch&#7881; thi&#7871;u m&#7897;t vi&ecirc;n l&agrave; ta r&oacute;c da r&uacute;t x&#432;&#417;ng ng&#432;&#417;i ra &#273;&oacute;.</p>

<p>Ng&#432;&#7901;i kia v&#7915;a h&ocirc; ho&aacute;n v&#7915;a ch&#7841;y mau t&#7899;i n&#417;i.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n nghe c&oacute; ng&#432;&#7901;i m&#7855;ng T&#7893; Thi&ecirc;n Thu l&agrave; qu&acirc;n t&#7891;i t&#7879; th&igrave; c&#361;ng th&#7845;y h&#7843; l&ograve;ng. B&#7885;n ch&uacute;ng &#273;&#7913;ng d&ograve;m ng&oacute; xem ng&#432;&#7901;i kia l&agrave; nh&acirc;n v&#7853;t th&#7871; n&agrave;o, li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i kh&ocirc;ng r&#432;&#7907;t theo n&#7919;a.</p>

<p>Ng&#432;&#7901;i kia tr&ograve;n &#7911;ng nh&#432; tr&aacute;i banh th&#7883;t, v&#7915;a th&#7903; h&#7891;ng h&#7897;c v&#7915;a ch&#7841;y g&#7847;n l&#7841;i. L&uacute;c tr&ocirc;ng r&otilde; th&igrave; l&agrave; m&#7897;t ng&#432;&#7901;i b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t m&agrave; th&#7845;p l&#7911;n th&#7911;n. &#272;&#7847;u h&#7855;n to t&#432;&#7899;ng d&iacute;nh li&#7873;n v&agrave;o vai, kh&ocirc;n th&#7845;y c&#7893; &#273;&acirc;u m&agrave; v&#7865;o h&#7859;n &#273;i, t&#7917;ng ch&#7915;ng nh&#432; l&uacute;c m&#7899;i sinh b&#7883; ng&#432;&#7901;i ta n&#7879;n cho m&#7897;t th&ugrave;ng v&agrave;o &#273;&#7847;u. C&#7843; m&#7863;t m&#361;i m&#7891;m mi&#7879;ng c&#361;ng bi&#7871;n h&igrave;nh tr&ocirc;ng r&#7845;t ho&#7841;t k&ecirc;.</p>

<p>M&#7885;i ng&#432;&#7901;i tr&ocirc;ng th&#7845;y kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i ngh&#297; th&#7847;m:</p>

<p>- B&igrave;nh Nh&#7845;t Ch&#7881; v&agrave; Nh&acirc;m V&ocirc; C&#432;&#417;ng tuy c&#361;ng v&#7915;a l&ugrave;n v&#7915;a m&#7853;p nh&#432;ng so v&#7899;i ng&#432;&#7901;i n&agrave;y c&ograve;n cao h&#417;n nhi&#7873;u.</p>

<p>B&igrave;nh, Nh&acirc;m tuy l&ugrave;n nh&#432;ng c&ograve;n c&oacute; v&#7867; d&agrave;i r&#7897;ng, ng&#432;&#7901;i n&agrave;y b&#7909;ng v&agrave; l&#432;ng hai m&#7863;t c&ugrave;ng ph&igrave;nh ra ch&acirc;n tay l&#7841;i ng&#7855;n ch&#7911;n. Tay h&#7855;n t&#7921;a h&#7891; ch&#7881; c&oacute; c&#7859;ng tay m&agrave; kh&ocirc;ng c&aacute;nh tay, ch&acirc;n ch&#7881; c&oacute; c&#7859;ng ch&acirc;n m&agrave; kh&ocirc;ng c&oacute; b&#7855;p &#273;&ugrave;i.</p>

<p>Ng&#432;&#7901;i kia &#273;&#7871;n tr&#432;&#7899;c thuy&#7873;n dang hai tay ra l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Th&#7857;ng gi&#7863;c th&#7889;i tha T&#7893; Thi&ecirc;n Thu c&oacute; &#7849;n n&#7845;p trong &#273;&oacute; kh&ocirc;ng hay &#273;i &#273;&acirc;u r&#7891;i?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7857;ng gi&#7863;c th&#7889;i tha ch&#7841;y tr&#7889;n r&#7891;i. Ch&acirc;n y ch&#7841;y l&#7865; l&#7855;m m&agrave; ng&#432;&#417;i &igrave; &#7841;ch nh&#432; v&#7853;y th&igrave; &#273;u&#7893;i l&agrave;m sao k&#7883;p.</p>

<p>Ng&#432;&#7901;i kia tr&#7907;n c&#7863;p m&#7855;t ti h&iacute; l&ecirc;n nhin h&#7855;n, h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng la:</p>

<p>- Thu&#7889;c ho&agrave;n c&#7911;a ta! Thu&#7889;c ho&agrave;n c&#7911;a ta!</p>

<p>H&#7855;n co hai ch&acirc;n nh&#7843;y xu&#7889;ng nh&#432; tr&aacute;i banh th&#7883;t b&#7855;n v&agrave;o khoang thuy&#7873;n. H&#7855;n &#273;&aacute;nh h&#417;i m&#7845;y c&aacute;i th&#7845;y tr&ecirc;n b&agrave;n c&oacute; m&#7845;y chi&#7871;c ch&eacute;n b&#7887; kh&ocirc;ng li&#7873;n t&#7899;i g&#7847;n th&ograve; m&#361;i v&agrave;o ng&#7917;i. &#272;&#7897;t nhi&ecirc;n h&#7855;n bi&#7871;n s&#7855;c m&#7863;t l&#7841;i c&agrave;ng kh&oacute; coi. Th&#7853;t l&agrave; b&#7897; m&#7863;t k&#7923; qu&aacute;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung tr&ocirc;ng v&#7867; m&#7863;t bi&#7871;t l&agrave; h&#7855;n th&#432;&#417;ng t&acirc;m v&ocirc; h&#7841;n.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i n&acirc;ng b&#7843;y chi&#7871;c ch&eacute;n n&#7919;a l&ecirc;n ng&#7917;i r&#7891;i r&#7891;i n&oacute;i:</p>

<p>- &#272;&uacute;ng l&agrave; thu&#7889;c c&#7911;a ta r&#7891;i.</p>

<p>H&#7855;n n&oacute;i t&aacute;m c&acirc;u "&#272;&uacute;ng l&agrave; thu&#7889;c c&#7911;a ta r&#7891;i", v&#7867; &#273;au th&#432;&#417;ng kh&ocirc;ng ai n&#7905; nh&igrave;n. &#272;&#7897;t nhi&ecirc;n h&#7855;n ng&#7891;i ph&#7879;t xu&#7889;ng l&#7901;n ti&#7871;ng kh&oacute;c r&ograve;ng.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n th&#7845;y h&#7855;n tru l&ecirc;n kh&oacute;c &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; li&#7873;n x&uacute;m l&#7841;i h&#7887;i m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u</p>

<p>T&#7841;i sao m&agrave; kh&oacute;c?</p>

<p>C&oacute; ph&#7843;i T&#7893; Thi&ecirc;n Thu khinh khi ng&#432;&#417;i kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i &#273;&#7915;ng bu&#7891;n, ch&uacute;ng ta s&#7869; ki&#7871;m th&#7857;ng gi&#7863;c th&#7889;i tha &#273;&oacute; x&eacute; x&aacute;c l&agrave;m b&#7889;n m&#7843;nh &#273;&#7875; tr&#7843; h&#7853;n cho ng&#432;&#417;i.</p>

<p>Ng&#432;&#7901;i kia v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Thu&#7889;c c&#7911;a ta y &#273;&atilde; h&ograve;a r&#432;&#7907;u u&#7889;ng r&#7891;i th&igrave; c&oacute; gi&#7871;t ch&#7871;t h&#7855;n c&#361;ng ch&#7859;ng &iacute;ch g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m h&#7887;i:</p>

<p>- Thu&#7889;c n&agrave;y l&agrave; thu&#7889;c g&igrave;?</p>

<p>Ng&#432;&#7901;i kia sa l&#7879; &#273;&aacute;p:</p>

<p>- C&#7843; tr&#432;&#7899;c sau ta ph&iacute; m&#7845;t m&#432;&#7901;i hai n&#259;m tr&#7901;i m&#7899;i h&aacute;i &#273;&#432;&#7907;c &#273;&#7911; n&agrave;o nh&acirc;n s&acirc;m ng&agrave;n n&#259;m, n&agrave;o Ph&#7909;c Linh, n&agrave;o th&#7911; &ocirc;, H&ugrave;ng &#273;&#7903;m, Tam th&#7845;t... bao nhi&ecirc;u d&#432;&#7907;c v&#7853;t tr&acirc;n qu&iacute;. Ph&#7843;i ch&iacute;n l&#7847;n n&#7845;u, ch&iacute;n l&#7847;n ph&#417;i m&#7899;i ch&#7871; &#273;&#432;&#7907;c t&aacute;m vi&ecirc;n "Kh&#7903;i t&#7917; h&#7891;i sinh t&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" th&#7871; m&agrave; T&#7893; Thi&ecirc;n Thu, th&#7857;ng cha tr&#7901;i &#273;&aacute;nh kh&ocirc;ng ch&#7871;t &#259;n c&#7855;p m&#7845;t h&ograve;a r&#432;&#7907;u u&#7889;ng th&igrave; c&ograve;n chi l&agrave; &#273;&#7901;i?</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i h&#7887;i:</p>

<p>- T&aacute;m vi&ecirc;n thu&#7889;c &#273;&oacute; m&ugrave;i v&#7883; c&oacute; gi&#7889;ng nhau kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n kh&aacute;c nhau, c&oacute; vi&ecirc;n h&ocirc;i th&#7889;i, c&oacute; vi&ecirc;n r&#7845;t &#273;&#7855;ng, c&oacute; vi&ecirc;n u&#7889;ng v&agrave;o nh&#432; dao c&#7855;t, c&oacute; vi&ecirc;n cay x&egrave; u&#7889;ng v&agrave;o n&oacute;ng nh&#432; l&#7917;a. B&#7845;t lu&#7853;n ai b&#7883; n&#7897;i th&#432;&#417;ng hay ngo&#7841;i th&#432;&#417;ng h&#7877; u&#7889;ng "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" n&agrave;y l&agrave; nh&#7845;t &#273;&#7883;nh c&#7843;i t&#7917; h&#7891;i sinh.</p>

<p>L&#7879;nh H&#7891; Xung v&#7895; &#273;&ugrave;i la l&ecirc;n:</p>

<p>- H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! Th&#7871; ra T&#7893; Thi&ecirc;n Thu l&#7845;y c&#7855;p thu&#7889;c "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" kh&ocirc;ng ph&#7843;i &#273;&#7875; t&#7841;i h&#7841; u&#7889;ng m&agrave; l&agrave;... m&agrave; l&agrave;...</p>

<p>Ng&#432;&#7901;i kia g&#7855;t l&ecirc;n:</p>

<p>- M&agrave; l&agrave; l&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ng&acirc;m v&agrave;o trong r&#432;&#7907;u r&#7891;i n&oacute;i d&#7889;i cho t&#7841;i h&#7841; u&#7889;ng v&agrave;o b&#7909;ng. T&#7841;i h&#7841;... th&#7921;c t&igrave;nh kh&ocirc;ng bi&#7871;t trong r&#432;&#7907;u l&#7841;i c&oacute; thu&#7889;c ho&agrave;n tr&acirc;m qu&iacute; nh&#432; v&#7853;y, c&#7913; cho l&agrave; l&atilde;o h&#7841; &#273;&#7897;c.</p>

<p>Ng&#432;&#7901;i kia c&#7843; gi&#7853;n qu&aacute;t m&#7855;ng:</p>

<p>- H&#7841; &#273;&#7897;c... h&#7841; &#273;&#7897;c c&aacute;i kh&#7881; g&igrave;? M&#7865; cha n&oacute;! C&oacute; ph&#7843;i ng&#432;&#417;i u&#7889;ng "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" c&#7911;a ta th&#7853;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; T&#7893; Thi&ecirc;n Thu r&oacute;t r&#432;&#7907;u ra ch&eacute;n b&#7843;o l&agrave; r&#432;&#7907;u ngon &#273;&#7875; t&#7841;i h&#7841; u&#7889;ng. Qu&#7843; nhi&ecirc;n c&oacute; chung u&#7889;ng v&agrave;o nh&#432; dao c&#7855;t c&oacute; chung n&oacute;ng b&#7887;ng nh&#432; l&#7917;a thi&ecirc;u &#273;&#7847;u l&#432;&#7905;i. T&#7841;i h&#7841; c&oacute; tr&ocirc;ng th&#7845;y thu&#7889;c ho&agrave;n g&igrave; &#273;&acirc;u?</p>

<p>Ng&#432;&#7901;i kia tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung. &#272;&#7897;t nhi&ecirc;n h&#7855;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to nh&#7843;y x&#7893; v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



