<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 35</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&#7895;i L&ograve;ng B&iacute; &#7849;n C&#7911;a Ni C&ocirc;</b></font></p>


<p>&#160;</p>





<p>Nghi L&acirc;m h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! B&#7919;a tr&#432;&#7899;c &#273;&#7841;i ca b&#7843;o &#272;i&#7873;n B&aacute; Quang: n&#7871;u &#273;&aacute;nh &#273;&#7913;ng th&igrave; g&atilde; &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; 14, Nh&#7841;c s&#432; b&aacute; th&#7913; 6, v&#7853;y s&#432; ph&#7909; ti&#7875;u mu&#7897;i &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; m&#7845;y trong thi&ecirc;n h&#7841;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; ti&#7875;u huynh l&#7915;a g&#7841;t &#272;i&#7873;n B&aacute; Quang, &#273;&acirc;u ph&#7843;i chuy&#7879;n th&#7921;c? V&otilde; c&ocirc;ng m&#7841;nh hay y&#7871;u thay &#273;&#7893;i h&agrave;ng ng&agrave;y. C&oacute; ng&#432;&#7901;i ti&#7871;n b&#7897;, c&oacute; ng&#432;&#7901;i tu&#7893;i gi&agrave; kh&iacute; l&#7921;c suy gi&#7843;m ph&#7843;i tho&aacute;i b&#7897;. v&#7853;y li&#7879;t ai v&agrave;o h&#7841;ng n&agrave;o trong thi&ecirc;n h&#7841; l&agrave;m sao &#273;&#432;&#7907;c? Ti&#7875;u huynh c&#7889; &yacute; x&#7871;p &#272;i&#7873;n B&aacute; Quang v&agrave;o h&#7841;ng kh&aacute; cao, b&#7843;o g&atilde; &#273;&#7913;ng th&#7913; 14 ch&#7881; l&agrave; n&oacute;i &#7849;u &#273;&#7875; g&atilde; h&agrave;i l&ograve;ng.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- T&eacute; ra L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&atilde; g&#7841;t g&atilde;.</p>

<p>N&agrave;ng nh&igrave;n th&aacute;c n&#432;&#7899;c ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, h&#7887;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! Th&#432;&#7901;ng th&#432;&#7901;ng &#273;&#7841;i ca hay l&#7915;a b&#7883;p ng&#432;&#7901;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&igrave; h&igrave; &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh ch&#7881; l&#7915;a g&#7841;t t&ugrave;y t&#7915;ng ng&#432;&#7901;i, nhi&#7873;u khi ph&#7843;i n&oacute;i th&#7921;c. T&#7927; nh&#432; &#273;&#7889;i v&#7899;i s&#432; ph&#7909;, s&#432; m&#7851;u th&igrave; b&#7845;t lu&#7853;n vi&#7879;c g&igrave;, d&ugrave; c&oacute; ph&#7843;i ch&#7863;t &#273;&#7847;u c&#361;ng kh&ocirc;ng d&aacute;m l&#7915;a g&#7841;t.</p>

<p>Nghi L&acirc;m &#7891; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Th&#7871; c&ograve;n &#273;&#7889;i v&#7899;i c&aacute;c v&#7883; s&#432; huynh, s&#432; &#273;&#7879;, s&#432; t&#7927;, s&#432; mu&#7897;i th&igrave; sao?</p>

<p>&yacute; n&agrave;ng mu&#7889;n h&#7887;i: &#273;&#7841;i ca c&oacute; l&#7915;a g&#7841;t Linh San s&#432; mu&#7897;i kh&ocirc;ng? Nh&#432;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao n&agrave;ng kh&ocirc;ng d&aacute;m h&#7887;i th&#7859;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng c&ograve;n t&ugrave;y ng&#432;&#7901;i, t&ugrave;y vi&#7879;c. B&#7885;n s&#432; huynh, s&#432; &#273;&#7879; c&#7911;a ti&#7875;u huynh th&#432;&#7901;ng gi&#7905;n c&#7907;t th&#7871; m&agrave; kh&ocirc;ng b&#7883;p nhau th&igrave; c&ograve;n chi th&uacute; v&#7883;?</p>

<p>Nghi L&acirc;m &#273;&agrave;nh h&#7887;i &#273;&#7871;n n&#417;i:</p>

<p>- C&#7843; &#273;&#7889;i v&#7899;i Linh San t&#7927; t&#7927;, L&#7879;nh H&#7891; &#273;&#7841;i ca c&#361;ng l&#7915;a g&#7841;t hay sao?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ng&#7901; n&agrave;ng h&#7887;i t&#7899;i c&acirc;u n&agrave;y. G&atilde; chau m&agrave;y ng&#7851;m ngh&#297; m&#7897;t l&uacute;c, nh&#7899; l&#7841;i trong &#273;&#7901;i m&igrave;nh th&igrave; tr&#432;&#7899;c nay ch&#432;a c&oacute; vi&#7879;c g&igrave; tr&#7885;ng &#273;&#7841;i m&agrave; g&atilde; &#273;&atilde; l&#7915;a g&#7841;t c&ocirc; ta c&#7843;. G&atilde; li&#7873;n &#273;&aacute;p:</p>

<p>- N&#7871;u l&agrave; vi&#7879;c quan tr&#7885;ng d&#297; nhi&ecirc;n ti&#7875;u huynh kh&ocirc;ng th&#7875; l&#7915;a g&#7841;t y. Nh&#432;ng l&uacute;c gi&#7905;n ch&#417;i, n&oacute;i d&#7889;i y &#273;&#7875; l&agrave;m tr&ograve; c&#432;&#7901;i th&igrave; th&#7871; n&agrave;o ch&#7843; c&oacute;.</p>

<p>Nghi L&acirc;m &#7903; B&#7841;ch V&acirc;n am ph&#7843;i tu&acirc;n theo gi&#7899;i lu&#7853;t c&#7911;a s&#432; ph&#7909; r&#7845;t nghi&ecirc;m c&#7849;n, l&#7841;i &iacute;t khi b&ocirc;ng &#273;&ugrave;a gi&#7905;n c&#7907;t. C&aacute;c v&#7883; s&#432; t&#7927; c&#7911;a n&agrave;ng ai c&#361;ng m&#7863;t l&#7841;nh &iacute;t l&#7901;i. Tuy v&#7853;y m&agrave; m&#7885;i ng&#432;&#7901;i v&#7851;n th&#432;&#417;ng y&ecirc;u &#273;&ugrave;m b&#7885;c nhau. C&oacute; &#273;i&#7873;u kh&ocirc;ng ai n&oacute;i gi&#7905;n c&#7907;t m&#7897;t c&acirc;u n&agrave;o bao gi&#7901;, c&#7843; nh&#7919;ng vi&#7879;c du ngo&#7841;n gi&#7843;i tr&iacute; c&#361;ng kh&ocirc;ng c&oacute;. T&#7915; l&uacute;c n&agrave;ng c&ograve;n nh&#7887; &#273;&atilde; v&agrave;o &#7903; n&#417;i t&#7883;ch m&#7883;ch l&#7841;nh l&#7869;o, ngo&agrave;i th&igrave; gi&#7901; luy&#7879;n v&otilde; l&agrave; g&otilde; m&otilde; t&#7909;ng kinh. B&acirc;y gi&#7901; n&agrave;ng nghe L&#7879;nh H&#7891; Xung n&oacute;i &#273;&#7871;n b&#7885;n &#273;&#7891;ng m&ocirc;n ph&aacute;i Hoa S&#417;n nhi&#7873;u tr&ograve; vui nh&#7897;n, b&#7845;t gi&aacute;c tinh th&#7847;n ph&#7845;n h&#7913;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u m&igrave;nh &#273;&#432;&#7907;c theo y &#273;&#7871;n Hoa S&#417;n ch&#417;i m&#7897;t d&#7841;o h&aacute; ch&#7859;ng th&uacute; l&#7855;m &#432;?</p>

<p>Nh&#432;ng n&agrave;ng l&#7841;i ngh&#297; t&#7899;i l&#7847;n n&agrave;y ra kh&#7887;i am chi&#7873;n li&#7873;n g&#7863;p ph&#7843;i phong ba nguy hi&#7875;m. E r&#7857;ng sau khi v&#7873; am, s&#432; ph&#7909; s&#7869; kh&ocirc;ng cho ra kh&#7887;i c&#7917;a n&#7919;a. Chuy&#7879;n &#273;i ch&#417;i Hoa S&#417;n ch&#7881; l&agrave; m&#7897;t cu&#7897;c m&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n.</p>

<p>R&#7891;i n&agrave;ng l&#7841;i t&#7921; h&#7887;i:</p>

<p>- Gi&#7843; t&#7927; m&igrave;nh c&oacute; &#273;&#7871;n Hoa S&#417;n th&igrave; su&#7889;t ng&agrave;y b&#7847;u b&#7841;n v&#7899;i Linh San s&#432; mu&#7897;i. Ngo&agrave;i ch&#7859;ng bi&#7871;t ng&#432;&#7901;i n&agrave;o th&igrave; c&ograve;n ai ch&#417;i v&#7899;i m&igrave;nh?</p>

<p>L&ograve;ng n&agrave;ng b&#7895;ng c&#7843;m th&#7845;y m&#7889;i th&ecirc; l&#432;&#417;ng, v&agrave;nh m&#7855;t &#273;&#7887; hoe c&#417; h&#7891; sa l&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n n&agrave;ng, g&atilde; nh&igrave;n th&aacute;c n&#432;&#7899;c h&#7887;i:</p>

<p>- Ti&#7875;u huynh v&agrave; Linh San &#273;ang c&ugrave;ng nhau nghi&ecirc;n c&#7913;u m&#7897;t th&#7913; ki&#7871;m ph&aacute;p, m&#432;&#7907;n s&#7913;c th&aacute;c n&#432;&#7899;c &#273;&#7849;y ng&#432;&#7901;i &#273;i &#273;&#7875; thi tri&#7875;n ki&#7871;m chi&ecirc;u. S&#432; mu&#7897;i! S&#432; mu&#7897;i c&oacute; bi&#7871;t &#273;&#7875; l&agrave;m g&igrave; kh&ocirc;ng?</p>

<p>Nghi L&acirc;m l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng hi&#7875;u.</p>

<p>Thanh &acirc;m n&agrave;ng c&oacute; v&#7867; ngh&#7865;n ng&agrave;o m&agrave; L&#7879;nh H&#7891; Xung v&#7851;n kh&ocirc;ng &#273;&#7875; &yacute;. G&atilde; li&#7873;n n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p n&agrave;y chuy&ecirc;n &#273;&#7875; c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; m&agrave; c&ocirc;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng r&#7845;t th&acirc;m h&#7853;u. V&#7873; kh&iacute; gi&#7899;i c&#361;ng nh&#432; v&#7873; quy&#7873;n ch&#432;&#7903;ng ph&aacute;t huy b&#7857;ng n&#7897;i l&#7921;c l&#7907;i h&#7841;i h&#7885; &#273;&#7873;u c&oacute; th&#7875; h&#7845;t &#273;&#432;&#7907;c tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&uacute;ng ta ra. Ti&#7875;u huynh c&ugrave;ng Linh San s&#432; mu&#7897;i luy&#7879;n ki&#7871;m trong th&aacute;c n&#432;&#7899;c l&agrave; d&ugrave;ng th&#7911;y l&#7921;c &#273;&#7875; xung k&iacute;ch n&#7897;i c&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng, ch&#7859;ng nh&#7919;ng ch&#7881; &#273;&#7875; g&#7841;t n&#7897;i l&#7921;c c&#7911;a h&#7885; m&agrave; th&ocirc;i l&#7841;i c&ograve;n d&ugrave;ng c&aacute;ch m&#432;&#7907;n s&#7913;c ng&#432;&#7901;i &#273;&aacute;nh ng&#432;&#7901;i t&#7913;c l&agrave; &#273;&#432;a n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh l&#7841;i h&#7885;. Ki&#7871;m ph&aacute;p n&agrave;y &#273;&#7889;i v&#7899;i &#273;&#7883;ch th&#7911; t&#7847;m th&#432;&#7901;ng th&igrave; ch&#7859;ng th&#7845;y chi m&atilde;nh li&#7879;t, nh&#432;ng khi ch&#7841;m tr&aacute;n ph&#7843;i m&#7897;t tay n&#7897;i l&#7921;c uy&ecirc;n th&acirc;m th&igrave; n&oacute; l&#7841;i c&oacute; c&#417; h&#7897;i thi tri&#7875;u uy l&#7921;c phi th&#432;&#7901;ng.</p>

<p>Nghi L&acirc;m th&#7845;y g&atilde; ra chi&#7873;u ph&#7845;n kh&#7903;i, h&#259;ng say, n&agrave;ng kh&ocirc;ng n&#7905; l&agrave;m cho g&atilde; ph&#7843;i c&#7909;t h&#7913;ng, li&#7873;n h&#7887;i cho c&oacute; chuy&#7879;n:</p>

<p>- C&aacute;c v&#7883; &#273;&atilde; luy&#7879;n th&agrave;nh t&#7921;u &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p &#273;&oacute; ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&#432;a ch&#432;a! Mu&#7889;n t&#7921; s&aacute;ng ch&#7871; ra m&#7897;t ki&#7871;m ph&aacute;p &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng? N&oacute;i cho &#273;&uacute;ng ra th&igrave; ch&uacute;ng ta c&oacute; s&aacute;ng l&#7853;p ra ki&#7871;m ph&aacute;p n&agrave;o &#273;&acirc;u, ch&#7881; &#273;em ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n c&#7911;a s&#432; ph&#7909; &#273;&atilde; truy&#7873;n cho xu&#7889;ng l&agrave;n n&#432;&#7899;c xung k&iacute;ch t&#7853;p r&#432;&#7907;t m&agrave; th&ocirc;i.</p>

<p>G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i t&#7915; t&#7915; &#273;&#432;a tay l&ecirc;n v&#7841;ch m&#7897;t c&aacute;i, l&#7897; v&#7867; vui m&#7915;ng n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u huynh l&#7841;i ngh&#297; t&#7899;i m&#7897;t chi&ecirc;u th&#7913;c, ch&#7901; khi n&agrave;o th&#432;&#417;ng th&#7871; l&agrave;nh m&#7841;nh, quay v&#7873; c&ugrave;ng Linh San s&#432; mu&#7897;i th&#7913; &#273;&aacute;nh coi.</p>

<p>Nghi L&acirc;m l&#7841;i h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p &#273;&oacute; k&ecirc;u b&#7857;ng g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh &#273;&atilde; b&#7843;o v&#7899;i Linh San s&#432; mu&#7897;i kh&ocirc;ng th&#7875; &#273;&#7863;t t&ecirc;n kh&aacute;c cho ki&#7871;m ph&aacute;p n&agrave;y &#273;&#432;&#7907;c, nh&#432;ng y nh&#7845;t &#273;&#7883;nh &#273;&ograve;i &#273;&#7863;t t&ecirc;n cho n&oacute;. Y b&#7843;o k&ecirc;u n&oacute; l&agrave; "Xung Linh ki&#7871;m ph&aacute;p", v&igrave; ki&#7871;m ph&aacute;p n&agrave;y do ti&#7875;u huynh c&ugrave;ng y c&#7845;u t&#7841;o ra.</p>

<p>Nghi L&acirc;m n&oacute;i r&#7845;t kh&#7869;:</p>

<p>- Xung Linh ki&#7871;m ph&aacute;p! Xung Linh ki&#7871;m ph&aacute;p! Ch&agrave;! Trong ki&#7871;m ph&aacute;p n&agrave;y c&oacute; c&#7843; t&ecirc;n &#273;&#7841;i ca l&#7851;n t&ecirc;n y. Ki&#7871;m ph&aacute;p n&agrave;y truy&#7873;n l&#7841;i &#273;&#7901;i sau ng&#432;&#7901;i ta &#273;&#7873;u bi&#7871;t l&agrave;... hai v&#7883; hi&#7879;p l&#7921;c s&aacute;ng ch&#7871; ra.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Linh San s&#432; mu&#7897;i n&oacute;i v&#7853;y &#273;&#7875; gi&#7905;n ch&#417;i ch&#7913; th&#7921;c ra v&#7873; b&#7843;n l&atilde;nh ch&uacute;ng ta l&agrave;m g&igrave; &#273;&#7911; t&#432; c&aacute;ch m&agrave; s&aacute;ng ch&#7871; &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p? S&#432; mu&#7897;i ch&#7899; n&oacute;i chuy&#7879;n v&#7899;i ai &#273;&#7875; b&#7841;n giang h&#7891; nghe th&#7845;y h&#7885; ph&#7843;i c&#432;&#7901;i ch&uacute;ng ta &#273;&#7871;n tr&#7865;o quai h&agrave;m.</p>

<p>Nghi L&acirc;m ngoan ngo&atilde;n &#273;&aacute;p:</p>

<p>- D&#7841;! Ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i v&#7899;i ai &#273;&acirc;u!</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7841;i ca t&#7921; s&aacute;ng ch&#7871; ra ki&#7871;m ph&aacute;p l&agrave; m&#7897;t vi&#7879;c m&agrave; ng&#432;&#7901;i ta &#273;&atilde; bi&#7871;t c&#7843; r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Th&#7853;t &#432;? Linh San s&#432; mu&#7897;i &#273;&atilde; n&oacute;i v&#7899;i ng&#432;&#7901;i ta r&#7891;i hay sao?</p>

<p>Nghi L&acirc;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh &#273;&#7841;i ca &#273;&atilde; b&#7843;o v&#7899;i &#272;i&#7873;n B&aacute; Quang. &#272;&#7841;i ca ch&#7859;ng n&oacute;i l&agrave; ch&#7871; ra th&#7913; ki&#7871;m ph&aacute;p ng&#7891;i &#273;&#7875; &#273;&acirc;m ru&#7891;i nh&#7863;ng l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i r&#7897; n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; ti&#7875;u huynh n&oacute;i nh&#259;ng v&#7899;i g&atilde; m&agrave; s&#432; mu&#7897;i c&#361;ng ghi nh&#7899; trong l&ograve;ng &#432;?</p>

<p>G&atilde; c&#432;&#7901;i l&#7899;n l&agrave;m &#273;&#7909;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng, &#273;au kh&ocirc;ng ch&#7883;u n&#7893;i ph&#7843;i nh&#259;n m&#7863;t l&#7841;i.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i! Ti&#7875;u mu&#7897;i th&#7853;t t&#7879; qu&aacute;! L&agrave;m cho &#273;&#7841;i ca ph&#7843;i &#273;au &#273;&#7899;n. &#272;&#7841;i ca &#273;&#7915;ng n&oacute;i n&#7919;a, h&atilde;y n&#7857;m ngh&#7881; &#273;i m&#7897;t l&uacute;c!</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;m m&#7855;t l&#7841;i, nh&#432;ng ch&#7881; m&#7897;t l&aacute;t l&#7841;i m&#7903; m&#7855;t ra n&oacute;i:</p>

<p>- Ti&#7875;u huynh t&#432;&#7903;ng phong c&#7843;nh n&#417;i &#273;&acirc;y &#273;&#7865;p l&#7855;m, nh&#432;ng t&#7899;i b&ecirc;n l&agrave;n th&aacute;c n&#432;&#7899;c l&#7841;i ch&#7859;ng nh&igrave;n th&#7845;y &aacute;nh h&#7891;ng &#273;&acirc;u.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Th&aacute;c n&#432;&#7899;c c&oacute; c&aacute;i &#273;&#7865;p c&#7911;a th&aacute;c n&#432;&#7899;c, &aacute;nh h&#7891;ng c&oacute; c&aacute;i &#273;&#7865;p c&#7911;a &aacute;nh h&#7891;ng.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i n&oacute;i &#273;&uacute;ng &#273;&oacute;. Tr&ecirc;n &#273;&#7901;i ch&#7859;ng c&oacute; g&igrave; to&agrave;n m&#7929; &#273;&#432;&#7907;c. Con ng&#432;&#7901;i ch&#7883;u tr&#259;m ng&igrave;n cay &#273;&#7855;ng &#273;i ki&#7871;m m&#7897;t v&#7853;t, khi ki&#7871;m &#273;&#432;&#7907;c v&#7853;t &#273;&oacute; r&#7891;i c&#361;ng v&#7853;y th&ocirc;i, c&oacute; khi c&ograve;n li&#7879;ng c&#7843; v&#7853;t &#273;&oacute; &#273;i n&#7919;a.</p>

<p>Nghi L&acirc;m t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7845;y c&acirc;u n&agrave;y c&#7911;a &#273;&#7841;i ca c&oacute; ng&#7909; &yacute; thi&#7873;n c&#417;, nh&#432;ng &#273;&aacute;ng ti&#7871;c ti&#7875;u mu&#7897;i &#273;&#7913;c tu h&atilde;y c&ograve;n n&ocirc;ng c&#7841;n kh&ocirc;ng hi&#7875;u r&otilde; &#273;&#7841;o l&yacute; b&ecirc;n trong. Gi&#7843; t&#7927; gia s&#432; m&agrave; nghe th&#7845;y, nh&#7845;t &#273;&#7883;nh ng&#432;&#7901;i s&#7869; gi&#7843;i th&iacute;ch m&#7897;t h&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; thi&#7873;n c&#417; v&#7899;i ch&#7859;ng thi&#7873;n c&#417;? Ti&#7875;u huynh c&oacute; hi&#7875;u g&igrave; &#273;&acirc;u. Chao &ocirc;i! M&#7879;t qu&aacute; r&#7891;i!</p>

<p>G&atilde; t&#7915; t&#7915; nh&#7855;m m&#7855;t l&#7841;i r&#7891;i d&#7847;n d&#7847;n h&#417;i th&#7903; tr&#7847;m tr&#7847;m, g&atilde; &#273;i v&agrave;o c&otilde;i m&#7897;ng.</p>

<p>Nghi L&acirc;m ng&#7891;i g&aacute;c m&#7897;t b&ecirc;n, kh&#7869; xua tay &#273;u&#7893;i ru&#7891;i mu&#7895;i cho g&atilde;. N&agrave;ng ng&#7891;i m&#7897;t l&uacute;c l&acirc;u v&#7915;a b&#7867; m&#7897;t c&agrave;nh c&acirc;y v&#7915;a ngh&#297; th&#7847;m:</p>

<p>- L&uacute;c y t&#7881;nh d&#7853;y nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;&oacute;i b&#7909;ng m&agrave; ch&#7895; n&agrave;y l&#7841;i ch&#7859;ng c&oacute; g&igrave; &#259;n. &Acirc;u l&agrave; ta l&#7841;i &#273;i h&aacute;i m&#7897;t tr&aacute;i d&#432;a h&#7845;u &#273;&#7875; y gi&#7843;i kh&aacute;t v&agrave; &#259;n c&ugrave;ng &#273;&#7905; &#273;&oacute;i.</p>

<p>Ngh&#297; v&#7853;y n&agrave;ng li&#7873;n r&#7843;o b&#432;&#7899;c ch&#7841;y &#273;&#7871;n ru&#7897;ng d&#432;a tr&#7849;y hai tr&aacute;i. N&agrave;ng s&#7907; m&igrave;nh b&#7887; &#273;i m&#7897;t l&uacute;c c&oacute; th&#7875; &#273;&#7883;ch nh&acirc;n hay d&atilde; th&uacute; &#273;&#7871;n x&acirc;m ph&#7841;m L&#7879;nh H&#7891; Xung li&#7873;n l&#7853;t &#273;&#7853;t ch&#7841;y v&#7873; ngay. N&agrave;ng th&#7845;y g&atilde; v&#7851;n n&#7857;m ng&#7911; y&ecirc;n m&#7899;i khoan t&acirc;m, nh&#7865; nh&agrave;ng ng&#7891;i xu&#7889;ng m&#7897;t b&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung m&#7903; m&#7855;t ra m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; m&agrave; ti&#7875;u huynh l&#7841;i t&#432;&#7903;ng s&#432; mu&#7897;i v&#7873; r&#7891;i.</p>

<p>Nghi L&acirc;m ng&#417; ng&aacute;c:</p>

<p>- Ti&#7875;u mu&#7897;i v&#7873; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng c&aacute;c s&#432; t&#7927; c&#7911;a s&#432; mu&#7897;i ch&#7859;ng &#273;ang t&igrave;m s&#432; mu&#7897;i &#273;&#7845;y &#432;? Ch&#7855;c l&agrave; c&aacute;c v&#7883; mong s&#432; mu&#7897;i l&#7855;m!</p>

<p>Nghi L&acirc;m ch&#432;a ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;i kh&ocirc;ng tr&#7903; v&#7873;, nh&#432;ng n&agrave;ng nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y, t&#7921; h&#7887;i:</p>

<p>- S&aacute;ng mai m&igrave;nh v&#7873; g&#7863;p s&#432; ph&#7909; kh&ocirc;ng hi&#7875;u l&atilde;o nh&acirc;n gia c&oacute; tr&aacute;ch ph&#7841;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u huynh &#273;a t&#7841; s&#432; mu&#7897;i &#273;&atilde; chi&#7871;u c&#7889; cho n&#7917;a ng&agrave;y. T&iacute;nh m&#7841;ng ti&#7875;u huynh l&agrave; do s&#432; mu&#7897;i c&#7913;u s&#7889;ng. S&#432; mu&#7897;i n&ecirc;n v&#7873; s&#7899;m &#273;i!</p>

<p>Nghi L&acirc;m l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! &#7903; ch&#7889;n hoang s&#417;n d&atilde; l&#7881;nh, &#273;&#7841;i ca kh&ocirc;ng c&oacute; ng&#432;&#7901;i ph&#7909;c th&#7883; th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i ch&#7883;u kh&oacute; gh&eacute; v&agrave;o nh&agrave; L&#432;u s&#432; th&uacute;c &#7903; H&agrave;nh S&#417;n kh&#7869; n&oacute;i cho b&#7885;n s&#432; &#273;&#7879; c&#7911;a ti&#7875;u huynh hay &#273;&#7875; b&#7885;n h&#7885; &#273;&#7871;n &#273;&acirc;y tr&ocirc;ng nom cho ti&#7875;u huynh.</p>

<p>Nghi L&acirc;m l&ograve;ng nh&#432; se l&#7841;i. N&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra y mu&#7889;n cho Linh San s&#432; mu&#7897;i c&#7911;a y &#273;&#7871;n b&#7847;u b&#7841;n. Y ch&#7881; mong m&igrave;nh &#273;i k&ecirc;u c&ocirc; ta t&#7899;i c&agrave;ng s&#7899;m c&agrave;ng hay.</p>

<p>R&#7891;i n&agrave;ng kh&ocirc;ng c&#7847;m l&ograve;ng &#273;&#432;&#7907;c, d&ograve;ng ch&acirc;n l&#7843; t&#7843; tu&ocirc;n r&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng t&#7921; nhi&ecirc;n sa l&#7879; r&#7845;t l&#7845;y l&agrave;m k&#7923;, ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i... l&agrave;m sao m&agrave; kh&oacute;c? C&oacute; ph&#7843;i s&#432; mu&#7897;i s&#7907; l&#7879;nh s&#432; tr&aacute;ch ph&#7841;t kh&ocirc;ng?</p>

<p>Nghi L&acirc;m l&#7855;c &#273;&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! S&#432; mu&#7897;i s&#7907; d&#7885;c &#273;&#432;&#7901;ng l&#7841;i ch&#7841;m tr&aacute;n &#272;i&#7873;n B&aacute; Quang. Nh&#432;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i &#273;&acirc;u! T&#7915; nay g&atilde; c&oacute; g&#7863;p s&#432; mu&#7897;i t&#7845;t nhi&ecirc;n l&#7849;n tr&aacute;nh, kh&ocirc;ng d&aacute;m ch&#7841;m m&#7863;t &#273;&acirc;u.</p>

<p>Nghi L&acirc;m l&#7841;i l&#7855;c &#273;&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&igrave;n t&#7899;i hai qu&#7843; d&#432;a. G&atilde; ra chi&#7873;u t&#7881;nh ng&#7897; n&oacute;i:</p>

<p>- &#7891;! S&#432; mu&#7897;i l&#7841;i v&igrave; ti&#7875;u huynh m&agrave; ph&#7841;m gi&#7899;i lu&#7853;t s&#432; m&ocirc;n n&ecirc;n trong l&ograve;ng h&#7889;i h&#7853;n ph&#7843;i kh&ocirc;ng? &#272;&oacute; l&agrave; &#273;i&#7873;u t&#7897;i nghi&#7879;t c&#7911;a ti&#7875;u huynh, kh&ocirc;ng can d&#7921; g&igrave; &#273;&#7871;n s&#432; mu&#7897;i.</p>

<p>Nghi L&acirc;m v&#7851;n l&#7855;c &#273;&#7847;u. Hai h&agrave;ng ch&acirc;u l&#7879; nh&#7887; gi&#7885;t l&#7899;n h&#417;n xu&#7889;ng v&#7841;t &aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Nghi L&acirc;m kh&oacute;c s&#432;&#7899;t m&#432;&#7899;t, g&atilde; kh&ocirc;ng hi&#7875;u t&#7841;i sao &#273;&agrave;nh t&igrave;m l&#7901;i d&#7895; d&agrave;nh:</p>

<p>- Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ti&#7875;u huynh &#259;n n&oacute;i l&#7847;m l&#7905;. V&#7853;y ti&#7875;u huynh xin l&#7895;i. Ti&#7875;u s&#432; mu&#7897;i &#273;&#7915;ng bu&#7891;n n&#7919;a.</p>

<p>Nghi L&acirc;m th&#7845;y g&atilde; n&oacute;i n&#259;ng ng&#7885;t ng&agrave;o th&igrave; trong l&ograve;ng c&#361;ng &#273;&atilde; ngu&ocirc;i ngu&ocirc;i, nh&#432;ng n&agrave;ng l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- Y n&oacute;i nh&#7919;ng c&acirc;u n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave; th&oacute;i quen y th&#432;&#7901;ng d&ugrave;ng &#273;&#7875; xin l&#7895;i ti&#7875;u s&#432; mu&#7897;i c&#7911;a y. B&acirc;y gi&#7901; y l&#7841;i bu&#7897;t mi&#7879;ng n&oacute;i ra ch&#7913; c&oacute; tha thi&#7871;t g&igrave; v&#7899;i m&igrave;nh &#273;&acirc;u?</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng l&#7841;i o&agrave; l&ecirc;n kh&oacute;c r&ograve;ng, v&#7915;a kh&oacute;c v&#7915;a d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng ph&#7843;i l&agrave;.. ti&#7875;u s&#432; mu&#7897;i c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i ca... &#272;&#7841;i ca... &#273;&#7841;i ca trong l&ograve;ng &#273;&#7841;i ca l&#7841;i nh&#7899; t&#7899;i c&ocirc; ti&#7875;u s&#432; mu&#7897;i kia...</p>

<p>N&agrave;ng v&#7915;a bu&#7897;t mi&#7879;ng n&oacute;i c&acirc;u n&agrave;y, li&#7873;n ngh&#297; ngay t&#7899;i m&igrave;nh l&agrave; ng&#432;&#7901;i xu&#7845;t gia, &#273;&acirc;u c&oacute; th&#7875; n&oacute;i th&#7871; &#273;&#432;&#7907;c?</p>

<p>B&#7845;t gi&aacute;c n&agrave;ng th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, v&#7897;i quay &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Nghi L&acirc;m &#273;&#7897;t nhi&ecirc;n m&#7863;t &#273;&#7887; l&ecirc;n, n&#432;&#7899;c m&#7855;t v&#7851;n tr&agrave;o ra kh&ocirc;ng ng&#7899;t, coi ch&#7859;ng kh&aacute;c g&igrave; &#273;&oacute;a mai c&ocirc;i gi&#7919;a ng&agrave;y xu&acirc;n c&ograve;n &#273;&#432;&#7907;m s&#432;&#417;ng l&uacute;c ban mai, v&#7867; t&#432;&#417;i &#273;&#7865;p kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. G&atilde; l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra c&ocirc; n&agrave;y c&#361;ng &#273;&#7865;p qu&aacute;! C&oacute; ph&#7847;n h&#417;n c&#7843; Linh San mu&#7897;i t&#7917;.</p>

<p>G&atilde; ng&#7849;n ng&#432;&#7901;i d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- S&#432; mu&#7897;i &#273;&atilde; nh&#7887; tu&#7893;i h&#417;n ta m&agrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng m&igrave;nh c&ugrave;ng trong thanh kh&iacute;, h&#7877; g&#7863;p nhau l&agrave; coi nh&#432; t&igrave;nh s&#432; huynh, s&#432; &#273;&#7879;, s&#432; t&#7927;, s&#432; mu&#7897;i, t&#7921; nhi&ecirc;n c&ocirc; c&#361;ng l&agrave; ti&#7875;u s&#432; mu&#7897;i ta ch&#7913; sao? Ti&#7875;u huynh c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u s&#432; mu&#7897;i, xin ti&#7875;u s&#432; mu&#7897;i c&#7913; n&oacute;i tr&#7855;ng ra c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca ch&#7859;ng c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u mu&#7897;i c&#7843;. &#272;&#7841;i ca ch&#7881; mu&#7889;n ti&#7875;u mu&#7897;i l&aacute;nh xa ngay &#273;&#7875; &#273;&#7841;i ca kh&#7887;i nh&igrave;n th&#7845;y cho v&#432;&#7899;ng m&#7855;t. &#272;&#7841;i ca b&#7921;c m&igrave;nh v&igrave; ti&#7875;u mu&#7897;i l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n &#273;&#7841;i ca. &#272;&#7841;i ca &#273;&atilde; b&#7843;o: h&#7877; g&#7863;p ni c&ocirc; l&agrave; &#273;&aacute;nh b&#7841;c...</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n c&#432;&#7901;i &#273;&#432;&#7907;c b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra c&ocirc; n&agrave;y v&#7851;n c&ograve;n cay c&uacute; v&#7873; m&#7845;y c&acirc;u m&igrave;nh n&oacute;i &#7903; tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n b&#7919;a tr&#432;&#7899;c. Ki&#7875;u n&agrave;y kh&ocirc;ng xin l&#7895;i c&ocirc; kh&ocirc;ng xong.</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y b&#7919;a tr&#432;&#7899;c th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t, &#259;n n&oacute;i kh&ocirc;ng bi&#7871;t l&#7921;a l&#7901;i. H&ocirc;m tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n qu&#7843; &#273;&atilde; n&oacute;i nh&#259;ng, n&oacute;i c&agrave;n &#273;&#7855;c t&#7897;i v&#7899;i to&agrave;n th&#7875; qu&yacute; ph&aacute;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i. Ph&#7843;i &#273;&aacute;nh &#273;&ograve;n!</p>

<p>G&atilde; gi&#417; tay l&ecirc;n t&#7921; t&aacute;t v&agrave;o m&#7863;t m&igrave;nh hai c&aacute;i b&#7889;p b&#7889;p.</p>

<p>Nghi L&acirc;m v&#7897;i quay l&#7841;i, &#273;&#432;a tay l&ecirc;n ng&#259;n c&#7843;n n&oacute;i:</p>

<p>- &#272;&#7915;ng... &#273;&#7915;ng &#273;&aacute;nh n&#7919;a!... Ti&#7875;u mu&#7897;i kh&ocirc;ng tr&aacute;ch &#273;&#7841;i ca m&agrave; ch&#7881; s&#7907; li&ecirc;n l&#7909;t &#273;&#7871;n &#273;&#7841;i ca.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&aacute;ng &#273;&aacute;nh l&#7855;m! C&ograve;n ph&#7843;i &#273;&aacute;nh n&#7919;a.</p>

<p>G&atilde; vung tay tr&aacute;i l&ecirc;n l&#7841;i t&aacute;t v&agrave;o m&aacute; b&ecirc;n t&#7843; c&aacute;i n&#7919;a.</p>

<p>Nghi L&acirc;m v&#7897;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng phi&#7873;n tr&aacute;ch &#273;&#7841;i ca m&agrave;! L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca.. &#273;&#7915;ng &#273;&aacute;nh n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng gi&#7853;n ti&#7875;u huynh n&#7919;a &#432;?</p>

<p>Nghi L&acirc;m l&#7855;c &#273;&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng c&#432;&#7901;i th&igrave; &#273;&atilde; h&#7871;t gi&#7853;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nghi L&acirc;m g&#7855;ng g&#432;&#7907;ng c&#432;&#7901;i l&ecirc;n m&#7897;t ti&#7871;ng. Nh&#432;ng trong ti&#7871;ng c&#432;&#7901;i n&agrave;ng ngh&#297; t&#7899;i th&acirc;n th&#7871; kh&ocirc;ng kh&#7887;i bu&#7891;n t&#7911;i hai h&agrave;ng n&#432;&#7899;c m&#7855;t l&#7841;i tr&agrave;o ra, v&#7897;i quay &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng kh&oacute;c ho&agrave;i. li&#7873;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>Nghi L&acirc;m d&#7847;n d&#7847;n n&iacute;n kh&oacute;c, bu&#7891;n r&#7847;u h&#7887;i:</p>

<p>- T&#7841;i sao... L&#7879;nh H&#7891; &#273;&#7841;i ca... l&#7841;i th&#7903; d&agrave;i?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m trong b&#7909;ng t&#7921; nh&#7911;:</p>

<p>- Th&#7871; l&agrave; c&ocirc; n&agrave;y m&#7855;c b&#7851;y m&igrave;nh r&#7891;i.</p>

<p>Nguy&ecirc;n g&atilde; b&#7847;u b&#7841;n v&#7899;i Nh&#7841;c Linh San t&#7915; thu&#7903; nh&#7887;. Th&#7881;nh tho&#7843;ng c&ocirc; l&#7841;i gi&#7903; t&iacute;nh con n&iacute;t, l&uacute;c b&#7921;c m&igrave;nh l&ecirc;n l&agrave; kh&oacute;c. B&#7845;t lu&#7853;n g&atilde; n&oacute;i g&igrave; hay d&#7895; d&agrave;nh th&#7871; n&agrave;o c&ocirc; ta c&#361;ng ch&#7859;ng th&egrave;m nghe. G&atilde; li&#7873;n gi&#7843; b&#7897; bu&#7891;n thiu l&agrave;m cho c&ocirc; ph&#7843;i &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923;. B&acirc;y gi&#7901; c&ocirc; ta m&#7899;i quay l&#7841;i h&#7887;i han.</p>

<p>Nghi L&acirc;m t&#7915; thu&#7903; nh&#7887; ch&#432;a t&#7915;ng quen th&oacute;i nh&otilde;ng nh&#7869;o v&#7899;i ai n&ecirc;n l&#7841;i c&agrave;ng d&#7877; m&#7855;c b&#7851;y L&#7879;nh H&#7891; Xung.</p>

<p>G&atilde; th&#7845;y c&ocirc; h&#7887;i v&#7853;y l&#7841;i th&#7903; d&agrave;i quay &#273;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Nghi L&acirc;m l&#7841;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca gi&#7853;n ti&#7875;u mu&#7897;i r&#7891;i &#432;? Ti&#7875;u mu&#7897;i &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7841;i ca... &#273;&#7841;i ca &#273;&#7915;ng &#273;&#7875; t&acirc;m l&agrave;m chi!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&ocirc;ng! Ti&#7875;u s&#432; mu&#7897;i ch&#7859;ng c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u huynh c&#7843;.</p>

<p>Nghi L&acirc;m th&#7845;y g&atilde; l&#7897; v&#7867; bu&#7891;n r&#7847;u, nh&#432;ng th&#7921;c ra g&atilde; &#273;ang c&#432;&#7901;i th&#7847;m trong b&#7909;ng, ch&#7881; gi&#7843; v&#7901; ngo&agrave;i m&#7863;t th&#7871; th&ocirc;i. N&agrave;ng n&oacute;ng n&#7843;y n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i l&agrave;m cho &#273;&#7841;i ca phi&#7873;n l&ograve;ng t&#7921; t&aacute;t m&igrave;nh, b&acirc;y gi&#7901; ti&#7875;u mu&#7897;i... ph&#7843;i &#273;&#7873;n t&#7897;i.</p>

<p>N&agrave;ng n&oacute;i r&#7891;i gi&#417; tay l&ecirc;n t&#7921; t&aacute;t v&agrave;o m&#7863;t &#273;&aacute;nh b&#7889;p m&#7897;t ti&#7871;ng. N&agrave;ng toan t&aacute;t c&aacute;i th&#7913; hai th&igrave; L&#7879;nh H&#7891; Xung v&#7897;i xoay m&igrave;nh, ng&#7849;ng m&#7863;t l&ecirc;n, gi&#417; tay ra n&#7855;m l&#7845;y tay n&agrave;ng. Song v&igrave; g&atilde; c&#7917; &#273;&#7897;ng m&#7841;nh v&#7871;t th&#432;&#417;ng l&#7841;i n&#7893;i c&#417;n &#273;au. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t ti&#7871;ng r&ecirc;n la.</p>

<p>Nghi L&acirc;m v&#7897;i k&ecirc;u l&ecirc;n:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




