<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 40</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&igrave; B&#7841;n V&agrave;ng To&agrave;n Gia M&#7855;c N&#7841;n</b></font></p>


<p>&#160;</p>





<p>H&#7891;i l&acirc;u, m&#7897;t h&aacute;n t&#7917; thanh ni&ecirc;n ngh&#7865;n ng&agrave;o l&ecirc;n ti&#7871;ng:</p>

<p>- L&#432;u s&#432; b&aacute;! B&#7885;n &#273;&#7879; t&#7917; cam &#273;&agrave;nh &#273;&#7855;c t&#7897;i v&#7899;i s&#432; b&aacute;.</p>

<p>R&#7891;i h&#417;n 30 t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i H&agrave;nh S&#417;n sang &#273;&#7913;ng b&ecirc;n qu&#7847;n ni ph&aacute;i H&#7857;ng S&#417;n. B&#7885;n n&agrave;y to&agrave;n l&agrave; nh&#7919;ng h&#7841;ng s&#432; &#273;i&#7879;t L&#432;u Ch&iacute;nh Phong c&ograve;n nh&#7919;ng nh&acirc;n v&#7853;t tr&#7921;c thu&#7897;c l&atilde;o th&igrave; kh&ocirc;ng ai b&#7887; &#273;i.</p>

<p>Ph&iacute; B&acirc;n l&#7841;i gi&#7909;c:</p>

<p>- Nh&#7919;ng &#273;&#7879; t&#7917; th&acirc;n truy&#7873;n c&#7911;a L&#432;u m&ocirc;n c&#361;ng qua m&eacute; t&#7843; h&#7871;t &#273;i.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; ch&#7883;u &acirc;n n&#7863;ng c&#7911;a s&#432; m&ocirc;n, nay gia s&#432; g&#7863;p n&#7841;n v&#7853;y nguy&#7879;n c&ugrave;ng s&#7889;ng ch&#7871;t v&#7899;i &acirc;n s&#432;.</p>

<p>L&#432;u Ch&iacute;nh Phong n&#432;&#7899;c m&#7855;t ch&#7841;y quanh n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! &#272;&#7841;i Ni&ecirc;n! Ng&#432;&#417;i n&oacute;i v&#7853;y c&#361;ng khi&#7871;n cho s&#432; ph&#7909; &#273;&acirc;y &#273;&#432;&#7907;c h&#7843; l&ograve;ng. Nh&#432;ng c&aacute;c ng&#432;&#417;i qua b&ecirc;n &#273;&oacute; &#273;i! Vi&#7879;c s&#432; ph&#7909; k&#7871;t b&#7841;n kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n c&aacute;c ng&#432;&#417;i c&#7843;.</p>

<p>M&#7877; Vi Ngh&#297;a r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- M&#7897;t ng&agrave;nh L&#432;u m&ocirc;n kh&ocirc;ng th&#7875; &#273;&#7883;ch l&#7841;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. B&#7919;a nay ch&#7881; c&ograve;n c&aacute;i ch&#7871;t m&agrave; th&ocirc;i. Ai &#273;&#7883;nh gia h&#7841;i &acirc;n s&#432; th&igrave; tr&#432;&#7899;c h&#7871;t h&atilde;y gi&#7871;t M&#7877; Vi Ngh&#297;a n&agrave;y &#273;&atilde;.</p>

<p>G&atilde; n&oacute;i xong l&#7841;ng ng&#432;&#7901;i ra &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t L&#432;u Ch&iacute;nh Phong.</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i g&#7857;n n&oacute;i:</p>

<p>- &aacute;nh l&#7917;a &#273;om &#273;&oacute;m m&agrave; c&#361;ng mu&#7889;n l&#7853;p l&ograve;e &#432;?</p>

<p>H&#7855;n gi&#417; tay tr&aacute;i l&ecirc;n. V&eacute;o m&#7897;t ti&#7871;ng, m&#7897;t tia s&aacute;ng b&#7841;c v&#7885;t ra nhanh nh&#432; t&ecirc;n.</p>

<p>L&#432;u Ch&iacute;nh Phong gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;&#7849;y M&#7877; Vi Ngh&#297;a m&#7897;t c&aacute;i, h&#7845;t ra m&eacute; t&#7843;. Tia s&aacute;ng b&#7841;c nh&#7857;m b&#7855;n ngay t&#7899;i tr&#432;&#7899;c m&#7863;t l&atilde;o.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n h&#7889;t ho&#7843;ng nh&#7843;y ra &#273;&#7905; &#273;&ograve;n cho s&#432; ph&#7909;. B&#7895;ng g&atilde; la l&ecirc;n m&#7897;t ti&#7871;ng. M&#361;i ng&acirc;n tr&acirc;m b&#7855;n tr&uacute;ng v&agrave;o tr&aacute;i tim, g&atilde; ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>L&#432;u Ch&iacute;nh Phong v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y thi th&#7875; g&atilde;. L&atilde;o s&#7901; m&#361;i th&#7845;y &#273;&atilde; t&#7855;t h&#417;i li&#7873;n quay sang b&#7843;o &#272;inh Tr&#7885;ng:</p>

<p>- &#272;inh l&atilde;o nh&#7883;! Ph&aacute;i Tung S&#417;n nh&agrave; l&atilde;o &#273;&atilde; h&#7841; th&#7911; tr&#432;&#7899;c gi&#7871;t ch&#7871;t &#273;&#7879; t&#7917; c&#7911;a ta r&#7891;i!</p>

<p>&#272;inh Tr&#7885;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! &#272;&uacute;ng &#273;&oacute;! B&#7885;n ta &#273;&#7897;ng th&#7911; tr&#432;&#7899;c th&igrave; &#273;&atilde; sao?</p>

<p>L&#432;u Ch&iacute;nh Phong nh&#7845;c b&#7893;ng thi th&#7875; H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n l&ecirc;n v&#7853;n n&#7897;i l&#7921;c v&agrave;o &#273;&#7875; li&#7879;ng v&#7873; ph&iacute;a &#272;inh Tr&#7885;ng.</p>

<p>&#272;inh Tr&#7885;ng v&#7915;a nh&igrave;n c&aacute;ch v&#7853;n k&igrave;nh l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; bi&#7871;t r&#7857;ng n&#7897;i c&ocirc;ng c&#7911;a ph&aacute;i H&agrave;nh S&#417;n c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o. L&#432;u Ch&iacute;nh Phong l&#7841;i l&agrave; tay cao th&#7911; h&#7841;ng nh&#7845;t ph&aacute;i H&agrave;nh S&#417;n th&igrave; th&#7871; li&#7879;ng ra kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. H&#7855;n li&#7873;n ng&#7845;m ng&#7847;m &#273;&#7873; t&#7909; n&#7897;i l&#7921;c chu&#7849;n b&#7883; &#273;&oacute;n l&#7845;y x&aacute;c ch&#7871;t &#273;&#7875; h&#7845;t ng&#432;&#7907;c l&#7841;i</p>

<p>Ng&#7901; &#273;&acirc;u L&#432;u Ch&iacute;nh Phong nh&#7845;c x&aacute;c ch&#7871;t l&ecirc;n, r&otilde; r&agrave;ng nh&#7855;m li&#7879;ng v&#7873; ph&iacute;a tr&#432;&#7899;c, nh&#432;ng &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i l&atilde;o ch&ecirc;nh ch&#7871;ch &#273;i, gi&#417; hai tay l&ecirc;n li&#7879;ng x&aacute;c H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n v&agrave;o tr&#432;&#7899;c ng&#7921;c Ph&iacute; B&acirc;n. C&#7917; &#273;&#7897;ng n&agrave;y c&#7921;c k&#7923; mau l&#7865; m&agrave; Ph&iacute; B&acirc;n &#273;ang l&uacute;c b&#7845;t ng&#7901;, h&#7855;n v&#7897;i gi&#417; th&#7859;ng song ch&#432;&#7903;ng l&ecirc;n v&#7853;n k&igrave;nh l&#7921;c v&agrave;o &#273;&#7875; ng&#259;n ch&#7863;n x&aacute;c ch&#7871;t li&#7879;ng t&#7899;i.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y h&#7855;n th&#7845;y hai c&aacute;nh tay t&ecirc; ch&#7891;n th&igrave; ra &#273;&atilde; b&#7883; L&#432;u Ch&iacute;nh Phong &#273;i&#7875;m huy&#7879;t.</p>

<p>L&#432;u Ch&iacute;nh Phong ra m&#7897;t chi&ecirc;u th&agrave;nh c&ocirc;ng, li&#7873;n v&#432;&#417;n tay tr&aacute;i ra c&#432;&#7899;p l&#7845;y c&acirc;y c&#7901; l&#7879;nh trong tay Ph&iacute; B&acirc;n. Tay ph&#7843;i r&uacute;t ki&#7871;m ch&iacute; v&agrave;o y&#7871;t h&#7847;u h&#7855;n, b&#7887; m&#7863;c cho x&aacute;c H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n r&#7899;t xu&#7889;ng &#273;&#7845;t. &#272;&#7897;ng t&aacute;c c&#7911;a L&#432;u Ch&iacute;nh Phong bi&#7871;n h&oacute;a mau l&#7865; &#273;&#7871;n n&#7895;i Ph&iacute; B&acirc;n b&#7883; ki&#7873;m ch&#7871;, c&#7901; l&#7879;nh b&#7883; c&#432;&#7899;p r&#7891;i m&#7885;i ng&#432;&#7901;i m&#7899;i nh&igrave;n th&#7845;y v&agrave; hi&#7875;u m&#432;u th&acirc;m c&#7911;a l&atilde;o. L&#432;u Ch&iacute;nh Phong thi tri&#7875;n c&ocirc;ng phu n&agrave;y l&agrave; m&#7897;t tuy&#7879;t chi&ecirc;u c&#7911;a ph&aacute;i H&agrave;nh S&#417;n k&ecirc;u b&#7857;ng "B&aacute;ch bi&#7871;n thi&ecirc;n &#7843;o H&agrave;nh S&#417;n v&acirc;n v&#7909; th&#7853;p tam th&#7913;c". M&#7885;i ng&#432;&#7901;i nghe th&#7845;y t&ecirc;n n&agrave;y t&#7915; l&acirc;u nh&#432;ng &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t.</p>

<p>B&#7885;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, Nh&#7841;c B&#7845;t Qu&#7847;n tuy &#273;&atilde; nghe ti&#7871;ng l&#7899;n c&#7911;a "B&aacute;ch bi&#7871;n thi&ecirc;n &#7843;o H&agrave;nh S&#417;n v&acirc;n v&#7909; th&#7853;p tam th&#7913;c" t&#7915; l&acirc;u, c&oacute; khi &#273;&atilde; th&#7845;y &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y s&#7917; d&#7909;ng l&uacute;c l&acirc;m &#273;&#7883;ch, nh&#432;ng &#273;&#7871;n &#273;&#7897; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n nh&#432; L&#432;u Ch&iacute;nh Phong th&igrave; ch&#432;a &#273;&#432;&#7907;c th&#7845;y bao gi&#7901;, n&ecirc;n ai c&#361;ng th&aacute;n ph&#7909;c, nh&#7845;t l&agrave; Ph&iacute; B&acirc;n, m&#7897;t tay cao th&#7911; ph&aacute;i Tung S&#417;n, b&#7843;n l&atilde;nh ch&#7859;ng k&eacute;m g&igrave; L&#432;u Ch&iacute;nh Phong. Nay h&#7855;n th&#7845;y L&#432;u Ch&iacute;nh Phong ra &#273;&ograve;n m&#7899;i bi&#7871;t l&agrave; gh&ecirc; g&#7899;m.</p>

<p>C&ocirc;ng phu "B&aacute;ch bi&#7871;n thi&ecirc;n &#7843;o H&agrave;nh S&#417;n v&acirc;n v&#7909; th&#7853;p tam th&#7913;c" l&agrave; do m&#7897;t v&#7883; cao th&#7911; &#273;&#7901;i tr&#432;&#7899;c ph&aacute;i H&agrave;nh S&#417;n s&aacute;ng ch&#7871; ra. V&#7883; cao th&#7911; &#273;&oacute; th&#432;&#7901;ng &#273;i ph&ocirc; di&#7877;n h&iacute; k&#7883;ch kh&#7855;p n&#417;i tr&ecirc;n ch&#7889;n giang h&#7891; l&agrave;m k&#7871; sinh nhai. H&iacute; ph&aacute;p n&agrave;y thanh &#273;&ocirc;ng k&iacute;ch t&acirc;y nh&#432; h&#432; nh&#432; th&#7921;c bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng &#273;&#7875; che tai m&#7855;t m&#7885;i ng&#432;&#7901;i. L&uacute;c l&atilde;o tu&#7893;i gi&agrave; v&otilde; c&ocirc;ng c&agrave;ng cao, b&iacute; ph&aacute;p bi&#7871;n &#7843;o c&agrave;ng t&#259;ng ti&#7871;n. L&atilde;o d&ugrave;ng c&ocirc;ng phu n&#7897;i gia &#273;&#7875; thi tri&#7875;n bi&#7871;n ph&aacute;p, ai tr&ocirc;ng th&#7845;y c&#361;ng ph&#7843;i khen l&agrave; k&#7923; tuy&#7879;t. V&#7873; sau l&atilde;o &#273;em b&iacute; ph&aacute;p bi&#7871;n &#7843;o &#273;&#432;a v&agrave;o b&#7843;n l&atilde;nh v&otilde; c&ocirc;ng r&#7891;i "ng&#361; hoa b&aacute;t m&ocirc;n" &#273;i t&#7899;i ch&#7895; v&ocirc; c&ugrave;ng x&#7843;o di&#7879;u. Khi l&atilde;o s&aacute;ng ch&#7871; v&otilde; c&ocirc;ng n&agrave;y ch&#7881; l&agrave; c&aacute;ch l&agrave;m tr&ograve; du h&iacute; cho m&igrave;nh, kh&ocirc;ng ng&#7901; truy&#7873;n &#273;&#7871;n &#273;&#7901;i sau n&oacute; l&#7841;i th&agrave;nh m&#7897;t trong ba &#273;&#7841;i tuy&#7879;t k&#7927; c&#7911;a ph&aacute;i H&agrave;nh S&#417;n. C&ocirc;ng phu n&agrave;y bi&#7871;n h&oacute;a tuy qu&aacute;i l&#7841;, nh&#432;ng l&uacute;c l&acirc;m &#273;&#7883;ch c&#361;ng kh&ocirc;ng b&#7893; &iacute;ch g&igrave; m&#7845;y, v&igrave; nh&#7919;ng tay cao th&#7911; ra chi&ecirc;u h&#7885; &#273;&#7873; ph&ograve;ng nghi&ecirc;m m&#7863;t, m&ocirc;n h&#7897; to&agrave;n th&acirc;n gi&#7919; kh&ocirc;ng s&#417; h&#7903; m&agrave; chi&ecirc;u n&agrave;y ch&#7881; c&#7889;t l&ograve;e m&#7855;t m&#7885;i ng&#432;&#7901;i, n&ecirc;n s&#7917; d&#7909;ng kh&oacute; th&agrave;nh c&ocirc;ng. V&igrave; th&#7871; khi ph&aacute;i H&agrave;nh S&#417;n truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho m&ocirc;n &#273;&#7891; v&#7851;n coi th&#432;&#7901;ng c&ocirc;ng phu n&agrave;y. N&#7871;u &#273;&#7891; &#273;&#7879; l&agrave; ng&#432;&#7901;i n&ocirc;ng n&#7893;i nh&#7865; d&#7841; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c truy&#7873;n th&#7909; &#273;&#7875; h&#7885; tr&aacute;nh kh&#7887;i c&aacute;i n&#7841;n chuy&ecirc;n v&#7873; h&#432; &#7843;o m&agrave; khi&#7871;m khuy&#7871;t c&ocirc;ng phu th&#7921;c l&#7921;c.</p>

<p>L&#432;u Ch&iacute;nh Phong l&agrave; con ng&#432;&#7901;i th&acirc;m tr&#7847;m &iacute;t n&oacute;i. l&atilde;o h&#7885;c &#273;&#432;&#7907;c c&ocirc;ng phu n&agrave;y &#7903; n&#417;i s&#432; ph&#7909; r&#7891;i m&agrave; th&#432;&#7901;ng ng&agrave;y ch&#432;a t&#7915;ng d&ugrave;ng t&#7899;i. Nay g&#7863;p l&uacute;c c&#7845;p b&aacute;ch l&atilde;o m&#7899;i s&#7917; d&#7909;ng, ai ng&#7901; m&#7897;t chi&ecirc;u &#273;&atilde; th&agrave;nh c&ocirc;ng, ki&#7873;m ch&#7871; ngay &#273;&#432;&#7907;c m&#7897;t t&ecirc;n cao th&#7911; n&#7893;i ti&#7871;ng ph&aacute;i Tung S&#417;n l&agrave; Ph&iacute; B&acirc;n.</p>

<p>L&#432;u Ch&iacute;nh Phong tay ph&#7843;i gi&#417; c&acirc;y l&#7879;nh c&#7901; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&ecirc;n, tay tr&aacute;i d&iacute; tr&#432;&#7901;ng ki&#7871;m v&agrave;o y&#7871;t h&#7847;u Ph&iacute; B&acirc;n d&#7857;n gi&#7885;ng n&oacute;i:</p>

<p>- &#272;inh s&#432; huynh! L&#7909;c s&#432; huynh! L&#432;u m&#7895; c&#7843; gan c&#432;&#7899;p c&acirc;y Ng&#361; Nh&#7841;c l&#7879;nh k&#7923; ch&#7881; l&agrave; &#273;&#7875; n&#259;n n&#7881; v&#7899;i hai v&#7883;.</p>

<p>&#272;inh Tr&#7885;ng c&ugrave;ng L&#7909;c B&aacute;ch &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; th&#7847;m:</p>

<p>- Phi s&#432; &#273;&#7879; &#273;&atilde; b&#7883; l&atilde;o &aacute;m to&aacute;n, b&acirc;y gi&#7901; m&igrave;nh &#273;&agrave;nh h&atilde;y nghe xem l&atilde;o n&oacute;i g&igrave;.</p>

<p>&#272;inh Tr&#7885;ng ngh&#297; v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- N&#259;n n&#7881; &#273;i&#7873;u chi?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- L&#432;u m&#7895; n&#259;n n&#7881; hai v&#7883; chuy&#7875;n b&#7849;m l&ecirc;n T&#7843; minh ch&#7911; chu&#7849;n cho L&#432;u m&#7895; &#273;&#432;&#7907;c to&agrave;n gia quy &#7849;n, t&#7915; &#273;&acirc;y kh&ocirc;ng can d&#7921; &#273;&#7871;n b&#7845;t c&#7913; vi&#7879;c g&igrave; trong v&otilde; l&acirc;m. L&#432;u m&#7895; c&ugrave;ng Kh&uacute;c &#273;&#7841;i ca c&#361;ng b&#7855;t &#273;&#7847;u t&#7915; h&ocirc;m nay kh&ocirc;ng g&#7863;p nhau n&#7919;a. &#272;&#7891;ng th&#7901;i L&#432;u m&#7895; xin chia tay... c&ugrave;ng c&aacute;c v&#7883; s&#432; huynh c&ugrave;ng b&#7857;ng h&#7919;u. L&#432;u m&#7895; d&#7855;t d&iacute;u gia nh&acirc;n c&ugrave;ng &#273;&#7879; t&#7917; xa ch&#7841;y cao bay, c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o c&#361;ng kh&ocirc;ng b&#432;&#7899;c ch&acirc;n v&agrave;o &#273;&#7845;t trung nguy&ecirc;n n&#7919;a.</p>

<p>&#272;inh Tr&#7885;ng ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- Ta c&ugrave;ng L&#7909;c s&#432; &#273;&#7879; kh&ocirc;ng c&oacute; quy&#7873;n gi&#7843;i quy&#7871;t vi&#7879;c n&agrave;y m&agrave; ph&#7843;i ch&#7901; ch&#7881; th&#7883; c&#7911;a T&#7843; s&#432; ca &#273;&#7883;nh &#273;o&#7841;t.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Hai v&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n v&agrave; Hoa S&#417;n &#273;&atilde; c&oacute; &#7903; &#273;&acirc;y, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n c&oacute; th&#7875; &#273;&#7841;i di&#7879;n cho ch&#432;&#7903;ng m&ocirc;n l&agrave; s&#432; t&#7927; c&#7911;a y. Ngo&agrave;i ra c&aacute;c anh h&ugrave;ng h&#7843;o h&aacute;n c&#361;ng &#273;&#7873;u ch&#7913;ng ki&#7871;n, t&#432;&#7903;ng l&agrave; &#273;&#7911; l&#7855;m.</p>

<p>L&atilde;o &#273;&#7843;o m&#7855;t nh&igrave;n v&agrave;o m&#7863;t m&#7885;i ng&#432;&#7901;i r&#7891;i tr&#7847;m gi&#7885;ng n&oacute;i ti&#7871;p:</p>

<p>- L&#432;u m&#7895; n&#259;n n&#7881; c&ugrave;ng c&aacute;c v&#7883; b&#7857;ng h&#7919;u cho L&#432;u m&#7895; &#273;&#432;&#7907;c v&#7865;n to&agrave;n ngh&#297;a b&#7841;n b&egrave; v&agrave; gi&#7919; cho gia nh&acirc;n c&ugrave;ng &#273;&#7879; t&#7917; &#273;&#432;&#7907;c chu to&agrave;n.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&agrave; ng&#432;&#7901;i b&#7873; ngo&agrave;i c&#7913;ng r&#7855;n nh&#432;ng b&#7873; trong l&#7841;i r&#7845;t &ocirc;n h&ograve;a. M&#7909; n&oacute;ng t&iacute;nh m&agrave; l&ograve;ng d&#7841; hi&#7873;n t&#7915;, l&ecirc;n ti&#7871;ng tr&#432;&#7899;c:</p>

<p>- Th&#7871; l&agrave; hay l&#7855;m! Ch&uacute;ng ta kh&ocirc;ng b&#7883; t&#7893;n th&#432;&#417;ng &#273;&#7871;n h&ograve;a kh&iacute; &#273;&#7891;ng &#273;&#7841;o. &#272;inh s&#432; huynh! L&#7909;c s&#432; huynh! Ch&uacute;ng ta n&ecirc;n &#432;ng thu&#7853;n l&#7901;i y&ecirc;u c&#7847;u c&#7911;a L&#432;u hi&#7873;n &#273;&#7879; &#273;i! Y &#273;&atilde; th&ocirc;i k&#7871;t giao v&#7899;i ng&#432;&#7901;i Ma gi&aacute;o l&#7841;i tr&aacute;nh xa trung nguy&ecirc;n th&igrave; kh&aacute;c g&igrave; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y kh&ocirc;ng c&ograve;n c&oacute; y n&#7919;a. H&agrave; t&#7845;t ph&#7843;i gi&#7871;t ng&#432;&#7901;i cho th&ecirc;m t&#7897;i nghi&#7879;t?</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n c&#361;ng g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7871; l&agrave; ph&#7843;i! Nh&#7841;c hi&#7873;n &#273;&#7879;! Hi&ecirc;n &#273;&#7879; t&iacute;nh sao? L&#432;u hi&#7873;n &#273;&#7879; l&#7901;i n&oacute;i coi tr&#7885;ng b&#7857;ng non. Y &#273;&atilde; h&#7913;a nh&#432; v&#7853;y ch&uacute;ng ta c&oacute; th&#7875; tin &#273;&#432;&#7907;c l&#7855;m. N&agrave;o L&#432;u hi&#7873;n &#273;&#7879; h&atilde;y bu&ocirc;ng Ph&iacute; hi&#7873;n &#273;&#7879; ra ch&uacute;ng ta u&#7889;ng chung r&#432;&#7907;u gi&#7843;i h&ograve;a. S&aacute;ng s&#7899;m mai hi&#7873;n &#273;&#7879; n&ecirc;n &#273;&#432;a gia quy&#7871;n c&ugrave;ng &#273;&#7879; t&#7915; r&#7901;i kh&#7887;i th&agrave;nh H&agrave;nh S&#417;n ngay.</p>

<p>L&#7909;c B&aacute;ch c&#7845;t gi&#7885;ng &acirc;m tr&#7847;m n&oacute;i:</p>

<p>- Hai v&#7883; ch&#432;&#7903;ng m&ocirc;n Th&aacute;i S&#417;n v&agrave; Hoa S&#417;n &#273;&atilde; n&oacute;i v&#7853;y, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&#361;ng h&#7871;t s&#7913;c c&#7903;i m&#7903; cho L&#432;u Ch&iacute;nh Phong, b&#7885;n t&#7841;i h&#7841; khi n&agrave;o d&aacute;m tr&aacute;i &yacute; c&aacute;c v&#7883;? C&oacute; &#273;i&#7873;u Ph&iacute; s&#432; &#273;&#7879; ph&aacute;i Tung S&#417;n b&#7883; L&#432;u Ch&iacute;nh Phong &aacute;m to&aacute;n m&agrave; b&#7885;n ti&#7875;u &#273;&#7879; c&#361;ng &#432;ng thu&#7853;n th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng v&#7899;i &#273;&#7891;ng &#273;&#7841;o giang h&#7891; l&agrave; ph&aacute;i Tung S&#417;n b&#7883; L&#432;u Ch&iacute;nh Phong uy hi&#7871;p n&ecirc;n &#273;&agrave;nh ph&#7843;i c&uacute;i &#273;&#7847;u h&agrave;ng ph&#7909;c. Th&#7871; th&igrave; c&ograve;n chi l&agrave; th&#7875; di&#7879;n cho ph&aacute;i Tung S&#417;n n&#7919;a?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; L&#432;u hi&#7873;n &#273;&#7879; n&#259;n n&#7881; ph&aacute;i Tung S&#417;n ch&#7913; c&oacute; ph&#7843;i uy hi&#7871;p &#273;&acirc;u? V&#7853;y danh t&#7915; "c&uacute;i &#273;&#7847;u h&agrave;ng ph&#7909;c" k&#7875; c&#361;ng qu&aacute; &#273;&aacute;ng.</p>

<p>L&#7909;c B&aacute;ch h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- &#272;&#7883;ch Tu! Chu&#7849;n b&#7883; &#273;i!</p>

<p>G&atilde; &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n t&ecirc;n g&#7885;i &#272;&#7883;ch Tu &#273;&#7913;ng &#7903; &#273;&#7857;ng sau ng&#432;&#7901;i con l&#7899;n c&#7911;a L&#432;u Ch&iacute;nh Phong d&#7841; m&#7897;t ti&#7871;ng r&#7891;i nh&#7865; nh&agrave;ng ch&iacute; m&#361;i &#273;o&#7843;n ki&#7871;m trong tay qua l&agrave;n da sau l&#432;ng L&#432;u c&ocirc;ng t&#7917;.</p>

<p>L&#7909;c B&aacute;ch v&#7851;n gi&#7919; gi&#7885;ng &acirc;m tr&#7847;m n&oacute;i:</p>

<p>- L&#432;u Ch&iacute;nh Phong! Ng&#432;&#417;i mu&#7889;n n&#259;n n&#7881; th&igrave; theo ch&uacute;ng ta l&ecirc;n n&uacute;i Tung S&#417;n ra m&#7855;t T&#7843; minh ch&#7911; &#273;&#7875; n&#259;n n&#7881; v&#7899;i ng&#432;&#7901;i. Ch&uacute;ng ta v&acirc;ng m&#7879;nh minh ch&#7911; kh&ocirc;ng th&#7875; t&#7921; &yacute; quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c. Ng&#432;&#417;i tr&#7843;o tr&#7843; l&#7879;nh c&#7901; t&#7913;c kh&#7855;c v&agrave; bu&ocirc;ng tha Ph&iacute; s&#432; &#273;&#7879; ngay &#273;i!</p>

<p>L&#432;u Ch&iacute;nh Phong n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; th&#7843;m nh&igrave;n con h&#7887;i:</p>

<p>- H&agrave;i nhi! Ng&#432;&#417;i c&oacute; s&#7907; ch&#7871;t kh&ocirc;ng?</p>

<p>L&#432;u c&ocirc;ng t&#7917; &#273;&aacute;p:</p>

<p>- H&agrave;i nhi &#273;&atilde; nghe l&#7901;i gia gia quy&#7871;t kh&ocirc;ng s&#7907; ch&#7871;t.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m!</p>

<p>L&#7909;c B&aacute;ch qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7871;t &#273;i!</p>

<p>&#272;&#7883;ch Tu li&#7873;n ph&oacute;ng ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c su&#7889;t qua sau l&#432;ng th&#7845;u v&agrave;o tr&aacute;i tim L&#432;u c&ocirc;ng t&#7917;. Thanh &#273;o&#7843;n ki&#7871;m v&#7915;a r&uacute;t ra, L&#432;u c&ocirc;ng t&#7917; t&eacute; xu&#7889;ng li&#7873;n, m&aacute;u t&#432;&#417;i tr&agrave;o ra nh&#432; su&#7889;i.</p>

<p>L&#432;u phu nh&acirc;n th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng nh&#7843;y x&#7893; v&#7873; ph&iacute;a thi th&#7875; con m&igrave;nh.</p>

<p>L&#7909;c B&aacute;ch l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7871;t &#273;i!</p>

<p>&#272;&#7883;ch Tu gi&#417; ki&#7871;m l&ecirc;n ph&oacute;ng t&#7899;i. Thanh ki&#7871;m l&#7841;i &#273;&acirc;m v&agrave;o sau l&#432;ng L&#432;u phu nh&acirc;n.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&#7843; gi&#7853;n vung ch&#432;&#7903;ng l&ecirc;n &#273;&aacute;nh &#272;&#7883;ch Tu v&agrave; th&oacute;a m&#7841;:</p>

<p>- Th&#7853;t l&agrave; qu&acirc;n c&#7847;m th&uacute;!</p>

<p>&#272;inh Tr&#7885;ng nh&#7843;y l&#7841;i ph&oacute;ng ch&#432;&#7903;ng ra nghinh &#273;&#7883;ch. Song ch&#432;&#7903;ng g&#7863;p nhau, nh&#432;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a s&#432; th&aacute;i y&#7871;u h&#417;n, m&#7909; ph&#7843;i l&ugrave;i l&#7841;i ba b&#432;&#7899;c. M&#7909; l&#7907;m gi&#7885;ng m&aacute;u tr&agrave;o l&ecirc;n mi&#7879;ng. Nh&#432;ng b&#7843;n t&iacute;nh c&#432;&#417;ng c&#432;&#7901;ng hi&#7871;u th&#7855;ng, m&#7909; nu&#7889;t m&aacute;u xu&#7889;ng ch&#7913; kh&ocirc;ng th&#7893; ra.</p>

<p>&#272;inh Tr&#7885;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; th&aacute;i &#273;&#7843; nh&#7865; &#273;&ograve;n.</p>

<p>Nguy&ecirc;n &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i kh&ocirc;ng s&#7903; tr&#432;&#7901;ng v&#7873; ch&#432;&#7903;ng l&#7921;c, hu&#7889;ng chi ph&aacute;t ch&#432;&#7903;ng n&agrave;y m&#7909; ph&oacute;ng ta &#273;&#7875; &#273;&aacute;nh &#272;&#7883;ch Tu l&agrave; k&#7867; d&#432;&#7899;i, m&#7909; kh&ocirc;ng v&#7853;n to&agrave;n l&#7921;c. C&ograve;n ch&#432;&#7903;ng l&#7921;c &#272;inh Tr&#7885;ng th&igrave; th&#7871; m&#7841;nh b&#7857;ng lay non d&#7889;c bi&#7875;n. &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i b&#7883; th&#432;&#417;ng n&ocirc;n huy&#7871;t, m&#7909; t&#7913;c qu&aacute; toan ph&oacute;ng ph&aacute;t ch&#432;&#7903;ng th&#7913; hai. Nh&#432;ng l&uacute;c v&#7853;n n&#7897;i l&#7921;c th&#7845;y huy&#7879;t &#273;an &#273;i&#7873;n &#273;au nh&#432; dao c&#7855;t th&igrave; bi&#7871;t l&agrave; m&igrave;nh &#273;&atilde; b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng, hi&#7879;n kh&ocirc;ng c&ograve;n &#273;&#7911; s&#7913;c ch&#7889;ng &#273;&#7889;i n&#7919;a. M&#7909; h&#7847;m h&#7847;m v&#7851;y tay n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>R&#7891;i r&#7843;o b&#432;&#7899;c &#273;i ra c&#7893;ng l&#7899;n. B&#7885;n qu&#7847;n ni d&#432;&#7899;i tr&#432;&#7899;ng theo m&#7909; &#273;i lu&ocirc;n.</p>

<p>L&#7909;c B&aacute;ch l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7871;t n&#7919;a &#273;i!</p>

<p>Hai t&ecirc;n &#273;&#7879; ph&aacute;i Tung S&#417;n l&#7841;i ph&oacute;ng &#273;o&#7843;n ki&#7871;m gi&#7871;t ch&#7871;t hai t&ecirc;n &#273;&#7879; t&#7917; nh&agrave; h&#7885; L&#432;u.</p>

<p>L&#7909;c B&aacute;ch l&#7899;n ti&#7871;ng:</p>

<p>- &#272;&#7879; t&#7917; L&#432;u m&ocirc;n h&atilde;y nghe &#273;&acirc;y! T&ecirc;n n&agrave;o mu&#7889;n s&#7889;ng th&igrave; qu&#7923; xu&#7889;ng n&#259;n n&#7881; k&#7875; t&#7897;i L&#432;u Ch&iacute;nh Phong ta s&#7869; tha ch&#7871;t cho.</p>

<p>Con g&aacute;i L&#432;u Ch&iacute;nh Phong l&agrave; L&#432;u Tinh c&#259;m gi&#7853;n qu&aacute;t m&#7855;ng:</p>

<p>- Qu&acirc;n gian t&#7863;c kia! Ph&aacute;i Tung S&#417;n c&aacute;c ng&#432;&#417;i c&ograve;n gian &aacute;c g&#7845;p tr&#259;m ng&agrave;n l&#7847;n Ma gi&aacute;o.</p>

<p>Luc B&aacute;ch th&eacute;t:</p>

<p>- Gi&#7871;t &#273;i!</p>

<p>V&#7841;n Th&aacute;i B&igrave;nh gi&#417; tr&#432;&#7901;ng ki&#7871;m l&ecirc;n ch&eacute;m s&atilde; b&#7843; vai b&ecirc;n h&#7919;u th&#7859;ng xu&#7889;ng L&#432;u Tinh.</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t c&ugrave;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n c&#361;ng ch&eacute;m m&#7895;i t&ecirc;n m&#7897;t nh&aacute;t. Bao nhi&ecirc;u &#273;&#7879; t&#7917; ph&aacute;i H&agrave;nh S&#417;n &#273;&atilde; b&#7883; &#273;i&#7875;m hyu&#7879;t ki&#7871;m ch&#7871; r&#7891;i, b&acirc;y gi&#7901; b&#7883; gi&#7871;t s&#7841;ch.</p>

<p>Qu&#7847;n h&ugrave;ng trong nh&agrave; &#273;&#7841;i s&#7843;nh, tuy &#273;&#7873;u &#273;&atilde; tr&#7843;i qua nhi&#7873;u tr&#7853;n &#273;ao ki&#7871;m m&agrave; th&#7845;y v&#7909; gi&#7871;t ch&oacute;c th&ecirc; th&#7843;m n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch.</p>

<p>C&oacute; m&#7845;y v&#7883; anh h&ugrave;ng ti&#7873;n b&#7889;i mu&#7889;n &#273;&#7913;ng ra ng&#259;n c&#7843;n nh&#432;ng ph&aacute;i Tung S&#417;n &#273;&#7897;ng th&#7911; qu&aacute; l&#7865;, ch&#7881; ch&#7847;n ch&#7901; m&#7897;t ch&uacute;t l&agrave; th&acirc;y ch&#7871;t &#273;&atilde; n&#7857;m ng&#7893;n ngang kh&#7855;p s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i t&#7921; nh&#7911;:</p>

<p>- Tr&#432;&#7899;c nay ch&iacute;nh t&agrave; kh&ocirc;ng th&#7875; chung s&#7889;ng. C&#7917; &#273;&#7897;ng n&agrave;y c&#7911;a ph&aacute;i Tung S&#417;n tuy t&agrave;n b&#7841;o, nh&#432;ng kh&ocirc;ng ph&#7843;i &#273;&#7875; b&aacute;o th&ugrave; ri&ecirc;ng v&#7899;i L&#432;u Ch&iacute;nh Phong m&agrave; l&agrave; v&igrave; m&#7909;c &#273;&iacute;ch &#273;&#7889;i ph&oacute; v&#7899;i Ma gi&aacute;o, v&#7853;y h&#7885; c&oacute; ra tay t&agrave;n nh&#7851;n m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;i t&#7897;i. H&#417;n n&#7919;a ph&aacute;i Tung S&#417;n &#273;&atilde; ki&#7873;m ch&#7871; to&agrave;n c&#7909;c, c&#7843; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n danh ti&#7871;ng l&#7851;y l&#7915;ng c&#361;ng c&uacute;p &#273;u&ocirc;i b&#7887; &#273;i. C&ograve;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; nh&#7919;ng tay cao th&#7911; h&#417;n &#273;&#7873;u kh&ocirc;ng l&ecirc;n ti&#7871;ng. &#272;&acirc;y l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, m&igrave;nh l&agrave; ng&#432;&#7901;i ngo&agrave;i can thi&#7879;p v&agrave;o l&agrave;m chi? N&#7871;u mi&#7877;n c&#432;&#7905;ng xu&#7845;t &#273;&#7847;u t&#7845;t kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i c&aacute;i h&#7885;a s&aacute;t th&acirc;n. Chi b&#7857;ng t&#7921; gi&#7919; l&#7845;y m&igrave;nh m&#7899;i l&agrave; ng&#432;&#7901;i tr&iacute;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; L&#432;u m&ocirc;n b&#7883; gi&#7871;t s&#7841;ch r&#7891;i ch&#7881; c&ograve;n l&#7841;i &#273;&#7913;a nh&#7887; t&ecirc;n g&#7885;i L&#432;u C&#7847;n m&agrave; L&#432;u Ch&iacute;nh Phong r&#7845;t y&ecirc;u d&#7845;u. Th&#7857;ng nh&#7887; n&agrave;y n&#259;m nay 15 tu&#7893;i. G&atilde; m&#7863;t thanh m&agrave;y s&aacute;ng, th&ocirc;ng minh lanh l&#7907;i. Ho&agrave;ng Di&#7879;n Gia C&aacute;t L&#7909;c b&aacute;ch &#273;&atilde; tra r&otilde; minh b&#7841;ch bi&#7871;t L&#432;u Ch&iacute;nh Phong c&#7921;c k&#7923; s&#7911;ng &aacute;i &#273;&#7913;c con nh&#7887; n&agrave;y. H&#7855;n d&ugrave;ng g&atilde; &#273;&#7875; &#273;&#432;a ra ng&oacute;n &#273;&ograve;n t&#7889;i h&#7853;u v&#7899;i L&#432;u Ch&iacute;nh Phong, li&#7873;n quay l&#7841;i b&#7843;o S&#7917; &#272;&#259;ng &#272;&#7841;t:</p>

<p>- Ng&#432;&#417;i th&#7917; h&#7887;i th&#7857;ng nh&#7887; &#273;&oacute; xem g&atilde; &#273;&atilde; ch&#7883;u van l&#417;n xin tha ch&#432;a? N&#7871;u kh&ocirc;ng th&igrave; c&#7855;t m&#361;i x&#7867;o tai tr&#432;&#7899;c r&#7891;i m&oacute;c m&#7855;t sau &#273;&#7875; g&atilde; ph&#7843;i &#273;au kh&#7893; mu&ocirc;n v&agrave;n.</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t d&#7841; m&#7897;t ti&#7871;ng, &#273;o&#7841;n quay l&#7841;i h&#7887;i L&#432;u C&#7847;n:</p>

<p>- Ng&#432;&#417;i c&oacute; van xin kh&ocirc;ng?</p>

<p>L&#432;u C&#7847;n s&#7907; qu&aacute; m&#7863;t t&aacute;i m&eacute;t, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t.</p>

<p>L&#432;u Ch&iacute;nh Phong an &#7911;i g&atilde;:</p>

<p>- H&#7843;o h&agrave;i t&#7917;! Con h&atilde;y coi g&#432;&#417;ng anh ch&#7883; con ch&#7871;t m&#7897;t c&aacute;ch oanh li&#7879;t l&agrave; th&#7871;! B&acirc;y gi&#7901; d&ugrave; h&#7885; c&oacute; gi&#7871;t con th&igrave; c&#7913; vi&#7879;c m&agrave; gi&#7871;t can chi ph&#7843;i s&#7907; h&atilde;i?</p>

<p>L&#432;u C&#7847;n gi&#7885;ng run run n&oacute;i:</p>

<p>- Nh&#432;ng... nh&#432;ng.. gia gia &#417;i!.. H&#7885; l&#7841;i x&#7867;o m&#361;i... m&oacute;c m&#7855;t... h&agrave;i nhi.</p>

<p>L&#432;u Ch&iacute;nh Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, ch&#7859;ng l&#7869; ng&#432;&#417;i c&ograve;n h&ograve;ng h&#7885; bu&ocirc;ng tha ch&uacute;ng ta n&#7919;a &#432;?</p>

<p>L&#432;u C&#7847;n &#7845;p &uacute;ng:</p>

<p>- Gia gia &#417;i!... Gia gia ch&#7883;u l&#7901;i ch&#7883;u gi&#7871;t... Kh&uacute;c b&aacute; b&aacute;...</p>

<p>L&#432;u Ch&iacute;nh Phong t&#7913;c qu&aacute;t m&#7855;ng:</p>

<p>- Th&#7857;ng ti&#7875;u s&uacute;c sinh kia! Kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i b&#7853;y! Mi b&#7843;o sao?</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t khoa l&#432;&#7905;i ki&#7871;m v&agrave;o tr&#432;&#7899;c m&#361;i L&#432;u C&#7847;n n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917;! N&#7871;u mi kh&ocirc;ng qu&#7923; xu&#7889;ng n&#259;n n&#7881; th&igrave; l&#432;&#7905;i ki&#7871;m n&agrave;y h&#7899;t m&#361;i mi ngay t&#7913;c kh&#7855;c. N&agrave;o... M&#7897;t... Hai... Ba...</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t v&#7915;a &#273;&#7871;m d&#7913;t ti&#7871;ng "ba", L&#432;u c&#7847;n co g&#7889;i qu&#7923; m&#7885;p ngay xu&#7889;ng, van l&#417;n:</p>

<p>- &#272;&#7915;ng.. gi&#7871;t ch&aacute;u...</p>

<p>L&#7909;c B&aacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Mi mu&#7889;n ch&uacute;ng ta bu&ocirc;ng tha c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. Ta ch&#7881; c&#7847;n mi t&#7889; c&aacute;o tr&#432;&#7899;c c&aacute;c v&#7883; anh h&ugrave;ng thi&ecirc;n h&#7841; hi&#7879;n di&#7879;n &#7903; &#273;&acirc;y nh&#7919;ng &#273;i&#7873;u l&#7847;m l&#7895;i c&#7911;a L&#432;u Ch&iacute;nh Phong m&agrave; th&ocirc;i.</p>

<p>L&#432;u C&#7847;n &#273;&#259;m chi&ecirc;u ng&oacute; ph&#7909; th&acirc;n b&#7857;ng c&#7863;p m&#7855;t &#273;&#7847;y v&#7867; van l&#417;n.</p>

<p>L&#432;u Ch&iacute;nh Phong v&#7889;n ng&#432;&#7901;i r&#7845;t b&igrave;nh t&#297;nh. V&#7907; con l&atilde;o b&#7883; th&#7843;m t&#7917; tr&#432;&#7899;c m&#7855;t m&agrave; da m&#7863;t v&#7851;n kh&ocirc;ng rung &#273;&#7897;ng ch&uacute;t n&agrave;o. Th&#7871; m&agrave; b&acirc;y gi&#7901; l&atilde;o kh&ocirc;ng n&eacute;n n&#7893;i c&#417;n t&#7913;c gi&#7853;n, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ti&#7875;u s&uacute;c sinh! Mi h&agrave;nh &#273;&#7897;ng h&egrave;n nh&aacute;t nh&#432; v&#7853;y th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y m&#7851;u th&acirc;n mi n&#7919;a?</p>

<p>L&#432;u C&#7847;n &#273;&#432;a m&#7855;t ng&oacute; m&#7851;u th&acirc;n, ca ca c&ugrave;ng t&#7927; t&#7927; n&#7857;m ch&#7871;t tr&ecirc;n v&#361;ng m&aacute;u. M&#7897;t m&#7863;t S&#7917; &#272;&#259;ng &#272;&#7841;t v&#7851;n ti&#7871;p t&#7909;c khoa ki&#7871;m v&agrave;o tr&#432;&#7899;c m&#361;i l&agrave;m cho g&atilde; s&#7907; &#273;&#7871;n v&#7905; m&#7853;t. G&atilde; nh&igrave;n L&#7909;c B&aacute;ch n&#259;n n&#7881;:</p>

<p>- Xin l&atilde;o gia tha cho ch&aacute;u... tha c&#7843; gia gia ch&aacute;u n&#7919;a.</p>

<p>L&#7909;c B&aacute;ch n&oacute;i:</p>

<p>- Gia gia mi c&#7845;u k&#7871;t v&#7899;i qu&acirc;n &aacute;c nh&acirc;n trong Ma gi&aacute;o... nh&#432; v&#7853;y c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng? Mi th&#7917; n&oacute;i nghe!</p>

<p>L&#432;u C&#7847;n kh&#7869; l&#7855;p b&#7855;p:</p>

<p>- Kh&ocirc;ng... kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>L&#7909;c B&aacute;ch n&oacute;i:</p>

<p>- H&#7841;ng ng&#432;&#7901;i nh&#432; v&#7853;y c&oacute; &#273;&aacute;ng gi&#7871;t &#273;i kh&ocirc;ng?</p>

<p>L&#432;u C&#7847;n c&uacute;i &#273;&#7847;u xu&#7889;ng kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i.</p>

<p>L&#7909;c B&aacute;ch n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y kh&ocirc;ng ch&#7883;u n&oacute;i. Ch&eacute;m ph&#7913;t g&atilde; &#273;i cho r&#7891;i!</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t d&#7841; m&#7897;t ti&#7871;ng. Nh&#432;ng h&#7855;n bi&#7871;t L&#7909;c B&aacute;ch n&oacute;i c&acirc;u &#273;&oacute; l&agrave; c&#7889;t &yacute; h&#259;m d&#7885;a th&#7857;ng nh&#7887; ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7871;t th&#7853;t. H&#7855;n vung ki&#7871;m l&ecirc;n nh&#432; s&#7855;p ch&eacute;m xu&#7889;ng.</p>

<p>L&#432;u C&#7847;n v&#7897;i n&oacute;i:</p>

<p>- N&ecirc;n.. n&ecirc;n gi&#7871;t.</p>

<p>L&#7909;c B&aacute;ch n&oacute;i:</p>

<p>- Hay l&#7855;m! T&#7915; &#273;&acirc;y tr&#7903; &#273;i mi kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ph&aacute;i H&agrave;nh S&#417;n m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; con L&#432;u Ch&iacute;nh Phong n&#7919;a. Ta tha m&#7841;ng cho mi &#273;&oacute;.</p>

<p>L&#432;u C&#7847;n v&#7851;n qu&#7923; m&#7885;p d&#432;&#7899;i &#273;&#7845;t. Hai &#273;&ugrave;i g&atilde; nh&#361;n ra kh&ocirc;ng &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng nh&igrave;n c&#7843;nh t&#432;&#7907;ng n&agrave;y c&#361;ng l&#7845;y l&agrave;m x&#7845;u h&#7893; thay, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c. C&oacute; ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c.</p>

<p>L&#432;u Ch&iacute;nh Phong bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- H&#7885; L&#7909;c kia! Th&#7871; l&agrave; ng&#432;&#417;i th&#7855;ng r&#7891;i!</p>

<p>L&atilde;o vung tay ph&#7843;i li&#7879;ng c&acirc;y c&#7901; v&#7873; ph&iacute;a L&#7909;c B&aacute;ch. &#272;&#7891;ng th&#7901;i ch&acirc;n tr&aacute;i &#273;&aacute; h&#7845;t Ph&iacute; B&acirc;n ra, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- L&#432;u m&#7895; nay &#273;&atilde; th&acirc;n danh tan n&aacute;t, th&ocirc;i ch&#7859;ng gi&#7871;t ng&#432;&#7901;i l&agrave;m chi n&#7919;a.</p>

<p>Tay tr&aacute;i c&#7847;m ngang thanh ki&#7871;m &#273;&#432;a l&ecirc;n c&#7893; toan t&#7921; v&#7851;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, tr&#432;&#7899;c th&#7873;m &#273;&#7897;t nhi&ecirc;n c&oacute; b&oacute;ng ng&#432;&#7901;i &aacute;o &#273;en xu&#7845;t hi&#7879;n. Ng&#432;&#7901;i n&agrave;y h&agrave;nh &#273;&#7897;ng nhanh nh&#432; c&#417;n gi&oacute; tho&#7843;ng. Y v&#432;&#417;n tay ch&#7909;p l&#7845;y c&#7893; tay tr&aacute;i L&#432;u Ch&iacute;nh Phong qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#7901;i qu&acirc;n t&#7917; b&aacute;o th&ugrave; kh&ocirc;ng ph&#7843;i ch&#7881; trong m&#7897;t l&uacute;c m&agrave; sau m&#432;&#7901;i n&#259;m c&#361;ng v&#7851;n ch&#432;a mu&#7897;n. Ch&uacute;ng ta &#273;i &#273;i!</p>

<p>Tay ph&#7843;i y khoa v&#7873; ph&iacute;a sau th&agrave;nh m&#7897;t &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n k&eacute;o L&#432;u Ch&iacute;nh Phong h&#7845;p t&#7845;p ch&#7841;y &#273;i.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Kh&uacute;c &#273;&#7841;i ca... &#273;&#7841;i ca...</p>

<p>Nguy&ecirc;n ng&#432;&#7901;i &aacute;o &#273;en n&agrave;y ch&iacute;nh l&agrave; Kh&uacute;c D&#432;&#417;ng, tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o.</p>

<p>L&#432;u Ch&iacute;nh Phong ch&#432;a d&#7913;t l&#7901;i Kh&uacute;c D&#432;&#417;ng &#273;&atilde; g&#7841;t &#273;i:</p>

<p>- &#272;&#7915;ng n&oacute;i nhi&#7873;u n&#7919;a.</p>

<p>Y t&#259;ng gia k&igrave;nh l&#7921;c v&agrave;o ch&acirc;n v&#7915;a ch&#7841;y &#273;&#432;&#7907;c ba b&#432;&#7899;c th&igrave; b&#7885;n &#272;inh Tr&#7885;ng, L&#7909;c B&aacute;ch, Ph&iacute; B&acirc;n ba ng&#432;&#7901;i s&aacute;u ch&#432;&#7903;ng &#273;&#7891;ng th&#7901;i ph&oacute;ng ra nh&#7857;m &#273;&aacute;nh t&#7899;i sau l&#432;ng hai ng&#432;&#7901;i.</p>

<p>Kh&uacute;c D&#432;&#417;ng bi&#7871;t trong L&#432;u Ph&#7911; c&oacute; r&#7845;t nhi&#7873;u tay cao th&#7911; m&agrave; ng&#432;&#7901;i n&agrave;o c&#361;ng coi Ma gi&aacute;o l&agrave; t&#7917; th&ugrave;. N&#7871;u &#273;&#7875; h&#7885; x&uacute;m x&iacute;t l&#7841;i th&igrave; kh&oacute; l&ograve;ng tho&aacute;t th&acirc;n &#273;&#432;&#7907;c. Y li&#7873;n th&eacute;t l&ecirc;n gi&#7909;c L&#432;u Ch&iacute;nh Phong:</p>

<p>- Ch&#7841;y l&#7865; &#273;i!</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay ra &#273;&#7849;y L&#432;u Ch&iacute;nh Phong &#273;i, &#273;&#7891;ng th&#7901;i y v&#7853;n n&#7897;i k&igrave;nh sau l&#432;ng ra &#273;&#7875; ch&#7883;u &#273;&#7921;ng ph&aacute;t ch&#432;&#7903;ng c&#7911;a b&#7885;n &#272;inh Tr&#7885;ng, L&#7909;c B&aacute;ch, Ph&iacute; B&acirc;n.</p>

<p>S&#7847;m m&#7897;t ti&#7871;ng vang l&ecirc;n ph&aacute;t ch&#432;&#7903;ng c&#7911;a ba tay &#273;&#7841;i cao th&#7911; t&#7853;n l&#7921;c ph&oacute;ng t&#7899;i h&#7845;t ng&#432;&#7901;i Kh&uacute;c D&#432;&#417;ng bay ra ngo&agrave;i.</p>

<p>Kh&uacute;c D&#432;&#417;ng tuy l&agrave; tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a ba tay &#273;&#7841;i cao th&#7911; ph&aacute;i Tung S&#417;n c&#361;ng gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng. B&#7883; tr&uacute;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a m&#7897;t ng&#432;&#7901;i c&ograve;n kh&oacute; l&ograve;ng ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c hu&#7889;ng chi c&#7843; s&aacute;u ch&#432;&#7903;ng c&ugrave;ng &#273;&aacute;nh ra.</p>

<p>Kh&uacute;c D&#432;&#417;ng o&#7865; l&ecirc;n m&#7897;t ti&#7871;ng, mi&#7879;ng phun m&aacute;u t&#432;&#417;i. L&atilde;o xoay tay l&#7841;i vung l&ecirc;n m&#7897;t c&aacute;i. M&#7897;t n&#7855;m m&#361;i kim &#273;en li&#7879;ng ra nh&#432; m&#432;a.</p>

<p>&#272;inh Tr&#7885;ng v&#7897;i la l&ecirc;n:</p>

<p>- "H&#7855;c huy&#7871;t th&#7847;n tr&acirc;m"! Tr&aacute;nh cho mau!</p>

<p>L&atilde;o h&#7889;t ho&#7843;ng n&eacute; sang m&#7897;t b&ecirc;n.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y Kh&uacute;c D&#432;&#417;ng li&#7879;ng nh&#7919;ng m&#361;i kim &#273;en s&igrave; v&agrave; &#273;&atilde; &#273;&#432;&#7907;c nghe t&#7915; l&acirc;u &#273;&#7841;i danh v&#7873; "H&#7855;c huy&#7871;t th&#7847;n tr&acirc;m" c&#7911;a Ma gi&aacute;o n&ecirc;n ch&#7859;ng ai l&agrave; kh&ocirc;ng kinh h&atilde;i. K&#7867; lui ng&#432;&#7901;i tr&aacute;nh nh&#7897;n nh&#7841;o c&#7843; l&ecirc;n. V&#7853;y m&agrave; v&#7851;n c&ograve;n nghe th&#7845;y nh&#7919;ng ti&#7871;ng k&ecirc;u th&#7845;t thanh:</p>

<p>- &uacute;i chao!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




