<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 23 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> &#272;i&#7873;n B&aacute; Quang Tr&#7893; T&agrave;i Th&#7847;n V&otilde;</b></font></p>



<p>Nghi L&acirc;m &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- S&#432; ph&#7909;! V&#7873; sau L&#7879;nh H&#7891; &#273;&#7841;i ca kh&ocirc;ng may u&#7893;ng m&#7841;ng ph&#7843;i ch&#259;ng v&igrave; y... g&#7863;p &#273;&#7891; nhi ph&#7843;i v&#7853;n xui?</p>

<p>&#272;&#7883;nh D&#7853;t t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- Sao l&#7841;i v&igrave; g&#7863;p ni c&ocirc; m&agrave; &#273;&aacute;nh b&#7841;c thua? To&agrave;n l&agrave; nh&#7919;ng l&#7901;i n&oacute;i nh&#259;ng, n&oacute;i b&#7853;y. Th&#7871; m&agrave; ng&#432;&#417;i c&#361;ng tin &#273;&#432;&#7907;c &#432;? N&#417;i &#273;&acirc;y bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i g&#7863;p th&#7847;y tr&ograve; ta, ch&#7859;ng l&#7869; h&#7885; &#273;&#7873;u b&#7883; xui x&#7867;o hay sao?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7847;y tr&ograve; &#272;&#7883;nh D&#7853;t &#273;&#7889;i &#273;&aacute;p &#273;&#7873;u m&#7881;m c&#432;&#7901;i, nh&#432;ng kh&ocirc;ng ai d&aacute;m c&#432;&#7901;i l&ecirc;n ti&#7871;ng.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- D&#7841;! &#272;&#7891; nhi ch&#7841;y cho &#273;&#7871;n l&uacute;c tr&#7901;i s&aacute;ng th&igrave; v&#7915;a tr&ocirc;ng th&#7845;y th&agrave;nh H&agrave;nh D&#432;&#417;ng, trong l&ograve;ng m&#7899;i h&#417;i y&ecirc;n d&#7841;. &#272;&#7891; nh&igrave; ch&#7855;c s&#7869; &#273;&#432;&#7907;c g&#7863;p s&#432; ph&#7909; ngay. Ng&#7901; &#273;&acirc;u l&uacute;c &#7845;y &#272;i&#7873;n B&aacute; Quang c&#361;ng &#273;u&#7893;i t&#7899;i n&#417;i. &#272;&#7891; nhi v&#7915;a nh&igrave;n th&#7845;y h&#7855;n li&#7873;n nh&#7911;n ch&acirc;n ra, ch&#7841;y &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c l&#7841;i b&#7883; h&#7855;n b&#7855;t. &#272;&#7891; nhi ngh&#297; r&#7857;ng h&#7855;n &#273;&atilde; &#273;u&#7893;i t&#7899;i &#273;&acirc;y th&igrave; Lao &#273;&#7841;i ca ph&aacute;i Hoa S&#417;n c&ograve;n &#7903; trong &#273;&#7897;ng nh&#7845;t &#273;&#7883;nh &#273;&atilde; b&#7883; h&#7841;i r&#7891;i, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y. &#272;i&#7873;n B&aacute; Quang th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng c&oacute; nhi&#7873;u ng&#432;&#7901;i qua l&#7841;i, kh&ocirc;ng d&aacute;m d&#7903; tr&ograve; v&ocirc; l&#7877;. H&#7855;n li&#7873;n b&#7843;o: "N&#7871;u ti&#7875;u s&#432; th&aacute;i &#273;i theo t&#7841;i h&#7841; th&igrave; t&#7841;i h&#7841; kh&ocirc;ng &#273;&#7909;ng g&igrave; &#273;&#7871;n ti&#7875;u s&#432; th&aacute;i c&#7843;, b&#7857;ng ti&#7875;u s&#432; th&aacute;i qu&#7853;t c&#432;&#7901;ng kh&ocirc;ng nghe l&#7901;i th&igrave; t&#7841;i h&#7841; l&#7853;o t&#7913;c l&#7897;t tr&#7847;n ti&#7875;u s&#432; th&aacute;i ra &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i ch&ecirc; c&#432;&#7901;i". &#272;&#7891; nhi s&#7907; qu&aacute; kh&ocirc;ng d&aacute;m ph&#7843;n kh&aacute;ng &#273;&agrave;nh theo h&#7855;n v&agrave;o trong th&agrave;nh.</p>

<p>Khi &#273;&#7871;n tr&#432;&#7899;c T&uacute;y Ti&ecirc;n l&#7847;u h&#7855;n b&#7843;o: "Ti&#7875;u s&#432; th&aacute;i! Ti&#7875;u s&#432; th&aacute;i l&agrave; m&#7897;t v&#7883; ti&ecirc;n c&ocirc; &#7903; tr&ecirc;n tr&#7901;i s&agrave; xu&#7889;ng ph&agrave;m tr&#7847;n. &#272;&acirc;y l&agrave; T&uacute;y Ti&ecirc;n l&acirc;u v&#7853;y ch&uacute;ng ta n&ecirc;n u&#7889;ng m&#7897;t b&#7919;a th&#7853;t say cho th&#7887;a th&iacute;ch". &#272;&#7891; nhi b&#7843;o h&#7855;n: "Ng&#432;&#7901;i xu&#7845;t gia ph&#7843;i &#259;n chay v&agrave; kh&ocirc;ng u&#7889;ng r&#432;&#7907;u. &#272;&oacute; l&agrave; l&#7873; lu&#7853;t trong B&#7841;ch V&acirc;n am c&#7911;a ti&#7875;u ni". H&#7855;n b&#7843;o: "L&#7873; lu&#7853;t B&#7841;ch V&acirc;n am sao m&agrave; nhi&#7873;u chuy&#7879;n th&#7871;? Ti&#7875;u s&#432; th&aacute;i l&agrave;m sao gi&#7919; &#273;&#432;&#7907;c h&#7871;t? &#272;&#7875; t&#7841;i h&#7841; cho ti&#7875;u s&#432; th&aacute;i ph&aacute; gi&#7899;i m&#7897;t phen. T&#7845;t c&#7843; c&aacute;i g&igrave; g&#7885;i l&agrave; thanh quy gi&#7899;i lu&#7853;t ch&#7859;ng qua l&agrave; l&#7915;a b&#7883;p &#273;&#7901;i m&agrave; th&ocirc;i. C&#7843; s&#432; ph&#7909;... c&#7843; s&#432; ph&#7909; c&#7911;a ti&#7875;u s&#432; th&aacute;i..."</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y ng&#432;&#7899;c m&#7855;t nh&igrave;n tr&#7897;m &#272;&#7883;nh D&#7853;t r&#7891;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>&#272;&#7883;nh D&#7853;t n&oacute;i:</p>

<p>- T&ecirc;n &aacute;c nh&acirc;n &#273;&oacute; &#259;n c&agrave;n n&oacute;i d&#7903;, b&#7845;t t&#7845;t &#273;&#7873; c&#7853;p &#273;&#7871;n h&#7855;n, ta ch&#7881; c&#7847;n nghe c&acirc;u chuy&#7879;n v&#7873; sau ra th&#7873; n&agrave;o m&agrave; th&ocirc;i.</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- D&#7841;! Sau &#273;&#7891; nhi b&#7843;o h&#7855;n: "D&ugrave; ai &#273;&#7875; &yacute; theo d&otilde;i &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng b&#7855;t g&#7863;p s&#432; ph&#7909; ta u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t ch&oacute; l&eacute;n l&uacute;t bao gi&#7901;".</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u c&#432;&#7901;i &#7891;!</p>

<p>Nghi L&acirc;m tuy kh&ocirc;ng thu&#7853;t h&#7871;t l&#7901;i &#272;i&#7873;n B&aacute; Quang n&oacute;i tr&#432;&#7899;c, nh&#432;ng nghe c&acirc;u &#273;&aacute;p c&#7911;a Nghi L&acirc;m ai c&#361;ng hi&#7875;u ng&#7847;m h&#7855;n &#273;&atilde; b&#7843;o &#272;&#7883;nh D&#7853;t &#7849;n v&agrave;o ch&#7895; k&iacute;n &#273;&#7875; l&eacute;n l&uacute;t u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t ch&oacute;.</p>

<p>&#272;&#7883;nh D&#7853;t sa s&#7847;m n&eacute;t m&#7863;t ngh&#297; b&#7909;ng:</p>

<p>- Con nh&#7887; n&agrave;y th&#7853;t l&agrave; ng&acirc;y ng&ocirc;, &#259;n n&oacute;i ch&#7859;ng bi&#7871;t &uacute;y k&#7925; l&agrave; g&igrave;.</p>

<p>Nghi L&acirc;m l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- T&ecirc;n &aacute;c nh&acirc;n &#273;&oacute; th&ograve; tay ra t&uacute;m l&#7845;y v&#7841;t &aacute;o &#273;&#7891; nhi n&oacute;i: "Ti&#7875;u s&#432; th&aacute;i l&ecirc;n l&#7847;u &#273;&#7875; c&ugrave;ng t&#7841;i h&#7841; u&#7889;ng r&#432;&#7907;u kh&ocirc;ng th&igrave; t&#7841;i h&#7841; x&eacute; r&aacute;ch &aacute;o ra". &#272;&#7891; nhi kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh theo h&#7855;n l&ecirc;n l&#7847;u. H&#7855;n g&#7885;i r&#432;&#7907;u l&#7845;y th&#7883;t. T&ecirc;n &aacute;c nh&acirc;n n&agrave;y th&#7853;t t&#7879; h&#7841;i. &#272;&#7891; nhi n&oacute;i l&agrave; ch&#7881; &#259;n rau &#273;&#7853;u m&agrave; h&#7855;n l&#7841;i k&ecirc;u to&agrave;n th&#7883;t b&ograve;, th&#7883;t heo, th&#7883;t g&agrave;, c&ugrave;ng t&ocirc;m c&aacute; l&agrave; nh&#7919;ng &#273;&#7891; &#259;n m&#7863;n. H&#7855;n c&ograve;n h&#259;m &#273;&#7891; nhi kh&ocirc;ng &#259;n th&igrave; h&#7855;n x&eacute; r&aacute;ch qu&#7847;n &aacute;o. Gi&#7919;a l&uacute;c &#7845;y c&oacute; m&#7897;t ng&#432;&#7901;i l&ecirc;n t&#7917;u l&#7847;u, l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m, s&#7855;c m&#7863;t l&#7907;t l&#7841;t. &#272;&#7847;y ng&#432;&#7901;i v&#7871;t m&aacute;u loang l&#7893;. Ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n ng&#7891;i xu&#7889;ng c&#7841;nh b&agrave;n b&ecirc;n c&#7841;nh. Y kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i b&#432;ng ngay l&#7845;y chung r&#432;&#7907;u tr&#432;&#7899;c m&#7863;t &#273;&#7891; nhi l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch. &#272;o&#7841;n y l&#7841;i t&#7921; r&oacute;t m&#7897;t chung u&#7889;ng h&#7871;t. Y r&oacute;t chung th&#7913; ba &#273;&#432;a t&#7899;i tr&#432;&#7899;c m&#7863;t &#272;i&#7873;n B&aacute; Quang n&oacute;i "xin m&#7901;i", r&#7891;i l&#7841;i &#273;&#432;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#273;&#7891; nhi c&#361;ng n&oacute;i "xin m&#7901;i". &#272;o&#7841;n y l&#7841;i u&#7889;ng c&#7841;n. &#272;&#7891; nhi v&#7915;a nghe thanh &acirc;m y b&#7845;t gi&aacute;c v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. Nguy&ecirc;n y ch&iacute;nh l&agrave; ng&#432;&#7901;i v&#7915;a c&#7913;u &#273;&#7891; nhi &#7903; trong s&#417;n &#273;&#7897;ng. T&#7841; &#417;n tr&#7901;i ph&#7853;t. Y ch&#432;a b&#7883; &#272;i&#7873;n B&aacute; Quang s&aacute;t h&#7841;i. Nh&#432;ng v&igrave; c&#7913;u &#273;&#7891; nhi n&ecirc;n trong m&igrave;nh y c&oacute; v&#7845;y m&aacute;u, xem ch&#7915;ng y b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng.</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang ng&oacute; ng&#432;&#7901;i m&#7899;i &#273;&#7871;n t&#7915; &#273;&#7847;u &#273;&#7871;n ch&acirc;n r&#7891;i h&#7887;i: "Ng&#432;&#417;i &#273;&#7845;y &#432;?". Y &#273;&aacute;p:: "Ph&#7843;i r&#7891;i". &#272;i&#7873;n B&aacute; Quang nh&igrave;n y gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n khen: "H&#7843;o h&aacute;n t&#7917;!". Y c&#361;ng nh&igrave;n &#272;i&#7873;n B&aacute; Quang gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n khen "H&#7843;o &#273;ao ph&aacute;p!". R&#7891;i hai ng&#432;&#7901;i c&ugrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i v&agrave; c&ugrave;ng u&#7889;ng hai chung r&#432;&#7907;u. &#272;&#7891; nhi r&#7845;t l&#7845;y l&agrave;m k&#7923; v&igrave; hai ng&#432;&#7901;i &#273;&ecirc;m qua m&#7899;i &#273;&aacute;nh nhau th&#7915;a s&#7889;ng ch&iacute; ch&#7871;t m&agrave; b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n &#273;&atilde; bi&#7871;n th&agrave;nh &#273;&ocirc;i b&#7841;n t&#7889;t.</p>

<p>Nghi L&acirc;m d&#7915;ng l&#7841;i nh&#432; &#273;&#7875; s&#7855;p &#273;&#7863;t c&acirc;u chuy&#7879;n r&#7891;i n&agrave;ng k&#7875;:</p>

<p>- &#272;i&#7873;n B&aacute; Quang h&#7887;i: "Ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; Lao &#272;&#7913;c N&#7863;c kh&ocirc;ng? Lao &#272;&#7913;c N&#7863;c l&agrave; m&#7897;t l&atilde;o gi&agrave; x&#7845;u xa, &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c phong l&#432;u, anh tu&#7845;n nh&#432; ng&#432;&#417;i?". Ng&#432;&#7901;i kia &#273;&aacute;p: "Ta kh&ocirc;ng ph&#7843;i l&agrave; Lao &#272;&#7913;c N&#7863;c". &#272;i&#7873;n B&aacute; Quang v&#7895; b&agrave;n n&oacute;i: "Ph&#7843;i r&#7891;i! Ng&#432;&#417;i l&agrave; L&#7879;nh H&#7891; Xung ph&aacute;i Hoa S&#417;n. Ta th&#432;&#7901;ng nghe n&oacute;i t&ecirc;n &#273;&#7891; &#273;&#7879; &#273;&#7913;ng &#273;&#7847;u ph&aacute;i Hoa S&#417;n si&ecirc;u qu&#7847;n xu&#7845;t ch&uacute;ng, d&aacute;m n&oacute;i d&aacute;m l&agrave;m, &#273;&aacute;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t s&#7889; m&#7897;t tr&ecirc;n ch&#7889;n giang h&#7891;". L&#7879;nh H&#7891; &#273;&#7841;i ca th&#7915;a nh&#7853;n c&#432;&#7901;i &#273;&aacute;p: "kh&ocirc;ng d&aacute;m, L&#7879;nh H&#7891; Xung n&agrave;y l&agrave; m&#7897;t t&ecirc;n b&#7841;i t&#432;&#7899;ng d&#432;&#7899;i tay c&aacute;c h&#7841;, th&#7853;t l&#7845;y l&agrave;m x&#7845;u h&#7893;". &#272;i&#7873;n B&aacute; Quang n&oacute;i: "&#272;&aacute;nh nhau r&#7891;i m&#7899;i nh&#7853;n h&#7885;. Ch&uacute;ng ta k&#7871;t b&#7841;n v&#7899;i nhau n&ecirc;n ch&#259;ng? L&#7879;nh H&#7891; huynh &#273;&atilde; &#432;ng v&#7883; ti&#7875;u ni c&ocirc; xinh &#273;&#7865;p n&agrave;y th&igrave; ti&#7875;u &#273;&#7879; nh&#432;&#7901;ng cho &#273;&oacute;. Coi n&#7863;ng s&#7855;c &#273;&#7865;p m&agrave; xem th&#432;&#7901;ng b&egrave; b&#7841;n th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a Ng&ocirc; b&#7889;i?"</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i s&#7855;c m&#7863;t x&aacute;m xanh, h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- T&ecirc;n &aacute;c t&#7863;c kia th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t! Th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t!</p>

<p>Nghi L&acirc;m n&#432;&#7899;c m&#7855;t ch&#7843;y v&ograve;ng quanh c&#417; h&#7891; b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c. N&agrave;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909;! L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng m&#7855;ng m&#7887; &#273;&#7891; nhi. Y n&oacute;i: "Ti&#7875;u ni c&ocirc; n&agrave;y m&#7863;t kh&ocirc;ng huy&#7871;t s&#7855;c. Su&#7889;t &#273;&#7901;i &#259;n rau xanh c&ugrave;ng &#273;&#7853;u h&#7911; th&igrave; dung m&#7841;o c&ograve;n c&oacute; chi &#273;&aacute;ng k&#7875;? &#272;i&#7873;n huynh! B&igrave;nh sinh ti&#7875;u &#273;&#7879; h&#7877; th&#7845;y m&#7863;t ni c&ocirc; l&agrave; t&#7913;c m&igrave;nh, ch&#7881; mu&#7889;n gi&#7871;t h&#7871;t ni c&ocirc; kh&#7855;p thi&ecirc;n h&#7841;. &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i h&#7887;i: "T&#7841;i sao th&#7871;?". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "Ch&#7859;ng d&#7845;u g&igrave; &#272;i&#7873;n huynh, ti&#7875;u &#273;&#7879; b&igrave;nh sinh ch&#7881; th&iacute;ch &#273;&aacute;nh b&#7841;c, coi qu&yacute; qu&acirc;n b&agrave;i qu&ecirc;n c&#7843; t&iacute;nh m&#7841;ng. Th&#7871; m&agrave; h&#7877; g&#7863;p ni c&ocirc; th&igrave; h&ocirc;m &#7845;y kh&ocirc;ng d&aacute;m &#273;&aacute;nh b&#7841;c n&#7919;a v&igrave; &#273;&aacute;nh &#273;&acirc;u thua &#273;&#7845;y. Ti&#7875;u &#273;&#7879; &#273;&atilde; th&iacute; nghi&#7879;m nhi&#7873;u l&#7847;n m&agrave; kh&ocirc;ng sai l&#7847;n n&agrave;o. Ch&#7859;ng nh&#7919;ng m&#7897;t m&igrave;nh ti&#7875;u &#273;&#7879;, h&#7871;t th&#7843;y anh em ph&aacute;i Hoa S&#417;n c&#361;ng gi&#7889;ng th&#7871;. V&igrave; v&#7853;y &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n, h&#7877; g&#7863;p c&aacute;c v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c, s&#432; t&#7927;, s&#432; mu&#7897;i ph&aacute;i H&#7857;ng S&#417;n th&igrave; b&#7873; ngo&agrave;i tuy t&#7887; ra k&iacute;nh tr&#7885;ng m&agrave; trong l&ograve;ng &#273;&#7873;u lo th&#7847;m cho v&#7853;n m&#7841;ng x&uacute;i qu&#7849;y".</p>

<p>&#272;&#7883;nh D&#7853;t t&#7913;c qu&aacute;, xoay tay l&#7841;i &#273;&aacute;nh cho Lao &#272;&#7913;c N&#7863;c &#273;&#7913;ng b&ecirc;n m&#7897;t c&aacute;i t&aacute;t tai th&#7853;t m&#7841;nh. M&#7909; ra tay v&#7915;a l&#7865; v&#7915;a &#273;&#7897;t ng&#7897;t, Lao &#272;&#7913;c N&#7863;c kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh, l&atilde;o tr&uacute;ng c&aacute;i t&aacute;t tai n&#7843;y &#273;om &#273;&oacute;m c&#417; h&#7891; ng&#7845;t x&#7881;u &#273;i, xu&yacute;t n&#7919;a ng&atilde; l&#259;n ra.</p>

<p>L&#432;u Ch&iacute;nh Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i! Sao s&#432; th&aacute;i l&#7841;i n&#7893;i n&oacute;ng nh&#432; v&#7853;y? L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t v&igrave; mu&#7889;n c&#7913;u l&#7879;nh cao &#273;&#7891; n&ecirc;n m&#7899;i b&#7883;a chuy&#7879;n n&oacute;i nh&#259;ng v&#7899;i &#272;i&#7873;n B&aacute; Quang. Y d&ugrave;ng l&#7901;i x&#7843;o tr&aacute; m&agrave; s&#432; th&aacute;i tin l&agrave; th&#7853;t &#432;?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ng&#7849;n ng&#417; h&#7887;i l&#7841;i:</p>

<p>- L&#432;u tam gia cho l&agrave; g&atilde; v&igrave; c&#7913;u Nghi L&acirc;m m&agrave; n&oacute;i th&#7871; hay sao?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;o&aacute;n ch&#7855;c nh&#432; v&#7853;y. Nghi L&acirc;m s&#432; &#273;i&#7879;t! Ng&#432;&#417;i ngh&#297; c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Nghi L&acirc;m v&agrave;nh m&#7855;t &#273;&#7887; hoe &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca r&#7845;t t&#7917; t&#7871;! Nh&#432;ng y... n&oacute;i n&#259;ng th&ocirc; t&#7909;c v&ocirc; l&#7877;. S&#432; ph&#7909; &#273;&atilde; n&#7893;i n&oacute;ng, &#273;&#7879; t&#7917; kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>&#272;&#7883;nh D&#7853;t th&uacute;c gi&#7909;c:</p>

<p>- Ng&#432;&#417;i n&oacute;i h&#7871;t &#273;i! V&agrave; ng&#432;&#417;i ph&#7843;i k&#7875; r&agrave;nh m&#7841;ch t&#7915;ng ch&#7919; &#273;&#7875; xem g&atilde; th&#7921;c c&oacute; h&#7843;o t&acirc;m, hay l&agrave; g&atilde; c&oacute; &yacute; h&#7895;n l&aacute;o. N&#7871;u g&atilde; l&agrave; m&#7897;t t&ecirc;n l&atilde;ng t&#7917; v&ocirc; lo&#7841;i th&igrave; d&ugrave; g&atilde; ch&#7871;t r&#7891;i, ta c&ograve;n ph&#7843;i t&iacute;nh to&aacute;n v&#7899;i Nh&#7841;c l&atilde;o nhi.</p>

<p>Nghi L&acirc;m &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng d&aacute;m n&oacute;i ra.</p>

<p>&#272;&#7883;nh D&#7853;t l&#7841;i gi&#7909;c:</p>

<p>- N&oacute;i &#273;i! Kh&ocirc;ng c&#7847;n &uacute;y k&#7925; chi n&#7919;a. D&ugrave; g&atilde; hay hay d&#7903; ch&#7859;ng l&#7869; ch&uacute;ng ta kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c &#432;?</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- D&#7841;! L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7841;i n&oacute;i: "&#272;i&#7873;n huynh! Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde;, t&igrave;m c&aacute;i s&#7889;ng &#7903; &#273;&#7847;u m&#361;i &#273;ao. Tuy ng&#432;&#7901;i v&otilde; ngh&#7879; cao c&#432;&#7901;ng chi&#7871;m &#273;&#432;&#7907;c ti&#7879;n nghi, nh&#432;ng x&eacute;t cho c&ugrave;ng c&#361;ng do v&#7853;n kh&iacute; m&agrave; ra. &#272;i&#7873;n huyNh&#7853;m Ng&atilde; H&agrave;nh b&#7843;o c&oacute; &#273;&uacute;ng kh&ocirc;ng? N&#7871;u g&#7863;p ph&#7843;i tay cao th&#7911; v&otilde; c&ocirc;ng s&iacute;t so&aacute;t th&igrave; cu&#7897;c sinh t&#7917; t&#7891;n vong l&#7841;i do v&#7853;n m&#7841;ng quy&#7871;t &#273;&#7883;nh. &#272;&#7915;ng n&oacute;i ti&#7875;u ni c&ocirc; n&agrave;y g&agrave;y nhom nh&#432; h&#7885;c tr&ograve;, nh&#7845;c l&ecirc;n kh&ocirc;ng &#273;&aacute;ng ba l&#7841;ng m&agrave; d&ugrave; l&agrave; thi&ecirc;n ti&ecirc;n h&#7841; ph&agrave;m, L&#7879;nh H&#7891; Xung n&agrave;y c&#361;ng nh&igrave;n th&#7859;ng b&#259;ng kh&ocirc;ng th&egrave;m ng&oacute; t&#7899;i. Con ng&#432;&#7901;i ta &#273;&#7871;n t&iacute;nh m&#7841;ng l&agrave; tr&#7885;ng y&#7871;u. Tr&#7885;ng s&#7855;c khinh b&#7841;n c&ograve;n l&agrave; t&#7847;m th&#432;&#7901;ng, ch&#7913; tr&#7885;ng s&#7855;c coi khinh t&iacute;nh m&#7841;ng th&igrave; th&#7853;t l&agrave; ngu ng&#7889;c! Ti&#7875;u ni c&ocirc; n&agrave;y ch&uacute;ng ta ch&#7899; &#273;&#7897;ng &#273;&#7871;n y.</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i: "L&#7879;nh H&#7891; huynh! Ti&#7875;u &#273;&#7879; m&#7897;t trang h&aacute;n t&#7917; ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t l&agrave; g&igrave;, th&#7871; th&igrave; &#273;&#7889;i &#273;&atilde;i v&#7899;i m&#7897;t v&#7883; ni c&ocirc; c&ograve;n &uacute;y k&#7925; g&igrave; n&#7919;a?". L&#7879;nh H&#7891; &#273;&#7841;i ca c&#432;&#7901;i &#273;&aacute;p: "H&#7915;! Ti&#7875;u &#273;&#7879; m&agrave; g&#7863;p ni c&ocirc; l&agrave; y nh&#432; v&#7853;n xui, ch&#7859;ng th&#7875; kh&ocirc;ng tin &#273;&#432;&#7907;c. &#272;i&#7873;n huynh th&#7917; ngh&#297; coi: T&#7889;i h&ocirc;m qua ti&#7875;u &#273;&#7879; v&#7851;n gi&#7919; m&#7921;c &#273;&#7913;ng &#273;&#7855;n, kh&ocirc;ng nh&igrave;n &#273;&#7871;n m&#7863;t ti&#7875;u ni c&ocirc; n&agrave;y, ch&#7881; nghe thanh &acirc;m y n&oacute;i c&#361;ng b&#7883; &#272;i&#7873;n huynh ch&eacute;m tr&uacute;ng ba &#273;ao, su&yacute;t n&#7919;a m&#7845;t m&#7841;ng. Nh&#432; th&#7871; m&agrave; c&ograve;n ch&#432;a xui th&igrave; th&#7871; n&agrave;o m&#7899;i l&agrave; xui?". &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; n&oacute;i: "N&#7871;u v&#7853;y th&igrave; xui thi&#7879;t!". L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7841;i n&oacute;i: "&#272;i&#7873;n huynh! Ti&#7875;u &#273;&#7879; kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i ni c&ocirc;. Ch&uacute;ng m&igrave;nh l&agrave; nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu, c&#7913; u&#7889;ng r&#432;&#7907;u cho th&#7887;a th&iacute;ch &#273;&#7875; ti&#7875;u ni c&ocirc; n&agrave;y c&uacute;t &#273;i. &#272;&oacute; l&agrave; m&#7897;t l&#7901;i kim th&#7841;ch khuy&ecirc;n &#272;i&#7873;n huynh. &#272;i&#7873;n huynh m&agrave; &#273;&#7909;ng v&agrave;o y l&agrave; g&#7863;p v&#7853;n hoa c&aacute;i &#273;&oacute;. R&#7891;i t&#7915; &#273;&acirc;y s&#7869; g&#7863;p nhi&#7873;u chuy&#7879;n t&#7913;c m&igrave;nh tr&ecirc;n ch&#7889;n giang h&#7891;. Tr&#7915; phi &#272;i&#7873;n huynh c&#361;ng xu&#7845;t gia l&agrave;m h&ograve;a th&#432;&#7907;ng th&igrave; kh&ocirc;ng k&#7875;. &#272;&oacute; l&agrave; "Thi&ecirc;n h&#7841; tam &#273;&#7897;c" sao &#272;i&#7873;n huynh l&#7841;i kh&ocirc;ng xa l&aacute;nh?".</p>

<p>L&#432;u Ch&iacute;nh Phong ng&#7855;t l&#7901;i:</p>

<p>- Th&#7871; r&#7891;i &#272;i&#7873;n B&aacute; Quang b&#7843;o sao?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang h&#7887;i l&#7841;i ngay: "Thi&ecirc;n h&#7841; tam &#273;&#7897;c l&agrave; nh&#7919;ng g&igrave;?". L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7897; v&#7867; kinh ng&#7841;c &#273;&aacute;p: "&#272;&#7871;n thi&ecirc;n h&#7841; tam &#273;&#7897;c m&agrave; &#272;i&#7873;n huynh c&#361;ng kh&ocirc;ng bi&#7871;t &#432;? Ng&#432;&#7901;i ta c&oacute; c&acirc;u: Ni c&ocirc;, T&#7923; s&#432;&#417;ng, Kim tuy&#7871;n x&agrave;, d&ugrave; l&#7899;n m&#7853;t hay nh&aacute;t gan c&#361;ng ch&#7899; &#273;&#7897;ng v&agrave;o. Ni c&ocirc; l&agrave; c&aacute;i &#273;&#7897;c th&#7913; nh&#7845;t, T&#7923; s&#432;&#417;ng l&agrave; c&aacute;i &#273;&#7897;c th&#7913; hai, r&#7855;n kim tuy&#7871;n l&agrave; c&aacute;i &#273;&#7897;c th&#7913; ba. Trong thi&ecirc;n h&#7841; tam &#273;&#7897;c, ni c&ocirc; &#273;&#7913;ng h&agrave;ng &#273;&#7847;u. B&#7885;n nam &#273;&#7879; t&#7917; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng t&ocirc;i &#273;&#7873;u nghi nh&#7899; c&acirc;u n&agrave;y".</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i nghe t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, m&#7909; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng gi&#417; tay l&ecirc;n v&#7895; m&#7841;nh xu&#7889;ng k&#7927; tr&agrave; r&#7891;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! N&oacute; n&oacute;i g&igrave; m&agrave; th&uacute;i th&#7871;?</p>

<p>Lao &#272;&#7913;c N&#7863;c t&#7915;ng b&#7883; &#272;&#7883;nh D&#7853;t h&agrave;nh h&#7841; &#273;au kh&#7893;, l&atilde;o &#273;&atilde; &#273;&#7913;ng l&#7843;ng tr&aacute;nh sang m&#7897;t b&ecirc;n, b&acirc;y gi&#7901; th&#7845;y m&#7863;t m&#7909; &#273;&#7887; gay l&#7841;i tr&aacute;nh xa th&ecirc;m m&#7897;t b&#432;&#7899;c n&#7919;a.</p>

<p>L&#432;u Ch&iacute;nh Phong th&#7903; d&agrave;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t tuy v&igrave; l&ograve;ng t&#7889;t m&agrave; n&oacute;i v&#7853;y, nh&#432;ng nh&#7919;ng l&#7901;i y bu&#7897;t mi&#7879;ng n&oacute;i ra k&#7875; c&#361;ng h&#417;i qu&aacute;. Co &#273;i&#7873;u ta ph&#7843;i nh&#7853;n ch&acirc;n &#273;&#7889;i v&#7899;i t&ecirc;n &aacute;c &ocirc;n &#272;i&#7873;n B&aacute; Quang m&agrave; kh&ocirc;ng n&oacute;i v&#7853;y, thi&#7879;t kh&oacute; l&ograve;ng b&#7883;p &#273;&#432;&#7907;c h&#7855;n.</p>

<p>Nghi L&acirc;m h&#7887;i:</p>

<p>- L&#432;u s&#432; th&uacute;c! S&#432; th&uacute;c bi&#7875;u L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i v&#7853;y l&agrave; c&#7889; &yacute; b&#7883;a chuy&#7879;n &#273;&#7875; g&#7841;t l&atilde;o h&#7885; &#272;i&#7873;n kia ph&#7843;i kh&ocirc;ng?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7871;! Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave;m g&igrave; c&oacute; nh&#7919;ng c&acirc;u chuy&#7879;n b&#7853;y b&#7841; v&agrave; l&aacute;o to&eacute;t nh&#432; v&#7853;y? C&ograve;n m&#7897;t ng&agrave;y n&#7919;a l&agrave; &#273;&#7871;n ng&agrave;y L&#432;u m&#7895; r&#7917;a tay g&aacute;c ki&#7871;m. L&#432;u m&#7895; mu&#7889;n h&#7871;t th&#7843;y m&#7885;i s&#7921; hanh th&ocirc;ng vui v&#7867;. N&#7871;u hai b&ecirc;n c&ograve;n c&oacute; &#273;i&#7873;u hi&#7873;m nghi v&#7899;i qu&yacute; ph&aacute;i, th&igrave; khi n&agrave;o L&#432;u m&#7895; l&#7841;i k&iacute;nh c&#7849;n m&#7901;i &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&ugrave;ng c&aacute;c v&#7883; hi&#7873;n &#273;i&#7879;t quang l&acirc;m t&#7879; x&aacute;?</p>

<p>&#272;&#7883;nh D&#7853;t nghe L&#432;u Ch&iacute;nh Phong n&oacute;i m&#7845;y c&acirc;u n&agrave;y, n&eacute;t m&#7863;t c&#361;ng h&ograve;a ho&atilde;n l&#7841;i &#273;&ocirc;i ch&uacute;t. M&#7909; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i m&#7855;ng:</p>

<p>- Th&#7857;ng l&#7887;i th&#7889;i mi&#7879;ng &#273;&oacute; kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i th&#7845;t &#273;&#7913;c n&agrave;o &#273;&atilde; d&#7853;y n&ecirc;n g&atilde; nh&#432; v&#7853;y?</p>

<p>C&acirc;u n&oacute;i n&agrave;y d&#297; nhi&ecirc;n l&agrave; c&oacute; &yacute; m&#7841;t s&aacute;t s&#432; ph&#7909; L&#7879;nh H&#7891; Xung, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n.</p>

<p>L&#432;u Ch&iacute;nh Phong l&#7841;i khuy&ecirc;n can:</p>

<p>- S&#432; th&aacute;i ch&#7859;ng n&ecirc;n n&oacute;ng gi&#7853;n. &#272;i&#7873;n B&aacute; Quang l&agrave; m&#7897;t t&ecirc;n v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. L&#7879;nh H&#7891; s&#432; &#273;i&#7879;t kh&ocirc;ng &#273;&#7883;ch n&#7893;i g&atilde; m&agrave; th&#7845;y Nghi L&acirc;m ti&#7875;u s&#432; th&aacute;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng c&#7921;c k&#7923; nguy hi&#7875;m, n&ecirc;n y ph&#7843;i b&#7883;a &#273;&#7863;t ra nh&#7919;ng &#273;i&#7873;u ti&#7871;ng &#273;&#7863;ng g&#7841;t t&ecirc;n &aacute;c t&#7863;c kia bu&ocirc;ng tha ti&#7875;u s&#432; th&aacute;i m&agrave; th&ocirc;i. Theo l&#7869; &#272;i&#7873;n B&aacute; Quang b&ocirc;n t&#7849;u giang h&#7891;, kh&#7855;p thi&ecirc;n h&#7841; ch&#7895; n&agrave;o c&#361;ng c&oacute; l&#7889;t ch&acirc;n, d&#7877; g&igrave; m&agrave; g&#7841;t &#273;&#432;&#7907;c h&#7855;n? Ng&#432;&#7901;i &#273;&#7901;i kh&ocirc;ng hi&#7875;u &#273;&#7889;i v&#7899;i b&#7885;n xu&#7845;t gia &#273;&#7873;u c&oacute; th&agrave;nh ki&#7871;n sai l&#7879;ch l&agrave; chuy&#7879;n th&#7921;c. L&#7879;nh H&#7891; s&#432; &#273;i&#7879;t li&#7873;n th&#7915;a c&#417; &#273;&#432;a ra nh&#7919;ng l&#7901;i n&oacute;i &#273;&oacute;.</p>

<p>&#272;&#7883;nh D&#7853;t quay l&#7841;i h&#7887;i Nghi L&acirc;m:</p>

<p>- C&oacute; ph&#7843;i &#272;i&#7873;n B&aacute; Quang v&igrave; th&#7871; m&agrave; bu&ocirc;ng tha ng&#432;&#417;i kh&ocirc;ng?</p>

<p>Nghi L&acirc;m l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; &#273;&acirc;u! &#272;i&#7873;n B&aacute; Quang l&uacute;c &#273;&#7847;u c&ograve;n do d&#7921; m&#7897;t ch&uacute;t, sau h&#7855;n quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; ng&oacute; &#273;&#7879; t&#7917; hai l&#7847;n r&#7891;i n&oacute;i: "&#272;a t&#7841; L&#7879;nh H&#7891; huynh &#273;&atilde; c&oacute; l&ograve;ng t&#7889;t khuy&ecirc;n can, nh&#432;ng v&#7883; ti&#7875;u ni c&ocirc; n&agrave;y ch&uacute;ng ta &#273;&atilde; g&#7863;p &#273;&acirc;y, c&#7913; &#273;&#7875; ni c&ocirc; ng&#7891;i l&#7841;i b&#7891;i ti&#7871;p l&agrave; h&#417;n". L&#7879;nh H&#7891; &#273;&#7841;i ca li&#7873;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i: "Nh&igrave;n l&acirc;u m&#7897;t kh&#7855;c l&agrave; th&ecirc;m m&#7897;t kh&#7855;c x&uacute;i qu&#7849;y ch&#7913; ch&#7859;ng &iacute;ch g&igrave;".</p>

<p>C&ocirc; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Gi&#7919;a l&uacute;c &#7845;y, hai ch&agrave;ng trai thanh ni&ecirc;n ng&#7891;i &#7903; b&agrave;n b&ecirc;n &#273;&#7897;t nhi&ecirc;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t &#272;i&#7873;n B&aacute; Quang l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i: "Ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng?". &#272;i&#7873;n B&aacute; Quang h&#7887;i l&#7841;i: "L&agrave;m sao?". Ch&agrave;ng thanh ni&ecirc;n n&oacute;i: "Ta ph&#7843;i gi&#7871;t mi l&agrave; m&#7897;t t&ecirc;n d&acirc;m t&#7863;c!" r&#7891;i ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i &#272;i&#7873;n B&aacute; Quang. Coi ki&#7871;m chi&ecirc;u th&igrave; ra ki&#7871;m ph&aacute;p ph&aacute;i Th&aacute;i S&#417;n. Ch&agrave;ng thanh ni&ecirc;n &#273;&oacute; ch&iacute;nh t&#7913;c l&agrave; s&#432; huynh n&agrave;y &#273;&acirc;y.</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o x&aacute;c ch&#7871;t n&#7857;m tr&ecirc;n t&#7845;m v&aacute;n.</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng &#273;&#7913;ng d&#7853;y. H&#7855;n n&eacute; ng&#432;&#7901;i tr&aacute;nh kh&#7887;i r&#7891;i h&#7887;i: "L&#7879;nh H&#7891; huynh! G&atilde; n&agrave;y &#7903; ph&aacute;i Th&aacute;i S&#417;n. L&#7879;nh H&#7891; huynh c&oacute; gi&uacute;p g&atilde; kh&ocirc;ng?". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i nh&#432; c&acirc;y li&#7873;n c&agrave;nh d&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; ph&#7843;i gi&uacute;p y". &#272;i&#7873;n B&aacute; Quang n&oacute;i: "C&aacute;c v&#7883; &#7903; ph&aacute;i Hoa S&#417;n, Th&aacute;i S&#417;n, H&#7857;ng S&#417;n c&#7843; ba ng&#432;&#7901;i li&ecirc;n th&#7911; v&#7899;i nhau c&#361;ng kh&ocirc;ng &#273;&aacute;nh &#273;&#432;&#7907;c ta &#273;&acirc;u". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "&#272;&aacute;nh kh&ocirc;ng l&#7841;i c&#361;ng ph&#7843;i &#273;&aacute;nh". Y n&oacute;i xong r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra. L&uacute;c n&agrave;y ch&agrave;ng trai thanh ni&ecirc;n &#273;&atilde; &#273;&acirc;m &#272;i&#7873;n B&aacute; Quang b&#7843;y t&aacute;m ki&#7871;m v&agrave; h&#7855;n &#273;&#7873;u tr&aacute;nh kh&#7887;i. Ch&agrave;ng thanh ni&ecirc;n nh&#7893; to&#7865;t n&#432;&#7899;c mi&#7871;ng v&agrave;o m&#7863;t L&#7879;nh H&#7891; &#273;&#7841;i ca r&#7891;i th&oacute;a m&#7841;: "Trong Ng&#361; nh&#7841;c ki&#7871;m ta ph&aacute;i l&agrave;m g&igrave; c&oacute; nh&#7919;ng h&#7841;ng d&acirc;m &#273;&#7891; &aacute;c t&#7863;c nh&#432; mi?". Ch&agrave;ng ta v&#7915;a n&oacute;i v&#7915;a ph&oacute;ng ki&#7871;m &#273;&acirc;m L&#7879;nh H&#7891; &#273;&#7841;i ca. L&#7879;nh H&#7891; &#273;&acirc;i ca nh&#7849;y l&ugrave;i l&#7841;i ph&iacute;a sau tr&aacute;nh kh&#7887;i nh&aacute;t ki&#7871;m. &#272;&#7891;ng th&#7901;i y ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o sau l&#432;ng &#272;i&#7873;n B&aacute; Quang. Nh&#432;ng t&ecirc;n &aacute;c nh&acirc;n n&agrave;y v&otilde; c&ocirc;ng thi&#7879;t l&agrave; gh&ecirc; g&#7899;m! H&#7855;n v&#7915;a li&#7879;ng m&igrave;nh &#273;i m&#7897;t c&aacute;i, tay &#273;&atilde; c&#7847;m thanh &#273;&#417;n &#273;ao c&#432;&#7901;i n&oacute;i: "Ng&#7891;i xu&#7889;ng! Ng&#7891;i xu&#7889;ng! U&#7889;ng r&#432;&#7907;u &#273;i! U&#7889;ng r&#432;&#7907;u &#273;i!". R&#7891;i g&atilde; l&#7841;i tra &#273;ao v&agrave;o v&#7887;. V&#7883; s&#432; huynh ph&aacute;i Th&aacute;i S&#417;n kia kh&ocirc;ng hi&#7875;u &#273;&atilde; b&#7883; tr&uacute;ng m&#7897;t &#273;ao v&agrave;o tr&#432;&#7899;c ng&#7921;c l&uacute;c n&agrave;o. M&aacute;u t&#432;&#417;i v&#7885;t ra ch&agrave;ng tr&#7907;n m&#7855;t nh&igrave;n &#272;i&#7873;n B&aacute; Quang, ng&#432;&#7901;i l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i t&eacute; xu&#7889;ng s&agrave;n g&aacute;c.</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y quay l&#7841;i nh&igrave;n &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- V&#7883; s&#432; b&aacute; &#7903; ph&aacute;i Th&aacute;i S&#417;n n&agrave;y li&#7873;n nh&#7849;y v&#7885;t t&#7899;i tr&#432;&#7899;c m&#7863;t &#272;i&#7873;n B&aacute; Quang, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ph&oacute;ng ki&#7871;m &#273;&aacute;nh lu&ocirc;n. Coi nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a s&#432; b&aacute; c&#7921;c k&#7923; l&#7907;i h&#7841;i. Th&#7871; m&agrave; &#272;i&#7873;n B&aacute; Quang v&#7851;n ng&#7891;i y&ecirc;n tr&ecirc;n gh&#7871; r&uacute;t &#273;ao ra ngh&ecirc;nh &#273;&#7883;ch. S&#432; b&aacute; &#273;&aacute;nh lu&ocirc;n m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m chi&ecirc;u, h&#7855;n v&#7851;n ng&#7891;i &#273;&#7905; g&#7841;t ch&#7913; kh&ocirc;ng &#273;&#7913;ng d&#7853;y.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- S&#432; &#273;&#7879;! T&ecirc;n &aacute;c t&#7863;c &#273;&oacute; v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; th&#7853;t &#432;?</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#7841;o nh&acirc;n v&#7915;a h&#7887;i c&acirc;u n&agrave;y v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n ng&#432;&#7901;i n&#7857;m tr&ecirc;n v&aacute;n.</p>

<p>&#272;&#7883;a Tuy&#7879;t &#273;&#7841;o tr&#432;&#7903;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, n&eacute;t m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c. L&uacute;c n&agrave;y l&atilde;o c&agrave;ng nh&#7907;t nh&#7841;t h&#417;n, tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i ch&#7871;t r&#7891;i. L&atilde;o t&#7915; t&#7915; quay &#273;&#7847;u &#273;i.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t r&#7857;ng c&#7917; &#273;&#7897;ng c&#7911;a l&atilde;o t&#7913;c l&agrave; c&acirc;u tr&#7843; l&#7901;i, l&atilde;o th&#7915;a nh&#7853;n v&otilde; c&ocirc;ng &#272;i&#7873;n B&aacute; Quang l&agrave; gh&ecirc; g&#7899;m th&#7853;t. M&#7885;i ng&#432;&#7901;i l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n qua Nghi L&acirc;m &#273;&#7875; ch&#7901; c&ocirc; k&#7875; ti&#7871;p.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i:</p>

<p>- Khi &#273;&oacute; L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&#7897;t nhi&ecirc;n vung ki&#7871;m l&ecirc;n &#273;&acirc;m nh&#7865; v&agrave;o &#272;i&#7873;n B&aacute; Quang. &#272;i&#7873;n B&aacute; Quang l&#432;&#7899;t &#273;&#417;n &#273;ao tr&#7903; l&#7841;i g&#7841;t chi&ecirc;u ki&#7871;m kia. B&acirc;y gi&#7901; h&#7855;n m&#7899;i &#273;&#7913;ng l&ecirc;n.</p>

<p>&#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i kh&ocirc;ng &#273;&uacute;ng r&#7891;i! Ch&#7859;ng l&#7869; &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n &#273;&acirc;m h&#7855;n &#273;&#7871;n m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m chi&ecirc;u m&agrave; h&#7855;n v&#7851;n ng&#7891;i y&ecirc;n, L&#7879;nh H&#7891; Xung v&#7915;a &#273;&acirc;m m&#7897;t ki&#7871;m m&agrave; h&#7855;n ph&#7843;i &#273;&#7913;ng d&#7853;y ngay l&agrave; th&#7871; n&agrave;o?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; &#272;i&#7873;n B&aacute; Quang gi&#7843;i th&iacute;ch: "L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh l&agrave; b&#7841;n ta. B&acirc;y gi&#7901; L&#7879;nh H&#7891; huynh c&#7847;m ki&#7871;m &#273;&aacute;nh ta, n&#7871;u ta ng&#7891;i y&ecirc;n kh&ocirc;ng &#273;&#7913;ng d&#7853;y th&igrave; c&oacute; &#273;i&#7873;u th&#7845;t l&#7877; v&#7899;i L&#7879;nh H&#7891; huynh. V&otilde; c&ocirc;ng ta tuy cao h&#417;n nh&#432;ng trong l&ograve;ng ta v&#7851;n co &yacute; k&iacute;nh tr&#7885;ng L&#7879;nh H&#7891; huynh. V&igrave; th&#7871; m&agrave; b&#7845;t lu&#7853;n th&#7855;ng b&#7841;i ta c&#361;ng ph&#7843;i &#273;&#7913;ng l&ecirc;n ngh&ecirc;nh &#273;&#7883;ch. C&ograve;n &#273;&#7889;i v&#7899;i l&atilde;o m&#361;i tr&acirc;u kia th&igrave; b&#7845;t t&#7845;t ph&#7843;i th&#7871;?". L&#7879;nh H&#7891; &#273;&#7841;i ca h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i: "&#272;&#432;&#7907;c l&#7885;t v&agrave;o m&#7855;t xanh c&#7911;a &#272;i&#7873;n huynh, L&#7879;nh H&#7891; Xung n&agrave;y th&ecirc;m ph&#7847;n r&#7841;ng r&#7905;". L&#7879;nh H&#7891; &#273;&#7841;i ca ph&oacute;ng lu&ocirc;n ba chi&ecirc;u veo v&eacute;o. S&#432; ph&#7909;! Ba chi&ecirc;u n&agrave;y l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng. C&#7843; th&#432;&#7907;ng b&agrave;n &#272;i&#7873;n B&aacute; Quang &#273;&#7873;u bao ph&#7911; m&#7897;t l&agrave;n ki&#7871;m quang...</p>

<p>&#272;&#7883;nh D&#7853;t g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; ch&#7895; Nh&#7841;c l&atilde;o nhi r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;. Chi&ecirc;u th&#7913;c n&agrave;y k&ecirc;u b&#7857;ng "Tr&#432;&#7901;ng Giang tam &#273;i&#7879;p l&atilde;ng" g&igrave; g&igrave; &#273;&oacute;. H&#7885; d&#7891;n nh&aacute;t ki&#7871;m th&#7913; hai m&atilde;nh li&#7879;t h&#417;n nh&aacute;t ki&#7871;m th&#7913; nh&#7845;t, r&#7891;i nh&aacute;t th&#7913; ba l&#7841;i c&ograve;n h&#417;n nh&aacute;t th&#7913; hai. Th&#7871; r&#7891;i &#272;i&#7873;n B&aacute; Quang chi&#7871;t gi&#7843;i b&#7857;ng c&aacute;ch n&agrave;o?</p>

<p>M&#7885;i ng&#432;&#7901;i trong nh&agrave; s&#7843;nh &#273;&#432;&#7901;ng ai c&#361;ng hi&#7875;u "Tr&#432;&#7901;ng giang tam &#273;i&#7879;p l&atilde;ng" n&agrave;y c&#7911;a ph&aacute;i Hoa S&#417;n ph&oacute;ng li&#7873;n ra ba chi&ecirc;u li&ecirc;n ho&agrave;n c&#7921;c k&#7923; l&#7907;i h&#7841;i, h&#7885; n&oacute;ng l&ograve;ng bi&#7871;t &#272;i&#7873;n B&aacute; Quang &#7913;ng ph&oacute; c&aacute;ch n&agrave;o.</p>

<p>B&#7895;ng nghe Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang m&#7895;i chi&ecirc;u ph&#7843;i l&ugrave;i m&#7897;t b&#432;&#7899;c, ba chi&ecirc;u l&ugrave;i lu&ocirc;n ba b&#432;&#7899;c r&#7891;i reo l&ecirc;n: "H&#7843;o ki&#7871;m ph&aacute;p". &#272;o&#7841;n h&#7855;n quay l&#7841;i nh&igrave;n &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o tr&#432;&#7903;ng n&oacute;i: "L&atilde;o m&#361;i tr&acirc;u! Sao l&atilde;o kh&ocirc;ng ti&#7871;n v&agrave;o gi&aacute;p c&ocirc;ng?".</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung ph&oacute;ng ra tuy&#7879;t chi&ecirc;u n&agrave;y m&agrave; &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7913;ng b&ecirc;n v&#7851;n kh&ocirc;ng nh&#7843;y v&agrave;o vi&#7879;n tr&#7907;.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7883;a Tuy&#7879;t s&#432; b&aacute; l&#7841;nh l&ugrave;ng &#273;&aacute;p: "Ta l&agrave; b&#7853;c ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; ph&aacute;i Th&aacute;i S&#417;n, khi n&agrave;o l&#7841;i li&ecirc;n th&#7911; v&#7899;i b&#7885;n t&agrave; &#273;&#7891; d&acirc;m &aacute;c?". &#272;&#7879; t&#7917; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n c&atilde;i: "S&#432; b&aacute; &#273;&#7915;ng n&oacute;i oan cho L&#7879;nh H&#7891; s&#432; huynh! Y l&agrave; ng&#432;&#7901;i t&#7889;t". &#272;&#7883;a Tuy&#7879;t s&#432; b&aacute; c&#432;&#7901;i l&#7841;t h&#7887;i: "G&atilde; l&agrave; ng&#432;&#7901;i t&#7889;t &#432;? H&agrave; h&agrave;! G&atilde; &#273;i b&egrave; &#273;&#7843;ng v&#7899;i &#272;i&#7873;n B&aacute; Quang th&igrave; l&#7841;i c&agrave;ng t&#7889;t l&#7855;m!". &#272;&#7897;t nhi&ecirc;n &#272;&#7883;a Tuy&#7879;t s&#432; b&aacute; la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao" r&#7891;i hai tay &ocirc;m ng&#7921;c, v&#7867; m&#7863;t tr&ocirc;ng r&#7845;t c&#7893; qu&aacute;i. &#272;i&#7873;n B&aacute; Quang tra g&#432;&#417;m v&agrave;o v&#7887; b&#7843;o &#273;&#7879; t&#7917;: "Ng&#7891;i xu&#7889;ng! Ng&#7891;i xu&#7889;ng! U&#7889;ng r&#432;&#7907;u &#273;i! U&#7889;ng r&#432;&#7907;u &#273;i!". &#272;&#7879; t&#7917; th&#7845;y &#272;&#7883;a Tuy&#7879;t s&#432; b&aacute; trong khe m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay &#273;&#7873;u &#7913;a m&aacute;u t&#432;&#417;i ra, kh&ocirc;ng bi&#7871;t &#272;i&#7873;n B&aacute; Quang &#273;&atilde; d&ugrave;ng &#273;ao ph&aacute;p th&#7847;n k&#7923; g&igrave; m&agrave; tuy&#7879;t kh&ocirc;ng th&#7845;y h&#7855;n gi&#417; tay l&ecirc;n &#273;&#7897;ng th&#7911;. &#272;&#7883;a Tuy&#7879;t s&#432; b&aacute; ng&#7921;c b&#7883; tr&uacute;ng &#273;ao th&#7853;t nhanh h&#417;n &#273;i&#7879;n ch&#7899;p. &#272;&#7879; t&#7917; s&#7907; qu&aacute; ng&#7849;n ng&#432;&#7901;i ra la l&ecirc;n: "&#272;&#7915;ng... gi&#7871;t y!". &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i: "Ti&#7875;u m&#7929; nh&acirc;n &#273;&atilde; b&#7843;o &#273;&#7915;ng gi&#7871;t l&agrave; ta kh&ocirc;ng gi&#7871;t y &#273;&acirc;u". &#272;&#7883;a Tuy&#7879;t s&#432; th&uacute;c v&#7851;n gi&#7919; v&#7871;t th&#432;&#417;ng ch&#7841;y xu&#7889;ng thang l&#7847;u.</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y d&#7915;ng l&#7841;i, &#272;&#7883;nh D&#7853;t th&uacute;c gi&#7909;c:</p>

<p>- R&#7891;i sao n&#7919;a?</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



