<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 45</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung Tr&#7893; T&agrave;i Mi&#7879;ng L&#432;&#7905;i</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7895;i l&#7847;n th&#7845;t b&#7841;i l&agrave; m&#7897;t l&#7847;n kh&ocirc;n ra.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; kh&ocirc;n qu&aacute; th&agrave;nh tinh r&#7891;i c&ograve;n ch&#432;a &#273;&#7911; &#432;?</p>

<p>L&atilde;o l&#7845;y trong b&#7885;c m&#7897;t c&acirc;y h&#7887;a ti&#7877;n ph&aacute;o r&#7891;i &#273;i ra ngo&agrave;i s&acirc;n b&#7853;t l&#7917;a ch&acirc;m ng&ograve;i, &#273;o&#7841;n n&eacute;m l&ecirc;n kh&ocirc;ng gian. C&acirc;y h&#7887;a ti&#7877;n ph&aacute;o bay b&#7893;ng l&ecirc;n cao, n&#7893; &#273;&aacute;nh s&#7847;m m&#7897;t ti&#7871;ng tr&ecirc;n l&#432;ng ch&#7915;ng tr&#7901;i bi&#7871;n th&agrave;nh m&#7897;t c&acirc;y tr&#432;&#7901;ng ki&#7871;m s&#7855;c b&#7841;c. Thanh tr&#432;&#7901;ng ki&#7871;m l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng m&#7897;t h&#7891;i r&#7891;i t&#7915; t&#7915; r&#7899;t xu&#7889;ng. Ph&iacute;a sau trong v&ograve;ng m&#432;&#417;i tr&#432;&#7907;ng bi&#7871;n th&agrave;nh v&ocirc; s&#7889; ng&ocirc;i sao sa.</p>

<p>&#272;&acirc;y l&agrave; t&iacute;n hi&#7879;u c&#7911;a ch&#432;&#7903;ng m&ocirc;n tri&#7879;u t&#7853;p &#273;&#7891; &#273;&#7879;. Thanh tr&#432;&#7901;ng ki&#7871;m s&#7855;c b&#7841;c gi&#7919;a &#273;&aacute;m y&ecirc;u hoa t&#7913;c l&agrave; ti&ecirc;u bi&#7875;u cho ngo&#7841;i hi&#7879;u "Qu&acirc;n t&#7917; ki&#7871;m" c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m, b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i &#273;ang ch&#7841;y v&#7873; mi&#7871;u th&#7893; &#273;&#7883;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; C&#259;n Minh. C&#432;&#7899;c b&#7897; nh&#7865; nh&agrave;ng th&igrave; c&oacute; th&#7915;a nh&#432;ng tr&#7847;m tr&#7885;ng l&#7841;i kh&ocirc;ng &#273;&#7911;. C&#432;&#7899;c l&#7921;c g&atilde; mau l&#7865; h&#417;n h&#7871;t c&aacute;c &#273;&#7879; t&#7917;, &iacute;t k&#7867; b&igrave; k&#7883;p.</p>

<p>Qu&#7843; nhi&ecirc;n ch&#7859;ng m&#7845;y ch&#7889;c Cao C&#259;n Minh tay c&#7847;m b&agrave;n t&iacute;nh k&ecirc;u l&aacute;ch c&aacute;ch ch&#7841;y t&#7899;i ngo&agrave;i c&#7893;ng mi&#7871;u. G&atilde; l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- S&#432; ph&#7909;! C&oacute; ph&#7843;i l&atilde;o nh&acirc;n gia &#7903; trong &#7845;y kh&ocirc;ng?</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng ng&#432;&#7901;i &#7903; xa tr&ocirc;ng th&#7845;y t&iacute;n hi&#7879;u h&#7887;a ti&#7877;n ch&#7881; bi&#7871;t &#273;&#7841;i kh&aacute;i ph&#432;&#417;ng h&#432;&#7899;ng m&agrave; th&ocirc;i, ch&#7913; kh&ocirc;ng t&agrave;i n&agrave;o bi&#7871;t &#273;&iacute;ch x&aacute;c l&agrave; &#7903; trong mi&#7871;u th&#7893; &#273;&#7883;a n&agrave;y &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p ngay:</p>

<p>- Ta &#7903; &#273;&acirc;y!</p>

<p>Cao C&#259;n Minh ch&#7841;y v&agrave;o mi&#7871;u khom l&#432;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909;!...</p>

<p>G&atilde; tr&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung &#273;&#7913;ng b&ecirc;n th&igrave; c&#7843; m&#7915;ng n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7841;i s&#432; ca! Trong ng&#432;&#7901;i s&#432; ca &#273;&atilde; m&#7841;nh ch&#432;a? B&#7885;n &#273;&agrave;n em ph&#7843;i m&#7897;t phen lo s&#7889;t v&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y g&atilde; l&#7897; v&#7867; m&#7915;ng vui m&#7897;t c&aacute;ch ch&acirc;n th&agrave;nh th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i x&uacute;c &#273;&#7897;ng. H&#7855;n t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Phen n&agrave;y m&agrave; kh&ocirc;ng ch&#7871;t th&igrave; qu&#7843; l&agrave; ng&ocirc;i sao chi&#7871;u m&#7879;nh kh&aacute; l&#7899;n.</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;a d&#7913;t l&#7901;i, &#273;&atilde; nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n t&#7915; &#273;&#7857;ng xa &#273;i t&#7899;i m&agrave; l&#7847;n n&agrave;y l&agrave; hai ng&#432;&#7901;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ai &#273;&#7871;n &#273;&oacute;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- M&#7897;t ng&#432;&#7901;i tr&#7847;m tr&#7885;ng m&#7897;t ng&#432;&#7901;i h&#7901;i h&#7907;t. &#272;&acirc;y l&agrave; nh&#7883; s&#432; &#273;&#7879; v&agrave; L&#7909;c s&#432; &#273;&#7879;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Xung nhi! Ng&#432;&#417;i th&#7853;t l&agrave; th&ocirc;ng minh, m&#7899;i nghe qua &#273;&atilde; r&otilde;. Ng&#432;&#417;i bi&#7871;t &#273;&#432;&#7907;c Lao &#272;&#7913;c N&#7863;c tr&#7847;m tr&#7885;ng l&agrave; ta y&ecirc;n t&acirc;m r&#7891;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c v&agrave; L&#7909;c &#272;&#7841;i H&#7919;u ch&#432;a v&agrave;o mi&#7871;u th&igrave; ti&#7871;ng b&#432;&#7899;c ch&acirc;n c&#7911;a tam &#273;&#7879; t&#7917; L&#432;&#417;ng Ph&aacute;t v&agrave; t&#7913; &#273;&#7879; t&#7917; Thi &#272;&#7899;i T&#7917; l&#7841;i nh&#7897;n l&ecirc;n.</p>

<p>Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, th&#7845;t &#273;&#7879; t&#7917; &#272;&agrave;o &#272;i&#7871;u, b&aacute;t &#273;&#7879; t&#7917; Anh B&#7841;ch La, con g&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; Nh&#7841;c Linh San v&agrave; c&#7843; t&ecirc;n &#273;&#7879; t&#7917; m&#7899;i nh&#7853;p m&ocirc;n l&agrave; L&acirc;m B&igrave;nh Chi c&#361;ng t&#7899;i n&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7915;a th&#7845;y thi th&#7875; song th&acirc;n &#273;&atilde; nh&#7843;y x&#7893; l&#7841;i n&#7857;m ph&#7909;c tr&ecirc;n hai ng&#432;&#7901;i m&agrave; kh&oacute;c r&#7889;ng l&ecirc;n. B&#7885;n &#273;&#7891;ng m&ocirc;n nghe ch&agrave;ng kh&oacute;c l&oacute;c th&#7843;m thi&#7871;t c&#361;ng kh&ocirc;ng kh&#7887;i sa l&#7879;.</p>

<p>Nh&#7841;c Linh San th&#7845;y L&#7879;nh H&#7891; Xung b&igrave;nh y&ecirc;n v&ocirc; s&#7921; th&igrave; v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng kh&ocirc;n xi&#7871;t. Nh&#432;ng c&ocirc; th&#7845;y L&acirc;m B&igrave;nh Chi &#273;au th&#432;&#417;ng nh&#432; v&#7853;y, kh&ocirc;ng ti&#7879;n th&#7893; l&#7897; n&#7895;i h&acirc;n hoan, c&ocirc; ch&#7841;y &#273;&#7871;n b&ecirc;n n&#7855;m tay L&#7879;nh H&#7891; Xung kh&#7869; h&#7887;i:</p>

<p>- &#272;&#7841;i ca... kh&ocirc;ng vi&#7879;c g&igrave; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao c&#7843;.</p>

<p>M&#7845;y b&#7919;a nay Nh&#7841;c Linh San lo l&#7855;ng b&agrave;ng ho&agrave;ng v&igrave; anh ch&agrave;ng &#273;&#7841;i s&#432; ca n&agrave;y. Ban &#273;&#7847;u c&ocirc; nghe n&oacute;i g&atilde; b&#7883; La Nh&acirc;n Ki&#7879;t ph&aacute;i Thanh Th&agrave;nh gia h&#7841;i, m&#7845;y phen c&ocirc; kh&oacute;c h&#7871;t n&#432;&#7899;c m&#7855;t. Nh&#432;ng c&ocirc; bi&#7871;t g&atilde; th&ocirc;ng minh quy&#7873;n bi&#7871;n, b&#7843;n l&atilde;nh l&#7907;i h&#7841;i, ch&#432;a ch&#7855;c &#273;&atilde; b&#7883; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh gi&#7871;t ch&#7871;t, trong l&ograve;ng v&#7851;n c&ograve;n m&#7845;y ph&#7847;n hy v&#7885;ng. Qu&#7843; nhi&ecirc;n sau c&ocirc; &#273;&#432;&#7907;c s&#432; ph&#7909; cho hay &#273;&#7841;i s&#432; ca ch&#432;a ch&#7871;t th&#7921;c. B&acirc;y gi&#7901; c&ocirc; g&#7863;p g&atilde; trong mi&#7871;u th&#7893; &#273;&#7883;a n&agrave;y, bao nhi&ecirc;u m&#7889;i k&iacute;ch &#273;&#7897;ng ch&#7913;a ch&#7845;t trong l&ograve;ng b&#7919;a nay kh&ocirc;ng t&agrave;i n&agrave;o c&ocirc; &#273;&egrave; n&eacute;n &#273;&#432;&#7907;c. &#272;&#7897;t nhi&ecirc;n c&ocirc; k&eacute;o tay &aacute;o g&atilde; m&agrave; kh&oacute;c o&agrave; l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7865; nh&agrave;ng v&#7895; vai c&ocirc; kh&#7869; h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i l&agrave;m sao th&#7871;? S&#432; mu&#7897;i b&#7883; ai khinh khi ta s&#7869; tr&#7843; &#273;&#361;a cho s&#432; mu&#7897;i h&agrave;i l&ograve;ng!</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng tr&#7843; l&#7901;i ch&#7881; kh&oacute;c ho&agrave;i. C&ocirc; kh&oacute;c m&#7897;t l&uacute;c r&#7891;i trong l&ograve;ng khoan kho&aacute;i, k&eacute;o tay &aacute;o L&#7879;nh H&#7891; Xung l&ecirc;n lau n&#432;&#7899;c m&#7855;t n&oacute;i:</p>

<p>- &#272;&#7841;i ca kh&ocirc;ng ch&#7871;t. &#272;&#7841;i ca kh&ocirc;ng ch&#7871;t ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng ch&#7871;t &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- T&eacute; ra v&#7883; ti&#7875;u ni c&ocirc; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; l&#7915;a g&#7841;t... khi&#7871;n cho ti&#7875;u mu&#7897;i s&#7907; qu&aacute;.</p>

<p>C&ocirc; toan n&oacute;i "Ti&#7875;u mu&#7897;i s&#7907; mu&#7889;n ch&#7871;t", nh&#432;ng th&#7845;y n&oacute;i nh&#432; v&#7853;y th&igrave; l&#7897; li&#7877;u ch&acirc;n t&igrave;nh &#7903; tr&#432;&#7899;c m&#7863;t ph&#7909; th&acirc;n c&ugrave;ng c&aacute;c b&#7841;n &#273;&#7891;ng m&ocirc;n n&ecirc;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a. C&ocirc; ngh&#297; t&#7899;i m&#7845;y b&#7919;a nay kh&uacute;c ru&#7897;t qu&#7863;n &#273;au, t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t, cay c&#7921;c mu&ocirc;n ph&#7847;n c&ocirc; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&#432;&#7899;c m&#7855;t l&#7841;i t&#7847;m t&atilde; nh&#432; m&#432;a.</p>

<p>L&#7879;nh H&#7891; Xung an &#7911;i:</p>

<p>- V&#7883; s&#432; mu&#7897;i ph&aacute;i H&#7857;ng S&#417;n &#273;&oacute; kh&ocirc;ng ph&#7843;i c&#7889; &yacute; l&#7915;a ti&#7875;u s&#432; mu&#7897;i &#273;&acirc;u. Khi &#273;&oacute; y t&#432;&#7903;ng ta ch&#7871;t th&#7921;c r&#7891;i.</p>

<p>Nh&#7841;c Linh San ng&#7849;ng &#273;&#7847;u l&ecirc;n, hai m&#7855;t &#273;&#7851;m l&#7879;, tr&ocirc;ng l&#7901; m&#7901; th&#7845;y L&#7879;nh H&#7891; Xung h&igrave;nh dung ti&#7873;u t&#7909;y, m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c th&igrave; trong l&ograve;ng r&#7845;t &#273;&#7895;i th&#432;&#417;ng x&oacute;t. C&ocirc; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! L&#7847;n n&agrave;y &#273;&#7841;i s&#432; ca... b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng. &#272;&#7841;i s&#432; ca n&ecirc;n v&#7873; n&uacute;i &#273;&#7875; &#273;i&#7873;u d&#432;&#7905;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y L&acirc;m B&igrave;nh Chi n&#7857;m ph&#7909;c tr&ecirc;n thi th&#7875; song th&acirc;n kh&oacute;c l&oacute;c r&#7845;t bi th&#7843;m li&#7873;n b&#7843;o ch&agrave;ng:</p>

<p>- B&igrave;nh nhi! Ng&#432;&#417;i n&ecirc;n b&#7899;t n&#7895;i bi ai &#273;&#7875; li&#7879;u l&yacute; vi&#7879;c mai t&aacute;ng song th&acirc;n l&agrave; vi&#7879;c kh&#7849;n y&#7871;u.</p>

<p>L&acirc;m B&igrave;nh Chi v&acirc;ng l&#7901;i &#273;&#7913;ng d&#7853;y. Ch&agrave;ng th&#7845;y n&eacute;t m&#7863;t song th&acirc;n ch&#7871;t c&ograve;n t&#7887; ra r&#7845;t &#273;au kh&#7893; th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, hai h&agrave;ng n&#432;&#7899;c m&#7855;t l&#7841;i ch&#7843;y xu&#7889;ng r&ograve;ng r&ograve;ng. Ch&agrave;ng ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Gia gia c&ugrave;ng m&aacute; m&aacute; l&igrave;a b&#7887; c&otilde;i &#273;&#7901;i m&agrave; &#273;&#7879; t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y m&#7863;t l&#7847;n cu&#7889;i c&ugrave;ng... ch&#7859;ng hi&#7875;u... ng&#432;&#7901;i c&oacute; tr&#7889;i tr&#259;ng c&acirc;u g&igrave; cho &#273;&#7879; t&#7917; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879;! L&uacute;c l&#7879;nh t&ocirc;n c&ugrave;ng l&#7879;nh &#273;&#432;&#7901;ng l&acirc;m chung, ti&#7875;u huynh c&oacute; m&#7863;t t&#7841;i &#273;&oacute;. Hai v&#7883; l&atilde;o nh&acirc;n gia c&oacute; d&#7863;n ti&#7875;u huynh chi&#7871;u c&#7889; cho L&acirc;m s&#432; &#273;&#7879;. C&aacute;i &#273;&oacute; l&agrave; l&#7869; d&#297; nhi&ecirc;n d&ugrave; hai v&#7883; kh&ocirc;ng d&#7863;n, ti&#7875;u huynh c&#361;ng ph&#7843;i tr&ocirc;ng nom s&#432; &#273;&#7879;. L&#7879;nh t&ocirc;n c&ograve;n m&#7897;t l&#7901;i d&#7863;n ti&#7875;u huynh chuy&#7875;n cho L&acirc;m s&#432; &#273;&#7879;.</p>

<p>L&acirc;m B&igrave;nh Chi khom l&#432;ng n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca... Gia gia c&ugrave;ng m&aacute; m&aacute; ti&#7875;u &#273;&#7879; l&uacute;c l&acirc;m chung m&agrave; &#273;&#432;&#7907;c &#273;&#7841;i s&#432; ca b&#7847;u b&#7841;n kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7913; c&#7889; v&ocirc; th&acirc;n khi&#7871;n ti&#7875;u &#273;&#7879; c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- L&#7879;nh t&ocirc;n c&ugrave;ng l&#7879;nh &#273;&#432;&#7901;ng b&#7883; b&#7885;n &aacute;c &#273;&#7891; ph&aacute;i Thanh Th&agrave;nh d&ugrave;ng th&#7843;m h&igrave;nh &#273;&#7889;i ph&oacute;. Ch&uacute;ng b&#7913;c b&aacute;ch hai v&#7883; n&oacute;i ch&#7895; c&#7845;t d&#7845;u "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" nh&#432;ng hai v&#7883; ki&ecirc;n quy&#7871;t kh&ocirc;ng ch&#7883;u th&#7893; l&#7897; r&#7891;i ch&uacute;ng l&agrave;m ch&#7845;n &#273;&#7897;ng t&acirc;m m&#7841;ch m&agrave; thi&#7879;t m&#7841;ng. L&atilde;o D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave;m t&ocirc;n s&#432; m&#7897;t ph&aacute;i. H&agrave;nh &#273;&#7897;ng &#273;&ecirc; h&egrave;n n&agrave;y t&#7845;t b&#7883; anh h&ugrave;ng thi&ecirc;n h&#7841; ch&ecirc; c&#432;&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- N&#7871;u L&acirc;m B&igrave;nh Chi n&agrave;y m&agrave; kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c m&#7889;i &#273;&#7841;i th&ugrave; cho song th&acirc;n th&igrave; th&#7853;t ch&#7859;ng b&#7857;ng gi&#7889;ng c&#7847;m th&uacute;.</p>

<p>Ch&agrave;ng vung quy&#7873;n l&ecirc;n &#273;&#7853;p m&#7841;nh v&agrave;o c&#7897;t mi&#7871;u. Tuy v&otilde; c&ocirc;ng ch&agrave;ng b&igrave;nh th&#432;&#7901;ng nh&#432;ng v&igrave; &#273;&#7847;y l&ograve;ng ph&#7851;n h&#7853;n n&ecirc;n thoi quy&#7873;n &#273;&aacute;nh ra r&#7845;t m&#7841;nh, l&agrave;m rung &#273;&#7897;ng c&#7843; t&#432;&#7901;ng nh&agrave;, c&aacute;t b&#7909;i &#273;&#7893; xu&#7889;ng &agrave;o &agrave;o.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879;! V&#7909; n&agrave;y &#273;&uacute;ng l&agrave; s&#432; t&#7927; g&acirc;y n&ecirc;n tai v&#7841;. N&#7871;u s&#432; &#273;&#7879; quy&#7871;t ch&iacute; b&aacute;o th&ugrave; th&igrave; s&#432; t&#7927; c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng t&#7921; th&#7911; b&agrave;ng quang.</p>

<p>L&acirc;m B&igrave;nh Chi khom l&#432;ng &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; s&#432; t&#7927;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i l&#7849;m b&#7849;m:</p>

<p>- Ph&aacute;i Hoa S&#417;n ta t&#7915; tr&#432;&#7899;c &#273;&#7871;n nay v&#7851;n ho&agrave;i b&#7843;o t&ocirc;n ch&#7881; "Ng&#432;&#7901;i kh&ocirc;ng ph&#7841;m &#273;&#7871;n m&igrave;nh th&igrave; m&igrave;nh kh&ocirc;ng &#273;&#7909;ng ch&#7841;m &#273;&#7871;n ai". Ph&aacute;i m&igrave;nh ch&#7859;ng hi&#7873;m kh&iacute;ch v&#7899;i m&#7897;t m&ocirc;n ph&aacute;i n&agrave;o c&#7843;. Nh&#432;ng t&#7915; &#273;&acirc;y s&#7855;p t&#7899;i e r&#7857;ng tr&ecirc;n Ng&#7885;c N&#7919; phong kh&ocirc;ng c&ograve;n ng&agrave;y n&agrave;o y&ecirc;n t&#297;nh n&#7919;a. H&#7905;i &ocirc;i! &#272;&atilde; d&#7845;n th&acirc;n v&agrave;o ch&#7889;n giang h&#7891; m&agrave; mu&#7889;n kh&ocirc;ng &#273;&#7897;ng ch&#7841;m &#273;&#7871;n ai, thi&#7879;t kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.</p>

<p>L&atilde;o ngh&#297; t&#7899;i L&#432;u Ch&iacute;nh Phong &#273;&atilde; quy&#7871;t &yacute; lui kh&#7887;i v&otilde; l&acirc;m m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c nh&#432; nguy&#7879;n, c&#7843; nh&agrave; ng&#7897; n&#7841;n, l&ograve;ng c&agrave;ng c&#7843;m kh&aacute;i mu&ocirc;n v&agrave;n.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879;! Ti&#7875;u s&#432; mu&#7897;i! V&#7909; tai h&#7885;a n&agrave;y kh&ocirc;ng ph&#7843;i v&igrave; &#273;&#7841;i s&#432; ca &#273;&aacute; hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh xu&#7889;ng l&#7847;u, c&#361;ng kh&ocirc;ng ph&#7843;i t&#7921; L&acirc;m B&igrave;nh Chi gi&#7919;a &#273;&#432;&#7901;ng th&#7845;y chuy&#7879;n b&#7845;t b&igrave;nh h&#7841; s&aacute;t t&ecirc;n nghi&#7879;t t&#7917; c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i, ch&#7881; v&igrave; l&atilde;o h&#7885; D&#432; d&ograve;m d&#7887; pho ki&#7871;m ph&#7893; gia truy&#7873;n c&#7911;a nh&agrave; L&acirc;m s&#432; &#273;&#7879; m&agrave; ra. Ng&agrave;y tr&#432;&#7899;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh l&agrave; Tr&#432;&#7901;ng Thanh T&#7917; b&#7883; b&#7841;i d&#432;&#7899;i T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a t&#7857;ng t&#7893; L&acirc;m s&#432; &#273;&#7879; l&agrave; Vi&#7877;n &#272;&#7891; C&ocirc;ng. M&#7889;i h&#7885;a n&agrave;y n&#7843;y m&#7847;m ngay t&#7921; ng&agrave;y &#273;&oacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Trong v&otilde; l&acirc;m tr&#432;&#7899;c nay ch&#7859;ng bao gi&#7901; tr&aacute;nh kh&#7887;i chuy&#7879;n tranh c&#432;&#7901;ng hi&#7871;u th&#7855;ng. Khi nghe t&#7899;i v&otilde; c&ocirc;ng b&iacute; l&#7909;c g&igrave; h&#7885; ch&#7859;ng c&#7847;n bi&#7871;t ch&acirc;n gi&#7843;, ng&#432;&#7901;i n&agrave;o c&#361;ng mu&#7889;n tranh c&#432;&#7899;p cho k&#7923; &#273;&#432;&#7907;c, b&#7845;t ch&#7845;p b&#7857;ng m&#7897;t th&#7911; &#273;o&#7841;n n&agrave;o. Th&#7921;c ra D&#432; qu&aacute;n ch&#7911; v&agrave; T&aacute;i B&#7855;c minh &#273;&agrave; l&agrave; nh&#7919;ng tay cao th&#7911; c&oacute; &#273;&#7883;a v&#7883; trong v&otilde; l&acirc;m kh&ocirc;ng n&ecirc;n tham lam m&#432;u &#273;&#7891; l&#7845;y ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m m&#7899;i ph&#7843;i.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Th&#432;a s&#432; ph&#7909;! Thi&#7879;t t&igrave;nh nh&agrave; &#273;&#7879; t&#7917; ch&#7859;ng c&oacute; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" chi chi h&#7871;t. B&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng T&#7883;ch t&agrave; ki&#7871;m ph&#7893; kia gia gia truy&#7873;n mi&#7879;ng cho, b&#7843;o &#273;&#7879; t&#7917; ph&#7843;i d&#7909;ng t&acirc;m ghi nh&#7899;. N&#7871;u c&oacute; ki&#7871;m ph&#7893; th&#7853;t th&igrave; d&ugrave; gia gia kh&ocirc;ng ti&#7871;t l&#7897; v&#7899;i ng&#432;&#7901;i ngo&agrave;i c&ograve;n c&oacute; l&yacute;, ch&#7859;ng l&#7869; l&#7841;i gi&#7919; b&iacute; m&#7853;t c&#7843; v&#7899;i con em trong nh&agrave;</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ta c&#361;ng kh&ocirc;ng tin nh&agrave; h&#7885; L&acirc;m c&oacute; T&#7883;ch t&agrave; ki&#7871;m ph&#7893;. N&#7871;u c&oacute; th&igrave; sao ph&#7909; th&acirc;n ng&#432;&#417;i l&#7841;i ch&#7859;ng &#273;&#7883;ch n&#7893;i D&#432; Th&#432;&#7907;ng H&#7843;i. V&#7909; n&agrave;y hi&#7875;n nhi&ecirc;n ch&#7881; l&agrave; ngoa truy&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i l&#7901;i d&#7863;n c&#7911;a L&acirc;m Ch&#7845;n Nam b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&#7909; th&acirc;n c&#7911;a L&acirc;m s&#432; &#273;&#7879; qu&#7843; nhi&ecirc;n d&#7863;n ta m&agrave; ch&#7859;ng y&ecirc;n l&ograve;ng. Y n&oacute;i nh&#7919;ng g&igrave; ai m&#7903; ra coi l&agrave; g&#7863;p tai h&#7885;a gh&ecirc; g&#7899;m. Ki&#7871;m ph&#7893; nh&#7845;t &#273;&#7883;nh c&oacute; r&#7891;i. H&#7915; y coi L&#7879;nh H&#7891; Xung n&agrave;y l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o. M&igrave;nh &#273;&acirc;u c&oacute; thu&#7897;c v&agrave;o lo&#7841;i v&ocirc; s&#7881; nh&#432; D&#432; Th&#432;&#7907;ng H&#7843;i, M&#7897;c Cao Phong. D&ugrave; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" c&oacute; l&agrave; m&#7897;t th&#7913; v&otilde; c&ocirc;ng b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;, L&#7879;nh H&#7891; Xung n&agrave;y c&#361;ng kh&ocirc;ng d&ograve;m d&#7887;.</p>

<p>G&atilde; ngh&#297; v&#7853;y r&#7891;i n&oacute;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879;! L&#7879;nh t&ocirc;n c&oacute; di ng&ocirc;n: &#7903; ng&otilde; Qu&#7923; Hoa th&agrave;nh Ph&uacute;c Ch&acirc;u...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; khao kh&aacute;t T&#7883;ch t&agrave; ki&#7871;m ph&#7893; v&#7853;y ta ch&#7899; n&ecirc;n &#273;&#7875; l&#7901;i di ng&ocirc;n c&#7911;a L&acirc;m Ch&#7845;n Nam l&#7885;t v&agrave;o tai. L&atilde;o li&#7873;n xua tay g&#7841;t &#273;i:</p>

<p>- &#272;&atilde; l&agrave; di ng&ocirc;n c&#7911;a ph&#7909; th&acirc;n B&igrave;nh nhi th&igrave; ch&#7881; n&ecirc;n n&oacute;i ri&ecirc;ng cho g&atilde; bi&#7871;t m&agrave; th&ocirc;i, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng n&ecirc;n nghe t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7901;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7913;c N&#7863;c, C&#259;n Minh! hai ng&#432;&#417;i v&agrave;o th&agrave;nh H&agrave;nh S&#417;n mua l&#7845;y hai c&#7895; quan t&agrave;i.</p>

<p>Vi&#7879;c thu li&#7879;m v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam b&#7853;n b&#7843; su&#7889;t ng&agrave;y &#273;&#7871;n chi&#7873;u m&#7899;i xong. Lao &#272;&#7913;c N&#7863;c m&#432;&#7899;n ng&#432;&#7901;i khi&ecirc;ng quan t&agrave;i ra b&#7901; s&ocirc;ng r&#7891;i &#273;o&agrave;n ng&#432;&#7901;i l&ecirc;n thuy&#7873;n &#273;i v&#7873; ph&iacute;a t&acirc;y.</p>

<p>M&#7897;t ng&agrave;y kia v&#7873; &#273;&#7871;n ch&acirc;n ng&#7885;n Ng&#7885;c N&#7919; phong n&uacute;i Hoa S&#417;n. Cao C&#259;n Minh c&ugrave;ng L&#7909;c &#272;&#7841;i H&#7919;u l&ecirc;n tr&#432;&#7899;c b&aacute;o tin. H&#417;n 20 &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n xu&#7889;ng n&uacute;i b&aacute;i ki&#7871;n s&#432; ph&#7909;.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y b&#7885;n &#273;&#7879; t&#7917; n&agrave;y ng&#432;&#7901;i l&#7899;n tu&#7893;i &#273;&atilde; ngo&agrave;i 40, ng&#432;&#7901;i nh&#7887; m&#7899;i &#273;&#7897; 12, 13. Trong b&#7885;n n&agrave;y c&oacute; 6 n&#7919; &#273;&#7879; t&#7917;. H&#7885; v&#7915;a th&#7845;y Nh&#7841;c Linh San l&agrave; v&eacute;o von chuy&#7879;n tr&ograve; kh&ocirc;ng ng&#7899;t.</p>

<p>Lao &#272;&#7913;c N&#7863;c d&#7851;n L&acirc;m B&igrave;nh Chi y&#7871;t ki&#7871;n t&#7915;ng ng&#432;&#7901;i. Theo quy c&#7911; ph&aacute;i Hoa S&#417;n th&igrave; ai nh&#7853;p m&ocirc;n tr&#432;&#7899;c l&agrave; s&#432; huynh, ai &#273;&#7871;n sau l&agrave; s&#432; &#273;&#7879;. V&igrave; th&#7871; g&atilde; Th&#432; K&#7923; nh&#7887; tu&#7893;i nh&#7845;t m&agrave; L&acirc;m B&igrave;nh Chi v&#7851;n k&ecirc;u g&atilde; b&#7857;ng s&#432; huynh. Ch&#7881; c&oacute; Nh&#7841;c Linh San l&agrave; ra ngo&agrave;i th&#7875; l&#7879;. C&ocirc; l&agrave; con g&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n n&ecirc;n kh&ocirc;ng th&#7875; x&#7871;p theo th&#7913; t&#7921; nh&#432; b&#7885;n m&ocirc;n &#273;&#7891;, c&#7913; theo tu&#7893;i m&agrave; x&#432;ng h&ocirc;, &#7843; n&agrave;o l&#7899;n h&#417;n g&#7885;i c&ocirc; b&#7857;ng s&#432; mu&#7897;i c&ograve;n nh&#7887; h&#417;n th&igrave; k&ecirc;u b&#7857;ng s&#432; t&#7927;. K&#7875; ra c&ocirc; c&ograve;n &iacute;t h&#417;n L&acirc;m B&igrave;nh Chi m&#7845;y tu&#7893;i, nh&#432;ng c&ocirc; nh&#7845;t &#273;&#7883;nh &#273;&ograve;i l&agrave;m s&#432; t&#7927; ch&agrave;ng, Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng kh&ocirc;ng ng&#259;n tr&#7903; n&ecirc;n L&acirc;m B&igrave;nh Chi v&#7851;n k&ecirc;u c&ocirc; b&#7857;ng s&#432; t&#7927;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i l&ecirc;n n&uacute;i th&#7845;y c&acirc;y c&#7889;i thanh u, n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch, chim h&oacute;t l&iacute;u lo. Nh&#7919;ng c&#259;n nh&agrave; l&#7899;n t&#432;&#7901;ng tr&#7855;ng la li&#7879;t &#273;&oacute; &#273;&acirc;y c&aacute;i cao, c&aacute;i th&#7845;p theo s&#432;&#7901;n n&uacute;i.</p>

<p>M&#7897;t thi&#7871;u ph&#7909; &#273;&#7913;ng tu&#7893;i xinh &#273;&#7865;p t&#7915; t&#7915; b&#432;&#7899;c t&#7899;i g&#7847;n. Nh&#7841;c Linh San ch&#7841;y v&#7897;i l&#7841;i nh&#7843;y v&agrave;o l&ograve;ng b&agrave; g&#7885;i:</p>

<p>- M&aacute; m&aacute;! H&agrave;i nhi l&#7841;i &#273;&#432;&#7907;c th&ecirc;m m&#7897;t g&atilde; s&#432; &#273;&#7879;.</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&atilde; &#273;&#432;&#7907;c b&#7885;n s&#432; huynh n&oacute;i cho hay s&#432; m&#7851;u t&#7913;c Nh&#7841;c phu nh&acirc;n t&ecirc;n g&#7885;i Ninh Trung T&#7855;c c&ugrave;ng v&#7899;i s&#432; ph&#7909; ng&agrave;y tr&#432;&#7899;c l&agrave; s&#432; huynh, s&#432; mu&#7897;i &#273;&#7891;ng m&ocirc;n. Ki&#7871;m thu&#7853;t c&#7911;a s&#432; m&#7851;u c&#361;ng tinh th&acirc;m ch&#7859;ng k&eacute;m g&igrave; s&#432; ph&#7909;. Ch&agrave;ng v&#7897;i ti&#7871;n l&#7841;i kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; L&acirc;m B&igrave;nh Chi xin b&aacute;i ki&#7871;n s&#432; n&#432;&#417;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n ni&#7873;m n&#7903; t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. &#272;&#7913;ng d&#7853;y &#273;i!</p>

<p>R&#7891;i b&agrave; nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7895;i l&#7847;n ti&ecirc;n sinh xu&#7889;ng n&uacute;i n&#7871;u kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c b&#7843;o b&#7889;i l&agrave; v&#7873; kh&ocirc;ng h&#7843; d&#7841;. L&#7847;n n&agrave;y ti&ecirc;n sinh &#273;i d&#7921; &#273;&#7841;i h&#7897;i &#7903; H&agrave;nh S&#417;n t&#432;&#7903;ng &iacute;t ra l&agrave; thu &#273;&#432;&#7907;c 3, 4 t&ecirc;n &#273;&#7879; t&#7917; m&agrave; sao l&#7841;i ch&#7881; c&oacute; m&#7897;t?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Phu nh&#7847;n th&#432;&#7901;ng n&oacute;i qu&acirc;n qu&iacute; l&agrave; &#7903; ch&#7895; tinh nhu&#7879; ch&#7913; kh&ocirc;ng qu&yacute; &#7903; s&#7889; nhi&#7873;u. Phu nh&acirc;n coi g&atilde; n&agrave;y th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#432;&#7899;ng m&#7841;o y &#273;&#7865;p qu&aacute;, kh&ocirc;ng gi&#7889;ng ng&#432;&#7901;i luy&#7879;n v&otilde;. Ti&ecirc;n sinh cho y h&#7885;c T&#7913; th&#432;, Ng&#361; kinh &#273;&#7875; sau n&agrave;y &#273;i thi c&#7917; t&uacute; hay thi tr&#7841;ng nguy&ecirc;n qu&aacute;ch.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&#432; n&#432;&#417;ng th&#7845;y m&igrave;nh c&oacute; t&#432;&#7899;ng h&#7885;c tr&ograve; y&#7871;u &#7899;t v&agrave; ra chi&#7873;u khinh r&#7867;. M&igrave;nh ph&#7843;i g&#7855;ng s&#7913;c d&#7909;ng c&ocirc;ng &#273;&#7875; theo k&#7883;p c&aacute;c v&#7883; s&#432; huynh khi&#7871;n ng&#432;&#7901;i ta kh&#7887;i coi th&#432;&#7901;ng m&igrave;nh m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y c&agrave;ng hay! Ph&aacute;i Hoa S&#417;n m&agrave; s&#7843;n xu&#7845;t ra m&#7897;t v&#7883; tr&#7841;ng nguy&ecirc;n lang c&#361;ng l&agrave; m&#7897;t giao tho&#7841;i hi&#7871;m c&oacute;.</p>

<p>Nh&#7841;c phu nh&acirc;n tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i &#273;i g&acirc;y chuy&#7879;n &#273;&aacute;nh nhau v&#7899;i ng&#432;&#7901;i ta r&#7891;i b&#7883; th&#432;&#417;ng ph&#7843;i kh&ocirc;ng? T&#7841;i sao b&#7897; m&#7863;t l&#7907;t l&#7841;t kh&oacute; coi th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung d&#7885;c &#273;&#432;&#7901;ng &#273;&atilde; d&#432;&#7905;ng th&#432;&#417;ng kh&#7887;i r&#7891;i, nh&#432;ng nguy&ecirc;n kh&iacute; ch&#432;a ho&agrave;n to&agrave;n h&#7891;i ph&#7909;c. G&atilde; &#273;&#432;&#7907;c Nh&#7841;c phu nh&acirc;n nu&ocirc;i d&#432;&#7905;ng t&#7915; thu&#7903; nh&#7887; cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n. Phu nh&acirc;n coi h&#7855;n ch&#7859;ng kh&aacute;c g&igrave; con ru&#7897;t. Tuy gi&#7885;ng n&oacute;i ra chi&#7873;u tr&aacute;ch m&oacute;c song trong l&ograve;ng r&#7845;t &#273;&#7895;i thi&#7871;t tha.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; &#273;&atilde; kh&#7887;i nhi&#7873;u r&#7891;i. Chuy&#7871;n n&agrave;y n&#7871;u s&#7889; m&#7841;ng kh&ocirc;ng l&#7899;n th&igrave; e r&#7857;ng ch&#7859;ng c&ograve;n &#273;&#432;&#7907;c tr&#7903; v&#7873; b&aacute;i ki&#7871;n s&#432; n&#432;&#417;ng n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n g&atilde; n&oacute;i:</p>

<p>- C&oacute; th&#7875; ng&#432;&#417;i m&#7899;i hi&#7875;u ngo&agrave;i v&ograve;m tr&#7901;i n&agrave;y c&ograve;n c&oacute; v&ograve;m tr&#7901;i kh&aacute;c, ngo&agrave;i c&otilde;i ng&#432;&#7901;i n&agrave;y c&ograve;n c&oacute; c&otilde;i ng&#432;&#7901;i kh&aacute;c. Ng&#432;&#417;i &#273;&atilde; bi&#7871;t &#7849;n nh&#7851;n ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang thi&#7879;t l&agrave; l&#7907;i h&#7841;i. &#272;&#7879; t&#7917; ch&#7889;ng kh&ocirc;ng n&#7893;i, &#273;ang &#273;&#7883;nh xin s&#432; n&#432;&#417;ng ch&#7881; gi&aacute;o.</p>

<p>T&ecirc;n &aacute;c &ocirc;n V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang d&atilde; kh&eacute;t ti&#7871;ng tr&ecirc;n ch&#7889;n giang h&#7891; t&#7915; l&acirc;u. Ai c&#361;ng bi&#7871;t h&#7855;n l&agrave; m&#7897;t t&ecirc;n d&acirc;m t&#7863;c chuy&ecirc;n &#273;i b&#7867; hoa. Nh&#7841;c phu nh&acirc;n nghe L&#7879;nh H&#7891; Xung n&oacute;i g&atilde; b&#7883; th&#432;&#417;ng v&#7873; tay &#272;i&#7873;n B&aacute; Quang s&#7855;c m&#7863;t d&#7883;u l&#7841;i, g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i &#273;&aacute;nh nhau v&#7899;i t&ecirc;n &aacute;c &ocirc;n &#272;i&#7873;n B&aacute; Quang th&igrave; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng tr&aacute;ch. Ta t&#432;&#7903;ng ng&#432;&#417;i g&acirc;y chuy&#7879;n th&#7883; phi v&#7899;i ai &#273;&#7875; r&#432;&#7899;c l&#7845;y tai v&#7841;. M&ocirc;n kho&aacute;i &#273;ao c&#7911;a h&#7855;n th&#7871; n&agrave;o? Ch&uacute;ng ta &#273;em ra nghi&ecirc;n c&#7913;u &#273;&#7875; l&#7847;n sau &#273;&#7889;i ph&oacute; v&#7899;i h&#7855;n.</p>

<p>Nh&#7841;c phu nh&acirc;n tuy v&#7867; ng&#432;&#7901;i v&#259;n nh&atilde;, nh&#432;ng nghe &#273;&#7871;n chuy&#7879;n &#273;&#7845;u v&otilde; th&igrave; h&agrave;o kh&iacute; ng&agrave;y tr&#432;&#7899;c l&#7841;i n&#7893;i l&ecirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&uacute;c tr&#7903; v&#7873; Hoa S&#417;n d&#7885;c &#273;&#432;&#7901;ng L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7887;i l&atilde;o m&#7845;y l&#7847;n v&#7873; c&aacute;ch ph&aacute; gi&#7843;i kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang nh&#432;ng l&atilde;o nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&oacute;i, &#273;&#7875; g&atilde; v&#7873; Hoa S&#417;n xin phu nh&acirc;n truy&#7873;n d&#7841;y. Qu&#7843; nhi&ecirc;n Nh&#7841;c phu nh&acirc;n v&#7915;a nghe g&atilde; n&oacute;i, trong l&ograve;ng &#273;&atilde; h&#7913;ng kh&#7903;i b&#7915;ng b&#7915;ng. &#272;o&agrave;n ng&#432;&#7901;i ti&#7871;n v&agrave;o Tho&aacute;i t&#432; hi&ecirc;n l&agrave; ch&#7895; &#7903; c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n r&#7891;i k&#7875; l&#7841;i nh&#7919;ng chuy&#7879;n x&#7843;y ra sau khi t&#432;&#417;ng bi&#7879;t.</p>

<p>S&aacute;u c&ocirc; n&#7919; &#273;&#7879; t&#7917; nghe Nh&#7841;c Linh San thu&#7853;t l&#7841;i nh&#7919;ng chuy&#7879;n &#7903; Ph&uacute;c Ch&acirc;u v&agrave; H&agrave;nh Ch&acirc;u &#273;&#7873;u l&#7845;y l&agrave;m th&iacute;ch th&uacute;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u th&igrave; khoa tr&#432;&#417;ng v&#7899;i c&aacute;c s&#432; &#273;&#7879; v&#7873; cu&#7897;c t&#7927; &#273;&#7845;u gi&#7919;a &#273;&#7841;i s&#432; ca v&#7899;i &#272;i&#7873;n B&aacute; Quang. H&#7855;n k&#7875; l&#7841;i L&#7879;nh H&#7891; Xung &#273;&acirc;m La Nh&acirc;n Ki&#7879;t th&#7871; n&agrave;o, d&#432;&#7901;ng nh&#432; &#272;i&#7873;n B&aacute; Quang b&#7883; &#273;&#7841;i s&#432; ca &#273;&aacute;nh b&#7841;i ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7841;i s&#432; ca m&igrave;nh b&#7883; thua li&#7875;ng xi&#7875;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n ng&#7891;i &#7903; tr&ecirc;n gh&#7871; trong g&oacute;c hi&ecirc;n ng&#432;ng th&#7847;n coi L&#7879;nh H&#7891; Xung v&#7841;ch nh&#7919;ng &#273;&#432;&#7901;ng &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang. V&#7867; m&#7863;t phu nh&acirc;n r&#7845;t l&agrave; tr&#7883;nh tr&#7885;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n v&#7915;a coi L&#7879;nh H&#7891; Xung v&#7869; m&#7845;y chi&ecirc;u trong l&ograve;ng &#273;&atilde; c&#7921;c k&#7923; kinh d&#7883; t&#7921; h&#7887;i:</p>

<p>- Th&#7871; gian qu&#7843; c&oacute; &#273;ao ph&aacute;p k&#7923; b&iacute; &#273;&#7871;n th&#7871; &#432;? Thi&#7879;t l&agrave; m&igrave;nh ch&#432;a t&#7915;ng th&#7845;y qua.</p>

<p>Tay ph&#7843;i L&#7879;nh H&#7891; Xung n&agrave;o ch&eacute;m n&agrave;o v&#7841;ch ph&oacute;ng lu&ocirc;n 13 &#273;ao r&#7891;i nghi&ecirc;ng m&igrave;nh &#273;i thu ch&#432;&#7903;ng v&#7873;.</p>

<p>Nh&#7841;c phu nh&acirc;n kh&#7869; th&#7903; d&agrave;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Thi&#7879;t l&agrave; l&#7907;i h&#7841;i.</p>

<p>Nh&#7841;c phu nh&acirc;n ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i h&#7887;i:</p>

<p>- M&ocirc;n kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang t&#7921;a h&#7891; "Li&ecirc;n ho&agrave;n th&#7853;p tam &#273;ao" trong ph&eacute;p "Lo&#7841;n phi ma th&#7913;c". Ng&#432;&#417;i chi&#7871;t gi&#7843;i b&#7857;ng c&aacute;ch n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;ao ph&aacute;p c&#7911;a h&#7855;n th&#7847;n di&#7879;u v&ocirc; song. Khi &#273;&oacute; &#273;&#7879; t&#7917; hai m&#7855;t hoa l&ecirc;n, t&acirc;m th&#7847;n r&#7889;i lo&#7841;n, c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n chi&#7871;t gi&#7843;i.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! D&ugrave; l&agrave; tay h&#7843;o th&#7911; b&#7853;c nh&#7845;t v&otilde; l&acirc;m t&#432;&#7903;ng c&#361;ng &iacute;t ng&#432;&#7901;i tho&aacute;t &#273;&#432;&#7907;c 13 chi&ecirc;u lo&#7841;n &#273;ao n&agrave;y. Ta e r&#7857;ng ng&#432;&#7901;i kh&oacute; ch&#7889;ng n&#7893;i l&#7845;y m&#7897;t &#273;&#432;&#7901;ng, t&#7845;t ng&#432;&#417;i &#273;&atilde; d&ugrave;ng ng&#7909;y k&#7871; &#273;&#7875; chu&#7891;n &#273;i ch&#7913; g&igrave;?</p>

<p>Nh&#7841;c phu nh&acirc;n nu&ocirc;i L&#7879;nh H&#7891; Xung t&#7915; thu&#7903; nh&#7887;, phu nh&acirc;n l&#7841; g&igrave; t&iacute;nh n&#7871;t c&ugrave;ng b&#7843;n l&atilde;nh g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; v&#7915;a th&#7845;y h&#7855;n s&#7917; hai chi&ecirc;u lo&#7841;n ph&aacute;p n&agrave;y &#273;&atilde; ng&#7845;m ng&#7847;m k&ecirc;u tr&#7901;i, &#273;inh ninh phen n&agrave;y m&#7845;t m&#7841;ng. &#272;&#7879; t&#7917; li&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. G&atilde; thu &#273;ao v&#7873; n&oacute;i: "C&oacute; chi m&agrave; c&#432;&#7901;i? Li&#7879;u ng&#432;&#417;i c&oacute; ch&#7889;ng n&#7893;i &#273;ao ph&aacute;p th&#7853;p tam th&#7913;c c&#7911;a ta kh&ocirc;ng?"</p>

<p>G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; li&#7873;n c&#432;&#7901;i &#273;&aacute;p: "T&eacute; ra &#272;i&#7873;n B&aacute; Quang ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y n&agrave;y ch&#7881; l&agrave; &#273;&#7891; b&#7887; c&#7911;a ph&aacute;i Hoa S&#417;n ta. Th&#7853;t l&agrave; kh&ocirc;ng ng&#7901;! Ng&#432;&#417;i m&agrave; &#7903; b&#7843;n ph&aacute;i t&#7845;t b&#7883; &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng". &#272;i&#7873;n B&aacute; Quang h&#7887;i l&#7841;i: "C&aacute;i g&igrave; m&agrave; &#273;&#7891; b&#7887; c&#7911;a ph&aacute;i Hoa S&#417;n?" Ng&#432;&#417;i ch&#7881; n&oacute;i nh&#259;ng! &#272;&acirc;y l&agrave; v&otilde; c&ocirc;ng c&#7911;a ri&ecirc;ng m&#7897;t m&igrave;nh nh&agrave; &#272;i&#7873;n m&#7895;, c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ph&aacute;i Hoa S&#417;n?". &#272;&#7879; t&#7917; c&#432;&#7901;i h&#7887;i l&#7841;i: "&#272;&#432;&#7901;ng &#273;ao ph&aacute;p n&agrave;y c&#7911;a ng&#432;&#417;i c&oacute; 13 th&#7913;c ph&#7843;i kh&ocirc;ng? Ta th&#7845;y s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ta chi&#7871;t gi&#7843;i r&#7891;i. S&#432; n&#432;&#417;ng ta nh&acirc;n l&uacute;c th&ecirc;u hoa ngh&#297; ra nh&#7919;ng chi&ecirc;u "Xuy&ecirc;n ch&acirc;m d&#7851;n tuy&#7871;n", "Thi&ecirc;n y v&ocirc; ph&ugrave;ng", "Ch&#7913;c phi n&#7919; &#273;&#7897;". L&#7841;i c&ograve;n c&oacute; m&#7897;t chi&ecirc;u l&agrave; "Th&#432;&#7901;ng nga d&#7841; t&#7913;". &#272;&#7879; t&#7917; v&#7915;a n&oacute;i v&#7915;a b&#7845;m &#273;&#7889;t ng&oacute;n tay r&#7891;i n&oacute;i ti&#7871;p:"Ph&#7843;i r&#7891;i! Chi&ecirc;u th&#7913; n&#259;m l&agrave; "Chi&ecirc;u qu&acirc;n t&aacute;i xu&#7845;t", chi&ecirc;u th&#7913; s&aacute;u l&agrave; "&#272;i&ecirc;u Thuy&#7873;n b&aacute;i nguy&#7879;t", chi&ecirc;u th&#7913; b&#7843;y l&agrave; "T&acirc;y Thi ho&aacute;n sa". Nh&#7919;ng chi&ecirc;u &#273;&oacute; &#273;&#7873;u do m&#7897;t th&#7913;c bi&#7871;n ra. Ng&#432;&#417;i &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t tay h&#7843;o h&aacute;n, oai phong l&#7851;m li&#7879;t m&agrave; c&#361;ng ch&eacute;m b&ecirc;n &#273;&ocirc;ng m&#7897;t &#273;ao, &#273;&acirc;m b&ecirc;n t&acirc;y m&#7897;t nh&aacute;t, th&acirc;n h&igrave;nh u&#7889;n &eacute;o nh&#432; s&#432; n&#432;&#417;ng ta m&agrave; c&#361;ng gi&#7889;ng nh&#432; con ng&#432;&#7901;i qu&#7889;c s&#7855;c v&ocirc; song l&agrave; T&acirc;y Thi &#273;ang gi&#7863;t sa &#7903; d&#432;&#7899;i su&#7889;i, h&aacute; ch&#7859;ng bu&#7891;n c&#432;&#7901;i ru?"</p>

<p>G&atilde; n&oacute;i lu&ocirc;n m&#7897;t h&#7891;i, Nh&#7841;c Linh San c&ugrave;ng b&#7885;n n&#7919; &#273;&#7879; t&#7917; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng vu&#7889;t r&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7897;n th&#7853;t! Nh&#7897;n th&#7853;t!</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



