<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 31</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>G&#7863;p Nguy Nan H&agrave;o Ki&#7879;t Khu&#7845;t Th&acirc;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i... &#273;&#7871;n &#273;&ocirc;ng ng&#432;&#7901;i...</p>

<p>H&#7891;ng Nh&acirc;n H&ugrave;ng kinh ng&#7841;c ng&#7855;t l&#7901;i:</p>

<p>- T&eacute; ra ng&#432;&#417;i v&#7851;n kh&ocirc;ng ch&#7871;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- C&oacute; l&yacute; n&agrave;o... ta ch&#7871;t d&#7877; th&#7871; &#273;&#432;&#7907;c?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#432;&#7907;t m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; L&#7879;nh H&#7891; Xung &#432;? Hay l&#7855;m, hay l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n l&atilde;o nh&#432;ng kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#7903; trong k&#7929; vi&#7879;n n&agrave;y l&agrave;m g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Th&#7871; l&agrave; l&atilde;o &#273;&atilde; bi&#7871;t m&agrave; c&ograve;n gi&#7843; v&#7901; h&#7887;i. &#272;&atilde; v&agrave;o k&#7929; vi&#7879;n th&igrave; c&ograve;n l&agrave;m g&igrave; n&#7919;a?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ta th&#432;&#7901;ng nghe k&#7927; lu&#7853;t ph&aacute;i Hoa S&#417;n r&#7845;t nghi&ecirc;m ng&#7863;t m&agrave; ng&#432;&#417;i l&#7841;i l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n v&agrave; l&agrave; truy&#7873;n nh&acirc;n ch&iacute;nh t&ocirc;ng c&#7911;a Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c ti&ecirc;n sinh m&agrave; c&#361;ng l&eacute;n l&uacute;t v&agrave;o k&#7929; vi&#7879;n ng&#7911; &#273;&ecirc;m th&igrave; th&#7853;t &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i, bu&#7891;n c&#432;&#7901;i &#273;&#7871;n l&#7897;n ru&#7897;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- K&#7927; lu&#7853;t ph&aacute;i Hoa S&#417;n th&#7871; n&agrave;o l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a ng&#432;&#7901;i ta l&atilde;o n&oacute;i &#273;&#7871;n l&agrave;m chi?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; tay bi&#7871;t nhi&ecirc;u hi&#7875;u r&#7897;ng. L&atilde;o th&#7845;y m&#7863;t g&atilde; kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c, ng&#432;&#7901;i run b&#7847;n b&#7853;t, hi&#7875;n nhi&ecirc;n g&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; &#273;o&aacute;n ngay trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u chi gi&#7843; tr&aacute;. L&atilde;o xoay chuy&#7875;n &yacute; ngh&#297; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ti&#7875;u ni c&ocirc; ph&aacute;i H&#7857;ng S&#417;n b&#7843;o g&atilde; b&#7883; La Nh&acirc;n Ki&#7879;t h&#7841; s&aacute;t r&#7891;i m&agrave; th&#7921;c ra g&atilde; &#273;&atilde; ch&#7871;t &#273;&acirc;u? Hi&#7875;n nhi&ecirc;n &#7843; &#273;&atilde; l&#7915;a d&#7889;i. Nghe gi&#7885;ng l&#432;&#7905;i &#7843; k&ecirc;u g&atilde; m&#7897;t &#273;i&#7873;u L&#7879;nh H&#7891; &#273;&#7841;i ca, hai &#273;i&#7873;u L&#7879;nh H&#7891; &#273;&#7841;i ca c&oacute; v&#7867; th&acirc;n thi&#7871;t l&#7855;m, kh&ocirc;ng ch&#7915;ng hai &#273;&#7913;a &#273;&atilde; c&oacute; t&#432; t&igrave;nh v&#7899;i nhau. C&oacute; ng&#432;&#7901;i th&#7845;y ti&#7875;u ni c&ocirc; v&agrave;o trong l&#7929; vi&#7879;n n&agrave;y m&agrave; sao b&acirc;y gi&#7901; kh&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u? Ph&#7843;i ch&#259;ng th&#7857;ng l&#7887;i n&agrave;y &#273;&atilde; d&#7845;u &#7843; &#273;i? H&#7915; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#7911;a ch&uacute;ng &#273;&atilde; t&#7921; ph&#7909; l&agrave; danh m&ocirc;n ch&iacute;nh ph&aacute;i trong v&otilde; l&acirc;m, coi ph&aacute;i Thanh Th&agrave;nh m&igrave;nh ch&#7859;ng v&agrave;o &#273;&acirc;u. M&igrave;nh m&agrave; l&ocirc;i &#273;&#432;&#7907;c &#7843; &#7903; trong n&agrave;y ra th&igrave; ch&#7859;ng nh&#7919;ng l&agrave;m nh&#7909;c hai ph&aacute;i Hoa S&#417;n, H&#7857;ng S&#417;n m&agrave; th&ocirc;i, c&#7843; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#361;ng b&#7869; m&#7863;t. T&#7915; &#273;&acirc;y ch&uacute;ng kh&ocirc;ng d&aacute;m m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i tr&ecirc;n ch&#7889;n giang h&#7891; n&#7919;a.</p>

<p>L&atilde;o &#273;&#7843;o m&#7855;t nh&igrave;n quanh b&#7889;n ph&iacute;a m&agrave; ch&#7859;ng th&#7845;y c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i n&agrave;o kh&aacute;c. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Kh&ocirc;ng ch&#7915;ng &#7843; ti&#7875;u ni c&ocirc; kia d&#7845;u &#7903; tr&ecirc;n gi&#432;&#7901;ng.</p>

<p>L&atilde;o li&#7873;n nh&igrave;n H&#7891;ng Nh&acirc;n H&ugrave;ng c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Nh&acirc;n H&ugrave;ng! Ng&#432;&#417;i m&#7903; m&agrave;n ra coi! Ch&#7855;c tr&ecirc;n gi&#432;&#7901;ng c&ograve;n c&oacute; l&#7857;m tr&ograve; hay &#273;&oacute;.</p>

<p>H&#7891;ng Nh&acirc;n H&ugrave;ng d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ti&#7871;n l&#7841;i hai b&#432;&#7899;c. H&#7855;n &#273;&atilde; b&#7883; &#259;n &#273;&ograve;n c&#7911;a L&#7879;nh H&#7891; Xung n&ecirc;n b&acirc;y gi&#7901; v&#7851;n n&#417;m n&#7899;p nh&igrave;n g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a ch&#259;ng?</p>

<p>H&#7891;ng Nh&acirc;n H&ugrave;ng ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t, nh&#432;ng h&#7855;n c&#7853;y c&oacute; s&#432; ph&#7909; &#273;&#7905; &#273;&#7847;u n&ecirc;n kh&ocirc;ng s&#7907; g&igrave; n&#7919;a. H&#7855;n r&uacute;t ki&#7871;m &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n D&#432; Th&#432;&#7907;ng H&#7843;i h&#7887;i:</p>

<p>- L&atilde;o &#273;&#7883;nh l&agrave;m g&igrave; &#273;&acirc;y?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- Ph&aacute;i H&#7857;ng S&#417;n m&#7845;t m&#7897;t t&ecirc;n n&#7919; &#273;&#7879; t&#7917;, c&oacute; ng&#432;&#7901;i tr&ocirc;ng th&#7845;y y &#7903; trong k&#7929; vi&#7879;n n&agrave;y. Ch&uacute;ng ta mu&#7889;n &#273;i&#7873;u tra xem sao?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&ocirc;ng vi&#7879;c c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i th&igrave; vi&#7879;c g&igrave; &#273;&#7871;n ph&aacute;i Thanh Th&agrave;nh m&agrave; l&atilde;o r&#7855;c r&#7889;i?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n b&#7919;a nay kh&ocirc;ng &#273;i&#7873;u tra cho r&otilde; kh&ocirc;ng xong! Nh&acirc;n H&ugrave;ng! ng&#432;&#417;i c&#7913; &#273;&#7897;ng th&#7911; &#273;i!</p>

<p>H&#7891;ng Nh&acirc;n H&ugrave;ng &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng "v&acirc;ng" r&#7891;i vung tr&#432;&#7901;ng ki&#7871;m m&#7903; m&agrave;n ra.</p>

<p>Nghi L&acirc;m c&ugrave;ng Kh&uacute;c Phi Y&ecirc;n &#273;ang &ocirc;m ch&#7863;t l&#7845;y nhau n&#7845;p &#7903; d&#432;&#7899;i ch&#259;n, nh&#7919;ng c&acirc;u &#273;&#7889;i tho&#7841;i gi&#7919;a L&#7879;nh H&#7891; Xung v&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i hai c&ocirc; &#273;&#7873;u nghe r&otilde; h&#7871;t, trong l&ograve;ng xao xuy&#7871;n v&ocirc; c&ugrave;ng! To&agrave;n th&acirc;n &#273;ang run b&#7847;n b&#7853;t, c&aacute;c c&ocirc; th&#7845;y H&#7891;ng Nh&acirc;n H&ugrave;ng v&eacute;n m&agrave;n l&ecirc;n th&igrave; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. M&agrave;n v&#7915;a v&eacute;n l&ecirc;n. m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&uacute; &yacute; nh&igrave;n v&agrave;o trong gi&#432;&#7901;ng th&igrave; th&#7845;y d&#432;&#7899;i l&#7847;n ch&#259;n &#7845;m th&ecirc;u c&#7863;p uy&ecirc;n &#432;&#417;ng qu&#7843; nhi&ecirc;n c&oacute; ng&#432;&#7901;i, nh&#7919;ng s&#7907;i t&oacute;c xanh &#7903; m&#7863;t g&#7889;i rung rinh kh&ocirc;ng ng&#7899;t. Hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i trong ch&#259;ng &#273;ang run s&#7907; v&ocirc; c&ugrave;ng.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i ng&oacute; th&#7845;y tr&ecirc;n g&#7889;i c&oacute; t&oacute;c d&agrave;i th&igrave; trong l&ograve;ng th&#7845;t v&#7885;ng v&igrave; ng&#432;&#7901;i trong ch&#259;n kh&ocirc;ng ph&#7843;i l&agrave; ti&#7875;u ni c&ocirc; tr&#7885;c &#273;&#7847;u, m&agrave; g&atilde; L&#7879;nh H&#7891; Xung ng&#7911; v&#7899;i k&#7929; n&#7919; th&#7853;t s&#7921;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- D&#432; qu&aacute;n ch&#7911;! Nghe n&oacute;i l&atilde;o xu&#7845;t gia t&#7915; nh&#7887;, su&#7889;t &#273;&#7901;i ch&#432;a t&#7915;ng th&#7845;y &#273;&agrave;n b&agrave; l&otilde;a th&#7875; m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m l&#7847;n m&ograve; v&agrave;o k&#7929; vi&#7879;n. Sao l&atilde;o kh&ocirc;ng b&#7843;o &#273;&#7879; t&#7917; m&#7903; tung ch&#259;n ra &#273;&#7875; coi cho bi&#7871;t?</p>

<p>G&atilde; n&oacute;i c&acirc;u n&agrave;y th&aacute;ch th&#7913;c &#273;&#7889;i ph&#432;&#417;ng, th&#7853;t v&ocirc; c&ugrave;ng m&#7841;o hi&#7875;m. G&atilde; &#273;o&aacute;n gi&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i, t&#7921; ph&#7909; &#273;&#7883;a v&#7883; cao c&#7843;, kh&ocirc;ng d&aacute;m nh&igrave;n v&agrave;o m&#7897;t k&#7929; n&#7919; kh&#7887;a th&acirc;n tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#7843; gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Mi n&oacute;i th&uacute;i l&#7855;m.</p>

<p>L&atilde;o vung ch&#432;&#7903;ng b&ecirc;n ph&#7843;i &#273;&aacute;nh ra.</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;ng m&igrave;nh &#273;&#7875; tr&aacute;nh ch&#432;&#7903;ng phong, nh&#432;ng ng&#432;&#7901;i &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng g&atilde; chuy&#7875;n &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c linh di&#7879;u m&agrave; ph&aacute;t ch&#432;&#7903;ng c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng. G&atilde; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng l&#7841;i ng&atilde; l&#259;n xu&#7889;ng gi&#432;&#7901;ng. G&atilde; c&#7889; s&#7913;c ch&#7889;ng tay &#273;&#7913;ng d&#7853;y. Nh&#432;ng mi&#7879;ng phun ra m&#7897;t b&uacute;ng m&aacute;u t&#432;&#417;i. Ng&#432;&#7901;i g&atilde; l&#7843;o &#273;&#7843;o r&#7891;i th&#7893; huy&#7871;t l&#7847;n n&#7919;a.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i mu&#7889;n ra tay l&#7847;n th&#7913; hai thi &#273;&#7897;t nhi&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- &#7927; l&#7899;n hi&#7871;p nh&#7887;, th&#7853;t qu&acirc;n m&#7863;t d&#7847;y!</p>

<p>L&#7901;i n&oacute;i ch&#432;a d&#7913;t th&igrave; D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; xoay ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh ra c&#7917;a s&#7893;. Ng&#432;&#7901;i theo th&#7871; ch&#432;&#7903;ng, l&atilde;o v&#7885;t ra ngo&agrave;i.</p>

<p>&#272;&egrave;n &#273;u&#7889;c trong ph&ograve;ng chi&#7871;u s&aacute;ng soi r&otilde; m&#7897;t ng&#432;&#7901;i l&#432;ng g&ugrave;, m&#7863;t m&#361;i x&#7845;u xa &#273;ang mu&#7889;n v&#432;&#7907;t t&#432;&#7901;ng ch&#7841;y tr&#7889;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i qu&aacute;t:</p>

<p>- &#272;&#7913;ng l&#7841;i ngay.</p>

<p>Ng&#432;&#7901;i l&#432;ng g&ugrave; n&agrave;y ch&iacute;nh l&agrave; L&acirc;m B&igrave;nh Chi gi&#7843; trang. Ch&agrave;ng &#7903; trong L&#432;u ph&#7911; b&#7883; D&#432; Th&#432;&#7907;ng H&#7843;i coi t&#432;&#7899;ng nghi ng&#7901;. Sau ch&agrave;ng nh&acirc;n l&uacute;c Kh&uacute;c Phi Y&ecirc;n xu&#7845;t hi&#7879;n, D&#432; Th&#432;&#7907;ng H&#7843;i ch&#7881; &#273;&#7875; &yacute; t&#7899;i c&ocirc; b&eacute; n&agrave;y, ch&agrave;ng li&#7873;n len l&eacute;n r&uacute;t lui. Ch&agrave;ng v&#7915;a ch&#7841;y ra &#273;&#7871;n h&agrave;nh lang th&igrave; M&#7897;c Cao Phong &#273;&atilde; &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t ch&agrave;ng, kh&#7869; v&#7895; v&agrave;o c&aacute;i l&#432;ng g&ugrave; c&#432;&#7901;i h&#7887;i:</p>

<p>- G&atilde; g&ugrave; gi&#7843; hi&#7879;u n&agrave;y! L&agrave;m th&#7857;ng g&ugrave; th&igrave; c&oacute; chi l&agrave; th&uacute;? Sao ng&#432;&#417;i c&ograve;n m&#7841;o x&#432;ng l&agrave; &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a ta n&#7919;a?</p>

<p>L&acirc;m B&igrave;nh Chi bi&#7871;t t&iacute;nh n&#7871;t l&atilde;o n&agrave;y c&#7893; qu&aacute;i m&agrave; v&otilde; c&ocirc;ng l&#7841;i r&#7845;t cao th&acirc;m, n&#7871;u m&igrave;nh kh&ocirc;ng kh&eacute;o t&igrave;m l&#7901;i ch&#7889;ng ch&#7871;, t&#7845;t b&#7883; h&#7885;a s&aacute;t th&acirc;n. Nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- V&#7915;a r&#7891;i &#7903; trong nh&agrave; &#273;&#7841;i s&#7843;nh, m&igrave;nh &#273;&atilde; k&ecirc;u l&atilde;o b&#7857;ng M&#7897;c &#273;&#7841;i hi&#7879;p v&agrave; n&#7883;nh l&atilde;o c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng ngh&#297;a hi&#7879;p, ch&#7913; ch&#432;a c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i. B&acirc;y gi&#7901; m&igrave;nh l&#7841;i ti&#7871;p t&#7909;c th&#7893;i l&atilde;o theo gi&#7885;ng &#273;&oacute;, ch&#7855;c kh&ocirc;ng &#273;&#7871;n n&#7895;i l&agrave;m cho l&atilde;o ph&#7843;i n&#7893;i gi&#7853;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i th&#432;&#7901;ng nghe nhi&#7873;u ng&#432;&#7901;i &#273;&#7873; c&#7853;p t&#7899;i T&aacute;i B&#7855;c minh &#273;&agrave; M&#7897;c &#273;&#7841;i hi&#7879;p l&#7915;ng l&#7851;y thanh danh, s&#7861;n l&ograve;ng c&#7845;p c&#7913;u ng&#432;&#7901;i ho&#7841;n n&#7841;n, n&acirc;ng &#273;&#7905; k&#7867; gian nguy. V&atilde;n b&#7889;i v&#7851;n &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897; r&#7891;i b&#7845;t gi&aacute;c c&#7843;i trang theo h&igrave;nh b&oacute;ng M&#7897;c &#273;&#7841;i hi&#7879;p. V&atilde;n b&#7889;i mong r&#7857;ng d&#7841;i hi&#7879;p tha t&#7897;i cho.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&aacute;o c&#7913;u c&#7845;p ng&#432;&#7901;i ho&#7841;n n&#7841;n, gi&uacute;p &#273;&#7905; k&#7867; gian ngay? Th&#7853;t l&agrave; l&aacute;o to&eacute;t!</p>

<p>Tuy l&atilde;o bi&#7871;t L&acirc;m B&igrave;nh Chi kh&eacute;o b&#7883;a chuy&#7879;n, nh&#432;ng ng&#432;&#7901;i h&#7891; &#273;&#7891; d&#7877; m&#7845;y ai kh&ocirc;ng &#259;n b&aacute;nh ph&#7881;nh? B&#7885;n ng&#432;&#7901;i giang h&#7891; v&otilde; c&ocirc;ng c&agrave;ng cao l&#7841;i c&agrave;ng h&aacute;o danh. M&#7897;c Cao Phong l&agrave; h&#7841;ng v&ocirc; duy&ecirc;n nh&#7845;t trong v&otilde; l&acirc;m. C&oacute; ng&#432;&#7901;i n&#7883;nh l&atilde;o tr&#432;&#7899;c m&#7863;t nh&#432;ng ch&#7881; n&oacute;i v&otilde; c&ocirc;ng l&atilde;o cao c&#432;&#7901;ng, ki&#7871;n th&#7913;c l&atilde;o si&ecirc;u vi&#7879;t, ch&#7913; kh&ocirc;ng ai b&#7843;o l&atilde;o h&agrave;nh &#273;&#7897;ng ngh&#297;a hi&#7879;p nh&#432; L&acirc;m B&igrave;nh Chi. M&#7897;c Cao Phong trong l&ograve;ng cao h&#7913;ng ngh&#7865;o &#273;&#7847;u ng&#7855;m ngh&iacute;a L&acirc;m B&igrave;nh Chi m&#7897;t h&#7891;i r&#7891;i h&#7887;i:</p>

<p>- T&ecirc;n ng&#432;&#417;i l&agrave; g&igrave;? &#7903; m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Th&#7921;c t&igrave;nh v&atilde;n b&#7889;i h&#7885; L&acirc;m, trong l&uacute;c v&ocirc; t&igrave;nh &#273;&atilde; m&#7841;o nh&#7853;n h&#7885; M&#7897;c c&#7911;a ti&#7873;n b&#7889;i.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; trong l&uacute;c v&ocirc; t&igrave;nh? Ng&#432;&#417;i ch&#7881; &#273;em t&ecirc;n gia gia ng&#432;&#417;i ra &#273;&#7875; h&ograve;ng lung l&#7841;c g&#7841;t g&#7851;m k&#7867; kh&aacute;c. D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i, l&atilde;o ch&#7881; &#273;&#432;a &#273;&#7847;u ng&oacute;n tay ra l&agrave; l&#7853;p t&#7913;c &#273;&aacute;nh ch&#7871;t ng&#432;&#417;i &#273;&#432;&#7907;c. M&#7897;t th&#7857;ng l&#7887;i con nh&#432; ng&#432;&#417;i m&agrave; d&aacute;m &#273;&#7909;ng &#273;&#7897; v&#7899;i l&atilde;o th&igrave; th&#7853;t l&agrave; l&#7899;n m&#7853;t.</p>

<p>L&acirc;m B&igrave;nh Chi nghe n&oacute;i &#273;&#7871;n t&ecirc;n D&#432; Th&#432;&#7907;ng H&#7843;i th&igrave; b&#7847;u m&aacute;u n&oacute;ng l&#7841;i s&ocirc;i l&ecirc;n s&ugrave;ng s&#7909;c, ch&agrave;ng l&#7899;n ti&#7871;ng:</p>

<p>- V&atilde;n b&#7889;i m&agrave; c&ograve;n m&#7897;t h&#417;i th&#7903; c&#361;ng nh&#7845;t &#273;&#7883;nh &#273;&acirc;m ch&#7871;t t&ecirc;n gian t&#7863;c &#273;&oacute;.</p>

<p>M&#7897;c Cao Phong l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; th&ugrave; o&aacute;n g&igrave; v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i?</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7847;n ng&#7915; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&#7845;y s&#7913;c m&#7897;t m&igrave;nh ta th&igrave; kh&oacute; l&ograve;ng c&#7913;u &#273;&#432;&#7907;c gia gia c&ugrave;ng m&aacute; m&aacute;. &Acirc;u l&agrave; ta &#273;&aacute;nh li&#7873;u l&#7841;y l&atilde;o l&#7847;n n&#7919;a &#273;&#7875; xin l&atilde;o ti&#7871;p tay cho.</p>

<p>Ch&agrave;ng li&#7873;n qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u n&oacute;i:</p>

<p>- Song th&acirc;n v&atilde;n b&#7889;i l&#7885;t v&agrave;o tay t&ecirc;n gian t&#7863;c &#273;&oacute;. V&atilde;n b&#7889;i kh&#7849;n c&#7847;u ti&#7873;n b&#7889;i tr&#432;&#7907;ng ngh&#297;a c&#7913;u cho.</p>

<p>M&#7897;c Cao Phong l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y ch&#7843; c&oacute; l&#7907;i chi h&#7871;t. M&#7897;c &#273;&agrave; t&#7917; tr&#432;&#7899;c nay ch&#7859;ng khi n&agrave;o l&agrave;m vi&#7879;c v&ocirc; &iacute;ch bao gi&#7901;. Gia gia ng&#432;&#417;i l&agrave; ai? C&#7913;u y ta c&oacute; &#273;&#432;&#7907;c l&#7907;i g&igrave; kh&ocirc;ng?</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; &#273;&#7897;t nhi&ecirc;n nghe c&oacute; thanh &acirc;m n&oacute;i r&#7845;t kh&#7869; v&agrave; l&#7897; v&#7867; kh&#7849;n tr&#432;&#417;ng:</p>

<p>- Mau b&#7849;m b&aacute;o s&#432; ph&#7909;: Ph&aacute;i Thanh Th&agrave;nh c&oacute; ng&#432;&#7901;i b&#7883; gi&#7871;t. Ph&aacute;i H&#7857;ng S&#417;n c&oacute; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng r&#7891;i tr&#7889;n v&#7873;.</p>

<p>M&#7897;c Cao Phong b&#7843;o L&acirc;m B&igrave;nh Chi:</p>

<p>- C&acirc;u chuy&#7879;n c&#7911;a ng&#432;&#417;i r&#7891;i s&#7869; t&iacute;nh sau. Hi&#7879;n gi&#7901; c&oacute; chuy&#7879;n vui &#273;&aacute;o &#273;&#7875;, ng&#432;&#417;i mu&#7889;n coi cho m&#7903; r&#7897;ng t&#7847;m m&#7855;t th&igrave; &#273;i theo ta.</p>

<p>L&acirc;m B&igrave;nh Chi ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh c&#7913; &#273;i theo l&atilde;o ho&agrave;i l&agrave; c&oacute; c&#417; h&#7897;i c&#7847;u l&atilde;o gi&uacute;p m&igrave;nh.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- D&#7841; D&#7841;! L&atilde;o ti&#7873;n b&#7889;i &#273;i t&#7899;i &#273;&acirc;u v&atilde;n b&#7889;i c&#361;ng xin theo t&#7899;i &#273;&oacute;.</p>

<p>M&#7897;c Cao Phong l&#7841;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta nh&#7855;c l&#7841;i chuy&#7879;n v&#7915;a r&#7891;i... M&#7897;c &#273;&agrave; t&#7917; n&agrave;y b&#7845;t lu&#7853;n vi&#7879;c g&igrave; c&oacute; &#273;&#432;&#7907;c l&#7907;i th&igrave; m&#7899;i l&agrave;m. N&#7871;u ng&#432;&#417;i ch&#7881; v&igrave; ngh&ecirc;nh ngang &#273;&#7875; cho gia gia ng&#432;&#417;i ph&#7843;i phi&#7873;n l&#7909;y th&igrave; &#273;&#7915;ng nh&#7855;c t&#7899;i n&#7919;a l&agrave; h&#417;n.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;ang &#273;&#7883;nh tr&#7843; l&#7901;i m&#7897;t c&aacute;ch h&agrave;m h&#7891; cho xu&ocirc;i th&igrave; M&#7897;c Cao Phong l&#7841;i n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng &#273;i r&#7891;i! Ng&#432;&#417;i h&atilde;y theo ta!</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y c&#7893; tay m&igrave;nh b&#7883; l&atilde;o n&#7855;m ch&#7863;t r&#7891;i ng&#432;&#7901;i b&#7883; nh&#7845;c b&#7893;ng l&ecirc;n. Ch&acirc;n kh&ocirc;ng ch&#7845;m &#273;&#7845;t, ch&agrave;ng &#273;&atilde; b&#7883; l&atilde;o c&#7855;p ch&#7841;y l&ecirc;n n&uacute;i.</p>

<p>Khi &#273;&#7871;n k&#7929; vi&#7879;n Qu&#7847;n Ng&#7885;c, M&#7897;c Cao Phong kh&#7869; b&#7843;o:</p>

<p>- &#272;&#7915;ng l&ecirc;n ti&#7871;ng!</p>

<p>R&#7891;i hai ng&#432;&#7901;i &#273;&#7913;ng t&#7921;a v&agrave;o sau m&#7897;t g&#7889;c c&acirc;y &#273;&#7875; nh&igrave;n tr&#7897;m m&#7885;i ng&#432;&#7901;i c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; trong k&#7929; vi&#7879;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&ugrave;ng &#272;i&#7873;n B&aacute; Quang giao th&#7911;, b&#7885;n L&#432;u Ch&iacute;nh Phong d&#7851;n ng&#432;&#7901;i &#273;&#7871;n x&#7909;c t&igrave;m vi&#7879;n Qu&#7847;n Ng&#7885;c. L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y &#273;i ra. Bao nhi&ecirc;u h&agrave;nh &#273;&#7897;ng v&agrave; l&#7901;i n&oacute;i &#273;&#7873;u l&#7885;t v&agrave;o tai m&#7855;t hai ng&#432;&#7901;i.</p>

<p>&#272;&#7871;n khi D&#432; Th&#432;&#7907;ng H&#7843;i mu&#7889;n ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh L&#7879;nh H&#7891; Xung l&#7847;n n&#7919;a th&igrave; L&acirc;m B&igrave;nh Chi kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c bu&#7897;t mi&#7879;ng, t&#7921; bi&#7871;t ngay l&agrave; m&igrave;nh l&#7895; m&atilde;ng, ch&agrave;ng xoay m&igrave;nh toan ch&#7841;y tr&#7889;n.</p>

<p>Ng&#7901; &#273;&acirc;u D&#432; Th&#432;&#7907;ng H&#7843;i r&#432;&#7907;t t&#7899;i r&#7845;t l&#7865;. H&#7855;n v&#7915;a qu&aacute;t "&#272;&#7913;ng l&#7841;i" th&igrave; ch&#432;&#7903;ng l&#7921;c &#273;&atilde; bao ph&#7911; l&#7845;y ng&#432;&#7901;i ch&agrave;ng. H&#7855;n ch&#7881; c&#7847;n th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c m&#7897;t c&aacute;i l&agrave; ph&#7911; t&#7841;ng ch&agrave;ng t&#7845;t b&#7883; tan v&#7905; m&agrave; x&#432;&#417;ng c&#7889;t c&#361;ng b&#7883; g&atilde;y n&aacute;t. Nh&#432;ng h&#7855;n th&#7845;y sau b&oacute;ng ch&agrave;ng c&oacute; M&#7897;c Cao Phong n&ecirc;n c&ograve;n &#273;em l&ograve;ng &uacute;y k&#7925;, ch&#432;a nh&#7843; n&#7897;i l&#7921;c ra.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- T&eacute; ra l&agrave; l&atilde;o.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a nh&#7843;y x&#7893; v&#7873; ph&iacute;a M&#7897;c Cao Phong &#273;&#7913;ng &#7903; ph&iacute;a sau L&acirc;m B&igrave;nh Chi c&aacute;ch ch&#7915;ng h&#417;n tr&#432;&#7907;ng, r&#7891;i h&#7887;i:</p>

<p>- L&atilde;o g&ugrave; h&#7885; M&#7897;c kia! &#272;&atilde; m&#7845;y l&#7847;n l&atilde;o sai nh&#7919;ng qu&acirc;n ti&#7875;u b&#7889;i l&agrave;m kh&oacute; d&#7877; v&#7899;i ta l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- G&atilde; n&agrave;y t&#7921; nh&#7853;n l&agrave;m h&agrave;ng ti&#7875;u b&#7889;i c&#7911;a ta, nh&#432;ng ta kh&ocirc;ng nh&igrave;n nh&#7853;n g&atilde;. G&atilde; h&#7885; L&acirc;m c&ograve;n ta h&#7885; M&#7897;c. G&atilde; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ta? D&#432; qu&aacute;n ch&#7911;! M&#7897;c &#273;&agrave; t&#7917; n&agrave;y kh&ocirc;ng ph&#7843;i s&#7907; l&atilde;o &#273;&acirc;u, nh&#432;ng kh&ocirc;ng mu&#7889;n g&acirc;y th&ugrave; o&aacute;n v&#7899;i ai m&agrave; l&agrave;m c&aacute;i m&#7897;t che t&ecirc;n chi m&#7897;t th&#7857;ng l&#7887;i v&ocirc; danh. Gi&#7843; t&#7927; l&agrave;m m&#7897;c che t&ecirc;n cho g&atilde; m&agrave; c&oacute; l&#7907;i &iacute;ch th&igrave; M&#7897;c &#273;&agrave; t&#7917; c&#361;ng c&ograve;n c&acirc;n nh&#7855;c n&#7863;ng nh&#7865; xem c&oacute; &#273;&aacute;ng l&agrave;m hay kh&ocirc;ng, v&#7843; c&oacute; l&agrave;m th&igrave; &#273;&atilde; l&agrave;m r&#7891;i. X&eacute;t ra chuy&#7879;n tr&#432;&#7899;c m&#7855;t ho&agrave;n to&agrave;n v&ocirc; &iacute;ch n&ecirc;n M&#7897;c &#273;&agrave; t&#7917; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&agrave;m.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i nghe l&atilde;o n&oacute;i v&#7853;y th&igrave; m&#7915;ng th&#7847;m &#273;&aacute;p:</p>

<p>- G&atilde; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n &#272;&agrave; huynh, v&#7853;y b&#7847;n &#273;&#7841;o c&#361;ng kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; v&#7899;i &#272;&agrave; huynh n&#7919;a.</p>

<p>H&#7855;n n&oacute;i xong toan nh&#7843; ch&#432;&#7903;ng l&#7921;c ra th&igrave; &#273;&#7897;t nhi&ecirc;n ph&iacute;a trong c&#7917;a s&#7893; l&#7841;i c&oacute; ti&#7871;ng n&oacute;i:</p>

<p>- &#7927; l&#7899;n hi&#7871;p nh&#7887;, th&#7853;t qu&acirc;n m&#7863;t d&#7847;y.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n. Nh&#432;ng t&aacute;m "ch&#7919; &#7927; l&#7899;n hi&#7871;p nh&#7887;, th&#7921;c qu&acirc;n m&#7863;t d&#7847;y" l&#7841;i r&#7845;t h&#7919;u l&yacute;, v&igrave; hi&#7875;n nhi&ecirc;n v&otilde; c&ocirc;ng hai ng&#432;&#7901;i k&eacute;m xa h&#7855;n. N&#7871;u h&#7855;n mu&#7889;n gi&#7871;t th&igrave; ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong, song kh&ocirc;ng t&agrave;i n&agrave;o tr&aacute;nh kh&#7887;i b&#7889;n ch&#7919; "&#7927; l&#7899;n hi&#7871;p nh&#7887;". C&ograve;n b&#7889;n ch&#7919; "Th&#7853;t l&agrave; qu&acirc;n m&#7863;t d&#7847;y" l&agrave; m&#7897;t th&agrave;nh ng&#7919; &#273;i li&#7873;n r&#7845;t th&iacute;ch h&#7907;p. Nh&#432;ng n&#7871;u dung tha c&#7843; hai t&ecirc;n m&#7897;t c&aacute;ch d&#7877; d&agrave;ng th&igrave; n&#7895;i t&#7913;c gi&#7853;n n&agrave;y nu&#7889;t l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>L&atilde;o li&#7873;n c&#432;&#7901;i l&#7841;t m&#7897;t ti&#7871;ng r&#7891;i quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- C&ocirc;ng vi&#7879;c c&#7911;a ng&#432;&#417;i l&agrave;m r&#7891;i ta s&#7869; t&iacute;nh to&aacute;n v&#7899;i s&#432; ph&#7909; ng&#432;&#417;i.</p>

<p>&#272;o&#7841;n l&atilde;o quay ra h&#7887;i L&acirc;m B&igrave;nh Chi:</p>

<p>- Ti&#7875;u t&#7917;! Ng&#432;&#417;i &#7903; m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi b&#7845;t gi&aacute;c m&#7855;ng l&#7841;i:</p>

<p>- Qu&acirc;n ch&oacute; m&aacute; n&agrave;y! Ng&#432;&#417;i l&agrave;m cho ta ph&#7843;i nh&agrave; tan ng&#432;&#7901;i ch&#7871;t. B&acirc;y gi&#7901; c&ograve;n mu&#7889;n h&#7887;i g&igrave; ta n&#7919;a?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- Ta c&oacute; quen bi&#7871;t g&igrave; v&#7899;i th&#7857;ng qu&#7927; x&#7845;u xa bao gi&#7901; &#273;&acirc;u? Mi n&oacute;i c&aacute;i g&igrave; b&#7883; nh&agrave; tan ng&#432;&#7901;i ch&#7871;t? C&acirc;u chuy&#7879;n &#273;&oacute; &#7903; &#273;&acirc;u ra?</p>

<p>Nh&#432;ng gi&#7919;a n&#417;i tai m&#7855;t &#273;&ocirc;ng ng&#432;&#7901;i, l&atilde;o kh&ocirc;ng mu&#7889;n h&#7887;i nhi&#7873;u, quay l&#7841;i b&#7843;o &#273;&#7879; t&#7917; H&#7891;ng Nh&acirc;n H&ugrave;ng:</p>

<p>- Nh&acirc;n H&ugrave;ng! Ng&#432;&#417;i h&atilde;y &#273;&#7853;p ch&#7871;t th&#7857;ng l&#7887;i n&agrave;y &#273;i r&#7891;i b&#7855;t l&#7845;y L&#7879;nh H&#7891; Xung.</p>

<p>L&atilde;o sai &#273;&#7879; t&#7917; &#273;&#7897;ng th&#7911;, t&#7921; cho l&agrave; &#273;&#7855;c s&aacute;nh v&igrave; kh&ocirc;ng v&#432;&#7899;ng ph&#7843;i b&#7889;n ch&#7919; "&#7927; l&#7899;n hi&#7871;p nh&#7887;".</p>

<p>H&#7891;ng Nh&acirc;n H&ugrave;ng d&#7841; m&#7897;t ti&#7871;ng r&uacute;t ki&#7871;m ti&#7871;n l&#7841;i.</p>

<p>L&acirc;m B&igrave;nh Chi c&#361;ng th&ograve; tay r&uacute;t ki&#7871;m ra, nh&#432;ng ch&agrave;ng v&#7915;a gi&#417; tay l&ecirc;n th&igrave; lu&#7891;ng ki&#7871;m quang l&#7841;nh ng&#7855;t c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; tr&#7887; v&agrave;o tr&#432;&#7899;c ng&#7921;c ch&agrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi la l&ecirc;n:</p>

<p>- D&#432; Th&#432;&#7907;ng H&#7843;i! L&acirc;m B&igrave;nh Chi n&agrave;y....</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Sao th&#7857;ng qu&#7927; qu&aacute;i x&#7845;u xa n&agrave;y l&#7841;i t&#7921; x&#432;ng l&agrave; L&acirc;m B&igrave;nh Chi?</p>

<p>L&atilde;o v&#7897;i vung tay tr&aacute;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng. Ch&#432;&#7903;ng phong h&#7845;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a H&#7891;ng Nh&acirc;n H&ugrave;ng ch&#7871;ch sang m&#7897;t b&ecirc;n, r&#7891;i qua m&eacute; ngo&agrave;i tay ph&#7843;i L&acirc;m B&igrave;nh Chi l&#432;&#7899;t &#273;i.</p>

<p>L&atilde;o h&#7845;t h&agrave;m h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i c&aacute;i g&igrave;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- L&acirc;m B&igrave;nh Chi n&agrave;y c&oacute; th&agrave;nh qu&#7927; s&#7913; c&#361;ng t&igrave;m &#273;&#7871;n ng&#432;&#417;i &#273;&#7875; &#273;&ograve;i m&#7841;ng.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;... L&acirc;m B&igrave;nh Chi &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;&#7845;y &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi kh&ocirc;ng ngh&#297; g&igrave; t&#7899;i s&#7889;ng ch&#7871;t n&#7919;a, ch&agrave;ng l&#7841;i t&#7921; bi&#7871;t l&uacute;c n&agrave;y ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o d&#7845;u di&#7871;m &#273;&#432;&#7907;c. Ch&agrave;ng ngang nhi&ecirc;n nh&#7853;n l&#7845;y c&aacute;i ch&#7871;t oanh li&#7879;t cho h&#7843;. Hai tay ch&agrave;ng x&eacute; nh&#7919;ng gi&#7845;y thu&#7889;c cao so&agrave;n so&#7841;t r&#7891;i c&#7903;i b&#7887; &aacute;o ngo&agrave;i v&agrave; chi&#7871;c b&#7885;c &#273;eo tr&ecirc;n l&#432;ng ra. Ch&agrave;ng d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;! Ta &#273;&acirc;y l&agrave; L&acirc;m B&igrave;nh Chi &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. Th&#7857;ng con l&atilde;o tr&ecirc;u tr&#7885;c con g&aacute;i nh&agrave; l&#432;&#417;ng thi&#7879;n, ch&iacute;nh ta &#273;&atilde; gi&#7871;t g&atilde; &#273;&oacute;. L&atilde;o l&agrave;m cho ta nh&agrave; tan ng&#432;&#7901;i ch&#7871;t. Gia gia c&ugrave;ng m&aacute; m&aacute; ta... l&atilde;o &#273;em d&#7845;u &#7903; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung hai tay n&iacute;u l&#7845;y c&#7917;a s&#7893; l&ecirc;n ti&#7871;ng:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




