<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 55</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Thua V&otilde; C&ocirc;ng Tr&#7893; T&agrave;i Mi&#7879;ng L&#432;&#7905;i</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung ti&#7871;n l&#7841;i g&#7847;n m&#7845;y b&#432;&#7899;c. D&#432;&#7899;i &aacute;nh tr&#259;ng, h&#7855;n nh&igrave;n th&#7845;y tr&ecirc;n hai h&#361; r&#432;&#7907;u l&#7899;n qu&#7843; nhi&ecirc;n c&oacute; d&aacute;n gi&#7845;y &#273;&#7887; vi&#7871;t ch&#7919; v&agrave;ng "T&uacute;y ti&ecirc;n l&acirc;u". Gi&#7845;y d&aacute;n nh&atilde;n hi&#7879;u &#273;&atilde; c&#361; qu&aacute; r&#7891;i, &#273;&uacute;ng l&agrave; r&#432;&#7907;u &#273;&#7875; l&acirc;u. V&#7889;n t&iacute;nh th&egrave;m r&#432;&#7907;u, h&#7855;n m&#7915;ng qu&aacute;, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;em m&#7897;t tr&#259;m c&acirc;n r&#432;&#7907;u l&ecirc;n ng&#7885;n n&uacute;i cao nh&#7845;t ph&aacute;i Hoa S&#417;n th&igrave; d&#7911; bi&#7871;t m&#7889;i th&acirc;m t&igrave;nh c&#7911;a &#272;i&#7873;n huynh th&acirc;m tr&#7885;ng &#273;&#7871;n th&#7871; n&agrave;o. L&#7841;i &#273;&acirc;y mau! Ch&uacute;ng ta c&ugrave;ng nhau u&#7889;ng r&#432;&#7907;u m&#7897;t b&#7919;a th&#7887;a th&iacute;ch.</p>

<p>H&#7855;n v&agrave;o &#273;&#7897;ng l&#7845;y hai c&aacute;i b&aacute;t l&#7899;n. &#272;i&#7873;n B&aacute; Quang &#273;&atilde; c&#7841;y n&#7855;p h&#361; ra. M&ugrave;i r&#432;&#7907;m th&#417;m b&#7889;c l&ecirc;n ng&agrave;o ng&#7841;t. L&#7879;nh H&#7891; Xung ch&#432;a &#432;&#7899;t m&ocirc;i &#273;&atilde; th&#7845;y ch&#7871;nh cho&aacute;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang b&#432;ng h&#361; l&ecirc;n r&oacute;t m&#7897;t b&aacute;t n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh th&#7917; n&#7871;m coi th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m l&#7845;y b&aacute;t r&#432;&#7907;u u&#7889;ng m&#7897;t t&#7907;p l&#7899;n r&#7891;i tr&#7847;m tr&#7891; khen ng&#7907;i:</p>

<p>- Th&#7853;t l&agrave; r&#432;&#7907;u qu&yacute;! Th&#7853;t l&agrave; r&#432;&#7907;u qu&yacute;!</p>

<p>H&#7855;n l&#7841;i u&#7889;ng &#7915;ng &#7921;c h&#7871;t s&#7841;ch b&aacute;t r&#432;&#7907;u r&#7891;i gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t th&#7913; danh t&#7917;u tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; nghe n&oacute;i nh&#7919;ng th&#7913; danh t&#7917;u trong thi&ecirc;n h&#7841; th&igrave; m&#7863;t b&#7855;c c&oacute; Ph&#7847;n t&#7917;u, mi&#7873;n nam c&oacute; Thi&#7879;n H&#432;ng. Th&#7913; Ph&#7847;n t&#7917;u t&#7889;t nh&#7845;t kh&ocirc;ng &#7903; t&#7881;nh S&#417;n T&acirc;y m&agrave; &#7903; th&agrave;nh Tr&#432;&#7901;ng An. Trong c&aacute;c lo&#7841;i r&#432;&#7907;u ngon &#7903; Tr&#432;&#7901;ng An th&igrave; "T&uacute;y ti&ecirc;n l&acirc;u" l&agrave; &#273;&#7879; nh&#7845;t. Tr&#432;&#7899;c kia L&yacute; Th&aacute;i B&#7841;ch &#273;&atilde; say kh&#432;&#7899;t su&#7889;t ng&agrave;y v&igrave; th&#7913; r&#432;&#7907;u &#273;&oacute;. Hi&#7879;n nay tr&#7915; hai h&#361; r&#432;&#7907;u n&agrave;y kh&ocirc;ng c&ograve;n h&#361; r&#432;&#7907;u th&#7913; ba n&agrave;o n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; d&#432;&#7899;i h&#7847;m T&uacute;y ti&ecirc;n l&acirc;u ch&#7881; c&ograve;n l&#7841;i hai h&#361; n&agrave;y th&ocirc;i hay sao?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; l&#7845;y hai h&#361; r&#432;&#7907;u r&#7891;i, th&#7845;y d&#432;&#7899;i h&#7847;m c&ograve;n h&#417;n hai tr&#259;m h&#361; n&#7919;a th&igrave; ngh&#297; b&#7909;ng: T&#7915; h&#7841;ng quan sang quy&#7873;n qu&yacute; cho &#273;&#7871;n k&#7867; ph&agrave;m phu t&#7909;c t&#7917; &#7903; th&agrave;nh Tr&#432;&#7901;ng An h&#7877; c&oacute; gi&#7855;t trong l&#432;ng l&agrave; &#273;&#432;&#7907;c l&ecirc;n "T&uacute;y Ti&ecirc;n l&acirc;u" u&#7889;ng th&#7913; r&#432;&#7907;u ngon n&agrave;y th&igrave; sao t&#7887; &#273;&#432;&#7907;c L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p &#7903; ph&aacute;i Hoa S&#417;n l&agrave; b&#7853;c si&ecirc;u qu&#7847;n xu&#7845;t ch&uacute;ng? V&igrave; th&#7871; &#272;i&#7873;n m&#7895; &#273;&#7853;p tan c&#7843; h&#417;n hai tr&#259;m h&#361; r&#432;&#7907;u kia. R&#432;&#7907;u ch&#7843;y ng&#7853;p &#273;&#7871;n th&#7855;t l&#432;ng, m&ugrave;i th&#417;m gi&agrave;u gi&#7909;a t&#7913; b&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a bu&#7891;n c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;i&#7873;n huynh &#273;&#7853;p tan h&#7871;t c&#7843; h&#417;n hai tr&#259;m h&#361; r&#432;&#7907;u ngon r&#7891;i &#432;?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Trong thi&ecirc;n h&#7841; ch&#7881; c&ograve;n hai h&#361; n&agrave;y th&igrave; m&#7899;i l&agrave; ph&#7847;n l&#7877; &#273;&aacute;ng qu&yacute;. Ha ha...</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i r&oacute;t m&#7897;t b&aacute;t r&#432;&#7907;u n&oacute;i:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;!</p>

<p>H&#7855;n u&#7889;ng c&#7841;n r&#7891;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n huynh g&aacute;nh hai h&#361; r&#432;&#7907;u n&agrave;y t&#7915; th&agrave;nh Tr&#432;&#7901;ng An l&ecirc;n &#273;&#7871;n ng&#7885;n tuy&#7879;t &#273;&#7881;nh n&uacute;i Hoa S&#417;n th&igrave; n&#7895;i v&#7845;t v&#7843; c&#361;ng &#273;&atilde; qu&yacute; tr&#7885;ng l&#7855;m r&#7891;i. &#272;&#7915;ng n&oacute;i thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t danh t&#7917;u m&agrave; ch&#7881; l&agrave; hai h&#361; n&#432;&#7899;c trong L&#7879;nh H&#7891; Xung n&agrave;y c&#361;ng &#273;&atilde; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Th&#7853;t l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu! H&#7843;o h&aacute;n t&#7917;!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- T&#7841;i sao &#272;i&#7873;n huynh l&#7841;i qu&aacute; khen ti&#7875;u &#273;&#7879; &#273;&#7871;n th&#7871;?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; l&agrave; t&ecirc;n d&acirc;m t&#7863;c, ch&#7859;ng &#273;i&#7873;u t&agrave;n &aacute;c n&agrave;o kh&ocirc;ng d&aacute;m l&agrave;m, &#273;&atilde; g&acirc;y ra bao nhi&ecirc;u &aacute;n m&#7841;ng d&#432;&#7899;i ch&acirc;n n&uacute;i Hoa S&#417;n. Ph&aacute;i n&agrave;y t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ch&#7859;ng ai l&agrave; kh&ocirc;ng mu&#7889;n h&#7841; s&aacute;t &#272;i&#7873;n m&#7895;. B&#7919;a nay &#272;i&#7873;n m&#7895; g&aacute;nh r&#432;&#7907;u l&ecirc;n &#273;&acirc;y, L&#7879;nh H&#7891; huynh c&#7913; u&#7889;ng th&#7843;n nhi&ecirc;n, kh&ocirc;ng s&#7907; trong r&#432;&#7907;u c&oacute; b&#7887; ch&#7845;t &#273;&#7897;c. Ch&#7881; c&oacute; ng&#432;&#7901;i b&#7909;ng d&#7841; tr&#432;&#7907;ng phu nh&#432; v&#7853;y m&#7899;i &#273;&aacute;ng u&#7889;ng th&#7913; r&#432;&#7907;u n&#7893;i ti&#7871;ng trong thi&ecirc;n h&#7841; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh th&#7853;t kh&eacute;o b&agrave;y tr&ograve;. Ng&agrave;y tr&#432;&#7899;c L&#7909;c Kh&aacute;ng th&#7843;n nhi&ecirc;n u&#7889;ng thu&#7889;c c&#7911;a &#273;&#7883;ch l&agrave; D&#432;&#417;ng H&#7921;u &#273;&atilde; n&oacute;i: "C&oacute; l&yacute; &#273;&acirc;u D&#432;&#417;ng th&uacute;c t&#7917; l&#7841;i &#273;&aacute;nh thu&#7889;c &#273;&#7897;c h&#7841;i ng&#432;&#7901;i?". Ti&#7875;u &#273;&#7879; c&ugrave;ng &#272;i&#7873;n huynh &#273;&atilde; hai phen gian th&#7911; v&agrave; bi&#7871;t r&otilde; ph&#7849;m h&#7841;nh &#272;i&#7873;n huynh kh&ocirc;ng &#273;&#432;&#7907;c &#273;oan ch&iacute;nh. Hai ch&uacute;ng ta &#273;&acirc;y kh&oacute; l&ograve;ng m&agrave; b&igrave; &#273;&#432;&#7907;c v&#7899;i hai v&#7883; hi&#7873;n nh&acirc;n D&#432;&#417;ng H&#7921;u, L&#7909;c Kh&aacute;ng song h&#7841;i ng&#432;&#7901;i m&#7897;t c&aacute;ch ng&#7845;m ng&#7847;m quy&#7871;t ch&#7859;ng th&egrave;m l&agrave;m. V&#7843; v&otilde; c&ocirc;ng &#272;i&#7873;n huynh cao th&acirc;m h&#417;n ti&#7875;u &#273;&#7879; r&#7845;t nhi&#7873;u. N&#7871;u &#272;i&#7873;n huynh mu&#7889;n gi&#7871;t ti&#7875;u &#273;&#7879; th&igrave; c&#7913; r&uacute;t &#273;ao ra h&#7841; th&#7911; c&oacute; chi l&agrave; kh&oacute;?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh n&oacute;i &#273;&uacute;ng l&#7855;m. Nh&#432;ng L&#7879;nh H&#7891; huynh n&ecirc;n bi&#7871;t kh&ocirc;ng ph&#7843;i &#272;i&#7873;n m&#7895; g&aacute;nh hai h&#361; r&#432;&#7907;u n&agrave;y &#273;i th&#7859;ng t&#7915; th&agrave;nh Tr&#432;&#7901;ng An l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&acirc;u nh&eacute;. &#272;i&#7873;n m&#7895; g&aacute;nh tr&#259;m c&acirc;n r&#432;&#7907;u n&agrave;y l&ecirc;n Thi&#7875;m B&#7855;c g&acirc;y ra m&#7845;y v&#7909; &aacute;n m&#7841;ng, l&#7841;i qua Thi&#7875;m &#272;&ocirc;ng l&agrave;m m&#7845;y v&#7909; n&#7919;a r&#7891;i m&#7899;i l&ecirc;n n&uacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Sao g&atilde; l&#7841;i l&agrave;m nh&#432; v&#7853;y?</p>

<p>H&#7855;n ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i hi&#7875;u ngay li&#7873;n n&oacute;i:</p>

<p>- T&eacute; ra &#272;i&#7873;n huynh c&#7889; &yacute; g&acirc;y ra nhi&#7873;u v&#7909; &aacute;n m&#7899;i l&agrave; &#273;&#7875; &#273;&aacute;nh l&#7841;c h&#432;&#7899;ng s&#432; ph&#7909;, s&#432; n&#432;&#417;ng theo k&#7871; "&#272;i&#7879;u h&#7893; ly s&#417;n", &#273;&#7875; c&#7889; &#273;&#7871;n th&#259;m ti&#7875;u &#273;&#7879;. Kh&ocirc;ng hi&#7875;u &#272;i&#7873;n huynh d&#7909;ng c&ocirc;ng nh&#432; v&#7853;y c&oacute; &#273;i&#7873;u chi ch&#7881; gi&aacute;o?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh th&#7917; &#273;o&aacute;n coi!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; ch&#7859;ng &#273;o&aacute;n l&agrave;m chi.</p>

<p>H&#7855;n r&oacute;t &#273;&#7847;y r&#432;&#7907;u v&agrave;o b&aacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n huynh! &#272;i&#7873;n huynh &#273;&#7871;n &#273;&acirc;y l&agrave; kh&aacute;ch c&#7911;a ph&aacute;i Hoa S&#417;n. &#7903; n&#417;i hoang d&atilde; ch&#7859;ng c&oacute; g&igrave; k&iacute;nh kh&aacute;ch, v&#7853;y xin theo ki&#7875;u m&#432;&#7907;n hoa d&acirc;ng Ph&#7853;t. &#272;i&#7873;u huynh u&#7889;ng c&#7841;n m&#7897;t b&aacute;t thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t m&#7929; t&#7917;u n&agrave;y &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;!</p>

<p>G&atilde; b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.</p>

<p>L&#7879;nh H&#7891; Xung b&#7891;i ti&#7871;p g&atilde; m&#7897;t b&aacute;t. Hai ng&#432;&#7901;i gi&#417; b&aacute;t kh&ocirc;ng l&ecirc;n cho nhau coi r&#7891;i c&ugrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, &#273;&#7891;ng th&#7901;i qu&#7859;ng b&aacute;t xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n ph&oacute;ng ch&acirc;n ph&#7843;i &#273;&aacute; ra hai c&aacute;i binh binh. Hai h&#361; r&#432;&#7907;u h&#7845;t v&#259;ng xu&#7889;ng hang s&acirc;u. L&acirc;u l&acirc;u t&#7915; d&#432;&#7899;i &#273;&aacute;y hang m&#7899;i v&#7885;ng l&ecirc;n hai ti&#7871;ng ch&aacute;t ch&aacute;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang kinh ng&#7841;c h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&aacute; r&#432;&#7907;u &#273;i l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh &#273;&atilde; c&ugrave;n ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#7891;ng &#273;&#7841;o th&igrave; kh&ocirc;ng m&#432;u s&#7921; v&#7899;i nhau &#273;&#432;&#7907;c. &#272;i&#7873;n B&aacute; Quang! Huynh &#273;&agrave;i l&agrave;m nhi&#7873;u &#273;i&#7873;u t&agrave;n &aacute;c, gi&#7871;t h&#7841;i ng&#432;&#7901;i v&ocirc; t&#7897;i. C&aacute;c b&#7841;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m ai c&#361;ng nghi&#7871;n r&#259;ng c&#259;m h&#7853;n. L&#7879;nh H&#7891; Xung n&agrave;y k&iacute;nh tr&#7885;ng huynh &#273;&agrave;i &#7903; ch&#7895; t&iacute;nh t&igrave;nh kho&aacute;ng &#273;&#7841;t, kh&ocirc;ng k&#7875; &#273;&#7871;n h&agrave;nh vi b&#7881; &#7889;i m&#7899;i c&ugrave;ng nhau u&#7889;ng ba b&aacute;t r&#432;&#7907;u l&#7899;n. T&igrave;nh ngh&#297;a ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y l&agrave; h&#7871;t. &#272;&#7915;ng n&oacute;i l&agrave; hai h&#361; r&#432;&#7907;u ngon m&agrave; c&oacute; &#273;em h&#7871;t &#273;&#7891; tr&acirc;n qu&yacute; kh&#7855;p thi&ecirc;n h&#7841; &#273;&#7871;n x&#7871;p &#273;&#7889;ng tr&#432;&#7899;c m&#7863;t c&#361;ng kh&ocirc;ng th&#7875; mua &#273;&#432;&#7907;c l&ograve;ng t&#7841;i h&#7841;.</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng h&#7855;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra la l&ecirc;n:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! B&#7919;a nay t&#7841;i h&#7841; l&atilde;nh gi&aacute;o nh&#7919;ng cao chi&ecirc;u v&#7873; ph&eacute;p kho&aacute;i &#273;ao c&#7911;a huynh &#273;&agrave;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng r&uacute;t &#273;ao ra ch&#7881; l&#7855;c &#273;&#7847;u m&#7881;m cu&#7901;i &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; huynh! Ki&#7871;m thu&#7853;t c&#7911;a qu&yacute; ph&aacute;i th&#7853;t l&agrave; tuy&#7879;t di&#7879;u, nh&#432;ng L&#7879;nh H&#7891; huynh c&ograve;n nh&#7887; tu&#7893;i ch&#432;a &#273;&#7911; h&#7887;a h&#7853;u. B&acirc;y gi&#7901; huy &#273;&#7897;ng &#273;ao ki&#7871;m th&igrave; L&#7879;nh H&#7891; huynh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a &#272;i&#7873;n m&#7895; &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; l&#7841;i t&#7889;i h&ocirc;m &#7903; trong s&#417;n &#273;&#7897;ng v&agrave; ng&agrave;y &#7903; tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n &#273;&atilde; c&ugrave;ng &#273;&#7889;i ph&#432;&#417;ng hai phen giao th&#7911;, v&otilde; c&ocirc;ng m&igrave;nh qu&#7843; c&ograve;n k&eacute;m g&atilde; xa. N&#7871;u kh&ocirc;ng d&ugrave;ng ng&#7909;y k&#7871; t&igrave;m nh&#7919;ng l&#7901;i n&oacute;i &#273;&#432;a &#273;&ograve; &#273;&#7875; h&#7841; m&agrave;n th&igrave; &#273;&atilde; m&#7845;t m&#7841;ng v&agrave;o tay g&atilde; r&#7891;i.</p>

<p>Sau &#273;&oacute; L&#7879;nh H&#7891; Xung v&#7851;n ngh&#297; c&aacute;ch &#273;&#7889;i ph&oacute; v&#7899;i ph&eacute;p kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang v&agrave; &#273;&atilde; m&#7845;y l&#7847;n th&#7881;nh gi&aacute;o s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng. Nh&#432;ng ng&agrave;y &#273;&oacute; l&uacute;c t&#7927; &#273;&#7845;u hi&#7875;n nhi&ecirc;n &#272;i&#7873;n B&aacute; Quang ch&#432;a tr&#7893; h&#7871;t m&ocirc;n s&#7903; tr&#432;&#7901;ng. M&#7845;y th&aacute;ng nay tuy h&#7855;n &#273;&atilde; l&#7847;n m&ograve; &#273;&#7875; hi&#7875;u h&#417;n v&#7873; ph&eacute;p kho&aacute;i &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, song c&agrave;ng hi&#7875;u th&#432; c&agrave;ng bi&#7871;t r&otilde; m&igrave;nh c&ograve;n k&eacute;m xa. &#272;i&#7873;n B&aacute; Quang b&#7843;n h&#7855;n c&ograve;n nh&#7887; tu&#7893;i ch&#432;a &#273;&#7911; h&#7887;a h&#7853;u m&agrave; &#273;&#7897;ng &#273;ao ki&#7871;m kh&ocirc;ng th&#7875; &#273;&#7889;i th&#7911; v&#7899;i g&atilde; &#273;&#432;&#7907;c l&agrave; c&acirc;u n&oacute;i thi&#7879;t ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kho&aacute;c l&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung h&aacute; ph&#7843;i l&agrave; m&#7897;t t&ecirc;n v&#361; phu l&#7895; m&atilde;ng, h&#7855;n nghe &#272;i&#7873;n B&aacute; Quang n&oacute;i v&#7853;y li&#7873;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n huynh n&oacute;i v&#7853;y l&agrave; &#273;&uacute;ng. Trong v&ograve;ng m&#432;&#7901;i n&#259;m n&#7919;a L&#7879;nh H&#7891; Xung n&agrave;y kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o gi&#7871;t &#273;&#432;&#7907;c &#272;i&#7873;n huynh.</p>

<p>R&#7891;i h&#7855;n tra g&#432;&#417;m v&agrave;o v&#7887;.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ai bi&#7871;t th&#7901;i v&#7909; l&agrave; ng&#432;&#7901;i tu&#7845;n ki&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y l&agrave; m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t tr&ecirc;n ch&#7889;n giang h&#7891;. &#272;i&#7873;n huynh kh&ocirc;ng qu&#7843;n v&#7845;t v&#7843; l&ecirc;n n&uacute;i Hoa S&#417;n ch&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; l&#7845;y &#273;&#7847;u ti&#7875;u &#273;&#7879;. Nh&#432;ng gi&#7919;a &#273;&ocirc;i ta l&agrave; &#273;&#7883;ch ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n. &#272;i&#7873;n huynh c&oacute; sai b&#7843;o &#273;i&#7873;u g&igrave; t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng ch&#7883;u &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh ch&#432;a nghe &#272;i&#7873;n m&#7895; n&oacute;i g&igrave; &#273;&atilde; c&#7921; tuy&#7879;t tr&#432;&#7899;c...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- Ch&iacute;nh th&#7871;! b&#7845;t lu&#7853;n &#272;i&#7873;n huynh b&#7843;o t&#7841;i h&#7841; l&agrave;m g&igrave; t&#7841;i h&#7841; c&#361;ng nh&#7845;t quy&#7871;t kh&ocirc;ng nghe. Nh&#432;ng t&#7841;i h&#7841; kh&ocirc;ng ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c &#272;i&#7873;n huynh th&igrave; du&#7899;i ch&acirc;n &#273;&atilde; b&ocirc;i d&#7847;u s&#7861;n &#273;&#7875; &#273;&aacute;nh b&agrave;i chu&#7891;n th&#7859;ng.</p>

<p>H&#7855;n n&oacute;i xong l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i chuy&#7875;n v&agrave;o ph&iacute;a sau n&uacute;i.</p>

<p>Kh&ocirc;ng ng&#7901; L&#7879;nh H&#7891; Xung &#273;&atilde; mau ch&acirc;n m&agrave; &#272;i&#7873;n B&aacute; Quang c&ograve;n mau l&#7865; h&#417;n. L&#7879;nh H&#7891; Xung m&#7899;i ch&#7841;y &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng, &#272;i&#7873;n B&aacute; Quang &#273;&atilde; &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t.</p>

<p>Ta n&ecirc;n bi&#7871;t &#272;i&#7873;n B&aacute; Quang l&#7845;y ngo&#7841;i hi&#7879;u l&agrave; "V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh" khinh c&ocirc;ng g&atilde; cao th&acirc;m hi&#7871;m c&oacute; trong v&otilde; l&acirc;m. D&#297; nhi&ecirc;n &#273;ao ph&aacute;p c&#7911;a g&atilde; &#273;&atilde; gh&ecirc; g&#7899;m, song khinh c&ocirc;ng so v&#7899;i &#273;ao ph&aacute;p c&ograve;n tinh di&#7879;u h&#417;n nhi&#7873;u. M&#7845;y ch&#7909;c n&#259;m nay g&atilde; h&agrave;nh hung t&agrave;n &aacute;c &#273;&atilde; nhi&#7873;u, nh&#7919;ng tay ngh&#297;a hi&#7879;p bao phen t&#7909; t&#7853;p v&acirc;y b&#7855;t m&agrave; th&#7911;y chung kh&ocirc;ng &#273;&#7909;ng &#273;&#432;&#7907;c &#273;&#7871;n l&ocirc;ng ch&acirc;n g&atilde;, ch&#7881; v&igrave; khinh c&ocirc;ng g&atilde; k&#7923; tuy&#7879;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang dang hai tay ra ch&#7855;n l&#7841;i, L&#7879;nh H&#7891; Xung l&#7853;p t&#7913;c xoay m&igrave;nh, toan tr&#7903; l&#7841;i s&#432;&#7901;n n&uacute;i ph&iacute;a tr&#432;&#7899;c &#273;&#7875; nh&#7843;y xu&#7889;ng. Nh&#432;ng h&#7855;n m&#7899;i ch&#7841;y &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i b&#432;&#7899;c li&#7873;n b&#7883; &#272;i&#7873;n B&aacute; Quang &#273;u&#7893;i k&#7883;p. G&atilde; l&#7841;i gi&#417; tay ra ng&#259;n ch&#7863;n v&agrave; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung l&ugrave;i l&#7841;i ba b&#432;&#7899;c r&uacute;t ki&#7871;m ra la l&ecirc;n:</p>

<p>- Tr&#7889;n kh&ocirc;ng xong th&igrave; ph&#7843;i &#273;&aacute;nh nhau. T&#7841;i h&#7841; c&oacute; k&ecirc;u ng&#432;&#7901;i &#273;&#7871;n vi&#7879;n tr&#7907;, &#272;i&#7873;n huynh c&#361;ng &#273;&#7915;ng ch&ecirc; tr&aacute;ch.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&ocirc;n s&#432; l&agrave; Nh&#7841;c ti&ecirc;n sinh n&#7871;u c&oacute; t&#7899;i &#273;&acirc;y th&igrave; l&#7841;i &#273;&#7871;n l&#432;&#7907;t &#272;i&#7873;n m&#7895; xoa d&#7847;u v&agrave;o ch&acirc;n cho tr&#417;n m&agrave; ch&#7841;y. Nh&#432;ng Nh&#7841;c ti&ecirc;n sinh c&ugrave;ng Nh&#7841;c phu nh&acirc;n l&uacute;c n&agrave;y c&ograve;n &#7903; Thi&#7875;m &#272;&ocirc;ng c&aacute;ch &#273;&acirc;y ngo&agrave;i n&#259;m tr&#259;m d&#7853;m, c&oacute; ch&#7841;y v&#7873; c&#7913;u &#7913;ng c&#361;ng kh&ocirc;ng k&#7883;p &#273;&#432;&#7907;c. C&ograve;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i c&#7911;a L&#7879;nh H&#7891; huynh tuy l&agrave; s&#7889; &#273;&ocirc;ng nh&#432;ng v&#7851;n kh&ocirc;ng &#273;&#7883;ch l&#7841;i &#272;i&#7873;n m&#7895;. V&#7853;y trai th&#7901;i u&#7893;ng m&#7841;ng v&ocirc; &iacute;ch c&ograve;n g&aacute;i th&#7901;i ha ha... ha ha...</p>

<p>M&#7845;y ti&#7871;ng c&#432;&#7901;i g&atilde; t&#7887; ra kh&ocirc;ng ph&#7843;i v&igrave; h&#7843;o &yacute;.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Ng&#7885;n n&uacute;i s&aacute;m h&#7889;i n&agrave;y c&aacute;ch t&#7893;ng &#273;&agrave;n ph&aacute;i Hoa S&#417;n kh&aacute; xa d&ugrave; m&igrave;nh c&oacute; l&#7899;n ti&#7871;ng h&ocirc; ho&aacute;n th&igrave; b&#7885;n s&#432; mu&#7897;i c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o nghe th&#7845;y. Hu&#7889;ng chi &#272;i&#7873;n B&aacute; Quang l&agrave; t&ecirc;n d&acirc;m t&#7863;c h&aacute;i hoa n&#7893;i ti&#7871;ng. N&#7871;u ti&#7875;u s&#432; mu&#7897;i b&#7883; g&atilde; ng&oacute; th&#7845;y th&igrave; khi n&agrave;o c&ograve;n tho&aacute;t &#273;&#432;&#7907;c?</p>

<p>V&#7853;y d&ugrave; ta c&oacute; b&#7883; g&atilde; ch&eacute;m h&agrave;ng mu&ocirc;n ng&agrave;n nh&aacute;t c&#361;ng &#273;&agrave;nh kh&ocirc;ng d&aacute;m h&ocirc; ho&aacute;n &#273;&#7875; ti&#7875;u s&#432; mu&#7897;i b&#7883; &ocirc; nh&#7909;c.</p>

<p>R&#7891;i h&#7855;n l&#7849;m b&#7849;m:</p>

<p>- Tr&#7901;i &#417;i! Nguy qu&aacute;! V&#7915;a r&#7891;i may m&igrave;nh ch&#432;a ch&#7841;y tho&aacute;t. N&#7871;u kh&ocirc;ng, &#272;i&#7873;n B&aacute; Quang xu&#7889;ng t&#7893;ng &#273;&agrave;n ph&aacute;i Hoa S&#417;n t&igrave;m ki&#7871;m m&igrave;nh v&agrave; ti&#7875;u s&#432; mu&#7897;i h&#7843;n ch&#7841;m tr&aacute;n g&atilde;. Ti&#7875;u s&#432; mu&#7897;i dong nhan nguy&#7879;n th&#7865;n hoa nh&#7915;ng m&agrave; l&#7885;t v&agrave;o m&#7855;t t&ecirc;n d&acirc;m t&#7863;c hung &aacute;c n&agrave;y th&igrave; d&ugrave; m&igrave;nh... c&oacute; mu&#7889;n th&aacute;c c&#361;ng kh&ocirc;n b&#7873; chu&#7897;c t&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n l&agrave; tay gi&#7843;o quy&#7879;t l&#7841;i nhi&#7873;u m&#432;u tr&iacute;. H&#7855;n &#273;&#7843;o m&#7855;t ng&#7851;m ngh&#297; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;:</p>

<p>- B&acirc;y gi&#7901; ch&#7881; c&oacute; c&aacute;ch d&ugrave;ng d&#7857;ng v&#7899;i g&atilde; &#273;&#7875; l&agrave;m ho&atilde;n binh. S&#7913;c m&igrave;nh kh&ocirc;ng &#273;&#7883;nh n&#7893;i th&igrave; ph&#7843;i d&ugrave;ng m&#432;u, c&#7889;t sao k&eacute;o d&agrave;i th&#7901;i gian cho &#273;&#7871;n khi s&#432; ph&#7909;, s&#432; n&#432;&#417;ng tr&#7903; v&#7873; m&#7899;i b&igrave;nh y&ecirc;n v&ocirc; s&#7921; &#273;&#432;&#7907;c.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&agrave;nh! L&#7879;nh H&#7891; Xung n&agrave;y &#273;&aacute;nh kh&ocirc;ng l&#7841;i, tr&#7889;n kh&ocirc;ng tho&aacute;t, k&ecirc;u vi&#7879;n th&#7911; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c...</p>

<p>H&#7855;n khoanh tay l&#7841;i ra ki&#7875;u kh&ocirc;ng c&aacute;ch n&agrave;o &#273;&#7875; m&#7863;c &#273;&#7889;i ph&#432;&#417;ng mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m. H&#7855;n &#273;&agrave;nh ph&oacute; th&aacute;c th&acirc;n m&igrave;nh cho s&#7889; ph&#7853;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#417;i! L&#7879;nh H&#7891; huynh ch&#7899; hi&#7875;u l&#7847;m &#272;i&#7873;n m&#7895; m&agrave; cho l&agrave; &#272;i&#7873;n m&#7895; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; l&agrave;m kh&oacute; d&#7877; v&#7899;i L&#7879;nh H&#7891; huynh. Th&#7921;c ra v&#7909; n&agrave;y r&#7845;t c&oacute; l&#7907;i cho L&#7879;nh H&#7891; huynh v&agrave; sau n&agrave;y L&#7879;nh H&#7891; huynh nh&#7845;t &#273;&#7883;nh s&#7869; th&acirc;m t&#7841; &#272;i&#7873;n m&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung xua tay &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n huynh &#273;&atilde; n&#7893;i ti&#7871;ng l&agrave; tay d&acirc;m t&#7863;c &aacute;c &ocirc;n, b&#7845;t lu&#7853;n v&#7909; n&agrave;y c&oacute; l&#7907;i h&#7841;i cho t&#7841;i h&#7841; &#273;&#7871;n &#273;&acirc;u nh&#432;ng t&#7841;i h&#7841; quy&#7871;t gi&#7919; m&igrave;nh trong s&#7841;ch, b&#7873;n l&ograve;ng t&#7921; &aacute;i, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7875; ch&igrave;m &#273;&#7855;m v&agrave;o d&ograve;ng n&#432;&#7899;c &ocirc; u&#7871; v&#7899;i &#272;i&#7873;n huynh &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;i&#7873;n m&#7895; &#273;&atilde; n&#7893;i ti&#7871;ng l&agrave; tay &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa. L&#7879;nh H&#7891; huynh l&agrave; ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; &#273;&#7879; nh&#7845;t trong v&otilde; l&acirc;m v&agrave; l&agrave; &#273;&#7879; t&#7917; &#273;&aacute;ng qu&yacute; nh&#7845;t c&#7911;a Nh&#7841;c ti&ecirc;n sinh th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; ch&igrave;m &#273;&#7855;m v&agrave;o d&ograve;ng n&#432;&#7899;c &ocirc; u&#7871; v&#7899;i &#272;i&#7873;n m&#7895; &#273;&#432;&#7907;c. Nh&#432;ng &#273;&atilde; c&oacute; h&ocirc;m nay th&igrave; sao l&#7841;i c&oacute; b&#7919;a tr&#432;&#7899;c l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; l&agrave; ng&agrave;y nay v&agrave; c&aacute;i g&igrave; l&agrave; ng&agrave;y tr&#432;&#7899;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&ocirc;m &#7903; tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n th&agrave;nh H&agrave;nh D&#432;&#417;ng, L&#7879;nh H&#7891; huynh &#273;&atilde; c&ugrave;ng &#272;i&#7873;n m&#7895; c&oacute; t&igrave;nh &#273;&#7891;ng b&agrave;n c&#7897;ng &#7849;m.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ng&agrave;y x&#432;a L&#432;u B&#7883; c&ugrave;ng t&ecirc;n &#273;&#7841;i gian h&ugrave;ng T&agrave;o Th&aacute;o ng&#7891;i v&#7899;i nhau u&#7889;ng r&#432;&#7907;i Thanh Mai ngh&#7883; lu&#7853;n anh h&ugrave;ng trong thi&ecirc;n h&#7841; th&igrave; truy&#7879;n &#273;&#7891;ng b&agrave;n c&#7897;ng &#7849;m c&oacute; chi l&agrave; l&#7841;?</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Trong vi&#7879;n Qu&#7847;n Ng&#7885;c n&uacute;i H&agrave;nh S&#417;n L&#7879;nh H&#7891; huynh l&#7841;i c&ugrave;ng &#272;i&#7873;n m&#7895; h&#432;&#7903;ng nh&atilde; th&uacute; "ng&#432;&#7901;i &#273;&#7865;p" th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung h&#7915; m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; t&#7841;i h&#7841; &#273;ang b&#7883; th&#432;&#417;ng &#273;&#432;&#7907;c ng&#432;&#7901;i c&#7913;u cho tho&aacute;t ch&#7871;t ph&#7843;i t&#7841;m th&#7901;i &#7903; trong vi&#7879;n Qu&#7847;n Ng&#7885;c d&#432;&#7905;ng th&#432;&#417;ng sao l&#7841;i n&oacute;i &#273;&#7871;n chuy&#7879;n h&#432;&#7903;ng th&uacute; ng&#432;&#7901;i &#273;&#7865;p &#273;&#432;&#7907;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#432;ng L&#7879;nh H&#7891; huynh &#273;&atilde; c&ugrave;ng hai v&#7883; thi&#7871;u n&#7919; &#273;&#7865;p nh&#432; hoa chung ch&#259;n chung g&#7889;i...</p>

<p>L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n l&#7899;n ti&#7871;ng:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! Huynh &#273;&agrave;i n&oacute;i n&#259;ng thanh l&#7883;ch m&#7897;t ch&uacute;t, L&#7879;nh H&#7891; Xung n&agrave;y thanh danh trong tr&#7855;ng m&agrave; hai v&#7883; c&ocirc; n&#432;&#417;ng kia l&#7841;i c&agrave;ng b&#259;ng thanh ng&#7885;c khi&#7871;t. Th&#7871; m&agrave; huynh &#273;&agrave;i bu&ocirc;ng l&#7901;i &ocirc; u&#7871; th&igrave; t&#7841;i h&#7841; kh&ocirc;ng l&#7883;ch s&#7921; &#273;&acirc;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7919;a nay tr&#432;&#7899;c m&#7863;t &#272;i&#7873;n m&#7895;, L&#7879;nh H&#7891; huynh l&#7883;ch s&#7921; hay c&#361;ng b&#7857;ng v&ocirc; &iacute;ch. L&#7879;nh H&#7891; huynh mu&#7889;n b&#7843;o v&#7879; ti&#7871;ng t&#259;m thanh b&#7841;ch cho ph&aacute;i Hoa S&#417;n th&igrave; h&ocirc;m &#273;&oacute; n&ecirc;n gi&#7919; l&#7883;ch s&#7921; v&#7899;i hai c&ocirc; n&#432;&#417;ng kia m&#7899;i &#273;&uacute;ng. Nh&#432;ng tr&#432;&#7899;c m&#7863;t c&aacute;c v&#7883; anh h&ugrave;ng ph&aacute;i Thanh Th&agrave;nh v&agrave; ph&aacute;i H&agrave;nh S&#417;n, L&#7879;nh H&#7891; huynh c&ugrave;ng hai c&ocirc; tr&ugrave;m ch&#259;n ng&#7911; v&#7899;i nhau v&agrave; h&#7841; th&#7911; l&agrave;m &#273;&#7911; tr&ograve;? Ha ha! Ha ha...</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c qu&aacute;, vung ch&#432;&#7903;ng t&aacute;t &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang v&#7915;a c&#432;&#7901;i v&#7915;a n&eacute; tr&aacute;nh r&#7891;i n&oacute;i:</p>

<p>- V&#7909; &#273;&oacute; L&#7879;nh H&#7891; huynh mu&#7889;n c&atilde;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. N&#7871;u h&ocirc;m &#273;&oacute; L&#7879;nh H&#7891; huynh n&#7857;m trong ch&#259;n c&ugrave;ng gi&#432;&#7901;ng m&agrave; kh&ocirc;ng h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905; khinh b&#7841;c v&#7899;i hai v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng kia th&igrave; t&#7841;i sao b&acirc;y gi&#7901; c&aacute;c c&ocirc; &#273;ang t&#432;&#417;ng t&#432; kh&#7893; s&#7903; v&igrave; L&#7879;nh H&#7891; huynh?</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y l&agrave; m&#7897;t t&ecirc;n l&atilde;ng t&#7917; v&ocirc; li&ecirc;m s&#7881;, b&#7845;t c&#7913; c&acirc;u g&igrave; g&atilde; c&#361;ng d&aacute;m tu&ocirc;n ra l&#7895; mi&#7879;ng, m&igrave;nh c&ograve;n d&acirc;y d&#432;a v&ocirc; v&#7883; v&#7899;i g&atilde; th&igrave; c&ograve;n ph&#7843;i nghe kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u nh&#7919;ng l&#7901;i tr&aacute;i tai. H&ocirc;m &#7903; l&#7847;u T&uacute;y Ti&ecirc;n g&atilde; tr&uacute;ng ng&#7909;y k&#7871; c&#7911;a m&igrave;nh l&agrave; m&#7897;t &#273;i&#7873;u k&#7923; s&#7929; &#273;&#7841;i nh&#7909;c trong &#273;&#7901;i g&atilde;. &Acirc;u l&agrave; m&igrave;nh &#273;em v&#7909; &#273;&oacute; ra &#273;&#7875; b&#7883;t mi&#7879;ng g&atilde; m&#7899;i xong.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y, tuy trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng m&agrave; ngo&agrave;i m&#7863;t l&#7841;i t&#432;&#417;i c&#432;&#7901;i, n&oacute;i:</p>

<p>- T&#7841;i h&#7841; t&#432;&#7903;ng &#272;i&#7873;n huynh ch&#7859;ng qu&#7843;n &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m &#273;&#7871;n n&uacute;i Hoa S&#417;n v&igrave; vi&#7879;c g&igrave;, t&eacute; ra l&agrave; v&acirc;ng l&#7879;nh s&#432; ph&#7909; t&#7913;c ti&#7875;u ni c&ocirc; Nghi L&acirc;m &#273;em hai h&#361; r&#432;&#7907;u &#273;&#7871;n b&aacute;o &#273;&aacute;p t&#7841;i h&#7841; v&#7873; c&aacute;i &#417;n &#273;&atilde; thu gi&ugrave;m y m&#7897;t t&ecirc;n &#273;&#7891; &#273;&#7879; gi&#7887;i giang. Ha ha! Ha ha!</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n r&#7891;i b&igrave;nh t&#297;nh l&#7841;i nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- Hai h&#361; r&#432;&#7907;u &#273;&oacute; &#273;&uacute;ng l&agrave; h&#7843;o t&acirc;m c&#7911;a &#272;i&#7873;n m&#7895;. C&oacute; &#273;i&#7873;u &#272;i&#7873;n m&#7895; &#273;&#7871;n n&uacute;i Hoa S&#417;n qu&#7843; c&oacute; li&ecirc;n quan &#273;&#7871;n Nghi L&acirc;m ti&#7875;u s&#432; ph&#7909;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; ph&#7909; l&agrave; s&#432; ph&#7909;, sao l&#7841;i c&ograve;n ph&acirc;n bi&#7879;t ti&#7875;u s&#432; ph&#7909; v&#7899;i &#273;&#7841;i s&#432; ph&#7909;! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; n&oacute;i m&#7897;t l&#7901;i ng&#7921;a t&#7913; kh&ocirc;n theo. Ch&#7859;ng l&#7869; &#272;i&#7873;n huynh kh&ocirc;ng nh&#7853;n l&#7901;i &#432;&#7899;c? Nghi L&acirc;m s&#432; mu&#7897;i l&agrave; m&#7897;t v&#7883; cao &#273;&#7891; c&#7911;a danh m&ocirc;n ch&iacute;nh l&agrave; ph&aacute;i H&#7857;ng S&#417;n. &#272;i&#7873;n huynh &#273;&#432;&#7907;c m&#7897;t v&#7883; s&#432; ph&#7909; nh&#432; v&#7853;y l&agrave; ph&uacute;c &#273;&#7913;c nhi&#7873;u l&#7855;m &#273;&oacute;. Ha ha!</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7913;c qu&aacute;, tay n&#7855;m chu&ocirc;i &#273;ao nh&#7919;ng mu&#7889;n r&uacute;t ra &#273;&#7897;ng th&#7911;, nh&#432;ng r&#7891;i g&atilde; l&#7841;i c&#7889; nh&#7883;n, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh! C&ocirc;ng phu &#7903; tay ch&acirc;n L&#7879;nh H&#7891; huynh kh&ocirc;ng v&agrave;o &#273;&acirc;u m&agrave; c&ocirc;ng phu &#7903; mi&#7879;ng l&#432;&#7905;i th&igrave; th&#7853;t l&agrave; l&#7907;i h&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;ao ki&#7871;m quy&#7873;n c&#432;&#7899;c &#273;&atilde; kh&ocirc;ng &#273;&#7883;ch n&#7893;i &#272;i&#7873;n huynh th&igrave; &#273;&agrave;nh ph&#7843;i &#273;&aacute;nh gi&#7863;c mi&#7879;ng ch&#7913; sao?</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- &#272;&aacute;nh gi&#7863;c mi&#7879;ng th&igrave; &#272;i&#7873;n m&#7895; &#273;&agrave;nh ch&#7883;u thua r&#7891;i. B&acirc;y gi&#7901; L&#7879;nh H&#7891; huynh &#273;i theo &#272;i&#7873;n m&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;i &#273;&acirc;u! D&ugrave; &#272;i&#7873;n huynh c&oacute; gi&#7871;t t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh c&oacute; bi&#7871;t &#272;i&#7873;n m&#7895; mu&#7889;n &#273;&#432;a &#273;i &#273;&acirc;u kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&#7847;n bi&#7871;t. L&ecirc;n tr&ecirc;n tr&#7901;i c&#361;ng v&#7853;y, xu&#7889;ng &#273;&#7845;t c&#361;ng th&#7871;. &#272;i&#7873;n B&aacute; Quang &#273;i &#273;&acirc;u th&igrave; L&#7879;nh H&#7891; Xung nh&#7845;t &#273;&#7883;nh kh&ocirc;ng t&#7899;i &#273;&oacute;.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7915; t&#7915; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; &#273;&#7871;n m&#7901;i L&#7879;nh H&#7891; huynh &#273;i g&#7863;p Nghi L&acirc;m ti&#7875;u s&#432; ph&#7909;.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Nghi L&acirc;m s&#432; mu&#7897;i l&#7885;t v&agrave;o tay t&ecirc;n &aacute;c t&#7863;c n&agrave;y &#432;? Ng&#432;&#417;i l&agrave; k&#7867; ng&#7895; ng&#432;&#7907;c ph&#7841;m th&#432;&#7907;ng d&aacute;m v&ocirc; l&#7877; v&#7899;i c&#7843; s&#432; ph&#7909; m&igrave;nh ch&#259;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- T&ocirc;n s&#432; c&#7911;a &#272;i&#7873;n m&#7895; &#273;&atilde; c&oacute; ng&#432;&#7901;i kh&aacute;c n&oacute;i t&#7845;t L&#7879;nh H&#7891; huynh ph&#7843;i b&#7903; v&iacute;a. T&#7915; nay tr&#7903; &#273;i L&#7879;nh H&#7891; huynh &#273;&#7915;ng &#273;em Nghi L&acirc;m ti&#7875;u s&#432; ph&#7909; k&eacute;o c&#7843; v&agrave;o m&#7897;t lo&#7841;t.</p>

<p>V&#7867; m&#7863;t d&#7847;n d&#7847;n h&ograve;a ho&atilde;n l&#7841;i, g&atilde; n&oacute;i ti&#7871;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



