<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 73</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Gi&#7919; Thanh Danh L&#7879;nh H&#7891; Xung Li&#7873;u M&#7841;ng</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c Linh San s&#7907; h&atilde;i th&eacute;t l&ecirc;n:</p>

<p>- &#272;&#7915;ng... &#273;&#7915;ng h&#7841;i th&acirc;n m&#7851;u ta!</p>

<p>R&#7891;i n&agrave;ng ng&#7845;t &#273;i.</p>

<p>Nh&#7841;c phu nh&acirc;n l&agrave; m&#7897;t trang h&agrave;o ki&#7879;t trong &#273;&aacute;m qu&#7847;n thoa. B&agrave; kh&ocirc;ng s&#7907; h&atilde;i g&igrave; m&agrave; c&ograve;n ngh&#297; r&#7857;ng n&#7871;u g&atilde; vung &#273;ao ch&eacute;m ch&#7871;t m&igrave;nh &#273;&#7875; kh&#7887;i b&#7883; &ocirc; nh&#7909;c l&agrave; m&#7897;t &#273;i&#7873;u m&igrave;nh r&#7845;t mong m&#7887;i...</p>

<p>B&agrave; li&#7873;n ng&#7849;ng &#273;&#7847;u l&ecirc;n th&oacute;a m&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i b&#7883; th&#7883;t kia! Mi c&oacute; gi&#7887;i th&igrave; h&atilde;y gi&#7871;t ta &#273;i?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe ph&iacute;a T&acirc;y B&#7855;c c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p, r&#7847;m r&#7897; k&eacute;o &#273;&#7871;n c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i k&#7925; m&atilde;.</p>

<p>L&atilde;o gi&agrave; che m&#7863;t c&#7845;t ti&#7871;ng ra l&#7879;nh:</p>

<p>- H&atilde;y ra xem b&#7885;n n&agrave;o?</p>

<p>Hai h&aacute;n t&#7917; che m&#7863;t d&#7841; m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y l&ecirc;n ng&#7921;a ch&#7841;y &#273;i.</p>

<p>Ti&#7871;ng v&oacute; ng&#7921;a v&#7851;n vang l&ecirc;n kh&ocirc;ng ng&#7899;t m&#7895;i l&uacute;c m&#7897;t l&#7841;i g&#7847;n.</p>

<p>Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng binh kh&iacute; ch&#7841;m nhau ch&aacute;t ch&uacute;a, r&#7891;i ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- &uacute;i chao!</p>

<p>Hi&#7875;n nhi&ecirc;n b&#7885;n k&#7925; m&atilde; &#273;&atilde; giao th&#7911; v&#7899;i hai t&ecirc;n h&aacute;n t&#7917; che m&#7863;t v&agrave; c&oacute; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ng&atilde; ng&#7921;a.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7873;u cho l&agrave; b&ecirc;n m&igrave;nh g&#7863;p c&#7913;u tinh. Ai n&#7845;y m&#7915;ng th&#7847;m trong b&#7909;ng.</p>

<p>D&#432;&#7899;i &aacute;nh &#273;&egrave;n l&#7901; m&#7901;, tr&ocirc;ng th&#7845;p tho&aacute;ng th&#7845;y ba b&#7889;n ch&#7909;c k&#7925; m&atilde; &#273;ang &#273;i tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n l&agrave;m b&#7855;n n&#432;&#7899;c l&ecirc;n tung t&oacute;e.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a &#273;&#7861; &#273;&#7871;n ngo&agrave;i mi&#7871;u th&igrave; d&#7915;ng l&#7841;i.</p>

<p>M&#7897;t ng&#432;&#7901;i ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- C&oacute; ph&#7843;i c&aacute;c b&#7841;n ph&aacute;i Hoa S&#417;n &#273;&oacute; kh&ocirc;ng? Nh&#7841;c huynh kh&ocirc;ng &#7903; &#273;&#7845;y &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o m&#7863;t ng&#432;&#7901;i v&#7915;a l&ecirc;n ti&#7871;ng, b&#7845;t gi&aacute;c l&atilde;o l&#7897; v&#7867; b&#259;n kho&#259;n.</p>

<p>Nguy&ecirc;n ng&#432;&#7901;i n&agrave;y l&agrave; "&#272;&#7879; ng&#361; th&aacute;i b&#7843;o th&#432;&#417;ng" nhi&#7879;m chi&#7871;t ch&#432;&#7903;ng Thang Anh Ng&#7841;c &#7903; ph&aacute;i Tung S&#417;n m&agrave; m&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; c&#7847;m c&#7901; l&#7879;nh c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&ecirc;n ng&#7885;n tuy&#7879;t &#273;&#7881;nh n&uacute;i Hoa S&#417;n.</p>

<p>M&eacute; t&#7843; h&#7855;n hi&#7875;n nhi&ecirc;n l&agrave; Phong B&#7845;t B&igrave;nh thu&#7897;c phe ki&#7871;m t&ocirc;ng &#273;&atilde; ph&#7843;n b&#7841;n ph&aacute;i Hoa S&#417;n. Ngo&agrave;i ra nh&#7919;ng t&ecirc;n kh&aacute;c thu&#7897;c c&aacute;c ph&aacute;i Th&aacute;i s&#417;n, H&agrave;nh s&#417;n, H&#7857;ng s&#417;n b&#7919;a tr&#432;&#7899;c &#273;&atilde; &#273;&#7871;n nay &#273;&#7873;u xu&#7845;t hi&#7879;n &#7903; &#273;&acirc;y. C&oacute; &#273;i&#7873;u chuy&#7871;n n&agrave;y h&#7885; &#273;&#7871;n &#273;&ocirc;ng h&#417;n nhi&#7873;u.</p>

<p>D&#432;&#7899;i &aacute;nh &#273;&egrave;n l&oacute; l&#7901; m&#7901;, b&oacute;ng ng&#432;&#7901;i ch&#7853;p ch&ugrave;ng n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; &#273;&#432;&#7907;c m&#7845;y.</p>

<p>B&#7895;ng nghe Thang Anh Ng&#7841;c n&oacute;i:</p>

<p>- Nh&#7841;c huynh! B&#7919;a tr&#432;&#7899;c Nh&#7841;c huynh kh&ocirc;ng ti&#7871;p c&#417; l&#7879;nh T&#7843; minh ch&#7911; r&#7845;t l&#7845;y l&agrave;m kh&oacute; ch&#7883;u. Nay y ph&aacute;i &#273;&#7841;i c&ocirc;ng t&#7917; &#273;em c&#7901; l&#7879;nh l&ecirc;n n&uacute;i Hoa S&#417;n h&#7887;i l&#7841;i. Kh&ocirc;ng ng&#7901; gi&#7919;a l&uacute;c &#273;&ecirc;m khuya l&#7841;i g&#7863;p Nh&#7841;c huynh &#7903; &#273;&acirc;y th&#7853;t may m&#7855;n qu&aacute;!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n sang m&eacute; h&#7919;u th&#7845;y m&#7897;t &#273;&#7841;i h&aacute;n kh&ocirc;i ng&ocirc; ngo&agrave;i ba m&#432;&#417;i tu&#7893;i c&#432;&#7905;i con tu&#7845;n m&atilde; r&#7845;t cao l&#7899;n. L&atilde;o bi&#7871;t ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n l&agrave; T&#7843; L&atilde;nh Thi&#7873;n sinh &#273;&#7863;ng hai con. Con l&#7899;n l&agrave; T&#7843; Phi Anh &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n c&#7911;a ph&#7909; th&acirc;n. V&otilde; c&ocirc;ng g&atilde; cao c&#432;&#7901;ng ngang h&agrave;ng v&#7899;i b&#7885;n s&#432; th&uacute;c. L&atilde;o &#273;o&aacute;n ch&#7855;c g&atilde; n&agrave;y l&agrave; T&#7843; &#273;&#7841;i c&ocirc;ng t&#7917;.</p>

<p>K&#7875; v&#7873; vai v&#7871; th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n ngang h&agrave;ng v&#7899;i ph&#7909; th&acirc;n g&atilde;. &#272;&aacute;ng l&#7869; g&atilde; ph&#7843;i c&#7845;t ti&#7871;ng ch&agrave;o "th&#7871; th&uacute;c" m&#7899;i &#273;&uacute;ng. &#272;&#7857;ng n&agrave;y g&atilde; ch&#7881; kh&#7869; g&#7853;t &#273;&#7847;u, n&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n trong l&ograve;ng r&#7845;t t&#7913;c gi&#7853;n, m&#7863;c d&ugrave; l&atilde;o &#273;ang l&acirc;m n&#7841;n.</p>

<p>L&atilde;o gi&agrave; che m&#7863;t ch&#7855;p tay n&oacute;i:</p>

<p>- T&eacute; ra T&#7843; &#273;&#7841;i c&ocirc;ng t&#7917; ph&aacute;i Tung S&#417;n &#273;&atilde; t&#7899;i &#273;&acirc;y. May qu&aacute;! may qu&aacute;! C&ograve;n v&#7883; r&acirc;u xanh kia ch&#7855;c l&agrave; Thang l&atilde;o anh h&ugrave;ng, &#273;&#7879; ng&#361; th&aacute;i b&#7843;o ph&aacute;i Tung S&#417;n?</p>

<p>Thang Anh Ng&#7841;c h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! xin c&aacute;c h&#7841; cho bi&#7871;t t&ocirc;n k&iacute;nh &#273;&#7841;i danh. Sao c&aacute;c h&#7841; l&#7841;i kh&ocirc;ng ch&#7883;u &#273;&#432;a b&#7897; m&#7863;t th&#7853;t ra t&#432;&#417;ng ki&#7871;n?</p>

<p>L&atilde;o gi&agrave; che m&#7863;t &#273;&aacute;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; to&agrave;n l&agrave; h&#7841;ng v&ocirc; dang ti&#7875;u t&#7889;t trong h&#7855;c &#273;&#7841;o, nh&#7919;ng t&ecirc;n hi&#7879;u kh&oacute; nghe n&oacute;i ra e l&agrave;m nh&#417; tai T&#7843; &#273;&#7841;i c&ocirc;ng t&#7917;, Thang l&atilde;o anh h&ugrave;ng c&ugrave;ng c&aacute;c v&#7883; cao nh&acirc;n v&otilde; l&acirc;m. Tr&#432;&#7899;c m&#7863;t T&#7843; &#273;&#7841;i c&ocirc;ng t&#7917; c&ugrave;ng Th&#432;&#417;ng l&atilde;o anh h&ugrave;ng, b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m v&ocirc; l&#7877; v&#7899;i Nh&#7841;c phu nh&acirc;n c&ugrave;ng Nh&#7841;c ti&#7875;u th&#432;, nh&#432;ng c&oacute; m&#7897;t vi&#7879;c t&#7841;i h&#7841; mong r&#7857;ng c&aacute;c v&#7883; x&#7917; theo &#273;&#7841;o c&ocirc;ng b&#7857;ng trong v&otilde; l&acirc;m cho.</p>

<p>Thang Anh Ng&#7841;c h&#7887;i:</p>

<p>- C&aacute;c h&#7841; c&oacute; &#273;i&#7873;u chi xin c&#7913; n&oacute;i ra cho m&#7885;i ng&#432;&#7901;i nghe.</p>

<p>L&atilde;o gi&agrave; &#273;&aacute;p:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#273;&acirc;y mang ngo&#7841;i hi&#7879;u l&agrave; Qu&acirc;n t&#7917; ki&#7871;m. Theo l&#7901;i &#273;&#7891;n th&igrave; tr&#432;&#7899;c nay ti&ecirc;n sinh l&uacute;c n&agrave;o c&#361;ng mi&#7879;ng n&oacute;i nh&acirc;n ngh&#297;a, gi&#7843;ng gi&#7843;i qui c&#7911; v&otilde; l&acirc;m. Nh&#432;ng g&#7847;n &#273;&acirc;y l&#7841;i x&#7843;y ra m&#7897;t vi&#7879;c: Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#7903; Ph&uacute;c Ch&acirc;u b&#7883; ng&#432;&#7901;i c&#432;&#7899;p ph&aacute;. V&#7907; ch&#7891;ng t&#7893;ng ti&ecirc;u &#273;&#7847;u L&acirc;m Ch&#7845;n Nam b&#7883; h&#7841;i, v&#7909; n&agrave;y t&#432;&#7903;ng t&ocirc;n gi&aacute; c&#361;ng bi&#7871;t r&#7891;i.</p>

<p>Thang Anh Ng&#7841;c n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Nghe n&oacute;i v&#7909; n&agrave;y l&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a ph&aacute;i Thanh Th&agrave;nh t&#7881;nh T&#7913; Xuy&ecirc;n.</p>

<p>L&atilde;o gi&agrave; che m&#7863;t l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- Tuy tr&ecirc;n giang h&#7891; &#273;&#7891;n &#273;&#7841;i nh&#432; v&#7853;y, song s&#7921; th&#7921;c ch&#432;a ch&#7855;c &#273;&atilde; &#273;&uacute;ng th&#7871;. B&#7885;n t&#7841;i h&#7841; xin n&oacute;i tr&#7855;ng ra m&#7897;t vi&#7879;c m&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t l&agrave; nh&agrave; h&#7885; L&acirc;m &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&oacute; pho b&iacute; l&#7909;c l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a ti&#7873;n nh&acirc;n &#273;&#7875; l&#7841;i. Trong ki&#7871;m ph&#7893; ghi ch&eacute;p m&#7897;t th&#7913; ki&#7871;m ph&aacute;p c&#7921;c k&#7923; tinh vi &#7843;o di&#7879;u, ai luy&#7879;n &#273;&#432;&#7907;c s&#7869; th&agrave;nh ng&#432;&#7901;i thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch. S&#7903; d&#297; hai v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam b&#7883; h&#7841;i l&agrave; v&igrave; c&oacute; k&#7867; d&ograve;m ng&oacute; pho ki&#7871;m ph&#7893; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" n&agrave;y.</p>

<p>Thang Anh Ng&#7841;c h&#7887;i:</p>

<p>- Th&#7871; th&igrave; l&agrave;m sao?</p>

<p>L&atilde;o gi&agrave; che m&#7863;t &#273;&aacute;p:</p>

<p>- Vi&#7879;c v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam b&#7883; ai s&aacute;t h&#7841;i, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng bi&#7871;t r&#7885; t&igrave;nh h&igrave;nh. T&#7841;i h&#7841; ch&#7881; nghe n&oacute;i l&agrave; v&#7883; Qu&acirc;n t&#7917; li&#7871;m &#273;&acirc;y &#273;&atilde; d&ugrave;ng ng&#7909;y k&#7871; khi&#7871;n con trai L&acirc;m Ch&#7845;n Nam quy&#7871;t ch&iacute; qui &#273;&#7847;u l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n &#273;&#7875; g&atilde; &#273;em theo ki&#7871;m ph&#7893; &#273;&#7871;n ph&aacute;i h&#7885;. Do &#273;&oacute; ai c&#361;ng &#273;o&aacute;n ra cu&#7897;c m&#432;u &#273;&#7891; c&#7911;a Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n. H&#7855;n kh&ocirc;ng c&#432;&#7899;p &#273;&#432;&#7907;c v&#7853;t b&aacute;u li&#7873;n d&ugrave;ng x&#7843;o k&#7871;. G&atilde; ti&#7875;u t&#7917; h&#7885; L&acirc;m nh&#7887; tu&#7893;i nh&#432; v&#7853;y th&igrave; ph&#7887;ng &#273;&#432;&#7907;c bao nhi&ecirc;u ki&#7871;n th&#7913;c? G&atilde; qui &#273;&#7847;u ph&aacute;i Hoa S&#417;n th&igrave; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; m&#7897;t m&oacute;n &#273;&#7891; ch&#417;i tr&ecirc;n b&agrave;n tay l&atilde;o gi&agrave; &#273;&oacute;? d&#297; nhi&ecirc;n g&atilde; hi&#7871;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" cho l&atilde;o r&#7891;i.</p>

<p>Thang Anh Ng&#7841;c n&oacute;i:</p>

<p>L&atilde;o phu e r&agrave;ng c&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c, ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n &#273;&atilde; c&#7921;c k&#7923; tinh di&#7879;u. Nh&#7841;c ti&ecirc;n sinh l&#7841;i c&oacute; m&ocirc;n "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" &#273;&#7897;c b&#7897; v&otilde; l&acirc;m. Nh&#432; v&#7853;y ti&ecirc;n sinh l&agrave; m&#7897;t tay n&#7897;i c&ocirc;ng th&#7847;n k&#7923; th&igrave; c&ograve;n tham lam m&#432;u &#273;&#7891; ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#7901;i ta l&agrave;m chi?</p>

<p>L&atilde;o gi&agrave; ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; Thang l&atilde;o anh h&ugrave;ng l&#7845;y l&ograve;ng d&#7841; ng&#432;&#7901;i qu&acirc;n t&#7917; &#273;&#7875; &#273;o ru&#7897;t gan k&#7867; ti&#7875;u nh&acirc;n. Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; ki&#7871;m ph&aacute;p tinh di&#7879;u g&igrave; &#273;&acirc;u? Sau khi ph&aacute;i Hoa S&#417;n chia th&agrave;nh hai phe ki&#7871;m t&ocirc;ng, kh&iacute; t&ocirc;ng &#273;&atilde; chi&#7871;m &#273;o&#7841;t quy&#7873;n h&agrave;nh m&#7897;t c&aacute;ch b&aacute; &#273;&#7841;o. H&#7885; ch&#7881; nghi&ecirc;n c&#7913;u luy&#7879;n kh&iacute;, c&ograve;n ki&#7871;m ph&aacute;p r&#7845;t t&#7847;m th&#432;&#7901;ng tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta ch&#7881; nghe &#273;&#7871;n h&#432; danh ph&aacute;i Hoa S&#417;n l&agrave;m cho rung &#273;&#7897;ng, c&ograve;n b&#7843;n l&atilde;nh th&#7921;c s&#7921; c&#7911;a h&#7885; th&igrave; ha ha...</p>

<p>L&atilde;o kia c&#432;&#7901;i nh&#7841;t m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Theo l&#7869; ra Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, th&igrave; ki&#7871;m thu&#7853;t tinh th&acirc;m m&#7899;i ph&#7843;i, nh&#432;ng ch&iacute;nh m&#7855;t c&aacute;c v&#7883; &#273;&atilde; th&#7845;y &#273;&oacute;. B&#7885;n t&#7841;i h&#7841; l&agrave; m&#7845;y v&ocirc; danh ti&#7875;u t&#7889;t &#273;&atilde; kh&ocirc;ng c&oacute; thu&#7889;c &#273;&#7897;c, kh&ocirc;ng d&ugrave;ng &aacute;m kh&iacute;, c&#361;ng kh&ocirc;ng &#7927; th&#7871; nhi&#7873;u ng&#432;&#7901;i hi&#7871;p &iacute;t, ch&#7881; &#273;em s&#7913;c l&#7921;c ra tranh &#273;&#7845;u m&agrave; h&#7841; &#273;&#432;&#7907;c th&igrave; &#273;&#7911; r&otilde; b&#7843;n l&atilde;nh h&#7855;n th&#7871; n&agrave;o. T&#7841;i h&#7841; kh&ocirc;ng ng&#7901; v&otilde; c&ocirc;ng phe kh&iacute; t&ocirc;ng ph&aacute;i Hoa S&#417;n k&eacute;m c&#7887;i nh&#432; v&#7853;y. D&#297; nhi&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n t&#7921; bi&#7871;t m&igrave;nh, h&#7855;n &#273;&#7883;nh c&#7845;p t&#7889;c r&egrave;n luy&#7879;n ki&#7871;m ph&aacute;p trong "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" &#273;&#7875; kh&#7887;i mang ti&#7871;ng h&#432; danh. Nh&#432;ng vi&#7879;c ch&#432;a xong &#273;&atilde; b&#7883; b&#7841;i l&#7897;.</p>

<p>Thang Anh Ng&#7841;c g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- M&#7845;y c&acirc;u n&agrave;y qu&#7843; nhi&ecirc;n &#273;&uacute;ng l&yacute;.</p>

<p>L&atilde;o kia l&#7841;i n&oacute;i:</p>

<p>B&#7885;n t&#7841;i h&#7841; l&agrave; h&#7841;ng v&ocirc; danh ti&#7875;u t&#7889;t trong h&#7855;c &#273;&#7841;o b&#7843;n l&atilde;nh kh&ocirc;ng &#273;&aacute;ng &#273;&#7875; c&aacute;c v&#7883; &#273;&#7871;m x&#7881;a m&agrave; c&ograve;n ch&#7859;ng d&aacute;m tham lam "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". Nh&#432;ng m&#432;&#7901;i m&#7845;y n&#259;m nay tr&#432;&#7899;c &#273;&acirc;y t&#7915;ng &#273;&#432;&#7907;c L&acirc;m T&#7893;ng ti&ecirc;u &#273;&#7847;u &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&oacute; l&ograve;ng tr&#7885;ng v&#7885;ng, h&agrave;ng n&#259;m t&#7863;ng cho h&#7853;u l&#7877;. Ti&ecirc;u xa c&#7911;a y &#273;i qua d&#432;&#7899;i ch&acirc;n n&uacute;i, anh em &#273;&#7873;u n&#7875; m&#7863;t y kh&ocirc;ng ai d&aacute;m &#273;&#7909;ng &#273;&#7871;n. Phen n&agrave;y nghe n&oacute;i L&acirc;m t&#7893;ng ti&ecirc;u &#273;&#7847;u v&igrave; b&#7897; ki&#7871;m ph&#7893; n&agrave;y m&agrave; g&#7863;p tai n&#7841;n nh&agrave; tan ng&#432;&#7901;i ch&#7871;t anh em kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng c&ocirc;ng ph&#7851;n n&ecirc;n m&#7899;i t&#7899;i &#273;&acirc;y &#273;&#7875; c&ugrave;ng Nh&#7841;c B&#7845;t Qu&#7847;n thanh to&aacute;n m&oacute;n n&#7907; &#273;&oacute;.</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y ng&#7915;ng l&#7841;i nh&igrave;n quanh b&#7885;n ng&#432;&#7901;i k&#7925; m&atilde; r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&ecirc;m nay c&aacute;c v&#7883; l&agrave; nh&#7919;ng b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m &#273;&atilde; gi&aacute; l&acirc;m, l&#7841;i c&oacute; nh&#7919;ng v&#7883; cao th&#7911; &#7903; Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i li&ecirc;n k&#7871;t v&#7899;i ph&aacute;i Hoa S&#417;n. V&#7853;y v&#7909; n&agrave;y x&#7917; tr&iacute; th&#7871; n&agrave;o l&agrave; t&ugrave;y &#7903; c&aacute;c v&#7883;, t&#7841;i h&#7841; nh&#7845;t nh&#7845;t tu&acirc;n theo.</p>

<p>Thang Anh Ng&#7841;c n&oacute;i:</p>

<p>- C&aacute;c huynh &#273;&agrave;i &#273;&acirc;y l&agrave; nh&#7919;ng ng&#432;&#7901;i t&#7917; t&#7871;, ch&uacute;ng ta r&#7845;t vui v&#7867; ti&#7871;p th&#7909; m&#7889;i giao t&igrave;nh n&agrave;y. T&#7843; hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; t&iacute;nh x&#7917; v&#7909; n&agrave;y th&#7871; n&agrave;o?</p>

<p>T&#7843; Phi Anh &#273;&aacute;p:</p>

<p>- Theo l&#7901;i gia gia ti&#7875;u &#273;&#7879; th&igrave; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n n&ecirc;n &#273;&#7875; Phong ti&ecirc;n sinh ph&#7909; tr&aacute;ch. B&#7919;a nay Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave;m vi&#7879;c &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; &#273;&#7875; t&ugrave;y Phong ti&ecirc;n sinh thanh l&yacute; m&ocirc;n h&#7897;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- T&#7843; &#273;&#7841;i c&ocirc;ng t&#7917; quy&#7871;t &#273;o&aacute;n nh&#432; v&#7853;y r&otilde; r&agrave;ng l&#7855;m. C&ocirc;ng vi&#7879;c c&#7911;a ph&aacute;i Hoa S&#417;n &#273;&#7875; ch&#432;&#7903;ng m&ocirc;n &#273;&oacute; t&#7921; quy&#7873;n x&#7917; l&yacute;. C&oacute; nh&#432; v&#7853;y b&#7841;n h&#7919;u giang h&#7891; m&#7899;i kh&#7887;i n&oacute;i ch&uacute;ng ta &#273;&atilde; v&#432;&#7907;t quy&#7873;n.</p>

<p>Phong B&#7845;t B&igrave;nh v&#7897;i xu&#7889;ng ng&#7921;a ch&#7855;p tay x&aacute; m&#7885;i ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; l&agrave;m cho t&#7841;i h&#7841; &#273;&#432;&#7907;c h&atilde;nh di&#7879;n, t&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng.</p>

<p>T&#7879; ph&aacute;i b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n tranh &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n khi&#7871;n cho tr&#7901;i &#273;&#7845;t v&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u o&aacute;n h&#7853;n, m&agrave; thanh danh b&#7843;n ph&aacute;i c&#361;ng m&#7845;t h&#7871;t. B&#7919;a nay h&#7855;n g&acirc;y n&ecirc;n vi&#7879;c gi&#7871;t ph&#7909;</p>

<p>th&acirc;n ng&#432;&#7901;i ta &#273;&#7875; &#273;o&#7841;t ki&#7871;m ph&#7893;, l&#7841;i b&#7913;c b&aacute;ch m&#7897;t ch&agrave;ng tr&#7867; tu&#7893;i ph&#7843;i khu&#7845;t th&acirc;n l&agrave;m &#273;&#7891; &#273;&#7879;. Th&#7853;t l&agrave; nh&#7919;ng h&agrave;nh &#273;&#7897;ng v&ocirc; ph&aacute;p, v&ocirc; thi&ecirc;n. T&agrave;i h&#7841; ch&#7859;ng c&oacute; t&agrave;i &#273;&#7913;c g&igrave; kh&ocirc;ng &#273;&aacute;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, ch&#7881; v&igrave; ngh&#297; t&#7899;i li&#7879;t t&#7893; t&#7879; ph&aacute;i &#273;&atilde; gian lao g&acirc;y d&#7921;ng c&#417; &#273;&#7891;, kh&ocirc;ng n&#7905; &#273;&#7875; c&#7843; m&ocirc;n ph&aacute;i b&#7883; ti&ecirc;u di&#7879;t v&#7873; tay t&ecirc;n m&ocirc;n &#273;&#7891; ty ti&#7879;n Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>H&#7855;n n&oacute;i xong l&#7841;i ch&#7855;p tay v&aacute;i b&#7889;n m&#7863;t.</p>

<p>L&uacute;c n&agrave;y &#273;&atilde; c&oacute; b&#7843;y t&aacute;m ng&#432;&#7901;i th&#7855;p l&#7917;a l&ecirc;n. Tr&#7901;i ch&#432;a t&#7841;nh h&#7859;n, nh&#432;ng ch&#7881; c&ograve;n l&#7845;t ph&#7845;t m&#432;a bay. &aacute;nh l&#7917;a l&#7853;p l&ograve;e chi&#7871;u v&agrave;o m&#7863;t Phong B&#7845;t B&igrave;nh, h&#7855;n l&#7897; v&#7867; &#273;&#7855;c &yacute; phi th&#432;&#7901;ng, n&oacute;i ti&#7871;p:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n t&#7897;i &aacute;c ng&#7853;p &#273;&#7847;u kh&ocirc;ng n&ecirc;n dung th&#7913;, n&ecirc;n theo qui m&ocirc;n l&#7853;p t&#7913;c x&#7917; t&#7917;. B&#7843;o s&#432; &#273;&#7879;! S&#432; &#273;&#7879; &#273;em v&#7907; ch&#7891;ng t&ecirc;n b&#7841;o &#273;&#7891; Nh&#7841;c B&#7845;t Qu&#7847;n h&#7841; s&aacute;t &#273;i &#273;&#7875; thanh l&yacute; m&ocirc;n h&#7897; cho b&#7843;n ph&aacute;i.</p>

<p>M&#7897;t h&aacute;n t&#7917; ch&#7915;ng 50 tu&#7893;i d&#7841; m&#7897;t ti&#7871;ng r&#7891;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra b&#432;&#7899;c t&#7899;i tr&#432;&#7899;c m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i hung d&#7919; n&oacute;i:</p>

<p>- H&#7885; Nh&#7841;c kia! ng&#432;&#417;i l&agrave;m b&#7841;i ho&#7841;i thanh danh b&#7843;n ph&aacute;i, b&#7919;a nay n&ecirc;n ch&#7883;u l&#7845;y qu&#7843; b&aacute;o n&agrave;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; m&#7841;nh m&#7897;t c&aacute;i r&#7891;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! Phe ki&#7871;m t&ocirc;ng c&aacute;c ng&#432;&#7901;i v&igrave; tranh &#273;o&#7841;t ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n m&agrave; b&agrave;y ra &#273;&#7897;c k&#7871; n&agrave;y. B&#7843;o B&#7845;t Kh&iacute;! b&#7919;a nay ng&#432;&#417;i gi&#7871;t ta nh&#432;ng ng&agrave;y sau ng&#432;&#417;i c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; nh&igrave;n th&#7845;y li&#7879;t t&#7893; ph&aacute;i Hoa S&#417;n &#7903; d&#432;&#7899;i tuy&#7873;n &#273;&agrave;i?</p>

<p>- B&#7843;o B&#7845;t Kh&iacute; c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&agrave;m nhi&#7873;u &#273;i&#7873;u b&#7845;t ngh&#297;a t&#7845;t nhi&ecirc;n ph&#7843;i ch&#7871;t. T&#7897;i tr&#7841;ng ng&#432;&#417;i nh&#432; v&#7853;y m&agrave; ta kh&ocirc;ng gi&#7871;t &#273;&#7875; ng&#432;&#417;i ph&#7843;i ch&#7871;t v&#7873; tay ng&#432;&#7901;i ngo&agrave;i l&#7841;i c&agrave;ng nh&#7909;c nh&atilde; h&#417;n.</p>

<p>Phong B&#7845;t B&igrave;nh l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>-- B&#7843;o s&#432; &#273;&#7879;! N&oacute;i nhi&#7873;u l&agrave;m chi v&ocirc; &iacute;ch. H&agrave;nh h&igrave;nh &#273;i!</p>

<p>B&#7843;o B&#7845;t Kh&iacute; &#273;&aacute;p ;</p>

<p>- Xin v&acirc;ng.</p>

<p>H&#7855;n gi&#417; &#273;o&#7843;n ki&#7871;m l&ecirc;n, khu&#7927;u tay co l&#7841;i. &aacute;nh l&#7917;a chi&#7871;u v&agrave;o &aacute;nh ki&#7871;m l&uacute;c &#273;&#7887; l&ograve;e l&uacute;c xanh bi&#7871;c.</p>

<p>Nh&#7841;c phu nh&acirc;n la l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;! "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" &#273;&acirc;u n&agrave;o? B&#7855;t tr&#7897;m ph&#7843;i &#273;&#7911; tang ch&#7913;ng, c&#7913; ng&#7853;m m&aacute;u phun ng&#432;&#7901;i th&igrave; ai m&agrave; ch&#7883;u ph&#7909;c?</p>

<p>B&#7843;o B&#7845;t Kh&iacute; n&oacute;i:</p>

<p>Ch&agrave; ch&agrave;, b&#7855;t tr&#7897;m ph&#7843;i &#273;&#7911; tang ch&#7913;ng!...</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a ti&#7871;n l&#7841;i g&#7847;n Nh&#7841;c phu nh&acirc;n th&ecirc;m hai b&#432;&#7899;c, to&eacute;t mi&#7879;ng c&#432;&#7901;i h&igrave; h&igrave; r&#7845;t kh&#7843; &#7889; n&oacute;i ti&#7871;p:</p>

<p>- Pho "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" &#273;&oacute; ch&#7855;c l&agrave; d&#7845;u &#7903; trong m&igrave;nh ng&#432;&#417;i. V&#7853;y ta ph&#7843;i l&#7909;c so&aacute;t l&ocirc;i n&oacute; ra &#273;&#7875; ng&#432;&#417;i h&#7871;t b&#7843;o b&#7885;n ta ng&#7853;m m&aacute;u phun ng&#432;&#7901;i.</p>

<p>&#272;o&#7841;n h&#7855;n v&#432;&#417;n tay ra toan s&#7901; v&agrave;o b&#7885;c Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&atilde; b&#7883; th&#432;&#417;ng &#7903; v&#7871; &#273;&ugrave;i r&#7891;i l&#7841;i b&#7883; &#273;i&#7875;m huy&#7879;t hai ch&#7895;, b&agrave; ng&oacute; th&#7845;y c&aacute;i b&agrave;n tay x&#432;&#417;ng x&#7849;u to t&#432;&#7899;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;a ra th&igrave; th&#7847;m ngh&#297;:</p>

<p>- N&#7871;u &#273;&#7875; m&#7897;t ng&oacute;n tay th&#7857;ng cha n&agrave;y &#273;&#7909;ng v&agrave;o da th&#7883;t ta c&#361;ng l&agrave; chuy&#7879;n nh&#7909;c nh&atilde; v&ocirc; c&ugrave;ng.</p>

<p>T&acirc;m linh c&#417; &#273;&#7897;ng, b&agrave; l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- T&#7843; &#273;&#7841;i c&ocirc;ng t&#7917;!</p>

<p>T&#7843; Phi Anh kh&ocirc;ng ng&#7901; Nh&#7841;c phu nh&acirc;n k&ecirc;u t&ecirc;n m&igrave;nh m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t li&#7873;n h&#7887;i ngay:</p>

<p>- C&oacute; chuy&#7879;n chi v&#7853;y?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- L&#7879;nh t&ocirc;n l&agrave; minh ch&#7911; ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, l&agrave;m ti&ecirc;u bi&#7875;u cho v&otilde; l&acirc;m. N&#7871;u &#273;&#7841;i c&ocirc;ng t&#7917; &#273;&#7875; cho ti&#7875;u nh&acirc;n l&agrave;m &ocirc; nh&#7909;c &#273;&agrave;n b&agrave; con g&aacute;i nh&agrave; ng&#432;&#7901;i ta th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a?</p>

<p>T&#7843; Phi Anh ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;...</p>

<p>R&#7891;i g&atilde; tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7841;i n&oacute;i:</p>

<p>- T&ecirc;n &aacute;c t&#7863;c n&agrave;y to&agrave;n &#259;n n&oacute;i h&#7891; &#273;&#7891;. H&#7855;n b&#7843;o l&agrave; kh&ocirc;ng &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng. V&#7853;y hai t&ecirc;n b&#7841;o &#273;&#7891; c&oacute; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t m&agrave; th&#7855;ng &#273;&#432;&#7907;c tr&#432;&#7907;ng phu ta l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; ch&uacute;ng ta s&#7869; l&#7845;y hai tay m&agrave; n&acirc;ng ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n m&agrave; nh&#432;&#7901;ng l&#7841;i cho h&#7855;n d&ugrave; c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng o&aacute;n h&#7853;n. B&#7857;ng kh&ocirc;ng th&igrave; ch&#7859;ng &#273;&#7901;i n&agrave;o b&#7883;t mi&#7879;ng &#273;&#432;&#7907;c nh&#7919;ng l&#7901;i d&#7883; ngh&#7883; c&#7911;a bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n v&otilde; l&acirc;m.</p>

<p>B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n nh&#7893; to&#7865;t n&#432;&#7899;c mi&#7871;ng v&agrave;o m&#7863;t B&#7843;o B&#7845;t Kh&iacute;.</p>

<p>B&#7843;o B&#7845;t Kh&iacute; &#273;&#7913;ng r&#7845;t g&#7847;n Nh&#7841;c phu nh&acirc;n m&agrave; di&#7877;n bi&#7871;n x&#7843;y ra b&#7845;t th&igrave;nh l&igrave;nh, h&#7855;n kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh, b&#7883; b&atilde;i n&#432;&#7899;c mi&#7871;ng nh&#7893; tr&uacute;ng v&agrave;o gi&#7919;a m&#361;i.</p>

<p>H&#7855;n t&#7913;c qu&aacute; v&#259;ng t&#7909;c th&oacute;a m&#7841;:</p>

<p>- M&#7865; qu&acirc;n ch&oacute; &#273;&#7867;!</p>

<p>Nh&#7841;c phu nh&acirc;n c&#361;ng c&#259;m gi&#7853;n, m&#7855;ng l&#7841;i:</p>

<p>- Mi l&agrave; m&#7897;t t&ecirc;n c&#432;&#7901;ng &#273;&#7891; &#7903; phe ki&#7871;m t&ocirc;ng, b&#7843;n l&atilde;nh k&eacute;m c&#7887;i h&#7871;t ch&#7895; n&oacute;i. Ch&#7859;ng c&#7847;n tr&#432;&#7907;ng phu ta ra tay, ngay m&#7897;t ng&#432;&#7901;i trong &#273;&aacute;m n&#7919; l&#432;u nh&#432; ta m&agrave; kh&ocirc;ng b&#7883; &#273;i&#7875;m huy&#7879;t c&#361;ng gi&#7871;t mi d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>T&#7843; Phi Anh l&ecirc;n ti&#7871;ng:</p>

<p>&#272;&#432;&#7907;c l&#7855;m!</p>

<p>H&#7855;n th&uacute;c hai v&#7871; v&agrave;o b&#7909;ng ng&#7921;a &#273;en cho n&oacute; lao v&#7873; ph&iacute;a tr&#432;&#7899;c quanh l&#7841;i sau l&#432;ng Nh&#7841;c phu nh&acirc;n. C&acirc;y roi ng&#7921;a trong tay g&atilde; vung ra r&iacute;t l&ecirc;n ba ti&#7871;ng "v&eacute;o v&eacute;o". &#272;&#7847;u roi &#273;i&#7875;m tr&uacute;ng v&agrave;o ba n&#417;i huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#7843;m th&#7845;y to&agrave;n th&acirc;n ch&#7845;n &#273;&#7897;ng. Hai ch&#7895; huy&#7879;t &#273;&#7841;o b&#7883; &#273;i&#7875;m l&#7853;p t&#7913;c gi&#7843;i khai. B&agrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>T&#7843; Phi Anh &#273;&#7875; ng&#7921;a t&#7921; &yacute; quay v&#7873; ch&#7895; c&#361;.</p>

<p>M&#7885;i ng&#432;&#7901;i n&#7893;i ti&#7871;ng hoan h&ocirc; vang d&#7853;y c&#7843; m&#7897;t g&oacute;c tr&#7901;i.</p>

<p>Ta n&ecirc;n bi&#7871;t roi ng&#7921;a l&agrave; v&#7853;t m&#7873;m nh&#361;n kh&ocirc;ng c&oacute; uy l&#7921;c, v&#7853;y m&agrave; T&#7843; Phi Anh d&ugrave;ng ng&#7885;n roi gi&#7843;i khai &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o cho Nh&#7841;c phu nh&acirc;n th&igrave; n&#7897;i l&#7921;c c&#7911;a g&atilde; c&#432;&#7901;ng m&#7841;nh khi&#7871;n cho ng&#432;&#7901;i nghe th&#7845;y ph&#7843;i kinh h&atilde;i. Hu&#7889;ng chi h&#7855;n ti&#7879;n tay ph&oacute;ng lu&ocirc;n ba nh&aacute;t &#273;&#7873;u tr&uacute;ng c&#7843; th&igrave; &#273;&#7911; bi&#7871;t thu&#7853;t nh&#7853;n huy&#7879;t &#273;&#7841;o chu&#7849;n x&aacute;c c&#7911;a g&atilde; &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>Nh&#7841;c phu nh&acirc;n v&#7915;a th&#7845;y t&#7913; chi &#273;&#432;&#7907;c t&#7921; do li&#7873;n bi&#7871;t ngay T&#7843; Phi Anh mu&#7889;n m&igrave;nh t&#7927; v&otilde; v&#7899;i B&#7843;o B&#7845;t Kh&iacute;. Cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y ch&#7859;ng nh&#7919;ng quan h&#7879; &#273;&#7871;n s&#7921; s&#7889;ng ch&#7871;t c&#7911;a ba ng&#432;&#7901;i, n&oacute; c&ograve;n quy&#7871;t &#273;&#7883;nh c&#7843; cu&#7897;c h&#432;ng vong c&#7911;a Hoa S&#417;n. Th&#7855;ng &#273;&#432;&#7907;c B&#7843;o B&#7845;t Kh&iacute; d&ugrave; ch&#432;a ph&#7843;i san ph&#7859;ng &#273;&#432;&#7907;c h&#7871;t m&#7889;i nguy hi&#7875;m, song &iacute;t ra c&#361;ng l&agrave; m&#7897;t c&#417; h&#7897;i &#273;&#7875; xoay chuy&#7875;n c&#7909;c di&#7879;n. B&#7857;ng b&agrave; th&#7845;t b&#7841;i th&igrave; ch&#7859;ng c&ograve;n &#273;i&#7873;u chi &#273;&#7875; n&oacute;i.</p>

<p>B&agrave; li&#7873;n c&uacute;i xu&#7889;ng l&#432;&#7907;m thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n, c&#7847;m &#273;&#7875; ngang tr&#432;&#7899;c ng&#7921;c th&#7911; th&#7871;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ch&acirc;n tr&aacute;i b&agrave; nh&#361;n ra c&#417; h&#7891; khu&#7925;u xu&#7889;ng.</p>

<p>Nguy&ecirc;n l&agrave; v&#7871; &#273;&ugrave;i b&ecirc;n n&agrave;y b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng, ch&#7881; c&#7845;t nh&#7855;c m&#7897;t ch&uacute;t l&agrave; kh&ocirc;ng &#273;&#7913;ng v&#7919;ng l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng b&ecirc;n th&#7845;y b&agrave; v&#7907; &#273;&atilde; b&#7883; th&#432;&#417;ng &#7903; &#273;&ugrave;i c&ograve;n ph&#7843;i &#273;em s&#7913;c ra ch&#7889;ng &#273;&aacute;nh v&#7899;i m&#7897;t c&#432;&#7901;ng &#273;&#7883;ch ki&#7871;m ph&aacute;p tinh th&acirc;m h&#417;n th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i xao xuy&#7871;n.</p>

<p>Sau khi qua l&#7841;i hai ch&#7909;c chi&ecirc;u, h&#7841; b&agrave;n Nh&#7841;c phu nh&acirc;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng t&ecirc; li&#7879;t. Phe kh&iacute; t&ocirc;ng Hoa S&#417;n chuy&ecirc;n d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7875; uy hi&#7871;p &#273;&#7883;ch, nh&#432;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng, h&#417;i th&#7903; kh&ocirc;ng &#273;&#7873;u, v&#7853;n kh&iacute; kh&ocirc;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p phu nh&acirc;n d&#7847;n d&#7847;n k&eacute;m th&#7871; r&#7891;i b&#7883; B&#7843;o B&#7845;t Kh&iacute; ki&#7873;m ch&#7871;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n &#273;&#7913;ng ng&oacute; b&agrave; v&#7907; s&#7917; ki&#7871;m m&#7895;i l&uacute;c m&#7897;t mau th&igrave; ngh&#297; th&#7847;m:</p>

<p>- Phe ki&#7871;m t&ocirc;ng s&#7903; tr&#432;&#7901;ng v&#7873; li&#7871;m ph&aacute;p m&agrave; s&#432; mu&#7897;i l&#7841;i d&ugrave;ng ki&#7871;m chi&ecirc;u &#273;&#7875; t&#7927; &#273;&#7845;u v&#7899;i h&#7855;n t&#7913;c l&agrave; l&#7845;y ch&#7895; s&#7903; &#273;o&#7843;n c&#7911;a m&igrave;nh &#273;&#7875; ch&#7889;ng l&#7841;i ch&#7895; s&#7903; tr&#432;&#7901;ng c&#7911;a &#273;&#7883;ch th&igrave; t&#7845;t b&#7883; th&#7845;t b&#7841;i.</p>

<p>Th&#7921;c ra Nh&#7841;c phu nh&acirc;n l&agrave;m g&igrave; ch&#7843;ng hi&#7875;u l&yacute; l&#7869; n&agrave;y. Nh&#432;ng ch&acirc;n b&agrave; tr&uacute;ng &#273;ao r&#7891;i ng&#432;&#7901;i b&#7883; &#273;i&#7875;m huy&#7879;t, th&#7911;y chung ch&#7859;ng c&oacute; l&uacute;c n&agrave;o r&#7843;nh tay &#273;&#7875; tr&#7883; th&#432;&#417;ng. Cho &#273;&#7871;n b&acirc;y gi&#7901; v&#7871;t th&#432;&#417;ng v&#7851;n r&#432;&#7899;m m&aacute;u kh&ocirc;ng ng&#7899;t th&igrave; c&ograve;n v&#7853;n kh&iacute; l&agrave;m sao &#273;&#432;&#7907;c? L&uacute;c n&agrave;y b&agrave; ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o tinh th&#7847;n &#273;&#7875; ch&#7889;ng ch&#7885;i. Tuy ki&#7871;m chi&ecirc;u c&#7911;a b&agrave; ho&agrave;n to&agrave;n kh&ocirc;ng s&#417; h&#7903; ch&uacute;t n&agrave;o, song k&igrave;nh l&#7921;c gi&#7843;m s&uacute;t r&#7845;t mau l&#7865;.</p>

<p>Ch&#7881; trong m&#7845;y chi&ecirc;u, B&#7843;o B&#7845;t Kh&iacute; th&#7845;y r&otilde; nh&#432;&#7907;c &#273;i&#7875;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng n&ecirc;n trong b&#7909;ng m&#7915;ng th&#7847;m. H&#7855;n kh&ocirc;ng c&#7847;n th&#7855;ng m&#7897;t c&aacute;ch g&#7845;p r&uacute;t m&agrave; ch&#7881; c&#7847;n ph&ograve;ng th&#7911; m&ocirc;n h&#7897; nghi&ecirc;m m&#7853;t.</p>

<p>L&#7879;nh H&#7891; Xung gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n hai ng&#432;&#7901;i t&#7927; &#273;&#7845;u h&#7855;n th&#7845;y &#273;&#432;&#7901;ng ki&#7871;m tung ho&agrave;nh c&#7911;a B&#7843;o B&#7845;t Kh&iacute; li&#7873;n nh&#7853;n ra c&aacute;ch &#273;&aacute;nh c&#7911;a l&atilde;o ch&#7881; d&ugrave;ng chi&ecirc;u th&#7913;c ch&#7913; kh&ocirc;ng d&ugrave;ng n&#7897;i l&#7921;c kh&aacute;c h&#7859;n v&#7899;i &#273;&#432;&#7901;ng l&#7889;i m&agrave; s&#432; ph&#7909; &#273;&atilde; truy&#7873;n th&#7909; cho m&#7885;i ng&#432;&#7901;i, th&igrave; &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- Th&#7843;o n&agrave;o b&#7843;n m&ocirc;n chia l&agrave;m hai phe Ki&#7871;m t&ocirc;ng v&agrave; Kh&iacute; t&ocirc;ng. T&eacute; ra v&otilde; c&ocirc;ng c&#7911;a hai phe qu&#7843; nhi&ecirc;n ho&agrave;n to&agrave;n t&#432;&#417;ng ph&#7843;n v&#7873; &#273;i&#7875;m t&#7889;i th&#432;&#7907;ng.</p>

<p>H&#7855;n t&#7915; t&#7915; ch&#7889;ng &#273;&#7905; &#273;&#7913;ng l&ecirc;n, v&#432;&#417;n tay ra l&#432;&#7907;m l&#7845;y m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; d&#432;&#7899;i &#273;&#7845;t, h&#7855;n t&#7921; nh&#7911;:</p>

<p>- B&#7919;a nay b&#7843;n m&ocirc;n b&#7883; th&#7845;t b&#7841;i tan t&agrave;nh nh&#432;ng thanh danh trong tr&#7855;ng c&#7911;a s&#432; n&#432;&#417;ng s&#432; mu&#7897;i quy&#7871;t kh&ocirc;ng th&#7875; &#273;&#7875; cho k&#7867; kh&aacute;c l&agrave;m hoen &#7889;. Xem ch&#7915;ng s&#432; n&#432;&#417;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a l&atilde;o n&agrave;y. Ta ph&#7843;i ch&#7901; c&#417; h&#7897;i h&#7841; s&aacute;t s&#432; n&#432;&#417;ng c&ugrave;ng s&#432; mu&#7897;i tr&#432;&#7899;c r&#7891;i m&igrave;nh s&#7869; t&#7921; v&#7851;n theo &#273;&#7875; b&#7843;o to&agrave;n l&#7845;y ti&#7871;ng th&#417;m cho ph&aacute;i Hoa S&#417;n.</p>

<p>Ki&#7871;m ph&aacute;p c&#7911;a Nh&#7841;c phu nh&acirc;n d&#7847;n d&#7847;n r&#7889;i lo&#7841;n. &#272;&#7897;t nhi&ecirc;n thanh tr&#432;&#7901;ng ki&#7871;m xoay r&#7845;t mau ph&oacute;ng ra &#273;&aacute;nh "v&egrave;o" m&#7897;t c&aacute;i. &#272;&oacute; ch&iacute;nh l&agrave; chi&ecirc;u: "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh Th&#7883; nh&#7845;t ki&#7871;m" c&#7911;a b&agrave;.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y c&#7911;a b&agrave; th&#7853;t l&agrave; l&#7907;i h&#7841;i! Tuy ng&#432;&#7901;i b&agrave; b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; ph&oacute;ng ra v&#7851;n m&atilde;nh li&#7879;t phi th&#432;&#7901;ng!</p>

<p>B&#7843;o b&#7845;t Kh&iacute; gi&#7853;t m&igrave;nh khinh h&atilde;i v&#7897;i nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau may m&agrave; tr&aacute;nh tho&aacute;t.</p>

<p>Gi&#7843; t&#7927; Nh&#7841;c phu nh&acirc;n hai ch&acirc;n l&agrave;nh m&#7841;nh th&#7915;a th&#7871; truy k&iacute;ch th&igrave; &#273;&#7883;ch nh&acirc;n t&#7845;t kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c, nh&#432;ng hi&#7879;n gi&#7901; m&#7863;t c&#7855;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u, b&agrave; ph&#7843;i ch&#7889;ng ki&#7871;m xu&#7889;ng &#273;&#7845;t m&agrave; th&#7903; h&#7891;ng h&#7897;c.</p>

<p>B&#7843;o B&#7845;t Kh&iacute; h&#7887;i:</p>

<p>- Nh&#7841;c phu nh&acirc;n! Sao? phu nh&acirc;n c&ograve;n kh&iacute; l&#7921;c &#273;&aacute;nh &#273;&#432;&#7907;c ch&#259;ng? Hay &#273;&#7875; ta l&#7909;c trong ng&#432;&#7901;i?</p>

<p>L&atilde;o n&oacute;i r&#7891;i x&ograve;e b&agrave;n tay tr&aacute;i ra, ch&acirc;n b&#432;&#7899;c g&#7847;n l&#7841;i.</p>

<p>Nh&#7841;c phu nh&acirc;n mu&#7889;n vung ki&#7871;m l&ecirc;n &#273;&acirc;m, nh&#432;ng tay b&agrave; l&uacute;c n&agrave;y n&#7863;ng t&#7921;a ng&agrave;n c&acirc;n kh&ocirc;ng sao c&#7845;t nh&#7855;c d&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>H&#7855;n r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t Nh&#7841;c phu nh&acirc;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- S&#432; n&#432;&#417;ng!</p>

<p>H&#7855;n mu&#7889;n c&#7847;m ki&#7871;m &#273;&acirc;m ch&#7871;t Nh&#7841;c phu nh&acirc;n &#273;&#7875; b&#7843;o to&agrave;n s&#7921; trong tr&#7855;ng cho b&agrave;. Nh&#7841;c phu nh&acirc;n m&#7915;ng r&#7905; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- H&#7843;o h&agrave;i t&#7917;!...</p>

<p>B&#7843;o B&#7845;t Kh&iacute; qu&aacute;t l&ecirc;n:</p>

<p>C&uacute;t &#273;i!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



