<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 14 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> C&ocirc; G&aacute;i B&aacute;n R&#432;&#7907;u L&#7841;i Xu&#7845;t Hi&#7879;n</b></font></p>



<p>&#160;</p>

<p>&#272;&#7897;t nhi&ecirc;n &#7903; &#273;&#7847;u m&eacute; t&#7843; c&oacute; m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n m&igrave;nh m&#7863;c &aacute;o b&agrave;o l&#7909;a &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- B&#7919;a tr&#432;&#7899;c ti&#7875;u &#273;&#7879; &#7903; V&otilde; H&aacute;n tam tr&#7845;n &#273;&#432;&#7907;c nghe &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m cho hay l&agrave; L&#432;u tam gia r&#7917;a tay g&aacute;c ki&#7871;m, r&uacute;t lui kh&#7887;i v&otilde; l&acirc;m c&#361;ng v&igrave; c&oacute; ch&#7895; kh&#7893; t&acirc;m kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c.</p>

<p>G&atilde; ch&#7897;t quay l&#7841;i h&#7887;i:</p>

<p>- C&aacute;c b&#7841;n &#7903; V&otilde; H&aacute;n n&oacute;i th&#7871; n&agrave;o? T&ocirc;n gi&aacute; c&oacute; th&#7875; cho nghe &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Chuy&#7879;n th&#7883; phi th&#432;&#7901;ng x&#7843;y ra ch&#7881; v&#7841; mi&#7879;ng. C&acirc;u chuy&#7879;n &#273;&oacute; &#7903; V&otilde; H&aacute;n n&oacute;i th&igrave; ch&#7859;ng sao, nh&#432;ng &#273;&atilde; v&agrave;o th&agrave;nh H&agrave;nh S&#417;n th&igrave; kh&ocirc;ng th&#7875; h&#7899;t l&#7867;o b&#7915;a b&atilde;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;t g&atilde; kh&aacute;c th&#7845;p l&ugrave;n, b&eacute;o m&#7853;p, gi&#7885;ng n&oacute;i th&ocirc; l&#7895; l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- V&#7909; &#273;&oacute; nhi&#7873;u ng&#432;&#7901;i bi&#7871;t l&#7855;m r&#7891;i, sao t&ocirc;n gi&aacute; c&ograve;n l&agrave;m ra v&#7867; b&iacute; &#7849;n cao th&acirc;m nh&#432; v&#7853;y? Ai c&#361;ng b&#7843;o L&#432;u tam gia v&otilde; c&ocirc;ng qu&aacute; cao, ph&uacute;c ph&#7853;n qu&aacute; t&#7889;t &#273;&#7865;p, n&ecirc;n b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i r&#7917;a tay g&aacute;c ki&#7871;m.</p>

<p>G&atilde; n&oacute;i r&#7845;t l&#7899;n ti&#7871;ng, trong qu&aacute;n tr&agrave; bao nhi&ecirc;u con m&#7855;t &#273;&#7893; d&#7891;n nh&igrave;n v&agrave;o m&#7863;t g&atilde;.</p>

<p>Nhi&#7873;u ng&#432;&#7901;i &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- V&igrave; l&#7869; g&igrave; m&agrave; v&otilde; ngh&#7879; qu&aacute; cao, ph&uacute;c ph&#7853;n qu&aacute; t&#7889;t &#273;&#7865;p l&#7841;o ph&#7843;i r&uacute;t lui kh&#7887;i v&otilde; l&acirc;m? Nh&#432; v&#7853;y l&#7841; l&#7855;m nh&#7881;!</p>

<p>G&atilde; h&aacute;n t&#7917; th&#7845;p l&ugrave;n, b&eacute;o m&#7853;p d&#432;&#417;ng d&#432;&#417;ng &#273;&#7855;c &yacute; &#273;&aacute;p:</p>

<p>- Ai kh&ocirc;ng bi&#7871;t n&#7897;i t&igrave;nh th&igrave; d&#297; nhi&ecirc;n cho l&agrave; qu&aacute;i d&#7883;, c&ograve;n ng&#432;&#7901;i &#273;&atilde; bi&#7871;t th&igrave; ch&#7859;ng l&#7845;y chi l&agrave;m k&#7923;.</p>

<p>C&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- N&#7897;i t&igrave;nh &#273;&oacute; th&#7871; n&agrave;o?</p>

<p>G&atilde; l&ugrave;n m&#7853;p ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>M&#7897;t ng&#432;&#7901;i g&#7847;y nhom ng&#7891;i c&aacute;ch &#273;&oacute; m&#7845;y b&agrave;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- &Ocirc;ng b&#7841;n h&#7887;i y l&agrave;m chi? Ch&iacute;nh y c&#361;ng kh&ocirc;ng bi&#7871;t m&agrave; ch&#7881; g&#7863;p &#273;&acirc;u n&oacute;i &#273;&#7845;y.</p>

<p>G&atilde; l&ugrave;n m&#7853;p kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c l&#7901;i n&oacute;i kh&iacute;ch b&aacute;c li&#7873;n l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ai b&#7843;o b&#7843;n nh&acirc;n kh&ocirc;ng bi&#7871;t? S&#7903; d&#297; L&#432;u tam gia r&#7917;a tay g&aacute;c ki&#7871;m l&agrave; v&igrave; y quan t&acirc;m &#273;&#7871;n &#273;&#7841;i c&#7909;c, mu&#7889;n tr&aacute;nh s&#7921; tranh ch&#7845;p trong n&#7897;i b&#7897; ph&aacute;i H&agrave;nh S&#417;n.</p>

<p>Ti&#7871;p theo m&#7845;y ng&#432;&#7901;i nhao nhao c&#7843; l&ecirc;n:</p>

<p>- C&aacute;i g&igrave; m&agrave; quan t&acirc;m &#273;&#7871;n &#273;&#7841;i c&#7909;c?</p>

<p>- Cu&#7897;c tranh ch&#7845;p n&#7897;i b&#7897; l&agrave; th&#7871; n&agrave;o?</p>

<p>- Ch&#7859;ng l&#7869; s&#432; huynh, s&#432; &#273;&#7879; h&#7885; l&#7841;i c&oacute; chuy&#7879;n v&#7899;i nhau?</p>

<p>G&atilde; l&ugrave;n m&#7853;p &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i ngo&agrave;i &#273;&#7873;u n&oacute;i L&#432;u tam gia l&agrave; &#273;&#7879; nh&#7883; cao th&#7911; ph&aacute;i H&agrave;nh S&#417;n, ng&#432;&#7901;i trong b&#7893;n ph&aacute;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u bi&#7871;t r&otilde; 36 &#273;&#432;&#7901;ng "H&#7891;i phong l&#7841;c nh&#7841;n ki&#7871;m" c&#7911;a L&#432;u tam gia &#273;&atilde; &#273;&#7871;n m&#7921;c th&ocirc;ng huy&#7873;n, cao th&acirc;m h&#417;n c&#7843; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh r&#7845;t nhi&#7873;u. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ph&oacute;ng m&#7897;t nh&aacute;t ki&#7871;m ch&#7863;t &#273;&#7913;t &#273;&#432;&#7907;c &#273;&#7847;u ba con nh&#7841;n l&#7899;n. C&ograve;n L&#432;u tam gia ph&oacute;ng m&#7897;t nh&aacute;t ki&#7871;m l&#7841;i ch&#7863;t r&#417;i &#273;&#7847;u nh&#7919;ng n&#259;m con. C&#7843; b&#7885;n &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng L&#432;u tam gia t&ecirc;n n&agrave;o c&#361;ng th&#7855;ng &#273;&#432;&#7907;c m&ocirc;n h&#7841; b&#7885;n M&#7841;c &#272;&#7841;i ti&ecirc;n sinh. T&igrave;nh th&#7871; hi&#7879;n gi&#7901; &#273;&atilde; m&#7895;i l&uacute;c m&#7897;t d&#7903; b&eacute;t, n&#7871;u c&ograve;n k&eacute;o d&agrave;i th&ecirc;m m&#7845;y n&#259;m n&#7919;a th&igrave; thanh th&#7871; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh nh&#7845;t &#273;&#7883;nh b&#7883; L&#432;u tam gia &#273;&egrave; b&#7865;p. Nghe n&oacute;i hai b&ecirc;n &#273;&atilde; m&#7845;y l&#7847;n x&#7843;y cu&#7897;c xung &#273;&#7897;t ng&#7845;m ng&#7847;m. L&#432;u tam gia kh&ocirc;ng mu&#7889;n tranh ch&#7845;p h&#432; danh v&#7899;i s&#432; huynh m&igrave;nh, y li&#7873;n r&#7917;a tay g&aacute;c ki&#7871;m &#273;&#7875; t&#7915; &#273;&acirc;y y&ecirc;n &#7893;n l&agrave;m m&#7897;t ph&uacute; gia &ocirc;ng.</p>

<p>M&#7845;y ng&#432;&#7901;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- T&eacute; ra th&#7871;. L&#432;u tam gia th&acirc;m hi&#7875;u ngh&#297;a l&#7899;n. Tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute; ng&#432;&#7901;i nh&#432; y.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&agrave;m th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c. Y &aacute;p b&#7913;c L&#432;u tam gia r&#7901;i kh&#7887;i v&otilde; l&acirc;m th&igrave; c&oacute; kh&aacute;c g&igrave; l&agrave;m suy y&#7871;u thanh th&#7871; c&#7911;a ph&aacute;i H&agrave;nh S&#417;n?</p>

<p>H&aacute;n t&#7917; m&#7863;c &aacute;o b&agrave;o l&#7909;a c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Vi&#7879;c thi&ecirc;n h&#7841; c&oacute; bao gi&#7901; chu to&agrave;n h&#7871;tc c&#7843; m&#7885;i m&#7863;t &#273;&#432;&#7907;c? Ch&#7881; c&#7847;n sao gi&#7919; v&#7919;ng ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n l&agrave; &#273;&#432;&#7907;c. C&ograve;n l&#7921;c l&#432;&#7907;ng b&#7843;n ph&aacute;i t&#259;ng c&#432;&#7901;ng c&#361;ng hay m&agrave; suy y&#7871;u c&#361;ng v&#7853;y, h&#7885; quan t&acirc;m l&agrave;m c&oacute;c g&igrave;?</p>

<p>G&atilde; l&ugrave;n m&#7853;p u&#7889;ng m&#7845;y h&#7899;p n&#432;&#7899;c tr&agrave; r&#7891;i c&#7847;m n&#7855;p b&igrave;nh g&otilde; keng keng la l&ecirc;n:</p>

<p>- L&#7845;y tr&agrave; &#273;&acirc;y! L&#7845;y tr&agrave; &#273;&acirc;y!</p>

<p>R&#7891;i g&atilde; n&oacute;i ti&#7871;p:</p>

<p>- &#272;&oacute; l&agrave; vi&#7879;c l&#7899;n c&#7911;a ph&aacute;i H&agrave;nh S&#417;n &#273;&atilde; r&otilde; r&agrave;ng. C&aacute;c m&ocirc;n ph&aacute;i &#273;&#7873;u c&oacute; t&acirc;n kh&aacute;ch &#273;&#7871;n m&#7915;ng. Ch&iacute;nh ph&aacute;i H&agrave;nh S&#417;n...</p>

<p>G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; &#273;&#7897;t nhi&ecirc;n ngo&agrave;i c&#7917;a b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng "t&igrave;nh tang" c&#7911;a c&acirc;y h&#7891; c&#7847;m.</p>

<p>R&#7891;i c&oacute; ng&#432;&#7901;i c&#7845;t ti&#7871;ng h&aacute;t:</p>

<p>- &#272;&aacute;ng bu&#7891;n cho D&#432;&#417;ng gia d&#7889;c d&#7841; trung trinh &yacute; y... Nh&agrave; &#272;&#7841;i T&#7889;ng... &yacute; y... ph&ugrave; tr&igrave;... &yacute; y...</p>

<p>H&#7855;n k&eacute;o g&acirc;n c&#7893; l&ecirc;n m&agrave; ng&acirc;m, thanh &acirc;m nghe r&#7845;t th&ecirc; l&#432;&#417;ng. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u quay v&#7873; nh&igrave;n h&#7855;n th&igrave; th&#7845;y l&agrave; m&#7897;t l&atilde;o gi&agrave; g&#7847;y nh&#432; h&#7841;c, v&#7867; m&#7863;t kh&ocirc; queo, m&igrave;nh m&#7863;c &aacute;o d&agrave;i b&#7857;ng v&#7843;i xanh ng&#7891;i &#7903; b&agrave;n b&ecirc;n. &aacute;o l&atilde;i gi&#7863;t nhi&#7873;u l&#7847;n m&agrave;u xanh &#273;&atilde; b&#7841;c ph&#7871;ch. Coi b&#7897; d&#7841;ng l&atilde;o c&oacute; v&#7867; r&#7845;t &#273;i&ecirc;u linh, ch&#7859;ng kh&aacute;c m&#7897;t t&ecirc;n k&eacute;p h&aacute;t &#273;&#7875; ki&#7871;m ti&#7873;n.</p>

<p>G&atilde; l&ugrave;n m&#7853;p qu&aacute;t l&ecirc;n:</p>

<p>- Thanh &acirc;m nh&#432; qu&#7927; g&agrave;o m&agrave; c&#361;ng &#273;&ograve;i h&aacute;t &#273;&#7875; c&#7855;t &#273;&#7913;t c&acirc;u chuy&#7879;n ng&#432;&#7901;i ta &#273;ang n&oacute;i d&#7903;.</p>

<p>L&atilde;o gi&agrave; li&#7873;n h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng, mi&#7879;ng v&#7851;n &#7845;m &#7899; h&aacute;t:</p>

<p>- B&#7871;n kim sa &yacute; y... h&#7897;i song long &yacute; y... thua m&#7897;t tr&#7853;n xi&#7875;ng li&#7875;ng &yacute; y...</p>

<p>C&oacute; ng&#432;&#7901;i h&#7887;i:</p>

<p>- &Ocirc;ng b&#7841;n &#273;&#7873;u n&oacute;i c&aacute;c m&ocirc;n ph&aacute;i &#273;&#7873;u c&oacute; t&acirc;n kh&aacute;ch &#273;&#7871;n m&#7915;ng m&agrave; ch&iacute;nh ph&aacute;i H&agrave;nh S&#417;n th&igrave; l&agrave;m sao?</p>

<p>G&atilde; l&ugrave;n m&#7853;p &#273;&aacute;p:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; L&#432;u tam gia d&#297; nhi&ecirc;n ph&#7843;i &#7903; trong th&agrave;nh &#273;&#7875; &#273;&oacute;n kh&aacute;ch. Nh&#432;ng tr&#7915; b&#7885;n &#273;&#7879; t&#7917; do &#273;&iacute;ch th&acirc;n L&#432;u tam gia truy&#7873;n d&#7841;y, ngo&agrave;i ra c&aacute;c v&#7883; c&oacute; g&#7863;p m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; n&agrave;o kh&aacute;c trong ph&aacute;i H&agrave;nh S&#417;n kh&ocirc;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau r&#7891;i &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Sao l&#7841;i kh&ocirc;ng th&#7845;y m&#7897;t t&ecirc;n n&agrave;o? L&agrave;m nh&#432; v&#7853;y ch&#7859;ng b&#7869; m&#7863;t cho L&#432;u tam gia l&#7855;m &#432;?</p>

<p>G&atilde; l&ugrave;n m&#7853;p nh&igrave;n h&aacute;n t&#7917; m&#7863;c &aacute;o l&#7909;a c&#432;&#7901;i h&#7887;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; &yacute; mu&#7889;n n&oacute;i t&ocirc;n gi&aacute; nh&aacute;t gan kh&ocirc;ng d&aacute;m n&oacute;i to&#7841;c chuy&#7879;n tranh ch&#7845;p n&#7897;i b&#7897; ph&aacute;i H&agrave;nh S&#417;n ra. Th&#7921;c t&igrave;nh c&oacute; can h&#7879; g&igrave; &#273;&acirc;u? Ph&aacute;i H&agrave;nh S&#417;n kh&ocirc;ng ph&aacute;i m&#7897;t ng&#432;&#7901;i n&agrave;o t&#7899;i th&igrave; c&ograve;n ai nghe th&#7845;y n&#7919;a? Vi&#7879;c g&igrave; m&agrave; s&#7907;?</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&#7871;ng h&#7891; c&#7847;m l&#7841;i d&#7847;n d&#7847;n vang l&ecirc;n.</p>

<p>M&#7897;t l&atilde;o gi&agrave; qu&aacute;t l&ecirc;n:</p>

<p>- H&#7855;n &#273;&atilde; t&#7899;i r&#7891;i! Th&#7853;t l&agrave; v&#7841; l&#7899;n!...</p>

<p>G&atilde; tu&#7893;i tr&#7867; c&#361;ng qu&aacute;t theo:</p>

<p>- &#272;&#7915;ng &#7903; &#273;&acirc;y r&#7855;c r&#7889;i n&#7919;a! L&#7845;y ti&#7873;n r&#7891;i &#273;i &#273;i!</p>

<p>G&atilde; gi&#417; tay l&ecirc;n m&#7897;t c&aacute;i, m&#7897;t x&acirc;u &#273;&#7891;ng ti&#7873;n bay ra &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng r&#7899;t xu&#7889;ng, &#273;&uacute;ng tr&#432;&#7899;c m&#7863;t l&atilde;o gi&agrave; kh&ocirc;ng sai m&#7897;t ch&uacute;t. Th&#7911; ph&aacute;p g&atilde; r&#7845;t chu&#7849;n &#273;&iacute;ch.</p>

<p>L&atilde;o c&#7845;t ti&#7871;ng t&#7841; &#417;n r&#7891;i thu l&#7845;y ti&#7873;n.</p>

<p>G&atilde; l&ugrave;n m&#7853;p c&#7845;t ti&#7871;ng khen:</p>

<p>- T&eacute; ra l&atilde;o &#273;&#7879; l&agrave; m&#7897;t danh gia s&#7917; d&#7909;ng &aacute;m kh&iacute; m&#7899;i li&#7879;ng tr&uacute;ng th&#7871;.</p>

<p>G&atilde; tu&#7893;i tr&#7867; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi &#273;&aacute;ng k&#7875;? Theo l&#7901;i &#273;&#7841;i ca th&igrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7871;n &#432;?</p>

<p>G&atilde; l&ugrave;n m&#7853;p &#273;&aacute;p:</p>

<p>- Y &#273;&#7871;n l&agrave;m chi? Y &#273;&atilde; c&ugrave;ng L&#432;u tam gia th&agrave;nh th&#7871; n&#432;&#7899;c l&#7917;a. H&#7877; g&#7863;p nhau l&agrave; r&uacute;t ki&#7871;m &#273;&#7897;ng th&#7911;. L&#432;u tam gia nh&#432;&#7907;ng b&#7897; ch&#7855;c l&agrave; y m&atilde;n nguy&#7879;n r&#7891;i.</p>

<p>B&#7895;ng th&#7845;y l&atilde;o gi&agrave; h&aacute;t v&#7915;a r&#7891;i &#273;&#7913;ng l&ecirc;n t&#7915; t&#7915; ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t g&atilde; l&ugrave;n m&#7853;p, ngh&#7865;o &#273;&#7847;u nh&igrave;n g&atilde; m&#7897;t l&uacute;c.</p>

<p>G&atilde; l&ugrave;n m&#7853;p t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- L&atilde;o l&agrave;m tr&ograve; g&igrave; v&#7853;y?</p>

<p>L&atilde;o kia l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i hay n&oacute;i c&agrave;n l&#7855;m!</p>

<p>R&#7891;i l&atilde;o tr&#7903; g&oacute;t &#273;i ra.</p>

<p>G&atilde; l&ugrave;n m&#7853;p c&#7843; gi&#7853;n, v&#432;&#417;n tay ra &#273;&#7883;nh n&#7855;m sau l&#432;ng l&atilde;o, th&igrave; &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t m&#7897;t lu&#7891;ng thanh quang l&oacute;e ra. Thanh tr&#432;&#7901;ng ki&#7871;m nh&#7887; b&eacute; loang lo&aacute;ng tr&ecirc;n b&agrave;n. Keng keng m&#7845;y ti&#7871;ng vang l&ecirc;n.</p>

<p>G&atilde; l&ugrave;n m&#7853;p gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau v&igrave; g&atilde; s&#7907; thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&#7899;i m&igrave;nh. Nh&#432;ng l&atilde;o gi&agrave; t&#7915; t&#7915; c&agrave;i thanh tr&#432;&#7901;ng ki&#7871;m v&agrave;o &#273;&aacute;y h&#7891; c&#7847;m, kh&ocirc;ng nh&igrave;n th&#7845;y n&#7919;a. Nguy&ecirc;n thanh tr&#432;&#7901;ng ki&#7871;m n&agrave;y d&#7845;u &#7903; trong c&acirc;y h&#7891; c&#7847;m, kh&ocirc;ng &#273;&#7875; ch&igrave;a ra ngo&agrave;i n&ecirc;n kh&ocirc;ng ai tr&ocirc;ng th&#7845;y. Ng&#7901; &#273;&acirc;u trong c&acirc;y h&#7891; c&#7847;m c&#361; r&iacute;ch l&#7841;i d&#7845;u m&#7897;t th&#7913; binh kh&iacute; l&#7907;i h&#7841;i nh&#432; v&#7853;y.</p>

<p>L&atilde;o gi&agrave; l&#7855;c &#273;&#7847;u nh&#7855;c l&#7841;i c&acirc;u: "Ng&#432;&#417;i hay n&oacute;i c&agrave;n l&#7855;m." r&#7891;i t&#7915; t&#7915; ra kh&#7887;i qu&aacute;n tr&agrave;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n theo b&oacute;ng sau l&#432;ng l&atilde;o m&#7845;t h&uacute;t trong l&agrave;n m&#432;a. Ti&#7871;ng h&#7891; c&#7847;m th&ecirc; l&#432;&#417;ng c&ograve;n v&#259;ng v&#7859;ng v&#7885;ng l&#7841;i.</p>

<p>B&#7895;ng c&oacute; ng&#432;&#7901;i c&#7845;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- C&aacute;c v&#7883; coi k&igrave;a! C&aacute;c v&#7883; coi k&igrave;a!</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n theo tay g&atilde; tr&#7887; th&igrave; th&#7845;y tr&ecirc;n b&agrave;n g&atilde; l&ugrave;n m&#7853;p c&oacute; &#273;&#7863;t b&#7843;y chi&#7871;c ch&eacute;n tr&agrave; m&agrave; chi&#7871;c n&agrave;o c&#361;ng h&#7899;t t&agrave;y n&#7917;a t&#7845;c. Nh&#7919;ng mi&#7879;ng ch&eacute;n n&agrave;y &#273;&#7873;u bi&#7871;n th&agrave;nh nh&#7919;ng v&ograve;ng tr&ograve;n tr&#297;nh. B&#7843;y c&aacute;i v&ograve;ng s&#7913; r&#7899;t xu&#7889;ng b&ecirc;n ch&eacute;n m&agrave; nh&#7919;ng ch&eacute;n n&#432;&#7899;c v&#7851;n c&ograve;n nguy&ecirc;n kh&ocirc;ng nghi&ecirc;ng &#273;&#7893; m&#7897;t c&aacute;i n&agrave;o.</p>

<p>M&#7845;y ch&#7909;c ng&#432;&#7901;i trong qu&aacute;n tr&agrave; &#273;&#7873;u b&acirc;u c&#7843; l&#7841;i ngh&#7883; lu&#7853;n x&ocirc;n xao.</p>

<p>C&oacute; ng&#432;&#7901;i h&#7887;i:</p>

<p>- Ng&#432;&#7901;i &#7845;y l&agrave; ai m&agrave; ki&#7871;m ph&aacute;p gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;?</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897;t nh&aacute;t ki&#7871;m ch&eacute;m &#273;&#7913;t b&#7843;y mi&#7879;ng ch&eacute;n tr&agrave; m&agrave; kh&ocirc;ng ch&eacute;n n&agrave;o &#273;&#7893; th&igrave; th&#7911; ph&aacute;p th&#7853;t l&agrave; th&#7847;n di&#7879;u.</p>

<p>C&oacute; ng&#432;&#7901;i quay l&#7841;i nh&igrave;n g&atilde; l&ugrave;n m&#7853;p n&oacute;i:</p>

<p>- May m&agrave; v&#7883; l&atilde;o ti&ecirc;n sinh n&agrave;y h&atilde;y c&ograve;n nh&acirc;n nh&#432;&#7907;ng, kh&ocirc;ng th&igrave; c&#7843; &#273;&#7847;u l&atilde;o huynh c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; b&#7843;y ch&eacute;n tr&agrave; kia.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o ti&ecirc;n sinh &#273;&oacute; d&#297; nhi&ecirc;n l&agrave; m&#7897;t tay cao th&#7911; n&#7893;i danh m&agrave; sao ki&#7871;m th&#7913;c c&#361;ng nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng?</p>

<p>G&atilde; l&ugrave;n m&#7853;p nh&igrave;n b&#7843;y chi&#7871;c mi&#7879;ng ch&eacute;n tr&agrave; &#273;&#7913;t ra v&#7867; m&#7863;t th&#7851;n th&#7901;, m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c. Nh&#7919;ng c&acirc;u ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n n&oacute;i d&#432;&#7901;ng nh&#432; g&atilde; kh&ocirc;ng nghe th&#7845;y g&igrave;.</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng tu&#7893;i m&#7863;c &aacute;o l&#7909;a n&oacute;i:</p>

<p>- Th&#7845;y ch&#432;a! ta &#273;&atilde; khuy&ecirc;n t&ocirc;n gi&aacute; l&agrave; &iacute;t m&#7891;m mi&#7879;ng ch&#7899;. Th&#7883; phi ch&#7881; t&#7841;i ng&#432;&#417;i nhi&#7873;u chuy&#7879;n, phi&#7873;n n&atilde;o l&agrave; do t&iacute;nh hi&#7871;u danh. Hi&#7879;n gi&#7901; th&agrave;nh H&agrave;nh S&#417;n l&agrave; n&#417;i r&#7891;ng &#7849;n c&#7885;p n&#7845;p, nh&#7919;ng cao nh&acirc;n &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. L&atilde;o ti&ecirc;n sinh n&agrave;y ch&#7855;c l&agrave; b&#7841;n th&acirc;n c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh. L&atilde;o th&#7845;y t&ocirc;n gi&aacute; ngh&#7883; lu&#7853;n M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&ecirc;n cho m&#7897;t b&agrave;i h&#7885;c &#273;&#7845;y.</p>

<p>L&atilde;o r&acirc;u b&#7841;c h&#7885; B&agrave;nh b&#7895;ng l&#7841;nh l&ugrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7841;n th&acirc;n v&#7899;i M&#7841;c &#272;&#7841;i ti&ecirc;n sinh? Ch&iacute;nh Ti&ecirc;u t&#432;&#417;ng d&#7841; v&#361; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&oacute; ch&#7913; c&oacute; ph&#7843;i ai &#273;&acirc;u?</p>

<p>- Sao? M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&#7845;y &#432;? Sao c&aacute;c h&#7841; bi&#7871;t?</p>

<p>L&atilde;o r&acirc;u b&#7841;c &#273;&aacute;p:</p>

<p>- L&atilde;o phu bi&#7871;t ch&#7913;. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#432;a g&#7843;y kh&uacute;c Ti&ecirc;u t&#432;&#417;ng d&#7841; v&#361;, m&#7897;t kh&uacute;c nh&#7841;c th&ecirc; l&#432;&#417;ng khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i tr&agrave;o l&#7879;. T&aacute;m ch&#7919; "&#272;&agrave;n d&#7845;u trong ki&#7871;m, ki&#7871;m ph&aacute;t ti&#7871;ng &#273;&agrave;n" l&agrave; &#273;&#7875; m&ocirc; t&#7843; v&otilde; c&ocirc;ng c&#7911;a l&atilde;o. C&aacute;c v&#7883; &#273;&atilde; &#273;&#7871;n th&agrave;nh H&agrave;nh S&#417;n sao c&ograve;n ch&#432;a bi&#7871;t? V&#7883; huynh &#273;&agrave;i &#273;&acirc;y v&#7915;a n&oacute;i nh&#7919;ng g&igrave; L&#432;u tam gia m&#7897;t ki&#7871;m ch&eacute;m &#273;&#7913;t &#273;&#7847;u n&#259;m chim nh&#7841;n, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#7881; ch&eacute;m &#273;&#432;&#7907;c ba n&ecirc;n l&atilde;o lia nh&aacute;t ki&#7871;m h&#7899;t b&#7843;y mi&#7879;ng ch&eacute;n tr&agrave;. Ch&eacute;n tr&agrave; c&ograve;n ch&eacute;m &#273;&#7913;t th&igrave; ch&eacute;m nh&#7841;n kh&oacute; g&igrave;? V&igrave; ti&ecirc;n sinh &#273;&atilde; m&#7855;ng huynh &#273;&agrave;i l&agrave; hay n&oacute;i c&agrave;n.</p>

<p>G&atilde; m&#7853;p l&ugrave;n ch&#432;a h&#7871;t s&#7907; h&atilde;i, c&uacute;i &#273;&#7847;u xu&#7889;ng kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i. H&aacute;n t&#7917; m&#7863;c &aacute;o l&#7909;a t&iacute;nh tr&#7843; ti&#7873;n tr&agrave; r&#7891;i k&eacute;o g&atilde; &#273;i.</p>

<p>M&#7885;i ng&#432;&#7901;i trong qu&aacute;n tr&agrave; th&#7845;y Ti&ecirc;u t&#432;&#417;ng d&#7841; v&#361; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh thi tri&#7875;n th&#7847;n c&ocirc;ng tr&ecirc;n &#273;&#7901;i c&oacute; m&#7897;t th&igrave; ch&#7859;ng ai l&agrave; kh&ocirc;ng h&#7891;i h&#7897;p trong l&ograve;ng. H&#7885; &#273;&#7873;u ngh&#297; b&#7909;ng:</p>

<p>- V&#7915;a r&#7891;i g&atilde; l&ugrave;n m&#7853;p ca ng&#7907;i &#273;&#7913;c &#273;&#7897; L&#432;u Ch&iacute;nh Phong v&agrave; bu&ocirc;ng l&#7901;i d&egrave;m pha M&#7841;c &#272;&#7841;i ti&ecirc;n sinh r&#7891;i m&igrave;nh c&#361;ng l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a. Th&#7853;t l&agrave; th&#7883; phi ch&#7881; t&#7841;i nhi&#7873;u m&#7891;m mi&#7879;ng. Kh&ocirc;ng ch&#7915;ng v&igrave; m&#7845;y c&acirc;u n&oacute;i v&ocirc; &yacute; m&agrave; m&igrave;nh r&#432;&#7899;c v&#7841; v&agrave;o th&acirc;n.</p>

<p>B&acirc;y gi&#7901; h&#7885; th&#7845;y ng&#432;&#7901;i &#273;&#7913;ng tu&#7893;i m&#7863;c &aacute;o l&#7909;a k&eacute;o g&atilde; l&ugrave;n m&#7853;p l&#7853;t &#273;&#7853;t &#273;i ngay th&igrave; ai n&#7845;y c&#361;ng t&iacute;nh tr&#7843; ti&#7873;n tr&agrave; xong ra kh&#7887;i qu&aacute;n. Ch&#7881; trong kho&#7843;nh kh&#7855;c, qu&aacute;n tr&agrave; &#273;ang &#273;&#7847;y kh&aacute;ch &#7891;n &agrave;o tr&#7903; l&#7841;i v&#7855;ng teo.</p>

<p>L&acirc;m B&igrave;nh Chi nh&igrave;n b&#7843;y c&aacute;i mi&#7879;ng ch&eacute;n ngh&#297; th&#7847;m:</p>

<p>- L&atilde;o n&agrave;y lia thanh tr&#432;&#7901;ng ki&#7871;m m&agrave; h&#7899;t &#273;&#7913;t b&#7843;y mi&#7879;ng ch&eacute;n tr&agrave;! N&#7871;u m&igrave;nh kh&ocirc;ng ra kh&#7887;i Ph&uacute;c Ch&acirc;u th&igrave; l&agrave;m g&igrave; bi&#7871;t &#273;&#432;&#7907;c tr&ecirc;n &#273;&#7901;i c&oacute; nh&#7919;ng nh&acirc;n v&#7853;t ly k&#7923; nh&#432; v&#7853;y? M&igrave;nh ru r&uacute; &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&#7859;ng kh&aacute;c chi &#7871;ch ng&#7891;i &#273;&aacute;y gi&#7871;ng coi tr&#7901;i b&#7857;ng vung v&#7851;n t&#432;&#7903;ng nh&#7919;ng tay h&#7843;o th&#7911; giang h&#7891; d&ugrave; l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u b&#7845;t qu&aacute; ch&#7881; t&#432;&#417;ng t&#7921; nh&#432; gia gia l&agrave; c&ugrave;ng! H&#7905;i &ocirc;i! M&igrave;nh c&oacute; th&#7901; l&atilde;o n&agrave;y l&agrave;m th&#7847;y r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng th&igrave; may ra m&#7899;i b&aacute;o &#273;&#432;&#7907;c m&#7889;i th&ugrave; l&#7899;n kia, b&#7857;ng kh&ocirc;ng th&igrave; ph&#7843;i su&#7889;t &#273;&#7901;i &ocirc;m h&#7853;n.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Sao m&igrave;nh kh&ocirc;ng &#273;i ki&#7871;m M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&#259;n n&#7881; l&atilde;o c&#7847;u c&#7913;u song th&acirc;n v&agrave; thu m&igrave;nh l&agrave;m &#273;&#7879; t&#7917;?</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#7913;ng d&#7853;y toan c&#7845;t b&#432;&#7899;c, nh&#432;ng &#273;&#7897;t nhi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n, m&agrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&#7841;i c&ugrave;ng Thanh Th&agrave;nh l&agrave; ch&#7895; thanh kh&iacute; giao du, khi n&agrave;o l&atilde;o l&#7841;i v&igrave; m&igrave;nh l&agrave; m&#7897;t ng&#432;&#7901;i ch&#432;a quen bi&#7871;t &#273;&#7875; g&acirc;y s&#7921; v&#7899;i b&#7841;n b&egrave;?</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng l&#7841;i ng&#7891;i xu&#7889;ng th&#7915; ng&#432;&#7901;i ra.</p>

<p>B&#7895;ng nghe c&oacute; thanh &acirc;m trong tr&#7867;o vang l&ecirc;n:</p>

<p>- Nh&#7883; s&#432; ca! Tr&#7901;i m&#432;a m&atilde;i kh&ocirc;ng ng&#7899;t, &aacute;o xi&ecirc;m ti&#7875;u mu&#7897;i &#432;&#7899;t h&#7871;t c&#7843;. V&agrave;o &#273;&acirc;y u&#7889;ng tr&agrave; &#273;&atilde;.</p>

<p>L&acirc;m B&igrave;nh Chi trong l&ograve;ng kinh h&atilde;i, v&igrave; ch&agrave;ng nh&#7853;n ra ch&iacute;nh l&agrave; thanh &acirc;m thi&#7871;u n&#7919; b&aacute;n r&#432;&#7907;u trong c&aacute;i qu&aacute;n nh&#7887; ngo&agrave;i th&agrave;nh Ph&uacute;c Ch&acirc;u. B&#7845;t gi&aacute;c ch&agrave;ng c&uacute;i &#273;&#7847;u xu&#7889;ng.</p>

<p>Ch&agrave;ng l&#7841;i nghe thanh &acirc;m kh&agrave;n kh&agrave;n c&#7911;a m&#7897;t l&atilde;o gi&agrave; &#273;&aacute;p l&#7841;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! V&agrave;o qu&aacute;n u&#7889;ng ch&eacute;n tr&agrave; n&oacute;ng cho &#7845;m b&#7909;ng c&#361;ng hay.</p>

<p>Th&#7871; r&#7891;i hai ng&#432;&#7901;i ti&#7871;n v&agrave;o trong qu&aacute;n ng&#7891;i xu&#7889;ng c&aacute;i b&agrave;n ch&ecirc;nh ch&#7871;ch nh&igrave;n sang b&agrave;n L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi li&#7871;c m&#7855;t nh&igrave;n tr&#7897;m th&igrave; qu&#7843; nhi&ecirc;n l&agrave; c&ocirc; g&aacute;i b&aacute;n r&#432;&#7907;u m&igrave;nh m&#7863;c &aacute;o xanh quay l&#432;ng v&#7873; ph&iacute;a ch&agrave;ng. Ng&#432;&#7901;i k&eacute;o gh&#7871; ng&#7891;i ngang ch&iacute;nh l&agrave; l&atilde;o h&#7885; T&aacute;t m&#7841;o x&#432;ng t&#7893; ph&#7909; thi&#7871;u n&#7919;. L&acirc;m B&igrave;nh Chi b&#7845;t gi&aacute;c &#273;em l&ograve;ng t&#7913;c gi&#7853;n, nh&#432;ng v&#7851;n ng&#7891;i y&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra hai ng&#432;&#7901;i n&agrave;y l&agrave; s&#432; huynh, s&#432; mu&#7897;i m&agrave; l&#7841;i tr&aacute; h&igrave;nh &ocirc;ng ch&aacute;u. H&#7885; &#273;&#7871;n th&agrave;nh Ph&uacute;c Ch&acirc;u l&agrave; c&oacute; chuy&#7879;n m&#432;u &#273;&#7891;. Th&#7871; m&agrave; m&igrave;nh &#273;ui m&#7855;t kh&ocirc;ng bi&#7871;t l&#7841;i v&igrave; th&#7883; m&agrave; &ocirc;m m&#7889;i b&#7845;t b&igrave;nh, g&acirc;y chuy&#7879;n v&#7899;i ng&#432;&#7901;i, l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n gia m&aacute; ph&#7843;i m&#7855;t tay b&#7885;n gian nh&acirc;n, ch&iacute;nh m&igrave;nh c&#361;ng xu&yacute;t n&#7919;a xu&#7889;ng l&agrave;m qu&#7927; &acirc;m.</p>

<p>Ch&#7911; qu&aacute;n tr&agrave; thu d&#7885;n nh&#7919;ng &#7845;m ch&eacute;n tr&ecirc;n b&agrave;n hai ng&#432;&#7901;i kh&aacute;ch m&#7899;i v&agrave;o r&#7891;i pha tr&agrave; n&oacute;ng &#273;em l&#7841;i.</p>

<p>L&atilde;o gi&agrave; &#273;&#432;a m&#7855;t ng&oacute; th&#7845;y b&#7843;y m&#7843;nh mi&#7879;ng ch&eacute;n &#7903; tr&ecirc;n b&agrave;n b&ecirc;n c&#7841;nh b&#7845;t gi&aacute;c la l&ecirc;n m&#7897;t ti&#7871;ng "&aacute;i ch&agrave;" r&#7891;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! s&#432; mu&#7897;i coi &#273;&oacute;!</p>

<p>Thi&#7871;u n&#7919; l&#7897; v&#7867; kinh d&#7883; v&ocirc; c&ugrave;ng. N&agrave;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- C&ocirc;ng phu n&agrave;y gh&ecirc; th&#7853;t! Kh&ocirc;ng hi&#7875;u ai lia m&#7897;t nh&aacute;t ki&#7871;m m&agrave; h&#7899;t &#273;&#7913;t b&#7843;y ch&eacute;n tr&agrave; n&agrave;y?</p>

<p>N&agrave;ng ng&oacute; kh&aacute;ch ng&#7891;i u&#7889;ng tr&agrave; trong qu&aacute;n th&igrave; ngo&agrave;i L&acirc;m B&igrave;nh Chi, trong g&oacute;c ph&ograve;ng c&ograve;n hai ng&#432;&#7901;i n&#7919;a ng&#7891;i ng&#7911; g&#7909;c xu&#7889;ng b&agrave;n.</p>

<p>Thi&#7871;u n&#7919; toan m&#7903; mi&#7879;ng quay sang h&#7887;i L&acirc;m B&igrave;nh Chi, nh&#432;ng th&#7845;y m&#7855;t ch&agrave;ng &#273;&#259;m &#273;&#259;m nh&igrave;n ra ngo&agrave;i &#273;&#432;&#7901;ng, d&#432;&#7901;ng nh&#432; c&oacute; t&acirc;m s&#7921; g&igrave; ngh&#297; ng&#7907;i. N&agrave;ng li&#7873;n kh&ocirc;ng h&#7887;i n&#7919;a.</p>

<p>L&atilde;o gi&agrave; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ta mu&#7889;n x&eacute;t nghi&#7879;m ki&#7871;n th&#7913;c s&#432; mu&#7897;i m&#7897;t phen. M&#7897;t nh&aacute;t ki&#7871;m ph&oacute;ng ra &#273;&#7913;t ng&#7885;c tan v&agrave;ng. Ai l&agrave; ng&#432;&#7901;i &#273;&atilde; h&#7899;t &#273;&#7913;t b&#7843;y mi&#7879;ng ch&eacute;n tr&agrave; n&agrave;y?</p>

<p>Thi&#7871;u n&#7919; ra v&#7867; t&#7913;c m&igrave;nh th&#7911;ng th&#7859;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i c&oacute; tr&ocirc;ng th&#7845;y &#273;&acirc;u m&agrave; bi&#7871;t l&agrave; ai?</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng v&#7895; tay c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u mu&#7897;i bi&#7871;t r&#7891;i! Ti&#7875;u mu&#7897;i bi&#7871;t r&#7891;i! Trong ba m&#432;&#417;i s&aacute;u &#273;&#432;&#7901;ng "H&#7891;i phong l&#7841;c nh&#7841;n ki&#7871;m" chi&ecirc;u th&#7913; m&#432;&#7901;i b&#7843;y l&agrave; "C&#7917;u li&ecirc;n ho&agrave;n th&#7913;c". M&#7897;t nh&aacute;t ki&#7871;m ch&#7863;t &#273;&#7913;t ch&iacute;n con nh&#7841;n l&agrave; ki&#7879;t t&aacute;c L&#432;u tam gia L&#432;u Ch&iacute;nh Phong.</p>

<p>L&atilde;o gi&agrave; v&#7915;a c&#432;&#7901;i v&#7915;a l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta e r&#7857;ng ki&#7871;m ph&aacute;p L&#432;u tam gia ch&#432;a t&#7899;i &#273;&#432;&#7907;c tr&igrave;nh &#273;&#7897; n&agrave;y. S&#432; mu&#7897;i &#273;o&aacute;n m&#7899;i tr&uacute;ng m&#7897;t n&#7917;a.</p>

<p>Thi&#7871;u n&#7919; toan gi&#417; ng&oacute;n tay tr&#7887; l&ecirc;n ch&#7881; v&agrave;o m&#7863;t l&atilde;o gi&agrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7883; s&#432; ca &#273;&#7915;ng n&oacute;i ra! Ti&#7875;u mu&#7897;i bi&#7871;t r&#7891;i, &#273;&acirc;y... &#273;&acirc;y l&agrave; ki&#7879;t t&aacute;c c&#7911;a Ti&ecirc;u t&#432;&#417;ng d&#7841; v&#361; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong g&oacute;c qu&aacute;n tr&agrave; c&oacute; b&#7843;y t&aacute;m thanh &acirc;m &#273;&#7891;ng th&#7901;i vang l&ecirc;n. K&#7867; v&#7895; tay, ng&#432;&#7901;i c&#432;&#7901;i ha h&#7843; &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Nh&#7905;n l&#7921;c c&#7911;a s&#432; mu&#7897;i hay qu&aacute;.</p>

<p>L&acirc;m B&igrave;nh Chi gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#7903; &#273;&acirc;u v&agrave;o &#273;&acirc;y t&#7915; l&uacute;c n&agrave;o?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



