<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 3</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Ph&#432;&#7899;c Oai Ti&ecirc;u C&#7909;c Ph&aacute;t Sinh Bi&#7871;n C&#7889;</b></font></p>


<p>L&acirc;m Ch&#7845;n Nam qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; &#273;i&#7873;u chi m&agrave; h&#7889;t ho&#7843;ng nh&#432; v&#7853;y?</p>

<p>T&ecirc;n ch&#7841;y hi&#7879;u Th&#7845;t Tr&#7847;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- B&#7841;ch... B&#7841;ch Nh&#7883; ch&#7871;t r&#7891;i!</p>

<p>L&acirc;m Ch&#7845;n Nam gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i ngay:</p>

<p>- Ai gi&#7871;t g&atilde;? T&#7909;i bay &#273;&aacute;nh b&#7841;c r&#7891;i g&acirc;y th&agrave;nh &#7849;u &#273;&#7843; ph&#7843;i kh&ocirc;ng?</p>

<p>Trong l&ograve;ng phi&#7873;n mu&#7897;n, L&acirc;m Ch&#7845;n Nam b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7919;ng t&ecirc;n h&aacute;n t&#7917; n&agrave;y b&ocirc;n t&#7849;u giang h&#7891; quen th&oacute;i c&#7901; b&#7841;c m&#7845;t r&#7891;i, th&#7853;t kh&oacute; m&agrave; qu&#7843;n th&uacute;c ch&uacute;ng &#273;&#432;&#7907;c! &#272;&#7897;ng m&#7897;t c&aacute;i l&agrave; tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, r&#7891;i r&uacute;t dao &#273;&acirc;m ch&eacute;m nhau. N&#417;i &#273;&acirc;y l&agrave; ch&#7895; ph&#7911; th&agrave;nh, m&agrave; &#273;&#7875; ph&aacute;t sinh &aacute;n m&#7841;ng th&igrave; r&#7847;y r&agrave; to r&#7891;i.</p>

<p>B&#7895;ng nghe Th&#7845;t Tr&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;! Kh&ocirc;ng ph&#7843;i th&#7871;!... V&#7915;a r&#7891;i g&atilde; Ti&#7875;u L&yacute; ra c&#7847;u ti&ecirc;u th&#7845;y B&#7841;ch Nh&#7883; n&#7857;m b&ecirc;n nh&agrave; c&#7847;u trong v&#432;&#7901;n rau. Trong ng&#432;&#7901;i y ch&#7859;ng c&oacute; th&#432;&#417;ng t&iacute;ch chi h&#7871;t, nh&#432;ng to&agrave;n th&acirc;n l&#7841;nh c&#7913;ng, kh&ocirc;ng hi&#7875;u ch&#7871;t t&#7921; bao gi&#7901; v&agrave; b&#7883; ch&#7871;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Ch&#7855;c y b&#7883; c&#7845;p b&#7879;nh m&agrave; th&aacute;c.</p>

<p>L&acirc;m Ch&#7845;n Nam th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- &#272;&#7875; ta ra coi.</p>

<p>&Ocirc;ng n&oacute;i r&#7891;i l&#7853;p t&#7913;c &#273;i ngay. L&acirc;m B&igrave;nh Chi c&#361;ng theo sau. Ra t&#7899;i v&#432;&#7901;n rau &#273;&atilde; th&#7845;y b&#7843;y t&aacute;m ng&#432;&#7901;i v&#7915;a ti&ecirc;u s&#432; v&#7915;a ng&#432;&#7901;i ch&#7841;y c&#7901; hi&#7879;u &#273;ang x&uacute;m x&iacute;t v&agrave;o m&#7897;t ch&#7895;. M&#7885;i ng&#432;&#7901;i th&#7845;y t&#7893;ng ti&ecirc;u &#273;&#7847;u t&#7899;i &#273;&#7873;u tr&aacute;nh ra nh&#432;&#7901;ng l&#7889;i &#273;i.</p>

<p>L&uacute;c L&acirc;m Ch&#7845;n Nam coi thi th&#7875; B&#7841;ch Nh&#7883; th&igrave; ng&#432;&#7901;i g&atilde; &#273;&atilde; l&#7897;t h&#7871;t qu&#7847;n &aacute;o ra r&#7891;i. Trong m&igrave;nh g&atilde; tuy&#7879;t kh&ocirc;ng m&#7897;t v&#7871;t m&aacute;u. &Ocirc;ng li&#7873;n h&#7887;i Ch&uacute;c ti&ecirc;u s&#432; &#273;&#7913;ng b&ecirc;n:</p>

<p>- C&oacute; th&#432;&#417;ng t&iacute;ch g&igrave; kh&ocirc;ng?</p>

<p>Ch&uacute;c ti&ecirc;u s&#432; &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; kh&eacute;m x&eacute;t r&#7845;t k&#7929;, kh&#7855;p m&igrave;nh g&atilde; kh&ocirc;ng c&oacute; m&#7897;t v&#7871;t th&#432;&#417;ng n&agrave;o m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i g&atilde; b&#7883; tr&uacute;ng &#273;&#7897;c.</p>

<p>L&acirc;m Ch&#7845;n Nam nh&igrave;n s&#7855;c m&#7863;t B&#7841;ch Nh&#7883; v&#7851;n nh&#432; th&#432;&#7901;ng kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o th&acirc;m t&iacute;m, b&ecirc;n m&ocirc;i h&atilde;y c&ograve;n &#273;&#7885;ng n&#7909; c&#432;&#7901;i, li&#7873;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- V&agrave;o n&oacute;i cho &#272;&#7891;ng ti&ecirc;n sinh hay &#273;&#7875; y li&#7879;u l&yacute; vi&#7879;c t&#7889;ng t&aacute;ng cho B&#7841;ch Nh&#7883; v&agrave; c&#7845;p cho gia &#273;&igrave;nh g&atilde; m&#7897;t tr&#259;m l&#7841;ng b&#7841;c.</p>

<p>T&#7915; ng&agrave;y L&acirc;m Vi&#7877;n &#272;&#7891; s&aacute;ng l&#7853;p ra Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;&atilde; &#273;&#7883;nh l&#7879; nh&#7919;ng m&oacute;n ti&#7873;n g&#7885;i l&agrave; ph&#7911; tu&#7845;t cho ti&ecirc;u s&#432;, ch&#7841;y hi&#7879;u v&agrave; phu t&#7841;p d&#7883;ch ch&#7871;t v&igrave; &#273;ang l&agrave;m vi&#7879;c ho&#7863;c b&#7883; tr&#7885;ng th&#432;&#417;ng, hay m&#7855;c b&#7879;nh m&agrave; ch&#7871;t m&#7895;i h&#7841;ng bao nhi&ecirc;u. T&#7915; ng&agrave;y L&acirc;m Ch&#7845;n Nam l&ecirc;n n&#7855;m quy&#7873;n ti&ecirc;u c&#7909;c &#273;&atilde; hai ba l&#7847;n gia t&#259;ng c&aacute;c kho&#7843;n ti&#7873;n ph&#7911; tu&#7845;t n&agrave;y.</p>

<p>M&#7897;t t&ecirc;n ch&#7841;y hi&#7879;u nh&acirc;n b&#7883; b&#7879;nh m&agrave; ch&#7871;t, d&#297; nhi&ecirc;n L&acirc;m Ch&#7845;n Nam ch&#7859;ng l&#7845;y g&igrave; l&agrave;m quan t&acirc;m, &ocirc;ng tr&#7903; g&oacute;t quay v&#7873; nh&agrave; &#273;&#7841;i s&#7843;nh g&#7885;i L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- S&aacute;ng nay B&#7841;ch Nh&#7883; c&oacute; theo ng&#432;&#417;i &#273;i s&#259;n kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- G&atilde; c&oacute; &#273;i, l&uacute;c v&#7873; v&#7851;n b&igrave;nh y&ecirc;n, kh&ocirc;ng hi&#7875;u g&atilde; b&#7883; c&#7845;p b&#7879;nh h&#7891;i n&agrave;o.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i sang chuy&#7879;n kh&aacute;c:</p>

<p>- V&#7909; n&agrave;y th&#7853;t l&agrave; &#273;&#7897;t ng&#7897;t. Ta l&#259;m le m&#7903; &#273;&#432;&#7901;ng b&#7843;o ti&ecirc;u v&agrave;o T&#7913; Xuy&ecirc;n &#273;&atilde; &#273;&#7871;n m&#432;&#7901;i n&#259;m nay ch&#432;a th&agrave;nh. Kh&ocirc;ng ng&#7901; D&#432; qu&aacute;n ch&#7911; &#273;&#7897;t nhi&ecirc;n cao h&#7913;ng ch&#7859;ng nh&#7919;ng thu n&#7841;p l&#7877; v&#7853;t c&#7911;a m&igrave;nh, c&ograve;n ph&aacute;i b&#7889;n &#273;&#7879; t&#7917; v&#432;&#7907;t &#273;&#432;&#7901;ng ng&agrave;n d&#7863;m, &#273;&#7871;n &#273;&acirc;y &#273;&aacute;p l&#7877;.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Thanh Th&agrave;nh tuy l&agrave; m&#7897;t m&ocirc;n ph&aacute;i l&#7899;n trong v&otilde; l&acirc;m, nh&#432;ng oai danh c&#7911;a Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&ugrave;ng gia gia tr&ecirc;n ch&#7889;n giang h&#7891; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;. H&agrave;ng n&#259;m m&igrave;nh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n T&#7913; Xuy&ecirc;n &#273;&#432;a l&#7877; bi&#7871;u, th&igrave; D&#432; qu&aacute;n ch&#7911; c&oacute; ph&aacute;i ng&#432;&#7901;i t&#7899;i &#273;&acirc;y &#273;&aacute;p l&#7877; c&#361;ng ch&#7881; l&agrave; c&acirc;u chuy&#7879;n c&oacute; &#273;i c&oacute; l&#7841;i m&agrave; th&ocirc;i ch&#7913; g&igrave;?</p>

<p>L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7853;t ch&#7859;ng bi&#7871;t g&igrave;. hai ph&aacute;i Thanh Th&agrave;nh, Nga Mi t&#7841;i t&#7881;nh T&#7913; Xuy&ecirc;n oai danh ngang h&agrave;ng v&#7899;i hai ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng. H&#7885; d&#7921;ng ra m&ocirc;n ph&aacute;i &#273;&atilde; m&#7845;y tr&#259;m n&#259;m, nh&#7919;ng anh t&agrave;i d&#432;&#7899;i tr&#432;&#7899;ng nhi&#7873;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. Ta tuy v&otilde; ngh&#7879; kh&ocirc;ng &#273;&#7871;n n&#7895;i h&egrave;n k&eacute;m, nh&#432;ng kh&ocirc;ng thu n&#7841;p &#273;&#7879; t&#7917;, truy&#7873;n nh&acirc;n. &#272;&#7901;i ta tr&#417; tr&#7885;i m&#7897;t m&igrave;nh, &#273;&#7871;n &#273;&#7901;i ng&#432;&#417;i c&#361;ng th&#7871;, so v&#7899;i h&#7885; ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>L&acirc;m B&igrave;nh Chi trong l&ograve;ng kh&ocirc;ng ph&#7909;c, ch&agrave;ng &#273;&aacute;p:</p>

<p>- Tri&#7879;u th&uacute;c th&uacute;c, Chu b&aacute; b&aacute;, Ph&ugrave;ng th&uacute;c th&uacute;c, T&#432;&#7903;ng ti&ecirc;u ti&ecirc;n sinh &#273;&#7873;u v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&aacute;ng k&#7875; v&agrave;o h&#7841;ng tuy&#7879;t &#273;&#7881;nh v&otilde; l&acirc;m. N&#7871;u bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n t&#7841;i kh&#7855;p c&aacute;c ti&ecirc;u c&#7909;c t&#7909; h&#7897;i l&#7841;i ch&#7859;ng l&#7869; l&#7841;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i nh&#7919;ng ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng, Nga Mi, Thanh Th&agrave;nh chi chi &#273;&oacute; hay sao?</p>

<p>L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! C&acirc;u n&agrave;y ng&#432;&#417;i n&oacute;i v&#7899;i gia gia &#273;&acirc;y th&igrave; kh&ocirc;ng sao, n&#7871;u l&#7885;t v&agrave;o tai ng&#432;&#7901;i kh&aacute;c th&igrave; th&#7853;t l&agrave; phi&#7873;n l&#7855;m &#273;&oacute;.Trong 12 ti&ecirc;u c&#7909;c c&#7911;a ch&uacute;ng ta c&oacute; 94 v&#7883; ti&ecirc;u s&#432; &#273;&#7873;u l&agrave; nh&#7919;ng tay b&#7843;n l&atilde;nh cao th&acirc;m, n&#7871;u t&#7909; h&#7885;p v&agrave;o m&#7897;t ch&#7895; th&igrave; ch&#7859;ng ch&#7883;u thua b&#7845;t lu&#7853;n m&ocirc;n ph&aacute;i n&agrave;o, nh&#432;ng th&#7855;ng ng&#432;&#7901;i c&oacute; l&#7907;i g&igrave; kh&ocirc;ng? Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i h&ograve;a kh&iacute; sinh ti&#7873;n t&agrave;i. Ch&uacute;ng ta &#259;n b&aacute;t c&#417;m b&#7843;o ti&ecirc;u, c&agrave;ng n&ecirc;n nh&acirc;n nh&#432;&#7907;ng v&#7899;i ng&#432;&#7901;i ta m&#7897;t b&#432;&#7899;c. H&#7877; m&igrave;nh l&#7877; nh&#432;&#7907;ng l&agrave; h&#7885; kh&ocirc;ng sinh s&#7921;, m&igrave;nh t&#7921; l&uacute;n th&#7845;p &#273;i &#273;&#7875; ng&#432;&#7901;i ta x&#432;ng h&ugrave;ng, m&agrave; ta c&oacute; m&#7845;t m&aacute;t g&igrave; &#273;&acirc;u?</p>

<p>L&acirc;m Ch&#7845;n Nam v&agrave;o ngh&#7873; b&#7843;o ti&ecirc;u &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m, &ocirc;ng bi&#7871;t r&otilde; tr&ecirc;n ch&#7889;n giang h&#7891; r&#7845;t nhi&#7873;u s&oacute;ng gi&oacute; hi&#7875;m ngh&egrave;o. H&#7891;i c&ograve;n &iacute;t tu&#7893;i &ocirc;ng &#273;&atilde; b&#7883; th&#7845;t b&#7841;i nhi&#7873;u phen. Ng&agrave;y nay tu&#7893;i gi&agrave;, &ocirc;ng &#273;&atilde; gi&agrave;u kinh nghi&#7879;m giang h&#7891; v&agrave; ch&#7911; tr&#432;&#417;ng l&#7877; nh&#432;&#7907;ng cho n&ecirc;n vi&#7879;c.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i n&oacute;i:</p>

<p>- Gia gia!...</p>

<p>Ch&agrave;ng v&#7915;a m&#7903; mi&#7879;ng b&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i la th&#7845;t thanh:</p>

<p>- Chao &ocirc;i! Tr&#7883;nh ti&ecirc;u &#273;&#7847;u l&#7841;i ch&#7871;t r&#7891;i!</p>

<p>Cha con L&acirc;m Ch&#7845;n Nam c&ugrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i. L&acirc;m B&igrave;nh Chi &#273;ang ng&#7891;i gh&#7871; &#273;&#7913;ng ph&#7855;t d&#7853;y run run l&ecirc;n n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng &#273;&#7871;n b&aacute;o...</p>

<p>Ch&#7919; "th&ugrave;" ch&agrave;ng s&#7855;p th&#7889;t ra b&#7895;ng nhi&ecirc;n d&#7915;ng l&#7841;i. L&uacute;c n&agrave;y L&acirc;m Ch&#7845;n Nam &#273;&atilde; ra &#273;&#7871;n c&#7917;a nh&agrave; &#273;&#7841;i s&#7843;nh. &Ocirc;ng kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i l&#7901;i n&oacute;i c&#7911;a c&#7853;u con.</p>

<p>B&#7895;ng th&#7845;y g&atilde; ch&#7841;y hi&#7879;u Tr&#7847;n Th&#7845;t th&#7903; h&#7891;ng h&#7897;c ch&#7841;y v&agrave;o b&aacute;o:</p>

<p>- T&#7893;ng... T&#7893;ng ti&ecirc;u &#273;&#7847;u! Nguy to r&#7891;i! Tr&#7883;nh ti&ecirc;u &#273;&#7847;u... l&#7841;i b&#7883; con &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n &#273;&ograve;i m&#7841;ng... b&#7855;t &#273;em &#273;i...</p>

<p>L&acirc;m Ch&#7845;n Nam sa s&#7847;m n&eacute;t m&#7863;t qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;i g&igrave; m&agrave; &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n? Ng&#432;&#417;i &#273;&#7915;ng &#259;n n&oacute;i h&#7891; &#273;&#7891;.</p>

<p>Tr&#7847;n Th&#7845;t &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871; th&#7853;t!... Thi&#7871;u ti&ecirc;u &#273;&#7847;u c&#7913;u m&#7841;ng cho ti&#7875;u nh&acirc;n. Con &aacute;c qu&#7927; n&agrave;y s&#7855;p t&igrave;m &#273;&#7871;n ti&#7875;u nh&acirc;n r&#7891;i. S&#7889; m&#7841;ng thi&#7871;u ti&ecirc;u &#273;&#7847;u to l&#7899;n... d&#432;&#417;ng kh&iacute; th&#7883;nh v&#432;&#7907;ng... c&oacute; qu&#7927; th&#7847;n h&#7897; v&#7879; &aacute;c qu&#7927; kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c... ch&uacute;ng ta mau mau t&igrave;m bi&#7879;n ph&aacute;p ho&#7863;c m&#7901;i th&#7847;y ch&ugrave;a &#273;&#432;&#7907;c s&#7905;i v&#7873; &#273;&#7885;c kinh c&uacute;ng gi&#432;&#7901;ng... Thi&#7871;u ti&ecirc;u &#273;&#7847;u d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y l&#7841;y l&agrave; xong. C&oacute; nh&#432; th&#7871; m&#7899;i ti&ecirc;u tan &#273;&#432;&#7907;c oan h&#7891;n con &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n. Gi&#7889;ng &aacute;c qu&#7927; n&agrave;y &#273;&ograve;i m&#7841;ng b&aacute;o th&ugrave; thi&#7879;t l&agrave; gh&ecirc; g&#7899;m ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n ch&#417;i...</p>

<p>G&atilde; n&oacute;i l&#7855;p b&#7855;p m&#7897;t h&#7891;i c&acirc;u n&#7885; x&#7885; c&acirc;u kia. L&acirc;m Ch&#7845;n Nam ch&#7859;ng hi&#7875;u ra sao qu&aacute;t l&ecirc;n:</p>

<p>- C&acirc;m mi&#7879;ng &#273;i! Ng&#432;&#417;i n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i g&igrave; th&#7871;?</p>

<p>Tr&#7847;n Th&#7845;t l&#7841;i l&#7855;p b&#7855;p:</p>

<p>- D&#7841;! D&#7841;!...Con &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n kia... Ng&#432;&#7901;i T&#7913; Xuy&ecirc;n c&ograve;n s&#7889;ng &#273;&atilde; hung h&atilde;n b&aacute; &#273;&#7841;o... H&#7855;n ch&#7871;t &#273;i d&#297; nhi&ecirc;n l&agrave; gh&ecirc; g&#7899;m l&#7855;m...</p>

<p>G&atilde; th&#7845;y t&#7893;ng ti&ecirc;u &#273;&#7847;u tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n, v&#7867; m&#7863;t nghi&ecirc;m kh&#7855;c, kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a, nh&#432;ng v&#7867; m&#7863;t r&#7845;t s&#7907; h&atilde;i ra d&aacute;ng n&#259;n n&#7881; c&#7847;u ng&#432;&#7901;i c&#7913;u m&#7841;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o Tr&#7883;nh ti&ecirc;u &#273;&#7847;u ch&#7871;t r&#7891;i ph&#7843;i kh&ocirc;ng? Thi th&#7875; hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u? Y ch&#7871;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y c&oacute; m&#7845;y t&ecirc;n ti&ecirc;u s&#432; c&ugrave;ng m&#7845;y g&atilde; ch&#7841;y hi&#7879;u ti&#7871;n &#273;&#7871;n s&#7843;nh &#273;&#432;&#7901;ng. M&#7897;t t&ecirc;n ti&ecirc;u s&#432; chau m&agrave;y h&#7887;i:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u! c&aacute;i ch&#7871;t c&#7911;a Tr&#7883;nh huynh &#273;&#7879; c&#361;ng gi&#7889;ng h&#7879;t nh&#432; c&aacute;i ch&#7871;t c&#7911;a B&#7841;ch Nh&#7883;. Trong ng&#432;&#7901;i kh&ocirc;ng c&oacute; m&#7897;t v&#7871;t th&#432;&#417;ng t&iacute;ch, m&#7863;t m&#361;i kh&ocirc;ng xanh x&aacute;m hay ph&ugrave; th&#361;ng. Th&#7911; khi&#7871;u c&#361;ng kh&ocirc;ng &#7913;a m&aacute;u. Hay l&agrave;... Hay l&agrave; v&#7915;a theo thi&#7871;u ti&ecirc;u &#273;&#7847;u &#273;i s&#259;n r&#7891;i tr&uacute;ng ph&#7843;i t&agrave; ma? Ch&#7841;m ph&#7843;i hung th&#7847;n &aacute;c qu&#7927; g&igrave; &#273;&acirc;y?</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7915; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Su&#7889;t &#273;&#7901;i ta b&ocirc;n t&#7849;u giang h&#7891;, ch&#432;a bao gi&#7901; g&#7863;p ma qu&#7927; h&#7871;t. Ch&uacute;ng ta th&#7917; &#273;i coi.</p>

<p>D&#7913;t l&#7901;i &ocirc;ng c&#7845;t b&#432;&#7899;c ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng. Tr&#7847;n Th&#7845;t l&#7841;i n&oacute;i:</p>

<p>- S&#7889; m&#7841;ng t&#7893;ng ti&ecirc;u &#273;&#7847;u &#273;&atilde; l&#7899;n, oai phong ph&uacute;c ph&#7853;n c&#361;ng l&#7899;n, d&#297; nhi&ecirc;n &aacute;c qu&#7927; ph&#7843;i g&#7901;m kh&ocirc;ng d&aacute;m l&agrave;m g&igrave;. Nh&#432;ng b&#7885;n ti&#7875;u nh&acirc;n th&acirc;n h&egrave;n s&acirc;u c&aacute;t, ph&#7853;n m&#7885;n ki&#7871;n giun, kh&ocirc;ng th&#7875; b&igrave; &#273;&#432;&#7907;c.</p>

<p>L&acirc;m Ch&#7845;n Nam kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n g&atilde;, ti&#7871;p t&#7909;c &#273;i theo b&#7885;n ti&ecirc;u &#273;&#7847;u t&#7899;i t&agrave;u ng&#7921;a th&igrave; th&#7845;y Tr&#7883;nh ti&ecirc;u &#273;&#7847;u n&#7857;m s&oacute;ng s&#432;&#7907;t ngay tr&#432;&#7899;c c&#7917;a hai tay y c&ograve;n c&#7847;m chi&#7871;c y&ecirc;n ng&#7921;a. Hi&#7875;n nhi&ecirc;n y &#273;ang th&aacute;o y&ecirc;n th&igrave; &#273;&#7897;t nhi&ecirc;n l&#259;n ra m&agrave; ch&#7871;t, ch&#7913; kh&ocirc;ng ph&#7843;i &#7849;u &#273;&#7843; v&#7899;i ai.</p>

<p>L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7889;i r&#7891;i. L&acirc;m Ch&#7845;n Nam b&#7843;o ng&#432;&#7901;i gi&#417; &#273;&egrave;n l&#7891;ng l&ecirc;n soi. &Ocirc;ng th&ograve; tay c&#7903;i qu&#7847;n &aacute;o Tr&#7883;nh ti&ecirc;u &#273;&#7847;u xem x&eacute;t r&#7845;t k&#7929;, l&#7841;i n&#7855;n c&aacute;c kh&#7899;p x&#432;&#417;ng th&igrave; qu&#7843; nhi&ecirc;n kh&ocirc;ng th&#432;&#417;ng t&iacute;ch, c&#7843; &#273;&#7871;n nh&#7919;ng &#273;&#7889;t x&#432;&#417;ng ng&oacute;n tay c&#361;ng kh&ocirc;ng b&#7883; g&atilde;y c&aacute;i n&agrave;o.</p>

<p>L&acirc;m Ch&#7845;n Nam l&agrave; m&#7897;t tay h&agrave;o ki&#7879;t, v&#7889;n kh&ocirc;ng tin qu&#7927; th&#7847;n. C&aacute;i ch&#7871;t &#273;&#7897;t ng&#7897;t c&#7911;a B&#7841;ch Nh&#7883; ch&#7913;a &#273;&#7911; khi&#7871;n cho &ocirc;ng l&#7845;y l&agrave;m k&#7923; d&#7883; nh&#432;ng c&aacute;i ch&#7871;t c&#7911;a Tr&#7883;nh ti&ecirc;u &#273;&#7847;u gi&#7889;ng h&#7879;t g&atilde; kia nh&#7855;c nh&#7903; cho &ocirc;ng trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u chi ngo&#7855;t ngh&eacute;o. N&#7871;u b&#7843;o l&agrave; b&#7883; ch&#7871;t v&#7873; nh&#7919;ng ch&#7913;ng b&#7879;nh &ocirc;n d&#7883;ch th&igrave; sao trong m&igrave;nh kh&ocirc;ng c&oacute; ch&#7845;m &#273;en loang l&#7893;? &Ocirc;ng ngh&#297; v&#7909; n&agrave;y t&#7845;t c&oacute; li&ecirc;n quan &#273;&#7871;n chuy&#7879;n &#273;i s&#259;n c&#7911;a c&#7853;u con s&aacute;ng nay, li&#7873;n quay l&#7841;i h&#7887;i L&acirc;m B&igrave;nh Chi:</p>

<p>- B&#7919;a nay theo ng&#432;&#417;i &#273;i s&#259;n, ngo&agrave;i Tr&#7883;nh ti&ecirc;u &#273;&#7847;u c&ograve;n nh&#7919;ng ai?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- C&ograve;n S&#7917; ti&ecirc;u &#273;&#7847;u v&agrave; g&atilde; n&agrave;y.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a ch&#7881; v&agrave;o Tr&#7847;n Th&#7845;t. L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Hai ng&#432;&#7901;i h&atilde;y theo ta!</p>

<p>R&#7891;i quay l&#7841;i b&#7843;o m&#7897;t t&ecirc;n ch&#7841;y hi&#7879;u &#273;i m&#7901;i S&#7917; ti&ecirc;u &#273;&#7847;u &#273;&#7871;n s&#432;&#417;ng ph&ograve;ng ph&iacute;a &#273;&ocirc;ng n&oacute;i chuy&#7879;n.</p>

<p>Ba ng&#432;&#7901;i v&#7873; &#273;&#7871;n s&#432;&#417;ng ph&ograve;ng, L&acirc;m Ch&#7845;n Nam ng&#7891;i xu&#7889;ng kh&ocirc;ng n&oacute;i g&igrave;. &Ocirc;ng bi&#7871;t c&#7853;u con ch&#432;a t&#7915;ng l&#7883;ch duy&#7879;t, ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n, c&ograve;n Tr&#7847;n Th&#7845;t ch&#7881; &#259;n n&oacute;i h&#7891; &#273;&#7891; khi&#7871;n ng&#432;&#7901;i lo&#7841;n &oacute;c. C&#7847;n ph&#7843;i h&#7887;i t&#7899;i S&#7917; ti&ecirc;u &#273;&#7847;u l&agrave; tay l&atilde;o luy&#7879;n m&#7899;i ra &#273;&#432;&#7907;c manh m&#7889;i g&igrave; ch&#259;ng?</p>

<p>Tr&#7847;n Th&#7845;t m&#7845;y l&#7847;n mu&#7889;n n&oacute;i nh&#432;ng th&#7845;y t&#7893;ng ti&ecirc;u &#273;&#7847;u v&#7867; m&#7863;t oai nghi&ecirc;m, li&#7873;n r&#7909;t l&#432;&#7905;i l&#7841;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>Ng&#7901; &#273;&acirc;u ch&#7901; &#273;&atilde; l&acirc;u l&#7855;m, th&#7911;y chung v&#7851;n kh&ocirc;ng th&#7845;y S&#7917; ti&ecirc;u &#273;&#7847;u t&#7899;i. L&acirc;m Ch&#7845;n Nam li&#7873;n gi&#7909;c Tr&#7847;n Th&#7845;t:</p>

<p>- Ng&#432;&#417;i &#273;i m&#7901;i S&#7917; ti&ecirc;u &#273;&#7847;u mau l&ecirc;n.</p>

<p>Tr&#7847;n Th&#7845;t d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y ra c&#7917;a s&#432;&#417;ng ph&ograve;ng. Nh&#432;ng g&atilde; quay l&#7841;i &#7845;p &uacute;ng n&oacute;i:</p>

<p>- S&#7917; ti&ecirc;u &#273;&#7847;u ch&#7855;c s&#7855;p t&#7899;i r&#7891;i... T&#432;&#7903;ng ti&#7875;u nh&acirc;n... b&#7845;t t&#7845;t ph&#7843;i &#273;i gi&#7909;c d&atilde; y l&agrave;m chi?</p>

<p>L&acirc;m Ch&#7845;n Nam t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Ta b&#7843;o mi th&igrave; c&#7913; bi&#7871;t l&agrave; &#273;i cho mau, c&ograve;n r&#7855;c r&#7889;i g&igrave; n&#7919;a?</p>

<p>Tr&#7847;n Th&#7845;t v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;! Ti&#7875;u nh&acirc;n xin &#273;i.</p>

<p>To&agrave;n th&acirc;n g&atilde; run b&#7847;n b&#7853;t. Ch&acirc;n ph&#7843;i g&atilde; v&#7915;a khoa l&ecirc;n b&#432;&#7899;c qua ng&#432;&#7905;ng c&#7917;a, b&#7895;ng l&#7841;i r&#7909;t v&agrave;o, qu&#7923; hai g&#7889;i xu&#7889;ng nh&igrave;n L&acirc;m Ch&#7845;n Nam n&#259;n n&#7881;:</p>

<p>- T&#7893;ng... T&#7893;ng ti&ecirc;u &#273;&#7847;u tha m&#7841;ng cho!... M&#7897;t m&igrave;nh ti&#7875;u nh&acirc;n &#273;i ra t&#7845;t l&agrave; ph&#7843;i ch&#7871;t!</p>

<p>L&acirc;m Ch&#7845;n Nam th&#7845;y Tr&#7847;n Th&#7845;t s&#7855;c m&#7863;t t&aacute;i m&eacute;t, c&#7855;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u, khi&#7871;p s&#7907; &#273;&#7871;n m&#7897;t tr&igrave;nh &#273;&#7897; kh&ocirc;n t&#7843;. Tuy &ocirc;ng kh&ocirc;ng tin qu&#7927; th&#7847;n, nh&#432;ng t&igrave;nh tr&#7841;ng Tr&#7847;n Th&#7845;t t&#7887; ra nh&#432; g&atilde; tr&ocirc;ng th&#7845;y &aacute;c qu&#7927; r&otilde; r&agrave;ng, &ocirc;ng c&#361;ng kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;, li&#7873;n d&#7853;m ch&acirc;n b&#7843;o g&atilde;:</p>

<p>- &#272;&#7913;ng d&#7853;y! &#272;&#7913;ng d&#7853;y! Ng&#432;&#417;i &#273;i&ecirc;n r&#7891;i,,, hay sao?</p>

<p>Tr&#7847;n Th&#7845;t v&#7851;n n&#7857;m y&ecirc;n, mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u!... V&#7909; &#273;&oacute; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ti&#7875;u nh&acirc;n. Thi&#7871;u ti&ecirc;u &#273;&#7847;u... mau t&igrave;m bi&#7879;n ph&aacute;p n&agrave;o &#273;&#7875; &#273;&#7889;i ph&oacute;...</p>

<p>L&acirc;m Ch&#7845;n Nam nghe g&atilde; n&oacute;i v&#7853;y, sinh l&ograve;ng ng&#7901; v&#7921;c, b&#7843;o g&atilde;:</p>

<p>- Ng&#432;&#417;i d&#7853;y &#273;i!... R&#7891;i &#273;&#7913;ng y&ecirc;n &#273;&acirc;y l&agrave; &#273;&#432;&#7907;c.</p>

<p>Tr&#7847;n Th&#7845;t t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&#432;&#7907;c &#273;&#7913;c th&#432;&#7907;ng &#273;&#7871; ban l&#7879;nh &#273;&#7841;i x&aacute;. G&atilde; &#273;&#7913;ng d&#7853;y li&#7873;n, xoay tay &#273;&oacute;ng c&#7917;a ph&ograve;ng l&#7841;i, t&#7921;a h&#7891; g&atilde; s&#7907; con &aacute;c qu&#7927; T&#7913; Xuy&ecirc;n x&ocirc;ng v&agrave;o h&#7841;i ng&#432;&#7901;i. L&acirc;m Ch&#7845;n Nam quay l&#7841;i h&#7887;i L&acirc;m B&igrave;nh Chi:</p>

<p>- V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>L&acirc;m B&igrave;nh Chi bi&#7871;t l&agrave; kh&ocirc;ng th&#7875; d&#7845;u gi&#7871;m &#273;&#432;&#7907;c n&#7919;a. Ch&agrave;ng li&#7873;n &#273;em c&acirc;u chuy&#7879;n &#273;i s&#259;n tr&#7903; v&#7873; v&agrave;o t&#7917;u qu&aacute;n b&ecirc;n &#273;&#432;&#7901;ng u&#7889;ng r&#432;&#7907;u r&#7891;i th&#7845;y hai g&atilde; h&aacute;n t&#7917; ng&#432;&#7901;i T&#7913; Xuy&ecirc;n tr&ecirc;u tr&#7885;c c&ocirc; g&aacute;i b&aacute;n r&#432;&#7907;u nh&acirc;n &#273;&oacute; x&#7843;y ra c&acirc;u chuy&#7879;n xung &#273;&#7897;t th&#7871; n&agrave;o? Cu&#7897;c &#273;&#7897;ng th&#7911; ra sao? G&atilde; h&aacute;n t&#7917; &#273;&egrave; &#273;&#7847;u ch&agrave;ng th&#7871; n&agrave;o? Trong l&uacute;c hoang mang v&#7915;a t&#7913;c gi&#7853;n, ch&agrave;ng r&uacute;t kim &#273;ao &#273;&acirc;m ch&#7871;t h&aacute;n t&#7917; ra sao? Nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i cho L&acirc;m Ch&#7845;n Nam nghe.</p>

<p>Ch&agrave;ng k&#7875; c&#7843; vi&#7879;c &#273;em ch&ocirc;n thi th&#7875; h&aacute;n t&#7917; &#7903; trong v&#432;&#7901;n rau sau t&#7917;u qu&aacute;n v&agrave; cho ti&#7873;n ch&#7911; qu&aacute;n, d&#7863;n l&atilde;o kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; v&#7909; n&agrave;y v&#7899;i b&#7845;t c&#7913; m&#7897;t ai.</p>

<p>L&acirc;m Ch&#7845;n Nam c&agrave;ng nghe c&agrave;ng bi&#7871;t l&agrave; c&acirc;u chuy&#7879;n r&#7855;c r&#7889;i. Nh&#432;ng &ocirc;ng &#273;&atilde; t&#7915;ng tr&#7843;i s&oacute;ng to gi&oacute; c&#7843; tr&ecirc;n giang h&#7891;. Vi&#7879;c c&#7853;u con c&ugrave;ng ng&#432;&#7901;i x&#7843;y cu&#7897;c &#7849;u &#273;&#7843;, gi&#7871;t ch&#7871;t m&#7897;t k&#7867; tha h&#432;&#417;ng tuy l&agrave; m&#7897;t th&#7911; &#273;o&#7841;n t&agrave;n nh&#7851;n, nh&#432;ng c&#361;ng ch&#432;a ph&#7843;i vi&#7879;c &#273;&#7897;ng tr&#7901;i, &ocirc;ng v&#7851;n b&igrave;nh t&#297;nh nghe ch&agrave;ng thu&#7853;t chuy&#7879;n, n&eacute;t m&#7863;t kh&ocirc;ng l&#7897; v&#7867; g&igrave; kh&aacute;c l&#7841;.</p>

<p>Nghe L&acirc;m B&igrave;nh Chi k&#7875; chuy&#7879;n xong, L&acirc;m Ch&#7845;n Nam tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:</p>

<p>- Hai h&aacute;n t&#7917; &#273;&oacute; kh&ocirc;ng n&oacute;i r&otilde; l&agrave; ng&#432;&#7901;i m&ocirc;n ph&aacute;i hay bang h&#7897;i n&agrave;o &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7841;i h&#7887;i:</p>

<p>- Trong ng&ocirc;n ng&#7919; c&#7917; ch&#7881; c&#7911;a h&#7885; c&oacute; ch&#7895; n&agrave;o kh&aacute;c l&#7841; kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- H&agrave;i nhi kh&ocirc;ng th&#7845;y c&oacute; ch&#7895; n&agrave;o kh&aacute;c l&#7841;. C&oacute; &#273;i&#7873;u g&atilde; h&aacute;n t&#7917; h&#7885; D&#432; n&oacute;i...</p>

<p>L&acirc;m B&igrave;nh Chi ch&#432;a d&#7913;t l&#7901;i, L&acirc;m Ch&#7845;n Nam &#273;&atilde; h&#7887;i xen v&agrave;o:</p>

<p>- Ph&#7843;i ch&#259;ng ng&#432;&#417;i &#273;&atilde; gi&#7871;t h&aacute;n t&#7917; h&#7885; D&#432;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! H&agrave;i nhi nghe g&atilde; kia k&ecirc;u h&#7855;n l&agrave; "D&#432; huynh &#273;&#7879;". C&oacute; &#273;i&#7873;u h&agrave;i nhi kh&ocirc;ng r&otilde; l&agrave; D&#432; hay Du v&igrave; kh&#7849;u &acirc;m ng&#432;&#7901;i ph&#432;&#417;ng xa, kh&ocirc;ng nghe &#273;&#432;&#7907;c chu&#7849;n &#273;&iacute;ch.</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u r&#7891;i n&oacute;i nh&#432; &#273;&#7875; m&igrave;nh nghe:</p>

<p>- Kh&ocirc;ng hi&#7875;u, kh&ocirc;ng hi&#7875;u c&oacute; ph&#7843;i y hay kh&ocirc;ng? D&#432; qu&aacute;n ch&#7911; b&#7843;o l&agrave; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y, nh&#432;ng kh&ocirc;ng c&oacute; l&yacute; n&agrave;o l&#7841;i t&#7899;i ph&#7911; Ph1uc Ch&acirc;u mau th&#7871; &#273;&#432;&#7907;c, tr&#7915; khi ng&#432;&#7901;i h&#7885; m&#7885;c c&aacute;nh bi&#7871;t bay...</p>

<p>L&acirc;m B&igrave;nh Chi trong l&ograve;ng h&#7891;i h&#7897;p, h&#7887;i l&#7841;i:</p>

<p>- Gia gia! Gia gia li&#7879;u hai g&atilde; &#273;&oacute; c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh kh&ocirc;ng?</p>

<p>L&acirc;m Ch&#7845;n Nam kh&ocirc;ng tr&#7843; l&#7901;i. H&#7891;i l&acirc;u, &ocirc;ng v&#7915;a &#273;&#432;a tay ra v&#7915;a v&#7841;ch v&#7915;a h&#7887;i:</p>

<p>- Ng&#432;&#417;i thi tri&#7875;n th&#7913;c "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" th&#7871; n&agrave;y &#273;&aacute;nh g&atilde; th&igrave; g&atilde; chi&#7871;t gi&#7843;i b&#7857;ng c&aacute;ch n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- G&atilde; kh&ocirc;ng bi&#7871;t chi&#7871;t gi&#7843;i chi h&#7871;t, m&agrave; t&aacute;t tai h&agrave;i nhi m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.</p>

<p>L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i &#7891; n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Hay l&#7855;m!</p>

<p>&Ocirc;ng n&oacute;i li&#7873;n ba c&acirc;u "Hay l&#7855;m" khi&#7871;n cho c&#259;n ph&ograve;ng &#273;ang bao ph&#7911; m&#7897;t l&agrave;n kh&ocirc;ng kh&iacute; nghi&ecirc;m tr&#7885;ng, kh&#7849;n tr&#432;&#417;ng, h&ograve;a ho&atilde;n tr&#7903; l&#7841;i. L&acirc;m B&igrave;nh Chi th&#7845;y L&acirc;m Ch&#7845;n Nam b&#7853;t c&#432;&#7901;i, ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave; c&#361;ng c&#432;&#7901;i theo v&agrave; c&#7843;m th&#7845;y r&#7845;t y&ecirc;n t&acirc;m v&#7919;ng d&#7841;. L&acirc;m Ch&#7845;n Nam l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i d&ugrave;ng th&#7911; th&#7913;c n&agrave;y &#273;&aacute;nh g&atilde; th&igrave; g&atilde; tr&#7843; &#273;&ograve;n th&#7871; n&agrave;o?</p>

<p>&Ocirc;ng v&#7915;a h&#7887;i v&#7915;a gi&#417; tay ra ch&#7881; tr&#7887; l&agrave;m hi&#7879;u. L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;&oacute; h&agrave;i nhi l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t n&ecirc;n kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c r&otilde; r&agrave;ng. D&#432;&#7901;ng nh&#432; h&agrave;i nhi ra chi&ecirc;u &#273;&oacute;, h&#7855;n &#273;&#7845;m v&agrave;o ng&#7921;c h&agrave;i nhi m&#7897;t thoi quy&#7873;n.</p>

<p>L&acirc;m Ch&#7845;n Nam c&agrave;ng l&#7897; v&#7867; &ocirc;n h&ograve;a, n&oacute;i:</p>

<p>- Hay qu&aacute;! Chi&ecirc;u n&agrave;y ph&#7843;i tr&#7843; l&#7841;i th&#7871; n&agrave;y m&#7899;i &#273;&uacute;ng. Th&#7871; m&agrave; g&atilde; &#273;&oacute; c&#361;ng kh&ocirc;ng hi&#7875;u th&igrave; quy&#7871;t nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; con ch&aacute;u D&#432; qu&aacute;n ch&#7911; &#7903; ch&ugrave;a T&ugrave;ng Phong c&#7911;a ph&aacute;i Thanh Th&agrave;nh m&agrave; ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y kh&#7855;p thi&ecirc;n h&#7841;.</p>

<p>T&eacute; ra L&acirc;m Ch&#7845;n Nam n&oacute;i m&#7845;y c&acirc;u "h&#259;y l&#7855;m" kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7875; khen th&#432;&#7903;ng c&#7853;u con gi&#7887;i quy&#7873;n c&#432;&#7899;c m&agrave; l&agrave; v&igrave; &ocirc;ng &#273;&atilde; y&ecirc;n t&acirc;m. &Ocirc;ng ngh&#297; r&#7857;ng trong c&#7843; t&#7881;nh T&#7913; Xuy&ecirc;n r&#7897;ng l&#7899;n, ng&#432;&#7901;i hi&#7875;u v&otilde; c&ocirc;ng k&#7875; c&#7843; m&#432;&#7901;i mu&ocirc;n, m&agrave; g&atilde; h&aacute;n t&#7917; h&#7885; D&#432; kia &#273;&atilde; b&#7883; c&#7853;u con &ocirc;ng h&#7841; s&aacute;t th&igrave; d&#297; nhi&ecirc;n b&#7843;n l&#297;nh t&#7847;m th&#432;&#7901;ng, nh&#7845;t &#273;&#7883;nh g&atilde; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ph&aacute;i Thanh Th&agrave;nh.</p>

<p>L&acirc;m Ch&#7845;n Nam th&ograve; ng&oacute;n tay gi&#7919;a b&ecirc;n ph&#7843;i ra g&otilde; l&aacute;ch c&aacute;ch xu&#7889;ng m&#7863;t b&agrave;n m&#7897;t l&uacute;c r&#7891;i l&#7841;i h&#7887;i:</p>

<p>- G&atilde; &#273;&egrave; c&#7893; ng&#432;&#417;i th&#7871; n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#432;a tay ra v&#7915;a tr&#7887; v&#7915;a v&#7841;ch &#273;&#7875; di&#7877;n t&#7843; l&#7841;i tr&#432;&#7901;ng h&#7907;p ch&agrave;ng b&#7883; h&aacute;n t&#7917; h&#7885; D&#432; &#273;&egrave; c&#7893; khi&#7871;n ch&agrave;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. Tr&#7847;n Th&#7845;t d&#432;&#7901;ng nh&#432; l&uacute;c n&agrave;y &#273;&atilde; m&#7841;nh b&#7841;o h&#417;n, n&oacute;i xen v&agrave;o:</p>

<p>- B&#7841;ch Nh&#7883; c&#7847;m &#273;inh ba &#273;&acirc;m g&atilde;, li&#7873;n b&#7883; g&atilde; vung c&#432;&#7899;c &#273;&aacute; ng&#432;&#7907;c l&#7841;i ph&iacute;a sau h&#7845;t &#273;inh ba &#273;i... r&#7891;i l&#7841;i... l&#7841;i &#273;&aacute; c&#7843; B&#7841;ch Nh&#7883; l&#259;n long l&oacute;c.</p>

<p>L&acirc;m Ch&#7845;n Nam t&acirc;m th&#7847;n ch&#7845;n &#273;&#7897;ng, &#273;&#7913;ng l&ecirc;n h&#7887;i:</p>

<p>- G&atilde; xoay c&#432;&#7899;c &#273;&aacute; v&#259;ng c&acirc;y &#273;inh ba l&#7841;i &#273;&aacute; ng&atilde; c&#7843; B&#7841;ch Nh&#7883; n&#7919;a &#432;?... Th&#7871; th&igrave; ph&eacute;p &#273;&aacute; c&#7911;a g&atilde; th&#7871; n&agrave;o?</p>

<p>Tr&#7847;n Th&#7845;t &#273;&aacute;p:</p>

<p>- G&atilde; &#273;&aacute; th&#7871; n&agrave;y.</p>

<p>Hai tay Tr&#7847;n Th&#7845;t b&aacute;m v&agrave;o ch&acirc;n gh&#7871;. G&atilde; nh&#7843;y ng&#432;&#7901;i l&ecirc;n, h&#7845;t ch&acirc;n tr&aacute;i &#273;&aacute; ng&#432;&#7907;c l&#7841;i m&#7897;t c&aacute;i. Ng&#432;&#7901;i g&atilde; l&#7841;i nh&#7849;y l&ecirc;n r&#7891;i m&#7899;i &#273;&aacute; ch&acirc;n ph&#7843;i ra. V&otilde; ngh&#7879; g&atilde; r&#7845;t t&#7847;m th&#432;&#7901;ng n&ecirc;n &#273;&#7897;ng t&aacute;c c&#7911;a g&atilde; v&#7909;ng v&#7873; ch&#7859;ng kh&aacute;c g&igrave; con ng&#7921;a tung v&oacute; &#273;&aacute; ng&#432;&#7901;i. L&acirc;m B&igrave;nh Chi th&#7845;y Tr&#7847;n Th&#7845;t &#273;&aacute; ng&#432;&#7907;c l&#7841;i hai c&#432;&#7899;c ki&#7875;u c&aacute;ch r&#7845;t kh&oacute; coi. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, su&yacute;t n&#7919;a ph&#7843;i ph&igrave; c&#432;&#7901;i n&oacute;i v&#7899;i L&acirc;m Ch&#7845;n Nam:</p>

<p>- Gia gia! Gia gia th&#7917; coi...</p>

<p>Ch&agrave;ng &#273;ang n&oacute;i d&#7903; c&acirc;u, ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&#7845;y ph&#7909; th&acirc;n n&eacute;t m&#7863;t &#273;&#7847;y v&#7867; kh&#7911;ng khi&#7871;p, li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a. L&acirc;m Ch&#7845;n Nam l&#7897; v&#7867; &#273;&#259;m chi&ecirc;u h&#7887;i:</p>

<p>- D&#432;&#7901;ng nh&#432; hai c&aacute;i &#273;&aacute; h&#7853;u &#273;&oacute; l&agrave; "B&aacute;ch bi&#7871;n &#7843;o tho&aacute;i", m&#7897;t tuy&#7879;t k&#7929; &#273;&#7855;c &yacute; c&#7911;a ph&aacute;i Thanh Th&agrave;nh. H&agrave;i nhi! Hai c&#432;&#7899;c &#273;&oacute; g&atilde; &#273;&aacute; th&#7871; n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;&oacute; h&agrave;i nhi b&#7883; g&atilde; &#273;&egrave; &#273;&#7847;u, n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; g&atilde; &#273;&aacute; ra sao.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i. Ph&#7843;i h&#7887;i S&#7917; ti&ecirc;u &#273;&#7847;u m&#7899;i bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng li&#7873;n ch&#7841;y ra c&#7917;a ph&ograve;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- C&oacute; ai &#273;&#7845;y kh&ocirc;ng? S&#7917; ti&ecirc;u &#273;&#7847;u &#273;&acirc;u? Sao m&atilde;i kh&ocirc;ng th&#7845;y &#273;&#7871;n?</p>

<p>Hai t&ecirc;n ch&#7841;y hi&#7879;u nghe ti&#7871;ng v&#7897;i ch&#7841;y l&#7841;i &#273;&aacute;p:</p>

<p>- B&#7885;n ti&#7875;u nh&acirc;n t&igrave;m m&atilde;i ch&#7859;ng th&#7845;y S&#7917; ti&ecirc;u &#273;&#7847;u &#273;&acirc;u c&#7843;. Ch&#7855;c y &#273;i ch&#417;i ph&#7889; r&#7891;i.</p>

<p>L&acirc;m Ch&#7845;n Nam gi&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- &#272;i t&igrave;m y v&#7873; ngay l&#7865; l&ecirc;n! Ch&#7855;c y t&igrave;m &#273;&#7871;n nh&agrave; m&#7909; qu&#7843; ph&#7909; h&#7885; Tr&#432;&#417;ng b&aacute;n &#273;&#7853;u h&#7911; &#7903; &#273;&#432;&#7901;ng T&acirc;y H&#7853;u &#273;&oacute;. Tr&#7901;i &#417;i &#273;&atilde; x&#7843;y ra chuy&#7879;n t&agrave;y &#273;&igrave;nh m&agrave; c&ograve;n &#273;i... n&oacute;i chuy&#7879;n... t&acirc;m t&igrave;nh &#273;&#432;&#7907;c!</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a l&#7855;c &#273;&#7847;u ho&agrave;i. M&#7897;t t&ecirc;n ch&#7841;y hi&#7879;u &#273;&aacute;p:</p>

<p>- &#272;&atilde; ph&aacute;i ng&#432;&#7901;i t&#7899;i &#273;&oacute; k&ecirc;u y r&#7891;i.</p>

<p>Hai t&ecirc;n ch&#7841;y hi&#7879;u nh&igrave;n nhau m&agrave; c&#432;&#7901;i, ch&uacute;ng &#273;&#7873;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c &#273;&#7873;u cho l&agrave; t&#7893;ng ti&ecirc;u &#273;&#7847;u kh&ocirc;ng hay. Ng&#7901; &#273;&acirc;u c&#7843; c&acirc;u chuy&#7879;n tr&#259;ng hoa c&#7911;a S&#7917; ti&ecirc;u &#273;&#7847;u n&agrave;y c&#361;ng &#273;&#7871;n tai &ocirc;ng. C&oacute; &#273;i&#7873;u &ocirc;ng kh&ocirc;ng mu&#7889;n n&oacute;i ra m&agrave; th&ocirc;i. Ta n&ecirc;n bi&#7871;t L&acirc;m Ch&#7845;n Nam th&#7889;ng l&#297;nh Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&#7843; c&aacute;c t&#7881;nh. Ngay &#7903; c&aacute;c ph&acirc;n c&#7909;c, m&#7895;i khi l&#7921;a ch&#7885;n ti&ecirc;u s&#432; th&igrave; vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; ph&#7843;i &#273;i&#7873;u tra cho bi&#7871;t r&otilde; nh&acirc;n ph&#7849;m t&#7915;ng ng&#432;&#7901;i, xu&#7845;t th&acirc;n ra sao? C&aacute;c ti&ecirc;n s&#432; gia nh&#7853;p ti&ecirc;u c&#7909;c r&#7891;i, m&#7885;i h&agrave;nh vi v&agrave; c&aacute;ch &#259;n n&oacute;i th&#432;&#7901;ng nh&#7853;t L&acirc;m Ch&#7845;n Nam v&#7851;n gia t&acirc;m theo d&otilde;i. C&oacute; &#273;i&#7873;u tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ngo&agrave;i, kh&ocirc;ng bao gi&#7901; &ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n &#273;&#7901;i t&#432; c&#7911;a ai.</p>

<p>Gi&#7843; s&#7917; c&oacute; t&ecirc;n ti&ecirc;u s&#432; n&agrave;o b&#7883; thua b&#7841;c l&#7899;n, ho&#7863;c gi&#7919;a c&aacute;c ti&ecirc;u s&#432; c&oacute; &#273;i&#7873;u x&iacute;ch m&iacute;ch l&agrave; l&#7853;p t&#7913;c &ocirc;ng t&igrave;m c&aacute;ch gi&#7843;i quy&#7871;t.</p>

<p>Vi&#7879;c b&#7843;o ti&ecirc;u ch&#7859;ng kh&aacute;c g&igrave; vi&#7879;c h&agrave;nh qu&acirc;n l&acirc;m &#273;&#7883;ch. N&#7871;u n&#7897;i b&#7897; l&#7909;c &#273;&#7909;c l&agrave; &#273;&#7883;ch th&#7915;a c&#417; nh&#7919;ng k&#7869; h&#7903; &#273;&#7875; x&acirc;m nh&#7853;p v&agrave;o ngay.</p>

<p>Ph&#7909; th&acirc;n &ocirc;ng th&#432;&#7901;ng nh&#7855;c t&#7899;i chuy&#7879;n An Th&ocirc;ng ti&ecirc;u c&#7909;c &#7903; ph&#7911; Khai Phong, t&#7881;nh H&agrave; Nam &#273;&atilde; g&#7853;y d&#7921;ng th&agrave;nh m&#7897;t c&#417; nghi&#7879;p &#273;&#7891; s&#7897;, r&#7891;i sau &#273;&#7875; cho nh&#7919;ng tay cao th&#7911; c&#7911;a phe &#273;&#7883;ch tr&agrave; tr&#7897;n v&agrave;o ti&ecirc;u c&#7909;c l&agrave;m ti&ecirc;u s&#432;. Nh&acirc;n th&#7871; m&agrave; l&uacute;c g&#7863;p nguy bi&#7871;n b&#7883; tay trong l&agrave;m n&#7897;i &#7913;ng cho ngo&agrave;i &#273;&aacute;nh v&agrave;o. Th&#7871; l&agrave; trong v&ograve;ng ba ng&agrave;y An Th&ocirc;ng ti&ecirc;u c&#7909;c n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841; b&#7883; san th&agrave;nh b&igrave;nh &#273;&#7883;a. Bao nhi&ecirc;u xe ti&ecirc;u &#273;ang b&ocirc;n t&#7849;u b&ecirc;n ngo&agrave;i c&#361;ng b&#7883; c&#432;&#7899;p nh&#7861;n trong m&#7845;y ng&agrave;y. V&igrave; th&#7871; m&agrave; m&#7885;i h&agrave;nh &#273;&#7897;ng c&ugrave;ng s&#7921; k&#7871;t b&#7841;n c&#7911;a c&aacute;c ti&ecirc;u s&#432; h&agrave;ng ng&agrave;y, L&acirc;m Ch&#7845;n Nam &#273;&#7873;u theo s&aacute;t kh&ocirc;ng bao gi&#7901; ch&#7875;nh m&#7843;ng.</p>

<p>Sau m&#7897;t l&uacute;c, hai t&ecirc;n ch&#7841;y hi&#7879;u l&#7853;t &#273;&#7853;t ch&#7841;y v&agrave;o b&#7849;m:</p>

<p>- Th&#432;a t&#7893;ng ti&ecirc;u &#273;&#7847;u! S&#7917; ti&ecirc;u &#273;&#7847;u kh&ocirc;ng c&oacute; &#7903; nh&#7919;ng n&#417;i... m&agrave; y th&#432;&#7901;ng lui t&#7899;i...</p>

<p>L&acirc;m Ch&#7845;n Nam sinh d&#7841; ho&agrave;i nghi, t&#7921; h&#7887;i:</p>

<p>- Hay S&#7917; ti&ecirc;u &#273;&#7847;u l&agrave; ng&#432;&#7901;i c&#7911;a &#273;&#7883;ch cho v&agrave;o n&#7857;m v&ugrave;ng. B&acirc;y gi&#7901; x&#7843;y chuy&#7879;n, h&#7855;n li&#7873;n b&#7887; &#273;i? Kh&ocirc;ng ch&#7915;ng c&#7843; B&#7841;ch Nh&#7883; l&#7851;n Tr&#7883;nh ti&ecirc;u &#273;&#7847;u c&#361;ng &#273;&#7873;u do h&#7855;n ng&#7845;m ng&#7847;m gia h&#7841;i? N&#7871;u kh&ocirc;ng th&igrave; t&#7841;i sao &#273;&#7897;t nhi&ecirc;n h&#7855;n l&#7841;i l&aacute;nh m&#7863;t?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


