<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 42</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>S&#7907; L&#7897; Chuy&#7879;n Ph&iacute; B&acirc;n H&#7841; S&aacute;t Th&#7911;</b></font></p>


<p>&#160;</p>





<p>Ti&#7871;ng c&#432;&#7901;i ch&#432;a d&#7913;t, m&#7897;t b&oacute;ng &#273;en t&#7915; sau t&#7843;ng &#273;&aacute; v&#7885;t ra. &aacute;nh thanh quang v&#7915;a l&#7845;p lo&aacute;ng, m&#7897;t ng&#432;&#7901;i tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t Kh&uacute;c D&#432;&#417;ng v&agrave; L&#432;u Ch&iacute;nh Phong. H&#7855;n ch&iacute;nh l&agrave; &#272;&#7841;i tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n &#7903; ph&aacute;i Tung S&#417;n.</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Con nh&atilde;i kia kho&aacute;c l&aacute;c nh&#7919;ng g&igrave; mu&#7889;n tuy&#7879;t di&#7879;t ph&aacute;i Tung S&#417;n? Tr&ecirc;n &#273;&#7901;i l&agrave;m g&igrave; c&oacute; vi&#7879;c x&#7913;ng t&acirc;m to&#7841;i &yacute; nh&#432; v&#7853;y &#273;&#432;&#7907;c?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Ph&iacute; B&acirc;n! Ng&#432;&#417;i &#273;&atilde; h&#7841; s&aacute;t c&#7843; nh&agrave; L&#432;u m&#7895;. Ch&iacute;nh L&#432;u m&#7895; c&#361;ng b&#7883; b&#7885;n s&#432; huynh, s&#432; &#273;&#7879; c&aacute;c ng&#432;&#417;i ba ng&#432;&#7901;i h&#7907;p l&#7921;c &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave; t&iacute;nh m&#7841;ng nguy trong kho&#7843;nh kh&#7855;c, b&acirc;y gi&#7901; ng&#432;&#417;i c&ograve;n mu&#7889;n &#273;i&#7873;u chi n&#7919;a?</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Con nh&atilde;i ranh n&agrave;y mu&#7889;n tuy&#7879;t di&#7879;t ph&aacute;i Tung S&#417;n n&ecirc;n t&#7841;i h&#7841; ph&#7843;i &#273;&#7871;n &#273;&acirc;y tuy&#7879;t di&#7879;t th&#7883; &#273;i!</p>

<p>Nghi L&acirc;m kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Phi Phi c&ugrave;ng gia gia y &#273;&atilde; c&#7913;u L&#7879;nh H&#7891; &#273;&#7841;i ca. V&#7853;y ch&uacute;ng ta ph&#7843;i t&igrave;m c&aacute;ch c&#7913;u h&#7885; m&#7899;i ph&#7843;i ch&#7913;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7901; n&agrave;ng n&oacute;i ra &#273;&atilde; t&iacute;nh k&#7871; gi&#7843;i v&acirc;y cho &ocirc;ng ch&aacute;u Phi Phi &#273;&#7875; &#273;&#7873;n &#417;n h&#7885; &#273;&atilde; c&#7913;u m&igrave;nh. Nh&#432;ng m&#7897;t l&agrave; Ph&iacute; B&acirc;n l&agrave; tay cao th&#7911; ph&aacute;i Tung S&#417;n, ngay l&uacute;c g&atilde; ch&#432;a b&#7883; tr&#7885;ng th&#432;&#417;ng c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i h&#7855;n. Hai n&#7919;a Kh&uacute;c D&#432;&#417;ng l&agrave; ng&#432;&#7901;i trong Ma gi&aacute;o, tr&#432;&#7899;c nay ch&iacute;nh t&agrave; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung v&agrave; ph&aacute;i Hoa S&#417;n v&#7851;n th&ugrave; ngh&#7883;ch v&#7899;i Ma gi&aacute;o th&igrave; ai l&#7841;i &#273;i gi&uacute;p k&#7867; &#273;&#7883;ch bao gi&#7901;? V&igrave; th&#7871; g&atilde; ch&#7847;n ch&#7901; kh&ocirc;ng nh&#7845;t quy&#7871;t.</p>

<p>B&#7895;ng nghe L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- H&#7885; Ph&iacute; kia! Ng&#432;&#417;i c&#361;ng &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t nh&acirc;n v&#7853;t tai m&#7855;t trong ch&iacute;nh ph&aacute;i, b&#7919;a nay Kh&uacute;c D&#432;&#417;ng c&ugrave;ng L&#432;u Ch&iacute;nh Phong n&agrave;y &#273;&atilde; l&#7885;t v&agrave;o tay ng&#432;&#417;i, mu&#7889;n gi&#7871;t mu&#7889;n m&#7893; th&#7871; n&agrave;o ch&uacute;ng ta c&#361;ng kh&ocirc;ng o&aacute;n h&#7853;n nh&#432;ng ng&#432;&#417;i h&agrave; hi&#7871;p m&#7897;t &#273;&#7913;c con g&aacute;i nh&#7887; th&igrave; c&ograve;n chi l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? Phi Phi ng&#432;&#417;i ch&#7841;y mau &#273;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; nguy&#7879;n s&#7889;ng ch&#7871;t c&ugrave;ng gia gia v&agrave; L&#432;u c&ocirc;ng c&ocirc;ng m&#7897;t ch&#7895;, quy&#7871;t ch&#7859;ng ch&#7883;u s&#7889;ng l&#7845;y m&#7897;t m&igrave;nh.</p>

<p>L&#432;u Ch&iacute;nh Phong l&#7841;i gi&#7909;c:</p>

<p>- Ng&#432;&#417;i ch&#7841;y mau &#273;i! Ch&#7841;y mau &#273;i! C&ocirc;ng vi&#7879;c c&#7911;a b&#7885;n ng&#432;&#7901;i l&#7899;n ch&uacute;ng ta kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n ng&#432;&#417;i c&#7843;.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u n&#7919; kh&ocirc;ng &#273;i! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i!</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a r&uacute;t hai thanh &#273;o&#7843;n ki&#7871;m &#7903; sau l&#432;ng ra r&#7891;i xoay ng&#432;&#7901;i l&#7841;i &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t L&#432;u Ch&iacute;nh Phong.</p>

<p>Ph&iacute; B&acirc;n th&#7845;y Kh&uacute;c Phi Y&ecirc;n r&uacute;t ki&#7871;m ra th&igrave; r&#7845;t v&#7915;a l&ograve;ng, h&#7855;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Con nh&atilde;i n&agrave;y mu&#7889;n tuy&#7879;t di&#7879;t ph&aacute;i Tung S&#417;n ta, th&#7871; th&igrave; ta kh&ocirc;ng tuy&#7879;t di&#7879;t th&#7883; c&ograve;n &#273;&#7875; l&agrave;m chi? Ch&#7859;ng l&#7869; Ph&iacute; m&#7895; b&oacute; tay &#273;&#7875; th&#7883; phanh th&acirc;y hay l&agrave; c&#7855;m &#273;&#7847;u ch&#7841;y tr&#7889;n?</p>

<p>L&#432;u Ch&iacute;nh Phong v&#7897;i k&eacute;o tay Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Ch&#7841;y l&#7865; &#273;i! Ch&#7841;y l&#7865; &#273;i!</p>

<p>Nh&#432;ng l&atilde;o b&#7883; lu&#7891;ng n&#7897;i l&#7921;c &#272;&#7841;i tung d&#432;&#417;ng th&#7911; l&agrave;m ch&#7845;n &#273;&#7897;ng &#273;&#7913;t h&#7871;t t&acirc;m m&#7841;ch. H&#417;n n&#7919;a l&atilde;o v&#7915;a &#273;em h&#7871;t t&acirc;m l&#7921;c th&#7893;i kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;" n&ecirc;n tuy l&atilde;o n&#7855;m tay Kh&uacute;c Phi Y&ecirc;n m&agrave; ch&#7859;ng c&oacute; ch&uacute;t l&#7921;c l&#432;&#7907;ng n&agrave;o c&#7843;. Kh&uacute;c Phi Y&ecirc;n kh&#7869; c&#7921;a m&#7897;t c&aacute;i &#273;&atilde; tho&aacute;t kh&#7887;i tay L&#432;u Ch&iacute;nh Phong.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &aacute;nh thanh quang l&#7845;p lo&aacute;ng. Ph&iacute; B&acirc;n &#273;&atilde; ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m &#273;&#7871;n tr&#432;&#7899;c m&#7863;t c&ocirc;.</p>

<p>Kh&uacute;c Phi Y&ecirc;n gi&#417; thanh &#273;o&#7843;n ki&#7871;m &#7903; tay tr&aacute;i l&ecirc;n g&#7841;t r&#7891;i tay ph&#7843;i c&#361;ng ph&oacute;ng ki&#7871;m ra li&#7873;n.</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i g&#7857;n m&#7897;t ti&#7871;ng, khoa thanh ki&#7871;m m&#7897;t v&ograve;ng r&#7891;i &#273;&#7853;p &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng tr&uacute;ng v&agrave;o thanh &#273;o&#7843;n ki&#7871;m b&ecirc;n tay ph&#7843;i Kh&uacute;c Phi Y&ecirc;n.</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#7843;m th&#7845;y c&aacute;nh tay m&#7863;t t&ecirc; nh&#7913;c. H&#7893; kh&#7849;u b&#7883; to&#7841;c c&#7921;c k&#7923; &#273;au &#273;&#7899;n. Thanh &#273;o&#7843;n ki&#7871;m b&ecirc;n tay tr&aacute;i c&ocirc; c&#361;ng r&#7899;t theo li&#7873;n.</p>

<p>Ph&iacute; B&acirc;n g&#7841;t ch&eacute;o thanh tr&#432;&#7901;ng ki&#7871;m m&#7897;t c&aacute;i b&#7853;t l&ecirc;n ti&#7871;ng choang.. Thanh &#273;o&#7843;n ki&#7871;m r&#7901;i kh&#7887;i tay tr&aacute;i Kh&uacute;c Phi Y&ecirc;n b&#7883; h&#7845;t v&#259;ng ra xa ngo&agrave;i m&#7845;y tr&#432;&#7907;ng.</p>

<p>Ph&iacute; B&acirc;n &#273;&atilde; ch&iacute; m&#361;i ki&#7871;m v&agrave;o c&#7893; h&#7885;ng c&ocirc; b&eacute; r&#7891;i quay l&#7841;i nh&igrave;n Kh&uacute;c D&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&uacute;c tr&#432;&#7903;ng l&atilde;o! T&#7841;i h&#7841; &#273;&acirc;m m&ugrave; m&#7855;t b&ecirc;n t&#7843; l&#7879;nh t&ocirc;n n&#7919; tr&#432;&#7899;c r&#7891;i s&#7869; c&#7855;t m&#361;i th&#7883;. Sau n&#7919;a kho&eacute;t m&#7855;t b&ecirc;n ph&#7843;i th&#7883;...</p>

<p>Kh&uacute;c Phi Y&ecirc;n k&ecirc;u to m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y x&#7893; v&#7873; ph&iacute;a tr&#432;&#7899;c cho c&#7893; h&#7885;ng &#273;&acirc;m v&agrave;o thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Ph&iacute; B&acirc;n.</p>

<p>Th&#7911; ph&aacute;p Ph&iacute; B&acirc;n c&#7921;c k&#7923; mau l&#7865;. H&#7855;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m v&#7873;. Ng&#432;&#7901;i Kh&uacute;c Phi Y&ecirc;n x&ocirc; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t h&#7855;n. H&#7855;n &#273;&#432;a ng&oacute;n tay tr&#7887; &#273;i&#7875;m tr&uacute;ng v&agrave;o vai b&ecirc;n ph&#7843;i c&ocirc;. Ng&#432;&#7901;i c&ocirc; xoay &#273;i ng&atilde; l&#259;n xu&#7889;ng li&#7873;n.</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Qu&acirc;n t&agrave; ma ngo&#7841;i &#273;&#7841;o n&agrave;y t&agrave;n &aacute;c &#273;&atilde; nhi&#7873;u. Mi mu&#7889;n ch&#7871;t c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877; &#273;&acirc;u. Ta h&atilde;y &#273;&acirc;m m&ugrave; m&#7855;t b&ecirc;n tr&aacute;i mi tr&#432;&#7899;c r&#7891;i h&atilde;y t&iacute;nh.</p>

<p>H&#7855;n &#273;&#432;a tr&#432;&#7901;ng ki&#7871;m l&ecirc;n toan &#273;&acirc;m v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i Kh&uacute;c Phi Y&ecirc;n.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh ph&iacute;a sau c&oacute; ti&#7871;ng qu&aacute;t:</p>

<p>?????????????????</p>

<p>G&atilde; n&oacute;i xong hai tay &ocirc;m b&#7909;ng, t&#7921;a l&#432;ng v&agrave;o m&#7897;t g&#7889;c c&acirc;y.</p>

<p>Ph&iacute; B&acirc;n s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng, b&#7853;t ti&#7871;ng c&#432;&#7901;i hung &aacute;c n&oacute;i:</p>

<p>- Mi t&#432;&#7903;ng d&ugrave;ng ng&#7885;n l&#432;&#7905;i &#273;&#7875; k&igrave;m h&atilde;m ta, h&ograve;ng ta tha ch&#7871;t cho ba t&ecirc;n y&ecirc;u nh&acirc;n n&agrave;y ch&#259;ng? &Ocirc; h&ocirc;! n&#7871;u th&#7871; th&igrave; mi ngu qu&aacute;! Ph&iacute; m&#7895; mu&#7889;n gi&#7871;t ba ng&#432;&#7901;i hay b&#7889;n ng&#432;&#7901;i l&agrave; gi&#7871;t li&#7873;n.</p>

<p>H&#7855;n n&oacute;i r&#7891;i ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c. Tuy h&#7855;n th&#7845;y ng&#432;&#7901;i L&#7879;nh H&#7891; Xung l&#7843;o &#273;&#7843;o &#273;&#7913;ng kh&ocirc;ng v&#7919;ng nh&#432;ng t&#7915;ng nghe n&oacute;i &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&agrave; m&#7897;t truy&#7873;n nh&acirc;n r&#7845;t &#273;&#7855;c &yacute; c&#7911;a Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n. V&otilde; c&ocirc;ng g&atilde; cao th&acirc;m ch&#7859;ng k&eacute;m g&igrave; nh&#7919;ng tay h&#7843;o th&#7911; v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i ph&aacute;i kh&aacute;c. S&#7921; vi&#7879;c tr&#432;&#7899;c m&#7855;t c&oacute; li&ecirc;n quan &#273;&#7871;n thanh danh c&#7911;a ph&aacute;i Tung S&#417;n nh&agrave; h&#7855;n, n&#7871;u h&#7855;n &#273;&#7875; g&atilde; tr&#7889;n tho&aacute;t th&igrave; gi&aacute; tr&#7883; h&#7855;n kh&ocirc;ng &#273;&aacute;ng &#273;&#7891;ng xu. &#272;&#7891;ng th&#7901;i gi&#7919;a hai ph&aacute;i Hoa S&#417;n v&agrave; Tung S&#417;n s&#7869; v&igrave; v&#7909; n&agrave;y m&agrave; x&#7843;y chuy&#7879;n phong ba. Ch&#7881; c&oacute; c&aacute;ch gi&#7871;t g&atilde; cho l&#7865; &#273;&#7875; b&#7883;t mi&#7879;ng m&#7899;i kh&#7887;i m&#7889;i lo v&#7873; sau.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Ph&iacute; B&acirc;n ra chi&#7873;u hung d&#7919; th&igrave; kh&ocirc;ng kh&#7887;i kinh h&atilde;i. G&atilde; ng&#7845;m ng&#7847;m t&iacute;nh k&#7875; gi&#7843;i v&acirc;y, nh&#432;ng ngo&agrave;i m&#7863;t kh&ocirc;ng l&#7897; v&#7867; chi h&#7871;t. G&atilde; h&#7845;t h&agrave;m h&#7887;i:</p>

<p>- Ph&iacute; s&#432; th&uacute;c! Ph&#7843;i ch&#259;ng s&#432; th&uacute;c &#273;&#7883;nh gi&#7871;t lu&ocirc;n c&#7843; ti&#7875;u &#273;i&#7879;t &#273;&#7875; b&#7883;t mi&#7879;ng?</p>

<p>Ph&iacute; B&acirc;n &#273;&aacute;p:</p>

<p>- Mi qu&#7843; l&agrave; th&ocirc;ng minh. &#272;&uacute;ng th&#7871; &#273;&oacute;!</p>

<p>H&#7855;n d&#7913;t l&#7901;i ti&#7871;n l&#7841;i g&#7847;n th&ecirc;m b&#432;&#7899;c n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n sau t&#7843;ng &#273;&aacute; n&uacute;i l&#7841;i xu&#7845;t hi&#7879;n m&#7897;t n&#7919; ni nh&#7887; tu&#7893;i. N&agrave;ng n&oacute;i:</p>

<p>- Ph&iacute; s&#432; th&uacute;c! B&#7875; kh&#7893; m&ecirc;nh m&ocirc;ng nh&#432;ng quay &#273;&#7847;u l&#7841;i l&agrave; th&#7845;y b&#7901;. Hi&#7879;n gi&#7901; s&#432; th&uacute;c &#273;ang &#273;&#7883;nh l&agrave;m vi&#7879;c b&#7841;i ho&#7841;i, nh&#432;ng vi&#7879;c ch&#432;a th&#7921;c h&agrave;nh m&agrave; bi&#7871;t g&ograve; c&#432;&#417;ng ng&#7921;a thi c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>N&#7919; ni n&agrave;y ch&iacute;nh l&agrave; Nghi L&acirc;m.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung &#273;&atilde; c&#259;n d&#7863;n n&agrave;ng n&#7845;p y&ecirc;n &#7903; ph&iacute;a sau t&#7843;ng &#273;&aacute; n&uacute;i ch&#7899; &#273;&#7875; ai nh&igrave;n th&#7845;y. Nh&#432;ng n&agrave;ng nghe L&#7879;nh H&#7891; Xung l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy c&#7845;p, kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; n&#7919;a &#273;&aacute;nh b&#7841;o ti&#7871;n ra mu&#7889;n &#273;em l&#7901;i n&oacute;i ph&#7843;i &#273;&#7875; khuy&ecirc;n Ph&iacute; B&acirc;n d&#7915;ng tay.</p>

<p>Ph&iacute; B&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng mi l&agrave; &#273;&#7891; &#273;&#7879; ph&aacute;i H&#7857;ng S&#417;n? Sao l&#7841;i l&eacute;n l&uacute;t n&#7845;p n&aacute;nh &#7903; &#273;&acirc;y l&agrave;m chi?</p>

<p>Nghi L&acirc;m &#273;&#7887; m&#7863;t l&ecirc;n, mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u &#273;i&#7879;t n&#7919;... ti&#7875;u &#273;i&#7879;t n&#7919;...</p>

<p>Kh&uacute;c Phi Y&ecirc;n t&#7915; l&uacute;c b&#7883; &#273;i&#7875;m huy&#7879;t n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Nghi L&acirc;m t&#7927; t&#7927;! Ti&#7875;u mu&#7897;i &#273;&atilde; &#273;o&aacute;n tr&#432;&#7899;c l&agrave; t&#7927; t&#7927; ch&#7919;a cho L&#7879;nh H&#7891; &#273;&#7841;i ca c&#7911;a t&#7927; t&#7927;. Qu&#7843; nhi&ecirc;n t&#7927; t&#7927; &#273;&atilde; ch&#7919;a &#273;&#432;&#7907;c th&#432;&#417;ng th&#7871; cho y. &#272;&aacute;ng ti&#7871;c l&agrave;... b&#7885;n ti&#7875;u mu&#7897;i &#273;&#7873;u s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i.</p>

<p>Nghi L&acirc;m l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Ph&iacute; s&#432; th&uacute;c l&agrave; b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y v&otilde; l&acirc;m, khi n&agrave;o l&#7841;i gia h&#7841;i nh&#7919;ng ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng c&ugrave;ng m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng nh&#432; mu&#7897;i mu&#7897;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- L&atilde;o c&oacute; th&#7853;t l&agrave; &#273;&#7841;i anh h&ugrave;ng &#273;&#7841;i h&agrave;o ki&#7879;t kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Tung S&#417;n l&agrave; Minh ch&#7911; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; l&atilde;nh t&#7909; nh&#7919;ng tay ngh&#297;a hi&#7879;p tr&ecirc;n ch&#7889;n giang h&#7891;. B&#7845;t lu&#7853;n l&agrave;m vi&#7879;c g&igrave;, d&#297; nhi&ecirc;n c&#361;ng l&#7845;y ngh&#297;a hi&#7879;p l&agrave;m &#273;&#7847;u.</p>

<p>N&agrave;ng n&oacute;i &#273;&acirc;y v&#7899;i c&#7843; m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c. N&agrave;ng &#273;&atilde; kh&ocirc;ng hi&#7875;u th&#7871; s&#7921; th&igrave; l&agrave;m g&igrave; c&oacute; c&#417; t&acirc;m? N&agrave;ng th&#432;&#7901;ng nh&igrave;n m&#7885;i ng&#432;&#7901;i theo kh&iacute;a c&#7841;nh t&#7889;t &#273;&#7865;p. Nh&#432;ng Ph&iacute; B&acirc;n nghe n&agrave;ng n&oacute;i th&#7871; l&#7841;i cho l&agrave; l&#7901;i m&#7881;a mai, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tr&#7901;i kh&ocirc;ng ch&#7883;u &#273;&#7845;t th&igrave; &#273;&#7845;t ch&#7859;ng ch&#7883;u tr&#7901;i. N&#7871;u b&#7919;a nay &#273;&#7875; m&#7897;t t&ecirc;n s&#7889;ng s&oacute;t th&igrave; t&#7915; &#273;&acirc;y Ph&iacute; m&#7895; m&#7855;c ti&#7871;ng &ocirc; danh. M&igrave;nh gi&#7871;t b&#7885;n ti&#7875;u nh&acirc;n trong Ma gi&aacute;o nh&#432;ng trong l&uacute;c ch&uacute;ng b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a anh h&ugrave;ng h&agrave;o ki&#7879;t v&agrave; v&#7851;n b&#7883; ng&#432;&#7901;i ta ch&ecirc; c&#432;&#7901;i.</p>

<p>H&#7855;n vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n tr&#7887; v&agrave;o Nghi L&acirc;m n&oacute;i:</p>

<p>- Mi kh&ocirc;ng b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t c&ocirc; b&eacute; ch&#7859;ng hi&#7875;u v&otilde; c&ocirc;ng. V&#7853;y ta gi&#7871;t mi &#273;&#432;&#7907;c ch&#7913;?</p>

<p>Nghi L&acirc;m gi&#7853;t minh kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t n&#7919; &#432;?... T&#7841;i sao s&#432; th&uacute;c l&#7841;i gi&#7871;t ti&#7875;u &#273;i&#7879;t n&#7919;?</p>

<p>Ph&iacute; B&acirc;n &#273;&aacute;p:</p>

<p>- Mi c&#7845;u k&#7871;t v&#7899;i b&#7885;n y&ecirc;u nh&acirc;n Ma gi&aacute;o, k&ecirc;u nhau b&#7857;ng t&#7927; mu&#7897;i, th&#7871; l&agrave; c&ugrave;ng m&#7897;t phe v&#7899;i y&ecirc;u nh&acirc;n, d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; dung tha &#273;&#432;&#7907;c.</p>

<p>H&#7855;n n&oacute;i xong ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c vung ki&#7871;m toan &#273;&acirc;m Nghi L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a song ch&#432;&#7903;ng ra ch&#7855;n tr&#432;&#7899;c m&#7863;t Nghi L&acirc;m, la l&ecirc;n:</p>

<p>- S&#432; mu&#7897;i ch&#7841;y l&#7865; &#273;i! K&ecirc;u l&#7879;nh s&#432; &#273;&#7871;n c&#7913;u m&#7841;ng.</p>

<p>G&atilde; bi&#7871;t n&#417;i &#273;&acirc;y hoang v&#7855;ng, bao gi&#7901; t&igrave;m cho th&#7845;y &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i. Nh&#432;ng g&atilde; b&#7843;o n&agrave;ng &#273;i k&ecirc;u c&#7913;u binh ch&#7859;ng qua l&agrave; &#273;&#7875; n&agrave;ng r&#7901;i xa ch&#7889;n n&agrave;y cho kh&#7887;i u&#7893;ng m&#7841;ng.</p>

<p>Ph&iacute; B&acirc;n vung tr&#432;&#7901;ng ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o vai b&ecirc;n ph&#7843;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh.</p>

<p>Ph&iacute; B&acirc;n ph&oacute;ng ba ki&#7871;m li&ecirc;n ho&agrave;n veo v&eacute;o tr&ocirc;ng r&#7845;t nguy hi&#7875;m.</p>

<p>Nghi L&acirc;m th&#7845;y v&#7853;y r&uacute;t thanh ki&#7871;m g&atilde;y &#7903; sau l&#432;ng ra nh&#7857;m &#273;&aacute;nh l&#7841;i Ph&iacute; B&acirc;n. N&agrave;ng la l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, ph&#7843;i l&ugrave;i l&#7841;i cho mau!</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ti&#7875;u ni c&ocirc; &#273;&atilde; &#273;&#7897;ng l&ograve;ng tr&#7847;n r&#7891;i &#273;&acirc;y. Tr&ocirc;ng th&#7845;y ch&agrave;ng trai tr&#7867; &#273;&#7865;p, ni c&ocirc; c&#361;ng li&#7873;u m&igrave;nh.</p>

<p>D&#7913;t l&#7901;i h&#7855;n vung ki&#7871;m ch&eacute;m xu&#7889;ng &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. Hai thanh ki&#7871;m ch&#7841;m nhau. Thanh ki&#7871;m g&atilde;y trong tay Nghi L&acirc;m l&#7853;p t&#7913;c r&#7899;t xu&#7889;ng.</p>

<p>Ph&iacute; B&acirc;n h&#432;&#417;i ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c n&agrave;ng. Chi&ecirc;u ki&#7871;m n&agrave;y v&#7915;a mau l&#7865; v&#7915;a chu&#7849;n x&aacute;c. N&oacute; l&agrave; m&#7897;t trong nh&#7919;ng tuy&#7879;t chi&ecirc;u c&#7911;a Tung S&#417;n ki&#7871;m ph&aacute;p.</p>

<p>Ta n&ecirc;n bi&#7871;t Ph&iacute; B&acirc;n nh&#7853;n th&#7845;y ph&#7843;i gi&#7871;t h&#7871;t c&#7843; n&#259;m ng&#432;&#7901;i, tuy ngo&#7841;i tr&#7915; Nghi L&acirc;m nh&#7919;ng ng&#432;&#7901;i kia ch&#7859;ng m&#7897;t ai c&oacute; s&#7913;c l&#7921;c ch&#7889;ng ch&#7885;i, nh&#432;ng h&#7855;n s&#7907; &#273;&ecirc;m d&agrave;i sinh l&#7855;m chuy&#7879;n, ch&#7881; &#273;&#7875; m&#7897;t t&ecirc;n l&#7885;t l&#432;&#7899;i ph&aacute;t sinh h&#7853;u ho&#7841;n, n&ecirc;n &#273;&atilde; h&#7841; th&#7911; ngay b&#7857;ng tuy&#7879;t chi&ecirc;u.</p>

<p>Nghi L&acirc;m la l&ecirc;n m&#7897;t ti&#7871;ng &uacute;i chao.</p>

<p>N&agrave;ng mu&#7889;n l&ugrave;i l&#7841;i nh&#432;ng l&#432;&#7905;i ki&#7871;m &#273;&atilde; t&#7899;i tr&#432;&#7899;c ng&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung b&#259;ng m&igrave;nh x&ocirc; t&#7899;i. Hai ng&oacute;n tay g&atilde; nh&#7857;m &#273;&acirc;m v&agrave;o m&#7855;t Ph&iacute; B&acirc;n.</p>

<p>N&#7871;u Ph&iacute; B&acirc;n ti&#7871;p t&#7909;c ph&oacute;ng ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c th&igrave; l&#7853;p t&#7913;c gi&#7871;t ch&#7871;t &#273;&#432;&#7907;c Nghi L&acirc;m nh&#432;ng ch&iacute;nh h&#7855;n b&#7883; h&#7887;ng hai m&#7855;t. H&#7855;n &#273;&agrave;nh v&#7853;n k&igrave;nh l&#7921;c v&agrave;o ch&acirc;n nh&#7843;y l&ugrave;i l&#7841;i. L&uacute;c h&#7855;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m v&#7873; li&#7873;n th&#7915;a th&#7871; lia v&agrave;o c&aacute;nh tay b&ecirc;n tr&aacute;i L&#7879;nh H&#7891; Xung v&#7841;ch m&#7897;t &#273;&#432;&#7901;ng d&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;u m&igrave;nh x&ocirc;ng v&agrave;o c&#7913;u nguy cho Nghi L&acirc;m nh&#432;ng g&atilde; th&#7903; l&ecirc;n h&#7891;ng h&#7897;c, ng&#432;&#7901;i l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;.</p>

<p>Nghi L&acirc;m v&#7897;i &#273;&#7905; l&#7845;y g&atilde;, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- &#272;&#7875; y gi&#7871;t ch&#7871;t c&#7843; ch&uacute;ng ta &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7903; v&#7915;a gi&#7909;c:</p>

<p>- S&#432; mu&#7897;i!... Ch&#7841;y l&#7865; &#273;i...</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&agrave;ng ng&#7889;c kia! &#272;&#7871;n b&acirc;y gi&#7901; m&agrave; v&#7851;n ch&#432;a hi&#7875;u &yacute; ng&#432;&#7901;i ta &#432;? Nghi L&acirc;m t&#7927; t&#7927; mu&#7889;n ch&#7871;t v&#7899;i ng&#432;&#417;i &#273;&oacute;.</p>

<p>C&ocirc; v&#7915;a n&oacute;i xong th&igrave; Ph&iacute; B&acirc;n n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i &#273;anh &aacute;c. H&#7855;n ch&#7889;ng tr&#432;&#7901;ng ki&#7871;m t&#7915; t&#7915; ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c. Ti&#7871;p theo h&#7855;n ch&iacute; ch&acirc;n tr&aacute;i xu&#7889;ng ti&#7871;n th&ecirc;m b&#432;&#7899;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao Nghi L&acirc;m s&#432; mu&#7897;i l&#7841;i mu&#7889;n ch&#7871;t theo ta? Tuy ta c&#7913;u y nh&#432;ng y &#273;&atilde; c&#7913;u ta m&#7897;t l&#7847;n. Th&#7871; l&agrave; y &#273;&atilde; &#273;&#7873;n &#273;&aacute;p r&#7891;i kh&ocirc;ng c&ograve;n khi&#7871;m khuy&#7871;t g&igrave; n&#7919;a. Ta v&#7899;i y l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n tri giao m&agrave; ch&#7881; c&oacute; t&igrave;nh s&#432; huynh s&#432; mu&#7897;i gi&#7919;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Tr&ecirc;n ch&#7889;n giang h&#7891; tuy tr&#7885;ng &#273;&#7841;o ngh&#297;a nh&#432;ng b&#7845;t t&#7845;t ph&#7843;i ch&#7871;t v&igrave; nhau. Kh&ocirc;ng ng&#7901; nh&#7919;ng &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng ph&aacute;i H&#7857;ng S&#417;n l&#7841;i gi&#7919; ngh&#297;a kh&iacute; v&otilde; l&acirc;m &#273;&#7871;n th&#7871;! &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>G&atilde; th&#7845;y Ph&iacute; B&acirc;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c. M&#361;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a h&#7855;n l&#7845;p lo&aacute;ng &aacute;nh thanh quang l&oacute;e m&#7855;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &#273;&#7897;t nhi&ecirc;n sau g&#7889;c c&acirc;y t&ugrave;ng b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng h&#7891; c&#7847;m. &#272;i&#7879;u &#273;&agrave;n nghe r&#7845;t th&ecirc; l&#432;&#417;ng &#7843;n n&atilde;o, t&#7921;a h&#7891; nh&#432; ti&#7871;ng than th&#7903;, ti&#7871;ng kh&oacute;c l&oacute;c t&#7927; t&ecirc;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




