<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 70</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&#7883; N&#7897;i Th&#432;&#417;ng B&#7845;t Gi&#7899;i Ra Tay</b></font></p>


<p>&#160;&#160;</p>

<p>&#160;</p>



<p>Nh&agrave; s&#432; to b&eacute;o c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&acirc;m nhi! Ng&#432;&#417;i b&#7843;o cho g&atilde; bi&#7871;t ph&aacute;p danh gia gia l&agrave; g&igrave; &#273;i!</p>

<p>Nghi L&acirc;m m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! Ph&aacute;p danh gia gia ti&#7875;u mu&#7897;i l&agrave; B&#7845;t Gi&#7899;i. Tuy l&atilde;o nh&acirc;n gia &#7903; trong c&#7917;a ph&#7853;t nh&#432;ng bao nhi&ecirc;u gi&#7899;i lu&#7853;t thanh qui ch&#7859;ng gi&#7919; m&#7897;t th&#7913; g&igrave; n&ecirc;n m&#7899;i l&#7845;y ph&aacute;p danh nh&#432; v&#7853;y, xin &#273;&#7841;i ca &#273;&#7915;ng c&#432;&#7901;i. L&atilde;o nh&acirc;n gia &#259;n m&#7863;n, gi&#7871;t ng&#432;&#7901;i l&#7845;y ti&#7873;n, ch&#7859;ng t&#7915; m&#7897;t th&#7913; g&igrave;, m&agrave; c&ograve;n... c&ograve;n sinh ra ti&#7875;u mu&#7897;i n&#7919;a.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i d&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&ograve;a th&#432;&#7907;ng nh&#432; v&#7853;y m&#7899;i khi&#7871;n cho ng&#432;&#7901;i ta th&iacute;ch th&uacute;!</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n nh&#432;ng kh&ocirc;ng &#273;&#7911; s&#7913;c, Nghi L&acirc;m v&#7897;i &#273;&#432;a tay ra &#273;&#7905; l&#7845;y h&#7855;n. Tuy n&agrave;ng l&agrave; m&#7897;t v&#7883; ni c&ocirc; xinh &#273;&#7865;p l&#7843; l&#432;&#7899;t nh&#432;ng c&#361;ng c&oacute; v&otilde; c&ocirc;ng, &#273;&#7915;ng n&oacute;i n&acirc;ng &#273;&#7905; m&agrave; d&ugrave; x&aacute;ch c&#7843; ng&#432;&#7901;i h&#7855;n l&ecirc;n c&#361;ng ch&#7859;ng kh&oacute; g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- L&atilde;o b&aacute; &#417;i! L&atilde;o b&aacute; l&agrave;m h&#7871;t m&#7885;i s&#7921; sao kh&ocirc;ng c&#7843; gan tr&#7903; v&#7873; tr&#7847;n t&#7909;c m&agrave; c&ograve;n m&#7863;c &aacute;o c&agrave; sa l&agrave;m chi?</p>

<p>B&#7845;t Gi&#7899;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ng&#432;&#417;i kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c. Ch&iacute;nh v&igrave; l&#7869; ta ch&#7859;ng ki&ecirc;ng k&#7925; m&#7897;t &#273;i&#7873;u g&igrave; n&ecirc;n m&#7899;i c&#7847;n l&agrave;m h&ograve;a th&#432;&#7907;ng. Ta c&#361;ng nh&#432; ng&#432;&#417;i &#273;em l&ograve;ng y&ecirc;u c&#7843; ni c&ocirc; xinh &#273;&#7865;p.</p>

<p>Nghi L&acirc;m n&oacute;i xen v&agrave;o:</p>

<p>- Gia gia l&#7841;i n&oacute;i nh&#259;ng r&#7891;i.</p>

<p>L&uacute;c n&agrave;ng n&oacute;i c&acirc;u n&agrave;y m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, nh&#432;ng may &#7903; trong &#273;&ecirc;m t&#7889;i ng&#432;&#7901;i kh&ocirc;ng nh&igrave;n r&otilde;.</p>

<p>B&#7845;t Gi&#7899;i n&oacute;i:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu l&agrave;m vi&#7879;c ph&#7843;i cho quang minh l&#7895;i l&#7841;c &#273;&atilde; l&agrave;m ai l&agrave; l&agrave;m, ai ch&ecirc; c&#432;&#7901;i c&#361;ng m&#7863;c, ai tr&aacute;ch m&#7855;ng c&#361;ng c&oacute;c c&#7847;n. B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng t&#7845;m th&acirc;n nam t&#7917; th&igrave; c&ograve;n s&#7907; g&igrave; ai?</p>

<p>C&#7843; L&#7879;nh H&#7891; Xung l&#7851;n &#272;i&#7873;n B&aacute; Quang &#273;&#7873;u reo l&ecirc;n:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m!</p>

<p>B&#7845;t Gi&#7899;i nghe hai g&atilde; t&aacute;n d&#432;&#417;ng l&#7841;i c&agrave;ng cao h&#7913;ng n&oacute;i ti&#7871;p:</p>

<p>- V&#7883; ni c&ocirc; xinh &#273;&#7865;p &#273;&oacute; l&agrave; m&aacute; m&aacute; con nh&#7887; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i l&agrave; con nh&agrave; s&#432;, m&aacute; m&aacute; n&agrave;ng c&#361;ng l&agrave; ni c&ocirc;.</p>

<p>B&#7845;t Gi&#7899;i n&oacute;i ti&#7871;p:</p>

<p>- Khi tr&#432;&#7899;c ta m&#7899;i l&agrave; t&ecirc;n &#273;&#7891; t&#7875; gi&#7871;t heo m&#7893; b&ograve;, &#273;&atilde; &#273;em l&ograve;ng y&ecirc;u m&aacute; m&aacute; y, nh&#432;ng m&aacute; m&aacute; y kh&ocirc;ng th&egrave;m nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n. Ta kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c &#273;&agrave;nh ph&#7843;i l&agrave;m s&#432;. Ta ngh&#297; r&#7857;ng &ocirc;ng s&#432; b&agrave; v&#7843;i l&agrave; ng&#432;&#7901;i c&ugrave;ng nh&agrave;. B&agrave; kh&ocirc;ng y&ecirc;u &#273;&#7873; t&#7875; ch&#7855;c l&agrave; ph&#7843;i y&ecirc;u nh&agrave; s&#432;.</p>

<p>Nghi L&acirc;m t&#7855;c mi&#7879;ng n&oacute;i:</p>

<p>- Gia gia! Gia gia b&#7845;y nhi&ecirc;u tu&#7893;i &#273;&#7847;u m&agrave; mi&#7879;ng c&ograve;n l&eacute;m l&#7881;nh nh&#432; tr&#7867; n&iacute;t.</p>

<p>B&#7845;t Gi&#7899;i n&oacute;i:</p>

<p>- Ta n&oacute;i v&#7853;y kh&ocirc;ng ph&#7843;i hay sao? Nh&#432;ng khi &#7845;y ta kh&ocirc;ng ngh&#297; t&#7899;i &#273;&atilde; l&agrave; s&#432; th&igrave; ch&#7859;ng nh&#7919;ng kh&ocirc;ng th&#7875; g&#7847;n &#273;&agrave;n b&agrave; m&agrave; c&#7843; b&agrave; v&#7843;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Ta c&ugrave;ng m&aacute; m&aacute; ng&#432;&#417;i y&ecirc;u nhau r&#7891;i s&#7921; k&#7873; c&#7853;n l&#7841;i c&agrave;ng kh&oacute; kh&#259;n. Ta &#273;&#7883;nh kh&ocirc;ng l&agrave;m s&#432; n&#7919;a, nh&#432;ng s&#432; ph&#7909; ta b&#7843;o ta c&oacute; c&#259;n c&#417; l&agrave;m &#273;&#7879; t&#7917; ch&acirc;n ch&iacute;nh nh&agrave; Ph&#7853;t, ng&#432;&#7901;i kh&ocirc;ng cho ho&agrave;n t&#7909;c. M&aacute; m&aacute; ng&#432;&#417;i c&#361;ng &#273;&acirc;m li&#7873;u, v&igrave; l&ograve;ng ch&acirc;n th&agrave;nh c&#7911;a ta l&agrave;m cho m&#7909; c&#7843;m &#273;&#7897;ng. C&oacute; th&#7871; m&#7899;i sinh ra ng&#432;&#417;i. Xung nhi! Ng&agrave;y nay ng&#432;&#417;i &#273;&#432;&#7907;c t&ugrave;y ti&#7879;n. Ng&#432;&#417;i th&#432;&#417;ng y&ecirc;u ti&#7875;u ni c&ocirc; n&#7847;y b&#7845;t t&#7845;t ph&#7843;i l&agrave;m h&ograve;a th&#432;&#7907;ng.</p>

<p>L&#7879;nh H&#7891; Xung b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7919;a tr&#432;&#7899;c Nghi L&acirc;m s&#432; mu&#7897;i b&#7883; &#272;i&#7873;n B&aacute; Quang v&acirc;y h&atilde;m gi&#7919;a &#273;&#432;&#7901;ng g&#7863;p chuy&#7879;n b&#7845;t b&#7857;ng m&agrave; ta r&uacute;t ki&#7871;m gi&uacute;p &#273;&#7905; n&agrave;ng. N&agrave;ng l&agrave; m&#7897;t v&#7883; n&#7919; ni ph&aacute;i H&#7857;ng S&#417;n &#7903; ch&#7889;n thanh tu, sao l&#7841;i c&ugrave;ng ng&#432;&#7901;i t&#7909;c k&#7871;t duy&ecirc;n t&igrave;nh &#273;&#432;&#7907;c? N&agrave;ng sai &#272;i&#7873;n B&aacute; Quang c&ugrave;ng b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;i m&#7901;i ta &#273;&#7871;n. Ta e r&#7857;ng n&agrave;ng l&agrave; m&#7897;t thi&#7871;u n&#7919; nh&#7887; tu&#7893;i, l&#7847;n &#273;&#7847;u g&#7847;n g&#361;i &#273;&agrave;n &ocirc;ng s&#7869; &#273;&#7897;ng l&ograve;ng tr&#7847;n t&#7909;c, ta c&#7849;n th&#7853;n gi&#7919; &yacute; v&agrave; t&igrave;m c&aacute;ch xa l&aacute;nh cho s&#7899;m. N&#7871;u l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n danh d&#7921; ph&aacute;i Hoa S&#417;n v&agrave; ph&aacute;i H&#7857;ng S&#417;n th&igrave; s&#432; ph&#7909; s&#432; n&#432;&#417;ng tr&aacute;ch ph&#7841;t c&ograve;n l&agrave; chuy&#7879;n nh&#7887;, r&#7891;i &#273;&acirc;y c&#7843; Nh&#7841;c Linh San ti&#7875;u s&#432; mu&#7897;i c&#361;ng kh&ocirc;ng th&egrave;m nh&igrave;n g&igrave; &#273;&#7871;n ta n&#7919;a.</p>

<p>Nghi L&acirc;m v&#7915;a h&#7893; th&#7865;n v&#7915;a xao xuy&#7871;n trong l&ograve;ng. N&agrave;ng n&oacute;i:</p>

<p>- Gia gia! L&#7879;ng H&#7891; &#273;&#7841;i ca &#273;&atilde; c&oacute; &yacute; trung nh&acirc;n r&#7891;i th&igrave; khi n&agrave;o c&ograve;n &#273;&#7875; m&#7855;t &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i. T&#7915; nay gia gia... &#273;&#7915;ng n&oacute;i t&#7899;i chuy&#7879;n n&agrave;y &#273;&#7875; ng&#432;&#7901;i ta c&#432;&#7901;i cho.</p>

<p>B&#7845;t Gi&#7899;i n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y c&oacute; &yacute; trung nh&acirc;n kh&aacute;c r&#7891;i &#432;? Th&#7871; th&igrave; ta t&#7913;c &#273;&#7871;n ch&#7871;t, ta t&#7913;c &#273;&#7871;n ch&#7871;t.</p>

<p>L&atilde;o x&ograve;e b&agrave;n tay m&#7863;t to t&#432;&#7899;ng n&#7855;m l&#7845;y ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng th&igrave; c&ograve;n tr&aacute;nh l&agrave;m sao &#273;&#432;&#7907;c, n&ecirc;n b&#7883; l&atilde;o n&#7855;m tr&uacute;ng nh&#7845;c b&#7893;ng l&ecirc;n.</p>

<p>B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng tay tr&aacute;i n&#7855;m sau g&aacute;y &#272;i&#7873;n B&aacute; Quang, tay ph&#7843;i n&#7855;m tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung. L&atilde;o dang hai tay ra nh&#432; chi&#7871;c &#273;&ograve;n g&aacute;nh g&aacute;nh hai ng&#432;&#7901;i.</p>

<p>Nghi L&acirc;m v&#7897;i la l&ecirc;n:</p>

<p>- Gia gia! Bu&ocirc;ng L&#7879;nh H&#7891; &#273;&#7841;i ca xu&#7889;ng mau! Gia gia kh&ocirc;ng bu&ocirc;ng th&igrave; h&agrave;i nhi ph&aacute;t c&aacute;u b&acirc;y gi&#7901;.</p>

<p>B&#7845;t Gi&#7899;i nghe con g&aacute;i n&oacute;i &#273;&#7871;n hai ch&#7919; "ph&aacute;t c&aacute;u" li&#7873;n bu&ocirc;ng L&#7879;nh H&#7891; Xung xu&#7889;ng ngay. Mi&#7879;ng l&atilde;o v&#7851;n l&#7849;m b&#7849;m:</p>

<p>- G&atilde; l&#7841;i v&#7915;a &yacute; m&#7897;t ti&#7875;u ni c&ocirc; xinh &#273;&#7865;p n&agrave;o kh&aacute;c &#432;? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c?</p>

<p>B&igrave;nh sinh l&atilde;o ch&#7881; bi&#7871;t y&ecirc;u ni c&ocirc; xinh &#273;&#7865;p, n&ecirc;n l&atilde;o cho r&#7857;ng tr&ecirc;n &#273;&#7901;i ngo&agrave;i ni c&ocirc; xinh &#273;&#7865;p kh&ocirc;ng c&ograve;n h&#7841;ng ng&#432;&#7901;i n&agrave;o kh&#7843; &aacute;i n&#7919;a.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- &yacute; trung nh&acirc;n c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i ca l&agrave; Nh&#7841;c Linh San ti&#7875;u th&#432;, s&#432; mu&#7897;i c&#7911;a y.</p>

<p>B&#7845;t Gi&#7899;i g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng &#273;inh tai n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng h&#7885; Nh&#7841;c n&agrave;o &#273;&oacute;! M&#7865; n&oacute;! C&oacute; c&aacute;i g&igrave; kh&#7843; &aacute;i &#273;&acirc;u? L&#7847;n sau m&agrave; ta g&#7863;p th&#7883; s&#7869; b&oacute;p ch&#7871;t t&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, l&#7841;i bi l&atilde;o nh&#7845;c b&#7893;ng l&ecirc;n. Ng&#432;&#7901;i h&#7855;n m&#7873;m r&#361; nh&#432; b&uacute;i d&#7867;. H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o th&#7847;y ch&ugrave;a n&agrave;y l&agrave; m&#7897;t t&ecirc;n th&#7845;t phu l&#7895; m&atilde;ng. Y c&ugrave;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tuy kh&ocirc;ng c&ugrave;ng phe ph&aacute;i m&agrave; t&agrave; c&ocirc;ng gi&#7889;ng nhau. Y n&oacute;i th&#7871; n&agrave;o l&agrave; l&agrave;m nh&#432; v&#7853;y. Y d&aacute;m s&aacute;t h&#7841;i ti&#7875;u s&#432; mu&#7897;i m&igrave;nh thi&#7879;t ch&#7913; ch&#7859;ng ph&#7843;i chuy&#7879;n ch&#417;i. Bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c?</p>

<p>Nghi L&acirc;m r&#7845;t n&oacute;ng n&#7843;y la l&ecirc;n:</p>

<p>- Gia gia! L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, gia gia mau t&igrave;m c&aacute;ch ch&#7919;a tr&#7883; cho y &#273;&atilde;. C&ograve;n ngo&agrave;i ra c&oacute; chuy&#7879;n g&igrave; s&#7869; t&iacute;nh sau ch&#432;a v&#7897;i.</p>

<p>B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng coi l&#7901;i n&oacute;i c&#7911;a c&ocirc; con nh&#432; m&#7897;t m&#7879;nh l&#7879;nh l&#7853;p t&#7913;c ph&#7843;i tu&acirc;n theo. L&atilde;o &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Mu&#7889;n tr&#7883; th&#432;&#417;ng th&igrave; tr&#7883; th&#432;&#417;ng &#273;&#432;&#7907;c ngay ch&#7913; c&oacute; kh&oacute; g&igrave;?</p>

<p>Ti&#7879;n tay l&atilde;o li&#7879;ng C&#7895; Ngang &#273;i v&agrave; t&#7915; t&#7915; &#273;&#7863;t L&#7879;nh H&#7891; Xung xu&#7889;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7883; th&#432;&#417;ng th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; b&#7883; ng&#432;&#7901;i &#273;&aacute;nh tr&uacute;ng m&#7897;t ch&#432;&#7903;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c. C&aacute;i &#273;&oacute; ch&#7859;ng quan h&#7879; m&#7845;y...</p>

<p>B&#7845;t Gi&#7899;i &#273;&atilde; n&oacute;ng t&iacute;nh l&#7841;i l&#7895; m&atilde;ng, l&atilde;o kh&ocirc;ng ch&#7901; ch&agrave;ng n&oacute;i h&#7871;t &#273;&atilde; ng&#7855;t l&#7901;i:</p>

<p>- Tr&#432;&#7899;c ng&#7921;c tr&uacute;ng ch&#432;&#7903;ng m&agrave; ng&#432;&#417;i l&#7841;i l&agrave; ng&#432;&#7901;i luy&#7879;n v&otilde; th&igrave; nh&#7845;t &#273;&#7883;nh b&#7883; th&#432;&#417;ng &#7903; Nh&acirc;m m&#7841;ch....</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i ngay:</p>

<p>- T&#7841;i h&#7841; b&#7883; &#272;&agrave;o c&#7889;c...</p>

<p>B&#7845;t Gi&#7899;i g&#7841;t &#273;i:</p>

<p>- Trong Nh&acirc;m m&#7841;ch ch&#7859;ng c&oacute; &#272;&agrave;o C&#7889;c &#272;&agrave;o ki&#7871;c g&igrave; r&aacute;o. Ph&aacute;i Hoa S&#417;n ng&#432;&#417;i kh&ocirc;ng tinh th&acirc;m v&#7873; n&#7897;i c&ocirc;ng n&ecirc;n kh&ocirc;ng hi&#7875;u r&otilde; l&yacute; l&#7869;. Trong th&acirc;n th&#7875; con ng&#432;&#7901;i tuy c&oacute; m&#7897;t huy&#7879;t &#273;&#7841;o t&ecirc;n l&agrave; H&#7907;p C&#7889;c thu&#7897;c v&#7873; D&#432;&#417;ng minh &#273;&#7841;i tr&#432;&#7901;ng kinh t&#7913;c l&agrave; qu&atilde;ng gi&#7919;a ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay tr&#7887;, n&oacute; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n Nh&acirc;m m&#7841;ch c&#7843;. &#272;&#432;&#7907;c r&#7891;i! &#272;&#7875; ta tr&#7883; th&#432;&#417;ng &#7903; Nh&acirc;m m&#7841;ch cho ng&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng! B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c....</p>

<p>B&#7845;t gi&#7899;i l&#7841;i ch&#7863;n l&#7901;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; &#272;&agrave;o c&#7889;c l&#7909;c v&#7899;i &#272;&agrave;o c&#7889;c th&#7845;t ho&agrave;i? C&aacute;c huy&#7879;t trong ng&#432;&#7901;i ch&#7881; c&oacute; th&#7911; tam gi&aacute;ng, t&uacute;c tam l&yacute;, D&#432;&#417;ng c&#432;&#417;ng tuy&#7873;n, Ty kh&ocirc;ng tr&uacute;c, l&agrave;m g&igrave; c&oacute; &#272;&agrave;o c&#7889;c l&#7909;c v&#7899;i &#272;&agrave;o c&#7889;c th&#7845;t? Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&#7919;a.</p>

<p>Ti&#7879;n tay l&atilde;o &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t L&#7879;nh H&#7891; Xung v&agrave; n&oacute;i:</p>

<p>- Ta &#273;em n&#7897;i l&#7921;c tinh thu&#7847;n &#273;&#7843; th&ocirc;ng c&aacute;c huy&#7879;t Th&#7915;a trong, Thi&ecirc;n &#273;&#7897;t, &#272;&#7843;n trung, C&#7917;u V&#7929;, C&#7921; khuy&#7871;t, Kh&iacute; h&#7843;i, Th&#7841;ch m&ocirc;n, Quan nguy&ecirc;n, Trung c&#7921;c thu&#7897;c Nh&acirc;m m&#7841;ch ta c&#7843; quy&#7871;t v&#7899;i ng&#432;&#417;i l&agrave; n&#7897;i l&#7921;c t&#7899;i &#273;&acirc;u s&#7869; h&#7871;t th&#432;&#417;ng t&#7899;i &#273;&oacute;. Ng&#432;&#417;i ch&#7881; ngh&#7881; ng&#417;i trong b&#7843;y t&aacute;m ng&agrave;y l&agrave; s&#7869; bi&#7871;t th&agrave;nh con r&#7891;ng thi&ecirc;n tha h&#7891; m&agrave; v&ugrave;ng v&#7851;y.</p>

<p>L&atilde;o x&ograve;e hai b&agrave;n tay to t&#432;&#7899;ng, tay m&#7863;t &#7845;n v&agrave;o huy&#7879;t Th&#7915;a t&#432;&#417;ng &#7903; h&agrave;m d&#432;&#7899;i c&ograve;n tay tr&aacute;i &#273;&#7863;t l&ecirc;n huy&#7879;t Trung c&#7921;c tr&ecirc;n b&#7909;ng d&#432;&#7899;i r&#7891;i tr&uacute;t hai lu&#7891;ng ch&acirc;n kh&iacute; qua hai huy&#7879;t m&#7841;ch &#273;&oacute; v&agrave;o trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung.</p>

<p>&#272;&#7897;t nhi&ecirc;n hai lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a B&#7845;t gi&#7899;i &#273;&#7909;ng v&agrave;o s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, su&yacute;t n&#7919;a hai tay l&atilde;o b&#7883; h&#7845;t ra. B&#7845;t gi&aacute;c l&atilde;o c&#7843; kinh l&#7899;n ti&#7871;ng la:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Nghi L&acirc;m v&#7897;i h&#7887;i:</p>

<p>- Gia gia! C&aacute;i g&igrave; th&#7871;?</p>

<p>B&#7845;t gi&#7899;i &#273;&aacute;p:</p>

<p>- Trong ng&#432;&#7901;i g&atilde; c&oacute; m&#7845;y lu&#7891;ng ch&acirc;n kh&iacute; r&#7845;t c&#7893; qu&aacute;i. M&#7897;t lu&#7891;ng hai lu&#7891;ng... ba lu&#7891;ng, b&#7889;n lu&#7891;ng, t&#7845;t c&#7843; b&#7889;n lu&#7891;ng. &#7891; kh&ocirc;ng ph&#7843;i c&ograve;n m&#7897;t lu&#7891;ng n&#7919;a l&agrave; n&#259;m. &uacute;i ch&agrave;! L&#7841;i th&ecirc;m m&#7897;t lu&#7891;ng! M&#7865; cha n&oacute;! C&oacute; &#273;&#7871;n s&aacute;u lu&#7891;ng ca th&#7843;y, kh&ocirc;ng ch&#7915;ng c&ograve;n n&#7919;a c&#361;ng n&ecirc;n. Ha ha! V&#7909; n&agrave;y thi&#7879;t &#273;&aacute;o &#273;&#7875;! Hay tuy&#7879;t, hay tuy&#7879;t! Hai lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a ta &#273;&#7845;u v&#7899;i s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a con m&#7865; n&oacute;. B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&#7847;y &#273;&acirc;u c&oacute; ng&aacute;n h&#7841;ng ch&oacute; &#273;&#7867; nh&#432; g&atilde;.</p>

<p>Nguy&ecirc;n tr&#432;&#7899;c l&atilde;o l&agrave; m&#7897;t t&ecirc;n &#273;&#7891; t&#7875; ngo&agrave;i &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907; r&#7891;i sau khi v&agrave;o c&#7917;a Ph&#7853;t c&#361;ng ch&#7881; bi&#7871;t n&oacute;i m&#7895;i c&acirc;u "Nam m&ocirc; a di &#273;&agrave; ph&#7853;t", c&ograve;n ngo&agrave;i ra ch&#7859;ng bi&#7871;t ch&#7919; n&agrave;o, h&#7877; m&#7903; mi&#7879;ng l&agrave; n&oacute;i nh&#259;ng n&oacute;i t&#7909;c, &#273;&#7871;n gi&agrave; v&#7851;n kh&ocirc;ng thay &#273;&#7893;i t&iacute;nh n&#7871;t.</p>

<p>Trong khi hai tay l&atilde;o &#7845;n v&agrave;o hai huy&#7879;t &#273;&#7841;o L&#7879;nh H&#7891; Xung th&igrave; &#273;&#7847;u &oacute;c l&atilde;o d&#7847;n d&#7847;n b&#7889;c l&ecirc;n m&#7897;t lu&#7891;ng b&#7841;ch kh&iacute;. Ban &#273;&#7847;u l&atilde;o c&ograve;n m&#7891;m loa m&eacute;p gi&#7843;i, sau m&#7895;i l&uacute;c ph&#7843;i v&#7853;n k&igrave;nh l&#7921;c th&ecirc;m nhi&#7873;u r&#7891;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>Tr&#7901;i &#273;&atilde; g&#7847;n s&aacute;ng. Lu&#7891;ng b&#7841;ch kh&iacute; tr&ecirc;n &#273;&#7847;u B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng m&#7895;i l&uacute;c m&#7897;t d&#7847;y &#273;&#7863;c tr&ocirc;ng t&#7921;a nh&#432; l&agrave;n m&ugrave; v&acirc;y b&#7885;c l&#7845;y &#273;&#7847;u l&atilde;o v&agrave;o gi&#7919;a.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u n&#7919;a. B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng nh&#7845;c hai tay ra, l&#7899;n ti&#7871;ng c&#432;&#7901;i ha h&#7843;. &#272;&#7897;t nhi&ecirc;n ti&#7871;ng c&#432;&#7901;i im b&#7863;t.</p>

<p>Hu&#7925;ch m&#7897;t ti&#7871;ng! L&atilde;o ng&atilde; xu&#7889;ng &#273;&#7845;t.</p>

<p>Nghi L&acirc;m h&#7889;t ho&#7843;ng la g&#7885;i:</p>

<p>- Gia gia! Gia gia!</p>

<p>N&agrave;ng v&#7897;i l&#7841;i n&acirc;ng l&atilde;o l&ecirc;n, nh&#432;ng ng&#432;&#7901;i l&atilde;o n&#7863;ng qu&aacute; &#273;ang n&acirc;ng d&#7853;y d&#7903; dang th&igrave; c&#7843; hai ng&#432;&#7901;i l&#7841;i ng&#7891;i ph&#7879;t xu&#7889;ng. &aacute;o qu&#7847;n to&agrave;n th&acirc;n B&#7845;t gi&#7899;i &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. Mi&#7879;ng l&atilde;o v&#7915;a th&#7903; h&#7891;ng h&#7897;c v&#7915;a la:</p>

<p>- Ta, ta... m&#7865; ki&#7871;p!... ta, ta... m&#7865; ki&#7871;p!...</p>

<p>Nghi L&acirc;m nghe ph&#7909; th&acirc;n l&ecirc;n ti&#7871;ng th&oacute;a m&#7841;, n&agrave;ng &#273;&atilde; h&#417;i y&ecirc;n l&ograve;ng li&#7873;n h&#7887;i:</p>

<p>- Gia gia! Gia gia l&agrave;m sao th&#7871;? Gia gia m&#7879;t l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7841;i th&oacute;a m&#7841;:</p>

<p>- M&#7865; cha n&oacute;! Trong m&igrave;nh th&#7857;ng l&#7887;i n&agrave;y c&oacute; s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; r&#7845;t l&#7907;i h&#7841;i mu&#7889;n t&#7927; &#273;&#7845;u... v&#7899;i l&atilde;o gia. M&#7865; ki&#7871;p! L&atilde;o gia ph&#7843;i huy &#273;&#7897;ng ch&acirc;n kh&iacute; &#273;&#7871;n t&#7897;t &#273;&#7897; m&#7899;i &#273;&agrave;n &aacute;p &#273;&#432;&#7907;c s&aacute;u lu&#7891;ng t&agrave; kh&iacute; c&#7911;a g&atilde;. H&agrave; h&agrave;! ng&#432;&#417;i c&#7913; y&ecirc;n t&acirc;m, th&#7857;ng l&#7887;i n&agrave;y kh&ocirc;ng ch&#7871;t &#273;&acirc;u.</p>

<p>Nghi L&acirc;m b&acirc;y gi&#7901; m&#7899;i th&#7853;t y&ecirc;n t&acirc;m. N&agrave;ng ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i qu&#7843; nhi&ecirc;n L&#7879;nh H&#7891; Xung &#273;ang t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&acirc;n kh&iacute; &#273;&#7841;i h&ograve;a th&#432;&#7907;ng thi&#7879;t l&agrave; gh&ecirc; g&#7899;m! M&#7899;i trong kho&#7843;ng kh&#7855;c, &#273;&#7841;i s&#432; &#273;&atilde; ch&#7919;a cho L&#7879;nh H&#7891; huynh h&#7871;t tr&#7885;ng th&#432;&#417;ng.</p>

<p>B&#7845;t gi&#7899;i nghe &#272;i&#7873;n B&aacute; Quang t&aacute;n t&#7909;ng m&igrave;nh, th&iacute;ch qu&aacute; n&oacute;i:</p>

<p>- C&ograve;n th&#7857;ng l&#7887;i n&#7847;y n&#7919;a! Ng&#432;&#417;i &#273;&atilde; g&acirc;y n&ecirc;n l&#7855;m &#273;i&#7873;u t&#7897;i l&#7895;i. &#272;&aacute;ng l&yacute; b&#7843;n h&ograve;a th&#432;&#7907;ng b&oacute;p ch&#7871;t ng&#432;&#417;i r&#7891;i, nh&#432;ng ng&#432;&#417;i &#273;&atilde; c&oacute; c&ocirc;ng t&igrave;m &#273;&#432;&#7907;c g&atilde; ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung, v&#7853;y ta sinh ph&uacute;c tha m&#7841;ng cho. Bi&#7871;t &#273;i&#7873;u th&igrave; c&uacute;t s&#7899;m &#273;i!</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7913;c qu&aacute; m&#7855;ng l&#7841;i:</p>

<p>- Bi&#7871;t &#273;i&#7873;u th&igrave; c&uacute;t s&#7899;m &#273;i l&agrave; ngh&#297;a l&agrave;m sao? M&#7865; cha n&oacute;! &#272;&#7841;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; n&oacute;i g&igrave; b&acirc;y gi&#7901; sao kh&ocirc;ng nh&#7899;? L&atilde;o b&#7843;o trong v&ograve;ng m&#7897;t th&aacute;ng m&agrave; t&igrave;m th&#7845;y L&#7879;nh H&#7891; Xung s&#7869; cho ta thu&#7889;c gi&#7843;i &#273;&#7897;c. Sao b&acirc;y gi&#7901; l&#7841;i c&atilde;i l&#7901;i? C&aacute;i m&#7841;ng &#272;i&#7873;n B&aacute; Quang n&#7847;y ch&#7859;ng k&#7875; l&agrave;m chi, nh&#432;ng l&atilde;o m&agrave; kh&ocirc;ng cho thu&#7889;c gi&#7843;i th&igrave; ch&#7881; l&agrave; m&#7897;t t&ecirc;n th&#7847;y ch&ugrave;a th&#7889;i tha kh&ocirc;ng b&#7857;ng con ch&oacute;, con heo...</p>

<p>L&#7841; thay! &#272;i&#7873;n B&aacute; Quang th&oacute;a m&#7841; nh&agrave; s&#432; th&#7853;m t&#7879; nh&#432; v&#7853;y m&agrave; l&atilde;o kh&ocirc;ng h&#7873; t&#7913;c gi&#7853;n, l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i con s&#7907; ch&#7871;t kia thi&#7879;t ch&#7859;ng ra tr&ograve; g&igrave;. Ng&#432;&#417;i ch&#7881; lo B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; h&#7913;a l&#7901;i r&#7891;i l&#7841;i c&atilde;i ph&#259;ng kh&ocirc;ng cho thu&#7889;c gi&#7843;i. M&#7865; cha qu&acirc;n ch&oacute; &#273;&#7867;! Ta cho thu&#7889;c gi&#7843;i &#273;&acirc;y.</p>

<p>L&atilde;o th&ograve; tay v&agrave;o b&#7885;c &#273;&#7875; l&#7845;y thu&#7889;c gi&#7843;i. Nh&#432;ng v&#7915;a r&#7891;i, l&atilde;o d&ugrave;ng s&#7913;c qu&aacute; &#273;&#7897;, tay l&atilde;o c&ograve;n tun b&#7847;n b&#7853;t, &#273;&atilde; n&#7855;m v&agrave;o chi&#7871;c b&igrave;nh s&#7913; m&#7845;y l&#7847;n r&#7891;i l&#7841;i tu&#7897;t &#273;i.</p>

<p>Nghi L&acirc;m li&#7873;n th&ograve; tay v&agrave;o l&#7845;y b&igrave;nh ra. N&agrave;ng v&#7915;a m&#7903; n&uacute;t th&igrave; B&#7845;t gi&#7899;i n&oacute;i ngay:</p>

<p>- L&#7845;y cho g&atilde; ba vi&ecirc;n. B&acirc;y gi&#7901; b&#7843;o g&atilde; u&#7889;ng m&#7897;t vi&ecirc;n. Sau ba ng&agrave;y u&#7889;ng vi&ecirc;n th&#7913; hai. R&#7891;i c&aacute;ch s&aacute;u ng&agrave;y n&#7919;a h&atilde;y u&#7889;ng vi&ecirc;n sau c&ugrave;ng. Trong ch&iacute;n ng&agrave;y &#273;&oacute; d&ugrave; g&atilde; c&oacute; b&#7883; ai gi&#7871;t ch&#7871;t c&#361;ng kh&ocirc;ng can g&igrave; &#273;&#7871;n b&#7843;n h&ograve;a th&#432;&#7907;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#7847;m l&#7845;y m&#7897;t vi&ecirc;n thu&#7889;c trong tay Nghi L&acirc;m r&#7891;i n&oacute;i:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng! L&atilde;o b&#7913;c b&aacute;ch t&#7841;i h&#7841; ph&#7843;i u&#7889;ng thu&#7889;c &#273;&#7897;c &#273;&#7871;n b&acirc;y gi&#7901; m&#7899;i cho thu&#7889;c gi&#7843;i. T&#7841;i h&#7841; kh&ocirc;ng m&#7855;ng cho l&agrave; t&#7917; t&#7871; l&#7855;m r&#7891;i ch&#7859;ng vi&#7879;c g&igrave; ph&#7843;i t&#7841; &#417;n. L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh nh&#7845;t &#273;&#7883;nh c&ograve;n c&oacute; chuy&#7879;n ph&#7843;i n&oacute;i v&#7899;i ti&#7875;u s&#432; ph&#7909;. &#272;i&#7873;n m&#7895; &#273;i &#273;&acirc;y. Sau n&#7847;y s&#7869; c&oacute; ng&agrave;y t&aacute;i h&#7897;i.</p>

<p>G&atilde; n&oacute;i xong ch&#7855;p tay thi l&#7877; r&#7891;i tr&#7903; g&oacute;t xu&#7889;ng n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i g&#7885;i l&#7841;i:</p>

<p>- &#272;i&#7873;n huynh h&atilde;y khoan!</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7887;i:</p>

<p>- C&ograve;n g&igrave; n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n huynh! L&#7879;nh H&#7891; Xung n&#7847;y m&#7845;y phen &#273;&#432;&#7907;c &#272;i&#7873;n huynh tha ch&#7871;t n&ecirc;n k&#7871;t giao b&#7857;ng h&#7919;u. Nh&#432;ng c&oacute; m&#7897;t &#273;i&#7873;u ti&#7875;u &#273;&#7879; c&#7847;n n&oacute;i th&#7859;ng &#273;&#7875; khuy&ecirc;n &#272;i&#7873;n huynh. N&#7871;u &#272;i&#7873;n huynh kh&ocirc;ng s&#7917;a &#273;&#7893;i h&agrave;nh vi t&#7897;i l&#7895;i th&igrave; t&igrave;nh b&#7857;ng h&#7919;u gi&#7919;a ch&uacute;ng ta ch&#7859;ng th&#7875; b&#7873;n l&acirc;u &#273;&#432;&#7907;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh kh&ocirc;ng n&oacute;i th&igrave; &#272;i&#7873;n m&#7895; c&#361;ng bi&#7871;t r&#7891;i. L&#7879;nh H&#7891; huynh khuy&ecirc;n &#272;i&#7873;n m&#7895; t&#7915; &#273;&acirc;y kh&ocirc;ng n&ecirc;n gian d&acirc;m nh&#7919;ng ph&#7909; n&#7919; nh&agrave; l&#432;&#417;ng thi&#7879;n. &#272;&#432;&#7907;c l&#7855;m! &#272;i&#7873;n m&#7895; xin nghe l&#7901;i L&#7879;nh H&#7891; huynh. Trong thi&ecirc;n h&#7841; thi&#7871;u g&igrave; &#273;&agrave;n b&agrave; con g&aacute;i d&acirc;m &#273;&atilde;ng. &#272;i&#7873;n m&#7895; c&oacute; tham hoa hi&#7871;u s&#7855;c b&#7845;t t&#7845;t ph&#7843;i d&iacute;nh v&agrave;o l&#432;&#417;ng gia ph&#7909; n&#7919; ho&#7863;c gi&#7871;t h&#7841;i m&#7841;ng ng&#432;&#7901;i. Ha ha! L&#7879;nh H&#7891; huynh! Vi&#7879;n Qu&#7847;n Ng&#7885;c n&uacute;i H&agrave;nh s&#417;n c&ograve;n l&#7855;m v&#7867; phong l&#432;u!</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Nghi L&acirc;m nghe &#272;i&#7873;n B&aacute; Quang nh&#7855;c nh&#7903; vi&#7879;c Qu&#7847;n Ng&#7885;c n&uacute;i H&agrave;nh s&#417;n kh&ocirc;ng kh&#7887;i th&#7865;n &#273;&#7887; m&#7863;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; b&#432;&#7899;c ra &#273;i. B&#7845;t gi&aacute;c ch&acirc;n g&atilde; nh&#7911;n ra ng&atilde; l&#259;n tr&ograve;ng tr&#7885;c xu&#7889;ng s&#432;&#7901;n n&uacute;i kh&aacute; xa. L&uacute;c d&#7915;ng l&#7841;i &#273;&#432;&#7907;c, g&atilde; g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y l&#7845;y vi&ecirc;n thu&#7889;c gi&#7843;i ra u&#7889;ng. G&atilde; bi&#7871;t r&#7857;ng n&#7871;u kh&ocirc;ng tr&#7915; gi&#7843;i ch&#7845;t &#273;&#7897;c th&igrave; ki&#7871;p n&agrave;y &#273;&#7915;ng h&ograve;ng r&#7901;i kh&#7887;i n&uacute;i Hoa S&#417;n.</p>

<p>V&#7915;a r&#7891;i B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;em hai lu&#7891;ng ch&acirc;n kh&iacute; r&#7845;t m&atilde;nh li&#7879;t tr&uacute;t v&agrave;o ng&#432;&#7901;i L&#7879;nh H&#7891; Xung &#273;&#7875; &aacute;p ch&#7871; s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y bao nhi&ecirc;u n&#7895;i b&#7913;c r&#7913;t kh&oacute; ch&#7883;u trong ng&#7921;c &#273;&#7873;u ti&ecirc;u tan h&#7871;t. Lu&#7891;ng k&igrave;nh l&#7921;c d&#432;&#7899;i ch&acirc;n ng&#7845;m ng&#7847;m ph&aacute;t sinh, h&#7855;n m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, k&iacute;nh c&#7849;n x&aacute; d&agrave;i n&oacute;i:</p>

<p>- &#272;a t&#7841; &#273;&#7841;i s&#432; c&#7913;u m&#7841;ng cho v&atilde;n b&#7889;i.</p>

<p>B&#7845;t gi&#7899;i c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:</p>

<p>- C&aacute;i g&igrave; ph&#7843;i t&#7841; &#417;n. R&#7891;i &#273;&acirc;y ch&uacute;ng ta l&agrave; ng&#432;&#7901;i c&ugrave;ng nh&agrave;. Ng&#432;&#417;i l&agrave; con r&#7875;, ta l&agrave; b&#7889; v&#7907; th&igrave; c&ograve;n t&#7841; t&ugrave;ng c&oacute;c g&igrave;?</p>

<p>Nghi L&acirc;m &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Gia gia... gia gia l&#7841;i n&oacute;i nh&#259;ng r&#7891;i!</p>

<p>B&#7845;t gi&#7899;i l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- &Ocirc; hay! Sao l&#7841;i n&oacute;i nh&#259;ng? Ng&#432;&#417;i ng&agrave;y &#273;&ecirc;m th&#432;&#417;ng nh&#7899; g&atilde;, ch&#7859;ng l&#7869; kh&ocirc;ng mu&#7889;n l&#7845;y g&atilde; l&agrave;m ch&#7891;ng &#432;? D&ugrave; cho kh&ocirc;ng mu&#7889;n l&#7845;y g&atilde; th&igrave; c&#361;ng mong c&ugrave;ng g&atilde; sinh &#273;&#432;&#7907;c m&#7897;t ti&#7875;u ni c&ocirc; sinh &#273;&#7865;p m&#7899;i ph&#7843;i ch&#7913;?</p>

<p>Nghi L&acirc;m b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- Gi&agrave; m&agrave; kh&ocirc;ng &#273;&#7913;ng &#273;&#7855;n. Ai l&#7841;i... ai l&#7841;i...</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe tr&ecirc;n &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n. Hai ng&#432;&#7901;i d&#7855;t tay nhay l&ecirc;n n&uacute;i ch&iacute;nh l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; con g&aacute;i &ocirc;ng l&agrave; Nh&#7841;c Linh San.</p>

<p>L&#7879;nh H&#7891; Xung ng&oacute; th&#7845;y th&igrave; trong l&ograve;ng v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, v&#7897;i ra &#273;&oacute;n. H&#7855;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- S&#432; ph&#7909;! Ti&#7875;u s&#432; mu&#7897;i! C&aacute;c v&#7883; &#273;&atilde; v&#7873; &#273;&#7845;y &#432;? C&ograve;n s&#432; n&#432;&#417;ng &#273;&acirc;u?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng tr&#7843; l&#7901;i. L&atilde;o li&#7871;c m&#7855;t ng&oacute; L&#7879;nh H&#7891; Xung m&#7897;t c&aacute;i, v&#7867; m&#7863;t l&#7841;nh nh&#432; ti&#7873;n. &#272;o&#7841;n l&atilde;o quay sang nh&igrave;n B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ch&#7855;p tay h&#7887;i:</p>

<p>- C&aacute;ch x&#432;ng h&ocirc; &#273;&#7841;i s&#432; th&#7871; n&agrave;o? &#272;&#7841;i s&#432; gi&aacute; l&acirc;m t&#7879; x&#7913; c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>B&#7845;t gi&#7899;i &#273;&aacute;p:</p>

<p>- B&#7847;n t&#259;ng l&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, gi&aacute; l&acirc;m t&#7879; x&#7913; &#273;&#7875;... ki&#7871;m ch&agrave;ng r&#7875;.</p>

<p>L&atilde;o n&oacute;i xong quay l&#7841;i tr&#7887; v&agrave;o L&#7879;nh H&#7891; Xung.</p>

<p>Nguy&ecirc;n l&atilde;o xu&#7845;t th&acirc;n l&agrave; m&#7897;t t&ecirc;n &#273;&#7891; t&#7875;, ch&#7859;ng hi&#7875;u v&#259;n ch&#432;&#417;ng, kh&aacute;ch s&aacute;o l&agrave; g&igrave;. Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i: "gi&aacute; l&acirc;m t&#7879; x&#7913;" l&agrave; m&#7897;t c&acirc;u t&#7921; khi&ecirc;m, l&atilde;o li&#7873;n b&#7855;t ch&#432;&#7899;c n&oacute;i theo.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; kh&ocirc;ng hi&#7875;u g&#7889;c ng&#7885;n, h&#417;n n&#7919;a nh&agrave; s&#432; l&#7841;i b&#7843;o &#273;i ki&#7871;m ch&agrave;ng r&#7875; li&#7873;n t&#432;&#7903;ng l&agrave; nh&agrave; s&#432; c&oacute; &yacute; d&#7905;n c&#7907;t khinh nh&#7901;n th&igrave; trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng. C&oacute; &#273;i&#7873;u l&atilde;o l&agrave; ng&#432;&#7901;i tu d&#432;&#7905;ng nh&#7851;n n&#7841;i, n&ecirc;n kh&ocirc;ng l&#7897; v&#7867; g&igrave; ra m&#7863;t, ch&#7881; n&oacute;i h&#7901;i h&#7907;t m&#7897;t c&acirc;u:</p>

<p>- &#272;&#7841;i s&#432; kh&eacute;o n&oacute;i &#273;&ugrave;a.</p>

<p>B&#7895;ng th&#7845;y Nghi L&acirc;m ti&#7871;n l&#7841;i thi l&#7877;, l&atilde;o h&#7887;i ngay:</p>

<p>-Nghi L&acirc;m s&#432; &#273;i&#7879;t b&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;. Ph&#7843;i ch&#259;ng s&#432; &#273;i&#7879;t t&#7899;i Hoa S&#417;n l&agrave; v&acirc;ng l&#7879;nh t&ocirc;n s&#432;?</p>

<p>Nghi L&acirc;m h&#417;i &#273;&#7887; m&#7863;t, ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i! &#272;&#7879; t&#7917;... &#273;&#7879; t&#7917;...</p>

<p>N&agrave;ng l&#7863;p l&#7841;i hai ti&#7871;ng "&#273;&#7879; t&#7917;" r&#7891;i kh&ocirc;ng bi&#7871;t n&oacute;i g&igrave; n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng kh&ocirc;ng h&#7887;i th&ecirc;m. L&atilde;o quay sang b&#7843;o &#272;i&#7873;n B&aacute; Quang:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! Ng&#432;&#417;i thi&#7879;t l&agrave; l&#7899;n m&#7853;t! H&#7915;! Ng&#432;&#417;i thi&#7879;t l&agrave; l&#7899;n m&#7853;t!</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; nh&#7899; l&#7879;nh &#273;&#7891; &#273;&#7879; l&agrave; L&#7879;nh H&#7891; Xung, n&ecirc;n qu&#7843;y hai v&ograve; r&#432;&#7907;u l&ecirc;n n&uacute;i c&ugrave;ng y u&#7889;ng m&#7897;t b&#7919;a cho ph&#7881; ch&iacute;. Nh&#432; v&#7853;y c&oacute; chi l&agrave; l&#7899;n m&#7853;t?</p>

<p>V&#7867; m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n c&agrave;ng nghi&ecirc;m kh&#7855;c, l&#7841;nh l&#7869;o h&#417;n, l&atilde;o h&#7887;i:</p>

<p>- R&#432;&#7907;u &#273;&acirc;u?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&atilde; u&#7889;ng h&#7871;t s&#7841;ch l&uacute;c c&ograve;n &#7903; tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- G&atilde; n&oacute;i v&#7853;y c&oacute; thi&#7879;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>S&#432; ph&#7909;! &#272;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n n&agrave;y kh&aacute; d&agrave;i, &#273;&#7875; &#273;&#7891; nhi th&#7911;ng th&#7859;ng b&#7849;m l&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i h&#7887;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&atilde; m&#7845;y b&#7919;a r&#7891;i?</p>

<p>Ch&#7915;ng hai m&#432;&#417;i b&#7919;a tr&#432;&#7899;c.</p>

<p>Trong hai ch&#7909;c ng&agrave;y tr&#7901;i g&atilde; c&#7913; &#7903; l&#7923; tr&ecirc;n n&uacute;i Hoa S&#417;n &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng b&aacute;o cho ta hay?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&#7891;i &#7845;y s&#432; ph&#7909; s&#432; c&ugrave;ng n&#432;&#417;ng &#273;&#7873;u kh&ocirc;ng &#7903; tr&ecirc;n n&uacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ta c&ugrave;ng s&#432; n&#432;&#417;ng ng&#432;&#417;i &#273;i &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Hai v&#7883; &#273;&#7871;n quanh v&ugrave;ng Tr&#432;&#7901;ng An ki&#7871;m &#272;i&#7873;n qu&acirc;n &#273;&#7875; h&#7841; s&aacute;t y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n "h&#7915;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Ch&agrave;! &#272;i&#7873;n qu&acirc;n, &#272;i&#7873;n qu&acirc;n! Ng&#432;&#417;i bi&#7871;t g&atilde; t&#7897;i &aacute;c ch&#7845;t th&agrave;nh non cao, sao kh&ocirc;ng r&uacute;t ki&#7871;m gi&#7871;t &#273;i? N&#7871;u ng&#432;&#417;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i th&igrave; &#273;&#7875; g&atilde; h&#7841; s&aacute;t &#273;i cho r&#7891;i. Sao c&ograve;n tham s&#7889;ng s&#7907; ch&#7871;t quay l&#7841;i k&#7871;t giao v&#7899;i g&atilde;?</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i xen v&agrave;o:</p>

<p>- &#272;&oacute; l&agrave; t&#7841;i h&#7841; kh&ocirc;ng mu&#7889;n gi&#7871;t y, v&#7853;y y c&ograve;n c&aacute;ch n&agrave;o n&#7919;a? Ch&#7859;ng l&#7869; y &#273;&atilde; kh&ocirc;ng &#273;&#7883;ch n&#7893;i m&agrave; c&ograve;n r&uacute;t ki&#7871;m ra &#7903; tr&#432;&#7899;c m&#7863;t t&#7841;i h&#7841;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; &#7903; tr&#432;&#7899;c m&#7863;t ta, th&#7917; xem ng&#432;&#417;i c&ograve;n n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng?</p>

<p>L&atilde;o quay sang gi&#7909;c L&#7879;nh H&#7891; Xung:</p>

<p>- Ng&#432;&#417;i gi&#7871;t g&atilde; &#273;i!</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&oacute;i xen v&agrave;o:</p>

<p>- Gia gia! &#272;&#7841;i s&#432; ca &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; c&ograve;n tranh &#273;&#7845;u v&#7899;i ng&#432;&#7901;i ta l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- "Ng&#432;&#7901;i ta" c&#361;ng b&#7883; th&#432;&#417;ng &#273;&oacute; ch&#7913; kh&ocirc;ng &#273;&acirc;u? Vi&#7879;c g&igrave; ng&#432;&#417;i ph&#7843;i lo? Ch&#7859;ng l&#7869; c&oacute; ta &#7903; &#273;&acirc;y m&agrave; &#273;&#7875; cho t&ecirc;n &aacute;c t&#7863;c gi&#7871;t ch&#7871;t &#273;&#7879; t&#7917; m&igrave;nh &#432;?</p>

<p>L&atilde;o &#273;&atilde; bi&#7871;t t&ecirc;n &#273;&#7841;i &#273;&#7879; t&#7917; n&agrave;y gi&#7843;o quy&#7879;t l&#7841;i nhi&#7873;u m&#432;u, b&igrave;nh sinh gh&eacute;t b&#7885;n &aacute;c &ocirc;n nh&#432; k&#7867; c&#7915;u th&ugrave;. Tr&#432;&#7899;c &#273;&acirc;y ch&#432;a l&acirc;u g&atilde; l&#7841;i b&#7883; th&#432;&#417;ng tr&#432;&#7899;c l&#432;&#7905;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang m&agrave; b&#7843;o g&atilde; &#273;i k&#7871;t giao b&#7841;n h&#7919;u v&#7899;i t&ecirc;n &#273;&#7841;i d&acirc;m t&#7863;c kia th&igrave; ai m&agrave; tin &#273;&#432;&#7907;c? L&atilde;o cho l&agrave; L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#7883;ch n&#7893;i &#272;i&#7873;n B&aacute; Quang, g&atilde; li&#7873;n d&ugrave;ng c&aacute;ch &#273;&#7845;u tr&iacute;, &#272;i&#7873;n B&aacute; Quang m&agrave; b&#7883; tr&#7885;ng th&#432;&#417;ng ch&#7855;c c&#361;ng v&igrave; t&ecirc;n &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a m&igrave;nh. V&igrave; th&#7871; n&ecirc;n l&atilde;o nghe n&oacute;i L&#7879;nh H&#7891; Xung k&#7871;t giao v&#7899;i &#272;i&#7873;n B&aacute; Quang, c&#361;ng kh&ocirc;ng n&#7893;i gi&#7853;n th&#7921;c s&#7921;, m&agrave; ch&#7881; sai h&#7855;n gi&#7871;t g&atilde; &#273;i th&igrave; v&#7915;a tr&#7915; &#273;&#432;&#7907;c m&#7889;i h&#7841;i l&#7899;n tr&ecirc;n giang h&#7891; v&#7915;a khi&#7871;n cho &#273;&#7879; t&#7917; m&igrave;nh n&#7893;i danh.</p>

<p>H&ocirc;m qua l&uacute;c Nh&#7841;c B&#7845;t Qu&#7847;n xu&#7889;ng n&uacute;i, l&atilde;o th&#7845;y L&#7879;nh H&#7891; Xung ch&#7881; c&ograve;n thoi th&oacute;p th&#7903; t&#432;&#7903;ng ch&#7915;ng s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i m&agrave; b&acirc;y gi&#7901; g&atilde; &#273;&#7913;ng l&ecirc;n &#273;i l&#7841;i &#273;&#432;&#7907;c, trong l&ograve;ng l&atilde;o kh&ocirc;ng kh&#7887;i nghi ng&#7901;, nh&#432;ng l&atilde;o ch&#432;a r&#7843;nh &#273;&#7875; h&#7887;i tra. C&ograve;n t&ecirc;n &#272;i&#7873;n B&aacute; Quang thanh danh t&agrave;n t&#7841;, &#273;&#7875; g&atilde; s&#7889;ng th&ecirc;m l&uacute;c n&agrave;o ch&#7881; t&#7893; l&agrave;m d&#417; b&#7849;n &#273;&#7845;t Hoa S&#417;n th&ecirc;m l&uacute;c &#7845;y, n&ecirc;n l&atilde;o sai L&#7879;nh H&#7891; Xung c&#7847;m ki&#7871;m l&#7841;i ch&eacute;m g&atilde; ngay t&#7913;c kh&#7855;c. L&atilde;o ti&ecirc;n li&#7879;u &#272;i&#7873;n B&aacute; Quang &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; d&ugrave; L&#7879;nh H&#7891; Xung c&oacute; b&#7883; th&#432;&#417;ng n&#7863;ng kh&ocirc;ng ch&#7889;ng n&#7893;i g&atilde; l&atilde;o c&#361;ng ch&#7881; b&uacute;ng ng&oacute;n tay m&#7897;t c&aacute;i l&agrave; xong.</p>

<p>Ng&#7901; &#273;&acirc;u L&#7879;nh H&#7891; Xung l&#7841;i t&igrave;m l&#7901;i ch&#7889;ng ch&#7871;, n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh &#273;&acirc;y &#273;&atilde; h&#7913;a v&#7899;i &#273;&#7879; t&#7917; t&#7915; nay s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m, kh&ocirc;ng d&aacute;m &ocirc; nh&#7909;c ph&#7909; n&#7919; nh&agrave; l&#432;&#417;ng thi&#7879;n n&#7919;a. &#272;&#7879; t&#7917; bi&#7871;t y l&agrave; ng&#432;&#7901;i th&#7911; t&iacute;n, chi b&#7857;ng...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng ch&#7863;n l&#7901;i:</p>

<p>- Ng&#432;&#417;i... bi&#7871;t g&atilde; l&agrave; ng&#432;&#7901;i th&#7911; t&iacute;n? M&#7897;t t&ecirc;n &aacute;c t&#7863;c t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c m&agrave; c&ograve;n n&oacute;i chuy&#7879;n th&#7911; t&iacute;n n&#7919;a &#432;? L&#432;&#7905;i &#273;&#417;n &#273;ao c&#7911;a g&atilde; &#273;&atilde; s&aacute;t h&#7841;i bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i v&ocirc; t&#7897;i? Lo&#7841;i ng&#432;&#7901;i nh&#432; v&#7853;y m&agrave; c&ograve;n kh&ocirc;ng gi&#7871;t &#273;i th&igrave; h&#7885;c v&otilde; ngh&#7879; l&agrave;m g&igrave;?</p>

<p>L&atilde;o quay l&#7841;i b&#7843;o Nh&#7841;c Linh San:</p>

<p>- San nhi! &#272;&#432;a ki&#7871;m cho &#273;&#7841;i s&#432; ca &#273;i!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



