<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 68</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>R&#7901;i Ti&#7875;u X&aacute; G&#7863;p &#272;i&#7873;n B&aacute; Quang</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ta... th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng tr&aacute;i m&#7879;nh s&#432;. S&#432; ph&#7909; &#273;&atilde; n&oacute;i ta kh&ocirc;ng th&#7875;... h&#7885;c "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" n&agrave;y &#273;&#432;&#7907;c. Ti&#7875;u... s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i...</p>

<p>H&#7855;n g&#7885;i lu&ocirc;n m&#7845;y ti&#7871;ng ti&#7875;u s&#432; mu&#7897;i r&#7891;i kh&ocirc;ng ti&#7871;p kh&iacute; &#273;&#432;&#7907;c l&#7841;i ng&#7845;t &#273;i.</p>

<p>Nh&#7841;c Linh San s&#7901; m&#361;i h&#7855;n th&#7845;y h&#417;i th&#7903; r&#7845;t y&#7871;u &#7899;t tuy ch&#432;a &#273;&#7871;n n&#7895;i t&#7855;t th&#7903;. N&agrave;ng th&#7903; d&agrave;i nh&igrave;n L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca th&#7853;t l&agrave; c&#7889; ch&#7845;p. Ch&#7859;ng l&#7869; gia gia th&#7845;y y ch&#7871;t m&agrave; kh&ocirc;ng ch&#7883;u c&#7913;u, c&#7913; gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n hay sao? Ti&#7875;u mu&#7897;i ph&#7843;i ch&#7841;y v&#7873; k&#7867;o tr&#7901;i s&aacute;ng kh&ocirc;ng k&#7883;p t&#7899;i qu&aacute;n tr&#7885; th&igrave; gia gia c&ugrave;ng m&aacute; m&aacute; t&#7845;t lo &acirc;u n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng. L&#7909;c s&#432; ca r&aacute;ng khuy&ecirc;n &#273;&#7841;i s&#432; ca d&ugrave; sao c&#361;ng ph&#7843;i nghe l&#7901;i ti&#7875;u mu&#7897;i m&agrave; luy&#7879;n t&#7853;p pho "T&#7917; h&agrave; b&iacute; l&#7909;c" n&#7847;y... &#273;&#7915;ng ph&#7909; l&ograve;ng... ti&#7875;u mu&#7897;i.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u mu&#7897;i su&#7889;t &#273;&ecirc;m b&ocirc;n ba v&#7845;t v&#7843;...</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i ngay:</p>

<p>- Ti&#7875;u huynh nh&#7845;t &#273;&#7883;nh khuy&ecirc;n y cho b&#7857;ng &#273;&#432;&#7907;c. Ti&#7875;u s&#432; mu&#7897;i! S&#432; ph&#7909; c&ugrave;ng anh em hi&#7879;n gi&#7901; c&#432; tr&uacute; &#7903; &#273;&acirc;u?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- M&#7885;i ng&#432;&#7901;i &#273;ang ng&#7911; tr&#7885; trong qu&aacute;n B&#7841;ch m&atilde;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Th&#7871; ra &#273;&atilde; c&aacute;nh &#273;&acirc;y 60 d&#7853;m. Ti&#7875;u s&#432; mu&#7897;i kh&#7913; h&#7891;i 120 d&#7863;m m&agrave; l&#7841;i ph&#7843;i b&ocirc;n ba su&#7889;t &#273;&ecirc;m, v&#7845;t v&#7843; bi&#7871;t ch&#7915;ng n&agrave;o? &#272;&#7841;i s&#432; ca ch&#7855;c v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c c&ocirc;ng tr&igrave;nh c&#7911;a ti&#7875;u s&#432; mu&#7897;i.</p>

<p>Nh&#7841;c Linh San m&#7855;t &#273;&#7887; hoe n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i ch&#7881; mong &#273;&#7841;i s&#432; ca ch&oacute;ng kh&#7887;i b&#7879;nh l&agrave; trong l&ograve;ng th&#7887;a m&atilde;n l&#7855;m r&#7891;i. C&ograve;n ti&#7875;u mu&#7897;i v&#7845;t v&#7843; y c&oacute; nh&#7899; &#273;&#7871;n hay kh&ocirc;ng c&#361;ng ch&#7859;ng quan h&#7879; g&igrave;.</p>

<p>N&agrave;ng n&oacute;i xong &#273;&#7863;t cu&#7889;n "T&#7917; h&agrave; b&iacute; l&#7909;c" xu&#7889;ng &#273;&#7847;u gi&#432;&#7901;ng L&#7879;nh H&#7891; Xung, ch&#259;m ch&uacute; nh&igrave;n h&#7855;n m&#7897;t l&uacute;c n&#7919;a r&#7891;i ch&#7841;y &#273;i.</p>

<p>Sau ch&#7915;ng n&#7917;a gi&#7901;, L&#7879;nh H&#7891; Xung t&#7881;nh l&#7841;i. H&#7855;n v&#7851;n kh&ocirc;ng m&#7903; m&#7855;t ra, ch&#7881; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u... s&#432; mu&#7897;i!...</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;i r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung g&agrave;o l&ecirc;n:</p>

<p>- &#272;i r&#7891;i &#432;?</p>

<p>&#272;&#7897;t nhi&ecirc;n h&#7855;n ng&#7891;i nh&#7887;m d&#7853;y. Tay n&#7855;m l&#7845;y v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c L&#7909;c &#272;&#7841;i H&#7919;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u gi&#7853;t n&#7849;y m&igrave;nh n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i xu&#7889;ng n&uacute;i &#273;i r&#7891;i. N&agrave;ng.. n&oacute;i l&agrave; ph&#7843;i v&#7873; t&#7899;i qu&aacute;n tr&#7885; tr&#432;&#7899;c khi tr&#7901;i s&aacute;ng, s&#7907; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng kh&ocirc;ng th&#7845;y &#273;&acirc;u s&#7869; n&oacute;ng l&ograve;ng lo &acirc;u. &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca h&atilde;y n&#7857;m xu&#7889;ng m&agrave; ngh&#7881;.</p>

<p>L&#7879;nh H&#7891; Xung d&#432;&#7901;ng nh&#432; ch&#7859;ng &#273;&#7875; v&agrave;o tai nh&#7919;ng l&#7901;i gi&#7843;i th&iacute;ch c&#7911;a L&#7909;c &#272;&#7841;i H&#7919;u. H&#7855;n t&#7921; n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- N&agrave;ng... &#273;i r&#7891;i! N&agrave;ng &#273;i &#7903; v&#7899;i L&acirc;m s&#432; &#273;&#7879; m&#7897;t ch&#7895; &#432;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Y &#7903; c&ugrave;ng v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung m&#7903; b&#7915;ng m&#7855;t, tr&#7907;n ng&#432;&#7907;c l&ecirc;n. Da m&#7863;t co r&uacute;m l&#7841;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u s&#7907; h&atilde;i v&ocirc; c&ugrave;ng ma kh&ocirc;ng d&aacute;m c&#7921;a c&#7841;y. G&atilde; n&oacute;i kh&#7869;:</p>

<p>- &#272;&#7841;i s&#432; ca! Ti&#7875;u s&#432; mu&#7897;i r&#7845;t quan t&acirc;m &#273;&#7871;n &#273;&#7841;i s&#432; ca. N&#7917;a &#273;&ecirc;m y ch&#7841;y t&#7915; qu&aacute;n B&#7841;ch m&atilde; v&#7873; &#273;&acirc;y. Y l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887; tu&#7893;i m&agrave; ph&#7843;i b&ocirc;n ba &#273;&#432;&#7901;ng r&#7915;ng su&#7889;t &#273;&ecirc;m c&#7843; &#273;i l&#7851;n v&#7873; 120 d&#7863;m. T&igrave;nh ngh&#297;a &#273;&oacute; th&#7853;t l&agrave; tha thi&#7871;t! L&uacute;c y l&ecirc;n &#273;&#432;&#7901;ng c&oacute; d&#7863;n &#273;i d&#7863;n l&#7841;i ti&#7875;u &#273;&#7879; th&#7871; n&agrave;o c&#361;ng ph&#7843;i khuy&ecirc;n &#273;&#7841;i s&#432; ca luy&#7879;n pho T&#7917; h&agrave; n&#7847;y cho b&#7857;ng &#273;&#432;&#7907;c. V&#7853;y &#273;&#7841;i s&#432; ca &#273;&#7915;ng ph&#7909; t&#7845;m l&ograve;ng tha thi&#7871;t c&#7911;a y.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Y b&#7843;o v&#7853;y &#432;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&#7859;ng l&#7869; ti&#7875;u &#273;&#7879; c&ograve;n n&oacute;i d&#7889;i &#273;&#7841;i s&#432; ca n&#7919;a hay sao?</p>

<p>L&#7879;nh H&#7891; Xung ki&#7879;t l&#7921;c kh&ocirc;ng ch&#7889;ng &#273;&#432;&#7907;c n&#7919;a ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau &#273;&aacute;nh hu&#7925;ch m&#7897;t c&aacute;i. &#272;&#7847;u &#273;&#7909;ng v&agrave;o th&agrave;nh gi&#432;&#7901;ng kh&aacute; m&#7841;nh m&agrave; h&#7855;n kh&ocirc;ng bi&#7871;t &#273;au &#273;&#7899;n g&igrave; n&#7919;a.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n. G&atilde; ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! Ti&#7875;u &#273;&#7879; &#273;&#7885;c cho &#273;&#7841;i s&#432; ca nghe &#273;&acirc;y!</p>

<p>G&atilde; c&#7847;m pho T&#7917; h&agrave; b&iacute; l&#7909;c l&#7853;t trang &#273;&#7847;u ra &#273;&#7885;c:</p>

<p>- C&aacute;i lo c&#7911;a con ng&#432;&#7901;i l&agrave; t&iacute;nh n&oacute;ng n&#7843;y, t&iacute;nh d&acirc;m &#273;&atilde;ng, t&iacute;nh xa x&#7881;, t&iacute;nh t&agrave;n kh&#7889;c, t&iacute;nh hi&#7871;u chi&#7871;n. N&oacute;ng n&#7843;y th&igrave; kh&iacute; nh&#7897;n nh&#7841;o m&agrave; lo&#7841;n th&#7847;n tr&iacute;. Th&#7847;n tr&iacute; r&#7889;i lo&#7841;n th&igrave; kh&iacute; ki&#7879;t. D&acirc;m &#273;&atilde;ng th&igrave; tinh kh&iacute; ti&#7871;t ra v&agrave; linh h&#7891;n nh&#7885;c m&#7879;t. Tinh ki&#7879;t th&igrave; h&#7891;n ti&ecirc;u. Xa x&#7881; th&igrave; ch&acirc;n nguy&ecirc;n ly t&aacute;n m&agrave; &#273;&#7875; ph&aacute;ch u&#7871; t&#7841;p. T&agrave;n kh&#7889;c th&igrave; m&#7845;t l&ograve;ng nh&acirc;n m&agrave; t&#7921; c&ocirc;ng t&acirc;m n&ecirc;n t&acirc;m t&iacute;nh th&#7845;t th&#432;&#7901;ng m&agrave; tinh th&#7847;n h&#432; hao. Hi&#7871;u chi&#7871;n th&igrave; t&acirc;m &#273;&#7897;ng m&agrave; &yacute; lo&#7841;n nh&#7919;ng &#273;i&#7873;u n&agrave;y l&agrave; dao c&#7855;t th&#7883;t, l&agrave; r&igrave;u b&uacute;a ch&#7863;t x&#432;&#417;ng ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7885;c c&aacute;i g&igrave; v&#7853;y?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; ch&#432;&#417;ng th&#7913; nh&#7845;t v&#7873; "T&#7917; h&agrave; b&iacute; l&#7909;c".</p>

<p>&#272;o&#7841;n g&atilde; &#273;&#7885;c ti&#7871;p:</p>

<p>- Ph&#7843;i b&#7887; nh&#7919;ng t&iacute;nh kh&iacute; n&oacute;ng n&#7849;y, tr&#7903; l&#7841;i &ocirc;n h&ograve;a. Ng&#7915;a d&acirc;m &#273;&atilde;ng, tu d&#432;&#7905;ng t&acirc;m th&#7847;n... B&#7887; xa x&#7881; theo &#273;i&#7873;u ki&ecirc;m &#432;&#7899;c. Gi&#7843;m &#259;n u&#7889;ng &#273;&#7891; tanh t&#432;&#7903;i...</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u h&#7855;ng gi&#7885;ng &#273;&#7885;c ti&#7871;p:</p>

<p>- Minh thi&ecirc;n c&#7893;, &#7849;m ng&#7885;c l&#432;&#7907;ng. &#272;&atilde;ng hoa tr&igrave;, kh&#7845;u kim l&#432;&#417;ng. C&#7913; th&#7871; m&agrave; l&agrave;m s&#7869; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c m&#7897;t ph&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; b&iacute; m&#7853;t m&ocirc;n ph&aacute;i ta kh&ocirc;ng &#273;&#432;&#7907;c truy&#7873;n th&#7909; cho ai... v&#7853;y m&agrave; ng&#432;&#417;i d&aacute;m &#273;&#7885;c lo&#7841;n l&ecirc;n nh&#432; v&#7853;y l&agrave; ph&#7841;m m&ocirc;n qui.. c&#7845;t ngay &#273;i!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu g&#7863;p l&uacute;c c&#7845;p s&#7921; ph&#7843;i bi&#7871;t t&ograve;ng quy&#7873;n, kh&ocirc;ng n&ecirc;n c&acirc;u n&#7879; ti&#7875;u ti&#7871;t. Hi&#7879;n gi&#7901; vi&#7879;c c&#7913;u m&#7841;ng l&agrave; c&#7847;n k&iacute;p. Ti&#7875;u &#273;&#7879; &#273;&#7885;c ti&#7871;p cho &#273;&#7841;i s&#432; ca nghe:</p>

<p>- Tr&ecirc;n &#273;&acirc;y l&agrave; t&#7893;ng t&#7855;c ph&#7847;n tr&ecirc;n ch&#432;&#417;ng &#273;&#7847;u. C&ograve;n ph&#7847;n d&#432;&#7899;i s&#7869; n&oacute;i k&#7929; v&#7873; ph&eacute;p luy&#7879;n kh&iacute; c&ocirc;ng. Minh thi&ecirc;n c&#7893;, &#7849;n ng&#7885;c t&#432;&#417;ng l&agrave; th&#7871; n&agrave;o c&ugrave;ng &#272;&atilde;ng hoa tr&igrave;, Kh&#7845;u ng&#7885;c l&#432;&#417;ng ra sao?</p>

<p>- L&#7879;nh H&#7891; Xung m&#7899;i nghe m&#7845;y c&acirc;u &#273;&oacute; bi&#7871;t ngay &#273;&acirc;y &#273;&uacute;ng l&agrave; "T&#7917; h&agrave; b&iacute; l&#7909;c". Nh&#7919;ng c&acirc;u Minh thi&ecirc;n c&#7893;, &#7849;n ng&#7885;c t&#432;&#417;ng, &#272;&atilde;ng hoa tr&igrave;, Kh&#7845;u ng&#7885;c l&#432;&#417;ng, h&#7891;i nh&#7887; h&#7855;n &#273;&atilde; nghe th&#7845;y s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng n&oacute;i t&#7899;i m&agrave; ch&#7859;ng hi&#7875;u l&agrave; c&aacute;i g&igrave;. B&acirc;y gi&#7901; h&#7855;n m&#7899;i bi&#7871;t &#273;&oacute; l&agrave; nh&#7919;ng y&#7871;u quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7863;ng c&#7911;a b&#7843;n ph&aacute;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n h&#7855;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- C&acirc;m mi&#7879;ng &#273;i!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u ch&#432;ng h&#7917;ng. G&atilde; ng&#7849;ng &#273;&#7847;u l&ecirc;n h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca!... &#272;&#7841;i s&#432; ca l&agrave;m sao th&#7871;?... C&oacute; ch&#7895; n&agrave;o kh&oacute; ch&#7883;u?</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n g&#7855;t l&ecirc;n:</p>

<p>- Ta nghe ng&#432;&#417;i &#273;&#7885;c b&iacute; l&#7909;c v&#7873; n&#7897;i c&ocirc;ng c&#7911;a s&#432; ph&#7909; n&ecirc;n kh&#7855;p m&igrave;nh ch&#7895; n&agrave;o c&#361;ng kh&oacute; ch&#7883;u... ng&#432;&#417;i mu&#7889;n h&atilde;m ta v&agrave;o v&ograve;ng b&#7845;t trung b&#7845;t ngh&#297;a ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u ng&#7841;c nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng! C&oacute; &#273;i&#7873;u chi b&#7845;t trung b&#7845;t ngh&#297;a &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7919;a tr&#432;&#7899;c s&#432; ph&#7909; &#273;&atilde; c&#7847;m pho "T&#7917; h&agrave; b&iacute; l&#7909;c" n&#7847;y l&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i toan truy&#7873;n th&#7909; cho ta, nh&#432;ng ng&#432;&#7901;i ph&aacute;t gi&aacute;c ra &#273;&#432;&#7901;ng l&#7889;i luy&#7879;n c&ocirc;ng c&#7911;a ta kh&ocirc;ng h&#7907;p.. t&#432; ch&#7845;t kh&ocirc;ng &#273;&uacute;ng.. n&ecirc;n m&#7899;i thay &#273;&#7893;i ch&#7911; &yacute;...</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y h&#417;i th&#7903; &#7891; &#7891; c&#7921;c k&#7923; nh&#7885;c m&#7879;t.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>L&#7847;n n&agrave;y &#273;&#7841;i s&#432; ca h&#7885;c &#273;&#7875; t&#7921; c&#7913;u s&#7889;ng ch&#7913; kh&ocirc;ng ph&#7843;i luy&#7879;n l&eacute;n v&otilde; c&ocirc;ng. Nh&#432; v&#7853;y c&oacute; t&#7897;i l&#7895;i g&igrave;</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta l&agrave; &#273;&#7879; t&#7917; coi t&iacute;nh m&#7879;nh m&igrave;nh quan tr&#7885;ng h&#417;n &yacute; ch&#7881; c&#7911;a s&#432; ph&#7909; hay sao?...</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u ng&#7855;t l&#7901;i:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&#361;ng mong cho &#273;&#7841;i s&#432; ca kh&#7887;i ch&#7871;t. &#272;&oacute; l&agrave; &#273;i&#7873;u quan tr&#7885;ng nh&#7845;t. Hu&#7889;ng chi ti&#7875;u s&#432; mu&#7897;i ch&#7841;y ch&#7885;t su&#7889;t &#273;&ecirc;m m&agrave; &#273;&#7841;i s&#432; ca n&#7905; ph&#7909; t&#7845;m l&ograve;ng tha thi&#7871;t c&#7911;a y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng chua x&oacute;t c&#417; h&#7891; tr&agrave;o l&#7879;. H&#7855;n quay m&#7863;t v&agrave;o trong n&oacute;i:</p>

<p>- Ch&iacute;nh v&igrave; y... &#273;em b&iacute; l&#7909;c &#273;&#7871;n cho ta.. L&#7879;nh H&#7891; Xung n&#7847;y &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng m&#7897;t &#273;&#7845;ng tr&#432;&#7907;ng phu, h&aacute; ch&#7883;u &#273;&#7875; ng&#432;&#7901;i ta th&#432;&#417;ng &#273;&#7871;n m&igrave;nh &#432;?</p>

<p>H&#7855;n n&oacute;i c&acirc;u n&agrave;y b&#7845;t gi&aacute;c ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, t&#7921; ngh&#297;:</p>

<p>- T&eacute; ra trong th&acirc;m t&acirc;m ta c&oacute; l&ograve;ng o&aacute;n h&#7853;n ti&#7875;u s&#432; mu&#7897;i c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; &#273;&atilde; l&atilde;nh &#273;&#7841;m v&#7899;i m&igrave;nh. L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung! Sao m&agrave; ng&#432;&#417;i nh&#7887; nhen &#273;&#7871;n th&#7871;?</p>

<p>Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i Nh&#7841;c Linh San s&aacute;ng mai v&#7873; &#273;&#7871;n qu&aacute;n tr&#7885; s&#7869; c&ugrave;ng L&acirc;m B&igrave;nh Chi h&#7885;p m&#7863;t s&oacute;ng vai c&ugrave;ng l&ecirc;n n&uacute;i Tung S&#417;n. &#272;&#432;&#7901;ng xa ng&agrave;n d&#7863;m hai ng&#432;&#7901;i c&oacute; bi&#7871;t bao nhi&ecirc;u l&agrave; l&#7901;i to ti&#7871;ng nh&#7887;, h&aacute;t bi&#7871;t bao nhi&ecirc;u kh&uacute;c s&#417;n ca, l&ograve;ng h&#7855;n se l&#7841;i, l&agrave;m th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng xua &#273;u&#7893;i nh&#7919;ng c&#7843;nh &#273;au l&ograve;ng &aacute;m &#7843;nh.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca ngh&#297; th&#7871; l&agrave; sai. Ti&#7875;u s&#432; mu&#7897;i &#7903; v&#7899;i &#273;&#7841;i s&#432; ca t&#7915; thu&#7903; nh&#7887;.. hai ng&#432;&#7901;i th&acirc;n nhau ch&#7859;ng kh&aacute;c g&igrave; t&igrave;nh huynh mu&#7897;i...</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n l&agrave;m huynh mu&#7897;i v&#7899;i n&agrave;ng.</p>

<p>Nh&#432;ng h&#7855;n kh&ocirc;ng n&oacute;i ra mi&#7879;ng.</p>

<p>B&#7895;ng nghe L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i ti&#7871;p:</p>

<p>- B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; &#273;&#7885;c l&#7841;i. &#272;&#7841;i s&#432; ca l&#7859;ng l&#7863;ng nghe. M&#7897;t l&#7847;n kh&ocirc;ng nh&#7899; th&igrave; ti&#7875;u &#273;&#7879; &#273;&#7885;c m&#7845;y l&#7847;n... C&aacute;i lo c&#7911;a con ng&#432;&#7901;i l&agrave; t&iacute;nh n&oacute;ng n&#7849;y, t&iacute;nh xa x&#7881;, t&iacute;nh d&acirc;m &#273;&atilde;ng, t&iacute;nh t&agrave;n kh&#7889;c...</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng ch&#7863;n h&#7885;ng:</p>

<p>- &#272;&#7915;ng &#273;&#7885;c n&#7919;a!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- D&#7841; d&#7841;! &#272;&#7841;i s&#432; ca! V&igrave; mu&#7889;n cho &#273;&#7841;i s&#432; ca mau kh&#7887;i, b&#7919;a nay ti&#7875;u &#273;&#7879; &#273;&agrave;nh kh&ocirc;ng v&acirc;ng l&#7901;i. Nh&#7919;ng t&#7897;i l&#7895;i ph&#7843;n b&#7897;i s&#432; m&#7841;ng m&#7897;t m&igrave;nh ti&#7875;u &#273;&#7879; xin g&aacute;nh h&#7871;t. &#272;&#7841;i s&#432; ca quy&#7871;t &yacute; kh&ocirc;ng nghe, ti&#7875;u &#273;&#7879; c&#361;ng nh&#7845;t &#273;&#7883;nh c&#7913; &#273;&#7885;c ho&agrave;i. Pho "T&#7917; h&agrave; b&iacute; l&#7909;c n&agrave;y" &#273;&#7841;i s&#432; ca kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n m&#7897;t &#273;&#7847;u ng&oacute;n tay v&agrave; nh&#7919;ng l&#7901;i ghi ch&eacute;p v&#7873; t&acirc;m ph&aacute;p &#273;&#7841;i s&#432; ca kh&ocirc;ng ng&oacute; t&#7899;i m&#7897;t ch&#7919; th&igrave; c&ograve;n t&#7897;i l&#7895;i g&igrave;. &#272;&#7841;i s&#432; ca n&#7857;m li&#7879;t gi&#432;&#7901;ng &#273;au b&#7879;nh ho&#7841;n. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng m&igrave;nh kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c m&igrave;nh, m&agrave; l&agrave; L&#7909;c &#272;&#7841;i H&#7919;u n&#7847;y c&#432;&#7905;ng b&aacute;ch &#273;&#7841;i s&#432; ca ph&#7843;i luy&#7879;n c&ocirc;ng... C&aacute;i lo c&#7911;a con ng&#432;&#7901;i ta l&agrave; t&iacute;nh n&oacute;ng n&#7843;y, t&iacute;nh d&acirc;m &#273;&atilde;ng, t&iacute;nh xa x&#7881;, t&iacute;nh t&agrave;n kh&#7889;c, t&iacute;nh hi&#7871;u chi&#7871;n.</p>

<p>R&#7891;i g&atilde; c&#7913; &#273;&#7885;c thao thao b&#7845;t tuy&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n kh&ocirc;ng nghe nh&#432;ng t&#7915;ng c&acirc;u t&#7915;ng ch&#7919; c&#7913; l&#7885;t v&agrave;o tai. S&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; trong th&acirc;n th&#7875; h&#7855;n xung &#273;&#7897;t nhau m&agrave; s&#7913;c ki&#7873;m ch&#7871; l&#7841;i qu&aacute; b&#7841;c nh&#432;&#7907;c. H&#7855;n t&#7921; bi&#7871;t ch&#7859;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c m&#7845;y gi&#7901; n&#7919;a.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7885;c pho "T&#7917; h&agrave; b&iacute; l&#7909;c" t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i h&#7871;t m&#7897;t l&#432;&#7907;t L&#7879;nh H&#7891; Xung &#273;&atilde; quy&#7871;t t&acirc;m kh&ocirc;ng ch&#7883;u tu luy&#7879;n, nh&#432;ng l&#7841;i ngh&#297; r&#7857;ng d&ugrave; sao m&igrave;nh c&#361;ng mang ti&#7871;ng l&agrave; coi tr&#7897;m s&aacute;ch c&#7911;a s&#432; ph&#7909; r&#7891;i. Gi&#7843; t&#7927; m&igrave;nh b&#7883; th&#432;&#417;ng n&#7863;ng m&agrave; ch&#7871;t. Kh&ocirc;ng ai bi&#7871;t &#273;&#7871;n l&agrave; m&igrave;nh quy&#7871;t ch&iacute; ch&#7859;ng ch&#7883;u tu luy&#7879;n, h&#7885; ch&#7881; b&#7843;o l&agrave; m&igrave;nh luy&#7879;n kh&ocirc;ng th&agrave;nh r&#7891;i c&#432;&#7901;i cho th&uacute;i &oacute;c. L&#7909;c s&#432; &#273;&#7879; ch&#7881; v&igrave; h&#7843;o t&acirc;m mu&#7889;n c&#7913;u m&#7841;ng cho m&igrave;nh m&agrave; m&igrave;nh l&#7841;i quy&#7871;t &yacute; mu&#7889;n ch&#7871;t th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng b&#7845;t ngh&#297;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng r&ecirc;n r&#7881;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u kinh h&atilde;i h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca th&#7845;y th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i... g&#7889;i &#273;&#7847;u cao l&ecirc;n cho ta!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#432;a hai tay n&acirc;ng &#273;&#7847;u h&#7855;n cao l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng tay ra m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. H&#7855;n ng&#432;ng t&#7909; ch&acirc;n kh&iacute; toan &#273;&acirc;m v&agrave;o huy&#7879;t &#273;&#7843;n trung tr&#432;&#7899;c ng&#7921;c L&#7909;c &#272;&#7841;i H&#7919;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u v&igrave; hai tay n&acirc;ng &#273;&#7905; &#273;&#7847;u L&#7879;nh H&#7891; Xung, &#273;&#7875; ng&#7921;c h&#7903; ra, g&atilde; kh&ocirc;ng ng&#7901; &#273;&#7841;i s&#432; ca th&acirc;n c&#7853;n v&#7899;i m&igrave;nh nh&#432; anh em ru&#7897;t l&#7841;i h&#7841; th&#7911; &#273;i&#7875;m huy&#7879;t m&#7897;t c&aacute;nh &#273;&#7897;t ng&#7897;t, kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung tuy &#273;ang &#7903; trong t&igrave;nh tr&#7841;ng b&#7879;nh n&#7863;ng, song &#273;&acirc;m ra m&#7897;t c&aacute;i tr&uacute;ng li&#7873;n. L&#7909;c &#272;&#7841;i H&#7919;u mu&#7889;n h&#7855;ng &#273;&#7863;ng m&#7897;t c&aacute;i c&#361;ng kh&ocirc;ng ra ti&#7871;ng. Ng&#432;&#7901;i g&atilde; nh&#7911;n ra n&#7857;m r&#7911; ngay xu&#7889;ng l&ograve; s&#432;&#7903;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7909;c s&#432; &#273;&#7879;! Ti&#7875;u huynh c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i v&#7899;i s&#432; &#273;&#7879;. L&#7909;c s&#432; &#273;&#7879; h&atilde;y n&#7857;m &#273;&acirc;y. Ch&#7881; trong v&ograve;ng v&agrave;i gi&#7901;... l&agrave; huy&#7879;t &#273;&#7841;o.. t&#7921; nhi&ecirc;n gi&#7843;i khai.</p>

<p>H&#7855;n c&#7889; g&#432;&#7907;ng ng&#7891;i d&#7853;y b&#432;&#7899;c xu&#7889;ng gi&#432;&#7901;ng ng&#432;ng th&#7847;n d&ograve;m ng&oacute; pho "T&#7917; h&agrave; b&iacute; l&#7909;c", bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, r&#7891;i l&ecirc; &#273;&#7871;n b&ecirc;n c&#7917;a. H&#7855;n li&#7873;n c&#7847;m kh&uacute;c c&acirc;y r&oacute;ng c&#7917;a l&agrave;m g&#7853;y ch&#7889;ng &#273;i ra ngo&agrave;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;ng n&#7843;y la g&#7885;i:</p>

<p>- &#272;&#7841;i.. &#273;&#7841;i... &#273;&acirc;u..</p>

<p>G&atilde; mu&#7889;n h&#7887;i: &#272;&#7841;i s&#432; ca &#273;i &#273;&acirc;u &#273;&#7845;y, nh&#432;ng b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&iacute; l&#7921;c b&#7841;c nh&#432;&#7907;c, sonh c&aacute;i &#273;&oacute; ch&#7881; l&agrave;m cho ch&acirc;n tay h&#7855;n m&#7873;m nh&#361;n, ch&#7913; kh&ocirc;ng ph&#7843;i to&agrave;n th&acirc;n b&#7883; t&ecirc; li&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung nghe L&#7909;c &#272;&#7841;i H&#7919;u la, quay l&#7841;i &#273;&aacute;p:</p>

<p>- L&#7909;c s&#432; &#273;&#7879;! L&#7879;nh H&#7891; Xung n&#7847;y d&#7901;i b&#7887; pho b&iacute; l&#7909;c xa ch&#7915;ng n&agrave;o hay ch&#7915;ng &#7845;y khi&#7871;n cho ng&#432;&#7901;i ngo&agrave;i kh&#7887;i th&#7845;y thi th&#7875; ta n&#7857;m ch&#7871;t b&ecirc;n pho s&aacute;nh b&iacute; truy&#7873;n r&#7891;i &#273;&#7891;n &#273;&#7841;i ta luy&#7879;n l&eacute;n th&#7847;n c&ocirc;ng... ch&#432;a th&agrave;nh &#273;&atilde; ch&#7871;t...</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y, huy&#7871;t trong tr&aacute;i tim nh&#7897;n nh&#7841;o, &#7885;e m&#7897;t ti&#7871;ng r&#7891;i h&#7897;c m&aacute;u t&#432;&#417;i ra.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u, h&#7855;n s&#7907; n&#7871;u c&ograve;n ch&#7847;n ch&#7901; &#273;&#7875; kh&iacute; l&#7921;c ki&#7879;t qu&#7879; th&ecirc;m th&igrave; kh&ocirc;ng t&agrave;i n&agrave;o d&#7901;i kh&#7887;i c&#259;n nh&agrave; nh&#7887; n&agrave;y &#273;&#432;&#7907;c. H&#7855;n ch&#7889;ng c&acirc;y r&oacute;ng c&#7917;a nh&iacute;ch d&#7847;n t&#7915;ng b&#432;&#7899;c. Sau m&#7895;i b&#432;&#7899;c h&#7855;n ph&#7843;i d&#7915;ng l&#7841;i l&#7845;y h&#417;i &#273;&#7875; ti&#7871;p t&#7909;c c&#7845;t b&#432;&#7899;c. M&#7897;t l&agrave; h&#7855;n &#273;ang &#273;&#7897; thanh ni&ecirc;n sung s&#7913;c, hai l&agrave; t&iacute;nh kh&iacute; qu&#7853;t c&#432;&#7901;ng ch&#7889;ng &#273;&#7905; cho kh&#7887;i ng&atilde; n&ecirc;n h&#7855;n v&#7851;n t&#7915; t&#7915; l&ecirc; &#273;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i &#273;&#432;&#7907;c ch&#7915;ng h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng ph&#7843;i ch&#7889;ng c&acirc;y r&oacute;ng c&#7917;a &#273;&#7913;ng l&#7841;i th&#7903; m&#7897;t h&#7891;i.</p>

<p>Sau ch&#7915;ng n&#7917;a gi&#7901;, L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;i &#273;&#432;&#7907;c h&#417;n n&#7917;a d&#7863;m th&igrave; m&#7855;t n&#7849;y &#273;om &#273;&oacute;m, tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, ng&#432;&#7901;i h&#7855;n c&#417; h&#7891; t&eacute; xu&#7889;ng. B&#7895;ng nghe trong b&#7909;i c&#7887; r&#7853;m tr&#432;&#7899;c m&#7863;t c&oacute; ti&#7871;ng ng&#432;&#7901;i r&ecirc;n la, L&#7879;nh H&#7891; Xung run l&ecirc;n. Tr&#7901;i t&#7889;i &#273;en, g&atilde; kh&ocirc;ng nh&igrave;n r&otilde; l&agrave; ai, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i Hoa S&#417;n n&#7847;y d&#297; nhi&ecirc;n ch&#7881; c&oacute; ng&#432;&#7901;i nh&agrave; ch&#7913; kh&ocirc;ng ph&#7843;i th&ugrave;.</p>

<p>H&#7855;n li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>Ng&#432;&#7901;i kia l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang &#273;&acirc;y m&agrave;! C&oacute; ph&#7843;i L&#7879;nh H&#7891; Xung &#273;&oacute; kh&ocirc;ng?</p>

<p>Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng r&ecirc;n xi&#7871;t t&#7887; ra g&atilde; &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- &#272;i&#7873;n... &#272;i&#7873;n huynh l&agrave;m sao th&#7871;?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i! L&#7879;nh H&#7891; huynh! Xin L&#7879;ng H&#7891; huynh gi&uacute;p cho m&#7897;t vi&#7879;c!... &uacute;i chao! &#273;au qu&aacute;!.. L&#7879;nh H&#7891; huynh vung ki&#7871;m ch&eacute;m ch&#7871;t t&#7841;i h&#7841; &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang v&#7915;a n&oacute;i v&#7915;a r&ecirc;n la, nh&#432;ng thanh &acirc;m r&#7845;t l&#7899;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- &#272;i&#7873;n huynh b&#7883; th&#432;&#417;ng hay sao?</p>

<p>Hai g&#7889;i h&#7855;n b&#7895;ng nh&#361;n ra t&eacute; khu&#7925;u ngay xu&#7889;ng, n&#7857;m l&#259;n b&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh c&#361;ng c&#7883; th&#432;&#417;ng &#432;? &uacute;i chao! Ai h&#7841;i L&#7879;nh H&#7891; huynh th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Chuy&#7879;n ti&#7875;u &#273;&#7879; d&agrave;i l&#7855;m.. &#272;i&#7873;n huynh b&#7883; ai &#273;&#7843; th&#432;&#417;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- Tr&#7901;i &#417;i! T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng bi&#7871;t?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;ang &#273;i &#273;&#432;&#7901;ng. &#272;&#7897;t nhi&ecirc;n hai ch&acirc;n hai tay b&#7883; ng&#432;&#7901;i n&#7855;m l&#7845;y nh&#7845;c b&#7893;ng l&ecirc;n. T&#7841;i h&#7841; kh&ocirc;ng nh&igrave;n r&otilde; ai m&agrave; b&#7843;n l&atilde;nh th&ocirc;ng th&#7847;n &#273;&#7871;n th&#7871;? &uacute;i chao!... &#272;au...</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra l&#7841;i l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n... ti&#7875;u &#273;&#7879; c&#361;ng b&#7883; b&#7885;n h&#7885; l&agrave;m cho kh&#7889;n &#273;&#7889;n... tr&#7901;i &#417;i! &#272;i&#7873;n huynh c&ugrave;ng m&#7897;t phe v&#7899;i b&#7885;n h&#7885; ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7887;i l&#7841;i:</p>

<p>- M&#7897;t phe l&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh &#273;&#7871;n y&ecirc;u c&#7847;u ti&#7875;u &#273;&#7879; &#273;i g&#7863;p Nghi... Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i... b&#7885;n h&#7885; c&#361;ng &#273;&#7871;n b&#7843;o ti&#7875;u &#273;&#7879; &#273;i g&#7863;p y...</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a th&#7903; h&#7891;ng h&#7897;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7915; trong b&#7909;i c&#7887; b&ograve; ra l&#7855;c &#273;&#7847;u th&oacute;a m&#7841;:</p>

<p>- M&#7865; ch&uacute;ng n&oacute;! D&#297; nhi&ecirc;n t&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i c&ugrave;ng phe v&#7899;i ch&uacute;ng. B&#7885;n ch&uacute;ng l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7875; ki&#7871;m m&#7897;t ng&#432;&#7901;i, c&oacute; h&#7887;i t&#7841;i h&#7841; ng&#432;&#7901;i &#273;&oacute; &#7903; &#273;&acirc;u. T&#7841;i h&#7841; h&#7887;i l&#7841;i: ki&#7871;m ai? Ch&#432;a d&#7913;t l&#7901;i b&#7885;n ch&uacute;ng &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c t&#7841;i h&#7841;. B&#7885;n ch&uacute;ng... &uacute;i chao!... b&#7885;n ch&uacute;ng b&#7843;o: N&#7871;u ng&#432;&#417;i c&oacute; b&#7843;n l&atilde;nh th&igrave; n&#7855;m l&#7845;y b&#7885;n ta r&#7891;i m&#7899;i &#273;&#432;&#7907;c h&#7887;i:</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t c&#432;&#7901;i ha h&#7843;, nh&#432;ng m&#7899;i c&#432;&#7901;i &#273;&#432;&#7907;c hai ti&#7871;ng r&#7891;i th&#7903; kh&ocirc;ng th&ocirc;ng, kh&ocirc;ng c&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i ti&#7871;p:</p>

<p>- Ch&uacute;ng nh&#7845;c b&#7893;ng ng&#432;&#7901;i t&#7841;i h&#7841; l&ecirc;n, cho &#273;&#7847;u c&uacute;i xu&#7889;ng, ch&acirc;n ch&#7893;ng l&ecirc;n r&#7891;i.. th&igrave; d&ugrave; c&oacute; b&#7843;n l&atilde;nh th&ocirc;ng thi&ecirc;n c&#361;ng ch&#7859;ng th&#7875; t&uacute;m l&#7845;y ch&uacute;ng &#273;&#432;&#7907;c n&#7919;a. M&#7865; ki&#7871;p! Th&#7853;t l&agrave; nh&#7919;ng qu&acirc;n x&#7887; l&aacute;!</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng cha n&agrave;y n&oacute;i v&ocirc; l&yacute;. &#272;&uacute;ng g&atilde; c&ugrave;ng m&#7897;t phe v&#7899;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>H&#7855;n li&#7873;n h&#7887;i:</p>

<p>- R&#7891;i sau sao n&#7919;a?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; b&#7843;o ch&uacute;ng. Ta c&oacute; mu&#7889;n h&#7887;i c&aacute;c v&#7883; &#273;&acirc;u, ch&iacute;nh c&aacute;c v&#7883; mu&#7889;n h&#7887;i ta &#273;&#7845;y ch&#7913;! Mau bu&ocirc;ng ta ra.</p>

<p>&#272;i&#7873;n B&aacute; Quang r&ecirc;n l&ecirc;n m&#7845;y ti&#7871;ng r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- M&#7897;t t&ecirc;n trong b&#7885;n n&oacute;i: Ch&uacute;ng ta &#273;&atilde; t&uacute;m &#273;&#432;&#7907;c ng&#432;&#417;i nh&#7845;c l&ecirc;n m&agrave; kh&ocirc;ng x&eacute; ng&#432;&#417;i th&agrave;nh b&#7889;n kh&#7889;i, h&aacute; ch&#7859;ng th&#432;&#417;ng t&#7893;n &#273;&#7871;n oai danh c&#7911;a s&aacute;u v&#7883; &#273;&#7841;i anh h&ugrave;ng ch&uacute;ng ta &#432;?</p>

<p>M&#7897;t t&ecirc;n kh&aacute;c n&oacute;i:</p>

<p>- G&atilde; b&#7883; x&eacute; th&agrave;nh b&#7889;n m&#7843;nh r&#7891;i c&oacute; n&oacute;i &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng?</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c. S&aacute;u anh em m&igrave;nh &#273;&atilde; x&eacute; h&agrave;ng tr&#259;m, h&agrave;ng ng&agrave;n ng&#432;&#7901;i th&agrave;nh b&#7889;n m&#7843;nh th&igrave; sau khi h&#7885; b&#7883; x&eacute; x&aacute;c r&#7891;i c&oacute; bao gi&#7901; nghe ai n&oacute;i &#273;&#432;&#7907;c c&acirc;u g&igrave; n&#7919;a &#273;&acirc;u?</p>

<p>L&#7841;i m&#7897;t t&ecirc;n kh&aacute;c n&oacute;i:</p>

<p>- S&#7903; d&#297; h&#7885; kh&ocirc;ng n&oacute;i l&agrave; v&igrave; ch&uacute;ng m&igrave;nh kh&ocirc;ng h&#7887;i. Gi&#7843; t&#7927; m&igrave;nh h&#7887;i h&#7885; ch&#7855;c h&#7885; ph&#7843;i tr&#7843; l&#7901;i, kh&ocirc;ng d&aacute;m b&#432;&#7899;ng b&#7881;nh.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- H&#7885; &#273;&atilde; b&#7883; x&eacute; th&agrave;nh b&#7889;n m&#7843;nh th&igrave; c&ograve;n s&#7907; c&oacute;c g&igrave; m&agrave; c&oacute; d&aacute;m v&#7899;i kh&ocirc;ng d&aacute;m?Ch&#7859;ng l&#7869; h&#7885; c&ograve;n s&#7907; ch&uacute;ng ta x&eacute; l&agrave;m t&aacute;m m&#7843;nh ch&#259;ng?</p>

<p>Ng&#432;&#7901;i n&oacute;i &#273;&#7847;u ti&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- X&eacute; th&agrave;nh t&aacute;m m&#7843;nh kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;. C&ocirc;ng phu b&#7885;n ta e r&#7857;ng ch&#432;a &#273;&#7871;n tr&igrave;nh &#273;&#7897; &#273;&oacute;.</p>

<p>&#272;i&#7873;n B&aacute; Quang tuy thu&#7853;t chuy&#7879;n &#273;&#7913;t t&#7915;ng kh&uacute;c, nh&#432;ng g&atilde; nh&#7899; &#273;&#432;&#7907;c r&agrave;nh m&#7841;ch gi&#7919;a l&uacute;c b&#7883; tr&#7885;ng th&#432;&#417;ng, th&igrave; h&#7859;n l&uacute;c &#273;&oacute; g&atilde; c&oacute; &#7845;n t&#432;&#7907;ng h&igrave;nh &#7843;nh s&#7921; vi&#7879;c r&#7845;t s&acirc;u trong &#273;&#7847;u &oacute;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- S&aacute;u v&#7883; "nh&acirc;n huynh" &#273;&oacute; th&#7853;t tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;... ti&#7875;u &#273;&#7879;... c&#361;ng b&#7883; kh&#7893; v&igrave; h&#7885;.</p>

<p>&#272;i&#7873;n B&aacute; Quang kinh ng&#7841;c h&#7887;i:</p>

<p>- T&eacute; ra L&#7879;nh H&#7891; huynh c&#361;ng b&#7883; th&#432;&#417;ng v&#7873; tay b&#7885;n h&#7885; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng tranh bi&#7879;n nhau ho&agrave;i, c&#7913; &#273;&#7875; ng&#432;&#7901;i t&#7841;i h&#7841; t&ograve;n ten tr&ecirc;n kh&ocirc;ng. Ch&#7859;ng d&#7845;u g&igrave; L&#7879;nh H&#7891; huynh: l&uacute;c &#273;&oacute; t&#7841;i h&#7841; s&#7907; qu&aacute; li&#7873;n l&#7899;n ti&#7871;ng "N&#7871;u x&eacute; ta l&agrave;m b&#7889;n m&#7843;nh nh&#7845;t &#273;&#7883;nh ta kh&ocirc;ng ch&#7883;u n&oacute;i". Khi &#273;&oacute; d&ugrave; mi&#7879;ng c&ograve;n n&oacute;i &#273;&#432;&#7907;c, nh&#432;ng ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&egrave;m n&oacute;i.</p>

<p>G&atilde; k&#7875; ti&#7871;p:</p>

<p>- M&#7897;t t&ecirc;n trong b&#7885;n li&#7873;n b&#7843;o: khi ng&#432;&#417;i b&#7883; x&eacute; th&agrave;nh b&#7889;n m&#7843;nh r&#7891;i, mi&#7879;ng &#7903; ch&#7895; n&agrave;y b&#7909;ng &#7903; ch&#7895; kh&aacute;c, th&igrave; b&#7909;ng ngh&#297; m&#7897;t &#273;&#7857;ng m&agrave; mi&#7879;ng n&oacute;i m&#7897;t n&#7867;o m&agrave; sao &#259;n kh&#7899;p v&#7899;i nhau &#273;&#432;&#7907;c? L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh th&#7917; ngh&#297; coi h&#7885; n&oacute;i v&#7853;y c&oacute; k&#7923; kh&ocirc;ng? T&#7841;i h&#7841; li&#7873;n l&agrave;m cho ch&uacute;ng hoang mang b&#7857;ng c&aacute;ch la l&#7899;n: C&oacute; h&#7887;i th&igrave; h&#7887;i mau &#273;i. Ta kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, ph&#7843;i ph&oacute;ng &#273;&#7897;c kh&iacute; ra b&acirc;y gi&#7901;.</p>

<p>M&#7897;t t&ecirc;n h&#7887;i ngay: ng&#432;&#417;i ph&oacute;ng &#273;&#7897;c kh&iacute; th&#7871; n&agrave;o?</p>

<p>T&#7841;i h&#7841; &#273;&aacute;p: Ta m&agrave; ph&oacute;ng ra m&#7897;t ph&aacute;t trung ti&#7879;n th&igrave; th&uacute;i gh&ecirc; l&#7855;m! H&#7877; ng&#7917;i ph&#7843;i l&agrave; ba ng&agrave;y ba &#273;&ecirc;m kh&ocirc;ng nu&#7889;t c&#417;m &#273;&#432;&#7907;c n&#7919;a. C&oacute; nh&#7919;ng th&#7913;c &#259;n ba ng&agrave;y ba &#273;&ecirc;m tr&#432;&#7899;c c&#361;ng n&ocirc;n ra h&#7871;t. Ta c&#7843;nh c&aacute;o tr&#432;&#7899;c cho m&agrave; hay, k&#7867;o r&#7891;i l&#7841;i tr&aacute;ch ta sao kh&ocirc;ng b&aacute;o tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c ph&igrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7845;y c&acirc;u &#273;&oacute; kh&ocirc;ng ch&#7915;ng ch&uacute;ng tin l&agrave; th&#7853;t...</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! B&#7889;n t&ecirc;n n&#7855;m ch&acirc;n n&#7855;m tay t&#7841;i h&#7841; v&#7915;a nghe n&oacute;i v&#7853;y, b&#7845;t gi&aacute;c &#273;&#7873;u la l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, li&#7879;ng t&#7841;i h&#7841; &#273;i th&#7853;t xa r&#7891;i nh&#7843;y l&ugrave;i l&#7841;i. T&#7841;i h&#7841; &#273;&#7913;ng ph&#7855;t l&ecirc;n th&igrave; th&#7845;y s&aacute;u l&atilde;o gi&agrave; t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; c&#7893; qu&aacute;i &#273;&#7873;u &#273;&#432;a tay l&ecirc;n b&#7883;t m&#361;i. Hi&#7875;n nhi&ecirc;n ch&uacute;ng s&#7907; t&#7841;i h&#7841; ph&oacute;ng trung ti&#7879;n h&#417;i &#273;&#7897;c. L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh b&#7843;o s&aacute;u qu&aacute;i nh&acirc;n &#273;&oacute; l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Tr&#7901;i &#417;i! &#272;&aacute;ng ti&#7871;c ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c th&ocirc;ng minh nh&#432; &#272;i&#7873;n huynh. Gi&#7843; t&#7927; khi &#273;&oacute; ti&#7875;u &#273;&#7879; &#273;em ph&oacute;ng trung ti&#7879;n ra m&agrave; l&#7915;a b&#7883;p, t&#7845;t b&#7885;n ch&uacute;ng c&#361;ng s&#7907; th&#7845;t th&#7847;n m&agrave; ph&#7843;i b&#7887; ch&#7841;y. K&#7871; n&agrave;y c&#7911;a &#272;i&#7873;n huynh ch&#7859;ng k&eacute;m g&igrave; k&#7871; "kh&ocirc;ng th&agrave;nh" c&#7911;a Gia C&aacute;t L&#432;&#7907;ng ng&agrave;y x&#432;a &#273;&atilde; h&#259;m &#273;&#432;&#7907;c T&#432; M&atilde; &yacute; ph&#7843;i r&uacute;t lui.</p>

<p>&#272;i&#7873;n B&aacute; Quang b&#7853;t l&ecirc;n hai ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan ch&#7917;i t&#7909;c m&#7897;t c&acirc;u r&#7891;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; bi&#7871;t s&aacute;u l&atilde;o qu&aacute;i l&agrave; h&#7841;ng kh&ocirc;ng v&#7915;a. M&igrave;nh c&oacute; m&oacute;n v&#361; kh&iacute; l&#7841;i b&#7887; &#7903; ch&#7895; L&#7879;nh H&#7891; huynh s&aacute;m h&#7889;i. T&#7841;i h&#7841; mu&#7889;n ch&#7841;y tr&#7889;n kh&ocirc;ng ng&#7901; s&aacute;u l&atilde;o kia tay b&#7883;t m&#361;i m&agrave; v&#7851;n &#273;&#7913;ng th&agrave;nh h&agrave;ng nh&#432; m&#7897;t b&#7913;c t&#432;&#7901;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t t&#7841;i h&#7841;. Ha ha! C&oacute; &#273;i&#7873;u ch&#7859;ng t&ecirc;n n&agrave;o d&aacute;m &#273;&#7913;ng &#273;&#432;&#7901;ng sau, ch&uacute;ng s&#7907; t&#7841;i h&#7841; ph&oacute;ng trung ti&#7879;n. T&#7841;i h&#7841; th&#7845;y kh&ocirc;ng th&#7875; x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c li&#7873;n l&#7853;p t&#7913;c xoay m&igrave;nh. Ng&#7901; &#273;&acirc;u &#273;&#7897;ng t&aacute;c c&#7911;a b&#7885;n n&agrave;y nhanh nh&#432; qu&#7881;. Kh&ocirc;ng hi&#7875;u ch&uacute;ng chuy&#7875;n m&igrave;nh c&aacute;ch n&agrave;o, m&agrave; ch&#7899;p m&#7855;t &#273;&atilde; th&#7845;y ch&uacute;ng &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7855;t r&#7891;i. T&#7841;i h&#7841; tr&#7903; g&oacute;t lu&ocirc;n m&#7845;y l&#7847;n v&#7851;n kh&ocirc;ng sao tr&aacute;nh tho&aacute;t, &#273;&agrave;nh ph&#7843;i &#273;i gi&#7853;t l&ugrave;i t&#7915;ng b&#432;&#7899;c. Nh&#432;ng &#273;i gi&#7853;t l&ugrave;i th&igrave; tho&aacute;t l&agrave;m sao &#273;&#432;&#7907;c. Sau c&ugrave;ng l&ugrave;i &#273;&#7871;n v&aacute;ch n&uacute;i, h&#7871;t &#273;&#7845;t.. s&aacute;u l&atilde;o qu&aacute;i cao h&#7913;ng c&#432;&#7901;i ha h&#7843; h&#7887;i: "Y &#7903; &#273;&acirc;u? Ng&#432;&#7901;i &#273;&oacute; &#7903; &#273;&acirc;u?"</p>

<p>T&#7841;i h&#7841; h&#7887;i l&#7841;i: " C&aacute;c v&#7883; mu&#7889;n k&eacute;m ai?"</p>

<p>S&aacute;u ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p "B&#7885;n ta bao v&acirc;y ng&#432;&#417;i kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng ch&#7841;y tr&#7889;n th&igrave; ng&#432;&#417;i ph&#7843;i tr&#7843; l&#7901;i ch&uacute;ng ta ch&#7913;? "</p>

<p>M&#7897;t t&ecirc;n kh&aacute;c n&oacute;i: "N&#7871;u ng&#432;&#417;i bao v&acirc;y &#273;&#432;&#7907;c ch&uacute;ng ta kh&ocirc;ng &#273;&#432;&#7901;ng ch&#7841;y tr&#7889;n th&igrave; b&#7845;y gi&#7901; ng&#432;&#417;i m&#7899;i h&#7887;i ch&uacute;ng ta &#273;&#432;&#7907;c v&agrave; ch&uacute;ng ta s&#7869; riu r&iacute;u tr&#7843; l&#7901;i ngay"</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



