<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 98</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nu&ocirc;i H&agrave;o Ki&#7879;t Giai Nh&acirc;n B&#7855;t &#7871;ch</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung nh&igrave;n b&oacute;ng d&#432;&#7899;i n&#432;&#7899;c c&#7843;m th&#7845;y c&oacute; ng&#432;&#7901;i tr&ecirc;n l&#432;ng m&agrave; ngh&#297; v&#7853;y, nh&#432;ng c&ocirc; &#273;&atilde; ng&#7845;t &#273;i r&#7891;i. Ch&agrave;ng mu&#7889;n xoay m&igrave;nh l&#7841;i &#273;&#7875; &#273;&#7905; c&ocirc; l&ecirc;n nh&#432;ng to&agrave;n th&acirc;n m&#7873;m nh&#361;n mu&#7889;n c&#7845;t m&#7897;t ng&oacute;n tay c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; m&igrave;nh &#273;ang ng&#7911; m&#417;, nh&igrave;n th&#7845;y ng&#432;&#7901;i &#273;&#7865;p trong khe n&#432;&#7899;c su&#7889;i th&igrave; l&#7841;i t&#7921;a ng&#432;&#7901;i l&#7841;c v&agrave;o ti&ecirc;n c&#7843;nh.</p>

<p>H&#7891;i l&acirc;u, l&acirc;u l&#7855;m, m&#7899;i nghe c&ocirc; n&#432;&#417;ng &#7903; tr&ecirc;n l&#432;ng n&#7845;c l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i m&#7903; m&#7855;t ra h&#7887;i:</p>

<p>- Ng&#432;&#417;i h&#259;m d&#7885;a ta &#273;&#7845;y ph&#7843;i kh&ocirc;ng? Hay l&agrave; kh&ocirc;ng mu&#7889;n s&#7889;ng th&#7853;t?</p>

<p>L&#7879;nh H&#7891; Xung nghe c&ocirc; l&ecirc;n ti&#7871;ng b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i. Thanh &acirc;m n&agrave;y gi&#7889;ng thanh &acirc;m b&agrave; b&agrave; nh&#432; &#273;&uacute;c. Ch&agrave;ng s&#7907; qu&aacute; run l&ecirc;n mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- C&ocirc;... c&ocirc;...</p>

<p>C&ocirc; kia h&#7887;i:</p>

<p>- C&ocirc; l&agrave;m sao? Ta g&#7841;t ng&#432;&#417;i kh&ocirc;ng u&#7889;ng c&aacute;i thu&#7889;c th&#7889;i tha c&#7911;a nh&agrave; s&#432; gi&agrave;. Ng&#432;&#417;i &#273;&#7883;nh li&#7873;u ch&#7871;t &#273;&#7875; cho ta coi &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t gi&#7885;ng run run:</p>

<p>- B&agrave; b&agrave;!... t&eacute; ra b&agrave; b&agrave; l&agrave;... m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng tuy&#7879;t s&#7855;c.</p>

<p>B&agrave; kia gi&#7853;t m&igrave;nh h&#7887;i:</p>

<p>- L&agrave;m sao ng&#432;&#417;i bi&#7871;t? Ng&#432;&#417;i... ng&#432;&#417;i... l&agrave; m&#7897;t th&#7857;ng nh&#7887; n&oacute;i kh&ocirc;ng gi&#7919; l&#7901;i. Ng&#432;&#417;i coi tr&#7897;m ta r&#7891;i &#432;?</p>

<p>C&ocirc; c&uacute;i &#273;&#7847;u nh&igrave;n xu&#7889;ng th&#7845;y b&oacute;ng m&igrave;nh r&otilde; r&agrave;ng in xu&#7889;ng &#273;&aacute;y n&#432;&#7899;c v&agrave; &#273;ang &#273;&egrave; l&ecirc;n l&#432;ng L&#7879;nh H&#7891; Xung. C&ocirc; th&#7865;n qu&aacute; kh&ocirc;ng d&aacute;m ng&#7917;ng &#273;&#7847;u l&ecirc;n, ch&#7881; c&#7921;a qu&#7853;y mu&#7889;n &#273;&#7913;ng d&#7853;y. C&ocirc; v&#7915;a &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i th&igrave; &#273;&#7847;u g&#7889;i l&#7841;i nh&#361;n ra t&eacute; khu&#7925;u ngay xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i &#273;&#432;a tay ra &#273;&oacute;n. Th&#7871; l&agrave; c&ocirc; kia t&eacute; v&agrave;o l&ograve;ng ch&agrave;ng.</p>

<p>L&uacute;c n&agrave;y c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u ki&#7879;t l&#7921;c, ch&#7881; g&#7855;ng g&#432;&#7907;ng c&#7921;a qu&#7853;y m&#7845;y c&aacute;i r&#7891;i l&#7841;i ng&#7845;t &#273;i n&#7857;m d&#7921;a v&agrave;o b&#7901; su&#7889;i kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung h&#7891;i t&#7881;nh trong l&ograve;ng l&#7845;y l&agrave;m k&#7923;, h&#7887;i:</p>

<p>- Sao c&ocirc; n&agrave;y l&#7841;i gi&#7843; l&agrave;m b&agrave; c&#7909; &#273;&#7875; g&#7841;t ta? C&ocirc; m&#7841;o x&#432;ng l&agrave;... ti&#7873;n b&#7889;i th&igrave; ra c&ocirc; h&#7841;i... ta r&#7891;i.</p>

<p>C&ocirc; kia h&#7887;i:</p>

<p>- H&#7841;i ng&#432;&#417;i c&aacute;i g&igrave;?</p>

<p>M&#7909;c quang L&#7879;nh H&#7891; Xung c&aacute;ch m&#7863;t c&ocirc; kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c. Ch&agrave;ng th&#7845;y da d&#7867; c&ocirc; tr&#7855;ng b&oacute;ng c&oacute; &#7849;n hi&#7879;n m&agrave;u h&#7891;ng, li&#7873;n n&oacute;i:</p>

<p>- B&agrave; b&agrave; h&#7841;i ta r&#7891;i! D&#7885;c &#273;&#432;&#7901;ng ta k&ecirc;u b&agrave; b&agrave; ho&agrave;i. Ch&agrave; th&#7853;t m&#7855;c c&#7905; qu&aacute;! Tu&#7893;i ch&#432;a &#273;&aacute;ng l&agrave;m em g&aacute;i th&#7871; m&agrave; &#273;&ograve;i l&agrave;m b&agrave; b&agrave; ng&#432;&#7901;i ta! C&oacute; mu&#7889;n l&agrave;m b&agrave; b&agrave; th&igrave; h&atilde;y ch&#7901; &#273;&#7871;n ngo&agrave;i t&aacute;m m&#432;&#417;i h&atilde;y l&agrave;m...</p>

<p>C&ocirc; kia b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch h&#7887;i:</p>

<p>- Ta c&oacute; t&#7921; nh&#7853;n m&igrave;nh l&agrave; b&agrave; b&agrave; bao gi&#7901;? C&aacute;i &#273;&oacute; l&agrave; t&#7921; ng&#432;&#417;i k&ecirc;u ta nh&#432; v&#7853;y &#273;&#7845;y ch&#7913;. Ng&#432;&#417;i m&#7897;t &#273;i&#7873;u "b&agrave; b&agrave;", hai &#273;i&#7873;u "b&agrave; b&agrave;" l&agrave;m ta ph&aacute;t c&aacute;u. V&#7915;a r&#7891;i ta ch&#7859;ng b&#7843;o ng&#432;&#417;i l&agrave; g&igrave;? nh&#432;ng ng&#432;&#417;i c&#7913; k&ecirc;u "b&agrave; b&agrave; " ho&agrave;i. C&oacute; &#273;&uacute;ng th&ecirc; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- L&#7901;i c&ocirc; n&oacute;i &#273;&uacute;ng th&#7853;t, nh&#432;ng m&igrave;nh b&#7883; l&#7915;a g&#7841;t &#273;&atilde; l&acirc;u th&agrave;nh ra ng&#7889;c qu&aacute;.</p>

<p>L&ograve;ng v&#7851;n ch&#432;a h&#7871;t ng&#7841;c nhi&ecirc;n, ch&agrave;ng n&oacute;i:</p>

<p>- C&ocirc; kh&ocirc;ng cho ta coi m&#7863;t l&agrave; c&oacute; &yacute; g&#7841;t ta. N&#7871;u gi&aacute;p m&#7863;t th&igrave; khi n&agrave;o ta c&ograve;n k&ecirc;u l&agrave; b&agrave; b&agrave;? H&#7891;i &#7903; th&agrave;nh L&#7841;c D&#432;&#417;ng c&ocirc; &#273;&atilde; qu&aacute;n th&ocirc;ng v&#7899;i L&#7909;c Tr&uacute;c &Ocirc;ng &#273;&#7875; g&#7841;t ta. C&ocirc; b&#7843;o l&atilde;o k&ecirc;u b&#7857;ng c&ocirc; c&ocirc;, l&atilde;o &#273;&atilde; gi&agrave; th&#7871;, m&agrave; k&ecirc;u b&#7857;ng c&ocirc; c&ocirc; ta ch&#7859;ng k&ecirc;u b&#7857;ng b&agrave; b&agrave; th&igrave; k&ecirc;u l&agrave; g&igrave;?</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; t&#7893; L&#7909;c Tr&uacute;c &ocirc;ng c&ograve;n l&agrave; ca ca c&#7911;a gia ph&#7909;. V&#7853;y L&#7909;c Tr&uacute;c &ocirc;ng g&#7885;i ta b&#7857;ng g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung s&#7919;ng s&#7901;. Ch&agrave;ng ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i h&#7887;i:</p>

<p>- Th&#7871; ra c&ocirc; n&#432;&#417;ng l&agrave; c&ocirc; c&ocirc; L&#7909;c Tr&uacute;c &ocirc;ng thi&#7879;t &#432;?</p>

<p>C&ocirc; kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- G&atilde; ti&#7875;u t&#7917; L&#7909;c Tr&uacute;c &ocirc;ng &#273;&atilde; l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; ta m&#7841;o x&#432;ng l&agrave;m c&ocirc; c&ocirc; g&atilde;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ta ng&#7889;c th&#7853;t. Ch&iacute;nh ra ta ph&#7843;i bi&#7871;t tr&#432;&#7899;c m&#7899;i ph&#7843;i.</p>

<p>C&ocirc; kia c&#432;&#7901;i h&#7887;i:</p>

<p>- Ph&#7843;i bi&#7871;t tr&#432;&#7899;c c&aacute;i g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Thanh &acirc;m c&ocirc; nghe r&#7845;t l&#7885;t tai. Tr&ecirc;n &#273;&#7901;i l&agrave;m g&igrave; c&oacute; b&agrave; l&atilde;o t&aacute;m m&#432;&#417;i m&agrave; ti&#7871;ng n&oacute;i l&#7841;i trong tr&#7867;o v&eacute;o von nh&#432; v&#7853;y?</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Thanh &acirc;m ta v&#7915;a g&#7855;t g&#7887;ng v&#7915;a &#7891;m &#7891;m nh&#432; ti&#7871;ng qu&#7841; r&eacute;o. Tr&aacute;ch n&agrave;o ng&#432;&#417;i ch&#7859;ng coi ta l&agrave; m&#7897;t b&agrave; c&#7909;.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Thanh &acirc;m c&ocirc; m&agrave; nh&#432; qu&#7841; r&eacute;o &#432;? H&#7915;! Ch&#7859;ng l&#7869; &#273;&#7893;i &#273;&#7901;i r&#7891;i hay sao? Ti&#7871;ng qu&#7841; ng&agrave;y nay l&#7841;i &ecirc;m &aacute;i d&#7877; nghe h&#417;n ti&#7871;ng oanh v&agrave;ng.</p>

<p>C&ocirc; kia nghe ch&agrave;ng t&aacute;n t&#7909;ng m&igrave;nh m&#7863;t &#273;&#7887; l&ecirc;n, nh&#432;ng trong l&ograve;ng vui s&#432;&#7899;ng. C&ocirc; c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay qu&aacute;! L&#7879;nh H&#7891; c&ocirc;ng c&ocirc;ng! L&#7879;nh H&#7891; gia gia! Ng&#432;&#417;i k&ecirc;u ta b&#7857;ng b&agrave; b&agrave; b&#7845;y l&acirc;u, ta c&#361;ng k&ecirc;u ng&#432;&#417;i tr&#7843; l&#7841;i m&#7845;y c&acirc;u c&ocirc;ng c&ocirc;ng. Ng&#432;&#417;i &#273;&#7915;ng n&#7893;i n&oacute;ng nh&eacute;!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng l&agrave; b&agrave; b&agrave; th&igrave; ta l&agrave; c&ocirc;ng c&ocirc;ng. Ch&uacute;ng ta k&ecirc;u nhau b&#7857;ng c&ocirc;ng c&ocirc;ng, b&agrave; b&agrave; h&aacute; ch&#7859;ng l&agrave;....</p>

<p>Ch&agrave;ng v&#7889;n t&iacute;nh mau l&#7865;, su&yacute;t bu&#7897;t mi&#7879;ng n&oacute;i ra h&aacute; ch&#7859;ng th&agrave;nh m&#7897;t &#273;&ocirc;i &#432;?</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y c&ocirc; kia chau m&agrave;y ra v&#7867; t&#7913;c gi&#7853;n, v&#7897;i im b&#7863;t. C&ocirc; kia t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n ch&#7919;a:</p>

<p>- T&#7841;i h&#7841; b&#7843;o ch&uacute;ng ta l&agrave; c&ocirc;ng c&ocirc;ng, b&agrave; b&agrave; h&aacute; ch&#7859;ng th&agrave;nh nh&#7919;ng b&#7853;c cao nh&acirc;n ti&#7873;n b&#7889;i trong v&otilde; l&acirc;m &#432;?</p>

<p>C&ocirc; kia bi&#7871;t L&#7879;nh H&#7891; Xung c&#7889; &yacute; &#273;&#7893;i gi&#7885;ng, nh&#432;ng n&agrave;ng c&#361;ng kh&ocirc;ng ti&#7879;n b&agrave;i b&aacute;c, v&igrave; c&ocirc; s&#7907; ch&agrave;ng c&agrave;ng n&oacute;i nhi&#7873;u c&agrave;ng &#273;&#432;a ra nh&#7919;ng l&#7901;i kh&oacute; nghe.</p>

<p>C&ocirc; t&#7921;a v&agrave;o l&ograve;ng L&#7879;nh H&#7891; Xung nghe r&otilde; h&#417;i th&#7903; m&#7841;nh c&#7911;a ch&agrave;ng trai th&igrave; trong l&ograve;ng r&#7845;t l&agrave; phi&#7873;n n&atilde;o, r&#7889;i lo&#7841;n, ch&#7881; mu&#7889;n g&#7855;ng g&#432;&#7907;ng c&#7921;a c&#7853;y &#273;&#7913;ng l&ecirc;n, nh&#432;ng kh&ocirc;ng c&ograve;n ch&uacute;t kh&iacute; l&#7921;c n&agrave;o. C&ocirc; &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7849;y m&#7841;nh ta ra m&#7897;t c&aacute;i!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7849;y c&ocirc; &#432;? L&agrave;m sao v&#7853;y?</p>

<p>C&ocirc; kia ng&#7853;p ng&#7915;ng:</p>

<p>- Ch&uacute;ng ta &#7903; trong... hi&#7879;n tr&#7841;ng n&agrave;y.. th&igrave; c&ograve;n ra th&#7871; n&agrave;o?...</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng c&ocirc;ng v&#7899;i b&agrave; b&agrave; th&igrave; ph&#7843;i th&#7871; n&agrave;y ch&#7913;?</p>

<p>C&ocirc; kia h&#7855;ng gi&#7885;ng m&#7897;t c&aacute;i r&#7891;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i c&ograve;n &#259;n n&oacute;i c&agrave;n b&#7853;y l&agrave; ta gi&#7871;t ng&#432;&#417;i &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung run l&ecirc;n b&#7847;n b&#7853;t. Ch&agrave;ng nh&#7899; t&#7899;i v&#7909; c&ocirc; ta &#273;&atilde; ra l&#7879;nh cho m&#7845;y ch&#7909;c &#273;&#7841;i h&aacute;n ph&#7843;i t&#7921; kho&eacute;t m&#7855;t r&#7891;i &#273;&#7847;y &#7843;i &#273;&#7871;n &#273;&#7843;o B&agrave;n Long ngo&agrave;i &#272;&ocirc;ng H&#7843;i th&igrave; kh&ocirc;ng d&aacute;m n&oacute;i r&#7905;n v&#7899;i c&ocirc; n&#7919;a.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- C&ocirc; b&eacute; n&agrave;y ch&#7881; m&#7897;t c&aacute;i c&#7845;t tay &#273;&atilde; h&#7841; s&aacute;t b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m. V&otilde; c&ocirc;ng c&ocirc; cao th&acirc;m r&#7845;t m&#7921;c, h&agrave;nh &#273;&#7897;ng l&#7841;i t&agrave;n &aacute;c v&ocirc; c&ugrave;ng. N&#7871;u ch&#7881; nghe n&oacute;i th&igrave; th&#7853;t kh&oacute; m&agrave; tin &#273;&#432;&#7907;c &#273;&oacute; l&#7841;i l&agrave; nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7911;a m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng ki&#7873;u m&#7883; tr&#432;&#7899;c m&#7863;t n&agrave;y.</p>

<p>C&ocirc; kia th&#7845;y L&#7879;nh H&#7891; Xung kh&ocirc;ng l&ecirc;n ti&#7871;ng li&#7873;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i t&#7913;c m&igrave;nh r&#7891;i ph&#7843;i kh&ocirc;ng? &#272;&#432;&#7901;ng &#273;&#432;&#7901;ng nam t&#7917; h&aacute;n g&igrave; m&agrave; kh&iacute; &#273;&#7897; h&#7865;p h&ograve;i nh&#432; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng t&#7913;c m&igrave;nh m&agrave; ch&#7881; s&#7907; h&atilde;i th&ocirc;i. T&#7841;i h&#7841; s&#7907; c&ocirc; n&#432;&#417;ng gi&#7871;t ch&#7871;t.</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7915; gi&#7901; ng&#432;&#417;i &#259;n n&oacute;i cho c&oacute; m&#7921;c thi&#7871;t th&igrave; ai gi&#7871;t ng&#432;&#417;i l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Su&#7889;t &#273;&#7901;i, t&#7841;i h&#7841; kh&ocirc;ng bao gi&#7901; &eacute;p m&igrave;nh theo khu&ocirc;n ph&eacute;p &#273;&#432;&#7907;c. Th&#7871; n&agrave;y l&agrave; s&#7889; tr&#7901;i &#273;&atilde; &#273;&#7883;nh t&#7841;i h&#7841; ph&#7843;i ch&#7871;t v&#7873; tay c&ocirc; n&#432;&#417;ng.</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&#432;&#7899;c ng&#432;&#417;i k&ecirc;u ta b&#7857;ng "b&agrave; b&agrave;", &#273;&#7889;i v&#7899;i ta r&#7845;t cung k&iacute;nh. Nh&#432; v&#7853;y l&agrave; ngoan, l&agrave; t&#7889;t. T&#7915; gi&#7901; ng&#432;&#417;i tr&#7903; l&#7841;i nh&#432; tr&#432;&#7899;c &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! T&#7841;i h&#7841; &#273;&atilde; bi&#7871;t c&ocirc; l&agrave; m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng th&igrave; kh&ocirc;ng th&#7875; n&agrave;o coi c&ocirc; l&agrave; b&agrave; b&agrave; &#273;&#432;&#7907;c.</p>

<p>C&ocirc; kia ng&#7853;p ng&#7915;ng:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>C&ocirc; ch&#7881; n&oacute;i &#273;&#432;&#7907;c hai ti&#7871;ng "ng&#432;&#417;i" r&#7891;i &#273;&#7887; m&#7863;t l&ecirc;n. Ch&#7859;ng hi&#7875;u trong l&ograve;ng c&ocirc; ngh&#297; ng&#7907;i g&igrave; m&agrave; d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i &#273;&#7847;u xu&#7889;ng th&#7845;y c&ocirc; th&#7865;n th&ugrave;ng l&#7841;i c&agrave;ng xinh &#273;&#7865;p th&igrave; kh&ocirc;ng kh&#7887;i nh&uacute;m ng&#7885;n l&#7917;a v&ocirc; h&igrave;nh. L&ograve;ng ch&agrave;ng b&acirc;ng khu&acirc;ng, b&#7845;t gi&aacute;c &#273;&#7863;t m&ocirc;i l&ecirc;n m&aacute; c&ocirc; m&agrave; h&ocirc;n m&#7897;t c&aacute;i.</p>

<p>C&ocirc; kia gi&#7853;t m&igrave;nh kinh h&atilde;i. &#272;&#7897;t nhi&ecirc;n n&#7893;i n&oacute;ng, c&ocirc; xoay tay l&#7841;i t&aacute;t th&#7853;t m&#7841;nh m&#7897;t c&aacute;i v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung, &#273;o&#7841;n c&ocirc; nh&#7843;y v&#7885;t l&ecirc;n. Nh&#432;ng lu&#7891;ng &#273;&#7841;o l&#7921;c r&#7845;t k&eacute;m, ng&#432;&#7901;i c&ocirc; c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, l&#7921;c &#273;&#7841;o &#273;&atilde; ti&ecirc;u tan, c&ocirc; l&#7841;i r&#7899;t v&agrave;o l&ograve;ng L&#7879;nh H&#7891; Xung, r&#7891;i to&agrave;n th&acirc;n nh&#361;n ra kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>C&ocirc; s&#7907; L&#7879;nh H&#7891; Xung l&#7841;i n&#7893;i c&#417;n ph&oacute;ng &#273;&atilde;ng, trong l&ograve;ng c&#7921;c k&#7923; n&oacute;ng n&#7843;y, n&oacute;i ngay:</p>

<p>- N&#7871;u ng&#432;&#417;i c&ograve;n v&ocirc; l&#7877;, l&agrave; ta... gi&#7871;t ng&#432;&#417;i l&#7853;p t&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc; gi&#7871;t t&#7841;i h&#7841; c&#361;ng th&#7871; m&agrave; kh&ocirc;ng gi&#7871;t c&#361;ng v&#7853;y. S&#7889; m&#7841;ng t&#7841;i h&#7841; ch&#7859;ng c&ograve;n bao l&acirc;u. T&#7841;i h&#7841; c&#7913; mu&#7889;n v&ocirc; l&#7877; v&#7899;i c&ocirc;...</p>

<p>C&ocirc; kia r&#7845;t b&#7891;n ch&#7891;n, mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- Ta... ta... ta</p>

<p>Nh&#432;ng kh&ocirc;ng l&agrave;m th&#7871; n&agrave;o n&oacute;i th&ecirc;m &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ph&#7847;n kh&#7903;i kh&iacute; l&#7921;c kh&#7869; n&acirc;ng &#273;&#7847;u vai c&ocirc; l&ecirc;n r&#7891;i t&#7921; m&igrave;nh l&#259;n sang m&#7897;t b&ecirc;n, c&#432;&#7901;i h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng l&agrave;m g&igrave;?</p>

<p>Ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y r&#7891;i n&#7893;i c&#417;n ho s&ugrave; s&#7909;, v&#7915;a ho v&#7915;a th&#7893; m&#7845;y b&uacute;ng m&aacute;u t&#432;&#417;i.</p>

<p>N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung t&iacute;nh t&igrave;nh b&#7897;c tr&#7921;c, l&#7899;n m&#7853;t l&agrave;m &#7849;u. Nh&#432;ng ch&agrave;ng c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i hi&#7871;u s&#7855;c khinh b&#7841;c. Ch&agrave;ng ch&#7881; &#273;&#7897;ng t&igrave;nh trong l&uacute;c nh&#7845;t th&#7901;i h&ocirc;n c&ocirc; m&#7897;t c&aacute;i r&#7891;i trong l&ograve;ng l&#7841;i h&#7889;i h&#7853;n ngay. Ch&agrave;ng b&#7883; c&ocirc; t&aacute;t cho m&#7897;t ch&#432;&#7903;ng li&#7873;n t&#7921; bi&#7871;t m&igrave;nh l&#7895;i l&#7847;m, tuy ngo&agrave;i mi&#7879;ng v&#7851;n n&oacute;i c&#7913;ng, m&agrave; kh&ocirc;ng d&aacute;m d&#7903; th&oacute;i g&#7889;i t&#7921;a vai k&#7873;.</p>

<p>C&ocirc; kia th&#7845;y L&#7879;nh H&#7891; Xung t&#7921; l&#259;n ra xa, &#273;ang &#273;&#7895;i ng&#7841;c nhi&ecirc;n! C&ocirc; l&#7841;i th&#7845;y ch&agrave;ng sau khi d&ugrave;ng s&#7913;c ph&#7843;i th&#7893; m&aacute;u t&#432;&#417;i, trong l&ograve;ng c&agrave;ng ng&#7845;m ng&#7847;m h&#7889;i h&#7853;n, nh&#432;ng c&ocirc; kh&oacute; l&ograve;ng m&#7903; mi&#7879;ng ng&#7887; l&#7901;i &#259;n n&#259;n, ch&#7881; c&#7845;t gi&#7885;ng &ecirc;m &aacute;i h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i... tr&#432;&#7899;c ng&#7921;c ng&#432;&#417;i &#273;au l&#7855;m kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n gi&#7903; gi&#7885;ng &#7905;m &#7901;:</p>

<p>- Ng&#7921;c th&igrave; kh&ocirc;ng &#273;au, nh&#432;ng ch&#7895; kh&aacute;c th&igrave; &#273;au l&#7855;m!</p>

<p>C&ocirc; kia h&#7887;i l&#7841;i:</p>

<p>- &#272;au &#7903; ch&#7895; n&agrave;o?</p>

<p>V&#7867; quan ho&agrave;i l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung xoa tay v&agrave;o b&ecirc;n m&aacute; b&#7883; t&aacute;t v&#7915;a r&#7891;i &#273;&aacute;p:</p>

<p>- &#272;au &#7903; ch&#7895; n&agrave;y n&agrave;y!</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ta xin l&#7895;i ch&#7913; g&igrave;? &#7915;!... ta xin l&#7895;i ng&#432;&#417;i &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&#7845;t gi&#7885;ng nghi&ecirc;m ngh&#7883;:</p>

<p>- Ch&iacute;nh t&#7841;i h&#7841; m&#7899;i c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i. Xin b&agrave; b&agrave; mi&#7877;n tr&aacute;ch.</p>

<p>C&ocirc; kia th&#7845;y L&#7879;nh H&#7891; Xung l&#7841;i k&ecirc;u m&igrave;nh b&#7857;ng "b&agrave; b&agrave;" th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Vi&ecirc;n thu&#7889;c th&#7889;i tha c&#7911;a nh&agrave; s&#432; gi&agrave; &#273;&acirc;u r&#7891;i? Th&#7911;y chung c&ocirc; v&#7851;n ch&#432;a u&#7889;ng ph&#7843;i kh&ocirc;ng?</p>

<p>C&ocirc; kia &#273;&aacute;p:</p>

<p>- Ta v&#7851;n ch&#432;a k&#7883;p l&#432;&#7907;m l&ecirc;n.</p>

<p>C&ocirc; &#273;&#432;a ng&oacute;n tay ra tr&#7887; l&ecirc;n s&#432;&#7901;n &#273;&#7891;i n&oacute;i:</p>

<p>- C&ograve;n &#7903; tr&ecirc;n kia.</p>

<p>C&ocirc; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Ta theo l&#7901;i ng&#432;&#417;i, l&aacute;t n&#7919;a s&#7869; l&ecirc;n nh&#7863;t l&#7845;y m&agrave; u&#7889;ng, b&#7845;t lu&#7853;n n&oacute; c&oacute; th&#7889;i tha hay kh&ocirc;ng.</p>

<p>Hai ng&#432;&#7901;i ng&#7891;i t&#7921;a v&agrave;o s&#432;&#7901;n n&uacute;i. Gi&#7843; t&#7927; l&agrave; l&uacute;c b&igrave;nh th&#7901;i th&igrave; v&#7885;t m&igrave;nh t&#7899;i n&#417;i &#273;&#432;&#7907;c ngay. Nh&#432;ng l&uacute;c n&agrave;y hai ng&#432;&#7901;i ki&#7879;t l&#7921;c n&ecirc;n coi s&#432;&#7901;n &#273;&#7891;i d&#7889;c thoai tho&#7843;i m&agrave; ch&#7859;ng kh&aacute;c g&igrave; mu&ocirc;n ng&agrave;n ng&#7885;n n&uacute;i hi&#7875;m tr&#7903; cao ng&#7845;t tr&#7901;i kh&ocirc;ng sao l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n l&ecirc;n s&#432;&#7901;n n&uacute;i r&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng ng&oacute; nhau bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>C&ocirc; kia n&oacute;i:</p>

<p>- Ta t&#297;nh t&#7885;a m&#7897;t l&uacute;c, ng&#432;&#417;i &#273;&#7915;ng qu&#7845;y ph&aacute; nghe.</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ng&#7891;i y&ecirc;n. Ch&agrave;ng th&#7845;y c&ocirc; ta ng&#7891;i t&#7921;a v&agrave;o b&#7901; su&#7889;i, hai m&#7855;t nh&#7855;m l&#7841;i. Ng&oacute;n tay c&aacute;i, ng&oacute;n tr&#7887; v&agrave; ng&oacute;n gi&#7919;a b&ecirc;n tay m&#7863;t n&#7855;m ph&aacute;p quy&#7871;t r&#7891;i kh&ocirc;ng nh&uacute;c nh&iacute;ch n&#7919;a. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#432;&#417;ng ph&aacute;p t&#297;nh t&#7885;a c&#7911;a c&ocirc; n&agrave;y kh&aacute;c v&#7899;i m&#7885;i ng&#432;&#7901;i &#7903; ch&#7895; c&ocirc; kh&ocirc;ng ng&#7891;i x&#7871;p b&#7857;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng mu&#7889;n y&ecirc;n t&#297;nh ngh&#7881; ng&#417;i m&#7897;t l&uacute;c, nh&#432;ng ch&acirc;n kh&iacute; nh&#7897;n nh&#7841;o, kh&ocirc;ng sao y&ecirc;n t&#297;nh l&#7841;i &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe m&#7845;y ti&#7871;ng k&ecirc;u "u&ocirc;m u&ocirc;m". M&#7897;t con &#7871;ch xanh r&#7845;t l&#7899;n, b&eacute;o m&#7853;p t&#7915; d&#432;&#7899;i khe su&#7889;i nh&#7843;y l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng, ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh v&#7853;t l&#7897;n n&#7917;a ng&agrave;y tr&#7901;i b&acirc;y gi&#7901; b&#7909;ng &#273;&atilde; &#273;&oacute;i meo. Ta b&#7855;t con n&agrave;y &#259;n th&igrave; th&#7853;t ngon l&agrave;nh h&#7871;t ch&#7895; n&oacute;i.</p>

<p>Ch&agrave;ng v&#432;&#417;n tay ra &#273;&#7883;nh v&#7891; &#7871;ch. Ng&#7901; &#273;&acirc;u c&aacute;nh tay m&#7873;m nh&#361;n b&#7845;t l&#7921;c ch&#7909;p s&#7875;nh.</p>

<p>Con &#7871;ch xanh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y v&#7885;t &#273;i, mi&#7879;ng v&#7851;n k&ecirc;u "u&ocirc;m u&ocirc;m" ra chi&#7873;u &#273;&#7855;c &yacute;, l&#7841;i t&#7921;a h&#7891; m&#7881;a mai L&#7879;nh H&#7891; Xung th&agrave;nh ng&#432;&#7901;i v&ocirc; d&#7909;ng.</p>

<p>L&#7879;nh H&#7891; Xung bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i:</p>

<p>Khe su&#7889;i n&agrave;y r&#7845;t nhi&#7873;u &#7871;ch. Hai con kh&aacute;c l&#7841;i nh&#7843;y qua m&agrave; ch&agrave;ng v&#7851;n kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o b&#7855;t &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t b&agrave;n tay nh&#7887; nh&#7855;n th&ograve; t&#7899;i sau l&#432;ng ch&agrave;ng nh&#7865; nh&agrave;ng n&#7855;m &#273;&#432;&#7907;c m&#7897;t con &#7871;ch xanh. Th&igrave; ra c&ocirc; kia sau m&#7897;t l&uacute;c t&#297;nh t&#7885;a &#273;&atilde; h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c. Tuy c&ocirc; h&atilde;y c&ograve;n m&#7887;i m&#7879;t nh&#432;ng c&ocirc; b&#7855;t &#7871;ch m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung h&#7899;n h&#7903; vui m&#7915;ng n&oacute;i:</p>

<p>Tuy&#7879;t qu&aacute;! Tuy&#7879;t qu&aacute;! Ch&uacute;ng ta &#273;&#432;&#7907;c m&#7897;t b&#7919;a &#259;n th&#7883;t &#7871;ch.</p>

<p>C&ocirc; kia l&#7841;i t&#7911;m t&#7881;m c&#432;&#7901;i l&#7841;i th&ograve; tay ra v&#7891; &#7871;ch. Ch&#7881; trong kho&#7843;nh kh&#7855;c c&ocirc; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c h&#417;n hai ch&#7909;c con.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7845;y nhi&ecirc;u l&agrave; &#273;&#7911; r&#7891;i! C&ocirc; n&#432;&#417;ng nh&#7863;t &iacute;t c&agrave;nh kh&ocirc; &#273;&#7889;t l&#7917;a l&ecirc;n. T&#7841;i h&#7841; l&#7897;t da v&agrave; r&#7917;a s&#7841;ch &#273;&aacute;m &#7871;ch n&agrave;y.</p>

<p>C&ocirc; kia theo l&#7901;i &#273;i l&#432;&#7907;m c&agrave;nh kh&ocirc;. C&ograve;n L&#7879;nh H&#7891; Xung r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra, ch&#7863;t &#273;&#7847;u, moi gan, m&oacute;c ru&#7897;t l&#361; &#7871;ch.</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i x&#432;a th&#432;&#7901;ng b&#7843;o: "Gi&#7871;t g&agrave; m&agrave; ph&#7843;i d&ugrave;ng &#273;&#7871;n dao m&#7893; tr&acirc;u". Ng&agrave;y nay L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p d&ugrave;ng "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&#7875; l&agrave;m th&#7883;t &#7871;ch.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&#7897;c c&ocirc; &#273;&#7841;i hi&#7879;p &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng nh&#432; c&oacute; linh thi&ecirc;ng m&agrave; bi&#7871;t truy&#7873;n nh&acirc;n &#273;&#7889;n h&egrave;n d&ugrave;ng ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o gia &#273;&#7875; gi&#7871;t &#7871;ch ch&#7855;c l&atilde;o ph&#7843;i t&#7913;c...</p>

<p>Ch&agrave;ng n&oacute;i t&#7899;i ch&#7919; "t&#7913;c" l&#7853;p t&#7913;c im b&#7863;t, v&igrave; ch&agrave;ng ngh&#297; b&#7909;ng &#272;&#7897;c c&ocirc; C&#7847;u B&#7841;i qua &#273;&#7901;i &#273;&atilde; l&acirc;u th&igrave; sao m&igrave;nh l&#7841;i b&#7843;o l&agrave; ph&#7843;i t&#7913;c &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c?</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p!...</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m con &#7871;ch l&ecirc;n l&#7843;o &#273;&#7843;o kh&ocirc;ng v&#7919;ng. Ch&agrave;ng n&oacute;i:</p>

<p>Hai ch&#7919; "&#273;&#7841;i hi&#7879;p" t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m l&atilde;nh th&#7909;. Trong thi&ecirc;n h&#7841; l&agrave;m g&igrave; c&oacute; &#273;&#7841;i hi&#7879;p di&#7871;t &#7871;ch?</p>

<p>C&ocirc; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c c&oacute; anh h&ugrave;ng gi&#7871;t ch&oacute; th&igrave; ng&agrave;y nay sao l&#7841;i kh&ocirc;ng c&oacute; &#273;&#7841;i hi&#7879;p gi&#7871;t &#7871;ch? H&#7905;i &ocirc;i! Thanh &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m th&#7847;n di&#7879;u phi th&#432;&#7901;ng. Ch&#7843; th&#7871; m&agrave; l&atilde;o h&ograve;a th&#432;&#7907;ng ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7845;u v&#7899;i ng&#432;&#417;i kh&ocirc;ng n&#7893;i. L&atilde;o b&#7843;o ng&#432;&#7901;i truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p chi ng&#432;&#417;i c&#361;ng l&agrave; &acirc;n nh&acirc;n c&#7911;a l&atilde;o. C&acirc;u chuy&#7879;n &#273;&oacute; ra sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&igrave; s&#432; tr&#432;&#7903;ng truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho t&#7841;i h&#7841; c&#361;ng l&agrave; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i ph&aacute;i Hoa S&#417;n.</p>

<p>C&ocirc; kia l&#7841;i h&#7887;i:</p>

<p>- V&#7883; ti&#7873;n b&#7889;i &#273;&oacute; ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n m&agrave; sao tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng nghe ai n&oacute;i &#273;&#7871;n danh hi&#7879;u l&atilde;o?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;... t&#7841;i h&#7841; &#273;&atilde; h&#7913;a l&#7901;i v&#7899;i l&atilde;o nh&acirc;n gia quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; h&agrave;nh tung c&#7911;a ng&#432;&#7901;i.</p>

<p>C&ocirc; kia n&oacute;i:</p>

<p>- Ch&agrave;! Hi&#7871;m c&oacute; nh&#7881;! D&ugrave; ng&#432;&#417;i c&oacute; n&oacute;i ta c&#361;ng kh&ocirc;ng th&egrave;m nghe &#273;&acirc;u. Ng&#432;&#417;i c&oacute; bi&#7871;t ta l&agrave; ai, lai l&#7883;ch th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t. C&#7843; &#273;&#7871;n h&#7885; t&ecirc;n c&ocirc; n&#432;&#417;ng t&#7841;i h&#7841; c&#361;ng ch&#432;a hay.</p>

<p>C&ocirc; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; d&#7845;u ta th&igrave; ta c&#361;ng kh&ocirc;ng n&oacute;i cho ng&#432;&#417;i hay.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Tuy t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t r&otilde; nh&#432;ng m&#432;&#7901;i ph&#7847;n &#273;&atilde; &#273;o&aacute;n ra &#273;&#432;&#7907;c t&aacute;m ch&iacute;n.</p>

<p>C&ocirc; kia h&#417;i bi&#7871;n s&#7855;c m&#7863;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;o&aacute;n &#273;&#432;&#7907;c r&#7891;i &#432;? &#272;o&aacute;n th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; ch&#432;a bi&#7871;t ch&#7855;c, nh&#432;ng &#273;&#7871;n t&#7889;i l&agrave; hi&#7875;u r&otilde; r&agrave;ng.</p>

<p>C&ocirc; kia l&#7841;i c&agrave;ng kinh ng&#7841;c h&#7887;i ti&#7871;p:</p>

<p>- Sao l&#7841;i &#273;&#7871;n t&#7889;i s&#7869; bi&#7871;t r&otilde;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7871;n t&#7889;i t&#7841;i h&#7841; ng&#7917;ng &#273;&#7847;u tr&ocirc;ng tr&#7901;i h&#7877; th&#7845;y thi&#7871;u m&#7897;t v&igrave; sao n&agrave;o, li&#7873;n bi&#7871;t ngay c&ocirc; l&agrave; v&igrave; sao &#273;&oacute; gi&aacute;ng h&#7841; ph&agrave;m tr&#7847;n. C&ocirc; n&#432;&#417;ng gi&#7889;ng m&#7897;t v&#7883; thi&ecirc;n ti&ecirc;n nh&#432; &#273;&uacute;c. D&#432;&#7899;i tr&#7847;n gian l&agrave;m g&igrave; c&oacute; nh&acirc;n v&#7853;t th&#7871; n&agrave;y?</p>

<p>C&ocirc; kia &#273;&#7887; m&#7863;t l&ecirc;n "h&#7915;" m&#7897;t ti&#7871;ng, nh&#432;ng trong l&ograve;ng xi&#7871;t n&#7895;i h&acirc;n hoan. C&ocirc; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng r&#7891;i.</p>

<p>L&uacute;c n&agrave;y c&ocirc; &#273;&atilde; &#273;&#7889;t l&#7917;a v&agrave;o &#273;&#7889;ng c&agrave;nh kh&ocirc;, li&#7873;n x&acirc;u nh&#7919;ng con &#7871;ch &#273;&atilde; ch&#7863;t &#273;&#7847;u m&#7893; ru&#7897;t v&agrave;o c&agrave;nh c&acirc;y &#273;&#7875; l&ecirc;n &#273;&#7889;ng l&#7917;a m&agrave; n&#432;&#7899;ng. M&#7905; &#7871;ch nh&#7887; gi&#7885;t xu&#7889;ng l&#7917;a ph&aacute;t ra nh&#7919;ng ti&#7871;ng "x&egrave;o x&egrave;o". M&ugrave;i th&#417;m ng&agrave;o ng&#7841;t b&#7889;c l&ecirc;n.</p>

<p>C&ocirc; nh&igrave;n l&agrave;n kh&oacute;i xanh kh&#7869; n&oacute;i:</p>

<p>- T&ecirc;n ta l&agrave; Doanh Doanh. Ta n&oacute;i ng&#432;&#417;i nghe kh&ocirc;ng bi&#7871;t r&#7891;i ng&#432;&#417;i c&oacute; nh&#7899; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh Doanh! C&aacute;i t&ecirc;n nghe hay qu&aacute;! N&#7871;u t&#7841;i h&#7841; m&agrave; bi&#7871;t s&#7899;m t&ecirc;n c&ocirc; l&agrave; Doanh Doanh th&igrave; &#273;&atilde; ch&#7859;ng k&ecirc;u b&#7857;ng b&agrave; b&agrave; n&#7919;a.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Hai ch&#7919; Doanh Doanh r&otilde; r&agrave;ng l&agrave; t&ecirc;n c&#7911;a m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng, d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t b&agrave; l&atilde;o.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Sau n&agrave;y ta tr&#7903; n&ecirc;n m&#7897;t b&agrave; gi&agrave; c&#361;ng ch&#7859;ng &#273;&#7893;i t&ecirc;n, c&#7913; g&#7885;i l&agrave; Doanh Doanh nh&#432; tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>C&ocirc; kh&ocirc;ng th&#7875; th&agrave;nh b&agrave; l&atilde;o &#273;&#432;&#7907;c. C&ocirc; &#273;&atilde; &#273;&#7865;p th&#7871; kia th&igrave; &#273;&#7871;n 80 tu&#7893;i c&#361;ng v&#7851;n c&ograve;n &#273;&#7865;p nh&#432; m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; s&#7869; bi&#7871;n th&agrave;nh y&ecirc;u qu&aacute;i hay sao?</p>

<p>L&aacute;t sau c&ocirc; nghi&ecirc;m n&eacute;t m&#7863;t n&oacute;i:</p>

<p>- Ta &#273;em danh hi&#7879;u b&#7843;o cho ng&#432;&#417;i bi&#7871;t, nh&#432;ng ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng cho l&agrave; kh&ocirc;ng cho. Ta kh&ocirc;ng th&iacute;ch th&#7871; ch&#7859;ng t&#7841;i sao c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung th&egrave; l&#432;&#7905;i ra n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c. C&ocirc; m&agrave; kh&ocirc;ng cho th&igrave; sau n&agrave;y ng&#432;&#7901;i l&agrave;m....</p>

<p>Ch&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y th&#7845;y c&ocirc; sa s&#7847;m n&eacute;t m&#7863;t, li&#7873;n im mi&#7879;ng.</p>

<p>Doanh Doanh h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng ra chi&#7873;u kh&oacute; ch&#7883;u.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- T&#7841;i sao c&ocirc; n&#432;&#417;ng n&#7893;i gi&#7853;n? T&#7841;i h&#7841; mu&#7889;n n&oacute;i ng&agrave;y sau ai l&agrave;m &#273;&#7891; &#273;&#7879; c&ocirc; n&#432;&#417;ng s&#7869; ph&#7843;i kh&#7893; s&#7903;.</p>

<p>B&#7843;n &yacute; ch&agrave;ng &#273;&#7883;nh n&oacute;i: "Ai l&agrave;m ch&#7891;ng c&ocirc;..." song th&#7845;y t&igrave;nh th&#7871; kh&ocirc;ng &#7893;n li&#7873;n &#273;&#7893;i ra &#273;&#7891; &#273;&#7879;.</p>

<p>D&#297; nhi&ecirc;n Doanh Doanh hi&#7875;u r&otilde; &yacute; L&#7879;nh H&#7891; Xung. C&ocirc; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&agrave; ng&#432;&#7901;i kh&ocirc;ng &#273;&#7913;ng &#273;&#7855;n l&#7841;i kh&ocirc;ng th&agrave;nh th&#7921;c n&#7919;a. Ch&#7881; ba c&acirc;u l&agrave; c&oacute; &#273;&#7871;n hai &#273;i&ecirc;n &#273;&#7843;o r&#7891;i. Ta... ta kh&ocirc;ng &eacute;p u&#7893;ng ai &#273;i&#7873;u g&igrave; c&#7843;. Ta n&oacute;i ai mu&#7889;n nghe th&igrave; nghe, kh&ocirc;ng mu&#7889;n l&agrave; t&ugrave;y &yacute; h&#7885;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; mu&#7889;n nghe c&ocirc; n&#432;&#417;ng n&oacute;i chuy&#7879;n l&#7855;m.</p>

<p>C&acirc;u n&agrave;y ch&agrave;ng n&oacute;i &#273;&#432;&#7907;m v&#7867; h&agrave;i h&#432;&#7899;c.</p>

<p>Doanh Doanh cau m&agrave;y t&#7921;a h&#7891; s&#7855;p n&#7893;i n&oacute;ng, nh&#432;ng r&#7891;i m&#7863;t c&ocirc; &#273;&#7887; l&ecirc;n quay &#273;i ch&#7895; kh&aacute;c.</p>

<p>Hai ng&#432;&#7901;i l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u. B&#7895;ng ng&#7917;i th&#7845;y m&ugrave;i kh&eacute;t l&#7865;t. Doanh Doanh la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Nguy&ecirc;n x&acirc;u &#7871;ch trong tay c&ocirc; &#273;&atilde; b&#7883; ch&aacute;y &#273;en.</p>

<p>Doanh Doanh t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- M&#7885;i s&#7921; &#273;&#7873;u v&igrave; ng&#432;&#417;i m&agrave; h&#432; h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#432;&#7903;ng c&ocirc; n&ecirc;n b&#7843;o v&igrave; t&#7913;c gi&#7853;n t&#7841;i h&#7841; m&agrave; n&#432;&#7899;ng &#7871;ch th&agrave;nh ch&aacute;y &#273;en.</p>

<p>Ch&agrave;ng l&#7845;y m&#7897;t con &#7871;ch ch&aacute;y r&#7891;i x&eacute; m&#7897;t &#273;&ugrave;i b&#7887; v&agrave;o mi&#7879;ng nhai nghi&#7871;n ng&#7845;u, v&#7915;a nhai v&#7915;a khen lu&ocirc;n mi&#7879;ng:</p>

<p>- Ngon qu&aacute;! Ngon qu&aacute;! Th&#7871; n&agrave;y h&#7887;a h&#7853;u m&#7899;i &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. Trong v&#7883; ng&#7885;t c&oacute; v&#7883; &#273;&#7855;ng. &#272;&uacute;ng l&agrave; kh&#7893; t&#7853;n cam lai, mi&#7871;ng ngon n&agrave;y c&oacute; th&#7875; n&oacute;i l&agrave; &#273;&#7879; nh&#7845;t &#273;&#7901;i nay.</p>

<p>Doanh Doanh b&#7883; ch&agrave;ng n&oacute;i m&#7897;t h&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch. C&ocirc; c&#361;ng c&#7847;m l&#7845;y th&#7883;t &#7871;ch m&agrave; &#259;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



