<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<h2 align="left" height="5"><span color="#3366FF">&#160;<a>H&#7891;i 19 : Trong Qu&aacute;n Tr&agrave; Ch&#7841;m Tr&aacute;n Cao Nh&acirc;n</a></span></h2>

<p>M&#7885;i ng&#432;&#7901;i nghe l&atilde;o b&aacute;n ho&agrave;nh th&aacute;nh la l&ecirc;n nh&#432; v&#7853;y th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i. Cao C&#259;n Minh v&#7897;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; t&#7899;i n&#417;i?</p>

<p>L&atilde;o b&aacute;n ho&agrave;nh th&aacute;nh ch&#7881; b&#297;u m&ocirc;i ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. L&atilde;o l&#7841;i c&#7847;m m&#7843;nh tre g&otilde; l&aacute;ch c&aacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n ra ngo&agrave;i &#273;&#432;&#7901;ng th&igrave; th&#7845;y d&#432;&#7899;i l&agrave;n m&#432;a l&#7899;n c&oacute; &#273;&#7871;n h&#417;m m&#432;&#7901;i ng&#432;&#7901;i &#273;ang ch&#7841;y t&#7899;i n&#417;i. Tuy h&#7885; ch&#7841;y r&#7845;t l&#7865; m&agrave; ti&#7871;ng b&#432;&#7899;c ch&acirc;n r&#7845;t kh&#7869;. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u m&#7863;c &aacute;o v&#7843;i d&#7847;u.</p>

<p>Khi b&#7885;n h&#7885; ch&#7841;y g&#7847;n t&#7899;i n&#417;i th&igrave; ra m&#7897;t l&#361; ni c&ocirc;. Ng&#432;&#7901;i &#273;i &#273;&#7847;u l&agrave; m&#7897;t v&#7883; l&atilde;o ni ng&#432;&#7901;i cao ngh&#7877;u cao ngh&#7873;u. M&#7909; &#273;&#7913;ng tr&#432;&#7899;c qu&aacute;n tr&agrave; c&#7845;t ti&#7871;ng oang oang g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; Xung ra &#273;&acirc;y mau!</p>

<p>B&#7885;n Lao &#272;&#7913;c N&#7863;c v&#7915;a th&#7845;y l&atilde;o ni li&#7873;n &#273;&#7913;ng c&#7843; d&#7853;y &#273;&#7891;ng th&#7901;i k&iacute;ch c&#7849;n thi l&#7877;.</p>

<p>Lao &#272;&#7913;c N&#7863;c d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- S&#432; &#273;i&#7879;t xin tham ki&#7871;n s&#432; th&uacute;c.</p>

<p>Nguy&ecirc;n l&atilde;o ni n&agrave;y &#273;&#7841;o hi&#7879;u l&agrave; &#272;&#7883;nh D&#7853;t, s&#432; mu&#7897;i c&#7911;a &#272;&#7883;nh Nh&agrave;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n v&agrave; am ch&#7911; B&#7841;ch V&acirc;n am. Ph&aacute;i H&#7857;ng S&#417;n oai danh r&#7845;t l&#7899;n, b&#7885;n ng&#432;&#7901;i v&otilde; l&acirc;m ai c&#361;ng c&oacute; ph&#7847;n s&#7907; m&#7909;.</p>

<p>&#272;&#7883;nh D&#7853;t l&#7841;i l&#7899;n ti&#7871;ng h&#417;n h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&uacute;p &#7903; ch&#7895; n&agrave;o? Ra &#273;&acirc;y ta b&#7843;o!</p>

<p>Ti&#7871;ng m&#7909; &#7891;m &#7891;m th&ocirc; h&#417;n c&#7843; ti&#7871;ng &#273;&agrave;n &ocirc;ng. Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. B&#7849;m s&#432; th&uacute;c! B&#7885;n &#273;&#7879; t&#7917; c&#361;ng &#273;ang ch&#7901; y m&agrave; ch&#432;a th&#7845;y y &#273;&#7871;n.</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7891;i b&ecirc;n nghe ti&#7871;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra b&#7885;n n&agrave;y n&oacute;i h&agrave;ng n&#7917;a ng&agrave;y &#273;&#7871;n &#273;&#7841;i s&#432; ca c&#7911;a ch&uacute;ng th&igrave; ra h&#7855;n t&ecirc;n g&#7885;i L&#7879;nh H&#7891; Xung. Kh&ocirc;ng hi&#7875;u t&#7841;i sao l&atilde;o l&#7841;i &#273;&#7855;c t&#7897;i v&#7899;i l&atilde;o ni n&agrave;y?</p>

<p>&#272;&#7883;nh D&#7853;t &#273;&#7843;o m&#7855;t nh&igrave;n kh&#7855;p qu&aacute;n tr&agrave; kh&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung. M&#7855;t m&#7909; ch&#7907;t nh&igrave;n t&#7899;i m&#7863;t thi&#7871;u n&#7919; li&#7873;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; Ninh nhi? T&#7841;i sao ng&#432;&#417;i l&#7841;i c&#7843;i trang th&agrave;nh b&#7897; m&#7863;t gh&ecirc; g&#7899;m th&#7871; kia?</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&oacute; &aacute;c nh&acirc;n theo &#273;u&#7893;i Ninh nhi &#273;&#7875; l&agrave;m kh&oacute; d&#7877;, n&ecirc;n Ninh nhi ph&#7843;i c&#7843;i trang, &#273;&#7863;ng l&aacute;nh m&#7863;t h&#7855;n.</p>

<p>&#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- &aacute;c nh&acirc;n n&agrave;o m&agrave; l&#7899;n m&#7853;t d&aacute;m &#273;&#7871;n vu&#7889;t r&acirc;u h&ugrave;m? Ng&#432;&#417;i b&#7843;o h&#7855;n h&#7871;t th&#7843;y m&#7885;i s&#7921; &#273;&#7873;u do &#272;&#7883;nh D&#7853;t sai b&#7843;o. H&#7855;n c&oacute; mu&#7889;n g&acirc;y s&#7921; th&igrave; &#273;&#7871;n t&igrave;m ta!</p>

<p>Thi&#7871;u n&#7919; t&ecirc;n g&#7885;i Ninh nhi c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; xin &#273;a t&#7841; s&#432; th&uacute;c. S&#432; th&uacute;c &#417;i! Kh&ocirc;ng hi&#7875;u &#273;&#7841;i s&#432; ca &#273;&atilde; c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i l&atilde;o nh&acirc;n gia? &#272;&#7879; t&#7917; xin d&#7853;p &#273;&#7847;u t&#7841; t&#7897;i v&agrave; xin l&atilde;o nh&acirc;n gia &#273;&#7915;ng n&#7893;i n&oacute;ng.</p>

<p>&#272;&#7883;nh D&#7853;t gi&#417; tay ra ph&#7845;t &aacute;o b&agrave;o ng&#259;n l&#7841;i kh&ocirc;ng cho Ninh nhi qu&#7923; xu&#7889;ng. M&#7909; h&#7855;ng gi&#7885;ng n&oacute;i:</p>

<p>- L&#7873; lu&#7853;t ph&aacute;i Hoa S&#417;n c&aacute;c ng&#432;&#417;i m&#7895;i ng&agrave;y m&#7897;t l&#7887;ng l&#7867;o, dung t&uacute;ng cho b&#7885;n &#273;&#7879; t&#7917; ra ngo&agrave;i qu&#7845;y ph&aacute;. V&#7909; n&agrave;y &#7903; &#273;&acirc;y xong r&#7891;i, ta c&ograve;n th&acirc;n h&agrave;nh l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7875; l&yacute; lu&#7853;n.</p>

<p>Ninh nhi v&#7897;i n&oacute;i:</p>

<p>- S&#432; th&uacute;c! S&#432; th&uacute;c ch&#7899; &#273;i. &#272;&#7841;i s&#432; ca m&#7899;i &#273;&acirc;y v&#7915;a b&#7883; gia gia &#273;&aacute;nh ba m&#432;&#417;i c&ocirc;n r&#7845;t n&#7863;ng &#273;&#7871;n n&#7895;i kh&ocirc;ng l&ecirc; n&#7893;i. B&acirc;y gi&#7901; s&#432; th&uacute;c c&ograve;n c&aacute;o l&ecirc;n gia gia, t&#7845;t y b&#7883; s&aacute;u ch&#7909;c c&ocirc;n th&igrave; c&ograve;n s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>&#272;&#7883;nh D&#7853;t h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- T&ecirc;n s&uacute;c sinh &#273;&oacute; &#273;&aacute;nh ch&#7871;t c&agrave;ng s&#7899;m c&agrave;ng hay. Ninh nhi! Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i d&#7889;i ta. T&#7841;i sao L&#7879;nh H&#7891; Xung b&#7883; &#273;&aacute;nh qu&egrave; l&ecirc; qu&egrave; l&#7871;t. G&atilde; &#273;&atilde; qu&egrave; l&ecirc; qu&egrave; l&#7871;t m&agrave; sao c&ograve;n c&#432;&#7899;p m&#7897;t t&ecirc;n ti&#7875;u &#273;&#7891; m&ocirc;n h&#7841; ta &#273;em &#273;i?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n nghe m&#7909; n&oacute;i c&acirc;u n&agrave;y &#273;&#7873;u c&#7843; kinh th&#7845;t s&#7855;c. Ninh nhi c&agrave;ng n&oacute;ng n&#7849;y b&#7891;n ch&#7891;n c&#417; h&#7891; ph&aacute;t kh&oacute;c. C&ocirc; n&oacute;i:</p>

<p>- S&#432; th&uacute;c! Sai l&#7841;i k&#7923; v&#7853;y? &#272;&#7841;i s&#432; ca d&ugrave; c&oacute; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m c&agrave;n r&#7905; &#273;&#7871;n &#273;&#7897; &#273;&#7909;ng ch&#7841;m v&agrave;o c&aacute;c v&#7883; s&#432; t&#7927; b&ecirc;n qu&iacute; ph&aacute;i. Ch&#7855;c l&agrave; c&oacute; k&#7867; phao ng&ocirc;n &#273;&#7875; ch&#7885;c gi&#7853;n s&#432; th&uacute;c.</p>

<p>&#272;&#7883;nh D&#7853;t l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n ch&#7889;ng &#273;&#7905; cho g&atilde; ch&#259;ng? Nghi Quang &#273;&acirc;u! L&uacute;c &#7903; H&agrave;nh S&#417;n ng&#432;&#417;i th&#7845;y th&#7871; n&agrave;o? N&oacute;i cho y nghe!</p>

<p>M&#7897;t c&ocirc; v&agrave;o h&#7841;ng &#273;&#7913;ng tu&#7893;i ti&#7871;n ra m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- L&uacute;c &#273;&#7879; t&#7917; &#7903; th&agrave;nh H&agrave;nh D&#432;&#417;ng &#273;&atilde; tr&ocirc;ng r&otilde; L&#7879;nh H&#7891; Xung s&#432; huynh c&ugrave;ng Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i b&#7843;n ph&aacute;i u&#7889;ng r&#432;&#7907;u tr&ecirc;n l&#7847;u T&uacute;y ti&ecirc;n. Nghi L&acirc;m s&#432; mu&#7897;i b&#7883; L&#7879;nh H&#7891; s&#432; huynh b&#7855;t &eacute;p kh&ocirc;ng u&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c, v&#7867; m&#7863;t y... c&#7921;c k&#7923; kh&#7893; n&atilde;o.</p>

<p>&#272;&#7883;nh D&#7853;t &#273;&atilde; bi&#7871;t chuy&#7879;n n&agrave;y, b&acirc;y gi&#7901; m&#7909; nghe k&#7875; l&#7841;i l&#7847;n th&#7913; hai, m&agrave; v&#7851;n c&ograve;n n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng. M&#7909; &#273;&#7853;p tay xu&#7889;ng b&agrave;n m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. M&#7845;y b&aacute;t ho&agrave;nh th&aacute;nh nh&#7843;y l&ecirc;n, nh&#432;ng l&#7847;n n&agrave;y kh&ocirc;ng m&#7897;t ai d&aacute;m th&ograve; tay ra &#273;&#7905;, &#273;&agrave;nh &#273;&#7875; cho r&#7899;t xu&#7889;ng &#273;&#7845;t lo&#7843;ng xo&#7843;ng. B&aacute;t v&#7905; tan t&agrave;nh.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n g&atilde; n&agrave;o c&#361;ng s&#7907; h&atilde;i lo s&#7907;. Ch&uacute;ng &#273;&#7873;u cho l&agrave; &#273;&#7841;i s&#432; huynh chuy&#7871;n n&agrave;y h&agrave;nh &#273;&#7897;ng qu&aacute; l&#7889;. V&#7909; y u&#7889;ng r&#432;&#7907;u v&#7899;i l&atilde;o &#259;n xin th&igrave; kh&ocirc;ng quan h&#7879; m&#7845;y, nh&#432;ng k&eacute;o m&#7897;t ti&#7875;u ni c&ocirc; l&ecirc;n l&#7847;u u&#7889;ng r&#432;&#7907;u l&agrave; ngh&#297;a l&yacute; g&igrave;? Hu&#7889;ng chi ni c&ocirc; n&agrave;y l&#7841;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. &#272;&#7883;nh D&#7853;t s&#432; th&uacute;c t&iacute;nh n&oacute;ng nh&#432; l&#7917;a. Chuy&#7871;n n&agrave;y &#273;&#7841;i s&#432; huynh m&agrave; kh&ocirc;ng b&#7883; s&#432; ph&#7909; gi&#7871;t ch&#7871;t t&#7845;t c&#361;ng b&#7883; &#273;u&#7893;i ra kh&#7887;i c&#7917;a.</p>

<p>Ninh nhi trong l&ograve;ng n&oacute;ng n&#7843;y, n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a. C&ocirc; c&#7845;t gi&#7885;ng run run n&oacute;i:</p>

<p>- S&#432; th&uacute;c! Nh&#7845;t &#273;&#7883;nh l&agrave; Nghi Quang s&#432; mu&#7897;i &#273;&atilde; coi l&#7847;m ng&#432;&#7901;i r&#7891;i.</p>

<p>Nghi Quang l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng coi l&#7847;m &#273;&acirc;u. Nghi L&acirc;m s&#432; mu&#7897;i l&agrave; ng&#432;&#7901;i &#273;&#7891;ng m&ocirc;n th&igrave; c&ograve;n l&#7847;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&#7843; L&#7879;nh H&#7891; s&#432; huynh c&#361;ng nh&#7845;t &#273;&#7883;nh l&agrave; &#273;&uacute;ng.</p>

<p>Ninh nhi h&#7887;i:</p>

<p>- Th&#7871; th&igrave;... sao s&#432; mu&#7897;i kh&ocirc;ng k&ecirc;u Nghi L&acirc;m s&#432; mu&#7897;i xu&#7889;ng?</p>

<p>Nghi Quang &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng d&aacute;m.</p>

<p>Ninh nhi l&#7841;i h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i s&#432; mu&#7897;i s&#7907; &#273;&#7841;i s&#432; ca ta l&#7841;i k&eacute;o c&#7843; m&igrave;nh l&ecirc;n u&#7889;ng r&#432;&#7907;u kh&ocirc;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe c&ocirc; n&oacute;i &#273;&#7873;u bu&#7891;n c&#432;&#7901;i m&agrave; kh&ocirc;ng d&aacute;m c&#432;&#7901;i l&ecirc;n ti&#7871;ng.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i qu&aacute;t l&ecirc;n:</p>

<p>- Ninh nhi! &#272;&#7915;ng n&oacute;i nh&#259;ng n&#7919;a.</p>

<p>Nghi Quang n&oacute;i:</p>

<p>- Tr&ecirc;n b&agrave;n r&#432;&#7907;u h&#7885; c&ograve;n c&oacute; m&#7897;t ng&#432;&#7901;i n&#7919;a, ti&#7875;u mu&#7897;i kh&ocirc;ng d&aacute;m nh&igrave;n m&#7863;t h&#7855;n.</p>

<p>Ninh nhi h&#7887;i:</p>

<p>- Ai v&#7853;y?</p>

<p>Nghi Quang &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang.</p>

<p>M&#7885;i ng&#432;&#7901;i "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&#7873;u &#273;&#7913;ng b&#7853;t d&#7853;y.</p>

<p>Nguy&ecirc;n &#272;i&#7873;n B&aacute; Quang ngo&#7841;i hi&#7879;u l&agrave; "V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh", b&#7885;n ng&#432;&#7901;i trong hai phe H&#7855;c &#273;&#7841;o v&agrave; B&#7841;ch &#273;&#7841;o nghe th&#7845;y &#273;&#7873;u ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u. H&#7855;n l&agrave; m&#7897;t t&ecirc;n &#273;&#7897;c h&agrave;nh &#273;&#7841;i &#273;&#7841;o, v&otilde; c&ocirc;ng c&#7921;c cao l&#7841;i x&#7843;o tr&aacute; kh&ocirc;n l&#432;&#7901;ng. H&agrave;nh tung h&#7855;n v&ocirc; &#273;&#7883;ch, xu&#7845;t hi&#7879;n b&#7845;t th&#432;&#7901;ng. H&#7855;n ra tay c&#7921;c k&#7923; t&agrave;n nh&#7851;n. &#272;&#7889;t nh&agrave; c&#432;&#7899;p c&#7911;a, gian d&acirc;m ph&#7909; n&#7919;, ch&#7859;ng m&#7897;t t&#7897;i &aacute;c n&agrave;o l&agrave; h&#7855;n kh&ocirc;ng l&agrave;m. Nh&#7919;ng tay h&#7843;o h&aacute;n trong v&otilde; l&acirc;m &#273;&atilde; nhi&#7873;u l&#7847;n v&acirc;y b&#7855;t m&agrave; &#273;&#7873;u b&#7883; h&#7855;n &#7849;n n&uacute;p r&#7845;t t&agrave;i t&igrave;nh, ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u. &#272;&#7871;n l&uacute;c nh&#7919;ng ng&#432;&#7901;i bao v&acirc;y gi&#7843;i t&aacute;n, h&#7855;n &#273;&aacute;nh l&eacute;n t&#7915;ng ng&#432;&#7901;i m&#7897;t, ho&#7863;c h&#7841; th&#7911; ng&#7845;m ng&#7847;m ho&#7863;c &#273;&#7847;u &#273;&#7897;c. Kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&atilde; ch&#7871;t v&#7873; tay h&#7855;n. T&#7879; h&#7841;i nh&#7845;t l&agrave; t&iacute;nh tham d&acirc;m hi&#7871;u s&#7855;c c&#7911;a &#272;i&#7873;n B&aacute; Quang! Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;o h&#417;i c&oacute; ch&uacute;t nhan s&#7855;c m&agrave; l&#7885;t v&agrave;o tay h&#7855;n th&igrave; &#273;&#7915;ng h&ograve;ng gi&#7919; &#273;&#432;&#7907;c trong s&#7841;ch? Qu&#7847;n h&ugrave;ng v&otilde; l&acirc;m &#273;&#7873;u nghi&#7871;n r&#259;ng c&#259;m h&#7853;n, c&ograve;n b&#7885;n n&#7919; l&#432;u nghe ti&#7871;ng h&#7855;n l&agrave; b&#7841;t v&iacute;a kinh h&#7891;n.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- Nghi Quang s&#432; mu&#7897;i! S&#432; mu&#7897;i c&#361;ng bi&#7871;t &#272;i&#7873;n B&aacute; Quang &#432;?</p>

<p>Nghi Quang &#273;&aacute;p:</p>

<p>- Tr&ecirc;n tr&aacute;n h&#7855;n c&oacute; m&#7897;t v&#7871;t ch&agrave;m xanh r&#7845;t l&#7899;n. Tr&ecirc;n v&#7871;t ch&agrave;m n&agrave;y l&#7841;i m&#7885;c l&ocirc;ng d&agrave;i, v&#7915;a tr&ocirc;ng th&#7845;y &#273;&atilde; nh&#7853;n ra ngay.</p>

<p>Ch&iacute;nh v&igrave; &#272;i&#7873;n B&aacute; Quang tr&ecirc;n m&#7863;t c&oacute; d&#7845;u v&#7871;t &#273;&#7863;c bi&#7879;t n&ecirc;n trong v&otilde; l&acirc;m ai c&#361;ng bi&#7871;t c&#7843;. Ng&#432;&#7901;i ta cho l&agrave; &ocirc;ng tr&#7901;i d&#7921;ng ra ng&#432;&#7901;i v&#7851;n c&oacute; l&ograve;ng nh&acirc;n. Tuy tr&#7901;i t&#7841;o n&ecirc;n &#272;i&#7873;n B&aacute; Quang, m&#7897;t t&ecirc;n c&ugrave;ng hung c&#7921;c &aacute;c, nh&#432;ng c&#361;ng &#273;&#7875; ti&ecirc;u k&yacute; tr&ecirc;n m&#7863;t khi&#7871;n cho m&#7885;i ng&#432;&#7901;i d&#7877; nh&#7853;n m&agrave; &#273;&#7873; ph&ograve;ng. Gi&#7843; t&#7927; t&#432;&#7899;ng m&#7841;o h&#7855;n c&#361;ng nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng, kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o kh&aacute;c l&#7841; th&igrave; e r&#7857;ng s&#7889; ng&#432;&#7901;i b&#7883; h&#7841;i v&#7873; tay &#272;i&#7873;n B&aacute; Quang c&ograve;n t&#259;ng l&ecirc;n g&#7845;p b&#7897;i.</p>

<p>&#272;&#7883;nh D&#7853;t l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7857;ng s&uacute;c sinh L&#7879;nh H&#7891; Xung m&agrave; &#273;&aacute;nh b&#7841;n v&#7899;i t&ecirc;n hung &#273;&#7891; &#272;i&#7873;n B&aacute; Quang th&igrave; c&ograve;n g&igrave; m&agrave; kh&ocirc;ng tr&#7909;y l&#7841;c ch&#7859;ng ra ng&#432;&#7901;i n&#7919;a. S&#432; ph&#7909; c&aacute;c ng&#432;&#417;i c&oacute; o b&#7871; g&atilde;, kh&ocirc;ng ch&#7883;u tr&#7915;ng tr&#7883; cho &#273;&#7871;n n&#417;i th&igrave; ta &#273;&acirc;y m&agrave; g&#7863;p g&atilde; quy&#7871;t ch&#7859;ng dung tha, ph&#7843;i h&#7899;t c&aacute;i &#273;&#7847;u tr&ecirc;n c&#7893; g&atilde; m&#7899;i nghe. H&#7915;! Ng&#432;&#7901;i ta s&#7907; V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang nh&#432;ng ta &#273;&acirc;y l&#7841;i quy&#7871;t li&#7873;u s&#7889;ng ch&#7871;t v&#7899;i h&#7855;n.</p>

<p>&#272;&aacute;ng ti&#7871;c l&agrave; l&uacute;c ta &#273;&#432;&#7907;c tin, c&#7847;m ki&#7871;m r&#432;&#7907;t theo th&igrave; b&#7885;n &#272;i&#7873;n B&aacute; Quang v&agrave; L&#7879;nh H&#7891; Xung &#273;&atilde; b&#7855;t Nghi L&acirc;m &#273;em &#273;i r&#7891;i.</p>

<p>M&#7845;y ti&#7871;ng v&#7873; sau, m&#7909; r&iacute;t l&ecirc;n the th&eacute;, ch&acirc;n d&#7853;m b&igrave;nh b&#7883;ch n&oacute;i:</p>

<p>- Nghi L&acirc;m h&agrave;i t&#7917;! Tr&#7901;i &#417;i! Nghi L&acirc;m h&agrave;i t&#7917; b&#7883; ch&uacute;ng h&agrave; hi&#7871;p r&#7891;i!</p>

<p>B&#7885;n &#273;&#7879; t&#7917; B&#7841;ch V&acirc;n am c&oacute; ng&#432;&#7901;i x&uacute;c &#273;&#7897;ng kh&oacute;c th&uacute;t th&iacute;t &#273;&#7873;u cho l&agrave; Nghi L&acirc;m s&#432; mu&#7897;i xinh &#273;&#7865;p nh&uacute;t nh&aacute;t m&agrave; l&#7885;t v&agrave;o tay b&#7885;n n&agrave;y t&#7845;t kh&ocirc;ng c&ograve;n hy v&#7885;ng g&igrave; qua kh&#7887;i &#273;&#432;&#7907;c chuy&#7879;n d&acirc;m &ocirc;. Ng&#432;&#7901;i n&agrave;o c&#361;ng b&ugrave;i ng&ugrave;i cho c&ocirc; g&aacute;i b&#7845;t h&#7841;nh.</p>

<p>B&#7885;n Lao &#272;&#7913;c N&#7863;c c&#361;ng tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&#7883;ch, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u &#273;&#7841;i s&#432; huynh m&#7897;t m&igrave;nh u&#7889;ng r&#432;&#7907;u v&#7899;i Nghi L&acirc;m c&#361;ng &#273;&#7911; b&#7841;i ho&#7841;i danh d&#7921; c&#7911;a ng&#432;&#7901;i ta v&agrave; vi ph&#7841;m m&ocirc;n qui r&#7891;i. Hu&#7889;ng chi y l&#7841;i c&#7845;u k&#7871;t v&#7899;i &#272;i&#7873;n B&aacute; Quang th&igrave; t&#7897;i &aacute;c c&agrave;ng kh&ocirc;ng th&#7875; tha th&#7913; &#273;&#432;&#7907;c.</p>

<p>H&#7891;i l&acirc;u Lao &#272;&#7913;c N&#7863;c l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&acirc;m s&#432; th&uacute;c! C&oacute; khi L&#7879;nh H&#7891; s&#432; huynh ng&#7851;u nhi&ecirc;n g&#7863;p &#272;i&#7873;n B&aacute; Quang ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n giao k&#7871;t. M&#7845;y b&#7919;a nay L&#7879;nh H&#7891; s&#432; huynh u&#7889;ng r&#432;&#7907;u say m&egrave;m, th&#7847;n tr&iacute; m&ecirc; man. H&agrave;nh &#273;&#7897;ng c&#7911;a ng&#432;&#7901;i say r&#432;&#7907;u kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; sai l&#7847;m...</p>

<p>&#272;&#7883;nh D&#7853;t t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Say r&#432;&#7907;u th&igrave; c&#361;ng c&ograve;n c&oacute; m&#7845;y ph&#7847;n t&#7881;nh t&aacute;o. Con ng&#432;&#7901;i l&#7899;n tu&#7893;i l&agrave; th&#7871; c&oacute; l&yacute; &#273;&acirc;u kh&ocirc;ng bi&#7871;t ph&#7843;i tr&aacute;i &#273;&#432;&#7907;c?</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- D&#7841; d&#7841;! Kh&ocirc;ng bi&#7871;t L&#7879;nh H&#7891; s&#432; huynh &#273;i &#273;&acirc;u m&agrave; b&#7885;n s&#432; &#273;i&#7879;t tr&ocirc;ng ch&#7901; m&atilde;i kh&ocirc;ng th&#7845;y. Y t&#7899;i &#273;&acirc;y, b&#7885;n ti&#7875;u &#273;&#7879; s&#7869; l&#7845;y &#273;&#7841;i ngh&#297;a m&agrave; phi&#7873;n tr&aacute;ch y, d&#7909;c y &#273;&#7871;n d&#7853;p &#273;&#7847;u t&#7841; t&#7897;i c&ugrave;ng s&#432; th&uacute;c tr&#432;&#7899;c r&#7891;i s&#7869; tr&igrave;nh s&#432; ph&#7909; ph&#7841;t sau.</p>

<p>&#272;&#7883;nh D&#7853;t t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- D&#7877; th&#432;&#7901;ng ta &#273;&#7871;n &#273;&acirc;y &#273;&#7875; qu&#7843;ng c&aacute;o cho s&#432; huynh c&aacute;c ng&#432;&#417;i ch&#259;ng?</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7909; gi&#417; tay ra n&#7855;m l&#7845;y c&#7893; Ninh nhi.</p>

<p>Ninh nhi t&#432;&#7903;ng ch&#7915;ng c&#7893; tay b&#7883; &#273;&oacute;ng &#273;ai s&#7855;t, c&ocirc; la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i! s&#432; th&uacute;c!</p>

<p>&#272;&#7883;nh D&#7853;t n&oacute;i:</p>

<p>- B&#7885;n ng&#432;&#7901;i c&#432;&#7899;p Nghi L&acirc;m c&#7911;a ta &#273;em &#273;i th&igrave; ta b&#7855;t m&#7897;t t&ecirc;n n&#7919; &#273;&#7879; t&#7917; c&#7911;a b&#7885;n ng&#432;&#417;i &#273;&#7875; &#273;&aacute;nh &#273;&#7893;i. Bao gi&#7901; c&aacute;c ng&#432;&#417;i &#273;em Nghi L&acirc;m tr&#7843; ta, ta s&#7869; bu&ocirc;ng tha Ninh nhi.</p>

<p>M&#7909; n&oacute;i xong tr&#7903; g&oacute;t l&ocirc;i Ninh nhi &#273;i ngay.</p>

<p>Ninh nhi th&#7845;y n&#7917;a ng&#432;&#7901;i t&ecirc; nh&#7913;c, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, lo&#7841;ng cho&#7841;ng &#273;i theo &#272;&#7883;nh D&#7853;t ra ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889;.</p>

<p>Lao &#272;&#7913;c N&#7863;c v&agrave; L&#432;&#417;ng Ph&aacute;t &#273;&#7891;ng th&#7901;i ti&#7871;n l&ecirc;n &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c khom l&#432;ng n&oacute;i:</p>

<p>- Th&#432;a &#272;&#7883;nh D&#7853;t s&#432; th&uacute;c! &#272;&#7841;i s&#432; huynh c&#7911;a ti&#7875;u &#273;i&#7879;t &#273;&#7855;c t&#7897;i v&#7899;i s&#432; th&aacute;i kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ti&#7875;u s&#432; mu&#7897;i. Xin s&#432; th&aacute;i gi&#417; cao &#273;&aacute;nh kh&#7869;.</p>

<p>&#272;&#7883;nh D&#7853;t n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! &#272;&#7875; ta gi&#417; cao &#273;&aacute;nh kh&#7869; cho.</p>

<p>M&#7909; gi&#417; tay ph&#7843;i l&ecirc;n h&#7845;t t&#7841;t ngang ra.</p>

<p>Lao &#272;&#7913;c N&#7863;c v&agrave; L&#432;&#417;ng Ph&aacute;t ch&#7907;t th&#7845;y m&#7897;t lu&#7891;ng k&igrave;nh phong c&#7921;c k&#7923; m&atilde;nh li&#7879;t x&ocirc; t&#7899; c&#417; h&#7891; ng&#7841;t th&#7903;. Ch&uacute;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c b&#7883; h&#7845;t v&#7873; ph&iacute;a sau. Lao &#272;&#7913;c N&#7863;c s&#7889;ng l&#432;ng &#273;&#7909;ng m&#7841;nh v&agrave;o c&aacute;nh c&#7917;a v&aacute;n m&#7897;t ti&#7879;m bu&ocirc;n &#273;&#7889;i di&#7879;n &#273;&aacute;nh binh m&#7897;t ti&#7871;ng. C&aacute;nh c&#7917;a b&#7883; g&#7851;y l&agrave;m &#273;&ocirc;i. L&#432;&#417;ng Ph&aacute;t b&#7883; bay v&#7885;t v&#7873; ph&iacute;a g&aacute;nh ho&agrave;nh th&aacute;nh. Ai tr&ocirc;ng th&#7845;y c&#361;ng cho l&agrave; s&#7869; &#273;&#7909;ng ph&#7843;i g&aacute;nh n&agrave;y. N&#7891;i n&#432;&#7899;c s&ocirc;i s&#7869; b&#7855;n l&ecirc;n tung t&oacute;e v&agrave; ng&#432;&#7901;i g&atilde; t&#7845;t b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>B&#7895;ng l&atilde;o gi&agrave; b&aacute;n b&aacute;nh ho&agrave;nh th&aacute;nh gi&#417; tay tr&aacute;i ra &#273;&#7905; l&#7845;y l&#432;ng L&#432;&#417;ng Ph&aacute;t &#273;&#7875; g&atilde; h&#7841; m&igrave;nh &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i quay &#273;&#7847;u l&#7841;i tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n l&atilde;o gi&agrave; b&aacute;n ho&agrave;nh th&aacute;nh n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; ng&#432;&#417;i.</p>

<p>L&atilde;o gi&agrave; kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i ch&iacute;nh l&agrave; t&#7841;i h&#7841;. S&#432; th&aacute;i n&oacute;ng n&#7843;y qu&aacute; x&aacute;!</p>

<p>&#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- Vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i m&agrave; ng&#432;&#417;i can thi&#7879;p v&agrave;o?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ngo&agrave;i &#273;&#7847;u &#273;&#432;&#7901;ng ph&#7889; c&oacute; hai ng&#432;&#7901;i che d&ugrave;, tay c&#7847;m &#273;&egrave;n l&#7891;ng r&#7843;o b&#432;&#7899;c t&#7899;i n&#417;i, mi&#7879;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Trong &#273;&oacute; c&oacute; th&#7847;n ni ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng?</p>

<p>&#272;&#7883;nh D&#7853;t nghe hai ng&#432;&#7901;i kia x&#432;ng h&ocirc; m&igrave;nh b&#7857;ng th&#7847;n ni th&igrave; trong l&ograve;ng sung s&#432;&#7899;ng &#273;&aacute;p ngay:</p>

<p>- Kh&ocirc;ng d&aacute;m! &#272;&#7883;nh D&#7853;t &#7903; H&#7857;ng S&#417;n c&oacute; &#273;&acirc;y. T&ocirc;n gi&aacute; l&agrave; ai?</p>

<p>Hai ng&#432;&#7901;i kia ch&#7841;y t&#7899;i g&#7847;n. M&#7885;i ng&#432;&#7901;i nh&igrave;n th&#7845;y tay ch&uacute;ng c&#7847;m &#273;&egrave;n l&#7891;ng tr&ecirc;n vi&#7871;t hai ch&#7919; &#273;&#7887; "L&#432;u ph&#7911;".</p>

<p>G&atilde; &#273;i tr&#432;&#7899;c n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i v&acirc;ng m&#7879;nh nghi&#7879;p s&#432; m&#7901;i &#272;&#7883;nh D&#7853;t s&#432; b&aacute; c&ugrave;ng c&aacute;c v&#7883; s&#432; t&#7927; &#273;&#7871;n t&#7879; ph&#7911; d&ugrave;ng trai. V&atilde;n b&#7889;i ch&#432;a &#273;&#432;&#7907;c hay c&aacute;c v&#7883; t&#7899;i H&agrave;nh S&#417;n, kh&ocirc;ng k&#7883;p ra &#273;&oacute;n t&#7915; ngo&agrave;i xa. Xin c&aacute;c v&#7883; tha t&#7897;i cho.</p>

<p>G&atilde; n&oacute;i xong khom l&#432;ng thi l&#7877;.</p>

<p>&#272;&#7883;nh D&#7853;t n&oacute;i:</p>

<p>- Hai v&#7883; b&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;. Ph&#7843;i ch&#259;ng hai v&#7883; l&agrave; &#273;&#7879; t&#7917; L&#432;u tam gia?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i l&agrave; H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n. C&ograve;n &#273;&acirc;y l&agrave; s&#432; &#273;&#7879; M&ecirc; &Ocirc; Ngh&#297;a xin v&acirc;ng l&#7901;i th&#7881;nh an s&#432; b&aacute;.</p>

<p>&#272;&#7883;nh D&#7853;t c&oacute; t&iacute;nh &#432;a n&#7883;nh. M&#7909; th&#7845;y hai g&atilde; H&#432;&#7899;ng, M&#7877; r&#7845;t l&#7877; ph&eacute;p k&iacute;nh c&#7849;n, th&igrave; trong l&ograve;ng sung s&#432;&#7899;ng &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Ch&uacute;ng ta &#273;ang &#273;&#7883;nh &#273;&#7871;n b&aacute;i ph&#7887;ng L&#432;u tam gia &#273;&acirc;y.</p>

<p>H&#432;&#7899;ng &#273;&#7841;i ni&ecirc;n quay v&#7873; ph&iacute;a L&#432;&#417;ng Ph&aacute;t h&#7887;i:</p>

<p>- V&#7883; n&agrave;y l&agrave;...</p>

<p>L&#432;&#417;ng Ph&aacute;t &#273;&aacute;p ngay:</p>

<p>- T&#7841;i h&#7841; l&agrave; L&#432;&#417;ng Ph&aacute;t &#7903; ph&aacute;i Hoa S&#417;n.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n ra chi&#7873;u hoan h&#7881; n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; L&#432;&#417;ng Ph&aacute;t tam ca trong "C&#7917;u &#273;&#7881;nh ph&#7911;" ph&aacute;i Hoa S&#417;n. T&#7841;i h&#7841; h&acirc;m m&#7897; ti&#7871;ng l&#7899;n &#273;&atilde; l&acirc;u. Xin m&#7901;i c&aacute;c v&#7909; c&ugrave;ng t&#7899;i t&#7879; x&aacute;. Gia s&#432; &acirc;n c&#7847;n d&#7863;n b&#7843;o b&#7885;n t&#7841;i h&#7841; &#273;i t&#7899;i &#273;&acirc;u l&agrave; ph&#7843;i ngh&ecirc;nh &#273;&oacute;n c&aacute;c v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n t&#7899;i &#273;&oacute;. V&igrave; &#273;&ocirc;ng ng&#432;&#7901;i qu&aacute; th&agrave;nh ra c&aacute;ch ti&#7871;p &#273;&atilde;i c&oacute; &#273;i&#7873;u s&#417; su&#7845;t &#273;&#7875; &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c v&#7883; b&#7857;ng h&#7919;u. N&agrave;o xin m&#7901;i c&aacute;c v&#7883;....</p>

<p>L&uacute;c n&agrave;y Lao &#272;&#7913;c N&#7863;c c&#361;ng l&#7841;i t&#7899;i n&#417;i n&oacute;i:</p>

<p>- B&#7885;n ti&#7875;u &#273;&#7879; &#273;ang t&iacute;nh ch&#7901; &#273;&#7841;i s&#432; ca r&#7891;i c&ugrave;ng nhau t&#7899;i L&#432;u tam th&uacute;c v&#7845;n an.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n h&#7887;i:</p>

<p>- V&#7883; n&agrave;y ch&#7855;c l&agrave; Lao nh&#7883; s&#432; ca? Gia s&#432; th&#432;&#7901;ng khen ng&#7907;i c&aacute;c v&#7883; s&#432; huynh l&agrave; nh&#7919;ng tay h&agrave;o ki&#7879;t d&#432;&#7899;i tr&#432;&#7899;ng Nh&#7841;c s&#432; b&aacute; &#7903; ph&aacute;i Hoa S&#417;n. Nh&#7845;t l&agrave; L&#7879;nh H&#7891; s&#432; huynh c&ugrave;ng Lao s&#432; huynh l&#7841;i c&agrave;ng anh h&ugrave;ng xu&#7845;t ch&uacute;ng. B&acirc;y gi&#7901; L&#7879;nh H&#7891; s&#432; huynh ch&#432;a t&#7899;i n&#417;i th&igrave; c&aacute;c v&#7883; &#273;i tr&#432;&#7899;c c&#361;ng v&#7853;y.</p>

<p>Lao &#272;&#7913;c N&#7863;c ngh&#297; th&#7847;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i b&#7883; &#272;&#7883;nh D&#7853;t s&#432; th&uacute;c l&ocirc;i &#273;i, xem ch&#7915;ng ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha. B&#7885;n m&igrave;nh ph&#7843;i &#273;i theo m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; b&#7885;n t&#7841;i h&#7841; xin &#273;&#7871;n qu&#7845;y ph&aacute; qu&iacute; ph&#7911;.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; qu&aacute; b&#7897; t&#7899;i H&agrave;nh S&#417;n l&agrave; h&acirc;n h&#7841;nh cho b&#7885;n t&#7841;i h&#7841;. Sao c&aacute;c v&#7883; c&ograve;n kh&aacute;ch s&aacute;o th&#7871;? N&agrave;o xin m&#7901;i!</p>

<p>&#272;&#7883;nh D&#7853;t tr&#7887; v&agrave;o l&atilde;o gi&agrave; b&aacute;n ho&agrave;nh th&aacute;nh h&#7887;i:</p>

<p>- C&ograve;n v&#7883; n&agrave;y n&#7919;a c&oacute; m&#7901;i kh&ocirc;ng?</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n nh&igrave;n l&atilde;o gi&agrave; m&#7897;t l&uacute;c &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897; khom l&#432;ng n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; H&agrave; s&#432; b&aacute; &#7903; n&uacute;i Nh&#7841;n &#272;&#259;ng. Ti&#7875;u &#273;&#7879; th&#7853;t l&agrave; th&#7845;t k&iacute;nh. Xin m&#7901;i H&agrave; s&#432; b&aacute; gi&aacute; l&acirc;m t&#7879; ph&#7911;.</p>

<p>Nguy&ecirc;n l&atilde;o b&aacute;n ho&agrave;nh th&aacute;nh n&agrave;y t&ecirc;n g&#7885;i l&agrave; H&agrave; Tam Th&#7845;t. L&atilde;o l&agrave; m&#7897;t tay cao th&#7911; &#7903; Nh&#7841;n &#272;&#259;ng s&#417;n t&#7881;nh Tri&#7871;t Giang. T&#7915; thu&#7903; nh&#7887; l&atilde;o sinh nhai b&#7857;ng ngh&#7873; b&aacute;n b&aacute;nh ho&agrave;nh th&aacute;nh. Khi h&#7885;c v&otilde; th&agrave;nh c&ocirc;ng, l&atilde;o v&#7851;n gi&#7919; g&aacute;nh ho&agrave;nh th&aacute;nh qua l&#7841;i giang h&#7891;. Tuy l&atilde;o c&oacute; g&aacute;nh ho&agrave;nh th&aacute;nh l&agrave;m ti&ecirc;u k&yacute;, nh&#432;ng kh&#7855;p hang c&ugrave;ng ng&otilde; h&#7867;m c&aacute;c th&#7883; tr&#7845;n c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n ng&#432;&#7901;i b&aacute;n ho&agrave;nh th&aacute;nh m&agrave; kh&ocirc;ng quen bi&#7871;t th&igrave; c&#361;ng ch&#7859;ng t&agrave;i n&agrave;o ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c. &#272;&atilde; l&agrave;m ngh&#7873; b&aacute;n ho&agrave;nh th&aacute;nh m&agrave; l&#7841;i l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m th&igrave; ch&#7881; c&oacute; m&#7897;t m&igrave;nh l&agrave; H&agrave; Tam Th&#7845;t.</p>

<p>H&agrave; Tam Th&#7845;t c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&agrave; m&#7895; &#273;ang &#273;&#7883;nh &#273;&#7871;n qu&#7845;y nhi&#7877;u &#273;&acirc;y.</p>

<p>L&atilde;o thu th&#7853;p nh&#7919;ng ch&eacute;n b&aacute;t tr&ecirc;n b&agrave;n. Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i c&oacute; m&#7855;t m&agrave; kh&ocirc;ng bi&#7871;t n&uacute;i Th&aacute;i S&#417;n. Xin H&agrave; ti&#7873;n b&#7889;i mi&#7877;n tr&aacute;ch.</p>

<p>H&agrave; tam th&#7845;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng tr&aacute;ch &#273;&acirc;u. Kh&ocirc;ng tr&aacute;ch &#273;&acirc;u! C&aacute;c b&#7841;n chi&#7871;u c&#7889; &#273;&#7871;n m&oacute;n h&agrave;ng c&#7911;a ta l&agrave; gi&uacute;p c&#417;m &aacute;o cho ta th&igrave; c&ograve;n tr&aacute;ch m&oacute;c g&igrave; n&#7919;a? N&#259;m &#273;&#7891;ng m&#7897;t b&aacute;t, m&#432;&#7901;i b&#7889;n b&aacute;t b&#7843;y ch&#7909;c &#273;&#7891;ng t&#7845;t c&#7843;.</p>

<p>L&atilde;o n&oacute;i xong x&ograve;e tay tr&aacute;i ra. Lao &#272;&#7913;c N&#7863;c c&oacute; v&#7867; ng&#432;&#7907;ng ng&ugrave;ng. L&atilde;o kh&ocirc;ng hi&#7875;u c&oacute; ph&#7843;i H&agrave; Tam Th&#7845;t &#273;&ugrave;a m&igrave;nh ch&#259;ng?</p>

<p>L&atilde;o c&ograve;n &#273;ang ng&#7847;n ng&#7915; th&igrave; &#272;&#7883;nh D&#7853;t n&oacute;i:</p>

<p>- &#258;n ho&agrave;nh th&aacute;nh th&igrave; ph&#7843;i tr&#7843; ti&#7873;n, ch&#7913; H&agrave; Tam Th&#7845;t c&oacute; th&#7871;t kh&aacute;ch &#273;&acirc;u.</p>

<p>H&agrave; Tam Th&#7845;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! L&agrave;m ngh&#7873; bu&ocirc;n v&#7889;n li&#7871;ng &iacute;t &#7887;i n&agrave;y c&#7847;n ti&#7873;n &#273;&#7875; giao d&#7883;ch. D&ugrave; ch&iacute; th&acirc;n hay b&#7841;n b&egrave; c&#361;ng t&iacute;nh tr&#7843; s&ograve;ng ph&#7859;ng cho!</p>

<p>Lao &#272;&#7913;c N&#7863;c v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;!</p>

<p>Nh&#432;ng l&atilde;o kh&ocirc;ng d&aacute;m tr&#7843; nhi&#7873;u, &#273;&#7871;m &#273;&#7911; b&#7843;y ch&#7909;c &#273;&#7891;ng, hai tay k&iacute;nh c&#7849;n d&acirc;ng l&ecirc;n.</p>

<p>H&agrave; Tam Th&#7845;t thu ti&#7873;n r&#7891;i quay sang ng&#7917;a tay tr&#432;&#7899;c m&#7863;t &#272;&#7883;nh D&#7853;t n&oacute;i:</p>

<p>- S&#432; th&aacute;i &#273;&aacute;nh b&#7875; c&#7911;a t&#7841;i h&#7841; hai c&aacute;i b&aacute;t v&agrave; hai c&aacute;i th&igrave;a canh, c&#7897;ng l&#7841;i l&agrave; m&#432;&#7901;i hai &#273;&#7891;ng. Xin &#273;&#7873;n cho &#273;i.</p>

<p>&#272;&#7883;nh D&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7891; qu&#7881; tr&ecirc;u c&#7907;t c&#7843; ng&#432;&#7901;i xu&#7845;t gia. Nghi Quang &#273;&acirc;u b&#7891;i th&#432;&#7901;ng cho l&atilde;o.</p>

<p>Nghi Quang &#273;&#7871;m m&#432;&#7901;i hai &#273;&#7891;ng k&iacute;nh c&#7849;n &#273;&#432;a l&#7841;i.</p>

<p>H&agrave; Tam Th&#7845;t &#273;&oacute;n l&#7845;y ti&#7873;n b&#7887; v&agrave;o &#7889;ng r&#7891;i qu&#7849;y g&aacute;nh h&agrave;ng l&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n quay l&#7841;i b&#7843;o ch&#7911; ph&ograve;ng tr&agrave;:</p>

<p>- Ti&#7873;n tr&agrave; n&#432;&#7899;c qu&iacute; v&#7883; &#7903; &#273;&acirc;y r&#7891;i s&#7869; t&iacute;nh sau. Ng&#432;&#417;i c&#7913; ghi v&agrave;o ch&#7895; L&#432;u tam gia.</p>

<p>Ch&#7911; qu&aacute;n n&oacute;i:</p>

<p>- Qu&iacute; kh&aacute;ch c&#7911;a L&#432;u tam gia, ti&#7875;u qu&aacute;n m&#7901;i c&ograve;n ch&#432;a &#273;&#432;&#7907;c. Ha ha! Khi n&agrave;o c&ograve;n d&aacute;m t&iacute;nh ti&#7873;n tr&agrave;?</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng. &#272;&#7883;nh D&#7853;t d&#7855;t thi&#7871;u n&#7919; ph&aacute;i Hoa S&#417;n c&ugrave;ng H&agrave; tam th&#7845;t s&oacute;ng vai m&agrave; &#273;i. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n v&agrave; Hoa S&#417;n theo sau.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta ph&#7843;i theo d&otilde;i xa xa r&#7891;i li&#7879;u xem c&oacute; th&#7875; tr&agrave; tr&#7897;n v&agrave;o nh&agrave; L&#432;u Ch&iacute;nh Phong &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ch&agrave;ng ch&#7901; &#273;o&agrave;n ng&#432;&#7901;i chuy&#7875;n qua g&oacute;c &#273;&#432;&#7901;ng li&#7873;n &#273;&#7913;ng l&ecirc;n ch&#7841;y t&#7899;i ch&#7895; r&#7869; th&igrave; th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c. D&ugrave; tr&#7901;i m&#432;a l&#7899;n ch&agrave;ng c&#361;ng theo d&otilde;i v&#7915;a &#273;i v&#7915;a &#7849;n v&agrave;o hi&ecirc;n nh&agrave;. &#272;i h&#7871;t ba &#273;&#432;&#7901;ng ph&#7889; d&agrave;i th&igrave; th&#7845;y m&#7897;t t&ograve;a nh&agrave; l&#7899;n &#7903; m&eacute; t&#7843;. Ngo&agrave;i c&#7893;ng treo b&#7889;n chi&#7871;c &#273;&egrave;n l&#7891;ng l&#7899;n. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i ho&#7863;c c&#7847;m &#273;u&#7889;c, ho&#7863;c x&aacute;ch &#273;&egrave;n l&#7891;ng &#273;ang v&#7897;i v&atilde; &#273;&oacute;n kh&aacute;ch.</p>

<p>B&#7885;n &#272;&#7883;nh D&#7853;t v&agrave; H&agrave; Tam Th&#7845;t qua c&#7893;ng r&#7891;i, c&ograve;n nhi&#7873;u t&acirc;n kh&aacute;ch t&#7915; hai &#273;&#7847;u &#273;&#432;&#7901;ng &#273;i t&#7899;i. L&acirc;m B&igrave;nh Chi &#273;&aacute;nh b&#7841;o t&#7899;i g&#7847;n tr&#432;&#7899;c c&#7893;ng. L&uacute;c n&agrave;y v&#7915;a g&#7863;p hai b&#7885;n kh&aacute;ch giang h&#7891; do c&aacute;c &#273;&#7879; t&#7917; nh&agrave; h&#7885; L&#432;u d&#7851;n v&agrave;o. L&acirc;m B&igrave;nh Chi kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; &#273;i theo sau &#273;&aacute;m n&agrave;y. Ng&#432;&#7901;i &#273;&oacute;n kh&aacute;ch t&#432;&#7903;ng ch&agrave;ng l&agrave; kh&aacute;ch &#273;&#7871;n m&#7915;ng, ni&#7873;m n&#7903; &#273;&oacute;n ch&agrave;o n&oacute;i:</p>

<p>- Xin m&#7901;i v&agrave;o nh&agrave; kh&aacute;ch u&#7889;ng tr&agrave;.</p>

<p>Ch&agrave;ng v&#7915;a ti&#7871;n v&agrave;o &#273;&#7841;i s&#7843;nh &#273;&atilde; nghe ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o.</p>

<p>Nguy&ecirc;n trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&atilde; c&oacute; h&#417;n hai tr&#259;m ng&#432;&#7901;i ng&#7891;i kh&#7855;p m&#7885;i ch&#7895;. Ai c&#361;ng c&#432;&#7901;i c&#432;&#7901;i n&oacute;i n&oacute;i t&#7921; nhi&ecirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi tr&#7845;n t&#297;nh tinh th&#7847;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Trong n&agrave;y &#273;&ocirc;ng ng&#432;&#7901;i, ch&#7855;c ch&#7859;ng ai &#273;&#7875; &yacute; &#273;&#7871;n m&igrave;nh. M&igrave;nh ch&#7881; c&#7847;n t&igrave;m sao &#273;&#432;&#7907;c b&#7885;n &aacute;c &#273;&#7891; ph&aacute;i Thanh Th&agrave;nh l&agrave; c&oacute; th&#7875; d&ograve; la tin t&#7913;c gia m&aacute;.</p>

<p>Ch&agrave;ng ng&#7891;i v&agrave;o m&#7897;t c&aacute;i b&agrave;n nh&#7887; trong g&oacute;c ph&ograve;ng. Ch&#7859;ng bao l&acirc;u gia &#273;inh b&#432;ng tr&agrave; xanh v&agrave; &#273;&#432;a kh&#259;n m&#7863;t n&oacute;ng. Xem ra c&aacute;ch &#273;&oacute;n kh&aacute;ch nh&agrave; h&#7885; L&#432;u r&#7845;t b&igrave;nh &#273;&#7859;ng v&agrave; chu &#273;&aacute;o. Ch&agrave;ng &#273;&#7875; &yacute; nh&igrave;n t&igrave;nh h&igrave;nh th&igrave; th&#7845;y qu&#7847;n ni ph&aacute;i H&#7857;ng S&#417;n ng&#7891;i &#7903; b&ecirc;n m&eacute; t&#7843;, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n ng&#7891;i v&agrave;o m&#7897;t b&agrave;n kh&aacute;c &#7903; g&#7847;n b&ecirc;n. Thi&#7871;u n&#7919; kia c&ugrave;ng ng&#7891;i v&#7899;i h&#7885;. Xem ch&#7915;ng &#272;&#7883;nh D&#7853;t &#273;&atilde; bu&ocirc;ng tha c&ocirc; ta r&#7891;i. Nh&#432;ng ch&iacute;nh m&#7909; v&agrave; H&agrave; Tam Th&#7845;t c&ugrave;ng ng&#7891;i c&#7843; trong &#273;&aacute;m n&agrave;y. L&acirc;m B&igrave;nh Chi &#273;&#7843;o m&#7855;t nh&igrave;n qua h&#7871;t m&#7885;i b&agrave;n. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. B&#7847;u nhi&#7879;t huy&#7871;t s&ocirc;i l&ecirc;n s&ugrave;ng s&#7909;c v&igrave; &#273;&atilde; nh&igrave;n th&#7845;y hai g&atilde; Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;, Vu Nh&acirc;n H&agrave;o c&ugrave;ng nhi&#7873;u ng&#432;&#7901;i ng&#7891;i &#7903; hai b&ecirc;n b&agrave;n g&#7847;n &#273;&oacute;. Hi&#7875;n nhi&ecirc;n ch&uacute;ng &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh. Ch&agrave;ng kh&ocirc;ng th&#7845;y ph&#7909; th&acirc;n v&agrave; m&#7851;u th&acirc;n, ch&#7859;ng hi&#7875;u b&#7883; b&#7885;n ch&uacute;ng c&#7847;m t&ugrave; &#7903; &#273;&acirc;u. Ch&agrave;ng v&#7915;a b&#7883; th&#432;&#417;ng v&#7915;a t&#7913;c gi&#7853;n l&#7841;i v&#7915;a lo ngay ng&aacute;y v&igrave; ch&agrave;ng s&#7907; song th&acirc;n b&#7883; ch&uacute;ng h&#7841; &#273;&#7897;c th&#7911; r&#7891;i. Ch&agrave;ng mu&#7889;n r&#7901;i &#273;&#7871;n ng&#7891;i b&ecirc;n c&#7841;nh h&#7885; &#273;&#7875; nghe l&eacute;n xem ch&uacute;ng n&oacute;i g&igrave;. Nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; r&#7857;ng m&igrave;nh &#273;&atilde; c&oacute; c&ocirc;ng tr&agrave; tr&#7897;n v&agrave;o &#273;&acirc;y m&agrave; c&#7917; &#273;&#7897;ng m&#7897;t c&aacute;ch khinh xu&#7845;t &#273;&#7875; b&#7885;n Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; bi&#7871;t r&otilde; h&agrave;nh tung th&igrave; h&#7887;ng b&eacute;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng c&aacute;nh c&#7917;a chuy&#7875;n &#273;&#7897;ng, m&#7845;y t&ecirc;n h&aacute;n t&#7917; &aacute;o xanh khi&ecirc;ng hai t&#7845;m v&aacute;n c&acirc;y l&#7853;t &#273;&#7853;t &#273;i v&agrave;o. Tr&ecirc;n hai t&#7845;m v&aacute;n n&agrave;y c&oacute; hai ng&#432;&#7901;i n&#7857;m, m&igrave;nh ph&#7911; v&#7843;i tr&#7855;ng m&aacute;u d&acirc;y loang l&#7893;.</p>

<p>M&#7885;i ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng th&#7845;y th&#7871; li&#7873;n ch&#7841;y l&#7841;i g&#7847;n coi h&#7887;i nhau:</p>

<p>- D&#432;&#7901;ng nh&#432; l&agrave; ng&#432;&#7901;i ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>- &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n ph&aacute;i Th&aacute;i S&#417;n b&#7883; tr&#7885;ng th&#432;&#417;ng, c&ograve;n ng&#432;&#7901;i kia l&agrave; ai?</p>

<p>- Y l&agrave; &#273;&#7879; t&#7917; c&#7911;a Thi&ecirc;n m&ocirc;n ch&acirc;n nh&acirc;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n. G&atilde; h&#7885; &#272;&#7891;ng d&#432;&#7901;ng nh&#432; ch&#7871;t m&#7845;t r&#7891;i.</p>

<p>- Ng&#432;&#417;i coi m&#7897;t nh&aacute;t &#273;ao &#273;&acirc;m t&#7915; tr&#432;&#7899;c ng&#7921;c su&#7889;t t&#7899;i sau l&#432;ng c&ograve;n g&igrave; m&agrave; kh&ocirc;ng ch&#7871;t?</p>

<p>M&#7885;i ng&#432;&#7901;i b&agrave;n t&aacute;n x&ocirc;n xao. C&#7843; ng&#432;&#7901;i ch&#7871;t l&#7851;n ng&#432;&#7901;i b&#7883; th&#432;&#417;ng &#273;&#7873;u khi&ecirc;ng v&agrave;o ph&iacute;a sau s&#7843;nh &#273;&#432;&#7901;ng. C&oacute; nhi&#7873;u ng&#432;&#7901;i theo c&#7843; v&agrave;o.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



