<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 44</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m Ch&#7845;n Nam &#7911;y Th&aacute;c Di Ng&ocirc;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung l&#7853;p t&#7913;c d&#7915;ng b&#432;&#7899;c l&#7841;ng ng&#432;&#7901;i n&eacute; tr&aacute;nh sang m&#7897;t b&ecirc;n, b&#7895;ng nghe trong mi&#7871;u c&oacute; thanh &acirc;m kh&agrave;n kh&agrave;n c&#7911;a m&#7897;t l&atilde;o gi&agrave; c&#7845;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i c&#7913; cho ta bi&#7871;t ch&#7895; c&#7845;t "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" kia l&agrave; ta l&#7853;p t&#7913;c gi&#7871;t s&#7841;ch ph&aacute;i Thanh Th&agrave;nh &#273;&#7875; b&aacute;o th&ugrave; cho v&#7907; ch&#7891;ng ng&#432;&#417;i.</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung n&#7857;m tr&ecirc;n gi&#432;&#7901;ng trong vi&#7879;n Qu&#7847;n Ng&#7885;c nghe ng&#432;&#7901;i n&agrave;y n&oacute;i c&acirc;u &#273;&oacute; li&#7873;n bi&#7871;t ngay l&atilde;o l&agrave; T&aacute;i B&#7855;c minh &#273;&agrave; M&#7897;c Cao Phong th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&#7909; n&agrave;y kh&ocirc;ng &#7893;n r&#7891;i, M&#7897;c Cao Phong &#273;i tr&#432;&#7899;c m&#7897;t b&#432;&#7899;c, b&acirc;y gi&#7901; v&#7907; ch&#7891;ng h&#7885; L&acirc;m l&#7885;t v&agrave;o tay l&atilde;o th&#7853;t l&agrave; r&#7847;y r&agrave; to.</p>

<p>B&#7895;ng nghe ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" l&agrave; g&igrave;. T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m ch&#7881; kh&#7849;u truy&#7873;n t&#7915; &#273;&#7901;i n&#7885; &#273;&#7871;n &#273;&#7901;i kia ch&#7913; kh&ocirc;ng c&oacute; ki&#7871;m ph&#7893;.</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y d&#297; nhi&ecirc;n l&agrave; L&acirc;m Ch&#7845;n Nam, t&#7893;ng ti&ecirc;u &#273;&#7847;u trong Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c.</p>

<p>L&acirc;m Ch&#7845;n Nam ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u ti&#7873;n b&#7889;i nguy&#7879;n &yacute; b&aacute;o th&ugrave; cho th&igrave; t&#7841;i h&#7841; c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n. C&oacute; &#273;i&#7873;u D&#432; Th&#432;&#7907;ng H&#7843;i ph&aacute;i Thanh Th&agrave;nh l&agrave;m nhi&#7873;u &#273;i&#7873;u b&#7845;t ngh&#297;a sau n&agrave;y t&#7845;t h&#7855;n c&#361;ng ph&#7843;i ch&#7883;u qu&#7843; b&aacute;o. D&ugrave; h&#7855;n kh&ocirc;ng b&#7883; ti&#7873;n b&#7889;i chu l&#7909;c th&igrave; c&#361;ng c&oacute; ng&agrave;y ph&#7843;i ch&#7871;t d&#432;&#7899;i &#273;ao ki&#7871;m c&#7911;a m&#7897;t v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n n&agrave;o kh&aacute;c.</p>

<p>M&#7897;c Cao Phong d&#7857;n gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; t&#7913;c l&agrave; kh&ocirc;ng ch&#7883;u b&#7843;o ta r&#7891;i. C&aacute;i danh hi&#7879;u T&aacute;i B&#7855;c minh &#273;&agrave; c&#7911;a ta ch&#7855;c ng&#432;&#417;i &#273;&atilde; bi&#7871;t r&otilde;.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Oai danh M&#7897;c ti&#7873;n b&#7889;i l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891; c&ograve;n ai kh&ocirc;ng bi&#7871;t?</p>

<p>M&#7897;c Cao Phong n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Hay l&#7855;m!</p>

<p>L&atilde;o n&oacute;i lu&ocirc;n ba ti&#7871;ng "hay l&#7855;m" r&#7891;i c&#432;&#7901;i ha h&#7843; ti&#7871;p:</p>

<p>- Oai danh l&#7915;ng l&#7851;y giang h&#7891; th&igrave; ch&#432;a ch&#7855;c, nh&#432;ng h&#7885; M&#7897;c n&agrave;y &#273;&atilde; ra tay l&agrave; t&agrave;n nh&#7851;n, ch&#432;a c&oacute; ch&uacute;t thi&#7879;n t&acirc;m bao gi&#7901;, t&#432;&#7903;ng ng&#432;&#417;i c&#361;ng &#273;&atilde; nghe qua.</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- M&#7897;c ti&#7873;n b&#7889;i d&ugrave;ng c&#432;&#7901;ng l&#7921;c &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i L&acirc;m m&#7895;, L&acirc;m m&#7895; c&#361;ng &#273;&atilde; li&#7879;u tr&#432;&#7899;c &#273;i&#7873;u &#273;&oacute; r&#7891;i. &#272;&uacute;ng l&agrave; nh&agrave; h&#7885; L&acirc;m kh&ocirc;ng c&oacute; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;", d&ugrave; c&oacute; &#273;i ch&#259;ng n&#7919;a th&igrave; b&#7845;t lu&#7853;n l&agrave; ai ho&#7863;c d&ugrave;ng th&#7871; l&#7921;c uy hi&#7871;p, ho&#7863;c &#273;em danh l&#7907;i nh&#7917; m&#7891;i, t&#7841;i h&#7841; c&#361;ng quy&#7871;t ch&#7859;ng n&oacute;i ra. L&acirc;m m&#7895; b&#7883; ph&aacute;i Thanh Th&agrave;nh b&#7855;t &#273;&#432;&#7907;c ch&#7859;ng ng&agrave;y n&agrave;o kh&ocirc;ng b&#7883; th&#7843;m h&igrave;nh, nh&#432;ng v&otilde; c&ocirc;ng L&acirc;m m&#7895; tuy h&egrave;n k&eacute;m m&agrave; m&#7845;y r&#7867; x&#432;&#417;ng v&#7851;n c&#7913;ng r&#7855;n.</p>

<p>M&#7897;c Cao Phong g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung &#7903; b&ecirc;n ngo&agrave;i nghe l&atilde;o n&oacute;i v&#7853;y th&igrave; t&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i ph&#7843;i r&#7891;i, ph&#7843;i r&#7891;i? &agrave; t&eacute; ra l&agrave; th&#7871;.</p>

<p>G&atilde; l&agrave; ng&#432;&#7901;i t&acirc;m c&#417; linh bi&#7871;n, v&#7915;a xoay chuy&#7875;n &yacute; ngh&#297; &#273;&atilde; hi&#7875;u ngay ba c&acirc;u ph&#7843;i r&#7891;i c&#7911;a M&#7897;c Cao Phong c&oacute; d&#7909;ng &yacute; th&#7871; n&agrave;o.</p>

<p>Qu&#7843; nhi&ecirc;n M&#7897;c Cao Phong n&oacute;i ti&#7871;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ng&#432;&#417;i t&#7921; khoe m&igrave;nh c&oacute; x&#432;&#417;ng c&#7913;ng r&#7855;n ch&#7883;u n&#7893;i th&#7843;m h&igrave;nh. Ng&#432;&#417;i c&oacute; &yacute; cho ta hay nh&agrave; h&#7885; L&acirc;m qu&#7843; c&oacute; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" v&agrave; con qu&#7927; m&#361;i tr&acirc;u th&#7845;p l&ugrave;n ph&aacute;i Thanh Th&agrave;nh b&#7913;c b&aacute;ch ng&#432;&#417;i b&#7845;t lu&#7853;n b&#7857;ng c&aacute;ch n&agrave;o, ng&#432;&#417;i v&#7851;n ki&ecirc;n t&acirc;m kh&ocirc;ng ch&#7883;u th&#7893; l&#7897;. N&#7871;u h&#7885; L&acirc;m nh&agrave; ng&#432;&#417;i kh&ocirc;ng c&oacute; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" th&igrave; ng&#432;&#417;i &#273;&atilde; ch&#7859;ng n&oacute;i th&#7871;. Ta ch&#7859;ng c&#7847;n b&agrave;n t&#7899;i x&#432;&#417;ng ng&#432;&#417;i c&oacute; c&#7913;ng r&#7855;n hay kh&ocirc;ng c&#7913;ng r&#7855;n ch&#7881; bi&#7871;t r&#7857;ng ng&#432;&#417;i c&oacute; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" th&#7853;t, nh&#432;ng b&#7845;t c&#7913; b&#7857;ng c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng ch&#7883;u &#273;&#432;a ra.</p>

<p>M&#7897;c Cao Phong tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- Ta th&#7845;y ng&#432;&#417;i th&#7853;t l&agrave; ngu xu&#7849;n. L&acirc;m t&#7893;ng ti&ecirc;u &#273;&#7847;u &#417;i! T&#7841;i sao ng&#432;&#417;i ki&ecirc;n quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&#432;a ki&#7871;m ph&#7893; ra? Ta xem ch&#7915;ng ki&#7871;m ph&#7893; &#273;&oacute; &#273;&#7889;i v&#7899;i ng&#432;&#417;i ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;. Ch&#7855;c l&agrave; ki&#7871;m ph&aacute;p ghi trong ki&#7871;m ph&#7893; c&#361;ng r&#7845;t t&#7847;m th&#432;&#7901;ng. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao ng&#432;&#417;i kh&ocirc;ng ch&#7889;ng n&#7893;i c&#7843; m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh. V&#7853;y c&aacute;i v&otilde; c&ocirc;ng gia truy&#7873;n &#273;&oacute; ch&#7859;ng nh&#7855;c &#273;&#7871;n l&agrave;m chi n&#7919;a.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! M&#7897;c ti&#7873;n b&#7889;i d&#7841;y ph&#7843;i l&#7855;m. &#272;&#7915;ng n&oacute;i l&agrave; t&#7841;i h&#7841; kh&ocirc;ng c&oacute; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" d&ugrave; c&oacute; &#273;i n&#7919;a c&#361;ng t&#7847;m th&#432;&#7901;ng th&ocirc;i. T&#7845;n c&ocirc;ng kh&ocirc;ng &#273;&#7911; &#273;&#7875; gi&#7871;t k&#7867; gian t&agrave;, th&#7871; th&#7911; kh&ocirc;ng &#273;&#7911; &#273;&#7875; ph&ograve;ng th&acirc;n. C&aacute;i th&#7913; ki&#7871;m ph&aacute;p m&egrave;o qu&egrave; &#273;&oacute; ch&#7859;ng &#273;&aacute;ng l&#7885;t v&agrave;o m&#7855;t M&#7897;c ti&#7873;n b&#7889;i.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7859;ng qua l&agrave; v&igrave; ta &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; mu&#7889;n bi&#7871;t m&agrave; th&ocirc;i. Ta th&#7845;y con qu&#7927; m&#361;i tr&acirc;u th&#7845;p l&ugrave;n h&#432;ng s&#432; &#273;&#7897;ng ch&uacute;ng c&#7889; t&iacute;nh b&#7913;c b&aacute;ch ng&#432;&#417;i l&#7845;y ki&#7871;m ph&#7893; th&igrave; ta ngh&#297; r&#7857;ng trong &#273;&oacute; c&oacute; &#273;i&#7873;u chi k&#7923; d&#7883;. Kh&ocirc;ng ch&#7915;ng ki&#7871;m ph&#7893; &#273;&oacute; c&oacute; ch&eacute;p ki&#7871;m ph&aacute;p tinh vi c&#361;ng n&ecirc;n, m&agrave; ng&#432;&#417;i l&#7841;i t&#432; ch&#7845;t ngu mu&#7897;i kh&ocirc;ng t&agrave;i n&agrave;o l&#297;nh h&#7897;i &#273;&#432;&#7907;c. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng l&agrave;m mai m&#7897;t thanh danh c&#7911;a t&#7893; ti&ecirc;n nh&agrave; h&#7885; L&acirc;m ng&#432;&#417;i &#432;? V&#7853;y ng&#432;&#417;i l&#7845;y cho l&atilde;o gia coi m&#7897;t ch&uacute;t &#273;&#7875; v&#7841;ch nh&#7919;ng ch&#7895; hay v&#7873; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" c&#7911;a nh&agrave; h&#7885; L&acirc;m khi&#7871;n cho anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t r&otilde;. Nh&#432; v&#7853;y c&oacute; ph&#7843;i l&agrave;m cho thanh danh nh&agrave; h&#7885; L&acirc;m &#273;&#432;&#7907;c th&ecirc;m ph&#7847;n r&#7841;ng r&#7905; kh&ocirc;ng?</p>

<p>L&acirc;m Ch&#7845;n Nam nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#7843;o &yacute; c&#7911;a M&#7897;c ti&#7873;n b&#7889;i, t&#7841;i h&#7841; xin l&atilde;nh t&acirc;m. B&acirc;y gi&#7901; M&#7897;c ti&#7873;n b&#7889;i c&#7913; vi&#7879;c l&#7909;c so&aacute;t trong m&igrave;nh t&#7841;i h&#7841; xem c&oacute; cu&#7889;n "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" &#273;&oacute; kh&ocirc;ng?</p>

<p>M&#7897;c Cao Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; v&ocirc; d&#7909;ng. Ng&#432;&#417;i b&#7883; ph&aacute;i Thanh Th&agrave;nh b&#7855;t &#273;&atilde; l&acirc;u ng&agrave;y th&igrave; e r&#7857;ng h&#7885; l&#7909;c so&aacute;t trong m&igrave;nh ng&#432;&#417;i n&#7871;u kh&ocirc;ng 10 l&#7847;n th&igrave; c&#361;ng t&aacute;m r&#7891;i. L&acirc;m t&#7893;ng ti&ecirc;u &#273;&#7847;u! Ta bi&#7871;t ng&#432;&#417;i ngu xu&#7849;n l&#7855;m! Ng&#432;&#417;i c&oacute; hi&#7875;u kh&ocirc;ng?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ngu xu&#7849;n th&#7853;t, ch&#7859;ng c&#7847;n ti&#7873;n b&#7889;i ch&#7881; b&#7843;o c&#361;ng &#273;&atilde; t&#7921; bi&#7871;t m&igrave;nh.</p>

<p>M&#7897;c Cao Phong l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng! Ng&#432;&#417;i c&oacute; bi&#7871;t c&oacute;c &#273;&acirc;u.</p>

<p>M&#7897;c Cao Phong quay l&#7841;i h&#7887;i L&acirc;m Ch&#7845;n Nam phu nh&acirc;n:</p>

<p>- Ho&#7863;c gi&#7843; phu nh&acirc;n c&oacute; bi&#7871;t ch&#259;ng? T&#7845;m l&ograve;ng y&ecirc;u con c&#7911;a ng&#432;&#7901;i t&#7915; m&#7851;u th&#432;&#7901;ng s&acirc;u n&#7863;ng h&#417;n nghi&ecirc;m ph&#7909;.</p>

<p>L&acirc;m phu nh&acirc;n th&eacute;t l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- M&#7897;c ti&#7873;n b&#7889;i b&#7843;o sao? C&aacute;i &#273;&oacute; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n B&igrave;nh nhi? B&igrave;nh nhi l&agrave;m sao?Y... hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u?</p>

<p>M&#7897;c Cao Phong &#273;&aacute;p:</p>

<p>- Th&#7857;ng nh&#7887; L&acirc;m B&igrave;nh Chi r&#7845;t th&ocirc;ng minh lanh l&#7907;i. L&atilde;o phu v&#7915;a th&#7845;y g&atilde; &#273;&atilde; &#432;a ngay. G&atilde; nh&#7887; tu&#7893;i m&agrave; ki&#7871;n th&#7913;c kh&aacute; r&#7897;ng, hi&#7875;u ngay v&otilde; c&ocirc;ng c&#7911;a l&atilde;o phu l&#7907;i h&#7841;i phi th&#432;&#7901;ng v&agrave; &#273;&atilde; b&aacute;i l&atilde;o phu xin l&agrave;m m&ocirc;n h&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng b&ecirc;n ngo&agrave;i nh&agrave; nghe r&otilde; li&#7873;n m&#7855;ng th&#7847;m:</p>

<p>- L&atilde;o n&agrave;y th&#7853;t l&agrave; &#273;&#7891; v&ocirc; s&#7881;. B&#7913;c b&aacute;ch ng&#432;&#7901;i ta kh&ocirc;ng &#273;&#432;&#7907;c li&#7873;n d&ugrave;ng l&#7901;i &#273;&#432;&#7901;ng m&#7853;t &#273;&#7883;nh l&#7915;a l&#7845;y ki&#7871;m ph&#7893; c&#7911;a L&acirc;m l&atilde;o b&aacute;.</p>

<p>Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "Bi&#7871;t con ch&#7859;ng ai b&#7857;ng cha". L&acirc;m Ch&#7845;n Nam bi&#7871;t con m&igrave;nh t&iacute;nh kh&iacute; c&#432;&#417;ng c&#432;&#7901;ng m&agrave; &#259;n n&oacute;i nghi&ecirc;m trang. &Ocirc;ng cho l&agrave; ch&#7859;ng khi n&agrave;o ch&agrave;ng ch&#7883;u khu&#7845;t ph&#7909;c l&atilde;o l&#432;ng g&ugrave; n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n n&agrave;y. D&ugrave; b&#7843;n l&atilde;nh l&atilde;o c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u th&igrave; con m&igrave;nh c&#361;ng ch&#7859;ng ch&#7883;u b&aacute;i l&atilde;o l&agrave;m th&#7847;y. &Ocirc;ng li&#7873;n &#273;&aacute;p:</p>

<p>- T&eacute; ra th&#7857;ng nh&#7887; c&#7911;a t&#7841;i h&#7841; &#273;&atilde; b&aacute;i M&#7897;c ti&#7873;n b&#7889;i l&agrave;m th&#7847;y. Th&#7871; th&igrave; th&#7853;t ph&uacute;c &#273;&#7913;c cho g&atilde;. V&#7907; ch&#7891;ng t&#7841;i h&#7841; ch&#7883;u nhi&#7873;u th&#7843;m h&igrave;nh, ng&#432;&#7901;i &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, t&iacute;nh m&#7841;ng ch&#7881; c&ograve;n trong kho&#7843;nh kh&#7855;c. Mong r&#7857;ng M&#7897;c ti&#7873;n b&#7889;i k&ecirc;u g&atilde; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; v&#7907; ch&#7891;ng t&#7841;i h&#7841; &#273;&#432;&#7907;c th&#7845;y m&#7863;t g&atilde; m&#7897;t l&#7847;n n&#7919;a.</p>

<p>M&#7897;c Cao Phong n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n cho con &#273;&#7871;n t&#7889;ng chung l&agrave; th&#432;&#7901;ng t&igrave;nh c&#7911;a con ng&#432;&#7901;i. Vi&#7879;c &#273;&oacute; ch&#7859;ng kh&oacute; g&igrave;.</p>

<p>L&acirc;m phu nh&acirc;n l&#7841;i gi&#7909;c:</p>

<p>- B&igrave;nh nhi hi&#7879;n &#7903; &#273;&acirc;u? M&#7897;c ti&#7873;n b&#7889;i! Ti&#7875;u ph&#7909; n&#259;n n&#7881; ti&#7873;n b&#7889;i mau cho h&agrave;i nhi ra &#273;&acirc;y. &#416;n &#273;&#7913;c &#7845;y xin ghi l&ograve;ng t&#7841;c d&#7841;.</p>

<p>M&#7897;c Cao Phong &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! L&atilde;o phu s&#7869; &#273;i k&ecirc;u g&atilde; c&oacute; &#273;i&#7873;u M&#7897;c Cao Phong n&agrave;y x&#432;a nay kh&ocirc;ng ch&#7883;u &#273;&#7875; ai sai b&#7843;o. L&atilde;o phu &#273;i k&ecirc;u th&#7857;ng nh&#7887; &#273;&oacute; l&agrave; chuy&#7879;n d&#7877; nh&#432; tr&#7903; b&agrave;n tay. Song c&aacute;c ng&#432;&#417;i ph&#7843;i cho l&atilde;o phu bi&#7871;t "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" hi&#7879;n &#273;&#7875; &#7903; &#273;&acirc;u?</p>

<p>L&acirc;m Ch&#7845;n Nam bi&#7871;t l&atilde;o l&#7915;a g&#7841;t. Tuy v&otilde; c&ocirc;ng &ocirc;ng b&igrave;nh th&#432;&#7901;ng nh&#432;ng &ocirc;ng &#273;&atilde; l&agrave; T&#7893;ng ti&ecirc;u &#273;&#7847;u m&#7897;t ti&ecirc;u c&#7909;c l&#7899;n nh&#7845;t trong 20 n&#259;m tr&#7901;i, d&#297; nhi&ecirc;n &ocirc;ng hi&#7875;u r&otilde; nh&acirc;n t&igrave;nh th&#7871; th&aacute;i, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Gi&#7843; t&#7927; B&igrave;nh nhi c&oacute; th&#7901; l&atilde;o l&agrave;m th&#7847;y th&#7853;t c&#361;ng ch&#7859;ng c&#7847;n l&atilde;o &#273;&#432;a g&atilde; t&#7899;i &#273;&acirc;y. Th&agrave; m&igrave;nh ch&#7883;u ch&#7871;t ch&#7913; ch&#7859;ng khi n&agrave;o ch&#7881; ch&#7895; &#273;&#7875; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" v&#7899;i ng&#432;&#7901;i ngo&agrave;i, m&igrave;nh gi&#7919; nh&#432; v&#7853;y c&#361;ng ch&#7881; v&igrave; th&#7857;ng con. N&#7871;u B&igrave;nh nhi t&#7899;i &#273;&acirc;y th&igrave; v&#7907; ch&#7891;ng m&igrave;nh &#273;&#7871;n l&uacute;c l&acirc;m chung c&#361;ng c&oacute; &#273;i&#7873;u t&#7897;i l&#7895;i v&#7899;i g&atilde;.</p>

<p>&Ocirc;ng ngh&#297; v&#7853;y r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- M&#7897;c ti&#7873;n b&#7889;i kh&ocirc;ng tin th&igrave; t&#7841;i h&#7841; c&#361;ng ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c. T&iacute;nh m&#7879;nh v&#7907; ch&#7891;ng t&#7841;i h&#7841; nh&#432; s&#7907;i t&#417; m&agrave;nh ch&#7881; mong th&#7845;y m&#7863;t con m&#7897;t l&#7847;n cu&#7889;i c&ugrave;ng, nh&#432;ng xem ch&#7915;ng kh&oacute; l&ograve;ng &#273;&#432;&#7907;c nh&#432; nguy&#7879;n. N&#7871;u tr&ecirc;n &#273;&#7901;i qu&#7843; c&oacute; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" thi&#7879;t m&agrave; l&atilde;o ti&#7873;n b&#7889;i ch&#7859;ng h&#7887;i t&#7899;i, t&#7841;i h&#7841; c&#361;ng c&#7847;u ti&#7873;n b&#7889;i b&#7843;o cho g&atilde; bi&#7871;t.</p>

<p>M&#7897;c Cao Phong n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ta b&#7843;o ng&#432;&#417;i ngu l&#7855;m l&agrave; v&igrave; th&#7871;. &#272;&#7871;n ch&#7871;t ng&#432;&#417;i c&ograve;n kh&ocirc;ng ch&#7883;u n&oacute;i ch&#7895; &#273;&#7875; ki&#7871;m ph&#7893; l&agrave; ngh&#297;a l&agrave;m sao? Ta mu&#7889;n bi&#7871;t ch&#7859;ng qua l&agrave; v&igrave; danh d&#7921; cho nh&agrave; h&#7885; L&acirc;m m&agrave; b&#7843;o to&agrave;n c&ocirc;ng phu t&#7893; truy&#7873;n. N&#7871;u ng&#432;&#417;i ch&#7871;t r&#7891;i th&igrave; nh&agrave; h&#7885; L&acirc;m ch&#7881; c&ograve;n l&#7841;i m&#7897;t th&#7857;ng nh&#7887; L&acirc;m B&igrave;nh Chi. B&#7845;t h&#7841;nh g&atilde; ch&#7871;t n&#7889;t, tr&ecirc;n &#273;&#7901;i c&ograve;n l&#7841;i ki&#7871;m ph&#7893; m&agrave; nh&agrave; h&#7885; L&acirc;m l&#7841;i kh&ocirc;ng c&oacute; con ch&aacute;u &#273;&#7875; luy&#7879;n ki&#7871;m ph&#7893; h&aacute; ch&#7859;ng th&agrave;nh v&ocirc; d&#7909;ng &#432;?</p>

<p>L&acirc;m phu nh&acirc;n kinh h&atilde;i h&#7887;i:</p>

<p>- Th&#7857;ng con nh&#7887; c&#7911;a ti&#7875;u ph&#7909; c&oacute; b&igrave;nh y&ecirc;n kh&ocirc;ng?</p>

<p>M&#7897;c Cao Phong &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; d&#297; nhi&ecirc;n g&atilde; b&igrave;nh y&ecirc;n, ch&#7859;ng c&oacute; chuy&#7879;n g&igrave;. C&aacute;c ng&#432;&#7901;i n&oacute;i ch&#7895; &#273;&#7875; ki&#7871;m ph&#7893; &#273;&#7875; ta &#273;i l&#7845;y v&#7873;. Ta b&#7843;o &#273;&#7843;m s&#7869; giao cho th&#7857;ng nh&#7887; &#273;&oacute;. C&oacute; ch&#7895; n&agrave;o g&atilde; kh&ocirc;ng hi&#7875;u ta s&#7869; ch&#7881; &#273;i&#7875;m gi&ugrave;m &#273;&#7875; g&atilde; kh&ocirc;ng &#273;&#7871;n n&#7895;i nh&#432; L&acirc;m t&#7893;ng ti&ecirc;u &#273;&#7847;u su&#7889;t &#273;&#7901;i nghi&ecirc;n c&#7913;u "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" m&agrave; ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o. Nh&#432; v&#7853;y th&igrave; th&agrave; r&#7857;ng ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t th&#7857;ng con &#273;i c&ograve;n h&#417;n.</p>

<p>L&atilde;o n&oacute;i xong vung tay ph&#7843;i l&ecirc;n kh&#7869; ph&oacute;ng t&#7899;i th&#7847;n t&#432;&#7907;ng th&#7893; &#273;&#7883;a c&aacute;ch xa ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng. Ch&#432;&#7903;ng phong v&#7915;a ph&oacute;ng t&#7899;i, ba ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n, th&#7847;n t&#432;&#7907;ng b&#7883; &#273;&#7893; ngay xu&#7889;ng.</p>

<p>L&acirc;m phu nh&acirc;n th&#7845;t kinh h&#7887;i:</p>

<p>- Sao... sao l&#7841;i b&#7843;o vung ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t con trai c&#7911;a ti&#7875;u ph&#7909;?</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- L&acirc;m B&igrave;nh Chi l&agrave; &#273;&#7891; &#273;&#7879; ta. Ta &#273;&#7875; g&atilde; s&#7889;ng th&igrave; g&atilde; &#273;&#432;&#7907;c s&#7889;ng. Ta mu&#7889;n g&atilde; ch&#7871;t th&igrave; g&atilde; ph&#7843;i ch&#7871;t. L&uacute;c n&agrave;o ta th&iacute;ch ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t g&atilde; th&igrave; ta c&#7913; vung ch&#432;&#7903;ng l&ecirc;n m&agrave; &#273;&aacute;nh li&#7873;n.</p>

<p>L&atilde;o n&oacute;i xong chuy&#7875;n tay l&#7841;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i m&#7897;t th&#7847;n v&#7883; &#7903; ph&iacute;a tr&#432;&#7899;c l&agrave;m cho g&#7851;y n&aacute;t.</p>

<p>L&acirc;m phu nh&acirc;n mu&#7889;n h&#7887;i th&ecirc;m, nh&#432;ng L&acirc;m Ch&#7845;n Nam &#273;&atilde; g&#7841;t &#273;i:</p>

<p>- N&#432;&#417;ng t&#7917;! N&#432;&#417;ng t&#7917; b&#7845;t t&#7845;t h&#7887;i l&agrave;m chi n&#7919;a. Th&#7857;ng con ch&uacute;ng ta v&#7883; t&#7845;t &#273;&atilde; &#7903; trong tay l&atilde;o. N&#7871;u c&oacute;, l&atilde;o &#273;&atilde; &#273;em ra &#273;&acirc;y &#273;&#7875; uy hi&#7871;p ch&uacute;ng ta r&#7891;i.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ta b&#7843;o ng&#432;&#417;i ngu xu&#7849;n, qu&#7843; l&agrave; ngu xu&#7849;n &#273;&#7871;n c&ugrave;ng c&#7921;c! T&aacute;i B&#7855;c minh &#273;&agrave; n&agrave;y mu&#7889;n gi&#7871;t th&#7857;ng con ng&#432;&#417;i ph&#7887;ng c&oacute; kh&oacute; g&igrave;? D&ugrave; cho hi&#7879;n gi&#7901; g&atilde; kh&ocirc;ng &#7903; trong tay ta m&agrave; ta &#273;&atilde; quy&#7871;t t&acirc;m ki&#7871;m g&atilde; &#273;&#7875; gi&#7871;t &#273;i, ch&#7859;ng l&#7869; c&#361;ng kh&ocirc;ng l&agrave;m n&#7893;i hay sao? Trong thi&ecirc;n h&#7841; &#273;&acirc;u &#273;&acirc;u M&#7897;c m&#7895; ch&#7859;ng c&oacute; b&#7841;n b&egrave;? &#272;&atilde; s&#7861;n tai m&#7855;t kh&#7855;p n&#417;i m&agrave; mu&#7889;n t&igrave;m th&#7857;ng con ng&#432;&#417;i, ta ch&#7859;ng c&#7847;n ph&iacute; m&#7897;t ch&uacute;t h&#417;i s&#7913;c.</p>

<p>L&atilde;o l&#7841;i vung ch&#432;&#7903;ng &#273;&aacute;nh g&atilde;y tan m&#7897;t chi&ecirc;c gh&#7871;.</p>

<p>L&acirc;m phu nh&acirc;n nh&#7853;n th&#7845;y ch&#432;&#7903;ng l&#7921;c c&#7911;a l&atilde;o gh&ecirc; g&#7899;m nh&#432; v&#7853;y th&igrave; trong l&ograve;ng r&#7845;t l&agrave; kinh h&atilde;i, kh&#7869; h&#7887;i L&acirc;m Ch&#7845;n Nam:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng! Gi&#7843; t&#7927; l&atilde;o mu&#7889;n t&igrave;m con m&igrave;nh &#273;&#7875; gi&#7871;t cho h&#7843; gi&#7853;n...</p>

<p>M&#7897;c Cao Phong ng&#7855;t l&#7901;i:</p>

<p>- &#272;&uacute;ng th&#7871;! C&aacute;c ng&#432;&#417;i c&#7913; n&oacute;i ra. D&ugrave; v&#7907; ch&#7891;ng ng&#432;&#417;i m&#7845;t m&#7841;ng m&agrave; c&ograve;n &#273;&#7875; l&#7841;i &#273;&#432;&#7907;c th&#7857;ng con &#273;&#7875; ti&#7871;p t&#7909;c h&#432;&#417;ng kh&oacute;i sau n&agrave;y h&aacute; ch&#7859;ng h&#417;n &#432;?</p>

<p>L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Phu nh&acirc;n! Ta m&agrave; n&oacute;i ch&#7895; &#273;&#7875; "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" cho l&atilde;o g&ugrave; n&agrave;y bi&#7871;t th&igrave; vi&#7879;c th&#7913; nh&#7845;t l&agrave; l&atilde;o &#273;i l&#7845;y ki&#7871;m ph&#7893; r&#7891;i vi&#7879;c th&#7913; hai l&agrave; l&atilde;o gi&#7871;t con ch&uacute;ng ta. Tr&aacute;i l&#7841;i, n&#7871;u ch&uacute;ng ta kh&ocirc;ng n&oacute;i th&igrave; l&atilde;o g&ugrave; mu&#7889;n l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; t&#7845;t ph&#7843;i b&#7843;o to&agrave;n t&iacute;nh m&#7879;nh cho B&igrave;nh nhi. C&ograve;n ng&agrave;y n&agrave;o B&igrave;nh nhi ch&#432;a n&oacute;i ra, l&atilde;o g&ugrave; ch&#432;a d&aacute;m h&#7841;i m&#7841;ng g&atilde; ng&agrave;y &#7845;y. &#272;&acirc;y l&agrave; m&#7897;t y&#7871;u quy&#7871;t m&igrave;nh c&#7847;n ph&#7843;i hi&#7875;u.</p>

<p>L&acirc;m Ch&#7845;n Nam k&ecirc;u M&#7897;c Cao Phong b&#7857;ng "l&atilde;o g&ugrave;" l&agrave; &ocirc;ng &#273;&atilde; &#273;&acirc;m li&#7873;u v&#7899;i l&atilde;o r&#7891;i.</p>

<p>M&#7897;c Cao Phong t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u m&igrave;nh c&ograve;n ch&#7847;n ch&#7901; kh&ocirc;ng t&igrave;m c&aacute;ch ly khai M&#7897;c Cao Phong th&igrave; v&#7907; ch&#7891;ng L&acirc;m l&atilde;o b&aacute; kh&oacute; l&ograve;ng to&agrave;n m&#7841;ng.</p>

<p>G&atilde; li&#7873;n d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7897;c ti&#7873;n b&#7889;i! Ti&#7875;u t&#7917; l&agrave; L&#7879;nh H&#7891; Xung, m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n v&acirc;ng m&#7879;nh gia s&#432; k&iacute;nh th&#7881;nh M&#7897;c ti&#7873;n b&#7889;i r&#7901;i g&oacute;t ng&#7885;c qua ch&#7895; l&atilde;o gia, ng&#432;&#7901;i c&oacute; vi&#7879;c mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i M&#7897;c ti&#7873;n b&#7889;i &#273;&oacute;.</p>

<p>M&#7897;c Cao Phong vung ch&#432;&#7903;ng l&ecirc;n toan &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u L&acirc;m Ch&#7845;n Nam th&igrave; &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng L&#7879;nh H&#7891; Xung &#7903; ngo&agrave;i c&#7893;ng mi&#7871;u n&oacute;i v&#7885;ng v&agrave;o, l&atilde;o kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. B&igrave;nh sinh l&atilde;o &iacute;t khi nh&#432;&#7901;ng nh&#7883;n ai, nh&#432;ng v&#7851;n c&oacute; l&ograve;ng &uacute;y k&#7925; Nh&#7841;c B&#7845;t Qu&#7847;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. Nh&#7845;t l&agrave; t&#7915; l&uacute;c &#7903; ngo&agrave;i vi&#7879;n Qu&#7847;n Ng&#7885;c ch&iacute;nh l&atilde;o &#273;&atilde; n&#7871;m "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" r&#7845;t gh&ecirc; g&#7899;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n. L&atilde;o bi&#7871;t ch&#432;&#7903;ng m&ocirc;n tuy b&#7873; ngo&agrave;i coi l&#7843; l&#432;&#7899;t nh&#432; th&#7847;y &#273;&#7891; m&agrave; th&#7921;c ra n&#7897;i c&ocirc;ng cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. L&atilde;o &#273;ang t&igrave;m c&aacute;ch uy hi&#7871;p v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam l&agrave; h&agrave;nh &#273;&#7897;ng m&agrave; danh m&ocirc;n ch&iacute;nh ph&aacute;i kh&ocirc;ng th&egrave;m l&agrave;m. L&atilde;o ch&#7855;c th&#7847;y tr&ograve; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng ngo&agrave;i mi&#7871;u nghe l&#7887;m &#273;&atilde; l&acirc;u, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n k&ecirc;u m&igrave;nh &#273;i th&#432;&#417;ng l&#432;&#7907;ng &#273;i&#7873;u chi? Ph&#7843;i ch&#259;ng h&#7855;n d&ugrave;ng l&#7901;i xa x&ocirc;i khuy&ecirc;n can m&igrave;nh c&oacute; khi c&ograve;n mai m&#7881;a l&agrave;m m&igrave;nh ph&#7843;i kh&oacute; ch&#7883;u. &#272;&atilde; l&agrave; h&#7843;o h&aacute;n khi n&agrave;o l&#7841;i ch&#7883;u thua ng&#432;&#7901;i? Chi b&#7857;ng m&igrave;nh chu&#7891;n &#273;i l&agrave; h&#417;n.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- M&#7897;c m&#7895; c&ograve;n c&oacute; vi&#7879;c g&#7845;p kh&ocirc;ng th&#7875; b&#7891;i ti&#7871;p &#273;&#432;&#7907;c. Ng&#432;&#417;i v&#7873; b&#7849;m l&#7879;nh t&ocirc;n s&#432; khi n&agrave;o y &#273;&#432;&#7907;c r&#7843;nh xin m&#7901;i qua ch&#417;i T&aacute;i B&#7855;c. M&#7897;c m&#7895; qu&eacute;t nh&agrave; ch&#7901; &#273;&#7907;i.</p>

<p>M&#7897;c Cao Phong d&#7913;t l&#7901;i t&#7915; trong &#273;i&#7879;n nh&#7843;y ra ngo&agrave;i s&acirc;n. L&atilde;o kh&#7869; &#273;i&#7875;m ch&acirc;n xu&#7889;ng &#273;&#7845;t nh&#7843;y v&#7885;t l&ecirc;n n&oacute;c nh&agrave;, r&#7891;i l&#7841;i nh&#7843;y xu&#7889;ng ph&iacute;a sau mi&#7871;u. L&atilde;o s&#7907; Nh&#7841;c B&#7845;t Qu&#7847;n ng&#259;n &#273;&oacute;n &#273;&#7875; ch&#7845;t v&#7845;n li&#7873;n ch&#7841;y v&ugrave; &#273;i nh&#432; lu&#7891;ng kh&oacute;i t&#7887;a.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o ch&#7841;y xa r&#7891;i th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra l&atilde;o g&ugrave; khi&#7871;p s&#7907; s&#432; ph&#7909; m&igrave;nh ch&#7841;y tr&#7889;i ch&#7871;t. N&#7871;u l&atilde;o kh&ocirc;ng b&#7887; &#273;i c&#7913; &#273;&#7897;ng th&#7911; v&#7899;i m&igrave;nh th&igrave; nguy hi&#7875;m bi&#7871;t m&#7845;y?</p>

<p>G&atilde; ch&#7889;ng g&#7853;y b&#7857;ng c&agrave;nh c&acirc;y ti&#7871;n v&agrave;o mi&#7871;u th&#7893; &#273;&#7883;a. Trong &#273;i&#7879;n t&#7889;i m&ograve; ch&#7859;ng c&oacute; &#273;&egrave;n l&#7917;a chi h&#7871;t, nh&#432;ng g&atilde; c&#361;ng nh&igrave;n th&#7845;y b&oacute;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng v&agrave; m&#7897;t &#273;&agrave;n b&agrave; ng&#7891;i gh&#7879; v&agrave;o m&#7897;t g&oacute;c mi&#7871;u, li&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t l&agrave; L&#7879;nh H&#7891; Xung, m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n, c&ugrave;ng v&#7899;i L&acirc;m B&igrave;nh Chi s&#432; &#273;&#7879; c&oacute; ngh&#297;a &#273;&#7891;ng m&ocirc;n. Ti&#7875;u &#273;i&#7879;t xin l&#7841;y ch&agrave;o L&acirc;m b&aacute; ph&#7909; v&agrave; L&acirc;m b&aacute; m&#7851;u.</p>

<p>L&acirc;m Ch&#7845;n Nam c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Xin thi&#7871;u hi&#7879;p mi&#7877;n l&#7877;, l&atilde;o phu kh&ocirc;ng d&aacute;m &#273;&#432;&#417;ng. Hai v&#7907; ch&#7891;ng l&atilde;o phu hi&#7879;n b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng th&#7875; &#273;&aacute;p l&#7877; &#273;&#432;&#7907;c, xin thi&#7871;u hi&#7879;p tha t&#7897;i cho! C&oacute; th&#7853;t th&#7857;ng con l&atilde;o phu &#273;&atilde; b&aacute;i Nh&#7841;c &#273;&#7841;i hi&#7879;p ph&aacute;i Hoa S&#417;n xin l&agrave;m m&ocirc;n h&#7841; kh&ocirc;ng?</p>

<p>&#272;&#7897;c gi&#7843; n&ecirc;n nh&#7899; ti&#7871;ng t&#259;m Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; trong v&otilde; l&acirc;m c&ograve;n vang d&#7897;i h&#417;n D&#432; Th&#432;&#7907;ng H&#7843;i nhi&#7873;u. L&acirc;m Ch&#7845;n Nam mu&#7889;n l&#7845;y l&ograve;ng D&#432; Th&#432;&#7907;ng H&#7843;i n&ecirc;n h&agrave;ng n&#259;m ph&aacute;i ti&ecirc;u s&#432; &#273;&#432;a l&#7877; &#273;&#7871;n n&uacute;i Thanh Th&agrave;nh. C&ograve;n &#273;&#7889;i v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n, m&#7897;t v&#7883; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i L&acirc;m Ch&#7845;n Nam t&#7921; th&#7845;y m&igrave;nh kh&ocirc;ng x&#7913;ng &#273;&aacute;ng k&#7871;t giao v&#7899;i h&#7885;, m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#432;a l&#7877; &#273;&#7871;n c&#7847;u th&acirc;n. Hi&#7879;n gi&#7901; &ocirc;ng th&#7845;y M&#7897;c Cao Phong hung d&#7919; l&agrave; th&#7871; m&agrave; v&#7915;a nghe n&oacute;i &#273;&#7871;n ph&aacute;i Hoa S&#417;n &#273;&atilde; ph&#7843;i ch&#7841;y m&#7845;t m&#7853;t. N&#7871;u con &ocirc;ng &#273;&#432;&#7907;c may m&#7855;n v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i n&agrave;y th&igrave; n&#7895;i m&#7915;ng k&#7875; sao cho xi&#7871;t!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! L&atilde;o g&ugrave; M&#7897;c Cao Phong n&agrave;y mu&#7889;n c&#432;&#7905;ng b&aacute;ch thu l&#7879;nh lang l&agrave;m &#273;&#7891; &#273;&#7879;, nh&#432;ng l&#7879;nh lang nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. L&atilde;o toan gia h&#7841;i l&#7879;nh lang th&igrave; v&#7915;a l&uacute;c g&#7863;p gia s&#432; &#273;i qua ra tay gi&#7843;i c&#7913;u. L&#7879;nh lang n&#259;n n&#7881; xin quy &#273;&#7847;u b&#7843;n ph&aacute;i. Gia s&#432; th&#7845;y y l&ograve;ng th&agrave;nh l&#7841;i c&oacute; t&#432; c&aacute;ch th&agrave;nh t&agrave;i n&ecirc;n &#273;&atilde; &#432;ng cho. V&#7915;a r&#7891;i gia s&#432; c&ugrave;ng D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7845;u ki&#7871;m, h&#7855;n b&#7883; thua r&#7891;i, b&#7855;t bu&#7897;c ph&#7843;i khai ch&#7895; giam c&#7847;m b&aacute; ph&#7909;, b&aacute; m&#7851;u. Gia s&#432; sai ti&#7875;u &#273;i&#7879;t &#273;&#7871;n &#273;&acirc;y tr&#432;&#7899;c &#273;&#7875; tr&ocirc;ng nom, ch&#7855;c l&agrave; l&atilde;o nh&acirc;n gia c&ugrave;ng L&acirc;m B&igrave;nh Chi s&#432; &#273;&#7879; c&#361;ng s&#7855;p t&#7899;i n&#417;i.</p>

<p>L&acirc;m phu nh&acirc;n nghe n&oacute;i s&#7855;p &#273;&#432;&#7907;c g&#7863;p con, b&agrave; kh&ocirc;ng ng&#7899;t ni&#7879;m Ph&#7853;t.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- L&atilde;o phu ch&#7881; mong B&igrave;nh Chi &#273;&#7871;n ngay &#273;&#432;&#7907;c l&agrave; may. Ch&#7913; ch&#7853;m th&igrave; kh&ocirc;ng k&#7883;p n&#7919;a...</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y L&acirc;m Ch&#7845;n Nam v&#7915;a n&oacute;i v&#7915;a th&#7903; h&#7855;t ra. Hi&#7875;n nhi&ecirc;n t&iacute;nh m&#7841;ng nguy trong kho&#7843;nh kh&#7855;c. K&#7875; ra g&atilde; c&oacute; th&#7875; &#273;em ch&acirc;n kh&iacute; c&#7911;a m&igrave;nh tr&uacute;t v&agrave;o ng&#432;&#7901;i &ocirc;ng &#273;&#7875; ch&#7889;ng &#273;&#7905; ch&#7901; &#273;&#7907;i gia s&#432; t&#7899;i n&#417;i, nh&#432;ng g&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7845;t n&#7863;ng, kh&ocirc;ng t&agrave;i n&agrave;o v&#7853;n kh&iacute; &#273;&#432;&#7907;c, li&#7873;n n&oacute;i:</p>

<p>- L&acirc;m b&aacute; ph&#7909;! B&aacute; ph&#7909; &#273;&#7915;ng n&oacute;i n&#7919;a. Gia s&#432; sau khi t&iacute;nh to&aacute;n xong v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i s&#7869; t&#7899;i t&igrave;m b&aacute; ph&#7909; ngay. Ch&#7855;c l&atilde;o nh&acirc;n gia c&oacute; thu&#7889;c tr&#7883; th&#432;&#417;ng cho b&aacute; ph&#7909; &#273;&#432;&#7907;c.</p>

<p>L&acirc;m Ch&#7845;n Nam nh&#259;n nh&oacute; c&#432;&#7901;i r&#7891;i nh&#7855;m m&#7855;t l&#7841;i.</p>

<p>M&#7897;t l&uacute;c sau &ocirc;ng kh&#7869; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t!... Ta nguy &#273;&#7871;n n&#417;i m&#7845;t!... B&igrave;nh nhi &#273;&#432;&#7907;c v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n l&agrave; ta m&#7915;ng qu&aacute; r&#7891;i... Ta nh&#7901; hi&#7873;n &#273;i&#7879;t... ch&#7881; b&#7843;o th&ecirc;m cho g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&aacute; ph&#7909; c&#7913; y&ecirc;n t&acirc;m. &#272;&atilde; l&agrave; ch&#7895; &#273;&#7891;ng m&ocirc;n h&#7885;c ngh&#7879; m&#7885;i ng&#432;&#7901;i coi nh&#432; anh em ru&#7897;t. Nay ti&#7875;u &#273;i&#7879;t ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a b&aacute; ph&#7909; d&#297; nhi&ecirc;n c&oacute; b&#7893;n ph&#7853;n ph&#7843;i h&#7871;t m&igrave;nh chi&#7871;u c&#7889; cho L&acirc;m s&#432; &#273;&#7879;.</p>

<p>L&acirc;m phu nh&acirc;n n&oacute;i xem v&agrave;o:</p>

<p>- &#416;n n&#7863;ng &#273;&#7913;c d&#7847;y c&#7911;a L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p, v&#7907; ch&#7891;ng ta d&ugrave; ch&#7871;t d&#432;&#7899;i su&#7889;i v&agrave;ng c&#361;ng kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Xin hai v&#7883; ng&#432;ng th&#7847;n t&#297;nh d&#432;&#7905;ng, &#273;&#7915;ng n&oacute;i nhi&#7873;u cho m&#7879;t.</p>

<p>L&acirc;m Ch&#7845;n Nam h&#417;i th&#7903; c&#7845;p b&aacute;ch, l&uacute;c &#273;&#7913;t l&uacute;c n&#7889;i. &Ocirc;ng th&#7873;u th&agrave;o n&oacute;i:</p>

<p>- Xin... L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t b&#7843;o cho con ta hay... d&#432;&#7899;i h&#7847;m m&#7897;t c&#259;n nh&agrave; c&#361; trong ng&otilde; Qu&#7923; Hoa &#7903; Ph&uacute;c Ch&acirc;u... c&oacute; v&#7853;t g&igrave;... th&igrave; &#273;&oacute; l&agrave; v&#7853;t t&#7893; truy&#7873;n c&#7911;a nh&agrave; h&#7885; L&acirc;m... c&#7847;n ph&#7843;i gi&#7919; g&igrave;n cho c&#7849;n th&#7853;n nh&#432;ng... t&#7857;ng t&#7893; y l&agrave; Vi&#7877;n &#272;&#7891; C&ocirc;ng c&oacute; &#273;&#7875; l&#7841;i l&#7901;i di hu&#7845;n. H&#7871;t th&#7843;y con ch&aacute;u ta... b&#7845;t lu&#7853;n l&agrave; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; coi m&agrave; sinh tai h&#7885;a gh&ecirc; g&#7899;m...! Y c&#7847;n ph&#7843;i nh&#7899; k&#7929; &#273;i&#7873;u &#273;&oacute;...</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u &#273;&#7879; s&#7869; d&#7863;n y nh&#7919;ng c&acirc;u n&agrave;y.</p>

<p>L&acirc;m Ch&#7845;n Nam ng&#7853;p ng&#7915;ng:</p>

<p>- &#272;a... &#273;a...</p>

<p>Th&#7911;y chung &ocirc;ng ch&#432;a n&oacute;i ra &#273;&#432;&#7907;c ch&#7919; t&#7841; th&igrave; &#273;&atilde; t&#7855;t h&#417;i r&#7891;i.</p>

<p>L&acirc;m phu nh&acirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p! mong r&#7857;ng thi&#7871;u hi&#7879;p b&#7843;o v&#7899;i con ta &#273;&#7915;ng l&uacute;c n&agrave;o qu&ecirc;n m&#7889;i th&ugrave; c&#7911;a cha m&#7865;.</p>

<p>B&egrave; ngh&#7865;o &#273;&#7847;u c&#7889; s&#7913;c &#273;&#7853;p m&#7841;nh v&agrave;o c&#7897;t mi&#7871;u.</p>

<p>Nguy&ecirc;n b&agrave; &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, ch&#7881; &#273;&#7853;p &#273;&#7847;u m&#7897;t c&aacute;i l&agrave; ch&#7871;t li&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i ngh&#297; b&#7909;ng:</p>

<p>- D&#432; Th&#432;&#7907;ng H&#7843;i c&ugrave;ng M&#7897;c Cao Phong b&#7913;c b&aacute;ch L&acirc;m Ch&#7845;n Nam n&oacute;i ch&#7895; c&#7845;t d&#7845;u "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" m&agrave; y th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u n&oacute;i. L&uacute;c y bi&#7871;t m&igrave;nh ch&#7871;t &#273;&#7871;n n&#417;i, &#273;&agrave;nh g&#7903;i l&#7901;i d&#7863;n L&acirc;m s&#432; &#273;&#7879;. Nh&#432;ng y s&#7907; ta l&#7845;y m&#7845;t ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m n&ecirc;n m&#7899;i c&oacute; c&acirc;u: "B&#7845;t lu&#7853;n l&agrave; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; coi &#273;&#7875; tr&aacute;nh tai h&#7885;a gh&ecirc; g&#7899;m". Ch&agrave; ch&agrave;! L&acirc;m l&atilde;o b&aacute; coi L&#7879;nh H&#7891; Xung n&agrave;y l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; l&#7841;i d&ograve;m d&#7887; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m. Ngay v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Hoa S&#417;n b&#7885;n ta c&ograve;n kh&ocirc;ng sao h&#7885;c h&#7871;t &#273;&#432;&#7907;c th&igrave; h&#417;i &#273;&acirc;u m&agrave; &#273;i coi ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i kh&aacute;c? H&#417;n n&#7919;a n&#7871;u ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o h&#417;n ng&#432;&#7901;i th&igrave; sao v&#7907; ch&#7891;ng l&atilde;o b&aacute; l&#7841;i &#273;i &#273;&#7871;n k&#7871;t qu&#7843; n&agrave;y?</p>

<p>G&atilde; ngh&#297; v&#7853;y r&#7891;i ng&#7891;i t&#7921;a c&#7897;t nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.</p>

<p>Sau ch&#7915;ng n&#7917;a gi&#7901;, b&#7895;ng nghe ngo&agrave;i c&#7893;ng mi&#7871;u c&oacute; ti&#7871;ng Nh&#7841;c B&#7845;t Qu&#7847;n g&#7885;i:</p>

<p>- Xung nhi! Ng&#432;&#417;i c&oacute; &#7903; trong mi&#7871;u kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p v&#7885;ng ra:</p>

<p>- D&#7841;! &#272;&#7879; t&#7917; &#273;&acirc;y!</p>

<p>G&atilde; b&#7915;ng m&#7855;t ng&#7891;i d&#7853;y th&igrave; tr&#7901;i &#273;&atilde; b&igrave;nh minh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7911;ng th&#7859;ng &#273;i v&agrave;o. L&atilde;o th&#7845;y thi th&#7875; v&#7907; ch&#7891;ng h&#7885; L&acirc;m, li&#7873;n cau m&agrave;y h&#7887;i:</p>

<p>- Ch&#7871;t c&#7843; r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>R&#7891;i g&atilde; &#273;em chuy&#7879;n M&#7897;c Cao Phong b&#7913;c b&aacute;ch v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam th&#7871; n&agrave;o c&ugrave;ng l&agrave; g&atilde; &#273;&atilde; m&#432;&#7907;n oai danh c&#7911;a s&#432; ph&#7909; h&#259;m d&#7885;a cho l&atilde;o ph&#7843;i b&#7887; &#273;i ra sao thu&#7853;t l&#7841;i m&#7897;t l&#432;&#7907;t. G&atilde; k&#7875; c&#7843; t&igrave;nh h&igrave;nh v&#7907; ch&#7891;ng h&#7885; L&acirc;m l&uacute;c l&acirc;m chung &#273;&atilde; d&#7863;n l&#7841;i nh&#7919;ng g&igrave; cho s&#432; ph&#7909; nghe.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- H&#7915;! D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; u&#7893;ng c&ocirc;ng m&#7879;t s&#7913;c m&#7897;t phen ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave; l&#7841;i g&acirc;y n&ecirc;n t&#7897;i &aacute;c kh&ocirc;ng nh&#7887;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- S&#432; ph&#7909;! L&atilde;o th&#7845;p l&ugrave;n h&#7885; D&#432; t&#7841; t&#7897;i v&#7899;i s&#432; ph&#7909; r&#7891;i a?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- D&#432; qu&aacute;n ch&#7911; c&#432;&#7899;c tr&igrave;nh c&#7921;c k&#7923; mau l&#7865;. Ta &#273;u&#7893;i y ch&#7915;ng n&#7917;a gi&#7901; m&agrave; kh&ocirc;ng k&#7883;p. Th&#7845;y y ch&#7841;y m&#7895;i l&uacute;c m&#7897;t xa h&#417;n ta &#273;&agrave;nh b&#7887; th&ocirc;i kh&ocirc;ng &#273;u&#7893;i n&#7919;a. Khinh c&ocirc;ng c&#7911;a ph&aacute;i Thanh Th&agrave;nh qu&#7843; nhi&ecirc;n c&ograve;n cao th&acirc;m h&#417;n ph&aacute;i Hoa S&#417;n ta m&#7897;t b&#7853;c.</p>

<p>Nh&#7841;c ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917;. H&#417;n &ocirc;ng b&#7843;o l&agrave; h&#417;n, k&eacute;m &ocirc;ng ch&#7883;u l&agrave; k&eacute;m. Th&#7853;t l&agrave; m&#7897;t nh&acirc;n v&#7853;t quang minh l&#7895;i l&#7841;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ph&aacute;i Thanh Th&agrave;nh v&#7873; c&aacute;i m&ocirc;n ch&#7893;ng &#273;&iacute;t v&#7873; &#273;&#432;&#7901;ng sau m&agrave; ch&#7841;y tr&#7889;n v&#7851;n n&#7893;i ti&#7871;ng l&agrave; cao th&acirc;m h&#417;n ng&#432;&#7901;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n sa s&#7847;m n&eacute;t m&#7863;t tr&aacute;ch m&#7855;ng:</p>

<p>- Xung nhi! Mi&#7879;ng l&#432;&#7905;i ng&#432;&#417;i l&uacute;c n&agrave;o c&#361;ng ra chi&#7873;u khinh b&#7841;c, &#259;n n&oacute;i ch&#7859;ng &#273;&#7913;ng &#273;&#7855;n ch&uacute;t n&agrave;o. Nh&#432; th&#7871; th&igrave; l&agrave;m g&#432;&#417;ng cho s&#432; &#273;&#7879;, s&#432; mu&#7897;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung quay sang ph&iacute;a kh&aacute;c l&egrave; l&#432;&#7905;i ra &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i tr&#7843; l&#7901;i th&igrave; tr&#7843; l&#7901;i cho th&#7859;ng th&#7855;n, sao c&ograve;n l&egrave; l&#432;&#7905;i ra? Ph&#7843;i ch&#259;ng ng&#432;&#417;i kh&ocirc;ng c&oacute; th&agrave;nh &yacute;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>G&atilde; &#273;&#432;&#7907;c Nh&#7841;c B&#7845;t Qu&#7847;n nu&ocirc;i d&#432;&#7905;ng t&#7915; thu&#7903; nh&#7887; &#273;&#7871;n l&#7899;n, ngh&#297;a l&agrave; th&#7847;y tr&ograve; m&agrave; t&igrave;nh ch&#7859;ng kh&aacute;c cha con.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ung dung nho nh&atilde;, &#273;&#7889;i v&#7899;i &#273;&#7879; t&#7917;, ti&ecirc;n sinh ch&#7859;ng l&uacute;c n&agrave;o t&#7887; v&#7867; nghi&ecirc;m kh&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng c&oacute; &yacute; s&#7907; ti&ecirc;n sinh li&#7873;n c&#432;&#7901;i h&#7887;i l&#7841;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



