<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 12</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c Do Th&aacute;m Ph&acirc;n C&#7909;c Tr&#432;&#7901;ng Sa</b></font></p>


<p>&#272;i thuy&#7873;n th&igrave; kh&ocirc;ng c&oacute; ti&#7873;n tr&#7843; ng&#7891;i &#7903; &#273;&#7857;ng l&aacute;i r&#7845;t kh&oacute; cho chuy&#7879;n d&ograve; h&#7887;i t&ocirc;ng t&iacute;ch song th&acirc;n, L&acirc;m B&igrave;nh Chi &#7903; Nam X&#432;&#417;ng kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901; l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng &#273;i v&#7873; ph&iacute;a t&acirc;y.</p>

<p>M&#7897;t h&ocirc;m ch&agrave;ng &#273;&#7871;n Tr&#432;&#7901;ng Sa, t&#7881;nh th&agrave;nh t&#7881;nh H&#7891; Nam. Ch&agrave;ng ch&#7855;c ph&acirc;n c&#7909;c Tr&#432;&#7901;ng Sa c&#361;ng b&#7883; ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh thi&ecirc;u h&#7911;y r&#7891;i. H&#7891;i n&agrave;y kh&iacute; tr&#7901;i &#7845;m &aacute;p L&acirc;m B&igrave;nh Chi th&#7845;y ba ng&#432;&#7901;i kh&#7845;t c&aacute;i ng&#7891;i tr&ecirc;n th&#7873;m &#273;&aacute; tr&#432;&#7899;c c&#7917;a m&#7897;t t&ograve;a c&#7893; mi&#7871;u b&ecirc;n &#273;&#432;&#7901;ng. H&#7885; &#273;ang c&#7903;i tr&#7847;n ng&#7891;i tr&#432;&#7899;c b&oacute;ng m&#7863;t tr&#7901;i, c&#7903;i &aacute;o r&aacute;ch ra b&#7855;t r&#7853;n. H&#7885; b&#7855;t &#273;&#432;&#7907;c con n&agrave;o l&#7841;i b&#7887; v&agrave;o mi&#7879;ng nh&#7845;m nghe &#273;&#7871;n "t&aacute;ch" m&#7897;t ti&#7871;ng.</p>

<p>L&acirc;m B&igrave;nh Chi ti&#7871;n l&#7841;i g&#7847;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Ba v&#7883; &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; mu&#7889;n h&#7887;i th&#259;m ba v&#7883; m&#7897;t &#273;i&#7873;u: Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#7903; &#273;&acirc;y b&#7883; ch&aacute;y v&agrave;o ng&agrave;y n&agrave;o?</p>

<p>Ba ng&#432;&#7901;i kh&#7845;t c&aacute;i nghe ch&agrave;ng n&oacute;i kh&#7849;u &acirc;m t&#7881;nh Ph&uacute;c Ki&#7871;n kh&ocirc;ng &#273;&#432;&#7907;c r&otilde; r&agrave;ng, li&#7873;n tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i h&#7887;i c&aacute;i g&igrave;?</p>

<p>L&acirc;m B&igrave;nh Chi nh&#7855;c l&#7841;i c&acirc;u h&#7887;i m&#7897;t l&#432;&#7907;t. G&atilde; kh&#7845;t c&aacute;i &#273;&#7913;ng tu&#7893;i m&#7855;ng:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; th&#7871;? N&#7871;u c&aacute;c cha trong ti&ecirc;u c&#7909;c m&agrave; nghe th&#7845;y th&igrave; nh&#7915; &#273;&ograve;n.</p>

<p>L&acirc;m B&igrave;nh Chi nghe n&oacute;i b&#7845;t gi&aacute;c c&#7843; m&#7915;ng v&#7897;i h&#7887;i:</p>

<p>- D&#7841; d&#7841;! Kh&ocirc;ng hi&#7875;u ti&ecirc;u c&#7909;c &#273;&oacute; &#7903; &#273;&#432;&#7901;ng n&agrave;o?</p>

<p>G&atilde; kh&#7845;t c&aacute;i trung ni&ecirc;n tr&#7887; v&#7873; ph&iacute;a b&#7913;c t&#432;&#7901;ng cao c&aacute;ch &#273;&oacute; m&#7845;y ch&#7909;c tr&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c th&igrave; c&aacute;i g&igrave; kia? Ng&#432;&#417;i mu&#7889;n xin c&#417;m th&igrave; &#273;i theo b&#7885;n ta. C&ograve;n &#273;&#7883;nh &#273;&#7871;n ti&ecirc;u c&#7909;c v&#7899;i ch&#7911; &yacute; g&igrave; th&igrave; ng&#432;&#7901;i ta &#273;&aacute; &#273;&iacute;t cho &#273;&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y ti&ecirc;u c&#7909;c kh&ocirc;ng vi&#7879;c g&igrave; ch&agrave;ng kh&ocirc;ng c&#7847;n &#259;n n&oacute;i gi&#7919; g&igrave;n v&#7899;i b&#7885;n kh&#7845;t c&aacute;i n&#7919;a, ch&#7881; h&#7913; m&#7897;t ti&#7871;ng r&#7891;i r&#7843;o b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a ti&ecirc;u c&#7909;c.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;i t&#7899;i n&#417;i ch&agrave;ng th&#7845;y ph&acirc;n c&#7909;c H&#7891; Nam tuy kh&ocirc;ng oai phong b&#7857;ng t&#7893;ng c&#7909;c &#7903; Ph&uacute;c Ch&acirc;u nh&#432;ng c&#361;ng c&#7893;ng s&#417;n &#273;&#7887; ch&oacute;i. Hai b&ecirc;n c&oacute; &#273;&#7863;t hai con s&#432; t&#7917; &#273;&aacute;, coi r&#7845;t oai h&ugrave;ng. L&acirc;m B&igrave;nh Chi ng&oacute; v&agrave;o ph&iacute;a trong c&#7893;ng kh&ocirc;ng th&#7845;y c&oacute; ng&#432;&#7901;i th&igrave; trong b&#7909;ng ng&#7847;n ng&#7915; ngh&#297; th&#7847;m:</p>

<p>- M&igrave;nh &#259;n m&#7863;c lam l&#361; th&#7871; n&agrave;y h&aacute; ch&#7859;ng khi&#7871;n cho b&#7885;n ti&ecirc;u &#273;&#7847;u coi th&#432;&#7901;ng?</p>

<p>Ch&agrave;ng ch&#7907;t ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&ecirc;n th&igrave; th&#7845;y t&#7845;m bi&#7875;n &#273;&#7873; "Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c" b&#7857;ng ch&#7919; v&agrave;ng l&#7841;i treo ng&#432;&#7907;c ch&#7919; "c&#7909;c" l&ecirc;n tr&ecirc;n, ch&#7919; "ph&#432;&#7899;c" xu&#7889;ng d&#432;&#7899;i. Ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Sao b&#7885;n ti&ecirc;u &#273;&#7847;u ph&acirc;n c&#7909;c l&#7841;i s&#417; t&acirc;m &#273;&#7871;n th&#7871;? C&#7843; c&aacute;i chi&ecirc;u b&agrave;i c&#361;ng treo l&#7897;n ng&#432;&#7907;c?</p>

<p>Ch&agrave;ng quay ra nh&igrave;n c&acirc;y c&#7901;, b&#7845;t gi&aacute;c s&#7907; l&#7841;nh g&aacute;y. Tr&ecirc;n m&eacute; t&#7843; &#273;&#7847;u c&#7901; treo m&#7897;t &#273;&#7897;i gi&agrave;y r&aacute;ch, c&ograve;n m&eacute; h&#7919;u l&#7841;i treo c&aacute;i qu&#7847;n &#273;&agrave;n b&agrave; r&aacute;ch b&#432;&#417;m tung bay tr&#432;&#7899;c gi&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi c&ograve;n &#273;ang kinh ng&#7841;c, b&#7895;ng nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n. Trong c&#7909;c m&#7897;t ng&#432;&#7901;i ch&#7841;y ra qu&aacute;t h&#7887;i:</p>

<p>- Th&#7857;ng nh&atilde;i kia &#273;&#7871;n &#273;&acirc;y ng&#7845;p ng&oacute;, &#273;&#7883;nh &#259;n c&#7855;p &#273;&#7891; v&#7853;t ph&#7843;i kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi nghe kh&#7849;u &acirc;m g&atilde; n&agrave;y t&#432;&#417;ng t&#7921; nh&#432; ng&#432;&#7901;i c&ugrave;ng b&#7885;n v&#7899;i D&#432; Nh&acirc;n Ng&#7841;n, Gi&#7843; Nh&acirc;n &#272;&#7841;t ng&#432;&#7901;i &#7903; &#273;&#7845;t T&#7913; Xuy&ecirc;n.</p>

<p>Ch&agrave;ng kh&ocirc;ng quay &#273;&#7847;u nh&igrave;n g&atilde;, l&#7853;p t&#7913;c b&#7887; &#273;i. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng gi&oacute; vang &#273;&#7897;ng r&#7891;i m&ocirc;ng &#273;&iacute;t &#273;au nh&oacute;i l&ecirc;n. Ch&agrave;ng &#273;&atilde; b&#7883; ng&#432;&#7901;i &#273;&aacute; m&#7897;t c&#432;&#7899;c.</p>

<p>L&acirc;m B&igrave;nh Chi c&#7843; gi&#7853;n quay l&#7841;i toan &#273;&aacute;nh nhau, nh&#432;ng r&#7891;i ngh&#297; l&#7841;i:</p>

<p>- Ti&ecirc;u c&#7909;c &#7903; &#273;&acirc;y &#273;&atilde; b&#7883; chi&#7871;m c&#7913; r&#7891;i. M&igrave;nh mu&#7889;n d&ograve; h&#7887;i tin gia gia c&ugrave;ng m&aacute; m&aacute; m&agrave; sao kh&ocirc;ng d&#7857;n l&ograve;ng nh&#7851;n n&#7841;i?</p>

<p>Ch&agrave;ng li&#7873;n gi&#7843; v&#7901; l&agrave; ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o. l&oacute;p ng&oacute;p h&#7891;i l&acirc;u kh&ocirc;ng ng&#7891;i d&#7853;y &#273;&#432;&#7907;c. May &#7903; ch&#7895; ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i b&#7843;n l&#297;nh cao c&#432;&#7901;ng, n&ecirc;n ch&agrave;ng kh&ocirc;ng b&#7883; l&#7897; t&#7849;y. G&atilde; c&#7843; c&#432;&#7901;i ha h&#7843; r&#7891;i m&#7855;ng lu&ocirc;n m&#7845;y ti&#7871;ng:</p>

<p>- Qu&acirc;n ch&oacute; ch&#7871;t! Ph&#432;&#7901;ng ti&#7875;u y&ecirc;u!</p>

<p>L&acirc;m B&igrave;nh Chi t&#7915; t&#7915; g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n lo&#7841;ng cho&#7841;ng b&#432;&#7899;c &#273;i v&agrave;o trong ng&otilde; h&#7867;m &#273;&#7875; xin b&aacute;t c&#417;m ngu&#7897;i &#259;n. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- K&#7867; th&ugrave; &#7903; g&#7847;n b&ecirc;n, m&igrave;nh ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c. Ch&agrave;ng li&#7873;n t&igrave;m m&#7897;t c&#7909;c than b&ocirc;i m&#7863;t cho nh&#7885; nhem r&#7891;i n&#7857;m co ro gi&#7843; v&#7901; ng&#7911; &#7903; g&oacute;c t&#432;&#7901;ng.</p>

<p>Ch&agrave;ng gi&#7843; v&#7901; cho &#273;&#7871;n t&#7889;i, nai n&#7883;t g&#7885;n l&#7841;i, l&#7845;y n&#7917;a thanh ki&#7871;m g&atilde;y ra c&agrave;i v&agrave;o sau l&#432;ng r&#7891;i quanh ra ph&iacute;a c&#7917;a sau ti&ecirc;u c&#7909;c l&#7855;ng tai nghe. Ph&iacute;a trong t&#432;&#7901;ng kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;, ch&agrave;ng li&#7873;n nh&#7843;y v&#7885;t l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng. M&eacute; trong l&agrave; m&#7897;t v&#432;&#7901;n tr&#7891;ng c&acirc;y &#259;n tr&aacute;i, ch&agrave;ng li&#7873;n nh&#7865; nh&agrave;ng l&#7847;n t&#432;&#7901;ng m&agrave; &#273;i d&ograve; d&#7851;m t&#7915;ng b&#432;&#7899;c m&#7897;t.</p>

<p>Nguy&ecirc;n ph&acirc;n c&#7909;c Tr&#432;&#7901;ng Sa l&agrave; m&#7897;t ph&acirc;n c&#7909;c kh&aacute; l&#7899;n. Trong ph&acirc;n c&#7909;c n&agrave;y t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i c&oacute; t&#7899;i s&aacute;u b&#7843;y ch&#7909;c ng&#432;&#7901;i nh&#432;ng hi&#7879;n gi&#7901; b&#7889;n b&#7873; ch&#7881; th&#7845;y t&#7889;i m&ograve;, &#273;&atilde; kh&ocirc;ng &#273;&egrave;n l&#7917;a l&#7841;i kh&ocirc;ng ti&#7871;ng ng&#432;&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, l&#7847;n m&ograve; t&#432;&#7901;ng v&aacute;ch m&agrave; &#273;i, ch&#7881; s&#7907; ch&acirc;n d&#7851;m ph&#7843;i c&agrave;nh m&#7909;c hay g&#7841;ch v&#7905; &#273;&#7875; ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng. Ch&agrave;ng &#273;i qua hai t&ograve;a vi&#7879;n th&igrave; th&#7845;y trong s&#432;&#417;ng ph&ograve;ng m&eacute; &#273;&ocirc;ng c&oacute; &aacute;nh &#273;&egrave;n le l&oacute;i l&#7885;t ra ngo&agrave;i c&#7917;a s&#7893;. Ch&agrave;ng ti&#7871;n l&#7841;i m&#7845;y b&#432;&#7899;c n&#7919;a, ch&#7907;t nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i n&oacute;i chuy&#7879;n. L&acirc;m B&igrave;nh Chi &#273;&aacute;nh b&#7841;o khom l&#432;ng &#273;i t&#7899;i d&#432;&#7899;i c&#7917;a s&#7893;. Ch&agrave;ng n&iacute;n h&#417;i r&#7891;i co ng&#432;&#7901;i d&#7847;n l&#7841;i cho th&#7845;p xu&#7889;ng, ng&#7891;i t&#7921;a v&agrave;o t&#432;&#7901;ng. L&acirc;m B&igrave;nh Chi v&#7915;a ng&#7891;i xu&#7889;ng &#273;&#7845;t, li&#7873;n nghe m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; ch&uacute;ng m&igrave;nh cho m&#7897;t m&#7899; l&#7917;a &#273;&#7889;t ch&aacute;y c&aacute;i ti&ecirc;u c&#7909;c con kh&#7881; n&agrave;y &#273;i th&igrave; kh&#7887;i ph&#7843;i &#7903; l&#7841;i &#273;&acirc;y &#273;&#7875; nh&igrave;n n&oacute; cho gai m&#7855;t.</p>

<p>Ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! L&#7847;n n&agrave;y ch&uacute;ng m&igrave;nh kh&ocirc;ng n&ecirc;n &#273;&#7889;t n&#7919;a. M&#7899; l&#7917;a &#273;&#7889;t ti&ecirc;u c&#7909;c Nam X&#432;&#417;ng &#273;&atilde; l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n nh&#7919;ng ph&ograve;ng &#7889;c nh&agrave; l&aacute;ng gi&#7873;ng ch&aacute;y m&#7845;t m&#7845;y ch&#7909;c gian. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng t&#7893;n th&#432;&#417;ng &#273;&#7871;n &#273;i&#7873;u ngh&#297;a hi&#7879;p c&#7911;a ph&aacute;i Thanh Th&agrave;nh ch&uacute;ng ta?</p>

<p>L&acirc;m B&igrave;nh Chi b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Qu&#7843; nhi&ecirc;n ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; l&agrave;m n&ecirc;n vi&#7879;c &#273;&ecirc; h&egrave;n m&agrave; ch&uacute;ng c&ograve;n tr&acirc;ng tr&aacute;o t&#7921; nhi&ecirc;n l&#7845;y ti&#7871;ng ngh&#297;a hi&#7879;p th&igrave; th&#7853;t l&agrave; qu&acirc;n m&#7863;t d&#7847;y.</p>

<p>B&#7895;ng nghe ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c l&#7841;i l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- L&#7847;n n&agrave;y ch&uacute;ng m&igrave;nh kh&ocirc;ng &#273;&#7889;t th&igrave; c&#7913; &#273;&#7875; n&oacute; nguy&ecirc;n v&#7865;n th&#7871; n&agrave;y hay sao?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;t s&#432; &#273;&#7879; t&iacute;nh n&oacute;ng nh&#432; m&#7899; l&#7917;a c&#7887; gi&agrave;nh m&agrave; th&ocirc;i. B&acirc;y gi&#7901; ch&uacute;ng ta &#273;&atilde; treo ng&#432;&#7907;c t&#7845;m chi&ecirc;u b&agrave;i c&aacute;i ti&ecirc;u c&#7909;c ch&oacute; m&aacute; n&agrave;y r&#7891;i, l&#7841;i tr&#432;&#417;ng l&ecirc;n c&acirc;y c&#7901; c&#7911;a ch&uacute;ng m&#7897;t chi&#7871;c qu&#7847;n &#273;&agrave;n b&agrave;. Th&#7871; l&agrave; thanh danh Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&atilde; b&#7883; h&#7911;y di&#7879;t r&#7891;i. C&aacute;i qu&#7847;n &#273;&agrave;n b&agrave; kia treo c&agrave;ng l&acirc;u c&agrave;ng t&#7889;t h&agrave; t&#7845;t ph&#7843;i &#273;&#7889;t ti&ecirc;u c&#7909;c l&agrave;m chi?</p>

<p>G&atilde; h&#7885; C&aacute;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&acirc;n s&#432; ca n&oacute;i &#273;&uacute;ng l&#7855;m! H&agrave; h&agrave;! M&#7897;t c&aacute;i qu&#7847;n n&agrave;y treo l&ecirc;n l&agrave; &#273;&#7911; l&agrave;m cho Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c x&uacute;i qu&#7849;y v&#297;nh vi&#7877;n. Ba tr&#259;m n&#259;m n&#7919;a ch&#432;a ch&#7855;c h&#7885; &#273;&atilde; ng&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Hai g&atilde; n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897; r&#7891;i g&atilde; h&#7885; C&aacute;t l&#7841;i n&oacute;i:</p>

<p>- S&aacute;ng mai ch&uacute;ng ta &#273;&#7871;n H&agrave;nh S&#417;n &#273;&#7875; ch&agrave;o m&#7915;ng L&#432;u Ch&iacute;nh Phong c&#361;ng n&ecirc;n c&oacute; l&#7877; v&#7853;t g&igrave; m&#7899;i ph&#7843;i ch&#7913;? M&igrave;nh &#273;&#432;&#7907;c tin m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, kh&ocirc;ng k&#7883;p v&#7873; b&#7849;m b&aacute;o s&#432; ph&#7909;. N&#7871;u &#273;&#432;a l&#7877; v&#7853;t nh&#7887; qu&aacute; th&igrave; ph&aacute;i Thanh Th&agrave;nh ch&uacute;ng ta m&#7845;t c&#7843; th&ecirc; di&#7879;n.</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7847;n l&#7877; v&#7853;t n&agrave;y ch&uacute;ng ta &#273;&atilde; chu&#7849;n b&#7883; r&#7891;i. C&aacute;t s&#432; &#273;&#7879; c&#7913; y&ecirc;n t&acirc;m, ta b&#7843;o &#273;&#7843;m kh&ocirc;ng l&agrave;m m&#7845;t m&#7863;t ph&aacute;i Thanh Th&agrave;nh &#273;&acirc;u. Chuy&#7871;n n&agrave;y L&#432;u Ch&iacute;nh Phong &#259;n m&#7915;ng vi&#7879;c r&#7917;a tay g&aacute;c ki&#7871;m, l&#7877; v&#7853;t c&#7911;a ch&uacute;ng ta l&#7899;n nh&#7845;t c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>G&atilde; h&#7885; C&aacute;t h&#7899;n h&#7903; vui m&#7915;ng h&#7887;i:</p>

<p>- L&#7877; v&#7853;t chi v&#7853;y? Sao ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7845;y g&igrave; h&#7871;t? Th&acirc;n s&#432; ca l&agrave; b&#7853;c t&uacute;c tr&iacute; &#273;a m&#432;u th&#7853;t ch&#7859;ng k&eacute;m g&igrave; Tr&iacute; &#272;a Tinh. Ph&#432;&#417;ng s&#432; huynh ch&#432;a ch&#7855;c &#273;&atilde; &#259;n &#273;&#7913;t &#273;&#432;&#7907;c Th&acirc;n s&#432; ca.</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i l&ecirc;n m&#7845;y ti&#7871;ng ra chi&#7873;u &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; ch&uacute;ng ta "m&#432;&#7907;n hoa l&#7877; Ph&#7853;t" ch&#7913; kh&ocirc;ng ph&#7843;i d&#7889;c h&#7847;u bao c&#7911;a m&igrave;nh ra. Ng&#432;&#417;i h&atilde;y coi th&#7917; xem ph&#7847;n l&#7877; v&#7853;t n&agrave;y li&#7879;u c&oacute; &#273;&#7911; v&#7867; vang ch&#259;ng?</p>

<p>B&#7895;ng nghe trong ph&ograve;ng c&oacute; ti&#7871;ng l&aacute;ch c&aacute;ch d&#432;&#7901;ng nh&#432; ti&#7871;ng m&#7903; b&#7885;c g&igrave; &#273;&oacute;.</p>

<p>G&atilde; h&#7885; C&aacute;t "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i! Th&acirc;n s&#432; ca th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c c&aacute;i g&igrave; n&#7863;ng n&#7873; th&#7871; n&agrave;y?</p>

<p>L&acirc;m B&igrave;nh Chi mu&#7889;n gh&eacute; m&#7855;t d&ograve;m qua c&#7917;a s&#7893; xem l&agrave; l&#7877; v&#7853;t g&igrave;. Nh&#432;ng ch&agrave;ng l&#7841;i s&#7907; nh&ocirc; &#273;&#7847;u l&ecirc;n c&oacute; b&oacute;ng &#273;en in v&agrave;o c&#7917;a s&#7893; &#273;&#7875; &#273;&#7883;ch nh&acirc;n ph&aacute;t gi&aacute;c ra h&agrave;nh tung c&#7911;a m&igrave;nh th&igrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng. Ch&agrave;ng &#273;&agrave;nh c&#7889; g&#7855;ng k&igrave;m h&atilde;m t&iacute;nh t&ograve; m&ograve;.</p>

<p>B&#7895;ng nghe g&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh &#273;&atilde; chi&#7871;m c&#7913; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c n&agrave;y, ch&#7859;ng l&#7869; l&#7841;i u&#7893;ng c&ocirc;ng kh&ocirc;ng &#273;&#432;&#7907;c g&igrave; hay sao? &#272;&acirc;y l&agrave; m&#7897;t &#273;&ocirc;i ng&#7921;a b&#7857;ng ng&#7885;c v&agrave; m&#7897;t &#273;&ocirc;i chim s&#7867; bi&#7871;c. Ta &#273;&#7883;nh &#273;&#432;a v&#7873; ch&ugrave;a &#273;&#7875; hi&#7871;u k&iacute;nh s&#432; ph&#7909;, nh&#432;ng hi&#7879;n gi&#7901; c&oacute; vi&#7879;c th&igrave; &#273;&agrave;nh &#273;&#7875; l&agrave;m l&#7877; m&#7915;ng l&atilde;o L&#432;u Ch&iacute;nh Phong v&#7853;y.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i n&#7893;i l&ecirc;n m&#7889;i c&#259;m h&#7853;n, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra h&#7855;n &#273;&atilde; c&#432;&#7899;p &#273;o&#7841;t &#273;&#7891; qu&yacute; tr&acirc;n qu&yacute; trong ti&ecirc;u c&#7909;c nh&agrave; m&igrave;nh &#273;&#7875; l&agrave;m l&#7877; v&#7853;t bi&#7871;u ng&#432;&#7901;i kh&aacute;c &#273;&#7863;ng g&acirc;y m&#7889;i th&acirc;n thi&#7879;n. Nh&#432; th&#7871; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; nh&#7919;ng h&agrave;nh vi c&#7911;a b&#7885;n &#273;&#7841;o t&#7863;c tr&ecirc;n ch&#7889;n giang h&#7891;? Nh&#7919;ng b&aacute;u v&#7853;t t&#7841;i ph&acirc;n c&#7909;c Tr&#432;&#7901;ng Sa d&#297; nhi&ecirc;n l&agrave; c&#7911;a ng&#432;&#7901;i &#273;&#432;a &#273;&#7871;n cho m&igrave;nh b&#7843;o ti&ecirc;u. &#272;&ocirc;i ng&#7921;a ng&#7885;c c&ugrave;ng &#273;&ocirc;i chim s&#7867; m&agrave;u bi&#7871;c n&agrave;y nh&#7845;t &#273;&#7883;nh gi&aacute; tr&#7883; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&#7871;u m&igrave;nh kh&ocirc;ng l&#7845;y v&#7873; &#273;&#432;&#7907;c th&igrave; d&#297; nhi&ecirc;n gia gia ph&#7843;i b&#7891;i th&#432;&#7901;ng cho s&#7921; ch&#7911;.</p>

<p>B&#7895;ng nghe g&atilde; h&#7885; C&aacute;t n&oacute;i:</p>

<p>- Th&acirc;n s&#432; ca! D&#432;&#7901;ng nh&#432; L&#432;u Ch&iacute;nh Phong &#273;&#7889;i v&#7899;i s&#432; ph&#7909; m&igrave;nh ch&#432;a c&oacute; m&#7889;i giao t&igrave;nh quan tr&#7885;ng l&agrave; m&#7845;y. Ti&#7875;u &#273;&#7879; t&#432;&#7903;ng ch&#7881; &#273;&#432;a t&#7863;ng m&#7897;t th&#7913; l&agrave; &#273;&#7911; l&#7855;m r&#7891;i. C&ograve;n th&igrave; &#273;em v&#7873; d&acirc;ng s&#432; ph&#7909; hay h&#417;n.</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; s&#432; &#273;&#7879; ch&#7881; bi&#7871;t m&#7897;t &#273;i&#7873;u ch&#7913; kh&ocirc;ng bi&#7871;t hai. Chuy&#7871;n n&agrave;y L&#432;u Ch&iacute;nh Phong &#259;n m&#7915;ng r&#7917;a tay g&aacute;c ki&#7871;m, c&aacute;c m&ocirc;n ph&aacute;i &#273;&#7873;u cho ng&#432;&#7901;i &#273;&#7871;n m&#7915;ng. Ph&#7847;n l&#7877; v&#7853;t n&agrave;y c&#7911;a ch&uacute;ng ta c&#7889;t &#273;&#7875; g&acirc;y th&acirc;n t&igrave;nh v&#7899;i L&#432;u Ch&iacute;nh Phong, &#273;&#7891;ng th&#7901;i &#273;&#7875; n&#7893;i danh cho ph&aacute;i Thanh Th&agrave;nh, c&aacute;c m&ocirc;n ph&aacute;i c&#361;ng nh&igrave;n b&#7843;n ph&aacute;i b&#7857;ng con m&#7855;t &#273;&#7863;c bi&#7879;t.</p>

<p>G&atilde; h&#7885; C&aacute;t n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! S&#432; ca ngh&#297; th&#7871; l&agrave; r&#7845;t chu &#273;&aacute;o. Nh&#432;ng ti&#7875;u &#273;&#7879; v&#7851;n th&#7855;c m&#7855;c: ch&uacute;ng m&igrave;nh v&#7873; ch&ugrave;a v&#7899;i hai b&agrave;n tay tr&#7855;ng th&igrave; d&ugrave; s&#432; ph&#7909; kh&ocirc;ng qu&#7903; tr&aacute;ch, nh&#432;ng ch&uacute;ng ta... ch&uacute;ng ta...</p>

<p>G&atilde; h&#7885; Th&acirc;n t&#432;&#417;i c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- Nh&atilde;n gi&#7899;i s&#432; ph&#7909; ch&uacute;ng ta r&#7845;t cao xa. Nh&#432;ng c&aacute;i &#273;&#7891; ch&#417;i n&agrave;y l&atilde;o gia c&oacute; coi v&agrave;o &#273;&acirc;u. C&oacute; &#273;i&#7873;u tr&#432;&#7899;c m&#7863;t ti&#7875;u s&#432; n&#432;&#417;ng ch&uacute;ng ta c&#7847;n ph&#7843;i c&oacute; &#273;&#7891; hi&#7871;u k&iacute;nh. Nh&#432;ng C&aacute;t s&#432; &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. C&#7843; l&#7877; v&#7853;t &#273;&#7889;i v&#7899;i ti&#7875;u s&#432; n&#432;&#417;ng ta c&#361;ng chu&#7849;n b&#7883; &#273;&#7911; r&#7891;i. Nh&#7919;ng c&aacute;i &#273;&oacute; ta l&#7845;y danh ngh&#297;a c&#7911;a c&#7843; hai ng&#432;&#7901;i m&agrave; k&iacute;nh bi&#7871;u ch&#7913; ta kh&ocirc;ng &#273;o&#7841;t l&#7845;y th&#7875; di&#7879;n cho m&igrave;nh ta &#273;&acirc;u.</p>

<p>G&atilde; h&#7885; C&aacute;t c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; ca! &#272;a t&#7841; s&#432; ca!</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi m&agrave; ph&#7843;i t&#7841; &#417;n? Ti&ecirc;u c&#7909;c n&agrave;y c&#7843; hai ng&#432;&#7901;i ch&uacute;ng ta h&#7907;p l&#7921;c m&#7899;i h&#7841; &#273;&#432;&#7907;c. &#272;&atilde; c&ugrave;ng nhau hi&#7879;p l&#7921;c, th&igrave; d&#297; nhi&ecirc;n c&ocirc;ng tr&#7841;ng &#273;&#7873;u nhau.</p>

<p>Hai g&atilde; b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i kho&aacute;i tr&aacute;.</p>

<p>B&#7895;ng nghe g&atilde; h&#7885; Th&acirc;n l&#7841;i n&oacute;i:</p>

<p>- C&aacute;t s&#432; &#273;&#7879;! Ch&#7895; n&agrave;y c&oacute; b&#7889;n g&oacute;i. M&#7897;t g&oacute;i &#273;&#7875; hi&#7871;u k&iacute;nh c&aacute;c v&#7883; s&#432; th&uacute;c, m&#7897;t g&oacute;i &#273;&#7875; t&#7863;ng cho c&aacute;c v&#7883; s&#432; huynh, s&#432; &#273;&#7879;, m&#7897;t g&oacute;i l&agrave; ph&#7847;n ng&#432;&#417;i v&agrave; m&#7897;t g&oacute;i &#273;&#7875; cho ta. V&#7853;y ng&#432;&#417;i ch&#7885;n l&#7845;y m&#7897;t g&oacute;i tr&#432;&#7899;c &#273;i.</p>

<p>G&atilde; h&#7885; C&aacute;t h&#7887;i:</p>

<p>- Nh&#7919;ng g&oacute;i g&igrave; v&#7853;y?</p>

<p>L&aacute;t sau &#273;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng la:</p>

<p>- &uacute;i ch&agrave;! To&agrave;n l&agrave; v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u. Chuy&#7871;n n&agrave;y ch&uacute;ng ta th&#7853;t l&agrave; &#273;&#7841;i ph&aacute;t t&agrave;i! Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c con kh&#7881; n&agrave;y m&#7845;y ch&#7909;c n&#259;m nay qu&#7843; nhi&ecirc;n thu l&#7907;i kh&ocirc;ng ph&#7843;i &iacute;t. S&#432; ca! s&#432; ca ki&#7871;m &#273;&#432;&#7907;c &#7903; &#273;&acirc;u ra th&#7871;? Ti&#7875;u &#273;&#7879; x&#7909;c t&igrave;m h&#7871;t trong ngo&agrave;i &#273;&#7871;n m&#7845;y ch&#7909;c l&#432;&#7907;t, m&oacute;c c&#7843; &#273;&#7847;u h&egrave; x&oacute; ng&aacute;ch, ch&#7859;ng thi&#7871;u m&#7897;t n&#417;i m&agrave; ch&#7881; t&igrave;m &#273;&#432;&#7907;c h&#417;n tr&#259;m l&#7841;ng b&#7841;c v&#7909;n. S&#432; ca l&#7847;m l&#7923; nh&#432; kh&ocirc;ng m&agrave; m&oacute;c &#273;&#432;&#7907;c t&#7893; m&#7865; ch&uacute;ng n&oacute; &#7903; &#273;&acirc;u ra th&#7871;?</p>

<p>G&atilde; h&#7885; Th&acirc;n v&ocirc; c&ugrave;ng &#273;&#7855;c &yacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7841;c v&agrave;ng ch&acirc;u b&aacute;u trong ti&ecirc;u c&#7909;c khi n&agrave;o ch&uacute;ng l&#7841;i b&#7841; &#273;&acirc;u &#273;&#7875; &#273;&oacute;? ho&#7863;c c&#7845;t gi&#7845;u nh&#7919;ng n&#417;i th&ocirc;ng th&#432;&#7901;ng? M&#7845;y b&#7919;a nay ta c&#7913; l&#7841;nh l&ugrave;ng coi ng&#432;&#417;i x&#7909;c x&#7841;o, th&#7845;y ng&#432;&#417;i m&#7903; t&#7915;ng t&#7901; gi&#7845;y, l&#7853;t c&#7843; c&#7847;u ti&ecirc;u, b&#7893; r&#432;&#417;ng, kho&eacute;t v&aacute;ch ch&#7859;ng s&oacute;t ch&#7895; n&agrave;o....</p>

<p>G&atilde; h&#7885; C&aacute;t n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; b&#7897;i ph&#7909;c, b&#7897;i ph&#7909;c! Th&acirc;n s&#432; ca! S&#432; ca th&#7845;y n&oacute; &#7903; &#273;&acirc;u?</p>

<p>G&atilde; h&#7885; Th&acirc;n &#273;&aacute;p:</p>

<p>- C&aacute;t s&#432; &#273;&#7879;! Ch&uacute;ng ta &#273;&atilde; l&agrave; nh&#7919;ng ng&#432;&#7901;i b&ocirc;n t&#7849;u giang h&#7891; th&igrave; d&#297; nhi&ecirc;n v&otilde; c&ocirc;ng l&agrave; r&#7845;t c&#7847;n nh&#432;ng c&ograve;n &#273;i&#7873;u kh&ocirc;ng k&eacute;m quan tr&#7885;ng l&agrave; tai m&#7855;t ph&#7843;i cho linh m&#7851;n, n&#7871;u kh&ocirc;ng t&#7845;t b&#7883; th&#7845;t b&#7841;i. Ng&#432;&#417;i ngh&#297; coi xem trong ti&ecirc;u c&#7909;c n&agrave;y ch&#7895; n&agrave;o kh&ocirc;ng h&#7907;p &#273;&#7841;o l&yacute;?</p>

<p>H&#7885; C&aacute;t &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng h&#7907;p &#273;&#7841;o l&yacute; &#432;? Ti&#7875;u &#273;&#7879; coi ti&ecirc;u c&#7909;c con kh&#7881; n&agrave;y c&oacute; nhi&#7873;u ch&#7895; kh&ocirc;ng h&#7907;p &#273;&#7841;o l&yacute;. T&#7881; nh&#432; v&otilde; c&ocirc;ng con m&#7865; n&oacute; r&#7845;t t&#7847;m th&#432;&#7901;ng m&agrave; l&#7841;i n&ecirc;u cao l&aacute; c&#7901; th&ecirc;u con s&#432; t&#7917; l&#7899;n oai phong l&#7851;m li&#7879;t.</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Con s&#432; t&#7917; l&#7899;n &#273;&atilde; &#273;&#432;&#7907;c thay th&#7871; b&#7857;ng c&aacute;i qu&#7847;n r&aacute;ch t&#432;&#7899;p, th&#7871; l&agrave; h&#7907;p &#273;&#7841;o l&yacute; r&#7891;i. Ng&#432;&#417;i h&atilde;y ngh&#297; n&#7919;a &#273;i xem trong ti&ecirc;u c&#7909;c c&ograve;n ch&#7895; n&agrave;o ly k&#7923; c&#7893; qu&aacute;i kh&ocirc;ng?</p>

<p>G&atilde; h&#7885; C&aacute;t v&#7895; &#273;&ugrave;i &#273;&aacute;nh &#273;&eacute;t m&#7897;t c&aacute;i, &#273;&aacute;p:</p>

<p>- Nh&#7919;ng con "l&#7915;a" &#7903; H&#7891; Nam n&agrave;y l&agrave;m l&#7855;m s&#7921; thu&#7897;c v&#7873; t&agrave; m&ocirc;n. Ca ca th&#7917; ngh&#297; m&agrave; coi: t&ecirc;n ti&ecirc;u &#273;&#7847;u h&#7885; Tr&#432;&#417;ng &#273;&atilde; &#273;&#7913;ng ch&#7911; m&#7897;t ph&acirc;n c&#7909;c, v&#7853;y m&agrave; h&#7855;n &#273;&#7863;t c&#7895; quan t&agrave;i ngay gian nh&agrave; c&#7841;nh ph&ograve;ng ng&#7911;, h&aacute; ch&#7859;ng xui cho &#273;&#7901;i s&#7889;ng c&#7911;a h&#7855;n &#432;? Ha ha?</p>

<p>G&atilde; h&#7885; Th&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Chuy&#7879;n n&agrave;y th&#7853;t kh&ocirc;ng h&#7907;p &#273;&#7841;o l&yacute;. Nh&#432;ng thi&#7879;t ra c&aacute;i g&igrave; m&#7899;i coi kh&ocirc;ng h&#7907;p &#273;&#7841;o l&yacute; th&igrave; b&ecirc;n trong t&#7845;t nhi&ecirc;n c&oacute; c&aacute;i h&#7907;p &#273;&#7841;o l&yacute; c&#7911;a n&oacute;. Ch&uacute;ng ta ph&#7843;i t&#7893;n th&#432;&#417;ng c&acirc;n n&atilde;o &#273;&#7875; ngh&#297; cho ra &#273;&#7841;o l&yacute; xem sao.</p>

<p>G&atilde; h&#7885; C&aacute;t &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; ch&#7859;ng h&#417;i &#273;&acirc;u m&agrave; ngh&#297; nh&#7919;ng chuy&#7879;n nh&#7843;m &#273;&oacute; &#273;&#432;&#7907;c. H&#7855;n mu&#7889;n &#273;&#7863;t quan t&agrave;i b&ecirc;n kia ph&ograve;ng ng&#7911; hay l&agrave; h&#7855;n &#273;&#7875; c&#7847;u ti&ecirc;u c&#361;ng m&#7863;c, ai m&#7845;t c&ocirc;ng m&agrave; ngh&#297; t&#7899;i?</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;t s&#432; &#273;&#7879;! Ng&#432;&#417;i c&#7847;n ngh&#297; cho &#273;i&ecirc;n &#273;&#7847;u m&#7899;i ra &#273;&#432;&#7907;c. T&#7841;i sao y l&#7841;i &#273;&#7863;t c&#7895; quan t&agrave;i trong ph&ograve;ng gi&aacute;p v&aacute;ch? Ch&#7859;ng l&#7869; trong quan t&agrave;i &#273;&oacute; &#273;&#7921;ng ng&#432;&#7901;i ch&#7871;t c&#7911;a v&#7907; con nh&agrave; h&#7855;n &#432;? Ta ch&#7855;c l&agrave; kh&ocirc;ng &#273;&uacute;ng. Ph&#7843;i ch&#259;ng h&#7855;n &#273;&atilde; c&#7845;t gi&#7845;u nh&#7919;ng v&#7853;t tr&#7885;ng y&#7871;u &#273;&#7875; d&#7877; b&#7873; che m&#7855;t m&#7885;i ng&#432;&#7901;i?</p>

<p>G&atilde; h&#7885; C&aacute;t "&#7891;" m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y l&ecirc;n la l&#7899;n:</p>

<p>- Ph&#7843;i r&#7891;i! ph&#7843;i r&#7891;i! Ch&uacute;ng ta th&#7917; b&#7893; quan t&agrave;i ra coi. Kh&ocirc;ng ch&#7915;ng...</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i kh&aacute;nh kh&aacute;ch m&#7845;y ti&#7871;ng ng&#7855;t l&#7901;i:</p>

<p>- Ch&iacute;nh th&#7871;! N&ecirc;n m&#7903; ra m&agrave; coi nh&#432;ng kh&ocirc;ng c&#7847;n &#273;&#7853;p ph&aacute;. Ch&#7881; t&igrave;m m&#7845;u m&#7897;t &#273;&#7847;u &#273;&#7849;y l&ecirc;n r&#7891;i l&#7841;i &#7845;n xu&#7889;ng l&agrave; t&#7921; nhi&ecirc;n n&#7855;p quan t&agrave;i b&#7853;t ra li&#7873;n. Kh&ocirc;ng ch&#7915;ng trong quan t&agrave;i c&ograve;n m&#7845;y chi&#7871;c h&#7897;p s&#7855;t...</p>

<p>G&atilde; h&#7885; C&aacute;t l&#7841;i v&#7895; &#273;&ugrave;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&acirc;n s&#432; ca! s&#432; ca qu&#7843; l&agrave; gh&ecirc; g&#7899;m. V&agrave;ng b&#7841;c ch&acirc;u b&aacute;u n&agrave;y c&oacute; ph&#7843;i ch&uacute;ng x&#7871;p v&agrave;o trong r&#432;&#417;ng d&#7845;u trong quan t&agrave;i kh&ocirc;ng? Tuy&#7879;t di&#7879;u, th&#7853;t l&agrave; tuy&#7879;t di&#7879;u. C&aacute;i ti&ecirc;u c&#7909;c con kh&#7881; n&agrave;y ch&#7841;y h&agrave;ng &#273;&atilde; l&acirc;u, &#273;em ti&#7873;n b&#7841;c ch&acirc;u b&aacute;u d&#7845;u v&agrave;o trong quan t&agrave;i. Trong ti&ecirc;u c&#7909;c, nh&#7919;ng t&ecirc;n cao th&#7911; ch&#7859;ng qua l&agrave; nh&#7919;ng t&ecirc;n &#273;&#7841;o t&#7863;c, kh&ocirc;ng hi&#7875;u ch&uacute;ng &#273;o&#7841;t &#7903; &#273;&acirc;u &#273;&#432;&#7907;c? Th&acirc;n s&#432; ca! ti&#7875;u &#273;&#7879; l&#7845;y n&#432;&#7899;c &#273;&#7875; ch&uacute;ng ta r&#7917;a ch&acirc;n r&#7891;i &#273;i ng&#7911; th&ocirc;i.</p>

<p>G&atilde; n&oacute;i xong ng&aacute;p d&agrave;i m&#7897;t c&aacute;i r&#7891;i &#273;&#7849;y c&#7917;a &#273;i ra.</p>

<p>L&acirc;m B&igrave;nh Chi co ng&#432;&#7901;i l&#7841;i ng&#7891;i d&#432;&#7899;i c&#7917;a s&#7893; kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch. Ch&agrave;ng li&#7871;c m&#7855;t nh&igrave;n th&igrave; th&#7845;y g&atilde; h&#7885; C&aacute;t l&agrave; m&#7897;t h&aacute;n t&#7917; th&#7845;p l&ugrave;n m&agrave; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t. Ch&agrave;ng ch&#7855;c ch&iacute;nh g&atilde; &#273;&atilde; &#273;&aacute; m&igrave;nh m&#7897;t c&#432;&#7899;c v&agrave;o m&ocirc;ng &#273;&iacute;t l&uacute;c ban ng&agrave;y.</p>

<p>Sau m&#7897;t l&uacute;c, g&atilde; h&#7885; C&aacute;t b&#432;ng ch&#7853;u n&#432;&#7899;c n&oacute;ng v&agrave;o n&oacute;i:</p>

<p>- Th&acirc;n s&#432; ca! Chuy&#7871;n n&agrave;y s&#432; ph&#7909; ph&aacute;i b&#7885;n anh em ta &#273;i c&#7843; th&#7843;y m&#432;&#7901;i s&aacute;u ng&#432;&#7901;i. Xem ch&#7915;ng ch&#7881; hai ch&uacute;ng ta l&agrave; l&#7845;y &#273;&#432;&#7907;c nhi&#7873;u h&#417;n. Nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a s&#432; ca m&agrave; ti&#7875;u &#273;&#7879; c&#361;ng &#273;&#432;&#7907;c ch&uacute;t v&#7867; vang. L&atilde;o c&aacute;p c&ugrave;ng M&#7841;nh s&#432; &#273;&#7879; &#273;i &#273;&aacute;nh ph&acirc;n c&#7909;c Qu&#7843;ng Ch&acirc;u, Qu&#7843;ng s&#432; ca &#273;&aacute;nh ph&acirc;n c&#7909;c H&agrave;ng Ch&acirc;u, ch&#7855;c b&#7885;n h&#7885; c&#361;ng ch&#7881; bi&#7871;t x&#7909;c t&igrave;m lo&#7841;n x&#7841; d&ugrave; g&#7863;p quan t&agrave;i, h&#7885; c&#361;ng ch&#7843; hi&#7875;u b&ecirc;n trong c&#7845;t gi&#7845;u v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u.</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#432;&#417;ng s&#432; ca c&ugrave;ng Vu s&#432; &#273;&#7879; &#273;&aacute;nh ph&aacute; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&#7855;c c&ograve;n &#273;&#432;&#7907;c nhi&#7873;u h&#417;n ch&uacute;ng ta. C&oacute; &#273;i&#7873;u &#273;&#7875; c&#7853;u con b&#7843;o b&#7889;i c&#7911;a ti&#7875;u s&#432; n&#432;&#417;ng b&#7883; u&#7893;ng m&#7841;ng &#7903; Ph&uacute;c Ch&acirc;u, may ra s&#432; ph&#7909; c&ograve;n c&oacute; th&#7875; l&#7845;y c&ocirc;ng tr&#7915; t&#7897;i cho, nh&#432;ng ti&#7875;u s&#432; n&#432;&#417;ng th&igrave; nh&#7845;t quy&#7871;t ch&#7859;ng ch&#7883;u dung tha h&#7885; &#273;&acirc;u.</p>

<p>G&atilde; h&#7885; C&aacute;t n&oacute;i:</p>

<p>- Khi s&#432; ph&#7909; ph&acirc;n ph&#7889;i ch&uacute;ng ta xu&#7889;ng n&uacute;i, l&atilde;o gia n&oacute;i l&agrave; t&#7841;i Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c nh&agrave; h&#7885; L&acirc;m &#273;&atilde; ba &#273;&#7901;i l&agrave;m ngh&#7873; b&#7843;o ti&ecirc;u, ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n. Nh&agrave; h&#7885; L&acirc;m c&ograve;n c&oacute; 72 &#273;&#432;&#7901;ng "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" gia truy&#7873;n, 108 chi&ecirc;u th&#7913;c "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" v&agrave; 18 m&#361;i "Ng&acirc;n v&#361; ti&#7871;n" kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ng&#432;&#7901;i c&ograve;n d&#7863;n ch&uacute;ng ta ph&#7843;i &#273;&aacute;nh v&agrave;o l&uacute;c h&#7885; kh&ocirc;ng k&#7883;p ph&ograve;ng b&#7883; m&#7899;i n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng. Ng&#7901; &#273;&acirc;u v&otilde; ngh&#7879; nh&agrave; h&#7885; L&acirc;m ch&#7881; c&oacute; h&#432; danh. Ph&#432;&#417;ng s&#432; ca v&#7915;a ra tay &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c h&#7871;t. C&#7843; v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam c&#361;ng b&#7883; t&oacute;m c&#7893;. T&eacute; ra chuy&#7871;n n&agrave;y s&#432; ph&#7909; nh&#7853;n x&eacute;t c&#361;ng l&#7847;m.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893;, m&#7891; h&ocirc;i tr&aacute;n nh&#7887; gi&#7885;t, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Nh&#7919;ng t&ecirc;n n&agrave;y n&oacute;i v&#7853;y th&igrave; ra ph&aacute;i Thanh Th&agrave;nh c&#7889; &yacute; &#273;&#7871;n &#273;&aacute;nh c&#432;&#7899;p ti&ecirc;u c&#7909;c nh&agrave; m&igrave;nh, ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; chuy&#7879;n m&igrave;nh gi&#7871;t th&#7857;ng l&#7887;i h&#7885; D&#432; m&agrave; g&acirc;y n&ecirc;n tai h&#7885;a. Ch&uacute;ng &#273;&atilde; s&#7855;p m&#432;u s&acirc;u, k&#7871; &#273;&#7897;c, ph&acirc;n ph&#7889;i b&#7885;n &#273;&#7879; t&#7917; &#273;&aacute;nh h&#7871;t c&#7843; t&#7893;ng c&#7909;c v&agrave; ph&acirc;n c&#7909;c. Nh&#432; v&#7853;y d&ugrave; m&igrave;nh ch&#7859;ng gi&#7871;t t&ecirc;n &aacute;c &#273;&#7891; h&#7885; D&#432; th&igrave; b&#7885;n ch&uacute;ng c&#361;ng &#273;&#7871;n ti&ecirc;u c&#7909;c nh&agrave; m&igrave;nh &#273;&#7875; h&#7841; th&#7911;. C&oacute; &#273;i&#7873;u m&igrave;nh ch&#432;a hi&#7875;u ti&ecirc;u c&#7909;c nh&agrave; m&igrave;nh &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i ch&uacute;ng &#7903; ch&#7895; n&agrave;o m&agrave; ch&uacute;ng l&#7841;i h&#7841; &#273;&#7897;c th&#7911; nh&#432; v&#7853;y?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y c&oacute; b&#7899;t &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t h&#7889;i h&#7853;n, nh&#432;ng l&#7917;a gi&#7853;n trong l&ograve;ng l&#7841;i c&agrave;ng b&#7889;c l&ecirc;n cao. N&#7871;u ch&agrave;ng kh&ocirc;ng t&#7921; bi&#7871;t v&otilde; c&ocirc;ng m&igrave;nh k&eacute;m &#273;&#7889;i ph&#432;&#417;ng th&igrave; ch&agrave;ng &#273;&atilde; ph&aacute; c&#7917;a nh&#7843;y v&agrave;o &#273;&#7875; &#273;&acirc;m ch&#7871;t hai t&ecirc;n m&#7885;i r&#7907;. B&#7895;ng ch&agrave;ng nghe ti&#7871;ng n&#432;&#7899;c r&agrave;o r&#7841;t th&igrave; bi&#7871;t l&agrave; hai g&atilde; &#273;ang r&#7917;a ch&acirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i nghe g&atilde; h&#7885; Th&acirc;n n&oacute;i:</p>

<p>- Ch&#7859;ng ph&#7843;i s&#432; ph&#7909; nh&#7853;n l&#7847;m &#273;&acirc;u. L&atilde;o gia ngh&#297; r&#7857;ng ng&agrave;y tr&#432;&#7899;c oai danh Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ti&ecirc;u c&#7909;c l&#7915;ng l&#7851;y c&#7843; n&#259;m t&#7881;nh mi&#7873;n duy&ecirc;n h&#7843;i th&igrave; ch&#7855;c h&#7885; c&oacute; b&#7843;n l&atilde;nh th&#7921;c s&#7921;, c&oacute; l&#7869; con ch&aacute;u &#273;&#7901;i sau h&#7885; k&eacute;m c&#7887;i n&ecirc;n kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n tuy&#7879;t ngh&#7879; c&#7911;a t&#7893; t&ocirc;ng. "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&ugrave;ng "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" &#273;&#7873;u l&agrave; nh&#7919;ng m&ocirc;n n&#7893;i ti&#7871;ng v&otilde; l&acirc;m, kh&ocirc;ng th&#7875; tr&ocirc;ng v&agrave;o s&#7921; b&#7883;p b&#7907;m m&agrave; th&agrave;nh danh &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i nghe g&atilde; n&oacute;i &#273;&#7871;n con ch&aacute;u &#273;&#7901;i sau k&eacute;m c&#7887;i kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c tuy&#7879;t ngh&#7879; c&#7911;a t&#7893; t&ocirc;ng b&#7845;t gi&aacute;c th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n &#7903; trong b&oacute;ng t&#7889;i. Ch&agrave;ng l&#7841;i nghe g&atilde; h&#7885; Th&acirc;n n&oacute;i ti&#7871;p:</p>

<p>- L&uacute;c ch&uacute;ng ta h&#7841; s&#417;n, s&#432; ph&#7909; &#273;&atilde; chi&#7871;t gi&#7843;i cho ch&uacute;ng ta coi "T&#7883;ch T&agrave; ki&#7871;m ph&aacute;p" v&agrave; "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng". Tuy v&#7867;n v&#7865;n trong 10 ng&agrave;y tr&#7901;i kh&oacute; l&ograve;ng h&#7885;c &#273;&#432;&#7907;c chu to&agrave;n, nh&#432;ng ta xem v&#7873; ti&#7873;m l&#7921;c v&#7873; ki&#7871;m ph&aacute;p ch&#432;&#7903;ng ph&aacute;p n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. C&oacute; &#273;i&#7873;u m&igrave;nh kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c uy l&#7921;c m&agrave; th&ocirc;i. C&aacute;t s&#432; &#273;&#7879;! Ng&#432;&#417;i c&oacute; l&#297;nh h&#7897;i &#273;&#432;&#7907;c nhi&#7873;u kh&ocirc;ng?</p>

<p>G&atilde; h&#7885; C&aacute;t c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; &#273;&atilde; n&oacute;i: C&#7843; L&acirc;m Ch&#7845;n Nam c&#361;ng ch&#432;a l&#297;nh h&#7897;i &#273;&#432;&#7907;c y&#7871;u quy&#7871;t v&#7873; ki&#7871;m ph&aacute;p c&ugrave;ng ch&#432;&#7903;ng ph&aacute;p &#273;&oacute;, n&ecirc;n ti&#7875;u &#273;&#7879; n&#7843;n l&ograve;ng kh&ocirc;ng d&#7909;ng t&acirc;m n&#7919;a. &agrave; n&agrave;y! Th&acirc;n s&#432; ca! B&#7885;n Ph&#432;&#417;ng s&#432; ca b&#7855;t &#273;&#432;&#7907;c v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam sao kh&ocirc;ng gi&#7843;i v&#7873; ch&ugrave;a ngay m&agrave; h&#7885; c&ograve;n &#273;&#7871;n n&uacute;i H&agrave;nh S&#417;n l&agrave;m chi?</p>

<p>G&atilde; h&#7885; Th&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&#432;u Ch&iacute;nh Phong m&#7903; ti&#7879;c r&#7917;a tay g&aacute;c ki&#7871;m, c&aacute;c m&ocirc;n ph&aacute;i &#273;&#7873;u sai ng&#432;&#7901;i &#273;&#7871;n m&#7915;ng. Ph&#432;&#417;ng s&#432; ca c&ugrave;ng Vu s&#432; &#273;&#7879; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c t&#7893;ng ti&ecirc;u &#273;&#7847;u Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c l&agrave; m&#7897;t nh&acirc;n v&#7853;t n&#7893;i ti&#7871;ng giang h&#7891; th&igrave; th&#7871; n&agrave;o h&#7885; ch&#7859;ng &#273;&#7871;n &#273;&oacute; &#273;&#7875; khoa tr&#432;&#417;ng m&#7897;t phen.</p>

<p>G&atilde; h&#7885; C&aacute;t n&oacute;i:</p>

<p>- Hai v&#7883; Ph&#432;&#417;ng, Vu ch&#7859;ng n&oacute;i l&agrave;m chi, nh&#432;ng th&#7857;ng l&#7887;i Gi&#7843; Nh&acirc;n &#272;&#7841;t &#259;n n&oacute;i l&#259;ng nh&#259;ng, m&agrave; &#273;&#7875; g&atilde; "l&#7897;t t&#7849;y" tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ta th&igrave; kh&oacute; coi &#273;&#7845;y.</p>

<p>Nghe gi&#7885;ng g&atilde; n&oacute;i ra chi&#7873;u r&#7845;t &#273;&#7895;i hoang mang. G&atilde; h&#7885; Th&acirc;n th&#7845;y th&#7871; li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&oacute; coi th&igrave; c&#361;ng ph&#7843;i coi. Ai b&#7843;o &#273;&#7875; g&atilde; l&agrave;m huynh &#273;&#7879; &#273;&#7891;ng m&ocirc;n v&#7899;i ch&uacute;ng ta? Ha ha! ng&#7911; &#273;i th&ocirc;i!</p>

<p>G&atilde; h&#7885; C&aacute;t m&#7855;ng th&ecirc;m m&#7845;y c&acirc;u, d&#432;&#7901;ng nh&#432; g&atilde; kh&oacute; ch&#7883;u v&#7873; Gi&#7843; Nh&acirc;n &#272;&#7841;t.</p>

<p>- Th&#7853;t l&agrave; lo&#7841;i r&ugrave;a &#273;en! Qu&acirc;n &#273;&ecirc; ti&#7879;n!</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



