<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 61</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&uacute;i Hoa S&#417;n Ph&aacute;t Sinh Bi&#7871;n C&#7889;</b></font></p>


<p>&#160;</p>





<p>L&atilde;o n&oacute;i xong &#273;em &#273;&#7879; nh&#7845;t ki&#7871;m v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" l&agrave; "T&#7893;ng qu&aacute;t th&#7913;c" theo th&#7913; t&#7921; kh&#7849;u quy&#7871;t m&agrave; gi&#7843;i th&iacute;ch t&#7915;ng c&acirc;u. L&atilde;o l&#7841;i truy&#7873;n th&#7909; c&#7843; nh&#7919;ng bi&#7871;n h&oacute;a ph&#7909; thu&#7897;c v&agrave;o kh&#7849;u quy&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung tr&#432;&#7899;c kia ch&#7881; bi&#7871;t c&#7889; nh&#7899; cho b&#7857;ng &#273;&#432;&#7907;c kh&#7849;u quy&#7871;t ch&#7913; ch&#432;a hi&#7875;u &#273;&#7871;n ch&#7895; vi di&#7879;u b&ecirc;n trong. B&acirc;y gi&#7901; h&#7855;n &#273;&#432;&#7907;c Phong Thanh D&#432;&#417;ng ung dung ch&#7881; &#273;i&#7875;m, m&#7895;i kh&#7855;c h&#7855;n &#273;&#7873;u hi&#7875;u th&ecirc;m m&#7897;t &iacute;t &#273;&#7841;o l&yacute; v&#7873; v&otilde; h&#7885;c th&#432;&#7907;ng th&#7863;ng. M&#7895;i kh&#7855;c h&#7855;n &#273;&#7873;u h&#7885;c &#273;&#432;&#7907;c m&#7845;y ch&#7895; bi&#7871;n h&oacute;a th&#7847;n k&#7923; x&#7843;o di&#7879;u. B&#7845;t gi&aacute;c h&#7855;n sung s&#432;&#7899;ng qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, mi&#7879;ng kh&ocirc;ng ng&#7899;t tr&#7847;m tr&#7891; ca ng&#7907;i.</p>

<p>M&#7897;t gi&agrave; m&#7897;t tr&#7867; &#7903; tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i r&egrave;n luy&#7879;n ki&#7871;m ph&aacute;p tinh di&#7879;u v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". T&#7915; "t&#7893;ng qu&aacute;t th&#7913;c", "ph&aacute; ki&#7871;m th&#7913;c", "ph&aacute; &#273;ao th&#7913;c", "ph&aacute; th&#432;&#417;ng th&#7913;c", "ph&aacute; ti&ecirc;n th&#7913;c", "ph&aacute; s&aacute;ch th&#7913;c", ph&aacute; ch&#432;&#7903;ng th&#7913;c", "ph&aacute; ti&#7871;n th&#7913;c". H&#7885;c m&atilde;i cho &#273;&#7871;n &#273;&#7879; c&#7917;u ki&#7871;m l&agrave; "ph&aacute; kh&iacute; th&#7913;c".</p>

<p>Trong ph&eacute;p "ph&aacute; th&#432;&#417;ng th&#7913;c" bao qu&aacute;t c&#7843; vi&#7879;c ph&aacute; gi&#7843;i tr&#432;&#7901;ng th&#432;&#417;ng, &#273;&#7841;i k&iacute;ch, t&#7873; mi c&ocirc;n, lang nha b&#7893;ng, b&#7841;ch l&#7841;p h&#7847;u, thi&#7873;n tr&#432;&#7907;ng, quy&#7873;n tr&#432;&#7907;ng v&agrave; t&#7845;t c&#7843; nh&#7919;ng m&oacute;n binh kh&iacute; v&#7873; lo&#7841;i n&agrave;y.</p>

<p>"Ph&aacute; ti&ecirc;n th&#7913;c" ph&aacute; gi&#7843;i c&#432;&#417;ng ti&ecirc;n, thi&#7871;t gi&#7843;n, &#273;i&#7875;m huy&#7879;t quy&#7871;t quai t&#7917;, nga mi th&iacute;ch, tr&#7911;y th&#7911;, b&#7843;n ph&#7911;, thi&#7871;t b&agrave;i, b&aacute;t gi&aacute;c ch&ugrave;y, thi&#7871;t ch&ugrave;y. v.v....</p>

<p>"Ph&aacute; s&aacute;ch th&#7913;c" th&igrave; ph&aacute; tr&#432;&#7901;ng s&aacute;ch, nhuy&#7877;n ti&ecirc;n, tam ti&#7871;t c&ocirc;n, c&#7919;u ti&#7871;t c&ocirc;n, li&#7877;n t&#7917; th&#432;&#417;ng, thi&#7871;t li&#7877;n, ng&#432; b&#7893;ng, l&#432;u tinh ch&ugrave;y.v.v...</p>

<p>Tuy ch&#7881; l&agrave; m&#7897;t ki&#7871;n th&#7913;c nh&#432;ng n&oacute; bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng. L&#7879;nh H&#7891; Xung h&#7885;c c&agrave;ng xu&#7889;ng d&#432;&#7899;i c&agrave;ng th&#7845;y nh&#7919;ng chi&ecirc;u s&#7889; dung h&#7907;p qu&aacute;n th&ocirc;ng nhau v&agrave; uy l&#7921;c t&#259;ng l&ecirc;n r&#7845;t nhi&#7873;u.</p>

<p>Ba ki&#7871;m ph&aacute;p sau c&ugrave;ng so v&#7899;i s&aacute;u ki&#7871;m ph&aacute;p &#273;&#7847;u c&agrave;ng kh&oacute; h&#7885;c h&#417;n.</p>

<p>"Ph&aacute; ch&#432;&#7903;ng th&#7913;c" l&agrave; c&ocirc;ng phu &#273;&#7875; ph&aacute; gi&#7843;i quy&#7873;n, c&#432;&#7899;c, ch&#7881;, ch&#432;&#7903;ng. &#272;&#7889;i ph&#432;&#417;ng d&aacute;m &#273;&#7875; tay kh&ocirc;ng &#273;&#7883;ch v&#7899;i tr&#432;&#7901;ng ki&#7871;m th&igrave; d&#297; nhi&ecirc;n v&otilde; c&ocirc;ng h&#7885; &#273;&atilde; cao th&acirc;m gh&ecirc; g&#7899;m. &#272;&#7841;i ph&agrave;m nh&#7919;ng tay cao th&#7911; v&otilde; h&#7885;c, v&otilde; c&ocirc;ng &#273;&#7871;n m&#7921;c th&#432;&#7907;ng th&#7863;ng th&igrave; trong tay c&oacute; binh kh&iacute; hay kh&ocirc;ng c&#361;ng ch&#7859;ng xa nhau l&agrave; m&#7845;y. Nh&#7919;ng quy&#7873;n ph&aacute;p, ch&#7881; ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p, c&#432;&#7899;c ph&aacute;p trong thi&ecirc;n h&#7841; v&ocirc; c&ugrave;ng ph&#7913;c t&#7841;p. N&agrave;o tr&#432;&#7901;ng quy&#7873;n &#273;o&#7843;n &#273;&#7843;, n&agrave;o c&#7847;m n&atilde; &#273;i&#7875;m huy&#7879;t, n&agrave;o &#432;ng tr&#7843;o h&#7893; tr&#7843;o, n&agrave;o thi&#7871;t sa th&#7847;n ch&#432;&#7903;ng.v.v...&#273;&#7873;u thu&#7897;c lo&#7841;i n&agrave;y c&#7843;.</p>

<p>"Ph&aacute; ti&#7871;n th&#7913;c" th&igrave; trong ch&#7919; "ti&#7871;n" g&#7891;m c&#7843; nh&#7919;ng m&ocirc;n &aacute;m kh&iacute;. Mu&#7889;n luy&#7879;n m&ocirc;n ki&#7871;m n&agrave;y th&igrave; tr&#432;&#7899;c h&#7871;t ph&#7843;i h&#7885;c nghe ti&#7871;ng gi&oacute; &#273;&#7875; ph&acirc;n bi&#7879;t l&agrave; &aacute;m kh&iacute; g&igrave; &#7903; ph&#432;&#417;ng n&agrave;o b&#7855;n t&#7899;i. Ch&#7859;ng nh&#7919;ng ch&#7881; d&ugrave;ng tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; g&#7841;t m&#7885;i th&#7913; &aacute;m kh&iacute; c&#7911;a &#273;&#7883;ch nh&acirc;n b&#7855;n t&#7899;i m&agrave; c&ograve;n m&#432;&#7907;n s&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; ph&#7843;n k&iacute;ch l&#7841;i, t&#7913;c l&agrave; d&ugrave;ng m&oacute;n &aacute;m kh&iacute; c&#7911;a &#273;&#7883;ch nh&acirc;n b&#7855;n t&#7899;i &#273;&#7875; b&#7855;n ng&#432;&#7907;c l&#7841;i &#273;&#7883;ch nh&acirc;n.</p>

<p>&#272;&#7871;n m&ocirc;n th&#7913; ch&iacute;n l&agrave; "Ph&aacute; kh&iacute; th&#7913;c" th&igrave; Phong Thanh D&#432;&#417;ng ch&#7881; truy&#7873;n th&#7909; c&aacute;ch t&#7909; t&#7853;p kh&#7849;u quy&#7871;t. L&atilde;o n&oacute;i:</p>

<p>- Chi&ecirc;u th&#7913;c n&agrave;y l&agrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i nh&#7919;ng &#273;&#7883;ch th&#7911; c&oacute; n&#7897;i c&ocirc;ng &#273;&#7871;n b&#7853;c th&#432;&#7907;ng th&#7863;ng v&agrave; n&oacute; ph&#7843;i ph&aacute;t xu&#7845;t ra &#7903; tinh th&#7847;n. Ng&agrave;y tr&#432;&#7899;c &#272;&#7897;c c&ocirc; ti&#7873;n b&#7889;i nh&#7901; th&#7913; ki&#7871;m ph&aacute;p n&agrave;y m&agrave; v&#7851;y v&ugrave;ng kh&#7855;p thi&ecirc;n h&#7841;. L&atilde;o gia mu&#7889;n c&#7847;u cho thua m&#7897;t l&#7847;n kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c v&igrave; m&ocirc;n ki&#7871;m ph&aacute;p &#273;&oacute; c&#7911;a l&atilde;o &#273;&atilde; t&#7899;i tr&igrave;nh &#273;&#7897; xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a. C&#361;ng l&agrave; ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n, c&ugrave;ng m&#7897;t chi&ecirc;u th&#7913;c, th&#7871; m&agrave; m&#7895;i ng&#432;&#7901;i s&#7917; uy l&#7921;c m&#7841;nh y&#7871;u kh&aacute;c nhau xa th&igrave; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" c&#361;ng v&#7853;y. D&ugrave; ng&#432;&#417;i c&oacute; h&#7885;c &#273;&#432;&#7907;c "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" m&agrave; l&uacute;c s&#7917; d&#7909;ng l&#7841;i kh&ocirc;ng thu&#7847;n th&#7909;c th&igrave; ch&#7859;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i nh&#7919;ng tay cao th&#7911; th&ocirc;ng th&#432;&#7901;ng hi&#7879;n nay. V&#7853;y b&acirc;y gi&#7901; ng&#432;&#417;i &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#273;&#7911; &#273;&#432;&#7901;ng l&#7889;i m&agrave; mu&#7889;n th&#7855;ng nhi&#7873;u b&#7841;i &iacute;t th&igrave; c&ograve;n ph&#7843;i kh&#7893; c&ocirc;ng tu luy&#7879;n 20 n&#259;m, may ra m&#7899;i c&oacute; th&#7875; so t&agrave;i cao th&#7845;p v&#7899;i nh&#7919;ng anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng h&#7885;c nhi&#7873;u c&agrave;ng c&#7843;m th&#7845;y ch&iacute;n ki&#7871;m ph&aacute;p n&agrave;y bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng, ch&#7859;ng hi&#7875;u ph&#7843;i m&#7845;t bao nhi&ecirc;u ng&agrave;y m&#7899;i d&ograve; ra &#273;&#432;&#7907;c to&agrave;n b&#7897; &#7843;o di&#7879;u b&ecirc;n trong. H&#7855;n nghe th&aacute;i s&#432; th&uacute;c t&#7893; b&#7843;o m&igrave;nh ph&#7843;i kh&#7893; luy&#7879;n trong 20 n&#259;m ch&#7859;ng l&#7845;y chi l&agrave;m ng&#7841;c nhi&ecirc;n, s&#7909;p l&#7841;y n&oacute;i:</p>

<p>- N&#7871;u trong v&ograve;ng 20 n&#259;m m&agrave; &#273;&#7891; t&ocirc;n th&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c tinh th&#7847;n v&#7873; c&#7917;u ki&#7871;m c&#7911;a &#272;&#7897;c c&ocirc; l&atilde;o ti&#7873;n b&#7889;i &#273;&atilde; s&aacute;ng ch&#7871; ra c&#361;ng l&#7845;y l&agrave;m h&acirc;n h&#7841;nh l&#7855;m r&#7891;i.</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- &#272;&#7897;c c&ocirc; &#273;&#7841;i hi&#7879;p l&agrave; ng&#432;&#7901;i th&ocirc;ng minh tuy&#7879;t &#273;&#7881;nh. Mu&#7889;n h&#7885;c &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o gia, ng&#432;&#417;i ph&#7843;i nh&#7899; lu&ocirc;n lu&ocirc;n &#273;&#7871;n hai ch&#7919; "gi&aacute;c ng&#7897;" ch&#7913; kh&ocirc;ng ph&#7843;i c&#7913; thu&#7897;c l&ograve;ng m&agrave; &#273;&#432;&#7907;c.</p>

<p>Khi ng&#432;&#417;i &#273;&atilde; th&ocirc;ng hi&#7875;u tinh th&#7847;n v&#7873; c&#7917;u ki&#7871;m th&igrave; mu&#7889;n thi tri&#7875;n th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c, d&ugrave; ng&#432;&#417;i c&oacute; qu&ecirc;n s&#7841;ch m&#7885;i chi&ecirc;u s&#7889; bi&#7871;n h&oacute;a c&#361;ng kh&ocirc;ng sao. L&uacute;c l&acirc;m &#273;&#7883;ch ng&#432;&#417;i kh&ocirc;ng c&ograve;n nh&#7899; m&#7897;t ch&uacute;t g&igrave; n&#7919;a c&agrave;ng kh&ocirc;ng b&#7883; r&agrave;ng bu&#7897;c b&#7903;i nh&#7919;ng ki&#7871;m ph&aacute;p &#273;&atilde; h&#7885;c. T&#432; ch&#7845;t ng&#432;&#417;i hay l&#7855;m, &#273;&uacute;ng l&agrave; t&agrave;i li&#7879;u &#273;&#7875; luy&#7879;n ki&#7871;m ph&aacute;p n&agrave;y. T&#7915; &#273;&acirc;y s&#7855;p t&#7899;i, ng&#432;&#417;i r&aacute;ng m&agrave; d&#7909;ng c&ocirc;ng kh&#7893; luy&#7879;n. Ta &#273;i &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; &#273;i &#273;&acirc;u b&acirc;y gi&#7901;?</p>

<p>Phong Thanh D&#432;&#417;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta &#7903; ngay ph&iacute;a sau h&#7853;u &#273;&#7897;ng n&agrave;y m&#7845;y ch&#7909;c n&#259;m. H&ocirc;m tr&#432;&#7899;c g&#7863;p l&uacute;c cao h&#7913;ng ta ra kh&#7887;i &#273;&#7897;ng d&#7841;y ki&#7871;m ph&aacute;p n&agrave;y cho ng&#432;&#417;i ch&#7881; hy v&#7885;ng v&otilde; c&ocirc;ng tuy&#7879;t th&#7871; c&#7911;a &#272;&#7897;c c&ocirc; ti&#7873;n b&#7889;i kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; th&#7845;t truy&#7873;n m&agrave; th&ocirc;i. Nay ng&#432;&#417;i h&#7885;c h&#7871;t r&#7891;i, th&#7871; l&agrave; t&acirc;m nguy&#7879;n ta th&#7887;a m&atilde;n c&ograve;n &#7903; l&agrave;m chi n&#7919;a m&agrave; kh&ocirc;ng v&#7873;?</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng th&#7847;m n&oacute;i:</p>

<p>- T&eacute; ra th&aacute;i s&#432; th&uacute;c t&#7893; &#7903; ngay ph&iacute;a sau h&#7853;u &#273;&#7897;ng th&igrave; c&ograve;n g&igrave; hay b&#7857;ng! &#272;&#7891; t&ocirc;n c&oacute; th&#7875; s&#7899;m h&ocirc;m th&#7883; ph&#7909;ng &#273;&#7875; th&aacute;i s&#432; th&uacute;c t&#7893; kh&#7887;i n&#7895;i c&ocirc; &#273;&#417;n t&#7883;ch m&#7883;ch.</p>

<p>Phong Thanh D&#432;&#417;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y theo ta v&agrave;o &#273;&acirc;y m&agrave; coi:</p>

<p>L&#7879;nh H&#7891; Xung theo l&atilde;o ti&#7871;n v&agrave;o h&#7853;u &#273;&#7897;ng th&igrave; th&#7845;y l&atilde;o &#273;&#432;a tay ra &#273;&#7849;y v&aacute;ch &#273;&#7897;ng m&#7897;t c&aacute;i. M&#7897;t t&#7843;ng &#273;&aacute; t&#7915; t&#7915; lui l&#7841;i, &#273;&#7875; l&#7897; m&#7897;t huy&#7879;t &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; v&agrave;o h&#7853;u &#273;&#7897;ng &#273;&#7871;n m&#7845;y m&#432;&#417;i l&#7847;n m&agrave; kh&ocirc;ng ng&#7901; ph&iacute;a sau c&ograve;n m&#7897;t bi&#7879;t &#273;&#7897;ng n&#7919;a. H&#7855;n th&#7845;y Phong Thanh D&#432;&#417;ng khoa ch&acirc;n b&#432;&#7899;c v&agrave;o bi&#7879;t &#273;&#7897;ng n&agrave;y c&#361;ng toan ti&#7871;n v&agrave;o theo th&igrave; Phong Thanh D&#432;&#417;ng l&#7899;n ti&#7871;ng b&#7843;o:</p>

<p>- Ng&#432;&#417;i ng&#7917;ng &#273;&#7847;u l&ecirc;n m&agrave; coi!</p>

<p>L&#7879;nh H&#7891; Xung ng&#7917;ng &#273;&#7847;u l&ecirc;n th&#7845;y tr&ecirc;n n&oacute;c &#273;&#7897;ng c&oacute; b&#7843;y ch&#7919; m&#7847;u tr&#7855;ng: "Qua &#273;&acirc;y l&agrave; ph&#7843;i ch&#7871;t kh&ocirc;ng tha".</p>

<p>H&#7855;n khi&#7871;p s&#7907; li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i.</p>

<p>Phong Thanh D&#432;&#417;ng nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- B&#7843;y ch&#7919; n&agrave;y do ta vi&#7871;t ra, kh&ocirc;ng ai qua kh&#7887;i th&#7875; l&#7879; &#273;&oacute;. Ng&#432;&#417;i m&agrave; b&#432;&#7899;c qua c&#361;ng ph&#7843;i ch&#7871;t ngay d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a ta.</p>

<p>L&#7879;nh H&#7891; Xung &#7845;p &uacute;ng g&#7885;i:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893;! Th&aacute;i...</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; th&#7845;y Phong Thanh D&#432;&#417;ng gi&#417; tay &#273;&#7849;y phi&#7871;n &#273;&aacute; &#273;&oacute;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng th&#7897;n m&#7863;t ra m&#7897;t h&#7891;i l&acirc;u, h&#7855;n kh&#7869; &#273;&#7849;y phi&#7871;n &#273;&aacute; m&#7845;y l&#7847;n th&igrave; th&#7845;y n&oacute; rung &#273;&#7897;ng. Gi&#7843; t&#7927; h&#7855;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7849;y th&igrave; m&#7845;y c&aacute;i n&#7919;a l&agrave; c&oacute; th&#7875; m&#7903; ra &#273;&#432;&#7907;c, nh&#432;ng l&#7853;p t&#7913;c trong &#273;&#7847;u &oacute;c l&#7841;i hi&#7879;n l&ecirc;n b&#7843;y ch&#7919; "Qua &#273;&acirc;y l&agrave; ph&#7843;i gi&#7871;t kh&ocirc;ng tha". Tay h&#7855;n l&#7849;y b&#7849;y r&#7901;i kh&#7887;i phi&#7871;n &#273;&aacute;. H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&atilde; c&oacute; nghi&ecirc;m l&#7879;nh nh&#432; v&#7853;y, m&igrave;nh ch&#7859;ng th&#7875; m&#7841;o mu&#7897;i ti&#7871;n v&agrave;o &#273;&#7875; l&atilde;o gia n&#7893;i gi&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; v&#7899;i Phong Thanh D&#432;&#417;ng m&#432;&#7901;i m&#7845;y ng&agrave;y, tuy h&#7855;n ch&#7881; nghe l&atilde;o b&agrave;n lu&#7853;n v&agrave; ch&#7881; gi&aacute;o v&#7873; ki&#7871;m ph&aacute;p, nh&#432;ng t&aacute;c phong ngh&#7883; lu&#7853;n c&#7911;a l&atilde;o ch&#7859;ng nh&#7919;ng khi&#7871;n cho h&#7855;n kh&acirc;m ph&#7909;c m&agrave; c&ograve;n c&oacute; v&#7867; r&#7845;t th&acirc;n c&#7853;n, hai ng&#432;&#7901;i h&#7907;p &yacute; t&acirc;m &#273;&#7847;u k&#7875; sao cho xi&#7871;t. Phong Thanh D&#432;&#417;ng tuy cao h&#417;n h&#7855;n ba &#273;&#7901;i &#273;&#7913;ng v&agrave;o h&agrave;ng th&aacute;i s&#432; th&uacute;c t&#7893;, song trong l&ograve;ng h&#7855;n ph&#7843;ng ph&#7845;t c&#7843;m th&#7845;y nh&#432; m&#7897;t ng&#432;&#7901;i tri k&#7927; &#273;&#7891;ng h&agrave;ng. H&#7855;n h&#7853;n m&igrave;nh g&#7863;p l&atilde;o qu&aacute; mu&#7897;n. So v&#7899;i &acirc;n s&#432; Nh&#7841;c B&#7845;t Qu&#7847;n, Phong Thanh D&#432;&#417;ng t&#7921;a h&#7891; c&ograve;n th&acirc;n thi&#7871;t h&#417;n nhi&#7873;u. Hai ng&#432;&#7901;i &#7903; v&#7899;i nhau &#273;&atilde; quen h&#417;i b&eacute;n n&#7871;t m&agrave; b&acirc;y gi&#7901; ph&#7843;i chia tay m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, tr&aacute;ch n&agrave;o h&#7855;n ch&#7859;ng b&acirc;ng khu&acirc;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&#7883; th&aacute;i s&#432; th&uacute;c t&#7893; n&agrave;y h&#7891;i c&ograve;n &iacute;t tu&#7893;i ch&#7855;c c&#361;ng gi&#7889;ng t&iacute;nh m&igrave;nh, ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t l&agrave; g&igrave;, mu&#7889;n th&#7871; n&agrave;o l&agrave; l&agrave;m th&#7871;. L&uacute;c l&atilde;o gia d&#7853;y m&igrave;nh ki&#7871;m ph&aacute;p &#273;&atilde; b&#7843;o: "Ng&#432;&#417;i s&#7917; ki&#7871;m ph&aacute;p ch&#7913; kh&ocirc;ng ph&#7843;i ki&#7871;m ph&aacute;p s&#7917; ng&#432;&#417;i" t&#7913;c l&agrave; con ng&#432;&#7901;i s&#7889;ng &#273;&#7897;ng m&agrave; ki&#7871;m ph&aacute;p l&agrave; ph&#7847;n t&#297;nh. Ng&#432;&#7901;i s&#7889;ng &#273;&#7897;ng ch&#7859;ng th&#7875; &#273;&#7875; cho ki&#7871;m ph&aacute;p t&#7917; t&#297;nh r&agrave;ng bu&#7897;c. L&yacute; thuy&#7871;t n&agrave;y th&#7853;t &#273;&uacute;ng qu&aacute;! V&#7853;y m&agrave; s&#432; ph&#7909; kh&ocirc;ng n&oacute;i th&#7871; bao gi&#7901;?</p>

<p>H&#7855;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- Ki&#7871;m thu&#7853;t s&#432; ph&#7909; &#273;&atilde; cao minh &#273;&#7871;n th&#7871; th&igrave; khi n&agrave;o l&#7841;i kh&ocirc;ng hi&#7875;u l&yacute; thuy&#7871;t n&agrave;y? C&oacute; &#273;i&#7873;u s&#432; ph&#7909; th&#7845;y m&igrave;nh t&iacute;nh kh&iacute; l&atilde;ng m&#7841;n, n&oacute;i ra s&#7907; m&igrave;nh &#273;&#432;&#7907;c &#273;&agrave; khi luy&#7879;n ki&#7871;m kh&ocirc;ng theo qui c&#7911; n&#7919;a. Ch&#7855;c s&#432; ph&#7909; ch&#7901; m&igrave;nh ki&#7871;m thu&#7853;t kha kh&aacute; m&#7897;t ch&uacute;t r&#7891;i s&#7869; gi&#7843;i th&iacute;ch cho m&igrave;nh sau. Nh&#7845;t l&agrave; b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i v&otilde; c&ocirc;ng k&eacute;m h&#417;n d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; hi&#7875;u &#273;&#432;&#7907;c ki&#7871;m l&yacute; v&agrave;o h&#7841;ng th&#432;&#7907;ng th&#7863;ng, c&oacute; n&oacute;i v&#7899;i h&#7885; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>H&#7855;n ngh&#297; t&#7899;i &#273;&acirc;y r&#7891;i t&#7921; nh&#7911;:</p>

<p>- Ki&#7871;m thu&#7853;t c&#7911;a th&aacute;i s&#432; th&uacute;c t&#7893; d&#297; nhi&ecirc;n &#273;&atilde; &#273;&#7871;n b&#7921;c xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a. &#272;&aacute;ng ti&#7871;c l&agrave; l&atilde;o gia t&#7915; &#273;&acirc;y kh&ocirc;ng l&#7897; th&acirc;n th&#7911; &#273;&#7875; m&igrave;nh &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t. D&#297; nhi&ecirc;n so v&#7899;i s&#432; ph&#7909;, ki&#7871;m ph&aacute;p c&#7911;a th&aacute;i s&#432; th&uacute;c t&#7893; c&ograve;n cao h&#417;n m&#7897;t t&#7847;ng.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7847;m ng&acirc;m h&#7891;i l&acirc;u r&#7891;i nh&#7899; t&#7899;i n&eacute;t m&#7863;t ti&#7873;u t&#7909;y c&#7911;a l&atilde;o d&#432;&#7901;ng nh&#432; ng&#432;&#7901;i c&oacute; b&#7879;nh ho&#7841;n. H&#7855;n t&#7921; ngh&#297;:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; nh&#7845;t &#273;&#7883;nh nhi&#7873;u tu&#7893;i l&#7855;m r&#7891;i, l&atilde;o gia &#7903; m&#7897;t m&igrave;nh sau h&#7853;u &#273;&#7897;ng kh&ocirc;ng ai ph&#7909;c th&#7883;. d&#297; nhi&ecirc;n c&ocirc; &#273;&#417;n h&#432;u qu&#7841;nh m&agrave; sao l&#7841;i vi&#7871;t l&ecirc;n n&oacute;c bi&#7879;t &#273;&#7897;ng m&#7897;t c&acirc;u "Qua &#273;&acirc;y l&agrave; ph&#7843;i ch&#7871;t kh&ocirc;ng tha"? L&atilde;o gia kh&ocirc;ng cho k&#7867; kh&aacute;c v&agrave;o th&igrave; ph&#7843;i, c&oacute; l&yacute; n&agrave;o l&#7841;i c&#7845;m c&#7843; m&igrave;nh?</p>

<p>H&#7855;n l&#259;m le &#273;&#7849;y phi&#7871;n &#273;&aacute; c&#7917;a &#273;&#7897;ng &#273;&#7875; v&agrave;o tr&ograve; chuy&#7879;n v&#7899;i Phong Thanh D&#432;&#417;ng cho h&#7843; l&ograve;ng kh&#7855;c kho&#7843;i. Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i gi&#7885;ng n&oacute;i nghi&ecirc;m trang, v&#7867; m&#7863;t kh&#7855;c kh&#7893; c&#7911;a l&atilde;o l&#7841;i kh&ocirc;ng d&aacute;m &#273;&agrave;nh vu&#7889;t b&#7909;ng th&#7903; d&agrave;i, c&#7847;m tr&#432;&#7901;ng ki&#7871;m tr&#7903; ra r&egrave;n luy&#7879;n.</p>

<p>"&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" tuy n&oacute;i l&agrave; c&oacute; ch&iacute;n ph&eacute;p m&agrave; th&#7921;c ra n&oacute; bao qu&aacute;t h&#7871;t th&#7843;y v&otilde; h&#7885;c thi&ecirc;n h&#7841;. M&#7895;i l&#7847;n L&#7879;nh H&#7891; Xung luy&#7879;n t&#7853;p l&#7841;i hi&#7875;u th&ecirc;m m&#7897;t &iacute;t. H&#7855;n luy&#7879;n ch&#7915;ng m&#7897;t gi&#7901; ti&#7879;n tay s&#7917; ngay m&#7897;t chi&ecirc;u th&igrave; ch&iacute;nh l&agrave; "H&#7919;u ph&#7909;ng lai nghi" c&#7911;a Hoa S&#417;n ki&#7871;m ph&aacute;p. B&#7845;t gi&aacute;c h&#7855;n ng&#7849;n ng&#432;&#7901;i ra l&#7855;c &#273;&#7847;u c&#432;&#7901;i g&#432;&#7907;ng, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- H&#7887;ng b&eacute;t r&#7891;i!</p>

<p>&#272;o&#7841;n h&#7855;n l&#7841;i b&#7855;t &#273;&#7847;u thi tri&#7875;n chi&ecirc;u s&#7889; v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m", nh&#432;ng ch&#7859;ng bao l&acirc;u, ti&#7879;n tay ph&oacute;ng ra chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi". H&#7855;n kh&ocirc;ng kh&#7887;i bu&#7891;n phi&#7873;n t&#7921; ngh&#297;:</p>

<p>- C&aacute;i t&#7853;p qu&aacute;n c&#7911;a con ng&#432;&#7901;i t&#7879; h&#7841;i &#273;&#7871;n th&#7871;! V&igrave; m&igrave;nh r&egrave;n luy&#7879;n ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n thu&#7847;n th&#7909;c qu&aacute;, &#273;&atilde; in s&acirc;u v&agrave;o &oacute;c th&agrave;nh th&acirc;m c&#259;n c&#7889; &#273;&#7871;, n&ecirc;n l&uacute;c s&#7917; ki&#7871;m &#273;&#7871;n ch&#7895; tr&ocirc;i ch&#7843;y t&#7921; nhi&ecirc;n cho ra chi&ecirc;u th&#7913;c c&#7911;a b&#7843;n m&ocirc;n, ch&#7913; c&oacute; ph&#7843;i "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&acirc;u.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#273;&#7847;u &oacute;c h&#7855;n l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng. H&#7855;n nh&#7899; l&#7841;i l&#7901;i d&#7863;n c&#7911;a th&aacute;i s&#432; th&uacute;c t&#7893; l&agrave; l&uacute;c s&#7917; ki&#7871;m ph&#7843;i cho t&acirc;m h&#7891;n kho&aacute;ng &#273;&#7841;t, thu&#7853;n theo t&#7921; nhi&ecirc;n. V&#7853;y th&igrave; d&ugrave; c&oacute; s&#7917; nh&#7919;ng chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n c&#361;ng ch&#7859;ng can g&igrave;. Th&#7853;m ch&iacute; s&#7917; &#273;&#7871;n ki&#7871;m ph&aacute;p c&#7911;a nh&#7919;ng ph&aacute;i H&agrave;nh S&#417;n, Th&aacute;i S&#417;n hay v&otilde; c&ocirc;ng c&#7911;a m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o Ma Gi&aacute;o c&#361;ng ch&#7859;ng sao. N&#7871;u m&igrave;nh c&ograve;n b&#7913;t r&#7913;t ki&#7871;m ph&aacute;p n&agrave;y s&#7917; &#273;&#432;&#7907;c, ki&#7871;m ph&aacute;p kia kh&ocirc;ng s&#7917; &#273;&#432;&#7907;c, t&#7913;c l&agrave; &#273;i v&agrave;o ch&#7895; b&oacute; bu&#7897;c c&acirc;u th&uacute;c. M&igrave;nh c&#7913; vi&#7879;c t&#7921; &yacute; m&agrave; thi tri&#7875;n, c&ograve;n &#273;&uacute;ng hay kh&ocirc;ng ch&#7901; &#273;&#7871;n l&uacute;c th&aacute;i s&#432; th&uacute;c t&#7893; tr&#7903; ra s&#7869; th&#7881;nh gi&aacute;o.</p>

<p>&#272;o&#7841;n h&#7855;n l&#7841;i s&#7917; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". &#272;&#7871;n l&uacute;c thu&#7853;n &#273;&agrave; h&#7855;n cho ra nh&#7919;ng chi&ecirc;u ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n, r&#7891;i c&#7843; nh&#7919;ng chi&ecirc;u tinh di&#7879;u tr&ecirc;n v&aacute;ch &#273;&aacute; r&#7845;t ph&#7913;c t&#7841;p. &#272;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y h&#7855;n kh&ocirc;ng th&#7845;y vi&#7879;c luy&#7879;n ki&#7871;m l&agrave; kh&#7893; s&#7903; n&#7919;a, tr&aacute;i l&#7841;i h&#7855;n c&#7843;m th&#7845;y v&ocirc; c&ugrave;ng h&#7913;ng th&uacute;! C&oacute; &#273;i&#7873;u v&#7873; Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; v&otilde; c&ocirc;ng ma gi&aacute;o l&agrave; hai th&#7913; t&#432;&#417;ng ph&#7843;n nhau ho&agrave;n to&agrave;n. V&#7873; Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;p h&#7855;n s&#7917; r&#7845;t thu&#7847;n th&#7909;c mau l&#7865;, nh&#432;ng &#273;&#7909;ng &#273;&#7871;n v&otilde; c&ocirc;ng Ma gi&aacute;o l&agrave; ch&#7853;m ch&#7841;p n&#7863;ng n&#7873; kh&ocirc;ng th&#7875; dung h&ograve;a v&#7899;i "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung li&#7879;ng ki&#7871;m xu&#7889;ng th&#7903; d&agrave;i l&#7849;m b&#7849;m:</p>

<p>- S&#432; ph&#7909; th&#432;&#7901;ng n&oacute;i: "Ch&iacute;nh t&agrave; kh&ocirc;ng th&#7875; &#273;i &#273;&ocirc;i v&#7899;i nhau b&acirc;y gi&#7901; xem ra chi&ecirc;u s&#7889; c&#7911;a Ma gi&aacute;o c&#361;ng k&#7923; d&#7883;, th&igrave; ra c&#7843; v&#7873; v&otilde; c&ocirc;ng hai ph&aacute;i ch&iacute;nh t&agrave; c&#361;ng kh&ocirc;ng h&#7907;p nh&#7845;t &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung trong t&acirc;m &#273;&atilde; kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; tr&#7903; ng&#7841;i, h&#7855;n ch&#7859;ng c&#7847;n ph&acirc;n bi&#7879;t ki&#7871;m ph&aacute;p, c&#7913; ti&#7879;n tay m&agrave; ra chi&ecirc;u trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" h&#7855;n s&#7917; lui s&#7917; t&#7899;i &#273;&#7873;u c&oacute; l&#7851;n nh&#432;ng chi&ecirc;u s&#7889; c&aacute;c ki&#7871;m ph&aacute;i kh&aacute;c v&agrave;o. Nh&#7845;t l&agrave; chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" tr&#7903; l&#7841;i lu&ocirc;n lu&ocirc;n.</p>

<p>H&#7855;n s&#7917; m&#7897;t l&uacute;c n&#7919;a, b&#7845;t gi&aacute;c l&#7841;i ph&oacute;ng ra chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" th&igrave; &#273;&#7897;ng t&acirc;m, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- N&#7871;u ti&#7875;u s&#432; mu&#7897;i th&#7845;y ta s&#7917; chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" th&#7871; n&agrave;y kh&ocirc;ng hi&#7875;u n&agrave;ng s&#7867; b&#7843;o sao?</p>

<p>H&#7855;n ng&#7915;ng ki&#7871;m kh&ocirc;ng thu v&#7873;, n&eacute;t m&#7863;t d&#7883;u h&ograve;a, mi&#7879;ng m&#7881;m c&#432;&#7901;i. H&#7891;i n&agrave;y h&#7855;n b&#7883; &#272;i&#7873;n B&aacute; Quang uy hi&#7871;p n&ecirc;n &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; v&agrave;o vi&#7879;c luy&#7879;n ki&#7871;m. C&#7843; l&uacute;c n&#7857;m m&#417; h&#7855;n c&#361;ng ngh&#297; t&#7899;i nh&#7919;ng chi&ecirc;u s&#7889; bi&#7871;n h&oacute;a v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". H&igrave;nh b&oacute;ng Nh&#7841;c Linh San kh&ocirc;ng c&oacute; l&uacute;c n&agrave;o l&#7885;t v&agrave;o tr&iacute; &oacute;c h&#7855;n. B&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n nh&#7899; t&#7899;i n&agrave;ng, h&#7855;n ch&#7859;ng kh&#7887;i &#273;&#7897;ng m&#7889;i t&#432;&#417;ng t&#432; c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#7853;u, nh&#432;ng r&#7891;i h&#7855;n t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u n&agrave;ng c&ograve;n ng&#7845;m ng&#7847;m truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho L&acirc;m s&#432; &#273;&#7879; kh&ocirc;ng? Tuy s&#432; ph&#7909; c&oacute; l&#7879;ng nghi&ecirc;m c&#7845;m song n&agrave;ng v&#7889;n l&agrave; ng&#432;&#7901;i l&#7899;n m&#7853;t l&#7841;i &#7927; m&igrave;nh &#273;&#432;&#7907;c s&#432; n&#432;&#417;ng s&#7911;ng &aacute;i, klh&ocirc;ng ch&#7915;ng n&agrave;ng c&#7913; l&eacute;n l&uacute;t ti&#7871;p t&#7909;c d&#7841;y g&atilde; c&#361;ng n&ecirc;n. D&ugrave; n&agrave;ng kh&ocirc;ng d&#7841;y ki&#7871;m th&igrave; h&ocirc;m s&#7899;m g&#7863;p nhau nh&#7845;t &#273;&#7883;nh m&#7895;i ng&agrave;y m&#7897;t th&ecirc;m th&acirc;n m&#7853;t.</p>

<p>N&#7909; c&#432;&#7901;i c&#7911;a h&#7855;n bi&#7871;n th&agrave;nh c&#432;&#7901;i g&#432;&#7907;ng, r&#7891;i sau h&#7855;n l&#7897; v&#7867; b&acirc;ng khu&acirc;ng s&#7847;u mu&#7897;n.</p>

<p>L&#7879;nh H&#7891; Xung u&#7875; o&#7843;i t&#7915; t&#7915; thu ki&#7871;m l&#7841;i.</p>

<p>B&#7895;ng nghe thanh &acirc;m L&#7909;c &#272;&#7841;i H&#7919;u la g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca!....</p>

<p>Ti&#7871;ng g&#7885;i ra chi&#7873;u r&#7845;t c&#7845;p b&aacute;ch. L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m la th&#7847;m:</p>

<p>- Tr&#7901;i &#417;i! H&#7887;ng to r&#7891;i! th&#7857;ng cha &#272;i&#7873;n B&aacute; Quang b&#7883; thua xu&#7889;ng n&uacute;i &#273;&atilde; n&oacute;i l&agrave; g&atilde; kh&ocirc;ng can t&acirc;m. Ph&#7843;i ch&#259;ng g&atilde; &#273;&aacute;nh kh&ocirc;ng n&#7893;i m&igrave;nh l&#7841;i &#273;&#7871;n c&#432;&#7899;p ti&#7875;u s&#432; mu&#7897;i &#273;em &#273;i &#273;&#7875; uy hi&#7871;p m&igrave;nh ph&#7843;i theo l&#7901;i g&atilde;?</p>

<p>Ti&#7871;ng g&#7885;i c&#7845;p b&aacute;ch l&ecirc;n &#273;&#7871;n s&#432;&#7901;n n&uacute;i. L&#7909;c &#272;&#7841;i H&#7919;u tay x&aacute;ch th&ugrave;ng c&#417;m, mi&#7879;ng th&#7887; h&#7891;ng h&#7897;c m&agrave; ch&#7841;y t&#7899;i la:</p>

<p>- &#272;&#7841;i... &#272;&#7841;i s&#432; ca! Nguy &#273;&#7871;n n&#417;i r&#7891;i!...</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng n&oacute;ng n&#7843;y h&#417;n v&#7897;i h&#7887;i:</p>

<p>- L&agrave;m sao? ti&#7875;u s&#432; mu&#7897;i m&#7855;c chuy&#7879;n g&igrave; r&#7891;i?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u nh&#7843;y x&#7893; l&#7841;i &#273;&#7863;t th&ugrave;ng c&#417;m xu&#7889;ng phi&#7871;n &#273;&aacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#432;? Ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng sao c&#7843;.. H&#7887;ng b&eacute;t!... Ti&#7875;u &#273;&#7879; xem ch&#7915;ng s&#7921; t&igrave;nh kh&ocirc;ng &#7893;n m&#7845;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&oacute;i Nh&#7841;c Linh San v&ocirc; s&#7921; li&#7873;n y&ecirc;n t&acirc;m &#273;&#7871;n qu&aacute; n&#7917;a. H&#7855;n th&#7911;ng th&#7859;ng h&#7887;i</p>

<p>- Vi&#7879;c chi m&agrave; kh&ocirc;ng &#7893;n?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u v&#7915;a th&#7903; v&#7915;a &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; v&agrave; s&#432; n&#432;&#417;ng v&#7873; r&#7891;i....</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng r&#7905; ng&#7855;t l&#7901;i:</p>

<p>- &#7891; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng &#273;&atilde; v&#7873; l&agrave; hay l&#7855;m! C&ograve;n chuy&#7879;n g&igrave; kh&ocirc;ng &#7893;n?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng! &#272;&#7841;i ca kh&ocirc;ng bi&#7871;t. S&#432; ph&#7909; s&#432; n&#432;&#417;ng v&#7915;a v&#7873; t&#7899;i, &#273;ang ng&#7891;i u&#7889;ng n&#432;&#7899;c, b&#7895;ng th&#7845;y b&#7885;n ng&#432;&#7901;i &#273;&#7871;n b&aacute;i s&#417;n. Trong &#273;&oacute; c&oacute; c&#7843; m&#7845;y nh&acirc;n v&#7853;t 4 ph&aacute;i: Tung S&#417;n, H&#7857;ng S&#417;n, H&agrave;nh S&#417;n v&agrave; Th&aacute;i S&#417;n...</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i ki&#7871;m ph&aacute;i &#273;&atilde; li&ecirc;n minh, th&igrave; b&#7885;n h&#7885; &#273;&#7871;n th&#259;m ki&#7871;n s&#432; ph&#7909; c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng ch&#7913; c&oacute; chi kh&#7849;n c&#7845;p?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i.. &#272;&#7841;i s&#432; ca kh&ocirc;ng hi&#7875;u. C&ograve;n ba ng&#432;&#7901;i &#273;i v&#7899;i h&#7885; n&#7919;a. Ba ng&#432;&#7901;i n&agrave;y &#273;&acirc;u c&#361;ng l&agrave; ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n ta. Ch&uacute;ng k&ecirc;u s&#432; ph&#7909; b&#7857;ng s&#432; huynh, nh&#432;ng s&#432; ph&#7909; l&#7841;i kh&ocirc;ng g&#7885;i ch&uacute;ng b&#7857;ng s&#432; &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;, li&#7873;n h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n &#273;&oacute; &#432;? Ba ng&#432;&#7901;i &#7845;y h&igrave;nh d&#7841;ng th&#7871; n&agrave;o?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u:</p>

<p>- M&#7897;t ng&#432;&#7901;i cao l&#7899;n &#273;&#7851;y &#273;&agrave;, t&#7921; x&#432;ng h&#7885; Phong, t&ecirc;n g&#7885;i Phong B&#7845;t B&igrave;nh g&igrave; g&igrave; &#273;&oacute;. M&#7897;t ng&#432;&#7901;i l&agrave; &#273;&#7841;o nh&acirc;n, v&agrave; ng&#432;&#7901;i cu&#7889;i c&ugrave;ng th&#7845;p l&ugrave;n. Hai ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; B&#7845;t chi chi &#273;&#7879; kh&ocirc;ng nh&#7899;, ch&#7881; bi&#7871;t h&#7885; &#273;&#7913;ng h&agrave;ng ch&#7919; "B&#7845;t"...</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- C&oacute; l&#7869; l&agrave; b&#7841;n &#273;&#7891; b&#7843;n ph&aacute;i &#273;&atilde; b&#7883; khai tr&#7915;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng r&#7891;i! &#272;&#7841;i s&#432; ca &#273;o&aacute;n vi&#7879;c nh&#432; th&#7847;n. S&#432; ph&#7909; v&#7915;a th&#7845;y b&#7885;n h&#7885; &#273;&atilde; ra chi&#7873;u kh&oacute; ch&#7883;u. L&atilde;o gia h&#7887;i: "Phong huynh! C&#7843; ba v&#7883; kh&ocirc;ng c&ograve;n d&acirc;y d&#432;a g&igrave; &#273;&#7871;n ph&aacute;i Hoa S&#417;n n&#7919;a, th&igrave; l&ecirc;n &#273;&acirc;y l&agrave;m chi?" Phong B&#7845;t B&igrave;nh h&#7887;i l&#7841;i "Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; mua n&uacute;i Hoa S&#417;n r&#7891;i hay sao m&agrave; c&#7845;m kh&ocirc;ng cho ng&#432;&#7901;i ta l&ecirc;n? Hay l&agrave; ng&#432;&#417;i &#273;&#432;&#7907;c &#273;&#7913;c Ng&#7885;c Ho&agrave;ng &#272;&#7841;i &#272;&#7871; bao cho?..." S&#432; ph&#7909; li&#7873;n ng&#7855;t l&#7901;i: " C&aacute;c v&#7883; l&ecirc;n du ngo&#7841;n Hoa S&#417;n th&igrave; d&#297; nhi&ecirc;n t&ugrave;y ti&#7879;n. Nh&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; s&#432; huynh c&#7911;a c&aacute;c v&#7883; n&#7919;a v&#7853;y ba ch&#7919; "Nh&#7841;c s&#432; huynh" m&agrave; c&aacute;c v&#7883; v&#7915;a k&ecirc;u &#273;&oacute; xin g&oacute;i gh&eacute;m tr&#7843; l&#7841;i"</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i t&#7899;i &#273;&#7845;y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, L&#7879;nh H&#7891; Xung ra v&#7867; s&#7889;t ru&#7897;t, th&uacute;c gi&#7909;c:</p>

<p>- R&#7891;i sau sao n&#7919;a? S&#432; &#273;&#7879; n&oacute;i n&#7889;t &#273;i!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Th&#7871; l&agrave; Phong B&#7845;t B&igrave;nh gi&#7903; gi&#7885;ng: "Ng&agrave;y tr&#432;&#7899;c ng&#432;&#417;i d&ugrave;ng &acirc;m m&#432;u ng&#7909;y k&#7871; chi&#7871;m l&#7845;y n&uacute;i Hoa S&#417;n, &#273;u&#7893;i ch&uacute;ng ta xu&#7889;ng. M&oacute;n n&#7907; &#273;&oacute; b&#7919;a nay ph&#7843;i thanh to&aacute;n. Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n ch&uacute;ng ta k&ecirc;u b&#7857;ng "Nh&#7841;c s&#432; huynh". H&#7915; h&#7915;!.. Thanh to&aacute;n xong n&#7907; n&#7847;n th&igrave; d&ugrave; ng&#432;&#417;i c&oacute; qu&igrave; xu&#7889;ng &#273;&#7845;t l&#7841;y s&aacute;t s&#7913;t tr&aacute;n n&#259;n n&#7881; ta k&ecirc;u l&#7845;y m&#7897;t ti&#7871;ng c&#361;ng kh&oacute; l&ograve;ng khi&#7871;n cho b&#7885;n ta &#273;&#7897;ng t&acirc;m...</p>

<p>L&#7879;nh H&#7891; Xung b&#7845;t gi&aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- &#7911;a!...</p>

<p>H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- S&#432; ph&#7909; g&#7863;p ph&#7843;i m&#7845;y tay l&#7907;i h&#7841;i n&agrave;y th&#7853;t l&agrave; m&#7897;t v&#7845;n &#273;&#7873; kh&oacute; gi&#7843;i quy&#7871;t.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;c anh em c&ugrave;ng ti&#7875;u &#273;&#7879; nghe th&#7845;y &#273;&#7873;u c&#259;m t&#7913;c v&ocirc; c&ugrave;ng! Ti&#7875;u s&#432; mu&#7897;i l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n n&#7893;i l&ecirc;n qu&aacute;t m&#7855;ng, kh&ocirc;ng ng&#7901; s&#432; n&#432;&#417;ng t&iacute;nh t&igrave;nh &ocirc;n h&ograve;a ng&#259;n l&#7841;i, kh&ocirc;ng cho th&oacute;a m&#7841;. S&#432; ph&#7909; hi&#7875;n nhi&ecirc;n kh&ocirc;ng coi ba ng&#432;&#7901;i &#273;&oacute; v&agrave;o &#273;&acirc;u, ch&#7881; l&#7841;nh l&ugrave;ng n&oacute;i: "C&aacute;c v&#7883; mu&#7889;n &#273;&ograve;i n&#7907; &#273;&oacute; l&agrave; m&oacute;n n&#7907; g&igrave;? C&aacute;ch thanh to&aacute;n th&#7871; n&agrave;o?" Phong B&#7845;t B&igrave;nh l&#7899;n ti&#7871;ng ti&#7871;ng &#273;&aacute;p: "Ng&#432;&#417;i tho&aacute;n &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n &#273;&atilde; 30 n&#259;m c&ograve;n ch&#432;a &#273;&#7911; &#432;? B&acirc;y gi&#7901; ph&#7843;i nh&#432;&#7901;ng ng&ocirc;i l&#7841;i". S&#432; ph&#7909; l&#7841;i c&#432;&#7901;i n&oacute;i "C&aacute;c v&#7883; d&#7845;y &#273;&#7897;ng can qua ph&aacute;i Hoa S&#417;n t&eacute; ra &#273;&#7875; c&#432;&#7899;p ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#7911;a t&#7841;i h&#7841;. C&aacute;i &#273;&oacute; ch&#7859;ng kh&oacute; g&igrave;. Ch&#7881; c&#7847;n Phong huynh t&#7921; x&eacute;t m&igrave;nh n&#7871;u &#273;&#432;&#417;ng n&#7893;i ch&#7913;c ch&#432;&#7903;ng m&ocirc;n n&agrave;y th&igrave; t&#7841;i h&#7841; s&#7869; nh&#432;&#7901;ng ngay". Phong B&#7845;t B&igrave;nh n&oacute;i: "Ng&agrave;y tr&#432;&#7899;c ng&#432;&#417;i d&ugrave;ng &acirc;m m&#432;u ng&#7909;y k&#7871; &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n, b&acirc;y gi&#7901; ta &#273;&atilde; b&#7849;m v&#7899;i T&#7913; Nh&#7841;c minh ch&#7911; t&#7913;c T&#7843; minh ch&#7911; l&#7845;y &#273;&#432;&#7907;c c&#7901; l&#7879;nh &#273;&#7871;n &#273;&acirc;y ch&#7845;p ch&#432;&#7903;ng ph&aacute;i Hoa S&#417;n". L&atilde;o n&oacute;i xong m&oacute;c trong b&#7885;c ra m&#7897;t l&aacute; c&#7901; nh&#7887; th&igrave; qu&#7843; nhi&ecirc;n l&agrave; Ng&#361; nh&#7841;c l&#7879;nh k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n m&#7897;t ti&#7871;ng, ra chi&#7873;u t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- T&#7843; minh ch&#7911; sao l&#7841;i can thi&#7879;p &#273;&#7871;n vi&#7879;c ngo&agrave;i ph&#7841;m vi c&#7911;a y. C&ocirc;ng vi&#7879;c c&#7911;a ph&aacute;i Hoa S&#417;n ch&uacute;ng ta kh&ocirc;ng th&#7875; &#273;&#7875; y can thi&#7879;p v&agrave;o &#273;&#432;&#7907;c. Y l&#7845;y t&#432; c&aacute;ch g&igrave; m&agrave; thi h&agrave;nh vi&#7879;c ph&#7871; l&#7853;p ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! L&uacute;c s&#432; n&#432;&#417;ng n&oacute;i v&#7853;y th&igrave; m&#7897;t l&atilde;o gi&agrave; ph&aacute;i Tung S&#417;n t&#7921; x&#432;ng l&agrave; ng&#432;&#7901;i h&#7885; T&acirc;n c&#7921;c l&#7921;c b&ecirc;nh v&#7921;c Phong B&#7845;t B&igrave;nh. L&atilde;o n&oacute;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n ph&#7843;i &#273;&#7875; h&#7885; Phong &#273;&#7843;m nhi&#7879;m. L&atilde;o c&ugrave;ng s&#432; n&#432;&#417;ng c&atilde;i v&atilde; nhau ho&agrave;i. Ba ng&#432;&#7901;i ph&aacute;i Th&aacute;i s&#417;n, H&#7857;ng s&#417;n v&agrave; H&agrave;nh s&#417;n c&#361;ng m&#7897;t b&egrave; v&#7899;i Phong B&#7845;t B&igrave;nh, &#273;&#432;a ra to&agrave;n nh&#7919;ng lu&#7853;n &#273;i&#7879;u kh&oacute; nghe. B&#7885;n h&#7885; b&#7889;n ph&aacute;i k&#7871;t b&egrave; k&#7871;t &#273;&#7843;ng v&#7899;i nhau &#273;&#7875; l&agrave;m kh&oacute; d&#7877; cho ph&aacute;i Hoa S&#417;n ta. &#272;&#7841;i s&#432; ca! Ti&#7875;u &#273;&#7879; th&#7845;y t&igrave;nh h&igrave;nh r&#7855;c r&#7889;i to n&ecirc;n ch&#7841;y v&#7897;i l&ecirc;n b&aacute;o tin.</p>

<p>L&#7879;nh H&#7891; Xung h&ocirc; l&#7899;n:</p>

<p>- M&ocirc;n ph&aacute;i g&#7863;p tai n&#7841;n. Ch&uacute;ng ta l&agrave; &#273;&#7879; t&#7917; th&igrave; d&ugrave; ch&#7881; c&ograve;n m&#7897;t h&#417;i th&#7903; c&#361;ng ph&#7843;i li&#7873;n m&#7841;ng v&igrave; s&#432; ph&#7909;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! S&#432; ph&#7909; th&#7845;y &#273;&#7841;i s&#432; ca v&igrave; l&atilde;o gia xu&#7845;t l&#7921;c nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7855;t t&#7897;i &#273;&#7841;i s&#432; ca thi&#7879;n ti&#7879;n xu&#7889;ng n&uacute;i &#273;&acirc;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u ch&#432;a d&#7913;t l&#7901;i, L&#7879;nh H&#7891; Xung &#273;&atilde; ch&#7841;y nh&#432; bay xu&#7889;ng n&uacute;i. H&#7855;n v&#7915;a ch&#7841;y v&#7915;a n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&oacute; tr&aacute;ch ph&#7841;t ta c&#361;ng &#273;&agrave;nh ch&#7883;u. L&atilde;o gia l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917; kh&ocirc;ng th&iacute;ch chuy&#7879;n tranh ch&#7845;p, th&#432;&#7901;ng khi l&atilde;o gia nh&#7915;ng ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho k&#7867; kh&aacute;c c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Nh&#432; v&#7853;y th&igrave; h&#7887;ng b&eacute;t! Th&#7853;t l&agrave; h&#7887;ng b&eacute;t!</p>

<p>H&#7855;n thi tri&#7875;n khinh c&ocirc;ng ch&#7841;y nh&#432; bay.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u kh&ocirc;ng &#273;u&#7893;i k&#7883;p, g&atilde; kh&ocirc;ng nghe r&otilde; m&#7845;y c&acirc;u sau h&#7887;i d&#7891;n:</p>

<p>- Sao? sao?</p>

<p>&#272;&#7897;t nhi&ecirc;n hai b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng v&#7885;t ra &#273;&#7913;ng gi&#7919;a &#273;&#432;&#7901;ng ng&#259;n c&#7843;n. Con &#273;&#432;&#7901;ng n&uacute;i n&agrave;y r&#7845;t ch&#7853;t h&#7865;p, m&#7897;t b&ecirc;n l&agrave; v&#7921;c th&#7859;m s&acirc;u mu&ocirc;n tr&#432;&#7907;ng. Hai ng&#432;&#7901;i xu&#7845;t hi&#7879;n &#273;&#7897;t ng&#7897;t m&agrave; L&#7879;nh H&#7891; Xung &#273;ang ch&#7841;y g&#7845;p su&yacute;t n&#7919;a &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i h&#7885;. H&#7855;n v&#7897;i v&agrave;ng d&#7915;ng b&#432;&#7899;c th&igrave; ch&#7881; c&ograve;n c&aacute;ch hai ng&#432;&#7901;i kia h&#417;n m&#7897;t th&#432;&#7899;c.</p>

<p>Trong hai ng&#432;&#7901;i n&agrave;y th&igrave; m&#7897;t ng&#432;&#7901;i b&#7897; m&#7863;t ch&#7895; l&#7891;i ch&#7895; l&otilde;m c&ograve;n m&#7897;t ng&#432;&#7901;i th&igrave; &#273;&#7847;y v&#7871;t nh&#259;n nheo tr&ocirc;ng m&agrave; ph&aacute;t khi&#7871;p. Trong l&uacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i, h&#7855;n nh&#7843;y l&ugrave;i l&#7841;i h&#417;n tr&#432;&#7907;ng qu&aacute;t h&#7887;i:</p>

<p>- Ai?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, h&#7855;n ph&aacute;t gi&aacute;c ra sau l&#432;ng c&#361;ng c&oacute; ng&#432;&#7901;i li&#7873;n quay &#273;&#7847;u l&#7841;i nh&igrave;n th&igrave; th&#7845;y sau l&#432;ng c&#361;ng hai b&#7897; m&#7863;t c&#7921;c k&#7923; x&#7845;u xa. M&#7897;t ng&#432;&#7901;i m&#7863;t l&#7899;n qu&aacute; c&#7905; m&agrave; &#273;&#7887; h&#7891;ng, c&ograve;n m&#7897;t ng&#432;&#7901;i m&#7863;t d&agrave;i nh&#432; m&#7863;t ng&#7921;a. Hai ng&#432;&#7901;i n&agrave;y &#273;&#7913;ng ch&#7881; c&aacute;ch h&#7855;n kh&ocirc;ng &#273;&#7847;y n&#7917;a th&#432;&#7899;c, su&yacute;t n&#7919;a &#273;&#7909;ng m&#361;i v&agrave;o nhau.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i kh&ocirc;ng bi&#7871;t t&#7899;i &#273;&acirc;u m&agrave; n&oacute;i. H&#7855;n &#273;&#7913;ng tr&aacute;nh ngang ra m&#7897;t b&#432;&#7899;c th&igrave; &#273;&atilde; g&#7847;n mi&#7879;ng v&#7921;c th&#7859;m. Ch&#7895; n&agrave;y c&#361;ng c&oacute; hai ng&#432;&#7901;i &#273;&#7913;ng. M&#7897;t ng&#432;&#7901;i m&#7863;t &#273;en, c&ograve;n m&#7897;t ng&#432;&#7901;i m&#7863;t x&aacute;m nh&#432; tro t&agrave;n kh&ocirc;ng ch&uacute;t huy&#7871;t s&#7855;c.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y ch&#7881; c&oacute; n&#7917;a b&agrave;n ch&acirc;n &#273;&#7863;t xu&#7889;ng &#273;&#7845;t c&ograve;n n&#7917;a b&agrave;n th&ograve; ra ch&#7895; kh&ocirc;ng th&#7871; m&agrave; v&#7851;n &#273;&#7913;ng ng&#7845;t ng&#432;&#7903;ng coi r&#7845;t nguy hi&#7875;m. &#272;&#7915;ng n&oacute;i c&oacute; ng&#432;&#7901;i &#273;&#432;a tay ra &#273;&#7849;y, ch&#7881; m&#7897;t c&#417;n gi&oacute; th&#7893;i m&#7841;nh e r&#7857;ng c&#361;ng &#273;&#7911; h&#7845;t hai ng&#432;&#7901;i &#273;&oacute; xu&#7889;ng v&#7921;c th&#7859;m.</p>

<p>Trong kho&#7843;ng th&#7901;i gian ch&#7899;p m&#7855;t n&agrave;y L&#7879;nh H&#7891; Xung l&#7885;t v&agrave;o gi&#7919;a s&aacute;u qu&aacute;i nh&acirc;n &#273;&#7913;ng tr&ecirc;n con &#273;&#432;&#7901;ng nh&#7887; kh&ocirc;ng &#273;&#7847;y ba th&#432;&#7899;c m&#7863;t. Ph&iacute;a tr&#432;&#7899;c, h&#417;i th&#7903; ng&#432;&#7901;i phun v&agrave;o m&#7863;t h&#7855;n. Sau g&aacute;y c&#361;ng th&#7845;y h&#417;i n&oacute;ng, hi&#7875;n nhi&ecirc;n l&agrave; h&#417;i th&#7903; c&#7911;a hia ng&#432;&#7901;i ph&iacute;a sau. C&ograve;n hai ng&#432;&#7901;i m&eacute; t&#7843; &#273;&#7913;ng &#7903; ch&#7895; nguy hi&#7875;m nh&#7845;t, n&#7871;u b&#7845;t th&igrave;nh l&igrave;nh h&#7855;n &#273;&#7849;y h&#7885; xu&#7889;ng v&#7921;c s&acirc;u th&igrave; ch&#7859;ng kh&oacute; g&igrave;. Nh&#432;ng d&ugrave; h&#7855;n c&oacute; &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c hai ng&#432;&#7901;i n&agrave;y v&#7851;n ch&#7859;ng th&#7875; tho&aacute;t th&acirc;n v&igrave; c&ograve;n b&#7889;n ng&#432;&#7901;i &#7903; hai m&#7863;t tr&#432;&#7899;c sau bao v&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n th&ograve; tay r&uacute;t ki&#7871;m th&igrave; c&#7843; s&aacute;u ng&#432;&#7901;i &#273;&#7873;u ti&#7871;n l&ecirc;n n&#7917;a b&#432;&#7899;c v&#432;&#417;n tay ra gi&#7919; l&#7845;y h&#7855;n khi&#7871;n h&#7855;n kh&ocirc;ng sao nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe L&#7909;c &#272;&#7841;i H&#7919;u &#7903; ph&iacute;a sau l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &uacute;i cha! C&aacute;c ng&#432;&#7901;i l&agrave;m g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;a t&#7915;ng g&#7863;p chuy&#7879;n qu&aacute;i d&#7883; nh&#432; v&#7853;y bao gi&#7901;. D&ugrave; h&#7855;n c&#417; bi&#7871;n phi th&#432;&#7901;ng m&agrave; trong l&uacute;c th&#7843;ng th&#7889;t n&agrave;y h&#7855;n r&#7845;t hoang mang kh&ocirc;ng c&oacute; ch&#7911; &yacute; g&igrave;.</p>

<p>S&aacute;u qu&aacute;i nh&acirc;n kh&aacute;c n&agrave;o ma qu&#7927; y&ecirc;u tinh. T&#432;&#7899;ng m&#7841;o ch&uacute;ng d&#297; nhi&ecirc;n l&agrave; gh&ecirc; g&#7899;m m&agrave; h&agrave;nh &#273;&#7897;ng qu&aacute;i d&#7883; v&ocirc; c&ugrave;ng!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a hai tay v&#7873; ph&iacute;a tr&#432;&#7899;c nh&#432; mu&#7889;n &#273;&#7849;y hai ng&#432;&#7901;i ph&iacute;a n&agrave;y ra, nh&#432;ng hai tay h&#7855;n b&#7883; hai ng&#432;&#7901;i n&#7855;m gi&#7919; th&igrave; c&ograve;n &#273;&#7849;y l&agrave;m sao &#273;&#432;&#7907;c.</p>

<p>Trong l&ograve;ng h&#7855;n l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng, h&#7855;n ngh&#297; th&#7847;m:</p>

<p>- B&#7885;n n&agrave;y &#273;&uacute;ng l&agrave; nh&#7919;ng &aacute;c &#273;&#7891; c&#7911;a Phong B&#7845;t B&igrave;nh.</p>

<p>H&#7855;n qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i l&agrave; ai?</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7855;t h&#7855;n t&#7889;i s&#7847;m l&#7841;i. M&#7897;t chi&#7871;c bao t&#7843;i l&#7899;n ch&#7909;p v&agrave;o &#273;&#7847;u r&#7891;i ng&#432;&#7901;i h&#7855;n b&#7883; chu&#7891;n v&agrave;o trong bao.</p>

<p>B&#7895;ng nghe c&oacute; thanh &acirc;m the th&eacute; la l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng s&#7907; chi h&#7871;t. Ta &#273;&#432;a ng&#432;&#7901;i v&#7873; g&#7863;p ti&#7875;u c&ocirc; n&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y la th&#7847;m:</p>

<p>- Tr&#7901;i &#417;i! T&eacute; ra l&agrave; &#273;&#7891;ng b&#7885;n c&#7911;a &#272;i&#7873;n B&aacute; Quang.</p>

<p>H&#7855;n l&#7899;n ti&#7871;ng:</p>

<p>- C&aacute;c ng&#432;&#417;i kh&ocirc;ng tha ta ra th&igrave; ta r&uacute;t ki&#7871;m t&#7921; s&aacute;t. L&#7879;nh H&#7891; Xung n&oacute;i sao l&agrave;m v&#7853;y, th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c.</p>

<p>H&#7855;n v&#7915;a d&#7913;t l&#7901;i th&igrave; hai c&aacute;nh tay &#273;&atilde; b&#7883; hai b&agrave;n tay n&#7855;m ch&#7863;t t&#7921;a h&#7891; hai chi&#7871;c &#273;ai s&#7855;t r&iacute;t d&#7847;n l&#7841;i khi&#7871;n h&#7855;n &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7885;c "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" bi&#7871;t ph&aacute; gi&#7843;i ph&eacute;p c&#7847;m n&atilde; nh&#432;ng &#7903; trong t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; d&ugrave; c&oacute; b&#7843;n l&atilde;nh th&ocirc;ng thi&ecirc;n c&#361;ng ch&#7859;ng t&agrave;i n&agrave;o thi tri&#7875;n &#273;&#432;&#7907;c, ch&#7881; ng&#7845;m ng&#7847;m k&ecirc;u kh&#7893;.</p>

<p>B&#7895;ng l&#7841;i nghe ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ph&#7843;i ngoan ngo&atilde;n. Ti&#7875;u c&ocirc; n&#432;&#417;ng mu&#7889;n th&#7845;y m&#7863;t ng&#432;&#417;i. Ng&#432;&#417;i h&atilde;y nghe l&#7901;i ta &#273;&#7915;ng d&#7903; tr&ograve; g&igrave; n&#7919;a.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ch&#7871;t c&#361;ng kh&ocirc;ng xong. Ng&#432;&#417;i m&agrave; t&#7921; s&aacute;t th&igrave; ta ph&#7843;i l&agrave;m ng&#432;&#417;i ch&#7871;t &#273;i s&#7889;ng l&#7841;i.</p>

<p>Ng&#432;&#7901;i n&agrave;y h&#7887;i v&#7863;n:</p>

<p>- G&atilde; ch&#7871;t l&agrave; ch&#7871;t r&#7891;i, ng&#432;&#417;i c&ograve;n l&agrave;m sao cho g&atilde; ch&#7871;t &#273;i s&#7889;ng l&#7841;i:</p>

<p>- Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Ta h&#259;m g&atilde; &#273;&#7875; g&atilde; &#273;&#7915;ng t&#7921; s&aacute;t.</p>

<p>Ng&#432;&#7901;i n&agrave;y &#273;&aacute;p:</p>

<p>- N&#7871;u ng&#432;&#417;i mu&#7889;n h&#259;m g&atilde; th&igrave; &#273;&#7915;ng n&oacute;i &#273;&#7875; g&atilde; bi&#7871;t. N&#7871;u g&atilde; nghe th&#7845;y th&igrave; s&#7921; h&#259;m d&#7885;a th&agrave;nh ra v&ocirc; ngh&#297;a.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>Ta mu&#7889;n h&#259;m g&atilde; ng&#432;&#417;i &#273;&#7883;nh l&agrave;m g&igrave;?</p>

<p>Ng&#432;&#7901;i n&agrave;y &#273;&aacute;p:</p>

<p>- Ta t&#432;&#7903;ng ng&#432;&#417;i khuy&ecirc;n nh&#7911; cho g&atilde; nghe l&#7901;i th&igrave; h&#417;n.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i n&oacute;i:</p>

<p>- Ta bao h&#259;m d&#7885;a l&agrave; h&#259;m d&#7885;a.</p>

<p>Ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ch&#7883;u c&atilde;i:</p>

<p>- Nh&#432;ng ta th&iacute;ch khuy&ecirc;n can.</p>

<p>Hai ng&#432;&#7901;i ti&#7871;p t&#7909;c tranh ch&#7845;p nhau ho&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; trong bao t&#7843;i v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n h&#7855;n l&#7841;i nghe hai ng&#432;&#7901;i n&agrave;y c&atilde;i l&#7849;y th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&aacute;u qu&aacute;i nh&acirc;n n&agrave;y tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng d&#432;&ograve;ng nh&#432; ch&uacute;ng ngu xu&#7849;n l&#7855;m.</p>

<p>H&#7855;n li&#7873;n la l&ecirc;n:</p>

<p>- H&#259;m c&#361;ng v&ocirc; &iacute;ch, khuy&ecirc;n c&#361;ng ch&#7859;ng &#259;n thua. C&aacute;c ng&#432;&#417;i m&agrave; kh&ocirc;ng tha ta ra th&igrave; ta c&#7855;n l&#432;&#7905;i t&#7921; s&aacute;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n hai h&agrave;m r&#259;ng h&#7855;n &#273;au nh&#7913;c. H&#7859;n b&#7883; ng&#432;&#7901;i b&ecirc;n ngo&agrave;i b&oacute;p mi&#7879;ng.</p>

<p>B&#7895;ng l&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng nh&atilde;i n&agrave;y qu&#7853;t c&#432;&#7901;ng l&#7855;m! Ng&#432;&#417;i c&#7855;n &#273;&#7847;u l&#432;&#7905;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c th&igrave; ti&#7875;u c&ocirc; n&#432;&#417;ng kh&ocirc;ng th&iacute;ch &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i n&agrave;y n&oacute;i:</p>

<p>- &#272;&atilde; c&#7855;n l&#432;&#7905;i l&agrave; ch&#7871;t n&agrave;o ch&#7881; ph&#7843;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c m&agrave; th&ocirc;i.</p>

<p>Ng&#432;&#7901;i kia c&atilde;i:</p>

<p>- V&#7883; t&#7845;t &#273;&atilde; ch&#7871;t. Ng&#432;&#417;i kh&ocirc;ng tin th&igrave; th&#7917; c&#7855;n xem.</p>

<p>Ng&#432;&#7901;i n&agrave;y n&oacute;i:</p>

<p>- Ta b&#7843;o c&#7855;n l&agrave; ch&#7871;t n&ecirc;n ta kh&ocirc;ng c&#7855;n. Ng&#432;&#417;i c&atilde;i kh&ocirc;ng ch&#7871;t th&igrave; th&#7917; c&#7855;n coi.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Ta ngu g&igrave; m&agrave; l&#7841;i t&#7921; c&#7855;n l&#432;&#7905;i m&igrave;nh. &agrave; c&oacute; r&#7891;i! k&ecirc;u h&#7855;n l&#7841;i &#273;&acirc;y c&#7855;n l&#432;&#7905;i!</p>

<p>B&#7895;ng nghe L&#7909;c &#272;&#7841;i H&#7919;u la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao". Hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; b&#7885;n qu&aacute;i nh&acirc;n b&#7855;t &#273;&#432;&#7907;c. Ng&#432;&#7901;i kia l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7917; c&#7855;n xem c&oacute; ch&#7871;t kh&ocirc;ng? L&#7865; l&ecirc;n!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u la l&#7899;n:</p>

<p>- Ta kh&ocirc;ng c&#7855;n! Ta kh&ocirc;ng c&#7855;n!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t ng&#7897;t th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng l&agrave;m b&#7897; &#273;au &#273;&#7899;n l&#7855;m.</p>

<p>B&#7895;ng nghe m&#7897;t qu&aacute;i nh&acirc;n h&#7887;i:</p>

<p>- Mi &#273;&#7915;ng gi&#7843; v&#7901; n&#7919;a. Ta &#273;&atilde; b&oacute;p ch&#7863;t mi&#7879;ng ng&#432;&#417;i hai h&agrave;m r&#259;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch th&igrave; c&#7855;n l&#432;&#7905;i l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i la:</p>

<p>- Tha ta ra! Tha ta ra!</p>

<p>Nh&#432;ng h&#7855;n b&#7883; b&oacute;p mi&#7879;ng, hao h&agrave;m r&#259;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng t&#7921; do &#273;&#432;&#7907;c n&ecirc;n ti&#7871;ng la c&#7911;a h&#7855;n r&#7845;t kh&oacute; nghe.</p>

<p>B&#7895;ng nghe hai ti&#7871;ng ro&#7841;c ro&#7841;c! Bao t&#7843;i b&#7883; th&#7911;ng. Hai c&aacute;nh tay h&#7855;n b&#7883; hai qu&aacute;i nh&acirc;n k&eacute;o qua l&#7895; th&#7911;ng ra ngo&agrave;i. L&atilde;o gi&agrave; m&#7863;t nh&#259;n nheo n&oacute;i:</p>

<p>_ N&#7871;u ng&#432;&#417;i ch&#7883;u nghe ta &#273;&#7915;ng t&#7921; s&aacute;t th&igrave; ta s&#7869; tha ra.</p>

<p>D&#7913;t l&#7901;i l&atilde;o bu&ocirc;ng tay ra kh&#7887;i quai h&agrave;m L&#7879;nh H&#7891; Xung.</p>

<p>Hai qu&aacute;i nh&acirc;n ph&iacute;a sau &#273;ang b&#7913;c b&aacute;ch L&#7909;c &#272;&#7841;i H&#7919;u c&#7855;n &#273;&#7847;u l&#432;&#7905;i xem c&oacute; ch&#7871;t kh&ocirc;ng &#273;&#7875; r&uacute;t kinh nghi&#7879;m. L&#7909;c &#272;&#7841;i H&#7919;u la l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng c&#7855;n! c&#7855;n nh&#7845;t &#273;&#7883;nh l&agrave; ph&#7843;i ch&#7871;t.</p>

<p>M&#7897;t qu&aacute;i nh&acirc;n c&#361;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! &#273;&#7913;t &#273;&#7847;u l&#432;&#7905;i l&agrave; ch&#7871;t! ch&iacute;nh g&atilde; c&#361;ng n&oacute;i nh&#432; th&#7871;.</p>

<p>Qu&aacute;i nh&acirc;n kia c&atilde;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



