<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 43</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>S&#7855;p Ch&#7871;t V&#7851;n C&ograve;n M&ecirc; Nh&#7841;c &#273;i&#7879;u</b></font></p>


<p>&#160;</p>





<p>Ti&#7871;ng h&#7891; c&#7847;m m&#7895;i l&uacute;c m&#7897;t th&ecirc;m &#7843;o n&atilde;o th&ecirc; l&#432;&#417;ng.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh v&#7851;n c&ograve;n &#273;&#7913;ng sau g&#7889;c c&acirc;y ch&#432;a ch&#7883;u xu&#7845;t hi&#7879;n.</p>

<p>Ph&iacute; B&acirc;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&oacute; ch&#259;ng? Sao l&#7841;i kh&ocirc;ng ra &#273;&acirc;y t&#432;&#417;ng ki&#7871;n?</p>

<p>Ti&#7871;ng h&#7891; c&#7847;m &#273;&#7897;t nhi&ecirc;n &#273;&igrave;nh ch&#7881;. M&#7897;t b&oacute;ng ng&#432;&#7901;i g&#7847;y kh&#7859;ng g&#7847;y kheo t&#7915; sau g&#7889;c c&acirc;y &#273;i ra.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; nghe ti&#7871;ng Ti&ecirc;u T&#432;&#417;ng D&#7841; V&#361; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh t&#7915; l&acirc;u, nh&#432;ng ch&#432;a t&#7915;ng th&#7845;y m&#7863;t. B&acirc;y gi&#7901; d&#432;&#7899;i &aacute;nh tr&#259;ng g&atilde; th&#7845;y ng&#432;&#7901;i l&atilde;o g&#7847;y nh&#432; que c&#7911;i, hai vai nh&ocirc; l&ecirc;n tr&ocirc;ng ch&#7859;ng kh&aacute;c ng&#432;&#7901;i m&#7855;c b&#7879;nh lao hay b&#7883; ma l&agrave;m, ch&#7859;ng c&#7913; l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; l&#259;n &#273;&ugrave;ng ra ch&#7871;t b&#7845;t th&igrave;nh l&igrave;nh. G&atilde; kh&ocirc;ng ng&#7901; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n l&#7841;i h&igrave;nh dung c&#7893; qu&aacute;i nh&#432; v&#7853;y.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh tay tr&aacute;i c&#7847;m c&acirc;y h&#7891; c&#7847;m nh&igrave;n Ph&iacute; B&acirc;n ch&#7855;p tay n&oacute;i:</p>

<p>- Ph&iacute; s&#432; huynh! T&#7843; minh ch&#7911; v&#7851;n m&#7841;nh gi&#7887;i &#273;&#7845;y a?</p>

<p>Ph&iacute; B&acirc;n th&#7845;y l&atilde;o kh&ocirc;ng c&oacute; &aacute;c &yacute;, l&#7841;i bi&#7871;t l&atilde;o tr&#432;&#7899;c nay v&#7851;n b&#7845;t h&ograve;a v&#7899;i L&#432;u Ch&iacute;nh Phong li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh. T&#7879; s&#432; ca v&#7851;n m&#7841;nh gi&#7887;i. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#417;i! L&#432;u Ch&iacute;nh Phong &#7903; qu&yacute; ph&aacute;i giao k&#7871;t v&#7899;i y&ecirc;u nh&acirc;n b&ecirc;n Ma gi&aacute;o, b&acirc;y gi&#7901; n&ecirc;n x&#7917; tr&iacute; th&#7871; n&agrave;o?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ti&#7871;n g&#7847;n v&#7873; ph&iacute;a L&#432;u Ch&iacute;nh Phong v&#7867; m&#7863;t l&#7847;m l&igrave; &#273;&aacute;p:</p>

<p>- Ph&#7843;i gi&#7871;t &#273;i!</p>

<p>Ti&ecirc;n sinh ch&#432;a d&#7913;t l&#7901;i, &aacute;nh h&agrave;n quang l&#7845;p lo&aacute;ng. Tay ti&ecirc;n sinh c&#7847;m m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m v&#7915;a m&#7843;nh v&#7915;a nh&#7887;. Ki&#7871;m quang v&#7915;a l&oacute;e l&ecirc;n &#273;&atilde; &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c Ph&iacute; B&acirc;n.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ph&oacute;ng ra c&#7921;c k&#7923; mau l&#7865;. Ph&iacute; B&acirc;n h&#7889;t ho&#7843;ng l&ugrave;i l&#7841;i.</p>

<p>Ro&#7841;c m&#7897;t ti&#7871;ng! Tr&#432;&#7899;c ng&#7921;c Ph&iacute; B&acirc;n b&#7883; v&#7841;ch m&#7897;t &#273;&#432;&#7901;ng d&agrave;i. V&#7841;t &aacute;o b&#7883; l&#432;&#7905;i ki&#7871;m b&eacute;n x&#7867;o r&aacute;ch v&agrave;o &#273;&#7871;n da th&#7883;t. H&#7855;n b&#7883; th&#432;&#417;ng r&#7891;i.</p>

<p>Ph&iacute; B&acirc;n v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n ph&oacute;ng ki&#7871;m &#273;&acirc;m tr&#7843;. Nh&#432;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ph&oacute;ng chi&ecirc;u &#273;&#7847;u chi&#7871;m &#273;&#432;&#7907;c ti&ecirc;n c&#417; r&#7891;i ti&#7871;p t&#7909;c khoa ki&#7871;m &#273;&aacute;nh r&#7845;t r&aacute;t. Thanh ki&#7871;m c&#7911;a ti&ecirc;n sinh m&#7887;ng nh&#432; gi&#7845;y ph&oacute;ng ra ngo&#7857;n ngh&egrave;o coi ch&#7859;ng kh&aacute;c con linh x&agrave; rung &#273;&#7897;ng kh&ocirc;ng ng&#7899;t lu&#7891;n v&agrave;o gi&#7919;a l&agrave;n ki&#7871;m quang c&#7911;a Ph&iacute; B&acirc;n. Ph&iacute; B&acirc;n mu&#7889;n c&#7845;t ti&#7871;ng qu&aacute;t m&#7855;ng, song chi&ecirc;u ki&#7871;m c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh thi tri&#7875;n mau l&#7865; qu&aacute; ch&#7915;ng, b&#7913;c b&aacute;ch h&#7855;n ph&#7843;i l&ugrave;i ho&agrave;i.</p>

<p>B&#7885;n Kh&uacute;c D&#432;&#417;ng, L&#432;u Ch&iacute;nh Phong, L&#7879;nh H&#7891; Xung &#273;&#7873;u l&agrave; nh&#7919;ng tay ki&#7871;m thu&#7853;t c&#7915; kh&ocirc;i m&agrave; th&#7845;y chi&ecirc;u ki&#7871;m c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh bi&#7871;n &#7843;o nh&#432; qu&#7927; m&#7925; c&#361;ng kh&ocirc;ng kh&#7887;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch. L&#432;u Ch&iacute;nh Phong c&ugrave;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&agrave; b&#7841;n &#273;&#7891;ng m&ocirc;n h&#7885;c ngh&#7879; m&#7845;y ch&#7909;c n&#259;m tr&#7901;i, nh&#432;ng l&atilde;o kh&ocirc;ng ng&#7901; M&#7841;c &#272;&#7841;i s&#432; huynh l&#7841;i tinh th&acirc;m ki&#7871;m thu&#7853;t &#273;&#7871;n th&#7871;.</p>

<p>T&#7915;ng gi&#7885;t m&aacute;u t&#432;&#417;i nh&#7887; xu&#7889;ng gi&#7919;a hai thanh tr&#432;&#7901;ng ki&#7871;m. Ph&iacute; B&acirc;n ch&#7841;y nh&#7843;y n&eacute; tr&aacute;nh, c&#7889; s&#7913;c ch&#7889;ng &#273;&#7905;, m&agrave; kh&ocirc;ng sao tho&aacute;t &#273;&#432;&#7907;c lu&#7891;ng ki&#7871;m quang c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#7909;p xu&#7889;ng ng&#432;&#7901;i h&#7855;n. Chung quanh hai ng&#432;&#7901;i, m&aacute;u t&#432;&#417;i ch&#7843;y th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n &#273;&#7887; l&ograve;m. &#272;&#7897;t nhi&ecirc;n Ph&iacute; B&acirc;n th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to r&#7891;i nh&#7843;y v&#7885;t l&ecirc;n cao, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh r&#7909;t ki&#7871;m l&ugrave;i l&#7841;i x&#7887; tr&#432;&#7901;ng ki&#7871;m v&agrave;o trong h&#7891; c&#7847;m r&#7891;i tr&#7903; g&oacute;t &#273;i lu&ocirc;n. Sau g&#7889;c c&acirc;y t&ugrave;ng, kh&uacute;c &#273;&#7901;n Ti&ecirc;u T&#432;&#417;ng D&#7841; V&#361; l&#7841;i v&#259;ng v&#7859;ng d&#7841;o l&ecirc;n m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>Nguy&ecirc;n trong l&uacute;c k&#7883;ch chi&#7871;n v&#7915;a r&#7891;i, Ph&iacute; B&acirc;n v&#7885;t ng&#432;&#7901;i l&ecirc;n cao r&#7891;i t&eacute; xu&#7889;ng. M&aacute;u trong ng&#7921;c h&#7855;n phun ra nh&#432; su&#7889;i. H&#7855;n b&#7883; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&acirc;m tr&uacute;ng ng&#7921;c r&#7891;i m&agrave; n&#7897;i l&#7921;c ch&#432;a ti&ecirc;u tan h&#7871;t li&#7873;n v&#7853;n cho m&aacute;u t&#432;&#417;i phun v&agrave;o l&#432;&#7905;i ki&#7871;m coi v&#7915;a k&#7923; b&iacute; l&#7841;i v&#7915;a r&ugrave;ng r&#7907;n.</p>

<p>Nghi L&acirc;m &#273;ang &#273;&#7913;ng n&acirc;ng &#273;&#7905; cho L&#7879;nh H&#7891; Xung, n&agrave;ng s&#7907; qu&aacute; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Tuy n&agrave;ng &#273;&atilde; h&#7885;c v&otilde; nhi&#7873;u n&#259;m, nh&#432;ng ch&#432;a t&#7915;ng th&#7845;y th&#7843;m tr&#7841;ng gi&#7871;t ng&#432;&#7901;i th&#7871; n&agrave;y bao gi&#7901;.</p>

<p>Ph&iacute; B&acirc;n n&#7857;m tr&ecirc;n v&#361;ng m&aacute;u kh&ocirc;ng nh&uacute;c nh&iacute;ch, d&#297; nhi&ecirc;n h&#7855;n ch&#7871;t r&#7891;i.</p>

<p>Kh&uacute;c D&#432;&#417;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- L&#432;u hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; v&#7851;n n&oacute;i l&agrave; b&#7845;t h&ograve;a v&#7899;i l&#7879;nh s&#432; huynh, kh&ocirc;ng ng&#7901; gi&#7919;a l&uacute;c hi&#7873;n &#273;&#7879; l&acirc;m nguy, y l&#7841;i ra tay gi&#7843;i c&#7913;u.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- H&agrave;nh vi c&#7911;a M&#7841;c &#272;&#7841;i s&#432; ca th&#7853;t l&agrave; c&#7893; qu&aacute;i, khi&#7871;n cho ng&#432;&#7901;i ta kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c. Gi&#7919;a ti&#7875;u &#273;&#7879; v&agrave; y c&oacute; m&#7889;i b&#7845;t h&ograve;a, quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; v&igrave; chuy&#7879;n b&#7847;n ph&uacute; th&#432;&#7901;ng t&igrave;nh m&agrave; v&igrave; t&iacute;nh n&#7871;t ch&#7859;ng h&#7907;p nhau ch&#7895; n&agrave;o.</p>

<p>Kh&uacute;c D&#432;&#417;ng l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p y tinh th&ocirc;ng &#273;&#7871;n th&#7871;, song ti&#7871;ng h&#7891; c&#7847;m c&#7921;c k&#7923; &#273;au kh&#7893; khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i r&#7899;t n&#432;&#7899;c m&#7855;t. V&#7853;y l&agrave; y ch&#432;a tho&aacute;t t&#7909;c, v&#7851;n b&#7883; tr&oacute;i bu&#7897;c trong v&ograve;ng lu&#7849;n qu&#7849;n.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! M&#7841;c &#272;&#7841;i s&#432; ca t&#7845;u h&#7891; c&#7847;m ch&#7881; c&oacute; &#273;i m&agrave; kh&ocirc;ng tr&#7903; l&#7841;i. Kh&uacute;c &#273;i&#7879;u v&ocirc; c&ugrave;ng n&atilde;o ru&#7897;t ch&#7841;y th&#7859;ng m&#7897;t chi&#7873;u tr&ecirc;n &#273;&#432;&#7901;ng s&#7847;u th&#7843;m. Nh&#7919;ng thi t&#7915; hay vui v&#7867; m&agrave; kh&ocirc;ng d&acirc;m d&#7853;t, bi ai m&agrave; kh&ocirc;ng th&#7843;m &#273;&#7841;m th&igrave; kh&uacute;c nh&#7841;c c&#361;ng v&#7853;y. H&#7877; ti&#7875;u &#273;&#7879; nghe y d&#7841;o h&#7891; c&#7847;m l&agrave; l&#7853;p t&#7913;c mu&#7889;n tr&aacute;nh xa.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Hai l&atilde;o n&agrave;y say m&ecirc; &acirc;m nh&#7841;c &#273;&#7871;n th&#7871; l&agrave; c&ugrave;ng. S&#7855;p ch&#7871;t t&#7899;i n&#417;i m&agrave; c&ograve;n nghi&ecirc;n c&#7913;u ti&#7871;ng &#273;&agrave;n, n&oacute;i nh&#7919;ng g&igrave; bi ai m&agrave; kh&ocirc;ng th&ecirc; th&#7843;m, c&#361;ng l&agrave; phong nh&atilde;, t&#7909;c kh&iacute; chi chi l&#7855;m chuy&#7879;n.</p>

<p>B&#7895;ng nghe L&#432;u Ch&iacute;nh Phong l&#7841;i n&oacute;i:</p>

<p>- Nh&#432;ng v&#7873; ki&#7871;m ph&aacute;p, v&otilde; c&ocirc;ng th&igrave; ti&#7875;u &#273;&#7879; c&ograve;n thua xa y l&#7855;m. B&igrave;nh nh&#7853;t ti&#7875;u &#273;&#7879; v&#7851;n th&#432;&#7901;ng th&#7845;t k&iacute;nh v&#7899;i y, b&acirc;y gi&#7901; ngh&#297; l&#7841;i th&#7853;t l&agrave; x&#7845;u h&#7893;.</p>

<p>Kh&uacute;c D&#432;&#417;ng g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n qu&#7843; nhi&ecirc;n l&agrave; nh&acirc;n v&#7853;t danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>Kh&uacute;c Phi Y&ecirc;n b&#7895;ng l&#7899;n ti&#7871;ng la:</p>

<p>- Gia gia! Gia gia gi&#7843;i huy&#7879;t &#273;&#7841;o cho t&ocirc;n nhi mau, r&#7891;i ch&uacute;ng ta n&ecirc;n &#273;i th&ocirc;i.</p>

<p>Kh&uacute;c D&#432;&#417;ng ch&#7889;ng tay xu&#7889;ng &#273;&#7883;nh &#273;&#7913;ng d&#7853;y, nh&#432;ng l&atilde;o v&#7915;a nh&#7887;m ng&#432;&#7901;i l&ecirc;n m&#7897;t ch&uacute;t l&#7841;i ph&#7843;i ng&#7891;i ph&#7879;t ngay xu&#7889;ng. L&atilde;o l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>L&atilde;o quay sang b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Ta c&oacute; &#273;i&#7873;u y&ecirc;u c&#7847;u, ch&#7859;ng hi&#7875;u ti&#7875;u huynh &#273;&#7879; c&oacute; &#432;ng kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i sai b&#7843;o &#273;i&#7873;u g&igrave;... v&atilde;n b&#7889;i xin tu&acirc;n theo.</p>

<p>Kh&uacute;c D&#432;&#417;ng &#273;&#432;a m&#7855;t nh&igrave;n L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Ta c&ugrave;ng L&#432;u hi&#7873;n &#273;&#7879; say m&ecirc; &acirc;m lu&#7853;t, m&#7845;t c&ocirc;ng m&#7845;y n&#259;m tr&#7901;i m&#7899;i s&aacute;ng ch&#7871; ra &#273;&#432;&#7907;c kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;" m&agrave; ta tin l&agrave; m&#7897;t kh&uacute;c nh&#7841;c k&#7923; di&#7879;u c&#7893; kim ch&#432;a t&#7915;ng c&oacute;. T&#7915; &#273;&acirc;y v&#7873; sau h&agrave;ng ng&agrave;n n&#259;m n&#7919;a, d&ugrave; tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7841;i n&#7849;y Kh&uacute;c D&#432;&#417;ng kh&aacute;c nh&#432;ng kh&oacute; l&ograve;ng c&oacute; L&#432;u Ch&iacute;nh Phong. Hay l&agrave; c&oacute; nh&#7919;ng nh&acirc;n v&#7853;t nh&#432; L&#432;u Ch&iacute;nh Phong song kh&ocirc;ng th&#7875; &#273;&#7891;ng th&#7901;i c&oacute; c&#7843; hai &#273;&#432;&#7907;c. Hai ng&#432;&#7901;i &#273;&atilde; tinh th&ocirc;ng &acirc;m lu&#7853;t l&#7841;i n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, thanh kh&iacute; t&#432;&#417;ng &#273;&#7891;ng &#273;&#7875; c&ugrave;ng s&aacute;ng ch&#7871; ra m&#7897;t kh&uacute;c nh&#7841;c th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u thi&ecirc;n ni&ecirc;n v&#7841;n n&#7841;n. Kh&uacute;c nh&#7841;c k&#7923; tuy&#7879;t n&agrave;y khi&#7871;n cho ta c&ugrave;ng L&#432;u hi&#7873;n &#273;&#7879; &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng kh&ocirc;ng kh&#7887;i ng&#7853;m ng&ugrave;i.</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y, l&#7845;y trong b&#7885;c ra m&#7897;t cu&#7889;n s&aacute;ch m&#7887;ng r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&acirc;y l&agrave; c&#7847;m ph&#7893; kh&uacute;c: "Ti&#7871;u Ng&#7841;o giang h&#7891;", L&#432;u hi&#7873;n &#273;&#7879; c&ograve;n c&oacute; b&#7843;n ti&ecirc;u ph&#7893; v&#7873; kh&uacute;c n&agrave;y. Ta xin ti&#7875;u huynh &#273;&#7879; ngh&#297; t&igrave;nh hai ta t&#7889;n bao nhi&ecirc;u t&acirc;m huy&#7871;t m&agrave; &#273;em c&#7847;m ph&#7893; c&ugrave;ng ti&ecirc;u ph&#7893; &#273;i kh&#7855;p th&#7871; gian r&aacute;ng t&igrave;m cho &#273;&#432;&#7907;c truy&#7873;n nh&acirc;n.</p>

<p>L&#432;u Ch&iacute;nh Phong c&#361;ng l&#7845;y trong b&#7885;c ra m&#7897;t cu&#7889;n s&aacute;ch, c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;" n&agrave;y m&agrave; c&ograve;n l&#432;u truy&#7873;n &#273;&#432;&#7907;c &#7903; &#273;&#7901;i th&igrave; ta c&ugrave;ng Kh&uacute;c &#273;&#7841;i ca c&oacute; ch&#7871;t c&#361;ng nh&#7855;m m&#7855;t.</p>

<p>????????????????????</p>

<p>Ngo&agrave;i ra l&agrave; nh&#7919;ng y&#7871;u quy&#7871;t v&#7873; ch&#432;&#7903;ng ph&aacute;p, ch&#7881; ph&aacute;p. Ch&#7915;ng hai ch&#7909;c trang n&oacute;i v&#7873; c&aacute;ch &#273;&aacute;nh &#273;&agrave;n. C&ograve;n g&#7847;n m&#7897;t n&#7917;a cu&#7889;n th&igrave; to&agrave;n l&agrave; nh&#7919;ng ch&#7919; k&#7923; l&#7841; c&#7893; qu&aacute;i, g&atilde; ch&#7859;ng hi&#7875;u &#273;&#432;&#7907;c ch&#7919; n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n &#273;&atilde; &iacute;t hi&#7875;u bi&#7871;t v&#7873; v&#259;n t&#7921; m&agrave; c&#7847;m ph&#7893; "Th&#7845;t huy&#7873;n c&#7847;m" l&#7841;i to&agrave;n l&agrave; nh&#7919;ng ch&#7919; qu&aacute;i d&#7883;, v&#259;n l&yacute; r&#7845;t uy&ecirc;n th&acirc;m huy&#7873;n di&#7879;u, g&atilde; ch&#432;a t&#7915;ng &#273;&#7885;c bao gi&#7901;. G&atilde; &#273;&agrave;nh &#273;&uacute;t ngay s&aacute;ch v&agrave;o b&#7885;c, quay l&#7841;i b&#7843;o Nghi L&acirc;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i h&atilde;y ngh&#7881; m&#7897;t ch&uacute;t r&#7891;i h&atilde;y v&ugrave;i l&#7845;p thi th&#7875; c&#7911;a Kh&uacute;c tr&#432;&#7903;ng l&atilde;o v&agrave; L&#432;u s&#432; th&uacute;c.</p>

<p>Nghi L&acirc;m &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng d&#7841;.</p>

<p>Kh&uacute;c Phi Y&ecirc;n nghe n&oacute;i &#273;&#7871;n chuy&#7879;n v&ugrave;i l&#7845;p di th&#7875; gia gia l&#7841;i kh&oacute;c o&agrave; l&ecirc;n. Nghi L&acirc;m nghe c&ocirc; kh&oacute;c r&#7845;t th&#7843;m thi&#7871;t c&#361;ng kh&ocirc;ng kh&#7887;i sa l&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;ng &#273;&#7847;u l&ecirc;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&#432;u s&#432; th&uacute;c v&igrave; vi&#7879;c k&#7871;t giao b&#7857;ng h&#7919;u m&agrave; c&#7843; nh&agrave; ph&#7843;i u&#7893;ng m&#7841;ng. Tuy y k&#7871;t giao v&#7899;i m&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o trong Ma gi&aacute;o, nh&#432;ng hai ng&#432;&#7901;i c&ugrave;ng ngh&#297;a kh&iacute; ng&#7845;t tr&#7901;i, thi&#7879;t kh&ocirc;ng h&#7893; l&agrave; nh&#7919;ng trang h&#7843;o h&aacute;n l&#7851;m li&#7879;t khi&#7871;n cho ai c&#361;ng ph&#7843;i kh&acirc;m ph&#7909;c.</p>

<p>G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y, b&#7845;t th&igrave;nh l&igrave;nh th&#7845;y g&oacute;c t&acirc;y b&#7855;c c&oacute; &aacute;nh thanh quang l&#7845;p lo&aacute;ng. G&atilde; v&#7915;a nh&igrave;n qua &#273;&atilde; nh&#7853;n ra ngay l&agrave; m&#7897;t tay cao th&#7911; b&#7843;n m&ocirc;n &#273;ang c&ugrave;ng ng&#432;&#7901;i &#273;&#7845;u ki&#7871;m th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i run s&#7907;, g&atilde; d&#7863;n Nghi L&acirc;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i h&atilde;y &#7903; &#273;&acirc;y b&#7847;u b&#7841;n v&#7899;i Phi Phi, ti&#7875;u huynh &#273;i m&#7897;t l&uacute;c r&#7891;i quay v&#7873; ngay.</p>

<p>Nghi L&acirc;m kh&ocirc;ng nh&igrave;n th&#7845;y &aacute;nh thanh quang t&#432;&#7903;ng g&atilde; b&#7887; &#273;i m&#7897;t l&uacute;c cho tho&#7843;i m&aacute;i, li&#7873;n g&#7853;t &#273;&#7847;u ngay.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m c&agrave;nh c&acirc;y ch&#7889;ng &#273;i ch&#7915;ng m&#432;&#7901;i b&#432;&#7899;c. G&atilde; l&#432;&#7907;m thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Ph&iacute; B&acirc;n c&agrave;i v&agrave;o sau l&#432;ng ti&#7871;p t&#7909;c r&#7843;o b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a c&oacute; &aacute;nh ki&#7871;m xanh l&egrave;. G&atilde; &#273;i m&#7897;t l&uacute;c &#273;&atilde; nghe v&#259;ng v&#7859;ng ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau ch&aacute;t ch&uacute;a nh&#432; ph&aacute;o li&ecirc;n ch&acirc;u, cu&#7897;c &#273;&#7845;u xem ch&#7915;ng r&#7845;t c&#7845;p b&aacute;ch.</p>

<p>G&atilde; t&#7921; h&#7887;i:</p>

<p>- V&#7883; t&ocirc;n ch&#432;&#7903;ng n&agrave;o &#7903; b&#7843;n m&ocirc;n &#273;ang c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911;?</p>

<p>Cu&#7897;c &#273;&#7845;u l&acirc;u th&#7871; n&agrave;y th&igrave; hi&#7875;n nhi&ecirc;n &#273;&#7889;i ph&#432;&#417;ng c&#361;ng l&agrave; m&#7897;t cao th&#7911;.</p>

<p>G&atilde; l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng t&#7915; t&#7915; ti&#7871;n l&#7841;i. G&atilde; nghe ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau kh&ocirc;ng c&ograve;n xa m&#7845;y, li&#7873;n n&#7845;p v&agrave;o sau m&#7897;t g&#7889;c c&acirc;y th&ograve; n&#7917;a m&#7863;t nh&igrave;n ra ngo&agrave;i.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng, g&atilde; th&#7845;y m&#7897;t v&#7883; nho sinh tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng nguy&ecirc;n m&#7897;t ch&#7895;. V&#7883; n&agrave;y ch&iacute;nh l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n, s&#432; ph&#7909; g&atilde;, c&ograve;n ng&#432;&#7901;i n&#7919;a l&agrave; &#273;&#7841;o nh&acirc;n th&#7845;p b&eacute; &#273;ang xoay quanh ng&#432;&#7901;i l&atilde;o m&#7897;t c&aacute;ch mau l&#7865; phi th&#432;&#7901;ng. &#272;&#7841;o nh&acirc;n tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m c&#7913; xoay quanh m&#7897;t v&ograve;ng l&#7841;i ph&oacute;ng ra m&#432;&#7901;i m&#7845;y nh&aacute;t ki&#7871;m. &#272;&#7841;o nh&acirc;n ch&iacute;nh l&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; m&igrave;nh c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; m&#7897;t c&aacute;ch b&#7845;t ng&#7901; m&agrave; &#273;&#7889;i th&#7911; l&#7841;i l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh b&#7845;t gi&aacute;c trong l&ograve;ng h&#7913;ng kh&#7903;i v&ocirc; c&ugrave;ng. G&atilde; th&#7845;y s&#432; ph&#7909; m&igrave;nh phong &#273;&#7897; nh&agrave;n nh&atilde;, m&#7895;i khi D&#432; Th&#432;&#7907;ng H&#7843;i ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i l&atilde;o &#273;&#432;a tay ra g&#7841;t. D&#432; Th&#432;&#7907;ng H&#7843;i xoay &#273;&#7871;n sau l&#432;ng, l&atilde;o v&#7851;n kh&ocirc;ng th&egrave;m quay l&#7841;i m&agrave; ch&#7881; vung ki&#7871;m c&ugrave;ng v&#7853;n ch&acirc;n kh&iacute; h&#7897; v&#7879; h&#7853;u t&acirc;m.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng kh&ocirc;ng ng&#7915;ng. H&#7855;n vung thanh tr&#432;&#7901;ng ki&#7871;m m&#7895;i l&uacute;c m&#7897;t mau l&#7865; h&#417;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7911;y chung v&#7851;n gi&#7919; th&#7871; th&#7911; ch&#7913; kh&ocirc;ng ph&#7843;n c&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&agrave;ng kh&acirc;m ph&#7909;c ngh&#297; th&#7847;m:</p>

<p>- C&aacute;c b&#7841;n v&otilde; l&acirc;m k&ecirc;u s&#432; ph&#7909; m&igrave;nh l&agrave; Qu&acirc;n t&#7917; ki&#7871;m, qu&#7843; nhi&ecirc;n phong &#273;&#7897; ng&#432;&#7901;i v&#7851;n ung dung nho nh&atilde;. C&#7843; l&uacute;c c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; ra chi&ecirc;u, c&#361;ng kh&ocirc;ng t&#7887; v&#7867; g&igrave; c&#7909;c s&uacute;c n&oacute;ng n&#7849;y.</p>

<p>G&atilde; coi m&#7897;t l&uacute;c n&#7919;a r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&#7903; d&#297; s&#432; ph&#7909; m&igrave;nh gi&#7919; &#273;&#432;&#7907;c b&igrave;nh th&#7843;n kh&ocirc;ng &#273;&#7897;ng h&#7887;a kh&iacute; l&agrave; v&igrave; ki&#7871;m thu&#7853;t ng&#432;&#7901;i cao th&acirc;m h&#417;n &#273;&#7889;i ph&#432;&#417;ng. Nh&#432; v&#7853;y ch&#7859;ng nh&#7919;ng do phong &#273;&#7897; cao c&#7843; m&agrave; c&ograve;n do b&#7843;n l&atilde;nh phi th&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t &iacute;t khi c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911;. L&#7879;nh H&#7891; Xung ch&#7881; th&#7845;y l&atilde;o ra tay khi t&#7927; th&iacute; v&#7899;i s&#432; m&#7851;u ho&#7863;c l&uacute;c truy&#7873;n d&#7841;y &#273;&#7879; t&#7917; m&agrave; th&ocirc;i. Nh&#432;ng nh&#7919;ng tr&#432;&#7901;ng h&#7907;p n&agrave;y ch&#7881; l&agrave; gi&#7843; &#273;&#7845;u ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&aacute;nh nhau th&#7921;c s&#7921; nh&#432; b&#7919;a nay, khi&#7871;n ng&#432;&#7901;i coi ph&#7843;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch.</p>

<p>G&atilde; th&#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i l&uacute;c ra chi&ecirc;u, ki&#7871;m phong &#273;&#7873;u r&iacute;t l&ecirc;n veo v&eacute;o, &#273;&#7911; bi&#7871;t ki&#7871;m l&#7921;c c&#7911;a l&atilde;o kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. G&atilde; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh v&#7851;n coi th&#432;&#7901;ng v&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh, ng&#7901; &#273;&acirc;u l&atilde;o &#273;&#7841;o s&#297; th&#7845;p l&ugrave;n n&agrave;y l&#7841;i l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;. D&ugrave; m&igrave;nh kh&ocirc;ng b&#7883; th&#432;&#417;ng c&#361;ng ch&#7859;ng th&#7875; n&agrave;o &#273;&#7889;i th&#7911; v&#7899;i l&atilde;o &#273;&#432;&#7907;c. L&#7847;n sau m&igrave;nh c&oacute; ch&#7841;m tr&aacute;n l&atilde;o ph&#7843;i r&#7845;t c&#7849;n th&#7853;n, hay xa l&aacute;nh l&atilde;o l&agrave; h&#417;n h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung theo d&otilde;i cu&#7897;c t&#7927; &#273;&#7845;u &#273;&#7871;n l&uacute;c n&#7919;a. D&#432; Th&#432;&#7907;ng H&#7843;i c&agrave;ng &#273;&aacute;nh c&agrave;ng mau. Lu&#7891;ng thanh quang bi&#7871;n &#7843;o th&agrave;nh m&#7897;t v&ograve;ng b&oacute;ng xanh x&acirc;y l&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; chuy&#7875;n &#273;&#7897;ng.</p>

<p>Hai thanh ki&#7871;m ch&#7841;m nhau qu&aacute; l&#7865; &#273;&#7871;n n&#7895;i ti&#7871;ng tr&#432;&#7899;c d&iacute;nh li&#7873;n v&#7899;i ti&#7871;ng sau th&agrave;nh m&#7897;t ti&#7871;ng d&agrave;i b&#7845;t tuy&#7879;t, ch&#7913; kh&ocirc;ng c&ograve;n choang cho&#7843;ng nh&#432; tr&#432;&#7899;c n&#7919;a. G&atilde; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Gi&#7843; t&#7927; m&#7845;y ch&#7909;c nh&aacute;t ki&#7871;m kia &#273;&#7873;u ph&oacute;ng t&#7899;i &#273;&aacute;nh m&igrave;nh l&agrave; e r&#7857;ng m&#7897;t chi&ecirc;u m&igrave;nh c&#361;ng kh&ocirc;ng &#273;&#7905; n&#7893;i m&agrave; to&agrave;n th&acirc;n s&#7869; b&#7883; &#273;&acirc;m &#273;&#7871;n m&#7845;y ch&#7909;c v&#7871;t th&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; v&#7851;n kh&ocirc;ng chuy&#7875;n th&#7871; c&ocirc;ng th&igrave; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o &#273;&#7841;o s&#297; l&ugrave;n n&agrave;y ra chi&ecirc;u th&#7847;n t&#7889;c th&#7871; kia, th&#7853;t l&agrave; b&igrave;nh sinh m&igrave;nh ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;. S&#432; ph&#7909; m&igrave;nh ch&#7881; s&#417; t&acirc;m m&#7897;t ch&uacute;t l&agrave; b&#7883; h&#7841;i d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a l&atilde;o ngay t&#7913;c kh&#7855;c.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng choang r&ugrave;ng r&#7907;n vang l&ecirc;n. D&#432; Th&#432;&#7907;ng H&#7843;i bay v&#7885;t v&#7873; ph&iacute;a sau h&#417;n tr&#432;&#7907;ng nhanh nh&#432; t&ecirc;n b&#7855;n. H&#7855;n &#273;&#7913;ng l&#7841;i kh&ocirc;ng hi&#7875;u h&#7855;n &#273;&atilde; tra ki&#7871;m v&agrave;o v&#7887; t&#7915; l&uacute;c n&agrave;o m&agrave; kh&ocirc;ng nghe th&#7845;y ti&#7871;ng &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i nh&igrave;n l&#7841;i s&#432; ph&#7909; c&#361;ng th&#7845;y l&atilde;o tra ki&#7871;m v&agrave;o v&#7887; r&#7891;i v&agrave; l&atilde;o v&#7851;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. Nh&#7905;n l&#7921;c c&#7911;a L&#7879;nh H&#7891; Xung tuy s&#7855;c b&eacute;n l&agrave; th&#7871; m&agrave; c&#361;ng kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c ai th&#7855;ng ai b&#7841;i. C&oacute; b&#7883; th&#432;&#417;ng hay kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7913;ng l&#7863;ng m&#7897;t l&uacute;c r&#7891;i D&#432; Th&#432;&#7907;ng H&#7843;i l&ecirc;n ti&#7871;ng:</p>

<p>- Th&ocirc;i h&atilde;y bi&#7871;t v&#7853;y. Sau n&agrave;y c&ograve;n c&oacute; ng&agrave;y t&aacute;i ng&#7897;.</p>

<p>&#272;o&#7841;n h&#7855;n chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh t&#7841;t qua m&eacute; h&#7919;u d&ocirc;ng tu&#7889;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- L&atilde;o h&#7885; D&#432; kia! L&atilde;o t&#432;&#7903;ng c&#7913; th&#7871; r&#7891;i b&#7887; &#273;i l&agrave; xong chuy&#7879;n ch&#259;ng? V&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam hi&#7879;n tr&#7841;ng ra sao?</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a b&#259;ng m&igrave;nh r&#432;&#7907;t theo. D&#432; &acirc;m ch&#432;a d&#7913;t c&#7843; hai ng&#432;&#7901;i &#273;&atilde; m&#7845;t h&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng n&oacute;i c&#361;ng bi&#7871;t s&#432; ph&#7909; m&igrave;nh &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c D&#432; Th&#432;&#7907;ng H&#7843;i th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




