<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 46</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&ocirc; Song V&ocirc; &#273;&#7889;i Ninh Th&#7883; Nh&#7845;t Ki&#7871;m</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c Linh San n&oacute;i xen v&agrave;o:</p>

<p>- Qu&acirc;n &aacute;c t&#7863;c v&ocirc; s&#7881; &#273;&oacute; th&igrave; ai c&#7847;n h&#7855;n b&#7897;i ph&#7909;c l&agrave;m chi? Ch&#7859;ng qua l&agrave; &#273;&ugrave;a gi&#7905;n h&#7855;n m&#7897;t l&uacute;c m&agrave; ch&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#432;ng ti&#7875;u huynh coi t&igrave;nh tr&#7841;ng l&uacute;c &#273;&oacute; n&#7871;u kh&ocirc;ng b&#7883;a ra m&ocirc;n "Phi t&uacute; th&#7847;n ch&acirc;m" &#273;&#7875; bi&#7875;u di&#7877;n th&igrave; nguy &#273;&#7871;n t&iacute;nh m&#7841;ng ngay t&#7913;c kh&#7855;c. Ti&#7875;u huynh &#273;&agrave;nh theo &#273;ao ph&aacute;p c&#7911;a h&#7855;n &#432;&#7905;n &#7865;o m&uacute;a may m&#7897;t l&uacute;c &#273;&#7875; bi&#7875;u di&#7877;n.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca u&#7889;n &eacute;o m&uacute;a may nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&oacute; c&oacute; gi&#7889;ng h&#7855;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&agrave;y th&#432;&#7901;ng ti&#7875;u huynh coi s&#432; mu&#7897;i s&#7917; ki&#7871;m bi&#7871;t bao nhi&ecirc;u l&#7847;n r&#7891;i th&igrave; sao l&#7841;i kh&ocirc;ng gi&#7889;ng?</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng ch&#7883;u n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i! &#272;&#7841;i ca c&#432;&#7901;i "ng&#432;&#7901;i ta" s&#7917; ki&#7871;m &#432;&#7905;n &#7865;o th&igrave; ti&#7875;u mu&#7897;i ba ng&agrave;y kh&ocirc;ng nh&igrave;n m&#7863;t &#273;&#7841;i s&#432; ca n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n t&#7915; n&atilde;y t&#7899;i gi&#7901; tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i g&igrave;, b&acirc;y gi&#7901; b&agrave; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- San nhi! Ng&#432;&#417;i &#273;&#432;a ki&#7871;m cho &#273;&#7841;i s&#432; ca &#273;i!</p>

<p>Nh&#7841;c Linh San r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m ra xoay chu&ocirc;i l&#7841;i &#273;&#432;a cho L&#7879;nh H&#7891; Xung v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- M&aacute; m&aacute; mu&#7889;n coi &#273;&#7841;i s&#432; ca u&#7889;n &eacute;o s&#7917; ki&#7871;m ph&aacute;p con kh&#7881; &#273;&oacute;.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Xung nhi! &#272;&#7915;ng n&oacute;i nh&#7843;m nh&iacute; v&#7899;i n&oacute; n&#7919;a! L&uacute;c &#7845;y ng&#432;&#417;i s&#7917; ki&#7871;m th&#7871; n&agrave;o b&acirc;y gi&#7901; th&#7917; di&#7877;n l&#7841;i coi.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t s&#432; n&#432;&#417;ng mu&#7889;n xem k&#7929; &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang g&atilde; li&#7873;n &#273;&oacute;n l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m, quay v&#7873; ph&iacute;a s&#432; ph&#7909;, s&#432; n&#432;&#417;ng khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- B&#7849;m s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng! &#272;&#7879; t&#7917; xin bi&#7875;u di&#7877;n nh&#7919;ng &#273;&#432;&#7901;ng kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;&#7897;c gi&#7843; n&ecirc;n bi&#7871;t &#273;&acirc;y l&agrave; l&#7873; lu&#7853;t ph&aacute;i Hoa S&#417;n. H&agrave;ng ti&#7875;u b&#7889;i tr&#432;&#7899;c khi s&#7917; quy&#7873;n &#273;&#7897;ng ki&#7871;m tr&#432;&#7899;c m&#7863;t b&#7853;c t&ocirc;n tr&#432;&#7903;ng ph&#7843;i xin ph&eacute;p &#273;&atilde;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung d&#7921;ng thanh ki&#7871;m l&ecirc;n r&#7891;i &#273;&#7897;t nhi&ecirc;n, ch&#7859;ng c&oacute; tri&#7879;u ch&#7913;ng g&igrave; s&#7855;p ra chi&ecirc;u, g&atilde; ch&eacute;m lu&ocirc;n ba ki&#7871;m nhanh nh&#432; &#273;i&#7879;n ch&#7899;p. Ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o.</p>

<p>B&#7885;n s&#432; &#273;&#7879; gi&#7853;t m&igrave;nh kinh h&atilde;i. M&#7845;y c&ocirc; n&#7919; &#273;&#7879; t&#7917; b&#7845;t gi&aacute;c &#273;&#7891;ng thanh la l&ecirc;n:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>L&#7879;nh H&#7891; Xung s&#7917; nh&#7919;ng chi&ecirc;u ki&#7871;m t&#7921; h&#7891; lo&#7841;n x&#7841; ch&#7859;ng v&agrave;o ch&#432;&#417;ng ph&aacute;p n&agrave;o h&#7871;t, nh&#432;ng con m&#7855;t Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng Nh&#7841;c phu nh&acirc;n l&#7841;i nh&igrave;n th&#7845;y r&#7845;t r&otilde;. M&#7895;i nh&aacute;t &#273;&acirc;m nh&aacute;t ch&eacute;m &#273;&#7873;u l&#7907;i h&#7841;i v&agrave; chu&#7849;n &#273;&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung thu ki&#7871;m v&#7873; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, nh&igrave;n s&#432; ph&#7909;, s&#432; n&#432;&#417;ng thi l&#7877;.</p>

<p>Nh&#7841;c Linh San h&#417;i ra chi&#7873;u th&#7845;t v&#7885;ng h&#7887;i:</p>

<p>- Nhanh &#273;&#7871;n th&#7871; &#432;?</p>

<p>Nh&#7841;c phu nh&acirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i nhanh th&#7871; m&#7899;i &#273;&#432;&#7907;c. Trong ph&eacute;p kho&aacute;i &#273;ao m&#7897;t chi&ecirc;u 13 th&#7913;c n&agrave;y, m&#7895;i th&#7913;c g&#7891;m ba b&#7889;n l&#7847;n bi&#7871;n h&oacute;a. Ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; s&#7917; &#273;&#7871;n b&#7889;n m&#432;&#417;i m&#7845;y chi&ecirc;u th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;ao ph&aacute;p &iacute;t c&oacute; tr&ecirc;n th&#7871; gian.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#7857;ng cha &#272;i&#7873;n B&aacute; Quang s&#7917; &#273;ao c&ograve;n l&#7865; g&#7845;p m&#7845;y &#273;&#7879; t&#7917;.</p>

<p>Nh&#7841;c phu nh&acirc;n c&ugrave;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n nhau ra chi&#7873;u b&#7897;i ph&#7909;c.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! Sao kh&ocirc;ng th&#7845;y &#273;&#7841;i s&#432; ca u&#7889;n &eacute;o ng&#432;&#7907;ng ngh&#7883;u ch&uacute;t n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7845;y b&#7919;a nay ti&#7875;u huynh l&uacute;c n&agrave;o c&#361;ng ngh&#297; t&#7899;i ph&eacute;p kho&aacute;i &#273;ao n&agrave;y n&ecirc;n b&acirc;y gi&#7901; &#273;&atilde; s&#7917; &#273;&#432;&#7907;c kh&aacute; mau l&#7865;. H&ocirc;m &#7903; t&#7917;u l&acirc;u, ti&#7875;u huynh bi&#7875;u di&#7877;n tr&#432;&#7899;c m&#7863;t &#272;i&#7873;n B&aacute; Quang th&igrave; ch&#7853;m ch&#7841;p h&#417;n nhi&#7873;u v&agrave; c&ograve;n th&ecirc;m v&agrave;o &#273;i&#7879;u b&#7897; u&#7889;n &eacute;o c&#7911;a &#273;&agrave;n b&agrave; &#273;&#7875; l&agrave;m tr&ograve; c&#432;&#7901;i ch&#7885;c h&#7855;n.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca h&ocirc;m &#7845;y l&agrave;m b&#7897; nh&#432; th&#7871; n&agrave;o? B&acirc;y gi&#7901; h&atilde;y di&#7877;n l&#7841;i cho ti&#7875;u mu&#7897;i coi!</p>

<p>Nh&#7841;c phu nh&acirc;n xoay l&#7841;i r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng m&#7897;t t&ecirc;n n&#7919; &#273;&#7879; t&#7917; r&#7891;i nh&igrave;n L&#7879;nh H&#7891; Xung k&ecirc;u:</p>

<p>- Ng&#432;&#417;i h&atilde;y s&#7917; kho&aacute;i &#273;ao &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841;.</p>

<p>R&#7891;i v&eacute;o m&#7897;t ti&#7871;ng. H&#7855;n d&ugrave;ng ki&#7871;m l&agrave;m &#273;ao nh&#7857;m Nh&#7841;c phu nh&acirc;n ch&eacute;m t&#7899;i. Chi&ecirc;u ki&#7871;m n&agrave;y ph&oacute;ng ra ph&#432;&#417;ng v&#7883; r&#7845;t k&#7923; tuy&#7879;t, n&oacute; xoay v&#7873; ph&iacute;a sau ng&#432;&#7901;i Nh&#7841;c phu nh&acirc;n r&#7891;i m&#361;i ki&#7871;m m&oacute;c ng&#432;&#7907;c tr&#7903; l&#7841;i.</p>

<p>Nh&#7841;c Linh San kinh h&atilde;i la l&ecirc;n:</p>

<p>- M&aacute; m&aacute;! Ph&#7843;i c&#7849;n th&#7853;n &#273;&#7845;y!</p>

<p>Nh&#7841;c phu nh&acirc;n nh&#7843;y v&#7885;t ra, kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; t&#7899;i nh&aacute;t ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung t&#7915; ph&iacute;a sau l&#432;ng &#273;&acirc;m l&#7841;i. Thanh ki&#7871;m trong tay b&agrave; &#273;&acirc;m th&#7859;ng t&#7899;i tr&#432;&#7899;c ng&#7921;c g&atilde; m&#7897;t c&aacute;ch mau l&#7865; phi th&#432;&#7901;ng.</p>

<p>Nh&#7841;c Linh San l&#7841;i la ho&#7843;ng:</p>

<p>- &#272;&#7841;i s&#432; ca! Ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#7905; g&#7841;t, &#273;&acirc;m lu&ocirc;n m&#7897;t &#273;ao n&#7919;a, mi&#7879;ng n&oacute;i:</p>

<p>- S&#432; n&#432;&#417;ng! h&#7855;n &#273;&acirc;m c&ograve;n mau l&#7865; h&#417;n nhi&#7873;u.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&acirc;m v&egrave;o v&egrave;o lu&ocirc;n ba ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng ph&#7843;n k&iacute;ch lu&ocirc;n ba &#273;ao.</p>

<p>C&#7843; hai ng&#432;&#7901;i c&ugrave;ng &#273;&aacute;nh r&#7845;t mau l&#7865; v&agrave; &#273;&#7873;u t&#7845;n c&ocirc;ng ch&#7913; kh&ocirc;ng c&oacute; chi&ecirc;u n&agrave;o &#273;&#7905; g&#7841;t &#273;&#7875; gi&#7919; m&igrave;nh.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t hai th&#7847;y tr&ograve; &#273;&atilde; thi tri&#7875;n h&#417;n hai ch&#7909;c chi&ecirc;u.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7913;ng b&ecirc;n tr&#7889; m&#7855;t ra m&agrave; nh&igrave;n, mi&#7879;ng h&aacute; h&#7889;c, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&#7841;i s&#432; ca h&agrave;nh &#273;&#7897;ng nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n m&agrave; v&otilde; c&ocirc;ng c&agrave;ng gh&ecirc; g&#7899;m. T&#7915; nay m&igrave;nh ph&#7843;i ch&#259;m ch&uacute; luy&#7879;n c&ocirc;ng kh&ocirc;ng l&uacute;c n&agrave;o ch&#7875;nh m&#7843;ng m&#7899;i kh&#7887;i &#273;&#7875; ng&#432;&#7901;i ta coi th&#432;&#7901;ng m&igrave;nh &#273;&#432;&#7907;c.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, Nh&#7841;c phu nh&acirc;n ph&oacute;ng ki&#7871;m &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng, m&#361;i ki&#7871;m &#273;&atilde; ch&iacute; v&agrave;o c&#7893; h&#7885;ng L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng sao tr&aacute;nh &#273;&#432;&#7907;c, g&atilde; n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; l&agrave; &#272;i&#7873;n B&aacute; Quang th&igrave; h&#7855;n ng&#259;n ch&#7863;n &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- V&#7853;y th&igrave; gi&#7887;i l&#7855;m.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m trong tay b&agrave; nh&#432; r&#7891;ng bay ph&#432;&#7907;ng m&uacute;a. Sau m&#7845;y chi&ecirc;u, m&#361;i ki&#7871;m c&#7911;a b&agrave; l&#7841;i ch&iacute; v&agrave;o tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n n&oacute;i:</p>

<p>- H&#7855;n c&#361;ng g&#7841;t &#273;&#432;&#7907;c.</p>

<p>C&acirc;u n&oacute;i c&#7911;a g&atilde; t&#7887; ra &#273;ao thu&#7853;t c&#7911;a &#272;i&#7873;n B&aacute; Quang c&ograve;n mau h&#417;n nhi&#7873;u n&ecirc;n c&oacute; th&#7875; ng&#259;n ch&#7863;n &#273;&#432;&#7907;c c&#7843; hai chi&ecirc;u &#273;&oacute;.</p>

<p>Hai ng&#432;&#7901;i c&agrave;ng &#273;&#7845;u c&agrave;ng l&#7865;. Sau L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n l&uacute;c n&agrave;o r&#7843;nh &#273;&#7875; m&agrave; nh&#7855;c l&#7841;i c&acirc;u: "H&#7855;n v&#7851;n &#273;&#7905; &#273;&#432;&#7907;c". M&#7895;i khi g&atilde; b&#7883; Nh&#7841;c phu nh&acirc;n ki&#7871;m ch&#7871;, ch&#7881; l&#7855;c &#273;&#7847;u &#273;&#7875; t&#7887; &yacute; cho b&agrave; ta bi&#7871;t chi&ecirc;u ki&#7871;m &#273;&oacute; kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c &#272;i&#7873;n B&aacute; Quang.</p>

<p>Nh&#7841;c phu nh&acirc;n s&#7917; ki&#7871;m m&#7895;i l&uacute;c m&#7897;t cao h&#7913;ng. &#272;&#7897;t nhi&ecirc;n b&agrave; la l&ecirc;n m&#7897;t ti&#7871;ng trong tr&#7867;o. M&#361;i ki&#7871;m l&#7845;p lo&aacute;ng kh&ocirc;ng nh&#7845;t &#273;&#7883;nh ph&#432;&#417;ng h&#432;&#7899;ng n&agrave;o bao v&acirc;y l&#7845;y L&#7879;nh H&#7891; Xung m&agrave; &#273;&acirc;m lia l&#7883;a.</p>

<p>Lu&#7891;ng ng&acirc;n quang h&#7841; xu&#7889;ng th&#7845;p.</p>

<p>M&#7885;i ng&#432;&#7901;i tr&ocirc;ng hoa c&#7843; m&#7855;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n th&#7845;y m&#361;i ki&#7871;m c&#7911;a b&agrave; ph&oacute;ng th&#7859;ng ra &#273;&acirc;m t&#7899;i tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung nhanh h&#417;n &#273;i&#7879;n ch&#7899;p.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- S&#432; n&#432;&#417;ng!</p>

<p>M&#361;i ki&#7871;m &#273;&atilde; &#273;&acirc;m th&#7911;ng v&#7841;t &aacute;o g&atilde;.</p>

<p>L&#7841;i th&#7845;y tay ph&#7843;i Nh&#7841;c phu nh&acirc;n &#273;&acirc;m th&#7859;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay b&agrave; t&#7921;a h&#7891; &#273;&acirc;m xuy&ecirc;n v&agrave;o ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng ng&#7853;p &#273;&#7871;n t&#7853;n chu&ocirc;i.</p>

<p>Nh&#7841;c Linh San th&eacute;t l&ecirc;n:</p>

<p>- M&aacute; m&aacute; &#417;i!</p>

<p>B&#7895;ng nghe m&#7845;y ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n kh&ocirc;ng ng&#7899;t. T&#7915;ng m&#7843;nh ki&#7871;m g&atilde;y d&agrave;i ch&#7915;ng h&#417;n t&#7845;c l&#7843; t&#7843; r&#7899;t xu&#7889;ng ch&acirc;n L&#7879;nh H&#7891; Xung.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i ha h&#7843; r&#7909;t tay v&#7873;. Trong tay b&agrave; ch&#7881; c&ograve;n chu&ocirc;i ki&#7871;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i! N&#7897;i l&#7921;c c&#7911;a s&#432; mu&#7897;i tinh ti&#7871;n &#273;&#7871;n th&#7871; &#432;? C&#7843; m&#7855;t ta c&#361;ng kh&ocirc;ng tr&ocirc;ng l&#7847;m n&#7919;a.</p>

<p>Nguy&ecirc;n v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n tr&#432;&#7899;c l&agrave; b&#7841;n &#273;&#7891;ng m&ocirc;n. Ng&agrave;y c&ograve;n nh&#7887; tu&#7893;i &ocirc;ng k&ecirc;u b&agrave; b&#7857;ng s&#432; mu&#7897;i quen r&#7891;i. Sau khi th&agrave;nh h&ocirc;n hai ng&#432;&#7901;i v&#7851;n x&#432;ng h&ocirc; nhau b&#7857;ng s&#432; huynh, s&#432; mu&#7897;i.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; huynh qu&aacute; khen! Ti&#7875;u k&#7929; nh&#7887; m&#7885;n n&agrave;y ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;?</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n nh&#7919;ng m&#7843;nh ki&#7871;m g&atilde;y d&#432;&#7899;i &#273;&#7845;t, trong l&ograve;ng r&#7845;t kinh h&atilde;i. B&acirc;y gi&#7901; g&atilde; m&#7899;i hi&#7875;u l&uacute;c s&#432; n&#432;&#417;ng ph&oacute;ng ki&#7871;m &#273;&acirc;m &#273;&atilde; v&#7853;n d&#7909;ng to&agrave;n l&#7921;c, kh&ocirc;ng th&igrave; ch&#7859;ng t&agrave;i n&agrave;o ph&oacute;ng nhanh th&#7871; &#273;&#432;&#7907;c. Nh&#432;ng m&#361;i ki&#7871;m v&#7915;a ch&#7841;m v&agrave;o da g&atilde;, b&agrave; l&#7853;p t&#7913;c chuy&#7875;n lu&#7891;ng n&#7897;i l&#7921;c h&ugrave;ng h&#7853;u &#273;&#432;&#417;ng &#273;&acirc;m th&#7859;ng bi&#7871;n th&agrave;nh ph&aacute; ngang m&agrave; s&#7913;c ch&#7845;n &#273;&#7897;ng l&agrave;m cho thanh tr&#432;&#7901;ng ki&#7871;m g&atilde;y th&agrave;nh t&#7915;ng kh&uacute;c ng&#7855;n. C&aacute;ch v&#7853;n d&#7909;ng n&#7897;i k&igrave;nh tuy&#7879;t di&#7879;u nh&#432; v&#7853;y th&#7853;t &#273;&atilde; &#273;&#7871;n m&#7913;c xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n. G&atilde; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng n&oacute;i:</p>

<p>- &#272;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang d&ugrave; c&oacute; mau l&#7865; t&#7899;i &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; tr&aacute;nh tho&aacute;t nh&aacute;t ki&#7871;m n&agrave;y c&#7911;a s&#432; n&#432;&#417;ng &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y &aacute;o L&#7879;nh H&#7891; Xung c&#7843; tr&#432;&#7899;c l&#7851;n sau, hai b&ecirc;n &#273;&#7873;u th&#7911;ng nhi&#7873;u ch&#7895; v&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n &#273;&acirc;m tr&uacute;ng th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Tr&ecirc;n th&#7871; gian &#273;&atilde; c&oacute; ki&#7871;m thu&#7853;t cao minh nh&#432; v&#7853;y, m&igrave;nh ph&#7843;i h&#7885;c l&#7845;y m&#7845;y th&agrave;nh m&#7899;i mong c&oacute; th&#7875; b&aacute;o th&ugrave; cho song th&acirc;n &#273;&#432;&#7907;c.</p>

<p>R&#7891;i ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&aacute;i Thanh Th&agrave;nh v&agrave; M&#7897;c Cao Phong &#273;&#7873;u th&egrave;m kh&aacute;t "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" c&#7911;a nh&agrave; m&igrave;nh, nh&#432;ng th&#7921;c ra "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" &#273;em so v&#7899;i ki&#7871;m ph&aacute;p c&#7911;a s&#432; n&#432;&#417;ng th&igrave; h&atilde;y c&ograve;n k&eacute;m xa l&#7855;m.</p>

<p>Nh&#7841;c phu nh&acirc;n ra chi&#7873;u &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- Xung nhi! Ng&#432;&#417;i &#273;&atilde; b&#7843;o nh&aacute;t ki&#7871;m &#273;&oacute; c&oacute; th&#7875; &#273;&#432;a &#272;i&#7873;n B&aacute; Quang &#273;&#7871;n ch&#7895; ch&#7871;t th&igrave; ng&#432;&#417;i d&#7909;ng c&ocirc;ng m&agrave; h&#7885;c l&#7845;y, ta s&#7869; truy&#7873;n th&#7909; cho ng&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; s&#432; n&#432;&#417;ng!</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- M&aacute; m&aacute;! h&agrave;i nhi c&#361;ng mu&#7889;n h&#7885;c.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- N&#7897;i c&ocirc;ng ng&#432;&#417;i ch&#432;a t&#7899;i &#273;&uacute;ng m&#7913;c n&ecirc;n kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c chi&ecirc;u ki&#7871;m n&agrave;y.</p>

<p>Nh&#7841;c Linh San cho l&agrave; m&#7851;u th&acirc;n kh&ocirc;ng mu&#7889;n d&#7841;y m&igrave;nh li&#7873;n b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- N&#7897;i c&ocirc;ng c&#7911;a &#273;&#7841;i s&#432; ca so v&#7899;i h&agrave;i nhi c&#361;ng ch&#7859;ng h&#417;n &#273;&#432;&#7907;c bao nhi&ecirc;u, sao y h&#7885;c &#273;&#432;&#7907;c m&agrave; h&agrave;i nhi l&#7841;i kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c phu nh&acirc;n m&#7881;m c&#432;&#7901;i kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Nh&#7841;c Linh San k&eacute;o tay &aacute;o ph&#7909; th&acirc;n n&oacute;i:</p>

<p>- Gia gia! Gia gia truy&#7873;n ph&eacute;p h&oacute;a gi&#7843;i chi&ecirc;u ki&#7871;m &#273;&oacute; cho h&agrave;i nhi &#273;&#7875; &#273;&#7841;i s&#432; ca h&#7885;c &#273;&#432;&#7907;c r&#7891;i c&#361;ng kh&ocirc;ng d&aacute;m khinh nh&#7901;n h&agrave;i nhi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Chi&ecirc;u ki&#7871;m c&#7911;a m&aacute; m&aacute; h&agrave;i nhi &#273;&oacute; k&ecirc;u b&#7857;ng "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m". Th&#7853;t l&agrave; m&#7897;t chi&ecirc;u thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch th&igrave; ta c&ograve;n c&aacute;ch n&agrave;o ph&aacute; gi&#7843;i &#273;&#432;&#7907;c n&#7919;a?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; huynh n&oacute;i di&#7877;u l&agrave;m chi v&#7853;y? &#272;&#7841;i s&#432; huynh ph&#7881;nh ph&#7901; ti&#7875;u mu&#7897;i th&igrave; ch&#7859;ng h&#7873; chi, nh&#432;ng c&acirc;u chuy&#7879;n &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i th&igrave; c&aacute;c b&#7841;n v&otilde; l&acirc;m s&#7869; c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m.</p>

<p>&#272;&#7897;c gi&#7843; n&ecirc;n bi&#7871;t chi&ecirc;u ki&#7871;m n&agrave;y c&#7911;a Nh&#7841;c phu nh&acirc;n bao h&agrave;m n&#7897;i c&ocirc;ng ph&aacute;i Hoa S&#417;n v&agrave; tuy&#7879;t k&#7929; v&#7873; ki&#7871;m ph&aacute;p, th&ecirc;m v&agrave;o &#273;&oacute; t&acirc;m t&#432; th&ocirc;ng tu&#7879; c&#7911;a b&agrave;. Th&#7853;t l&agrave; chi&ecirc;u ki&#7871;m l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng, nh&#432;ng ch&#432;a &#273;&#7863;t t&ecirc;n cho n&oacute; l&agrave; g&igrave; c&#7843;. Nh&#7841;c B&#7845;t Qu&#7847;n tr&#432;&#7899;c mu&#7889;n k&ecirc;u b&#7857;ng "V&ocirc; &#273;&#7883;ch Nh&#7841;c phu nh&acirc;n ki&#7871;m". Nh&#432;ng &ocirc;ng bi&#7871;t b&agrave; l&agrave; ng&#432;&#7901;i t&acirc;m cao kh&iacute; ng&#7841;o, sau khi k&#7871;t h&ocirc;n r&#7891;i v&#7851;n th&iacute;ch v&otilde; l&acirc;m k&ecirc;u m&igrave;nh l&agrave; Ninh n&#7919; hi&#7879;p, ch&#7913; kh&ocirc;ng &#432;a ai g&#7885;i l&agrave; Nh&#7841;c phu nh&acirc;n. Ta n&ecirc;n bi&#7871;t ba ch&#7919; Ninh n&#7919; hi&#7879;p l&agrave; tr&#7887; v&agrave;o b&#7843;n l&atilde;nh c&ugrave;ng h&agrave;nh vi c&#7911;a b&#7843;n th&acirc;n b&agrave;. C&ograve;n ba ch&#7919; Nh&#7841;c phu nh&acirc;n l&agrave; c&oacute; &yacute; t&#7921;a v&agrave;o thanh danh c&#7911;a ch&#7891;ng. Tuy mi&#7879;ng b&agrave; ra &#273;i&#7873;u tr&aacute;ch m&oacute;c tr&#432;&#7907;ng phu m&agrave; th&#7921;c ra b&agrave; r&#7845;t th&iacute;ch t&aacute;m ch&#7919; "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m". B&agrave; ng&#7845;m ng&#7847;m khen tr&#432;&#7907;ng phu l&agrave; ng&#432;&#7901;i &#273;&#7885;c s&aacute;ch &#273;&#7863;t cho chi&ecirc;u ki&#7871;m c&#7911;a m&igrave;nh m&#7897;t c&aacute;i t&ecirc;n nghe r&#7845;t l&#7885;t tai.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Gia gia! Bao gi&#7901; gia gia m&#7899;i &#273;&#7863;t ra m&#7845;y chi&ecirc;u "V&ocirc; t&#7927; v&ocirc; &#273;&#7883;ch Nh&#7841;c gia th&#7853;p ki&#7871;m" truy&#7873;n cho h&agrave;i nhi, c&ugrave;ng &#273;&#7875; h&agrave;i nhi &#273;&#7841;i s&#432; ca &#273;&aacute;nh nhau ch&iacute; m&#7841;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! Gia gia kh&ocirc;ng th&ocirc;ng minh b&#7857;ng m&aacute; m&aacute; th&igrave; s&aacute;ng l&#7853;p nh&#7919;ng chi&ecirc;u th&#7913;c m&#7899;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c Linh San gh&eacute; mi&#7879;ng v&agrave;o b&ecirc;n tai ph&#7909; th&acirc;n kh&#7869; n&oacute;i:</p>

<p>- Ch&#7859;ng ph&#7843;i gia gia kh&ocirc;ng s&aacute;ng l&#7853;p &#273;&#432;&#7907;c m&agrave; v&igrave; gia gia s&#7907; v&#7907; m&#7899;i kh&ocirc;ng d&aacute;m l&agrave;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i ha h&#7843; gi&#417; tay l&ecirc;n kh&#7869; b&#7865;o m&aacute; c&ocirc; n&oacute;i:</p>

<p>- Con nh&#7887; n&agrave;y l&#7841;i n&oacute;i nh&#259;ng r&#7891;i!</p>

<p>Nh&#7841;c phu nh&acirc;n nghi&ecirc;m ngh&#7883; l&ecirc;n ti&#7871;ng:</p>

<p>- San nhi! Kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i nh&#7843;m v&#7899;i gia gia n&#7919;a. &#272;&#7913;c N&#7863;c! Ng&#432;&#417;i th&#7855;p h&#432;&#417;ng n&#7871;n b&agrave;y l&ecirc;n b&agrave;n th&#7901; &#273;&#7875; L&acirc;m s&#432; &#273;&#7879; l&agrave;m l&#7877; tham b&aacute;i linh v&#7883; li&#7879;t t&#7893; b&#7843;n ph&aacute;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c v&acirc;ng l&#7901;i.</p>

<p>L&aacute;t sau s&#7855;p &#273;&#7863;t xong xu&ocirc;i, Nh&#7841;c B&#7845;t Qu&#7847;n d&#7851;n m&#7885;i ng&#432;&#7901;i &#273;i v&agrave;o ti&ecirc;n t&#7893; &#273;&#432;&#7901;ng &#7903; ph&iacute;a sau.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y trong nh&agrave; th&#7901; b&agrave;y tr&iacute; r&#7845;t nghi&ecirc;m trang. Hai b&ecirc;n v&aacute;ch &#273;&#7873;u treo m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m, v&#7887; ki&#7871;m &#273;en s&igrave;, d&acirc;y thao &#273;&atilde; c&#361;. Ch&agrave;ng bi&#7871;t &#273;&acirc;y l&agrave; nh&#7919;ng thanh b&#7897;i ki&#7871;m c&#7911;a c&aacute;c v&#7883; t&ocirc;n s&#432; m&#7845;y &#273;&#7901;i tr&#432;&#7899;c, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ng&agrave;y nay ph&aacute;i Hoa S&#417;n &#273;&atilde; n&#7893;i ti&#7871;ng l&#7899;n trong v&otilde; l&acirc;m. Ch&#7859;ng hi&#7875;u bao nhi&ecirc;u gian t&agrave; &aacute;c t&#7863;c &#273;&atilde; m&#7845;t m&#7841;ng d&#432;&#7899;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a c&aacute;c v&#7883; ti&ecirc;n s&#432; ph&aacute;i n&agrave;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n qu&#7923; tr&#432;&#7899;c h&#432;&#417;ng &aacute;n l&#7841;y b&#7889;n l&#7841;y r&#7891;i kh&#7845;n r&#7857;ng:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n b&#7919;a nay c&oacute; thu n&#7841;p t&ecirc;n L&acirc;m B&igrave;nh Chi &#7903; Ph&uacute;c Ch&acirc;u l&agrave;m &#273;&#7891; &#273;&#7879;, c&#7847;u nguy&#7879;n li&#7879;t &#273;&#7841;i t&#7893; t&ocirc;n ph&ugrave; h&#7897; cho L&acirc;m B&igrave;nh Chi d&#7909;ng c&ocirc;ng h&#7885;c ngh&#7879;, gi&#7919; l&ograve;ng trong s&#7841;ch, tu&acirc;n theo m&ocirc;n quy v&agrave; kh&ocirc;ng l&agrave;m m&#7845;t thanh danh c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>L&acirc;m B&igrave;nh Chi nghe s&#432; ph&#7909; n&oacute;i v&#7853;y v&#7897;i k&iacute;nh c&#7849;n qu&#7923; xu&#7889;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng d&#7853;y nghi&ecirc;m trang n&oacute;i:</p>

<p>- L&acirc;m B&igrave;nh Chi! B&#7919;a nay ng&#432;&#417;i v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i ta, ph&#7843;i nghi&ecirc;m gi&#7919; m&ocirc;n quy. N&#7871;u ng&#432;&#417;i vi ph&#7841;m ta s&#7869; theo t&igrave;nh tr&#7841;ng m&agrave; x&#7917; tr&#7883;. Nh&#7865; ra l&agrave; ph&#7843;i ph&#7841;t &#273;&ograve;n, m&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i &aacute;c s&#7869; b&#7883; ch&eacute;m &#273;&#7847;u quy&#7871;t kh&ocirc;ng dung th&#7913;. B&#7843;n ph&aacute;i &#273;&atilde; g&oacute;p m&#7863;t v&otilde; l&acirc;m m&#7845;y tr&#259;m n&#259;m nay, c&oacute; khi c&ugrave;ng c&aacute;c ph&aacute;i kh&aacute;c tranh &#273;ua v&otilde; c&ocirc;ng h&#417;n k&eacute;m, nh&#432;ng th&#7855;ng b&#7841;i c&#432;&#7901;ng nh&#432;&#7907;c &#273;&#7873;u l&agrave; s&#7921; th&#432;&#7901;ng. &#272;i&#7873;u c&#7847;n nh&#7845;t l&agrave; h&#7871;t th&#7843;y &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i ai c&#361;ng ph&#7843;i gi&#7919; l&#7845;y thanh danh cho s&#432; m&ocirc;n. Ng&#432;&#417;i nh&#7899; k&#7929; &#273;i&#7873;u &#273;&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- D&#7841;! &#272;&#7879; t&#7917; xin k&iacute;nh c&#7849;n v&acirc;ng l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a s&#432; ph&#7909;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i &#273;&#7885;c m&ocirc;n quy b&#7843;n m&ocirc;n cho L&acirc;m B&igrave;nh Chi nghe &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7879;nh s&#432; ph&#7909; li&#7873;n n&oacute;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; h&atilde;y nghe &#273;&acirc;y! Nh&#7845;t gi&#7899;i c&#7911;a b&#7843;n ph&aacute;i l&agrave; l&#7915;a th&#7847;y di&#7879;t t&#7893;, b&#7845;t k&iacute;nh t&ocirc;n tr&#432;&#7903;ng. Nh&#7883; gi&#7899;i l&agrave; &#7927; m&#7841;nh hi&#7871;p y&#7871;u, gia h&#7841;i k&#7867; v&ocirc; t&#7897;i. Tam gi&#7899;i l&agrave; gian d&acirc;m hi&#7871;u s&#7855;c, tr&ecirc;u c&#7907;t ph&#7909; n&#7919;. T&#7913; gi&#7899;i l&agrave; trong &#273;&#7891;ng m&ocirc;n ghen gh&eacute;t t&agrave;n s&aacute;t l&#7851;n nhau. Ng&#361; gi&#7899;i l&agrave; th&#7845;y l&#7907;i qu&ecirc;n ngh&#297;a, tr&#7897;m c&#7855;p t&agrave;i v&#7853;t. L&#7909;c gi&#7899;i l&agrave; ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i, khinh khi &#273;&#7891;ng lo&#7841;i. Th&#7845;t gi&#7899;i l&agrave; giao th&ocirc;ng v&#7899;i &#273;&#7883;ch, c&#7845;u k&#7871;t v&#7899;i b&#7885;n y&ecirc;u t&agrave;. Hoa S&#417;n th&#7845;t gi&#7899;i l&agrave; th&#7871; &#273;&oacute;. &#272;&atilde; l&agrave; &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n, nh&#7845;t lu&#7853;t ph&#7843;i tu&acirc;n h&agrave;nh.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- D&#7841;! Ti&#7875;u &#273;&#7879; xin k&iacute;nh c&#7849;n ghi nh&#7899; Hoa S&#417;n th&#7845;t gi&#7899;i m&agrave; &#273;&#7841;i s&#432; ca &#273;&atilde; ch&#7881; th&#7883;. Ti&#7875;u &#273;&#7879; g&#7855;ng s&#7913;c tu&acirc;n theo kh&ocirc;ng d&aacute;m ph&#7843;n b&#7897;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! B&#7843;n ph&aacute;i ch&#7881; c&oacute; b&#7845;y nhi&ecirc;u &#273;i&#7873;u r&#259;n d&#7841;y, kh&ocirc;ng nh&#432; c&aacute;c ph&aacute;i kh&aacute;c &#273;&#432;a ra nhi&#7873;u gi&#7899;i lu&#7853;t thanh quy. C&aacute;c ng&#432;&#417;i ph&#7843;i tu&acirc;n theo th&#7845;t gi&#7899;i n&agrave;y h&agrave;ng ng&agrave;y t&acirc;m ni&#7879;m l&#7845;y nh&acirc;n ngh&#297;a l&agrave;m g&#7889;c &#273;&#7875; th&agrave;nh ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;. &#272;&#432;&#7907;c nh&#432; v&#7853;y l&agrave; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&atilde; l&#7845;y l&agrave;m vui m&#7915;ng l&#7855;m r&#7891;i.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; xin tu&acirc;n m&#7879;nh!</p>

<p>&#272;o&#7841;n ch&agrave;ng kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c s&#432; ph&#7909; v&agrave; s&#432; n&#432;&#417;ng. Ch&agrave;ng l&#7841;i ch&#7855;p tay h&agrave;nh l&#7877; c&ugrave;ng c&aacute;c v&#7883; s&#432; huynh, s&#432; t&#7927;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- B&igrave;nh nhi! B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y an t&aacute;ng song th&acirc;n ng&#432;&#417;i &#273;&#7875; h&#7871;t &#273;&#7841;o l&agrave;m ng&#432;&#7901;i con r&#7891;i s&#7869; b&#7855;t &#273;&#7847;u truy&#7873;n th&#7909; nh&#7919;ng c&ocirc;ng phu c&#417; b&#7843;n c&#7911;a b&#7843;n m&ocirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi hai m&#7855;t &#273;&#7851;m l&#7879; l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7905; ch&agrave;ng d&#7853;y, c&#7845;t gi&#7885;ng &ocirc;n h&ograve;a n&oacute;i:</p>

<p>- M&#7885;i ng&#432;&#7901;i trong b&#7843;n ph&aacute;i coi nhau th&acirc;n thi&#7871;t nh&#432; ng&#432;&#7901;i m&#7897;t nh&agrave;. B&#7845;t lu&#7853;n ai g&#7863;p vi&#7879;c g&igrave;, h&#7871;t th&#7843;y &#273;&#7891;ng m&ocirc;n &#273;&#7873;u c&ugrave;ng vui c&ugrave;ng lo. T&#7915; &#273;&acirc;y ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i gi&#7919; l&#7877; cho l&#7855;m.</p>

<p>L&atilde;o quay l&#7841;i ng&oacute; L&#7879;nh H&#7891; Xung t&#7915; &#273;&#7847;u xu&#7889;ng &#273;&#7871;n g&oacute;t ch&acirc;n h&#7891;i l&acirc;u r&#7891;i h&#7887;i:</p>

<p>- Xung nhi! L&#7847;n n&agrave;y h&#7841; s&#417;n &#273;&atilde; ph&#7841;m m&#7845;y &#273;i&#7873;u trong Hoa S&#417;n th&#7845;t gi&#7899;i?</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kinh h&atilde;i. G&atilde; bi&#7871;t s&#432; ph&#7909; b&igrave;nh th&#7901;i &#273;&#7889;i v&#7899;i c&aacute;c &#273;&#7879; t&#7917; r&#7845;t th&acirc;n h&ograve;a t&#7915; &aacute;i. Nh&#432;ng k&#7867; n&agrave;o vi ph&#7841;m m&ocirc;n quy t&#7845;t b&#7883; nghi&ecirc;m ph&#7841;t, quy&#7871;t ch&#7859;ng dung tha. G&atilde; li&#7873;n qu&#7923; xu&#7889;ng tr&#432;&#7899;c h&#432;&#417;ng &aacute;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; bi&#7871;t t&#7897;i r&#7891;i. &#272;&#7879; t&#7917; kh&ocirc;ng nghe l&#7901;i s&#432; ph&#7909;, s&#432; n&#432;&#417;ng r&#259;n d&#7841;y, ph&#7841;m v&agrave;o gi&#7899;i &#273;i&#7873;u th&#7913; s&aacute;u l&agrave; ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i &#273;&#7875; &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7891;ng &#273;&#7841;o. Tr&ecirc;n l&#7847;u T&uacute;y Ti&ecirc;n, &#273;&#7879; t&#7917; &#273;&atilde; h&#7841; s&aacute;t La Nh&acirc;n Ki&#7879;t ph&aacute;i Thanh Th&agrave;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, l&#7897; v&#7867; r&#7845;t nghi&ecirc;m kh&#7855;c.</p>

<p>Nh&#7841;c Linh San n&oacute;i xen v&agrave;o:</p>

<p>- Gia gia &#417;i! &#272;&acirc;y l&agrave; t&#7841;i La Nh&acirc;n Ki&#7879;t ch&#7841;y t&#7899;i khinh nh&#7901;n &#273;&#7841;i s&#432; ca. L&uacute;c &#273;&oacute; &#273;&#7841;i s&#432; ca c&ugrave;ng &#272;i&#7873;n B&aacute; Quang chi&#7871;n &#273;&#7845;u &aacute;c li&#7879;t r&#7891;i b&#7883; tr&#7885;ng th&#432;&#417;ng. La Nh&acirc;n Ki&#7879;t l&#7841;i nh&acirc;n l&uacute;c ng&#432;&#7901;i ta trong c&#417;n nguy hi&#7875;m toan b&#7873; gia h&#7841;i, ch&#7859;ng l&#7869; &#273;&#7841;i s&#432; ca khoanh tay ch&#7901; ch&#7871;t?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c can thi&#7879;p v&agrave;o &#273;&acirc;y. V&#7909; n&agrave;y do L&#7879;nh H&#7891; Xung &#273;&aacute; hai t&ecirc;n &#273;&#7879; t&#7917; Thanh Th&agrave;nh xu&#7889;ng l&#7847;u ma g&acirc;y ra. N&#7871;u kh&ocirc;ng c&oacute; hi&#7873;m kh&iacute;ch t&#7915; tr&#432;&#7899;c th&igrave; khi n&agrave;o La Nh&acirc;n Ki&#7879;t l&#7841;i nh&acirc;n l&uacute;c Xung nhi l&acirc;m nguy m&agrave; h&#7841; th&#7911;?</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n ph&acirc;n tr&#7847;n:</p>

<p>- &#272;&#7841;i s&#432; ca &#273;&aacute; hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh y &#273;&atilde; b&#7883; gia gia tr&aacute;ch ph&#7841;t r&#7891;i. V&#7909; &#273;&oacute; k&#7875; nh&#432; thanh to&aacute;n xong xu&ocirc;i, kh&ocirc;ng n&ecirc;n nh&#7855;c l&#7841;i. &#272;&#7841;i s&#432; ca hi&#7879;n b&#7883; tr&#7885;ng th&#432;&#417;ng, kh&ocirc;ng th&#7875; ch&#7883;u &#273;&ograve;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n con g&aacute;i l&#7899;n ti&#7871;ng:</p>

<p>- B&acirc;y gi&#7901; l&agrave; l&uacute;c c&#7913;u x&eacute;t v&#7873; gi&#7899;i lu&#7853;t c&#7911;a b&#7843;n m&ocirc;n. Ng&#432;&#417;i c&#361;ng l&agrave; m&#7897;t &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n v&#7853;y kh&ocirc;ng &#273;&#432;&#7907;c ch&otilde; mi&#7879;ng v&agrave;o.</p>

<p>Nh&#7841;c Linh San r&#7845;t khi th&#7845;y ph&#7909; th&acirc;n t&#7887; v&#7867; nghi&ecirc;m kh&#7855;c v&#7899;i m&igrave;nh nh&#432; l&uacute;c n&agrave;y, c&ocirc; c&#7843;m th&#7845;y trong l&ograve;ng oan &#7913;c, t&#7911;i th&acirc;n. C&#7863;p m&#7855;t &#273;&#7887; hoe, c&ocirc; mu&#7889;n b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c.</p>

<p>Gi&#7843; t&#7927; v&agrave;o l&uacute;c b&igrave;nh th&#432;&#7901;ng, Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; kh&ocirc;ng h&#7887;i &#273;&#7871;n th&igrave; Nh&#7841;c phu nh&acirc;n c&#361;ng d&ugrave;ng l&#7901;i n&oacute;i d&#7883;u d&agrave;ng &#273;&#7875; v&#7895; v&#7873; c&ocirc;. Nh&#432;ng hi&#7879;n gi&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n d&ugrave;ng &#273;&#7883;a v&#7883; ch&#432;&#7903;ng m&ocirc;n c&#7913;u x&eacute;t gi&#7899;i lu&#7853;t m&ocirc;n h&#7897;, b&agrave; c&#361;ng kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- La Nh&acirc;n Ki&#7879;t nh&acirc;n l&uacute;c ng&#432;&#417;i g&#7863;p nguy c&#7845;p m&agrave; &#273;&#7897;ng th&#7911; &#273;&#7875; l&agrave;m nh&#7909;c th&igrave; ng&#432;&#417;i th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c l&agrave; m&#7897;t h&agrave;nh vi c&#7911;a nam t&#7917; h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu, ch&#7859;ng k&#7875; l&agrave;m chi. Nh&#432;ng sao ng&#432;&#417;i l&#7841;i bu&ocirc;ng l&#7901;i v&ocirc; l&#7877; c&#7843; v&#7899;i ph&aacute;i H&#7857;ng S&#417;n. Ng&#432;&#417;i n&oacute;i nh&#7919;ng g&igrave; h&#7877; g&#7863;p ni c&ocirc; l&agrave; x&uacute;i qu&#7849;y &#273;&aacute;nh b&#7841;c thua? Ng&#432;&#417;i c&ograve;n n&oacute;i c&#7843; ta g&#7863;p ni c&ocirc; c&#361;ng ng&aacute;n l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;ang n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a b&#7895;ng b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch, c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&igrave;n c&ocirc; l&#7855;c &#273;&#7847;u nh&#432;ng kh&ocirc;ng l&#7897; v&#7867; nghi&ecirc;m kh&#7855;c nh&#432; tr&#432;&#7899;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; &#273;&#7879; t&#7917; ch&#7881; c&#7847;u sao cho v&#7883; s&#432; mu&#7897;i ph&aacute;i H&#7857;ng S&#417;n kia b&#7887; &#273;i v&#7873; &#273;&#7879; t&#7917; l&#432;&#7907;ng kh&ocirc;ng &#273;&#7911; s&#7913;c &#273;&#7883;ch l&#7841;i &#272;i&#7873;n B&aacute; Quang. &#272;&#7879; t&#7917; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o c&#7913;u &#273;&#432;&#7907;c y, l&#7841;i r&#7845;t lo l&#7855;ng cho t&igrave;nh &#273;&#7891;ng &#273;&#7841;o. Th&#7845;y y kh&ocirc;ng ch&#7883;u r&uacute;t lui, &#273;&#7879; t&#7917; &#273;&agrave;nh ph&#7843;i &#273;&#7863;t &#273;i&#7873;u n&oacute;i nh&#259;ng nh&#432; v&#7853;y. &#272;&#7879; t&#7917; bi&#7871;t r&#7857;ng nh&#7919;ng c&acirc;u n&oacute;i &#273;&oacute; m&agrave; l&#7885;t v&agrave;o tai c&aacute;c v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c ph&aacute;i H&#7857;ng S&#417;n th&igrave; th&#7853;t l&agrave; v&ocirc; l&#7877;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n cho s&#432; &#273;i&#7879;t Nghi L&acirc;m b&#7887; &#273;i l&agrave; ph&#7843;i nh&#432;ng sao kh&ocirc;ng l&#7921;a l&#7901;i l&#7841;i th&#7889;t ra nh&#7919;ng &#273;i&#7873;u ng&#7841;o m&#7841;n khinh b&#7841;c? V&#7909; n&agrave;y m&#7885;i ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7873;u bi&#7871;t h&#7871;t, nh&#7845;t &#273;&#7883;nh h&#7885; ng&#7845;m ng&#7847;m b&#7843;o nhau ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; v&agrave; tr&aacute;ch ta kh&ocirc;ng bi&#7871;t r&#259;n d&#7841;y ng&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng &#273;&aacute;p:</p>

<p>- D&#7841;! &#272;&#7879; t&#7917; bi&#7871;t t&#7897;i r&#7891;i!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i:</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i:</p>

<p>- L&uacute;c ng&#432;&#417;i &#7903; trong vi&#7879;n Qu&#7847;n Ng&#7885;c d&#432;&#7905;ng th&#432;&#417;ng c&#361;ng l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;. Nh&#432;ng ng&#432;&#417;i &#273;em Nghi L&acirc;m s&#432; &#273;i&#7879;t c&ugrave;ng con ti&#7875;u ma n&#7919; Ma gi&aacute;o d&#7845;u v&agrave;o trong ch&#259;n, l&#7841;i n&oacute;i v&#7899;i D&#432; qu&aacute;n ch&#7911; ph&aacute;i Thanh Th&agrave;nh &#273;&oacute; l&agrave; y&ecirc;u hoa n&#7919; t&#7917; ph&aacute;i H&agrave;nh S&#417;n th&igrave; v&#7909; n&agrave;y s&#7869; ph&aacute;t sinh nguy hi&#7875;m r&#7845;t l&#7899;n ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng? Gi&#7843; t&#7927; c&acirc;u chuy&#7879;n b&#7883; ti&#7871;t l&#7897; th&igrave; ph&aacute;i Hoa S&#417;n ta m&#7845;t h&#7871;t thanh danh c&ograve;n l&agrave; vi&#7879;c nh&#7887; m&agrave; li&ecirc;n l&#7909;y &#273;&#7871;n ti&#7871;ng th&#417;m c&#7911;a ph&aacute;i H&#7857;ng S&#417;n m&#7845;y tr&#259;m n&#259;m nay l&agrave; vi&#7879;c l&#7899;n h&#417;n. B&acirc;y gi&#7901; ch&uacute;ng ta bi&#7871;t &#273;&#7889;i x&#7917; v&#7899;i h&#7885; th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>L&#7879;nh H&#7891; Xung &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng. C&#7845;t gi&#7885;ng run run &#273;&aacute;p:</p>

<p>- Sau &#273;&#7879; t&#7917; ngh&#297; l&#7841;i vi&#7879;c n&agrave;y &#273;&atilde; s&#7907; to&aacute;t m&#7891; h&ocirc;i. T&eacute; ra s&#432; ph&#7909; c&#361;ng bi&#7871;t r&#7891;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- L&uacute;c Kh&uacute;c D&#432;&#417;ng ma gi&aacute;o &#273;em ng&#432;&#417;i &#273;&#7871;n d&#432;&#7905;ng th&#432;&#417;ng &#7903; vi&#7879;n Qu&#7847;n Ng&#7885;c sau ta m&#7899;i bi&#7871;t. Nh&#432;ng l&uacute;c ng&#432;&#417;i &#273;&#7875; hai con nh&#7887; chui v&agrave;o trong ch&#259;n th&igrave; ta &#273;&#7913;ng b&ecirc;n ngo&agrave;i c&#7917;a s&#7893;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&ograve;n may &#7903; ch&#7895; s&#432; ph&#7909; bi&#7871;t cho &#273;&#7879; t&#7917; kh&ocirc;ng c&oacute; h&agrave;nh vi c&#7911;a k&#7867; l&atilde;ng m&#7841;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i v&agrave;o k&#7929; vi&#7879;n &#273;&#7875; gi&#7905;n g&aacute;i th&#7853;t th&igrave; &#273;&atilde; c&#7855;t c&aacute;i &#273;&#7847;u tr&ecirc;n c&#7893; ng&#432;&#417;i r&#7891;i, khi n&agrave;o c&ograve;n &#273;&#7875; ng&#432;&#417;i s&#7889;ng &#273;&#7871;n ng&agrave;y nay.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; d&#7841; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u.</p>

<p>V&#7867; m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n m&#7895;i l&uacute;c m&#7897;t nghi&ecirc;m kh&#7855;c. L&aacute;t sau l&atilde;o h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; bi&#7871;t r&otilde; thi&#7871;u n&#7919; kia l&agrave; ng&#432;&#7901;i trong Ma gi&aacute;o sao kh&ocirc;ng ch&eacute;m ch&#7871;t th&#7883; &#273;i? Tuy b&#7873; ngo&agrave;i t&#7893; ph&#7909; th&#7883; c&oacute; &#417;n c&#7913;u m&#7841;ng ng&#432;&#417;i, nh&#432;ng &#273;&oacute; ch&#7881; l&agrave; chuy&#7879;n mua &#417;n chu&#7889;c ngh&#297;a c&#7911;a b&#7885;n Ma gi&aacute;o v&agrave; &#273;&#7875; g&acirc;y m&acirc;u thu&#7851;n gi&#7919;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta. Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; th&#7857;ng ng&#7889;c sao c&ograve;n ch&#432;a hi&#7875;u? Chuy&#7879;n h&#7885; c&#7913;u m&#7841;ng cho ng&#432;&#417;i th&#7921;c ra b&ecirc;n trong &#7849;n gi&#7845;u m&#7897;t v&#7909; &acirc;m m&#432;u r&#7845;t l&#7899;n. &#272;&#7871;n L&#432;u Ch&iacute;nh Phong, m&#7897;t ng&#432;&#7901;i tinh minh m&#7851;n c&aacute;n nh&#432; v&#7853;y m&agrave; c&ograve;n m&#7855;c b&#7851;y &#273;&#7875; &#273;&#7871;n n&#7895;i th&acirc;n danh h&#7911;y di&#7879;t m&agrave;, nh&agrave; tan, ng&#432;&#7901;i ch&#7871;t. Nh&#7919;ng th&#7911; &#273;o&#7841;n nham hi&#7875;m th&acirc;m &#273;&#7897;c c&#7911;a Ma gi&aacute;o ch&iacute;nh m&#7855;t ng&#432;&#417;i &#273;&atilde; nh&igrave;n th&#7845;y. Th&#7871; m&agrave; ch&uacute;ng ta &#273;i t&#7915; H&#7891; Nam v&#7873; t&#7899;i Hoa S&#417;n, d&#7885;c &#273;&#432;&#7901;ng ta kh&ocirc;ng nghe th&#7845;y ng&#432;&#417;i ch&ecirc; tr&aacute;ch b&#7885;n Ma gi&aacute;o m&#7897;t c&acirc;u n&agrave;o. Xung nhi! Ta nh&#7853;n th&#7845;y sau khi h&#7885; c&#7913;u m&#7841;ng cho ng&#432;&#417;i, ng&#432;&#417;i tr&#7903; n&ecirc;n h&#7891; &#273;&#7891; kh&ocirc;ng ph&acirc;n bi&#7879;t ch&iacute;nh t&agrave;, kh&ocirc;ng hi&#7875;u ngay gian l&agrave; g&igrave; n&#7919;a. V&#7909; n&agrave;y c&oacute; li&ecirc;n quan r&#7845;t l&#7899;n &#273;&#7871;n ch&#7895; y&ecirc;n th&acirc;n l&#7853;p m&#7879;nh cho ng&#432;&#417;i v&#7873; sau, ng&#432;&#417;i ch&#7859;ng th&#7875; h&#7891; &#273;&#7891; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung h&#7891;i t&#432;&#7903;ng l&#7841;i b&#7919;a tr&#432;&#7899;c, l&uacute;c &#273;&ecirc;m khuya &#7903; ch&#7889;n hoang s&#417;n, Kh&uacute;c D&#432;&#417;ng c&ugrave;ng L&#432;u Ch&iacute;nh Phong h&ograve;a &#273;&agrave;n h&#7907;p s&aacute;o, g&atilde; cho l&#7901;i &#273;&#7891;n Kh&uacute;c D&#432;&#417;ng t&acirc;m &#273;&#7883;a th&acirc;m hi&#7875;m c&#7889; &yacute; h&atilde;m h&#7841;i L&#432;u Ch&iacute;nh Phong l&agrave; v&ocirc; l&yacute;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



