<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 39</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#432;u Ch&iacute;nh Phong K&#7871;t B&#7841;n T&agrave; Ma</b></font></p>


<p>&#160;</p>





<p>Ph&iacute; B&acirc;n &#273;&#432;a m&#7909;c quang nh&igrave;n kh&#7855;p nh&agrave; &#273;&#7841;i s&#7843;nh m&#7897;t v&ograve;ng. Lu&#7891;ng tinh quang c&#7911;a h&#7855;n t&#7887;a ra th&agrave;nh m&#7897;t d&acirc;y s&aacute;ng ch&oacute;i. Hi&#7875;n nhi&ecirc;n n&#7897;i c&ocirc;ng h&#7855;n c&#7921;c k&#7923; th&acirc;m h&#7853;u. H&#7855;n n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n M&#7841;c &#272;&#7841;i ti&ecirc;n sinh? V&#7853;y m&#7901;i M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ra &#273;&acirc;y &#273;&#7875; cho v&#7847;n &#273;&#7873; &#273;&#432;&#7907;c s&aacute;ng t&#7887;.</p>

<p>M&#7845;y c&acirc;u n&agrave;y d&#7913;t l&#7901;i, nh&agrave; &#273;&#7841;i s&#7843;nh y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Sau m&#7897;t l&uacute;c kh&aacute; l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y Ti&ecirc;u t&#432;&#417;ng d&#7841; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh xu&#7845;t hi&#7879;n.</p>

<p>L&#432;u Ch&iacute;nh Phong nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#7921; b&#7845;t h&ograve;a gi&#7919;a s&#432; huynh, s&#432; &#273;&#7879; t&#7841;i h&#7841; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; m&#7885;i ng&#432;&#7901;i trong v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t, v&#7853;y ch&#7859;ng c&#7847;n d&#7845;u di&#7871;m l&agrave;m chi? Ti&#7875;u &#273;&#7879; nh&#7901; ph&uacute;c &#7845;m c&#7911;a ti&#7873;n nh&acirc;n &#273;&#7875; l&#7841;i, trong nh&agrave; t&#432;&#417;ng &#273;&#7889;i d&#432; d&#7853;t h&#417;n, c&ograve;n M&#7841;c s&#432; ca l&agrave; ng&#432;&#7901;i b&#7847;n h&agrave;n. &#272;&atilde; l&agrave; &#273;&#7841;o b&#7857;ng h&#7919;u th&igrave; v&#7845;n &#273;&#7873; ti&#7873;n t&agrave;i l&agrave; chuy&#7879;n r&#7845;t t&#7847;m th&#432;&#7901;ng, hu&#7889;ng chi l&#7841;i gi&#7919;a t&igrave;nh s&#432; huynh, s&#432; &#273;&#7879;? Nh&#432;ng M&#7841;c s&#432; ca l&#7841;i t&#7925; hi&#7873;m &#273;i&#7873;u &#273;&oacute;, tuy&#7879;t kh&ocirc;ng b&#432;&#7899;c ch&acirc;n &#273;&#7871;n nh&agrave; t&#7841;i h&#7841;. S&#432; huynh, s&#432; &#273;&#7879; t&#7841;i h&#7841; c&oacute; khi &#273;&#7871;n h&agrave;ng m&#7845;y n&#259;m kh&ocirc;ng n&oacute;i chuy&#7879;n, kh&ocirc;ng g&#7863;p m&#7863;t nhau, n&ecirc;n b&#7919;a nay d&#297; nhi&ecirc;n M&#7841;c s&#432; ca kh&ocirc;ng t&#7899;i &#273;&acirc;y. Trong l&ograve;ng t&#7841;i h&#7841; kh&ocirc;ng ph&#7909;c l&agrave; &#7903; ch&#7895; minh ch&#7911; ch&#7881; nghe l&#7901;i m&#7897;t b&ecirc;n M&#7841;c s&#432; ca &#273;&atilde; ph&aacute;i c&aacute;c v&#7883; s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i t&#7841;i h&#7841;. C&#7843; v&#7907; con L&#432;u m&#7895; c&#361;ng &#273;&#7873;u th&agrave;nh ra nh&#7919;ng t&ecirc;n t&ugrave; t&#7897;i d&#432;&#7899;i th&#7873;m. Nh&#432; v&#7853;y.. kh&ocirc;ng kh&#7887;i v&igrave; v&#7845;n &#273;&#7873; nh&#7887; nh&#7863;t m&agrave; th&agrave;nh to chuy&#7879;n.</p>

<p>Ph&iacute; B&acirc;n quay l&#7841;i b&#7843;o S&#7917; &#272;&#259;ng &#272;&#7841;t:</p>

<p>- Gi&#417; cao c&#7901; l&#7879;nh l&ecirc;n!</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t v&acirc;ng l&#7901;i gi&#417; cao c&#7901; l&#7879;nh &#273;&#432;a v&#7873; ph&iacute;a b&ecirc;n Ph&iacute; B&acirc;n.</p>

<p>Ph&iacute; B&acirc;n n&eacute;t m&#7863;t nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- L&#432;u s&#432; huynh! C&ocirc;ng vi&#7879;c b&#7919;a nay kh&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n. S&#432; huynh &#273;&#7915;ng b&#7855;t qu&agrave;ng sang y. T&#7843; minh ch&#7911; ph&aacute;i ti&#7875;u &#273;&#7879; t&#7899;i &#273;&acirc;y &#273;&#7875; &#273;i&#7873;u tra cho bi&#7871;t r&otilde; m&#7889;i li&ecirc;n quan gi&#7919;a s&#432; huynh v&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#7903; Ma gi&aacute;o, c&oacute; ng&#7847;m ng&#7847;m c&#7845;u k&#7871;t g&igrave; v&#7899;i nhau kh&ocirc;ng? &#272;&#7891;ng th&#7901;i c&oacute; s&#7855;p &#273;&#7863;t &acirc;m m&#432;u &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta c&#361;ng nh&#432; v&#7899;i c&aacute;c ch&iacute;nh ph&aacute;i trong v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o hay kh&ocirc;ng?</p>

<p>H&#7855;n v&#7915;a n&oacute;i c&acirc;u n&agrave;y, qu&#7847;n h&ugrave;ng &#273;&#7873;u bi&#7871;n &#273;&#7897;ng th&#7845;t s&#7855;c.</p>

<p>Nguy&ecirc;n Ma gi&aacute;o chuy&ecirc;n l&agrave;m kh&oacute; d&#7877; v&#7899;i qu&#7847;n h&ugrave;ng trong b&#7841;ch &#273;&#7841;o. Hai b&ecirc;n &#273;&atilde; k&#7871;t m&#7889;i oan c&#7915;u h&agrave;ng m&#7845;y tr&#259;m n&#259;m. Nh&#7919;ng v&#7909; tranh ch&#7845;p, chi&#7871;n &#273;&#7845;u v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; h&#7871;t v&agrave; b&ecirc;n n&agrave;o c&#361;ng c&oacute; khi th&#7855;ng khi b&#7841;i. Trong h&#417;n hai ng&agrave;n ng&#432;&#7901;i hi&#7879;n di&#7879;n trong nh&agrave; &#273;&#7841;i s&#7843;nh &iacute;t ra c&oacute; t&#7899;i m&#7897;t n&#7917;a &#273;&atilde; b&#7883; Ma gi&aacute;o l&agrave;m h&#7841;i, ho&#7863;c anh cha b&#7883; gi&#7871;t, ho&#7863;c s&#432; tr&#432;&#7903;ng &#273;&atilde; b&#7883; u&#7893;ng m&#7841;ng.</p>

<p>V&#7915;a nghe &#273;&#7873; c&#7853;p t&#7899;i Ma gi&aacute;o, ai n&#7845;y &#273;&#7873;u nghi&#7871;n r&#259;ng c&#259;m h&#7853;n. Nguy&ecirc;n nh&acirc;n ch&iacute;nh khi&#7871;n cho Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i k&#7871;t minh v&#7899;i nhau l&agrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Ma gi&aacute;o.</p>

<p>Ta n&ecirc;n bi&#7871;t n&#7897;i ngo&#7841;i c&ocirc;ng Ma gi&aacute;o luy&#7879;n theo m&#7897;t &#273;&#432;&#7901;ng l&#7889;i ri&ecirc;ng bi&#7879;t, c&aacute;c danh m&ocirc;n ch&iacute;nh ph&aacute;i tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&agrave; v&#7851;n kh&ocirc;ng sao &#273;&#7883;ch l&#7841;i &#273;&#7889;i ph&#432;&#417;ng. Ma gi&aacute;o gi&aacute;o ch&#7911; l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; n&#7893;i ti&#7871;ng cao th&#7911; &#273;&#7879; nh&#7845;t h&agrave;ng tr&#259;m n&#259;m nay ch&#432;a c&oacute; ai b&#7857;ng. T&ecirc;n h&#7855;n l&agrave; B&#7845;t B&#7841;i th&#7921;c c&#361;ng kh&ocirc;ng ngoa, v&igrave; t&#7915; l&uacute;c h&#7855;n luy&#7879;n th&agrave;nh tuy&#7879;t ngh&#7879; ch&#432;a b&#7883; thua l&#7847;n n&agrave;o. &#272;&uacute;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t phi th&#432;&#7901;ng.</p>

<p>Qu&#7847;n h&ugrave;ng nghe Ph&iacute; B&acirc;n ch&#7881; tr&iacute;ch L&#432;u Ch&iacute;nh Phong k&#7871;t c&#7845;u v&#7899;i Ma gi&aacute;o d&#297; nhi&ecirc;n kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m. H&#7885; ch&#432;a bi&#7871;t c&oacute; ph&#7843;i l&agrave; s&#7921; th&#7921;c kh&ocirc;ng, nh&#432;ng v&#7909; n&agrave;y qu&#7843; li&ecirc;n quan &#273;&#7871;n t&iacute;nh m&#7841;ng th&acirc;n gia c&#7911;a m&#7885;i ng&#432;&#7901;i. T&#7845;m l&ograve;ng th&acirc;n thi&#7879;n &#273;&#7889;i v&#7899;i L&#432;u Ch&iacute;nh Phong t&#7915; tr&#432;&#7899;c b&#7895;ng ti&ecirc;u tan h&#7871;t.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Su&#7889;t &#273;&#7901;i t&#7841;i h&#7841; ch&#432;a t&#7915;ng g&#7863;p qua &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, gi&aacute;o ch&#7911; Ma gi&aacute;o m&#7897;t l&#7847;n n&agrave;o. V&#7853;y th&igrave; nh&#7919;ng chuy&#7879;n c&#7845;u k&#7871;t, &acirc;m m&#432;u t&#7915; &#273;&acirc;u m&agrave; ra?</p>

<p>Ph&iacute; B&acirc;n nghi&ecirc;ng &#273;&#7847;u ng&oacute; Tam s&#432; huynh L&#7909;c B&aacute;ch &#273;&#7875; ch&#7901; y tr&#7843; l&#7901;i.</p>

<p>L&#7909;c B&aacute;ch ch&#7853;m r&atilde;i s&#7869; s&agrave;ng n&oacute;i:</p>

<p>- L&#432;u s&#432; huynh! Ti&#7875;u &#273;&#7879; e r&#7857;ng v&#7909; n&agrave;y kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n gi&#7843; tr&aacute;. &#7903; Ma gi&aacute;o c&oacute; m&#7897;t v&#7883; h&#7897; ph&aacute;p tr&#432;&#7903;ng l&atilde;o t&ecirc;n g&#7885;i t&ecirc;n g&#7885;i Kh&uacute;c D&#432;&#417;ng, ch&#7859;ng hi&#7875;u L&#432;u s&#432; huynh c&oacute; bi&#7871;t l&atilde;o kh&ocirc;ng?</p>

<p>L&#432;u Ch&iacute;nh Phong v&#7889;n l&agrave; ng&#432;&#7901;i r&#7845;t b&igrave;nh t&#297;nh, nh&#432;ng l&atilde;o v&#7915;a nghe &#273;&#7871;n hai ch&#7919; Kh&uacute;c D&#432;&#417;ng, s&#7855;c m&#7863;t l&#7853;p t&#7913;c bi&#7871;n &#273;&#7893;i. L&atilde;o m&iacute;m m&ocirc;i kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u &#272;inh Tr&#7885;ng t&#7915; l&uacute;c v&agrave;o nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7871;n gi&#7901; ch&#432;a t&#7915;ng m&#7903; mi&#7879;ng, b&acirc;y gi&#7901; b&#7895;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- L&#432;u s&#432; huynh c&oacute; quen bi&#7871;t Kh&uacute;c D&#432;&#417;ng kh&ocirc;ng?</p>

<p>Thanh &acirc;m h&#7855;n r&#7845;t vang d&#7897;i l&agrave;m cho m&#7885;i ng&#432;&#7901;i ph&#7843;i &ugrave; tai. H&#7855;n &#273;&#7913;ng y&ecirc;n m&#7897;t ch&#7895; kh&ocirc;ng nh&uacute;c nh&iacute;ch, th&#7871; m&agrave; trong nh&aacute;y m&#7855;t m&#7885;i ng&#432;&#7901;i t&#432;&#7903;ng ch&#7915;ng nh&#432; l&atilde;o &#273;&#7897;t nhi&ecirc;n cao l&ecirc;n m&#7845;y th&#432;&#7899;c v&agrave; uy m&atilde;nh phi th&#432;&#7901;ng.</p>

<p>L&#432;u Ch&iacute;nh Phong v&#7851;n ch&#432;a tr&#7843; l&#7901;i. M&#7845;y ng&agrave;n con m&#7855;t ng&oacute; ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t l&atilde;o. M&#7885;i ng&#432;&#7901;i cho r&#7857;ng l&uacute;c n&agrave;y L&#432;u Ch&iacute;nh Phong c&oacute; tr&#7843; l&#7901;i hay kh&ocirc;ng c&#361;ng v&#7853;y th&ocirc;i. L&atilde;o ng&#7853;m mi&#7879;ng t&#7913;c l&agrave; m&#7863;c nhi&ecirc;n th&#7915;a nh&#7853;n.</p>

<p>H&#7891;i l&acirc;u L&#432;u Ch&iacute;nh Phong m&#7899;i g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng r&#7891;i! T&#7841;i h&#7841; ch&#7859;ng nh&#7919;ng quen bi&#7871;t Kh&uacute;c D&#432;&#417;ng &#273;&#7841;i ca, y c&ograve;n l&agrave; ng&#432;&#7901;i b&#7841;n t&#7889;t nh&#7845;t, ng&#432;&#7901;i tri k&#7927; duy nh&#7845;t c&#7911;a t&#7841;i h&#7841;.</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh l&#7853;p t&#7913;c nh&#7897;n nh&#7841;o c&#7843; l&ecirc;n. Qu&#7847;n h&ugrave;ng b&agrave;n t&aacute;n x&ocirc;n xao. M&#7845;y c&acirc;u tr&#7843; l&#7901;i c&#7911;a L&#432;u Ch&iacute;nh Phong &#273;&atilde; ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i. Ai c&#361;ng &#273;o&aacute;n: n&#7871;u l&atilde;o kh&ocirc;ng ch&#7889;i c&atilde;i th&igrave; c&#361;ng ch&#7881; b&#7843;o l&agrave; m&#7899;i g&#7863;p Kh&uacute;c D&#432;&#417;ng m&#7897;t l&#7847;n. Ng&#7901; &#273;&acirc;u l&atilde;o l&#7841;i n&oacute;i to&#7865;t ra &#273;&atilde; th&acirc;m giao v&#7899;i m&#7897;t ng&#432;&#7901;i tr&#432;&#7903;ng l&atilde;o c&#7911;a Ma gi&aacute;o.</p>

<p>N&eacute;t m&#7863;t tho&aacute;ng qua m&#7897;t n&#7909; c&#432;&#7901;i, Ph&iacute; B&acirc;n n&oacute;i:</p>

<p>- L&#432;u s&#432; huynh th&#7915;a nh&#7853;n nh&#432; v&#7853;y l&agrave; hay l&#7855;m! &#272;&atilde; l&agrave; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu th&igrave; m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u. L&#432;u Ch&iacute;nh Phong! T&#7843; minh ch&#7911; &#273;&atilde; v&#7841;ch ra h&agrave;i &#273;&#432;&#7901;ng t&ugrave;y &ocirc;ng b&#7841;n ch&#7885;n l&#7845;y m&#7897;t.</p>

<p>L&#432;u Ch&iacute;nh Phong t&#7915;a h&#7891; nh&#432; kh&ocirc;ng nghe th&#7845;y c&acirc;u n&oacute;i c&#7911;a Ph&iacute; B&acirc;n. M&#7863;t l&atilde;o v&#7851;n &#273;i&#7873;m nhi&ecirc;n, l&atilde;o t&#7915; t&#7915; ng&#7891;i xu&#7889;ng c&#7847;m h&#7891; r&#432;&#7907;u r&oacute;t m&#7897;t chung &#273;&#7863;t l&ecirc;n m&ocirc;i m&agrave; nh&#7845;p t&#7915; t&#7915;.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y L&#432;u Ch&iacute;nh Phong v&#7851;n th&#7859;ng th&#7855;n, kh&ocirc;ng t&#7887; ra x&uacute;c &#273;&#7897;ng ch&uacute;t n&agrave;o th&igrave; &#273;&#7911; bi&#7871;t &#273;&#7883;nh l&#7921;c c&#7911;a l&atilde;o c&#7921;c k&#7923; cao th&acirc;m. Gi&#7919;a l&uacute;c kh&#7849;n tr&#432;&#417;ng, l&atilde;o v&#7851;n b&igrave;nh t&#297;nh nh&#432; kh&ocirc;ng. V&#7873; &#273;&#7903;m l&#432;&#7907;c c&#361;ng nh&#432; v&#7873; v&otilde; c&ocirc;ng &#273;&#7873;u v&agrave;o b&#7853;c th&#432;&#7907;ng th&#7863;ng m&#7899;i &#273;&#7841;t &#273;&#432;&#7907;c t&#7899;i tr&igrave;nh &#273;&#7897; n&agrave;y &#273;&#432;&#7907;c. Hai b&#7873; m&agrave; khuy&#7871;t m&#7897;t nh&#7845;t &#273;&#7883;nh kh&ocirc;ng xong. Trong l&ograve;ng m&#7885;i ng&#432;&#7901;i l&#7841;i c&agrave;ng ng&#7845;m ng&#7847;m b&#7897;i ph&#7909;c.</p>

<p>Ph&iacute; B&acirc;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- T&#7843; minh ch&#7911; &#273;&atilde; b&#7843;o L&#432;u Ch&iacute;nh Phong l&agrave; m&#7897;t nh&acirc;n t&agrave;i r&#7845;t hi&#7871;m trong ph&aacute;i H&#7857;ng S&#417;n, ch&#7881; v&igrave; nh&#7845;t th&#7901;i l&#7847;m l&#7841;c &#273;i v&agrave;o &#273;&#432;&#7901;ng r&#7869;, k&#7871;t giao v&#7899;i &#273;&#7883;ch. N&#7871;u y t&#7921; h&#7889;i h&#7853;n th&igrave; ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i ngh&#297;a hi&#7879;p h&aacute; ch&#7859;ng l&agrave;m hay cho ng&#432;&#7901;i &#273;&#7875; y tr&#7903; l&#7841;i &#273;&#432;&#7901;ng ch&iacute;nh? N&#7871;u L&#432;u s&#432; huynh ch&#7885;n &#273;&#432;&#7901;ng n&agrave;y th&igrave; h&#7841;n trong v&ograve;ng m&#7897;t th&aacute;ng s&#432; huynh ph&#7843;i gi&#7871;t tr&#432;&#7903;ng l&atilde;o Kh&uacute;c D&#432;&#417;ng &#273;em &#273;&#7847;u v&#7873; n&#7841;p l&agrave; m&#7885;i vi&#7879;c l&#7847;m l&#7895;i t&#7915; tr&#432;&#7899;c &#273;&#7873;u b&#7887; &#273;i, kh&ocirc;ng n&oacute;i t&#7899;i n&#7919;a. Ch&uacute;ng ta v&#7851;n gi&#7919; t&igrave;nh b&#7857;ng h&#7919;u, ngh&#297;a anh em.</p>

<p>Qu&#7847;n h&ugrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Hai phe ch&iacute;nh t&agrave; ch&#7859;ng th&#7875; &#273;&#7913;ng chung v&#7899;i nhau &#273;&#432;&#7907;c. B&#7885;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o b&ecirc;n Ma gi&aacute;o c&ugrave;ng nh&#7919;ng nh&acirc;n v&#7853;t ngh&#297;a hi&#7879;p h&#7877; th&#7845;y m&#7863;t nhau l&agrave; chi&#7871;n &#273;&#7845;u &#273;&#7871;n k&#7867; s&#7889;ng ng&#432;&#7901;i ch&#7871;t. Th&#7871; m&agrave; T&#7843; minh ch&#7911; &#273;&ograve;i L&#432;u Ch&iacute;nh Phong ph&#7843;i gi&#7871;t Kh&uacute;c D&#432;&#417;ng &#273;&#7875; bi&#7875;u l&#7897; l&ograve;ng ngay th&#7859;ng th&igrave; ch&#7859;ng qua l&agrave; m&#7897;t &#273;i&#7873;u y&ecirc;u c&#7847;u &#273;&uacute;ng m&#7913;c.</p>

<p>L&#432;u Ch&iacute;nh Phong m&#7863;t tho&aacute;ng qua m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; l&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Kh&uacute;c &#273;&#7841;i ca c&ugrave;ng t&#7841;i h&#7841; m&#7899;i g&#7863;p m&#7863;t l&#7847;n &#273;&#7847;u &#273;&atilde; nh&#432; t&igrave;nh c&#7889; c&#7921;u, ng&#7887; h&#7871;t t&acirc;m s&#7921; c&ugrave;ng nhau giao k&#7871;t. Th&#7871; m&agrave; y c&ugrave;ng t&#7841;i h&#7841; h&#7897;i di&#7879;n &#273;&#7871;n m&#432;&#7901;i m&#7845;y l&#7847;n r&#7891;i c&oacute; khi n&#7857;m n&oacute;i chuy&#7879;n su&#7889;t &#273;&ecirc;m. Ng&#7851;u nhi&ecirc;n &#273;&#7873; c&#7853;p &#273;&#7871;n ch&iacute;nh ki&#7871;n b&#7845;t &#273;&#7891;ng v&#7873; m&ocirc;n h&#7897;, y vu&#7889;t b&#7909;ng th&#7903; d&agrave;i, nh&#7853;n ra cu&#7897;c tranh &#273;&#7845;u hai b&ecirc;n &#273;&#7873;u l&agrave; v&ocirc; v&#7883;. T&#7841;i h&#7841; c&ugrave;ng Kh&uacute;c &#273;&#7841;i ca k&#7871;t giao v&#7899;i nhau ch&#7881; &#7903; ch&#7895; nghi&ecirc;n c&#7913;u &acirc;m nh&#7841;c. Y l&agrave; tay cao th&#7911; v&#7873; "Th&#7845;y huy&#7873;n c&#7847;m", c&ograve;n t&#7841;i h&#7841; say m&ecirc; th&#7893;i ti&ecirc;u. Khi hai ng&#432;&#7901;i g&#7863;p nhau, ph&#7847;n l&#7899;n th&#7901;i gian ch&#7881; h&#7885;a &#273;&agrave;n th&#7893;i ti&ecirc;u, ch&#432;a t&#7915;ng b&agrave;n &#273;&#7871;n v&otilde; c&ocirc;ng bao gi&#7901;.</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y, t&#7911;m t&#7881;m c&#432;&#7901;i ti&#7871;p:</p>

<p>- N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng tin th&igrave; L&#432;u Ch&iacute;nh Phong n&agrave;y c&#7843; quy&#7871;t hi&#7879;n nay tr&ecirc;n &#273;&#7901;i kh&ocirc;ng ai g&#7843;y &#273;&agrave;n b&#7857;ng &#273;&#432;&#7907;c Kh&uacute;c &#273;&#7841;i ca. C&ograve;n v&#7875; th&#7893;i ti&ecirc;u, t&#7841;i h&#7841; c&#361;ng quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&#7913;ng xu&#7889;ng h&agrave;ng th&#7913; hai. Kh&uacute;c &#273;&#7841;i ca tuy ng&#432;&#7901;i trong Ma gi&aacute;o, nh&#432;ng t&#7841;i h&#7841; nghe ti&#7871;ng &#273;&agrave;n bi&#7871;t y t&iacute;nh t&igrave;nh cao khi&#7871;t &#273;&aacute;ng l&agrave; ng&#432;&#7901;i b&#7841;n v&#7899;i Thanh Phong Minh Nguy&#7879;t, L&#432;u Ch&iacute;nh Phong n&agrave;y kh&ocirc;ng nh&#7919;ng &#273;em l&ograve;ng b&#7897;i ph&#7909;c m&agrave; c&ograve;n ng&#432;&#7905;ng m&#7897; n&#7919;a. L&#432;u m&#7895; tuy l&agrave; k&#7867; th&#7845;t phu qu&ecirc; m&ugrave;a, nh&#432;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u gia h&#7841;i ng&#432;&#7901;i qu&acirc;n t&#7917;.</p>

<p>Qu&#7847;n h&ugrave;ng c&agrave;ng nghe c&agrave;ng l&#7845;y l&agrave;m k&#7923;. Kh&ocirc;ng ai ng&#7901; L&#432;u Ch&iacute;nh Phong l&#7841;i k&#7871;t giao v&#7899;i Kh&uacute;c D&#432;&#417;ng &#7903; ch&#7895; ti&#7871;ng &#273;&agrave;n &#273;i&#7879;u s&aacute;o. Trong l&ograve;ng ai c&#361;ng kh&ocirc;ng tin, song nghe y n&oacute;i ra v&#7867; r&#7845;t th&agrave;nh th&#7921;c, tuy&#7879;t kh&ocirc;ng c&oacute; ch&uacute;t g&igrave; tr&aacute; ng&#7909;y l&#7841;i cho r&#7857;ng tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&atilde; nhi&#7873;u k&#7867; s&#297; &#273;&#7863;c bi&#7879;t th&igrave; vi&#7879;c L&#432;u Ch&iacute;nh Phong say m&ecirc; &acirc;m nh&#7841;c v&agrave;o lo&#7841;i thanh s&#7855;c m&ecirc; ng&#432;&#7901;i c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i bi&#7871;t r&otilde; g&#7889;c ng&#7885;n ph&aacute;i H&agrave;nh S&#417;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7919;ng tay cao th&#7911; truy&#7873;n &#273;&#7901;i ph&aacute;i H&agrave;nh S&#417;n &#273;&#7873;u th&iacute;ch &acirc;m nh&#7841;c. Hi&#7879;n nay ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;y l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, ngo&#7841;i hi&#7879;u Ti&ecirc;u T&#432;&#417;ng D&#7841; V&#361; c&#361;ng th&iacute;ch h&#7891; c&#7847;m n&ecirc;n m&#7899;i c&oacute; c&acirc;u "C&#7847;m trung t&agrave;ng ki&#7871;m, ki&#7871;m ph&aacute;t c&#7847;m &acirc;m". V&#7853;y L&#432;u Ch&iacute;nh Phong t&#7915; ch&#7895; ham m&ecirc; th&#7893;i ti&ecirc;u m&agrave; &#273;i &#273;&#7871;n ch&#7895; k&#7871;t giao v&#7899;i Kh&uacute;c D&#432;&#417;ng l&agrave; m&#7897;t chuy&#7879;n r&#7845;t c&oacute; th&#7875; &#273;&uacute;ng.</p>

<p>Ph&iacute; B&acirc;n n&oacute;i:</p>

<p>- Chuy&#7879;n L&#432;u s&#432; huynh c&ugrave;ng Kh&uacute;c ma &#273;&#7847;u do &acirc;m nh&#7841;c m&agrave; k&#7871;t th&acirc;n, T&#7843; minh ch&#7911; bi&#7871;t r&otilde; l&#7855;m. Ng&#432;&#7901;i c&ograve;n b&#7843;o: B&#7885;n Ma gi&aacute;o trong l&ograve;ng hi&#7875;m &#273;&#7897;c kh&ocirc;n l&#432;&#7901;ng. Ch&uacute;ng bi&#7871;t r&#7857;ng sau khi Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i k&#7871;t minh v&#7899;i nhau, th&#7871; l&#7921;c s&#7869; l&#7899;n v&ocirc; c&ugrave;ng, b&#7885;n ch&uacute;ng kh&oacute; l&ograve;ng ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c n&ecirc;n m&#7899;i t&igrave;m thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; ph&aacute; ho&#7841;i n&#7897;i b&#7897;, g&acirc;y t&igrave;nh ly gi&aacute;n, b&#7845;t lu&#7853;n b&#7857;ng m&#7897;t ph&#432;&#417;ng di&#7879;n n&agrave;o. &#272;&#7889;i v&#7899;i b&#7885;n &#273;&#7879; t&#7917; thanh ni&ecirc;n, ch&uacute;ng d&ugrave;ng m&#7929; s&#7855;c &#273;&#7875; m&agrave; quy&#7871;n r&#361;. L&#432;u s&#432; huynh v&#7889;n l&agrave; ng&#432;&#7901;i nghi&ecirc;m c&#7849;n gi&#7919; m&igrave;nh, ch&uacute;ng kh&ocirc;ng gi&#7903; tr&ograve; &#273;&oacute; &#273;&#432;&#7907;c, li&#7873;n ph&aacute;i Kh&uacute;c D&#432;&#417;ng l&agrave; tay gi&#7887;i &#273;&agrave;n &#273;&#7871;n lung l&#7841;c. L&#432;u s&#432; huynh! S&#432; huynh mau mau t&#7881;nh ng&#7897;! B&#7885;n Ma gi&aacute;o &#273;&atilde; gi&#7871;t ng&#432;&#7901;i b&ecirc;n ta kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t m&agrave; sao s&#432; huynh c&ograve;n &#273;&#7875; ch&uacute;ng d&ugrave;ng c&aacute;ch qu&#7927; qu&aacute;i l&agrave;m cho m&ecirc; ho&#7863;c? L&#432;u s&#432; huynh &#273;&atilde; bi&#7871;t ch&#432;a?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ph&iacute; s&#432; &#273;&#7879; n&oacute;i &#273;&uacute;ng &#273;&oacute;! B&#7885;n Ma gi&aacute;o th&#7853;t l&agrave; &#273;&aacute;ng s&#7907;. Ch&#7859;ng nh&#7919;ng v&otilde; c&ocirc;ng ch&uacute;ng th&acirc;m &#273;&#7897;c m&agrave; c&ograve;n nhi&#7873;u ng&#7909;y k&#7871; &#273;a &#273;oan khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; &#273;&#7873; ph&ograve;ng. L&#432;u s&#432; &#273;&#7879;! S&#432; &#273;&#7879; l&agrave; ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; m&#7855;c l&#7915;a k&#7867; ti&#7875;u nh&acirc;n ty ti&#7879;n r&#7891;i. Vi&#7879;c n&agrave;y c&oacute; g&igrave; quan h&#7879;? Ch&uacute;ng ta nh&#7845;t t&#7873; ra tay ch&eacute;m ch&#7871;t t&ecirc;n Kh&uacute;c D&#432;&#417;ng ma &#273;&#7847;u &#273;&oacute; l&agrave; xong chuy&#7879;n. Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta nh&#432; c&acirc;y li&#7873;n c&agrave;nh, kh&ocirc;ng th&#7875; &#273;&#7875; b&#7885;n ng&#432;&#7901;i t&#7891;i b&#7841;i trong Ma gi&aacute;o quy&#7871;n r&#361; l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n ngh&#297;a kh&iacute; &#273;&#7891;ng &#273;&#7841;o &#273;&#432;&#7907;c.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- L&#432;u s&#432; &#273;&#7879;! Ng&#432;&#7901;i qu&acirc;n t&#7917; l&agrave;m &#273;i&#7873;u l&#7847;m l&#7895;i nh&#432; m&#7863;t tr&#7901;i m&#7863;t tr&#259;ng b&#7883; m&acirc;y bao ph&#7911; ai c&#361;ng nh&igrave;n r&otilde;. Bi&#7871;t l&#7895;i l&#7847;m m&agrave; s&#7917;a &#273;&#7893;i l&agrave; &#273;i&#7873;u r&#7845;t hay. S&#432; &#273;&#7879; n&ecirc;n vung ki&#7871;m ch&#7863;t &#273;&#7847;u t&ecirc;n h&#7885; Kh&uacute;c kia th&igrave; nh&#7919;ng ng&#432;&#7901;i ngh&#297;a hi&#7879;p &#273;&#7873;u gi&#417; ng&oacute;n tay l&ecirc;n ca ng&#7907;i" L&#432;u Ch&iacute;nh Phong &#7903; ph&aacute;i H&#7857;ng S&#417;n qu&#7843; l&agrave; m&#7897;t tay h&#7843;n h&aacute;n bi&#7871;t ph&acirc;n bi&#7879;t thi&#7879;n &aacute;c". Ch&uacute;ng ta l&agrave; b&#7841;n c&#7911;a s&#432; &#273;&#7879; c&#361;ng &#273;&#432;&#7907;c th&#417;m l&acirc;y.</p>

<p>L&#432;u Ch&iacute;nh Phong kh&ocirc;ng tr&#7843; l&#7901;i. L&atilde;o &#273;&#432;a m&#7855;t ng&oacute; v&agrave;o m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Nh&#7841;c &#273;&#7841;i ca! &#272;&#7841;i ca l&agrave; b&#7853;c qu&acirc;n t&#7917; hi&#7875;u r&otilde; &#273;i&#7873;u ph&#7843;i tr&aacute;i. Nh&#7919;ng cao nh&acirc;n v&otilde; l&acirc;m &#7903; &#273;&acirc;y b&#7913;c b&aacute;ch ti&#7875;u &#273;&#7879; b&aacute;n c&#7843; b&#7857;ng h&#7919;u th&igrave; &#273;&#7841;i ca t&iacute;nh sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- L&#432;u hi&#7873;n &#273;&#7879;! N&#7871;u qu&#7843; l&agrave; b&#7857;ng h&#7919;u th&igrave; b&#7885;n ng&#432;&#7901;i v&otilde; l&acirc;m ch&uacute;ng ta ph&#7843;i chung l&#432;ng g&oacute;p s&#7913;c, d&ugrave; ch&#7871;t c&#361;ng ch&#7859;ng chau m&agrave;y. Nh&#432;ng l&atilde;o h&#7885; Kh&uacute;c trong Ma gi&aacute;o hi&#7875;n nhi&ecirc;n b&#7873; ngo&agrave;i th&#417;n th&#7899;t n&oacute;i c&#432;&#7901;i nh&#432;ng b&#7873; trong nham hi&#7875;m gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng dao. H&#7855;n t&igrave;m c&aacute;ch giao h&#7843;o v&#7899;i s&#432; &#273;&#7879; th&igrave; l&agrave; h&agrave;nh &#273;&#7897;ng r&#7845;t th&acirc;m &#273;&#7897;c nguy hi&#7875;m. N&#7871;u h&#7841;ng ng&#432;&#7901;i &#273;&oacute; m&agrave; k&#7875; l&agrave; b&#7841;n h&aacute; ch&#7859;ng &ocirc; nh&#7909;c cho hai ch&#7919; "b&#7857;ng h&#7919;u" &#432;? C&#7893; nh&acirc;n v&igrave; &#273;&#7841;i ngh&#297;a gi&#7871;t c&#7843; ng&#432;&#7901;i th&acirc;n. Ng&#432;&#7901;i th&acirc;n th&iacute;ch c&ograve;n c&oacute; l&uacute;c ph&#7843;i gi&#7871;t &#273;i th&igrave; k&#7875; chi &#273;&#7871;n m&#7897;t t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u, sao c&ograve;n coi l&agrave; b&#7857;ng h&#7919;u &#273;&#432;&#7907;c?</p>

<p>Qu&#7847;n h&ugrave;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n l&yacute; lu&#7853;n x&aacute;c &#273;&aacute;ng &#273;&#7873;u c&#7845;t ti&#7871;ng hoan h&ocirc;:</p>

<p>- L&#7901;i n&oacute;i c&#7911;a Nh&#7841;c ti&ecirc;n sinh th&#7853;t l&agrave; minh b&#7841;ch! &#272;&#7889;i v&#7899;i b&#7857;ng h&#7919;u m&#7899;i d&ugrave;ng l&#7901;i ngh&#297;a kh&iacute;. C&ograve;n &#273;&#7889;i v&#7899;i k&#7867; &#273;&#7883;ch th&igrave; ph&#7843;i gi&#7871;t cho h&#7871;t s&#7841;ch c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n ngh&#297;a kh&iacute;?</p>

<p>L&#432;u Ch&iacute;nh Phong bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i. L&atilde;o ch&#7901; cho m&#7885;i ng&#432;&#7901;i y&ecirc;n t&#297;nh l&#7841;i, m&#7899;i t&#7915; t&#7915; l&ecirc;n ti&#7871;ng:</p>

<p>- L&uacute;c t&#7841;i h&#7841; b&#7855;t &#273;&#7847;u giao k&#7871;t v&#7899;i Kh&uacute;c &#273;&#7841;i ca &#273;&atilde; ti&ecirc;n li&#7879;u &#273;&#7871;n chuy&#7879;n ng&agrave;y nay r&#7891;i. X&eacute;t t&igrave;nh th&#7871; g&#7847;n &#273;&acirc;y Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta &#273;&atilde; x&#7843;y m&#7897;t tr&#432;&#7901;ng tranh &#273;&#7845;u kh&#7889;c li&#7879;t v&#7899;i Ma gi&aacute;o, m&#7897;t b&ecirc;n l&agrave; s&#432; huynh s&#432; &#273;&#7879; &#273;&#7891;ng minh, m&#7897;t b&ecirc;n l&agrave; b&#7841;n tri giao. L&#432;u m&#7895; ch&#7859;ng bi&#7871;t &#273;&#7913;ng v&#7873; b&ecirc;n n&agrave;o, v&igrave; th&#7871; n&ecirc;n ph&#7843;i ngh&#297; ra h&#7841; s&aacute;ch r&#7917;a tay g&aacute;c ki&#7871;m &#273;&#7875; b&aacute; c&aacute;o c&ugrave;ng &#273;&#7891;ng &#273;&#7841;o thi&ecirc;n h&#7841;: L&#432;u m&#7895; t&#7915; &#273;&acirc;y ph&#7843;i r&uacute;t lui kh&#7887;i v&otilde; l&acirc;m kh&ocirc;ng nghe &#273;&#7871;n chuy&#7879;n &acirc;n o&aacute;n gi&#7871;t ch&oacute;c tr&ecirc;n ch&#7889;n giang h&#7891;, &#273;&#7863;t m&igrave;nh ra ngo&agrave;i v&ograve;ng phi&#7873;n l&#7909;y, &#273;i l&agrave;m m&#7897;t ch&#7913;c v&otilde; quan nh&#7887; b&eacute;. L&#432;u m&#7895; c&#361;ng bi&#7871;t th&#7871; l&agrave; l&agrave;m hoen &#7889; th&acirc;n m&igrave;nh &#273;&#7875; che tai m&#7855;t m&#7885;i ng&#432;&#7901;i, ng&#7901; &#273;&acirc;u T&#7843; minh ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, n&#432;&#7899;c c&#7901; c&#7911;a L&#432;u m&#7895; kh&ocirc;ng qua &#273;&#432;&#7907;c m&#7855;t y.</p>

<p>Qu&#7847;n h&ugrave;ng nghe n&oacute;i m&#7899;i t&#7881;nh ng&#7897;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra v&#7909; n&agrave;y L&#432;u Ch&iacute;nh Phong r&#7917;a tay g&aacute;c ki&#7871;m l&agrave; c&oacute; th&acirc;m &yacute; n&agrave;y. Tr&#432;&#7899;c m&igrave;nh v&#7851;n kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; m&#7897;t tay cao th&#7911; ph&aacute;i H&agrave;nh S&#417;n l&#7841;i can t&acirc;m ch&#7883;u &#273;i l&agrave;m ch&#7913;c quan c&#7887; r&aacute;c &#273;&oacute;.</p>

<p>L&#432;u Ch&iacute;nh Phong gi&#7843;i th&iacute;ch xong, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u cho l&atilde;o l&agrave; ng&#432;&#7901;i c&oacute; ti&ecirc;n ki&#7871;n s&aacute;ng su&#7889;t.</p>

<p>Ph&iacute; B&acirc;n, &#272;&#7883;nh Tr&#7885;ng, L&#7909;c B&aacute;ch ba ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, ra chi&#7873;u &#273;&#7855;c &yacute; ngh&#297; th&#7847;m:</p>

<p>- Gi&#7843; t&#7927; T&#7843; s&#432; ca m&agrave; kh&ocirc;ng kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c gian k&#7871; c&#7911;a h&#7855;n, ng&#259;n c&#7843;n k&#7883;p th&#7901;i l&agrave; h&#7855;n r&uacute;t lui &ecirc;m th&#7845;m.</p>

<p>L&#432;u Ch&iacute;nh Phong l&#7841;i n&oacute;i:</p>

<p>- Ma gi&aacute;o c&ugrave;ng &#273;&#432;&#7901;ng l&#7889;i ngh&#297;a hi&#7879;p c&#7911;a ch&uacute;ng ta &#273;&atilde; th&agrave;nh c&#7915;u &#273;&#7883;ch tranh &#273;&#7845;u kh&ocirc;ng ng&#7899;t. &#272;i&#7873;u ph&#7843;i l&#7869; tr&aacute;i trong l&uacute;c nh&#7845;t th&#7901;i n&oacute;i sao cho xi&#7871;t? L&#432;u m&#7895; ch&#7881; mong lui tho&aacute;t kh&#7887;i nh&#7919;ng cu&#7897;c &aacute;c &#273;&#7845;u gi&oacute; tanh m&#432;a m&aacute;u, t&#7915; nay c&aacute;o l&atilde;o h&#432;&#7903;ng th&uacute; l&acirc;m tuy&#7873;n, th&#7893;i s&aacute;o, d&#7841;y con, l&agrave;m m&#7897;t ng&#432;&#7901;i l&#432;&#417;ng d&acirc;n y&ecirc;n ph&#7853;n th&#7911; th&#432;&#7901;ng. L&#432;u m&#7895; t&#7921; ngh&#297; r&#7857;ng m&#7889;i t&acirc;m nguy&#7879;n n&agrave;y ch&#7859;ng c&oacute; g&igrave; vi ph&#7841;m &#273;&#7871;n quy c&#7911; b&#7843;n m&ocirc;n c&ugrave;ng minh &#432;&#7899;c Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- N&#7871;u ai c&#361;ng nh&#432; L&#432;u s&#432; ca g&#7863;p l&uacute;c nguy nan, l&acirc;m tr&#7853;n b&#7887; ch&#7841;y h&aacute; ch&#7859;ng &#273;&#7875; b&#7885;n Ma gi&aacute;o ngang d&#7885;c giang h&#7891; r&#7855;c &#273;&#7897;c kh&#7855;p nh&acirc;n gian &#432;? L&#432;u s&#432; huynh mu&#7889;n &#273;&#7863;t m&igrave;nh ra ngo&agrave;i v&ograve;ng phi&#7873;n l&#7909;y nh&#432;ng l&atilde;o ma &#273;&#7847;u h&#7885; Kh&uacute;c kia sao kh&ocirc;ng ch&#7883;u tr&iacute; th&acirc;n ngo&#7841;i s&#7921;?</p>

<p>L&#432;u Ch&iacute;nh Phong m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&uacute;c &#273;&#7841;i ca v&#7915;a n&oacute;i cho t&#7841;i h&#7841; hay l&agrave; &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; tr&#432;&#7899;c t&#7893; s&#432; Ma gi&aacute;o: t&#7915; &#273;&acirc;y tr&#7903; &#273;i y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng can thi&#7879;p v&agrave;o b&#7845;t lu&#7853;n m&#7897;t cu&#7897;c tranh &#273;&#7845;u n&agrave;o gi&#7919;a Ma gi&aacute;o v&agrave; b&#7841;ch &#273;&#7841;o. Ng&#432;&#7901;i &#273;&atilde; kh&ocirc;ng x&uacute;c ph&#7841;m ta th&igrave; ta c&#361;ng ch&#7859;ng t&#7897;i g&igrave; m&agrave; x&uacute;c ph&#7841;m ng&#432;&#7901;i.</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; b&#7885;n b&#7841;ch &#273;&#7841;o ch&uacute;ng ta x&uacute;c ph&#7841;m h&#7855;n th&igrave; sao?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- Kh&uacute;c &#273;&#7841;i ca &#273;&atilde; b&#7843;o: Y h&#7871;t s&#7913;c nh&#432;&#7901;ng nh&#7883;n quy&#7871;t kh&ocirc;ng c&ugrave;ng ng&#432;&#7901;i tranh th&#7855;ng v&agrave; g&#7855;ng s&#7913;c &#273;i&#7873;u gi&#7843;i m&#7889;i hi&#7873;m kh&iacute;ch hi&#7875;u l&#7847;m gi&#7919;a hai b&ecirc;n. Kh&uacute;c &#273;&#7841;i ca m&#7899;i h&ocirc;m qua &#273;&acirc;y c&ograve;n n&oacute;i v&#7899;i t&#7841;i h&#7841;: L&#7879;nh H&#7891; Xung, &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n, b&#7883; th&#432;&#417;ng nguy &#273;&#7871;n t&iacute;nh m&#7841;ng, ch&iacute;nh y &#273;&atilde; ra tay c&#7913;u s&#7889;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe L&#432;u Ch&iacute;nh Phong n&oacute;i t&#7899;i c&acirc;u n&agrave;y &#273;&#7873;u v&ocirc; c&ugrave;ng x&uacute;c &#273;&#7897;ng, nh&#7845;t l&agrave; b&#7885;n ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n, ph&aacute;i H&#7857;ng S&#417;n v&agrave; ph&aacute;i Thanh Th&agrave;nh. H&#7885; k&#7873; &#273;&#7847;u gh&eacute; tai th&igrave; th&#7847;m b&agrave;n t&aacute;n.</p>

<p>Nh&#7841;c Linh San &#7903; ph&aacute;i Hoa S&#417;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- L&#432;u s&#432; th&uacute;c! &#272;&#7841;i s&#432; ca c&#7911;a &#273;&#7879; t&#7917; hi&#7879;n &#7903; &#273;&acirc;u? C&oacute; th&#7853;t l&atilde;o h&#7885; Kh&uacute;c... Kh&uacute;c ti&#7873;n b&#7889;i &#273;&atilde; c&#7913;u tr&#7883; cho y kh&ocirc;ng?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- Kh&uacute;c &#273;&#7841;i ca n&oacute;i v&#7853;y ch&#7855;c kh&ocirc;ng ph&#7843;i &#273;i&#7873;u tr&aacute; ng&#7909;y. Mai &#273;&acirc;y ng&#432;&#417;i g&#7863;p L&#7879;nh H&#7891; hi&#7873;n &#273;i&#7879;t c&#7913; h&#7887;i y s&#7869; bi&#7871;t.</p>

<p>Ph&iacute; B&acirc;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; l&#7841;? B&#7885;n Ma gi&aacute;o &#273;&atilde; t&igrave;m k&#7871; ly gi&aacute;n th&igrave; c&ograve;n th&#7911; &#273;o&#7841;n n&agrave;o ch&uacute;ng kh&ocirc;ng l&#7907;i d&#7909;ng? Ch&uacute;ng t&igrave;m thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; lung l&#7841;c &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n. Ngay L&#7879;nh H&#7891; Xung c&oacute; khi v&igrave; th&#7871; m&agrave; &#273;em l&ograve;ng c&#7843;m k&iacute;ch, mu&#7889;n &#273;&#7873;n &#273;&aacute;p c&aacute;i &#417;n c&#7913;u m&#7841;ng c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Nh&#432; v&#7853;y trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta l&#7841;i th&ecirc;m m&#7897;t t&ecirc;n lo&#7841;n &#273;&#7891;.</p>

<p>L&#432;u Ch&iacute;nh Phong gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n, ngang nhi&ecirc;n h&#7887;i:</p>

<p>- Ph&iacute; s&#432; huynh! S&#432; huynh b&#7843;o l&#7841;i th&ecirc;m m&#7897;t t&ecirc;n lo&#7841;n &#273;&#7891;. Ch&#7919; "l&#7841;i" &#273;&oacute; l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>Ph&iacute; B&acirc;n &#273;&aacute;p:</p>

<p>- K&#7867; n&agrave;o c&oacute; t&#7853;t gi&#7853;t m&igrave;nh. L&#432;u s&#432; huynh &#273;&atilde; bi&#7871;t r&#7891;i h&agrave; t&#7845;t ti&#7875;u &#273;&#7879; ph&#7843;i n&oacute;i cho r&otilde;?</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- H&#7915;! Th&#7871; th&igrave; Ph&iacute; s&#432; huynh tr&#7887; th&#7859;ng L&#432;u m&#7895; l&agrave; lo&#7841;n &#273;&#7891; b&#7843;n ph&aacute;i. Thi&#7871;t t&#432;&#7903;ng v&#7909; L&#432;u m&#7895; k&#7871;t b&#7841;n l&agrave; chuy&#7879;n ri&ecirc;ng, ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng th&#7875; can thi&#7879;p v&agrave;o &#273;&#432;&#7907;c. L&#432;u Ch&iacute;nh Phong n&agrave;y kh&ocirc;ng l&#7915;a th&#7847;y di&#7879;t t&#7893;, g&acirc;y h&#7885;a cho m&ocirc;n ph&aacute;i, th&igrave; hai ch&#7919; "lo&#7841;n &#273;&#7891;" xin ni&ecirc;m phong l&#7841;i &#273;&#7875; k&iacute;nh ho&agrave;n cho s&#432; huynh.</p>

<p>L&#432;u Ch&iacute;nh Phong v&#7889;n l&agrave; ng&#432;&#7901;i &ocirc;n t&#7891;n l&#7877; &#273;&#7897;, nh&#432; m&#7897;t t&agrave;i ch&#7911; qu&ecirc; m&ugrave;a. L&atilde;o v&#7915;a gi&#7889;ng ng&#432;&#7901;i gi&agrave;u l&#7841;i ra chi&#7873;u c&oacute; s&#297; kh&iacute;, nh&#432;ng l&uacute;c n&agrave;y &#273;&#7897;t nhi&ecirc;n hi&#7875;n hi&#7879;n h&agrave;o kh&iacute; b&#7915;ng b&#7915;ng, kh&aacute;c h&#7859;n v&#7899;i l&uacute;c b&igrave;nh th&#432;&#7901;ng.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y L&#432;u Ch&iacute;nh Phong &#7903; v&agrave;o t&igrave;nh th&#7871; c&#7921;c k&#7923; b&#7845;t l&#7907;i, v&#7853;y m&agrave; l&atilde;o &#273;&#432;a ra lu&#7853;n &#273;i&#7879;u &#273;&#7889;i ch&#7885;i s&#7855;c b&eacute;n v&#7899;i Ph&iacute; B&acirc;n, ch&#7859;ng ch&#7883;u nh&#432;&#7901;ng nh&#7883;n ch&uacute;t n&agrave;o th&igrave; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng b&#7897;i ph&#7909;c l&atilde;o l&agrave; ng&#432;&#7901;i c&oacute; &#273;&#7903;m l&#432;&#7907;c.</p>

<p>Ph&iacute; B&acirc;n n&oacute;i:</p>

<p>- Th&#7871; l&agrave; L&#432;u s&#432; huynh kh&ocirc;ng ch&#7883;u theo &#273;&#432;&#7901;ng l&#7889;i th&#7913; nh&#7845;t &#273;i gi&#7871;t t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u Kh&uacute;c D&#432;&#417;ng hay sao?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- N&#7871;u T&#7843; minh ch&#7911; &#273;&atilde; c&oacute; hi&#7879;u l&#7879;nh th&igrave; Ph&iacute; s&#432; huynh c&#7913; &#273;&#7897;ng th&#7911; h&#7841; s&aacute;t to&agrave;n gia L&#432;u m&#7895; &#273;i l&agrave; xong.</p>

<p>Ph&iacute; B&acirc;n h&#7887;i:</p>

<p>- L&#432;u s&#432; huynh &#273;&#7915;ng &#7927; th&#7871; m&igrave;nh m&#7841;nh m&agrave; ch&#7859;ng s&#7907; h&atilde;i ai. S&#432; huynh t&#432;&#7903;ng trong nh&agrave; &#273;&atilde; c&oacute; nhi&#7873;u anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&#7871;n l&agrave;m t&acirc;n kh&aacute;ch th&igrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta ph&#7843;i s&#7907; s&#7879;t, kh&ocirc;ng d&aacute;m thanh l&yacute; n&#7897;i b&#7897; ch&#259;ng?</p>

<p>D&#7913;t l&#7901;i h&#7855;n v&#7851;y tay g&#7885;i S&#7917; &#272;&#259;ng &#272;&#7841;t:</p>

<p>- L&#7841;i &#273;&acirc;y!</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ti&#7871;n l&ecirc;n ba b&#432;&#7899;c.</p>

<p>Ph&iacute; B&acirc;n &#273;&oacute;n l&#7845;y c&acirc;y ng&#361; s&#7855;c l&#7879;nh k&#7923; trong tay g&atilde;, gi&#417; cao l&ecirc;n tuy&ecirc;n b&#7889;:</p>

<p>- L&#432;u Ch&iacute;nh Phong h&atilde;y nghe &#273;&acirc;y! T&#7843; minh ch&#7911; c&oacute; l&#7879;nh truy&#7873;n trong v&ograve;ng m&#7897;t th&aacute;ng m&agrave; ng&#432;&#417;i kh&ocirc;ng ch&#7883;u gi&#7871;t Kh&uacute;c D&#432;&#417;ng th&igrave; l&#7853;p t&#7913;c Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ph&#7843;i thanh to&aacute;n n&#7897;i b&#7897; &#273;&#7875; kh&#7887;i c&oacute; m&#7889;i lo v&#7873; sau. &#272;&atilde; nh&#7887; c&#7887; ph&#7843;i nh&#7893; t&#7853;n g&#7889;c, quy&#7871;t ch&#7859;ng dung t&igrave;nh. Ng&#432;&#417;i h&atilde;y ngh&#297; k&#7929; &#273;i.</p>

<p>L&#432;u Ch&iacute;nh Phong n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; th&#7843;m n&oacute;i:</p>

<p>- L&#432;u m&#7895; k&#7871;t b&#7841;n c&#7889;t &#7903; ch&#7895; l&#7845;y gan m&#7853;t &#273;&#7889;i x&#7917; v&#7899;i nhau, khi n&agrave;o gi&#7871;t b&#7841;n &#273;&#7875; gi&#7919; th&acirc;n m&igrave;nh. T&#7843; minh ch&#7911; &#273;&atilde; kh&ocirc;ng ch&#7883;u l&#432;&#7907;ng th&#7913; cho L&#432;u Ch&iacute;nh Phong n&agrave;y th&#7871; c&ocirc; l&#7921;c b&#7841;c th&igrave; ch&#7889;ng ch&#7885;i v&#7899;i T&#7843; minh ch&#7911; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ph&aacute;i Tung S&#417;n c&#7911;a s&#432; huynh &#273;&atilde; b&#7889; tr&iacute; &#273;&acirc;u &#273;&#7845;y r&#7891;i, c&oacute; khi &#273;&atilde; mua c&#7843; quan t&agrave;i cho L&#432;u m&#7895; n&#7919;a. Ph&iacute; s&#432; huynh mu&#7889;n &#273;&#7897;ng th&#7911; th&igrave; &#273;&#7897;ng th&#7911; ngay &#273;i c&ograve;n &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?</p>

<p>Ph&iacute; B&acirc;n ph&#7845;t c&#7901; d&otilde;ng d&#7841;c ra l&#7879;nh:</p>

<p>- Thi&ecirc;n M&ocirc;n s&#432; b&aacute; ph&aacute;i Th&aacute;i S&#417;n! Nh&#7841;c s&#432; th&uacute;c ph&aacute;i Hoa S&#417;n! &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n! C&aacute;c v&#7883; s&#432; th&uacute;c, s&#432; &#273;i&#7879;t ph&aacute;i H&agrave;nh S&#417;n! T&#7843; minh ch&#7911; &#273;&atilde; d&#7863;n: Tr&#432;&#7899;c nay hai ph&aacute;i ch&iacute;nh t&agrave; th&ugrave; s&acirc;u t&#7921;a b&#7875; ch&#7859;ng &#273;&#7897;t tr&#7901;i chung. L&#432;u Ch&iacute;nh Phong ph&aacute;i H&agrave;nh S&#417;n c&#7845;u k&#7871;t v&#7899;i gi&#7863;c, gi&uacute;p k&#7867; c&#7915;u th&ugrave;. &#272;&atilde; l&agrave; Ng&#361; Nh&#7841;c &#273;&#7891;ng m&ocirc;n &#273;&#7873;u ph&#7843;i ra tay gi&#7871;t &#273;i. Ai tu&acirc;n l&#7879;nh ph&#7843;i &#273;&#7913;ng sang m&eacute; t&#7843;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#7913;ng d&#7853;y tr&#432;&#7899;c ti&ecirc;n r&#7843;o b&#432;&#7899;c &#273;i sang m&eacute; t&#7843;. L&atilde;o nh&igrave;n th&#7859;ng ch&#7913; kh&ocirc;ng ng&oacute; L&#432;u Ch&iacute;nh Phong.</p>

<p>Nguy&ecirc;n s&#432; ph&#7909; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n m&#7845;t m&#7841;ng v&#7873; tay m&#7897;t v&#7883; n&#7919; tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o, n&ecirc;n l&atilde;o c&#259;m h&#7853;n ph&aacute;i n&agrave;y th&#7845;u x&#432;&#417;ng. L&atilde;o &#273;i sang m&eacute; t&#7843;, b&#7885;n &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng c&#361;ng &#273;i theo li&#7873;n.</p>

<p>K&#7871; &#273;&#7871;n Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- L&#432;u hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; ch&#7881; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n s&#7869; ph&#7909; tr&aacute;ch vi&#7879;c thu x&#7871;p Kh&uacute;c D&#432;&#417;ng &#273;&#432;&#7907;c ch&#259;ng? Hi&#7873;n &#273;&#7879; b&#7843;o b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng th&#7875; t&#7897;i l&#7895;i v&#7899;i b&#7841;n, ch&#7859;ng l&#7869; trong thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&igrave;nh Kh&uacute;c D&#432;&#417;ng l&agrave; b&#7841;n th&ocirc;i hay sao? Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n c&#7911;a hi&#7873;n &#273;&#7879; &#432;? M&#7845;y ng&agrave;n v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n, &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m nghe tin L&#432;u hi&#7873;n &#273;&#7879; r&#7917;a tay g&aacute;c ki&#7871;m &#273;&atilde; ch&#7859;ng qu&#7843;n &#273;&#432;&#7901;ng x&aacute; xa x&ocirc;i ng&agrave;n d&#7863;m t&#7899;i &#273;&acirc;y th&igrave; t&#7845;m l&ograve;ng th&agrave;nh c&#7911;a c&aacute;c v&#7883; c&#7847;u ch&uacute;c cho hi&#7873;n &#273;&#7879; &#273;&atilde; t&#7887; r&otilde; m&#7889;i t&igrave;nh giao h&#7843;o. D&ugrave; Kh&uacute;c D&#432;&#417;ng c&oacute; ng&oacute;n &#273;&agrave;n hay ch&#7859;ng l&#7869; hi&#7873;n &#273;&#7879; v&igrave; h&#7855;n &#273;&#7875; to&agrave;n gia b&#7883; m&#7845;t m&#7841;ng &#432;? C&aacute;c s&#432; h&#7919;u Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&ugrave;ng tr&#259;m ng&agrave;n v&#7883; &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m g&oacute;p l&#7841;i kh&ocirc;ng b&#7857;ng m&#7897;t m&igrave;nh Kh&uacute;c D&#432;&#417;ng hay sao?</p>

<p>L&#432;u Ch&iacute;nh Phong t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Nh&#7841;c s&#432; huynh! S&#432; huynh &#273;&atilde; &#273;&#7885;c s&aacute;ch hi&#7875;n nhi&ecirc;n hi&#7875;u r&otilde; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu c&oacute; nh&#7919;ng vi&#7879;c kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. M&#7845;y l&#7901;i v&agrave;ng ng&#7885;c m&agrave; s&#432; huynh khuy&ecirc;n can L&#432;u m&#7895; r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch. Ng&#432;&#7901;i ta b&#7913;c b&aacute;ch L&#432;u m&#7895; s&aacute;t h&#7841;i Kh&uacute;c D&#432;&#417;ng, vi&#7879;c &#273;&oacute; L&#432;u m&#7895; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. V&igrave; vi&#7879;c n&agrave;y c&#361;ng t&#7927; nh&#432; ng&#432;&#7901;i ta b&#7913;c b&aacute;ch L&#432;u m&#7895; gia h&#7841;i Nh&#7841;c huynh ho&#7863;c b&#7845;t c&#7913; m&#7897;t v&#7883; b&#7857;ng h&#7919;u n&agrave;o &#7903; &#273;&acirc;y. V&#7853;y L&#432;u m&#7895; d&ugrave; c&oacute; to&agrave;n gia g&#7863;p n&#7841;n c&#361;ng quy&#7871;t kh&ocirc;ng d&aacute;m g&#7853;t &#273;&#7847;u. Kh&uacute;c &#273;&#7841;i ca th&acirc;m giao v&#7899;i ti&#7875;u &#273;&#7879;, &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ch&#7855;c ch&#7855;n, c&#361;ng nh&#432; Nh&#7841;c huynh l&agrave; m&#7897;t v&#7883; h&#7843;o h&#7919;u c&#7911;a L&#432;u m&#7895;. N&#7871;u Kh&uacute;c &#273;&#7841;i ca &#273;&#432;a ra &#273;&#7873; ngh&#7883; &aacute;m h&#7841;i m&#7897;t v&#7883; b&#7857;ng h&#7919;u n&agrave;o trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta th&igrave; L&#432;u m&#7895; s&#7869; khinh b&#7881; y v&agrave; tuy&#7879;t giao v&#7899;i y ngay.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i m&#7845;y c&acirc;u n&agrave;y v&#7899;i m&#7897;t gi&#7885;ng ch&iacute; th&agrave;nh qu&#7847;n h&ugrave;ng kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#417;.</p>

<p>Ta n&ecirc;n bi&#7871;t ng&#432;&#7901;i v&otilde; l&acirc;m l&#7845;y ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng. L&#432;u Ch&iacute;nh Phong c&#7889; b&#7843;n to&agrave;n m&#7889;i giao t&igrave;nh v&#7899;i Kh&uacute;c D&#432;&#417;ng khi&#7871;n cho c&aacute;c h&aacute;n t&#7917; giang h&#7891; &#273;&#7873;u ng&#7845;m ng&#7847;m th&aacute;n ph&#7909;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- L&#432;u hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; n&oacute;i th&#7871; l&agrave; sai! L&#432;u hi&#7873;n &#273;&#7879; gi&#7919; v&#7865;n ngh&#297;a kh&iacute; b&#7857;ng h&#7919;u khi&#7871;n cho ng&#432;&#7901;i ta b&#7897;i ph&#7909;c thi&#7879;t, nh&#432;ng hi&#7873;n &#273;&#7879; b&#7845;t lu&#7853;n ch&iacute;nh t&agrave;, kh&ocirc;ng chia ph&#7843;i tr&aacute;i. B&#7885;n Ma gi&aacute;o l&agrave;m &aacute;c &#273;&atilde; nhi&#7873;u, t&agrave;n h&#7841;i nhi&#7873;u ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; tr&ecirc;n ch&#7889;n giang h&#7891;, c&ugrave;ng l&#432;&#417;ng d&acirc;n v&ocirc; t&#7897;i. Th&#7871; m&agrave; L&#432;u hi&#7873;n &#273;&#7879; ch&#7881; v&igrave; ti&#7871;ng &#273;&agrave;n, ti&#7871;ng s&aacute;o h&#7907;p &yacute; trong l&uacute;c nh&#7845;t th&#7901;i, n&#7905; &#273;em c&#7843; t&iacute;nh m&#7841;ng to&agrave;n gia giao cho y th&igrave; l&agrave; hi&#7875;u l&#7847;m hai ch&#7919; "ngh&#297;a kh&iacute;".</p>

<p>L&#432;u Ch&iacute;nh Phong c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Nh&#7841;c &#273;&#7841;i ca! &#272;&#7841;i ca kh&ocirc;ng th&iacute;ch &acirc;m nh&#7841;c n&ecirc;n kh&ocirc;ng hi&#7875;u &yacute; t&#7913; c&#7911;a ti&#7875;u &#273;&#7879;. V&#7873; ng&ocirc;n ng&#7919;, v&#259;n t&#7921; c&ograve;n c&oacute; th&#7875; tr&aacute; ng&#7909;y, nh&#432;ng ti&#7871;ng &#273;&agrave;n ti&#7871;ng ti&ecirc;u l&agrave; ti&#7871;ng n&oacute;i t&#7921; c&otilde;i l&ograve;ng, ch&#7859;ng ai c&oacute; th&#7875; gi&#7843; m&#7841;o &#273;&#432;&#7907;c. Ti&#7875;u &#273;&#7879; v&agrave; Kh&uacute;c &#273;&#7841;i ca k&#7871;t b&#7841;n v&#7899;i nhau x&#432;&#7899;ng h&#7885;a &#273;&agrave;n s&aacute;o, t&acirc;m &yacute; giao th&ocirc;ng. Ti&#7875;u &#273;&#7879; xin l&#7845;y t&iacute;nh m&#7841;ng to&agrave;n gia ra m&agrave; b&#7843;o &#273;&#7843;m: Kh&uacute;c &#273;&#7841;i ca l&agrave; ng&#432;&#7901;i trong Ma gi&aacute;o nh&#432;ng tuy&#7879;t kh&ocirc;ng c&oacute; ch&uacute;t t&acirc;m &#273;&#7883;a t&agrave; &aacute;c c&#7911;a m&ocirc;n ph&aacute;i y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, t&#7915; t&#7915; &#273;i &#273;&#7871;n b&ecirc;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n.</p>

<p>B&#7885;n Lao &#272;&#7913;c N&#7863;c, Nh&#7841;c Linh San, L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7873;u theo l&atilde;o ngay.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&#432;a m&#7855;t nh&igrave;n L&#432;u Ch&iacute;nh Phong h&#7887;i:</p>

<p>- T&#7915; nay ph&#7843;i k&ecirc;u hi&#7873;n &#273;&#7879; b&#7857;ng L&#432;u hi&#7873;n &#273;&#7879; hay g&#7885;i th&#7859;ng t&ecirc;n L&#432;u Ch&iacute;nh Phong?</p>

<p>L&#432;u Ch&iacute;nh Phong n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i t&ecirc; t&aacute;i &#273;&aacute;p:</p>

<p>- L&#432;u Ch&iacute;nh Phong n&agrave;y s&#7869; m&#7845;t m&#7841;ng trong kho&#7843;ng kh&#7855;c. T&#7915; &#273;&acirc;y s&#432; th&aacute;i kh&ocirc;ng c&ograve;n k&ecirc;u &#273;&#7871;n L&#432;u m&#7895; n&#7919;a.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ch&#7855;p hai tay &#273;&#7875; tr&#432;&#7899;c ng&#7921;c th&#7903; d&agrave;i c&#7845;t ti&#7871;ng ni&#7879;m:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t.</p>

<p>R&#7891;i m&#7909; t&#7915; t&#7915; &#273;i t&#7899;i b&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n, mi&#7879;ng n&oacute;i:</p>

<p>- Ma qu&#7927; &aacute;m ch&#432;&#7899;ng! Th&#7853;t l&agrave; t&#7897;i nghi&#7879;t!</p>

<p>B&#7885;n &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng theo m&#7909; qua m&#7897;t b&ecirc;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




