<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 51</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m B&igrave;nh Chi &#273;&#7843; B&#7841;i L&#7909;c H&#7847;u Nhi</b></font></p>


<p>&#160;&#160;</p>

<p>&#160;</p>



<p>L&#7879;nh H&#7891; Xung coi l&#7841;i b&#7913;c &#273;&#7891; h&igrave;nh th&igrave; ng&#432;&#7901;i trong tay c&#7847;m m&#7897;t &#273;&#432;&#7901;ng d&acirc;y th&#7859;ng tu&#7897;t ti&ecirc;u bi&#7875;u cho c&acirc;y c&ocirc;n b&#7893;ng &#273;ang theo th&#7871; ph&oacute;ng v&agrave;o m&#361;i ki&#7871;m c&#7911;a ng&#432;&#7901;i ra chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi". M&#7899;i coi th&acirc;n h&igrave;nh ng&#432;&#7901;i &#273;&oacute; tuy c&oacute; v&#7867; v&#7909;ng v&#7873;, song trong c&aacute;i v&#7909;ng v&#7873; l&#7841;i bao h&agrave;m m&#7897;t m&#7897;t t&#432; th&#7871; li&ecirc;n mi&ecirc;n kh&ocirc;ng d&#7913;t. Chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" c&oacute; ba chi&ecirc;u ti&#7871;p theo, song c&acirc;y c&ocirc;n b&#7893;ng c&#7911;a ng&#432;&#7901;i kia d&#432;&#7901;ng nh&#432; bao h&agrave;m &#273;&#7871;n s&aacute;u b&#7843;y chi&ecirc;u k&#7871; ti&#7871;p, r&#7845;t c&oacute; th&#7875; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c v&#7899;i nh&#7919;ng chi&ecirc;u sau c&#7911;a "H&#7919;u ph&#7909;ng lai nghi".</p>

<p>L&#7879;nh H&#7891; Xung ch&uacute; &yacute; nh&igrave;n m&#7845;y n&eacute;t s&#417; s&agrave;i v&#7873; nh&acirc;n h&igrave;nh trong l&ograve;ng xi&#7871;t &#273;&#7895;i kinh d&#7883; t&#7921; ngh&#297;:</p>

<p>- Chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" c&#7911;a b&#7843;n m&ocirc;n coi r&#7845;t &#273;&#417;n gi&#7843;n, song v&#7873; uy l&#7921;c l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng. &#272;&#7883;ch th&#7911; bi&#7871;t th&#7871; m&agrave; &#273;&#7905; g&#7841;t n&eacute; tr&aacute;nh s&#7869; kh&ocirc;ng sao, b&#7857;ng h&#7885; ph&aacute;t t&#7845;t b&#7883; th&#7845;t b&#7841;i. Xem ch&#7915;ng chi&ecirc;u c&ocirc;n kia c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&#7875; ph&aacute; &#273;&#432;&#7907;c chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" c&#7911;a b&#7843;n m&ocirc;n m&#7845;t. C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;..</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; ch&#7895; kinh d&#7883; &#273;i t&#7899;i ch&#7895; b&#7897;i ph&#7909;c r&#7891;i trong th&acirc;m t&acirc;m h&#7855;n kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u s&#7907; h&atilde;i. H&#7855;n &#273;&#7913;ng ng&#7849;n ra nh&igrave;n &#273;&#7891; h&igrave;nh n&agrave;y kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&acirc;u. &#272;&#7897;t nhi&ecirc;n tay m&#7863;t h&#7855;n c&#7843;m th&#7845;y &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t, th&igrave; ra b&oacute; &#273;u&#7889;c h&#7855;n c&#7847;m &#273;&atilde; ch&aacute;y &#273;&#7871;n t&#7853;n tay. H&#7855;n v&#7897;i li&#7879;ng b&oacute; &#273;u&#7889;c &#273;i.</p>

<p>L&uacute;c n&agrave;y trong th&#7841;ch &#273;&#7897;ng &#273;&atilde; s&aacute;ng r&otilde;, L&#7879;nh H&#7891; Xung v&#7851;n &#273;&#7913;ng ng&#7855;m hai nh&acirc;n h&igrave;nh b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u ng&#432;&#7901;i s&#7917; c&ocirc;n kia m&agrave; c&ocirc;ng l&#7921;c t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i ki&#7871;m th&#7911; b&#7843;n m&ocirc;n th&igrave; ng&#432;&#7901;i ki&#7871;m th&#7911; b&#7843;n m&ocirc;n kh&ocirc;ng kh&eacute;o b&#7883; th&#432;&#417;ng m&#7845;t. N&#7871;u c&ocirc;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng c&ograve;n cao h&#417;n m&#7897;t ch&uacute;t th&igrave; khi hai chi&ecirc;u g&#7863;p nhau, ki&#7871;m th&#7911; b&#7843;n m&ocirc;n t&#7845;t ph&#7843;i m&#7845;t m&#7841;ng t&#7913;c kh&#7855;c. Chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" qu&#7843; th&#7853;t b&#7883; ng&#432;&#7901;i ta ph&aacute; r&#7891;i, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung coi &#273;&#7871;n &#273;&#7891; h&igrave;nh th&#7913; hai th&igrave; ng&#432;&#7901;i s&#7917; ki&#7871;m c&#7911;a b&#7843;n m&ocirc;n ra chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng ngh&ecirc;nh kh&aacute;ch", h&#7855;n ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n v&igrave; ng&agrave;y h&#7855;n t&#7853;p chi&ecirc;u n&agrave;y ph&#7843;i luy&#7879;n m&#7845;t &#273;&uacute;ng m&#7897;t th&aacute;ng tr&#7901;i m&#7899;i th&agrave;nh th&#7909;c v&agrave; tr&#7903; n&ecirc;n m&#7897;t tuy&#7879;t chi&ecirc;u trong l&uacute;c l&acirc;m &#273;&#7883;ch. M&#7895;i khi h&#7855;n ra chi&ecirc;u n&agrave;y l&agrave; th&#7911; th&#7855;ng &#273;&#432;&#7907;c ngay &#273;&#7875; ch&#7845;m d&#7913;t cu&#7897;c chi&#7871;n. H&#7855;n trong l&ograve;ng ph&#7845;n kh&#7903;i nh&#432;ng kh&ocirc;ng kh&#7887;i ph&#7853;p ph&#7891;ng khi&#7871;p s&#7907; v&igrave; lo r&#7857;ng chi&ecirc;u n&agrave;y c&#361;ng b&#7883; ph&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung coi &#273;&#7871;n &#273;&#7891; h&igrave;nh ng&#432;&#7901;i s&#7917; c&ocirc;n th&igrave; th&#7845;y trong tay y c&oacute; 5 ng&#7885;n c&ocirc;n chia ra &#273;&aacute;nh v&agrave;o 5 b&#7897; v&#7883; d&#432;&#7899;i h&#7841; b&agrave;n ng&#432;&#7901;i s&#7917; ki&#7871;m.</p>

<p>H&#7855;n ng&#417; ng&aacute;c t&#7921; h&#7887;i:</p>

<p>- Sao y l&#7841;i c&oacute; nh&#7919;ng n&#259;m ng&#7885;n c&ocirc;n?</p>

<p>Khi xem k&#7929; t&#432; th&#7871; &#273;&#7891; h&igrave;nh ng&#432;&#7901;i s&#7917; c&ocirc;n li&#7873;n hi&#7875;u ngay, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; n&#259;m ng&#7885;n c&ocirc;n m&agrave; l&agrave; trong nh&aacute;y m&#7855;t y ph&oacute;ng li&#7873;n ra n&#259;m ph&aacute;t li&ecirc;n ti&#7871;p nh&#7857;m v&agrave;o n&#259;m ch&#7895; trong h&#7841; b&agrave;n &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>H&#7855;n t&#7921; nh&#7911;:</p>

<p>- N&#7871;u y ra chi&ecirc;u mau l&#7865; th&igrave; b&ecirc;n m&igrave;nh c&#361;ng mau l&#7865;. Ch&#432;a ch&#7855;c y &#273;&atilde; r&#7843;nh tay m&agrave; ph&oacute;ng li&#7873;n &#273;&#432;&#7907;c n&#259;m c&ocirc;n. V&#7853;y chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng ngh&ecirc;nh kh&aacute;ch" ch&#7855;c l&agrave; &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ph&aacute; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>H&#7855;n &#273;ang ra chi&#7873;u &#273;&#7855;c &yacute;, b&#7895;ng l&#7841;i ng&#417; ng&#7849;n ng&#432;&#7901;i t&#7921; h&#7887;i:</p>

<p>- N&#7871;u y kh&ocirc;ng ph&oacute;ng li&#7873;n n&#259;m c&ocirc;n m&agrave; ch&#7881; &#273;&aacute;nh m&#7897;t c&ocirc;n v&agrave;o m&#7897;t ph&#432;&#417;ng v&#7883; n&agrave;o &#273;&oacute; th&igrave; ki&#7871;m th&#7911; b&ecirc;n m&igrave;nh n&eacute; tr&aacute;nh c&aacute;ch n&agrave;o?</p>

<p>H&#7855;n l&#432;&#7907;m l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&#7843;n m&ocirc;n s&#7917; chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng ngh&ecirc;nh kh&aacute;ch" r&#7891;i l&#7841;i ng&oacute; v&agrave;o &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&#7875; suy ngh&#297; xem &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh v&agrave;o b&#7897; v&#7883; n&agrave;o b&ecirc;n m&igrave;nh &#273;&#7875; m&igrave;nh t&igrave;m c&aacute;ch &#273;&#7889;i ph&oacute;. Nh&#432;ng c&acirc;y c&ocirc;n &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&#7875; &#273;&aacute;nh v&agrave;o b&#7845;t c&#7913; m&#7897;t b&#7897; v&#7883; n&agrave;o c&#361;ng &#273;&#432;&#7907;c m&agrave; khi &#7845;y, l&#432;&#7905;i ki&#7871;m c&#7911;a m&igrave;nh &#273;ang ph&oacute;ng ra ngo&agrave;i kh&ocirc;ng k&#7883;p thu v&#7873; m&#7899;i nguy ch&#7913;. Tr&#7915; phi chi&ecirc;u ki&#7871;m gi&#7871;t &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng tr&#432;&#7899;c, kh&ocirc;ng th&igrave; h&#7841; b&agrave;n b&ecirc;n m&igrave;nh t&#7845;t b&#7883; &#273;&aacute;nh tr&uacute;ng. Nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; l&agrave; tay cao th&#7911;, c&oacute; l&yacute; n&agrave;o m&igrave;nh ph&oacute;ng m&#7897;t ki&#7871;m m&agrave; &#273;&acirc;m ch&#7871;t ngay &#273;&#432;&#7907;c h&#7885;? C&#7913; coi th&#7871; &#273;&#7883;ch nh&acirc;n h&#7841; th&#7845;p xu&#7889;ng v&#7899;i ch&acirc;n b&#432;&#7899;c &#273;i th&igrave; nh&#7845;t &#273;&#7883;nh gi&#7919;a l&uacute;c khe ch&#7915;ng s&#7907;i t&oacute;c y &#273;&atilde; tr&aacute;nh kh&#7887;i chi&ecirc;u ki&#7871;m b&ecirc;n m&igrave;nh. Chi&ecirc;u ki&#7871;m n&agrave;y m&agrave; b&#7883; &#273;&#7889;i ph&#432;&#417;ng tr&aacute;nh &#273;&#432;&#7907;c r&#7891;i ph&#7843;n c&ocirc;ng th&igrave; m&igrave;nh l&#7841;i kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng tr&aacute;nh tho&aacute;t. Nh&#432; v&#7853;y tuy&#7879;t chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng ngh&ecirc;nh kh&aacute;ch" c&#7911;a ph&aacute;i Hoa S&#417;n h&aacute; ch&#7859;ng b&#7883; ng&#432;&#7901;i ph&aacute; m&#7845;t r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung h&#7891;i t&#432;&#7903;ng l&#7841;i &#273;&atilde; ba phen ch&agrave;ng ra chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng ngh&ecirc;nh kh&aacute;ch" &#273;&#7873;u th&#7911; th&#7855;ng r&#7891;i t&#7921; nh&#7911;:</p>

<p>- Gi&#7843; t&#7927; &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; nh&igrave;n th&#7845;y &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y m&agrave; bi&#7871;t &#273;&#432;&#7901;ng ph&#7843;n k&iacute;ch th&igrave; b&#7845;t lu&#7853;n h&#7885; s&#7917; &#273;ao ki&#7871;m hay s&#7917; c&ocirc;n b&#7893;ng &#273;&#7875; ph&#7843;n k&iacute;ch theo c&aacute;ch n&agrave;y th&igrave; m&igrave;nh &#273;&atilde; m&#7845;t m&#7841;ng r&#7891;i v&agrave; c&ograve;n &#273;&acirc;u l&agrave; L&#7879;nh H&#7891; Xung &#7903; tr&ecirc;n th&#7871; gian n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng ngh&#297; l&#7841;i c&agrave;ng kinh h&atilde;i. Tr&aacute;n h&#7855;n to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t. H&#7855;n t&#7921; n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- Kh&ocirc;ng th&#7875; th&#7871; &#273;&#432;&#7907;c! Kh&ocirc;ng th&#7875; th&#7871; &#273;&#432;&#7907;c! N&#7871;u chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng ngh&ecirc;nh kh&aacute;ch" m&agrave; b&#7883; t&#432; th&#7871; n&agrave;y ph&aacute; gi&#7843;i th&igrave; khi n&agrave;o s&#432; ph&#7909; m&igrave;nh l&#7841;i kh&ocirc;ng hay &#273;&#7875; c&#7843;nh c&aacute;o m&igrave;nh?</p>

<p>Tuy h&#7855;n r&#7845;t thu&#7897;c y&#7871;u quy&#7871;t v&#7873; tuy&#7879;t chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng ngh&ecirc;nh kh&aacute;ch", song nh&igrave;n th&#7845;y &#273;&#7891; h&igrave;nh ng&#432;&#7901;i s&#7917; c&ocirc;n c&#7921;c k&#7923; l&#7907;i h&#7841;i: n&#259;m &#273;&#432;&#7901;ng d&acirc;y ng&#259;n ng&#7911;i tr&ecirc;n v&aacute;ch &#273;&aacute; t&#7921;a h&#7891; &#273;&#432;&#7901;ng n&agrave;o c&#361;ng &#273;&aacute;nh m&#7897;t &#273;&ograve;n r&#7845;t tr&#7847;m tr&#7885;ng v&agrave;o &#273;&ugrave;i v&agrave;o ch&acirc;n h&#7855;n, khi&#7871;n cho to&agrave;n th&acirc;n h&#7855;n d&#432;&#7901;ng nh&#432; b&#7883; t&ecirc; li&#7879;t kh&oacute; l&ograve;ng r&#7901;i kh&#7887;i n&#7917;a b&#432;&#7899;c. L&#7879;nh H&#7891; Xung l&#7841;i coi xu&#7889;ng d&#432;&#7899;i, th&#7845;y tr&ecirc;n v&aacute;ch &#273;&aacute; kh&#7855;c to&agrave;n nh&#7919;ng tuy&#7879;t chi&ecirc;u v&#7873; ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n. B&ecirc;n &#273;&#7889;i ph&#432;&#417;ng c&#361;ng &#273;&#7873;u l&agrave; nh&#7919;ng chi&ecirc;u c&#7921;c k&#7923; x&#7843;o di&#7879;u hi&#7875;m &aacute;c &#273;&#7875; gi&#7871;t gi&#7843;i ho&#7863;c &#273;&#7875; &#273;&#7843; ph&aacute;. H&#7855;n c&agrave;ng coi c&agrave;ng kinh h&atilde;i. L&uacute;c L&#7879;nh H&#7891; Xung coi &#273;&#7871;n chi&ecirc;u "Kinh &#273;&agrave;o ng&#7841;n ph&aacute;ch" th&igrave; c&ocirc;n b&#7893;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ph&#7843;n l&#7841;i b&#7857;ng chi&ecirc;u s&#7889; m&#7873;m y&#7871;u b&#7845;t l&#7921;c ch&#7881; th&#7911; ch&#7913; kh&ocirc;ng c&ocirc;ng. H&#7855;n m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Chi&ecirc;u n&agrave;y h&#7885; kh&ocirc;ng ph&aacute; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>H&#7855;n nh&#7899; l&#7841;i th&aacute;ng ch&#7841;p n&#259;m ngo&aacute;i, s&#432; ph&#7909; ng&#7891;i coi tuy&#7871;t r&#7909;ng ph&#7845;t ph&#417;, n&#7849;y l&ograve;ng cao h&#7913;ng, li&#7873;n t&#7909; t&#7853;p b&#7885;n &#273;&#7879; t&#7917; l&#7841;i gi&#7843;ng gi&#7843;i ki&#7871;m ph&aacute;p. Sau c&ugrave;ng s&#432; ph&#7909; thi tri&#7875;n chi&ecirc;u "Kinh &#273;&agrave;o ng&#7841;n ph&aacute;ch", v&#7899;i nh&#7919;ng th&#7871; ki&#7871;m ng&agrave;y m&#7897;t th&#7847;n t&#7889;c v&agrave; m&#7895;i chi&ecirc;u th&#7845;p tho&aacute;ng tr&ecirc;n kh&ocirc;ng t&#7921;a h&#7891; tuy&#7871;t r&#7909;ng hoa bay. &#272;&#7871;n c&#7843; s&#432; n&#432;&#417;ng c&#361;ng v&#7895; tay hoan h&ocirc;. B&agrave; n&oacute;i:</p>

<p>- S&#432; ca! Chi&ecirc;u n&agrave;y ti&#7875;u mu&#7897;i ch&#7883;u ph&#7909;c r&#7891;i. Ph&aacute;i Hoa S&#417;n ph&#7843;i do s&#432; ca l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Khi &#7845;y s&#432; ph&#7909; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Ng&#432;&#7901;i c&#7847;m &#273;&#7847;u ph&aacute;i Hoa S&#417;n tr&ocirc;ng v&agrave;o &#273;&#7913;c h&#7841;nh nhi&#7873;u h&#417;n l&agrave; v&otilde; l&#7921;c. S&#7917; &#273;&#432;&#7907;c chi&ecirc;u ki&#7871;m thu&#7847;n th&#7909;c v&#7883; t&#7845;t &#273;&atilde; l&agrave;m n&#7893;i ch&#432;&#7903;ng m&ocirc;n?</p>

<p>S&#432; n&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7913;c h&#7841;nh c&#7911;a s&#432; ca cao h&#417;n ti&#7875;u mu&#7897;i ch&#259;ng? N&oacute;i th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t th&#7865;n.</p>

<p>S&#432; ph&#7909; l&#7841;i c&#432;&#7901;i r&#7891;i kh&ocirc;ng n&oacute;i n&#7919;a. S&#432; n&#432;&#417;ng v&#7889;n c&oacute; t&iacute;nh ch&#7859;ng ch&#7883;u ai, th&#432;&#7901;ng c&ugrave;ng s&#432; ph&#7909; tranh th&#7855;ng. Th&#7871; m&agrave; b&agrave; ph&#7843;i ph&#7909;c chi&ecirc;u "Kinh &#273;&agrave;o ng&#7841;n ph&aacute;ch" th&igrave; &#273;&#7911; bi&#7871;t n&oacute; l&#7907;i h&#7841;i &#273;&#7871;n th&#7871; n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung coi k&#7929; l&#7841;i ng&#432;&#7901;i s&#7917; c&ocirc;n th&igrave; th&#7845;y h&#7855;n &#273;&#7913;ng co ro t&#432; th&#7871; ch&#7859;ng v&#7915;a m&#7855;t ch&uacute;t n&agrave;o. Chi&ecirc;u s&#7889; c&#361;ng ch&#7859;ng v&agrave;o ph&#432;&#417;ng th&#7913;c n&agrave;o h&#7871;t, h&#7855;n kh&ocirc;ng kh&#7887;i ph&igrave; c&#432;&#7901;i. &#272;&#7897;t nhi&ecirc;n m&#7863;t h&#7855;n c&#7913;ng &#273;&#417;, &#273;ang t&#432;&#417;i c&#432;&#7901;i bi&#7871;n th&agrave;nh kh&#7911;ng khi&#7871;p. Gi&#7843; t&#7927; l&uacute;c n&agrave;y c&oacute; ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n th&#7845;y h&#7855;n c&oacute; v&#7867; r&#7889;i lo&#7841;n t&acirc;m th&#7847;n t&#7845;t kh&ocirc;ng kh&#7887;i kinh h&atilde;i. L&#7879;nh H&#7891; Xung ng&oacute; ch&#7847;m ch&#7853;p v&agrave;o c&acirc;y c&ocirc;n b&#7893;ng m&agrave; h&igrave;nh ng&#432;&#7901;i kia c&#7847;m trong tay. H&#7855;n c&agrave;ng nh&igrave;n c&agrave;ng th&#7845;y &#273;&#7847;u c&ocirc;n &#273;&#432;a ra b&#7897; v&#7883; c&#7921; k&#7923; x&#7843;o di&#7879;u. Chi&ecirc;u "Kinh &#273;&agrave;o ng&#7841;n ph&aacute;ch" ph&oacute;ng &#273;&#7871;n ch&iacute;n nh&aacute;t ki&#7871;m r&#7891;i 10 nh&aacute;t, 11, 12 nh&aacute;t... m&agrave; nh&aacute;t n&agrave;o c&#361;ng ch&#7881; &#273;&acirc;m v&agrave;o c&ocirc;n b&#7893;ng. T&eacute; ra th&#7871; c&ocirc;n b&#7893;ng n&agrave;y l&uacute;c m&#7899;i ch&#7907;t nh&igrave;n th&#7845;y r&#7845;t v&#7909;ng v&#7873; m&agrave; th&#7921;c ra c&#7921;c k&#7923; x&#7843;o di&#7879;u. B&#7873; ngo&agrave;i coi nh&#432; y&#7871;u &#7899;t, k&#7923; th&#7921;c m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng. &#272;&uacute;ng l&agrave; m&#7897;t th&#7871; c&ocirc;n b&#7893;ng v&#7873; c&aacute;ch d&ugrave;ng t&#297;nh &#273;&#7875; ch&#7871; &#273;&#7897;ng, &#273;em c&aacute;i v&#7909;ng v&#7873; &#273;&#7875; ch&#7889;ng &#273;&#7889;i v&#7899;i c&aacute;i tinh x&#7843;o. L&#7879;nh H&#7891; Xung coi nh&#7919;ng chi&ecirc;u s&#7889; c&#7911;a c&acirc;y c&ocirc;n b&#7893;ng kia l&uacute;c n&#7919;a r&#7891;i &#273;&acirc;m ra m&#7845;t h&#7871;t l&ograve;ng tin c&#7853;y v&agrave;o v&otilde; c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i. H&#7855;n cho l&agrave; d&ugrave; m&igrave;nh c&oacute; luy&#7879;n ki&#7871;m thu&#7853;t b&#7843;n m&ocirc;n &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh di&#7879;u b&#7857;ng s&#432; ph&#7909; m&agrave; g&#7863;p ph&#7843;i ng&#432;&#7901;i s&#7917; c&ocirc;n n&agrave;y c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; k&#7867; b&#7883; c&#7853;t tay tr&oacute;i ch&acirc;n kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng &#273;&#7875; ch&#7889;ng &#273;&#7889;i n&#7919;a. Nh&#432; v&#7853;y th&igrave; ki&#7871;m thu&#7853;t b&#7843;n m&ocirc;n c&oacute; h&#7885;c th&ecirc;m c&#361;ng ch&#7859;ng &iacute;ch g&igrave;.</p>

<p>H&#7855;n t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; Hoa S&#417;n ki&#7871;m ph&aacute;p kh&ocirc;ng ch&#7883;u n&#7893;i m&#7897;t &#273;&ograve;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng th&#7853;t &#432;? C&#7913; coi nh&#7919;ng b&#7897; h&agrave;i c&#7889;t kia h&#432; n&aacute;t t&#7915; l&acirc;u th&igrave; &iacute;t ra l&agrave; ba b&#7889;n ch&#7909;c n&#259;m r&#7891;i. V&#7853;y sao &#273;&#7871;n nay Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&#7851;n c&ograve;n x&#432;ng h&ugrave;ng &#273;&#432;&#7907;c &#7903; tr&ecirc;n ch&#7889;n giang h&#7891;? M&igrave;nh ch&#432;a t&#7915;ng nghe n&oacute;i &#273;&#7871;n ki&#7871;m ph&aacute;p b&#7843;n ph&aacute;i b&#7883; ng&#432;&#7901;i chi&#7871;t ph&aacute; bao gi&#7901;, nh&#432;ng coi &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; l&#7841;i kh&aacute;c h&#7859;n. Ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n m&igrave;nh &#273;&atilde; thu&#7897;c k&#7929; v&agrave; bi&#7871;t r&#7857;ng l&#7905; g&#7863;p ph&#7843;i &#273;&#7889;i ph&#432;&#417;ng c&oacute; nh&#7919;ng chi&ecirc;u s&#7889; cao minh gh&ecirc; g&#7899;m nh&#432; th&#7871; n&agrave;y t&#7845;t ph&#7843;i thua li&#7875;ng xi&#7875;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i nh&#432; t&#432;&#7907;ng g&#7895;, ng&#417; ng&aacute;c kh&ocirc;ng nh&uacute;c nh&iacute;ch. Trong &#273;&#7847;u &oacute;c h&#7855;n b&#7895;ng l&oacute;e l&ecirc;n m&#7897;t &yacute; ni&#7879;m nh&#432;ng ch&#7881; tho&aacute;ng qua r&#7891;i v&#7909;t &#273;i ngay.</p>

<p>Kh&ocirc;ng hi&#7875;u h&#7855;n &#273;&#7913;ng ng&#7849;n ra &#273;&atilde; bao l&acirc;u, b&#7895;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca &#7903; ch&#7895; n&agrave;o v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh h&#7845;p t&#7845;p t&#7915; trong h&#7853;u &#273;&#7897;ng chu&#7891;n ra. Qua c&#7917;a &#273;&ocirc;ng r&#7901;i sang &#273;&#7871;n s&#417;n &#273;&#7897;ng c&#7911;a m&igrave;nh, L&#7879;nh H&#7891; Xung nh&igrave;n r&otilde; L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7913;ng ngo&agrave;i s&#432;&#7901;n n&uacute;i &#273;ang h&ocirc; ho&aacute;n om s&ograve;m.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n nh&#7843;y v&#7885;t ra &#273;i quanh v&#7873; ph&iacute;a sau n&uacute;i &#273;&#7871;n ch&#7895; t&#7843;ng &#273;&aacute; l&#7899;n m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ti&#7875;u huynh ng&#7891;i &#273;&acirc;y m&agrave;. L&#7909;c s&#432; &#273;&#7879;! C&oacute; chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u theo thanh &acirc;m &#273;i t&#7899;i r&#7891;i c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca &#7903; trong n&agrave;y &#432;? Ti&#7875;u &#273;&#7879; &#273;&#432;a c&#417;m l&ecirc;n &#273;&acirc;y, kh&ocirc;ng th&#7845;y &#273;&#7841;i s&#432; ca, r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n trong d&#7841;.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung ng&#432;ng th&#7847;n xem x&eacute;t chi&ecirc;u s&#7889; tr&ecirc;n v&aacute;ch &#273;&aacute; t&#7915; l&uacute;c b&igrave;nh minh. H&#7855;n &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; theo d&otilde;i nh&#7919;ng b&#7913;c &#273;&#7891; h&igrave;nh ch&#7859;ng bi&#7871;t g&igrave; &#273;&#7871;n th&#7901;i kh&#7855;c tr&ocirc;i qua n&#7919;a. B&acirc;y gi&#7901; tr&#7901;i &#273;&atilde; ho&agrave;ng h&ocirc;n m&agrave; h&#7855;n c&#361;ng kh&ocirc;ng hay. H&#7855;n &#7903; s&#417;n &#273;&#7897;ng &#273;&#7875; &#259;n n&#259;n t&#7897;i l&#7895;i, L&#7909;c &#272;&#7841;i H&#7919;u kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n &#273;i v&agrave;o, nh&#432;ng s&#417;n &#273;&#7897;ng n&agrave;y r&#7845;t n&ocirc;ng, g&atilde; kh&ocirc;ng th&#7845;y c&oacute; L&#7879;nh H&#7891; Xung ng&#7891;i &#273;&oacute; li&#7873;n ra ph&iacute;a tr&#432;&#7899;c t&igrave;m ki&#7871;m, g&atilde; kh&ocirc;ng hi&#7875;u c&oacute; c&#7917;a h&#7847;m &#273;i v&agrave;o h&#7853;u &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ta &#7903; tr&ecirc;n n&agrave;y c&ograve;n &#273;i &#273;&acirc;u &#273;&#432;&#7907;c? Ch&agrave;! M&#7863;t s&#432; &#273;&#7879; l&agrave;m sao th&#7871; kia?</p>

<p>H&#7855;n tr&ocirc;ng th&#7845;y m&aacute; b&ecirc;n ph&#7843;i L&#7909;c &#272;&#7841;i H&#7919;u c&oacute; r&#7883;t m&#7897;t n&#7855;m thu&#7889;c l&#7899;n. M&aacute;u th&#7845;m qua l&#7847;n thu&#7889;c r&#7883;t &#7913;a ra ngo&agrave;i. Hi&#7875;n nhi&ecirc;n g&atilde; b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- S&aacute;ng nay ti&#7875;u &#273;&#7879; luy&#7879;n ki&#7871;m kh&ocirc;ng c&#7849;n th&#7853;n. L&uacute;c r&#7909;t ki&#7871;m v&#7873; &#273;&#7853;p m&#7841;nh v&agrave;o m&#7863;t. N&oacute;i ra c&agrave;ng th&ecirc;m h&#7893; th&#7865;n.</p>

<p>L&#7879;nh H&#7891; Xung coi th&#7847;n s&#7855;c L&#7909;c &#272;&#7841;i H&#7919;u th&#7845;y g&atilde; t&#7913;c gi&#7853;n nhi&#7873;u h&#417;n l&agrave; h&#7893; th&#7865;n. H&#7855;n &#273;o&aacute;n ngay c&oacute; chuy&#7879;n g&igrave; li&#7873;n g&#7863;ng h&#7887;i:</p>

<p>- L&#7909;c s&#432; &#273;&#7879;! Th&#7921;c t&igrave;nh t&#7841;i sao s&#432; &#273;&#7879; b&#7883; th&#432;&#417;ng? Ch&#7859;ng l&#7869; s&#432; &#273;&#7879; l&#7915;a d&#7889;i c&#7843; ti&#7875;u huynh n&#7919;a &#432;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca! Kh&ocirc;ng ph&#7843;i ti&#7875;u &#273;&#7879; l&#7915;a d&#7889;i m&agrave; l&agrave; s&#7907; &#273;&#7841;i s&#432; ca n&#7893;i &#273;&oacute;a n&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i &#273;&oacute; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- M&#7863;c L&#7909;c s&#432; &#273;&#7879; b&#7883; ai &#273;&#7843; th&#432;&#417;ng?</p>

<p>Mi&#7879;ng h&#7855;n h&#7887;i v&#7853;y, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; v&igrave; s&#432; huynh, s&#432; &#273;&#7879; b&#7843;n m&ocirc;n tr&#432;&#7899;c nay &#259;n &#7903; v&#7899;i nhau r&#7845;t h&ograve;a m&#7921;c ch&#432;a t&#7915;ng c&oacute; s&#7921; tranh ch&#7845;p v&#7873; chuy&#7879;n t&#7927; &#273;&#7845;u bao gi&#7901;. N&#7871;u b&#7843;o l&agrave; c&oacute; ngo&#7841;i &#273;&#7883;ch l&ecirc;n n&uacute;i l&#7841;i c&agrave;ng v&ocirc; l&yacute;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- S&aacute;ng s&#7899;m h&ocirc;m nay ti&#7875;u &#273;&#7879; c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; luy&#7879;n ki&#7871;m, g&atilde; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi", ti&#7875;u &#273;&#7879; s&#417; t&acirc;m b&#7883; m&#361;i ki&#7871;m qu&#7865;t v&agrave;o m&#7863;t th&agrave;nh th&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Gi&#7919;a s&#432; huynh s&#432; &#273;&#7879; t&#7853;p d&#432;&#7907;t ki&#7871;m ph&aacute;p l&#7905; tay b&#7883; th&#432;&#417;ng l&agrave; chuy&#7879;n t&#7847;m th&#432;&#7901;ng kh&ocirc;ng n&ecirc;n &#273;&#7875; d&#7841;. L&acirc;m s&#432; &#273;&#7879; m&#7899;i h&#7885;c ki&#7871;m ph&aacute;p kh&ocirc;ng th&#7875; thu ph&aacute;t theo &yacute; mu&#7889;n, th&igrave; tr&aacute;ch g&atilde; sao &#273;&#432;&#7907;c? &#272;&oacute; ch&#7859;ng qua l&agrave; t&#7841;i L&#7909;c s&#432; &#273;&#7879; b&#7845;t c&#7849;n m&agrave; th&ocirc;i. Chi&ecirc;u "H&#7919;u Ph&#7909;ng l&#7841;i nghi" uy l&#7921;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, L&#7909;c s&#432; &#273;&#7879; c&#7847;n c&#7849;n th&#7853;n &#273;&#7889;i ph&oacute; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca d&#7841;y ch&iacute; ph&#7843;i. Nh&#432;ng ti&#7875;u &#273;&#7879; c&oacute; ng&#7901; &#273;&acirc;u... G&atilde; h&#7885; L&acirc;m m&#7899;i nh&#7853;p m&ocirc;n &#273;&#432;&#7907;c m&#7845;y th&aacute;ng m&agrave; sao &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi"? C&ograve;n ti&#7875;u &#273;&#7879; sau khi b&aacute;i s&#432; h&#417;n 5 n&#259;m s&#432; ph&#7909; m&#7899;i b&#7843;o &#273;&#7841;i s&#432; ca truy&#7873;n chi&ecirc;u &#273;&oacute; cho ti&#7875;u &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i s&#7919;ng s&#7901;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; nh&#7853;p m&ocirc;n m&agrave; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi" th&igrave; qu&#7843; l&agrave; h&#7845;p t&#7845;p th&#7853;t. N&#7871;u tr&#7901;i kh&ocirc;ng ph&uacute; cho &oacute;c th&ocirc;ng minh kh&aacute;c ng&#432;&#7901;i, c&#259;n b&#7843;n h&atilde;y c&ograve;n n&ocirc;ng c&#7841;n &#273;&atilde; mong mau th&agrave;nh k&#7871;t qu&#7843; th&igrave; r&#7845;t tai h&#7841;i cho vi&#7879;c luy&#7879;n c&ocirc;ng sau n&agrave;y. Ch&#7859;ng hi&#7875;u t&#7841;i sao s&#432; ph&#7909; l&#7841;i v&#7897;i v&atilde; truy&#7873;n cho g&atilde; nh&#7919;ng chi&ecirc;u kh&oacute; kh&#259;n nh&#432; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; L&#7909;c &#272;&#7841;i H&#7919;u l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Khi &#7845;y ti&#7875;u &#273;&#7879; gi&#7853;t m&igrave;nh kinh h&atilde;i n&ecirc;n ra chi&ecirc;u kh&ocirc;ng &#273;&#432;&#7907;c tr&#7845;n t&#297;nh th&agrave;nh b&#7883; ki&#7871;m g&atilde; &#273;&#7843; th&#432;&#417;ng. K&#7923; h&#417;n n&#7919;a l&agrave; ti&#7875;u mu&#7897;i &#273;&#7913;ng b&ecirc;n l&#7841;i v&#7895; tay reo: "L&#7909;c H&#7847;u nhi! S&#432; huynh kh&ocirc;ng &#273;&#7883;ch n&#7893;i c&#7843; &#273;&#7891; &#273;&#7879; c&#7911;a ti&#7875;u mu&#7897;i th&igrave; t&#7915; &#273;&acirc;y c&ograve;n d&aacute;m di&#7877;u v&otilde; d&#432;&#417;ng oai tr&#432;&#7899;c m&#7863;t ti&#7875;u mu&#7897;i n&#7919;a kh&ocirc;ng?". Th&#7857;ng l&#7887;i h&#7885; L&acirc;m t&#7921; bi&#7871;t m&igrave;nh c&oacute; l&#7895;i ch&#7841;y l&#7841;i toan bu&#7897;c v&#7871;t th&#432;&#417;ng cho ti&#7875;u &#273;&#7879;, nh&#432;ng g&atilde; b&#7883; ti&#7875;u &#273;&#7879; &#273;&aacute; l&#7897;n &#273;i m&#7845;y v&ograve;ng. Ti&#7875;u s&#432; mu&#7897;i th&#7845;y v&#7853;y t&#7913;c gi&#7853;n l&ecirc;n ti&#7871;ng: "L&#7909;c h&#7847;u nhi! Ng&#432;&#7901;i ra &#273;&atilde; c&oacute; h&#7843;o t&acirc;m l&#7841;i b&#259;ng b&oacute; cho s&#432; huynh sao s&#432; huynh c&ograve;n &#273;&aacute;nh ng&#432;&#7901;i ta? Ph&#7843;i ch&#259;ng l&agrave; s&#432; huynh th&#7865;n qu&aacute; h&oacute;a gi&#7853;n?". &#272;&#7841;i s&#432; ca! T&eacute; ra chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi" n&agrave;y do ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; l&eacute;n l&uacute;t truy&#7873;n cho th&#7857;ng l&#7887;i h&#7885; L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng &#273;au kh&#7893; v&ocirc; c&ugrave;ng! H&#7855;n bi&#7871;t chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi" c&#7921;c k&#7923; kh&oacute; luy&#7879;n v&igrave; n&oacute; &#273;&atilde; bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p l&#7841;i c&oacute; nhi&#7873;u y&#7871;u quy&#7871;t kh&oacute; nh&#7899;. Ti&#7875;u s&#432; mu&#7897;i d&#7841;y cho g&atilde; luy&#7879;n &#273;&#432;&#7907;c chi&ecirc;u ki&#7871;m ph&aacute;p n&agrave;y nh&#7845;t &#273;&#7883;nh n&agrave;ng hao t&#7893;n t&acirc;m c&#417; v&agrave; t&#7889;n c&ocirc;ng r&#7845;t nhi&#7873;u. M&#7845;y b&#7919;a nay n&agrave;ng kh&ocirc;ng l&ecirc;n &#273;&acirc;y th&igrave; ra su&#7889;t ng&agrave;y &#7903; g&#7847;n b&ecirc;n L&acirc;m s&#432; &#273;&#7879;. L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;t Nh&#7841;c Linh San b&#7843;n t&iacute;nh hi&#7871;u &#273;&#7897;ng, kh&ocirc;ng th&#7875; nh&#7851;n n&#7841;i l&agrave;m c&ocirc;ng chuy&#7879;n t&#7927; m&#7927;. V&igrave; n&agrave;ng c&oacute; t&iacute;nh c&#432;&#417;ng c&#432;&#7901;ng hi&#7871;u th&#7855;ng m&agrave; ph&#7843;i nh&#7851;n n&#7841;i luy&#7879;n ki&#7871;m cho m&igrave;nh th&igrave; &#273;&#432;&#7907;c, c&ograve;n b&#7843;o n&agrave;ng d&#7841;y ai th&igrave; kh&oacute; m&agrave; hy v&#7885;ng &#273;&#432;&#7907;c n&agrave;ng h&#7871;t l&ograve;ng ch&#7881; &#273;i&#7875;m. Th&#7871; m&agrave; nay n&agrave;ng t&#7921; &yacute; &#273;em chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi" bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p d&#7841;y cho L&acirc;m B&igrave;nh Chi th&igrave; &#273;&#7911; bi&#7871;t n&agrave;ng tha thi&#7871;t quan t&acirc;m &#273;&#7871;n g&atilde; l&agrave; ch&#7915;ng n&agrave;o.</p>

<p>H&#7891;i l&acirc;u L&#7879;nh H&#7891; Xung &#273;&atilde; t&#297;nh r&acirc;m l&#7841;i &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t, li&#7873;n c&#7845;t gi&#7885;ng th&#7843;n nhi&ecirc;n h&#7887;i:</p>

<p>- L&#7909;c s&#432; &#273;&#7879; t&#7841;o sao l&#7841;i &#273;i ki&#7871;m chuy&#7879;n v&#7899;i L&acirc;m s&#432; &#273;&#7879;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- H&ocirc;m qua ti&#7875;u &#273;&#7879; n&oacute;i v&#7899;i &#273;&#7841;i s&#432; ca m&#7845;y c&acirc;u &#273;&oacute; khi&#7871;n cho ti&#7875;u s&#432; mu&#7897;i r&#7845;t l&#7845;y l&agrave;m kh&oacute; ch&#7883;u. L&uacute;c xu&#7889;ng n&uacute;i su&#7889;t d&#7885;c &#273;&#432;&#7901;ng y c&agrave;u nh&agrave;u v&#7899;i ti&#7875;u &#273;&#7879;. S&aacute;ng nay y &#273;&#7871;n k&eacute;o ti&#7875;u &#273;&#7879; &#273;i luy&#7879;n ki&#7871;m. Ti&#7875;u &#273;&#7879; tuy&#7879;t kh&ocirc;ng ph&ograve;ng b&#7883;, t&#432;&#7903;ng luy&#7879;n ki&#7871;m l&agrave; luy&#7879;n ki&#7871;m nh&#432; m&#7885;i khi. Ng&#7901; &#273;&acirc;u ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; ng&#7845;m ng&#7847;m d&#7841;y cho th&#7857;ng l&#7887;i h&#7885; L&acirc;m m&#7845;y tuy&#7879;t chi&ecirc;u. Ti&#7875;u &#273;&#7879; v&ocirc; &yacute; b&#7883; g&atilde; &aacute;m to&aacute;n.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng nghe c&agrave;ng hi&#7875;u r&otilde; c&acirc;u chuy&#7879;n. H&#7855;n nh&#7845;t &#273;&#7883;nh m&#7845;y b&#7919;a nay Nh&#7841;c Linh San th&acirc;n thi&#7871;t v&#7899;i L&acirc;m B&igrave;nh Chi l&#7855;m. H&#7855;n c&ograve;n cho l&agrave; L&#7909;c &#272;&#7841;i H&#7919;u giao h&#7843;o v&#7899;i m&igrave;nh, coi kh&ocirc;ng thu&#7853;n m&#7855;t th&#7889;t ra nh&#7919;ng l&#7901;i ch&acirc;m ch&iacute;ch xa x&ocirc;i, c&oacute; khi g&atilde; c&ograve;n nh&#7909;c m&#7841; L&acirc;m B&igrave;nh Chi &#273;&#7875; g&acirc;y chuy&#7879;n c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. H&#7855;n li&#7873;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i L&#7909;c s&#432; &#273;&#7879; &#273;&atilde; th&oacute;a m&#7841; L&acirc;m B&igrave;nh Chi m&#7845;y l&#7847;n r&#7891;i kh&ocirc;ng?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u h&#7857;n h&#7885;c &#273;&aacute;p:</p>

<p>- H&#7841;ng ng&#432;&#7901;i v&ocirc; li&ecirc;m s&#7881; &#273;&ecirc; h&egrave;n nh&#432; th&#7857;ng l&#7887;i m&#7863;t tr&#7855;ng &#273;&oacute; m&agrave; ch&#7859;ng th&oacute;a m&#7841; th&igrave; c&ograve;n th&oacute;a m&#7841; ai? G&atilde; s&#7907; ti&#7875;u &#273;&#7879; l&#7855;m. Ti&#7875;u &#273;&#7879; ch&#7917;i m&#7855;ng th&#7871; n&agrave;o g&atilde; c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7889;i n&#7917;a l&#7901;i. H&#7877; g&atilde; tr&ocirc;ng th&#7845;y ti&#7875;u &#273;&#7879; l&agrave; quay &#273;i ch&#7895; kh&aacute;c. Kh&ocirc;ng ng&#7901;... th&#7857;ng l&#7887;i th&#7871; m&agrave; th&acirc;m &#273;&#7897;c. H&#7915; g&atilde; ph&#7887;ng &#273;&#432;&#7907;c m&#7845;y h&#417;i? N&#7871;u kh&ocirc;ng c&oacute; ti&#7875;u s&#432; mu&#7897;i h&#7853;u thu&#7851;n th&igrave; g&atilde; &#273;&#7843; th&#432;&#417;ng ti&#7875;u &#273;&#7879; th&#7871; n&agrave;o n&#7893;i?</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c n&agrave;y trong l&ograve;ng t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m. H&#7855;n nh&#7899; t&#7899;i nh&#7919;ng chi&ecirc;u th&#7913;c kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng chuy&ecirc;n &#273;&#7875; &#273;&#7843; ph&aacute; "H&#7919;u Ph&#7909;ng lai nghi", li&#7873;n l&#432;&#7907;m m&#7897;t c&agrave;nh c&acirc;y &#7903; d&#432;&#7899;i &#273;&#7845;t ti&#7879;n tay &#273;&#432;a ra m&#7897;t t&#432; th&#7871; v&agrave; mu&#7889;n truy&#7873;n l&#7841;i chi&ecirc;u &#273;&oacute; cho L&#7909;c &#272;&#7841;i H&#7919;u. Nh&#432;ng h&#7855;n l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- L&#7909;c s&#432; &#273;&#7879; &#273;ang c&#259;m h&#7853;n th&#7857;ng ti&#7875;u t&#7917; h&#7885; L&acirc;m &#273;&#7871;n c&ugrave;ng c&#7921;c. N&#7871;u L&#7909;c s&#432; &#273;&#7879; ph&oacute;ng ra chi&ecirc;u n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave;m cho g&atilde; h&#7885; L&acirc;m b&#7883; tr&#7885;ng th&#432;&#417;ng. S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng h&#7887;i ra th&igrave; m&igrave;nh c&ugrave;ng L&#7909;c s&#432; &#273;&#7879; t&#7845;t b&#7883; tr&#7885;ng ph&#7841;t. M&igrave;nh kh&ocirc;ng th&#7875; d&#7841;i d&#7897;t th&#7871; &#273;&#432;&#7907;c.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- M&#7895;i l&#7847;n th&#7845;t b&#7841;i l&agrave; m&#7897;t l&#7847;n sinh kh&ocirc;n. T&#7915; nay s&#432; &#273;&#7879; &#273;&#7915;ng m&#7855;c b&#7851;y g&atilde; n&#7919;a l&agrave; y&ecirc;n. Gi&#7919;a s&#432; huynh, s&#432; &#273;&#7879; ch&uacute;ng ta l&uacute;c trao &#273;&#7893;i chi&ecirc;u th&#7913;c sao l&#7841;i &#273;&#7875; t&acirc;m &#273;&#7871;n nh&#7919;ng chuy&#7879;n th&#7855;ng b&#7841;i nh&#7887; nhen?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u gi&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;o nh&igrave;n L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! Ti&#7875;u &#273;&#7879; ch&#7859;ng &#273;&#7875; t&acirc;m th&igrave; kh&ocirc;ng sao. &#272;&#7841;i s&#432; ca c&#361;ng ng&#417; &#273;i &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t g&atilde; n&oacute;i v&#7873; c&acirc;u chuy&#7879;n Nh&#7841;c Linh San tha thi&#7871;t v&#7899;i L&acirc;m B&igrave;nh Chi trong l&ograve;ng l&#7841;i n&#7893;i l&ecirc;n c&#417;n &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t, da m&#7863;t co r&uacute;m l&#7841;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u v&#7915;a n&oacute;i ra bi&#7871;t ngay m&igrave;nh &#273;&atilde; l&agrave;m cho &#273;&#7841;i s&#432; ca ph&#7843;i th&#432;&#417;ng t&acirc;m, g&atilde; l&#7855;p b&#7855;p:</p>

<p>- Ti&#7875;u &#273;&#7879;... ti&#7875;u &#273;&#7879; n&oacute;i nh&#259;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#7855;m l&#7845;y tay g&atilde; &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- L&#7909;c s&#432; &#273;&#7879; c&oacute; n&oacute;i nh&#259;ng g&igrave; &#273;&acirc;u? Sao ta l&#7841;i l&agrave;m ng&#417; &#273;&#432;&#7907;c. Nh&#432;ng... nh&#432;ng...</p>

<p>H&#7855;n d&#7915;ng l&#7841;i m&#7897;t l&aacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- L&#7909;c s&#432; &#273;&#7879;! T&#7915; nay tr&#7903; &#273;i ch&uacute;ng ta &#273;&#7915;ng nh&#7855;c t&#7899;i chuy&#7879;n &#273;&oacute; n&#7919;a.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- V&acirc;ng! &#272;&#7841;i s&#432; ca &#417;i! Chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi" &#273;&#7841;i s&#432; ca &#273;&atilde; d&#7841;y cho ti&#7875;u &#273;&#7879;, nh&#432;ng l&uacute;c &#7845;y ti&#7875;u &#273;&#7879; kh&ocirc;ng ch&uacute; &yacute; n&ecirc;n m&#7899;i m&#7855;c b&#7851;y th&#7857;ng l&#7887;i kia. Ti&#7875;u &#273;&#7879; nh&#7845;t &#273;&#7883;nh luy&#7879;n cho tinh th&ocirc;ng, &#273;&#7875; th&#7857;ng l&#7887;i kia bi&#7871;t xem &#273;&#7841;i s&#432; ca d&#7841;y gi&#7887;i hay l&agrave; ti&#7875;u s&#432; mu&#7897;i d&#7841;y gi&#7887;i?</p>

<p>L&#7879;nh H&#7891; Xung n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; th&#7843;m n&oacute;i:</p>

<p>- Chi&ecirc;u "H&#7919;u Ph&#7909;ng lai nghi" &#273;&oacute;. H&agrave; h&agrave;! Th&#7921;c ra ch&#7859;ng &#273;&aacute;ng g&igrave; &#273;&acirc;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u th&#7845;y L&#7879;nh H&#7891; Xung ra v&#7867; &#273;&#259;m chi&ecirc;u th&igrave; t&#432;&#7903;ng l&agrave; ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; l&#7841;nh nh&#7841;t khi&#7871;n cho l&ograve;ng y ch&aacute;n n&#7843;n n&ecirc;n g&atilde; kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a, c&aacute;o t&#7915; xu&#7889;ng n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7901; cho L&#7909;c &#272;&#7841;i H&#7919;u &#273;i kh&#7887;i, h&#7855;n nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n m&#7897;t l&uacute;c r&#7891;i b&#7853;t l&#7917;a &#273;&#7889;t c&agrave;nh th&ocirc;ng c&#7847;m v&agrave;o h&#7853;u &#273;&#7897;ng &#273;&#7875; coi ti&#7871;p nh&#7919;ng chi&ecirc;u ki&#7871;m tr&ecirc;n v&aacute;ch &#273;&aacute;. L&uacute;c &#273;&#7847;u h&#7855;n &#273;&#7875; t&acirc;m ngh&#297; chuy&#7879;n Nh&#7841;c Linh San truy&#7873;n th&#7909; ki&#7871;m thu&#7853;t cho L&acirc;m B&igrave;nh Chi, kh&ocirc;ng th&#7875; n&agrave;o ch&uacute; &yacute; &#273;&#7871;n &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&#432;&#7907;c. Nh&#7919;ng n&eacute;t b&uacute;t s&#417; s&agrave;i v&#7841;ch th&agrave;nh h&igrave;nh ng&#432;&#7901;i t&#7921;a h&#7891; b&#7883; h&igrave;nh &#7843;nh Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi x&oacute;a nh&ograve;a h&#7871;t. H&#7855;n t&#432;&#7903;ng t&#432;&#7907;ng ra m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng d&#7853;y v&agrave; m&#7897;t ng&#432;&#7901;i &#273;ang h&#7885;c v&#7867; m&#7863;t c&#7921;c k&#7923; th&acirc;n thi&#7871;t. Tr&#432;&#7899;c m&#7855;t h&#7855;n l&#7845;p lo&aacute;ng to&agrave;n l&agrave; t&#432;&#7899;ng m&#7841;o tu&#7845;n m&#7929; c&#7911;a L&acirc;m B&igrave;nh Chi. H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- T&#432;&#7899;ng m&#7841;o L&acirc;m s&#432; &#273;&#7879; tu&#7845;n t&uacute; g&#7845;p m&#432;&#7901;i ta, tu&#7893;i c&#361;ng nh&#7887; h&#417;n ta nhi&#7873;u. G&atilde; ch&#7881; h&#417;n ti&#7875;u s&#432; mu&#7897;i c&oacute; 1, 2 tu&#7893;i, tr&aacute;ch g&igrave; hai ng&#432;&#7901;i ch&#7859;ng d&#7877; th&#432;&#417;ng y&ecirc;u nhau.</p>

<p>&#272;&#7897;t nhi&ecirc;n g&atilde; &#273;&#7871; &yacute; &#273;&#7871;n m&#7897;t ng&#432;&#7901;i s&#7917; ki&#7871;m trong &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch. T&#7915; c&aacute;ch v&#7853;n k&igrave;nh, &#273;&#7871;n l&#7889;i ph&oacute;ng ki&#7871;m v&agrave; th&#7871; ki&#7871;m &#273;i gi&#7889;ng h&#7879;t nh&#432; chi&ecirc;u "V&ocirc; song, v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m" c&#7911;a Nh&#7841;c phu nh&acirc;n. H&#7855;n gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- R&otilde; r&agrave;ng chi&ecirc;u ki&#7871;m n&agrave;y do s&#432; n&#432;&#417;ng m&#7899;i s&aacute;ng ch&#7871; ra sao l&#7841;i kh&#7855;c v&agrave;o v&aacute;ch &#273;&aacute; t&#7915; tr&#432;&#7899;c m&#7899;i th&#7853;t l&agrave; k&#7923;!</p>

<p>L&#7879;nh H&#7891; Xung coi k&#7929; l&#7841;i &#273;&#7891; h&igrave;nh m&#7899;i ph&aacute;t gi&aacute;c ra chi&ecirc;u ki&#7871;m tr&ecirc;n v&aacute;ch &#273;&aacute; so v&#7899;i chi&ecirc;u ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n s&aacute;ng ch&#7871; c&oacute; ch&#7895; kh&aacute;c bi&#7879;t. Chi&ecirc;u tr&ecirc;n v&aacute;ch &#273;&aacute; so n&#7897;i l&#7921;c h&ugrave;ng h&#7853;u h&#417;n m&agrave; &#273;&#432;&#7901;ng ki&#7871;m kh&ocirc;ng v&#259;n hoa, hi&#7875;n nhi&ecirc;n do th&#7911; b&uacute;t c&#7911;a ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng. &#7903; &#273;&acirc;y ch&#7881; tr&#7847;n m&#7897;t chi&ecirc;u ki&#7871;m, kh&ocirc;ng gi&#7889;ng th&#7871; ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n c&ograve;n t&agrave;ng &#7849;n nh&#7919;ng ph&#7847;n v&#7873; sau. V&igrave; n&oacute; &#273;&#417;n thu&#7847;n n&ecirc;n c&agrave;ng m&atilde;nh li&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u l&#7849;m b&#7849;m:</p>

<p>- Chi&ecirc;u ki&#7871;m c&#7911;a s&#432; n&#432;&#417;ng s&aacute;ng ch&#7871; t&eacute; ra c&#361;ng h&#7907;p v&#7899;i ki&#7871;m &yacute; c&#7911;a ti&#7873;n nh&acirc;n. C&aacute;i &#273;&oacute; ch&#7859;ng c&oacute; chi l&agrave; l&#7841; v&igrave; c&#7843; hai &#273;&#7873;u l&#7845;y Hoa S&#417;n ki&#7871;m ph&aacute;p l&agrave;m c&#259;n b&#7843;n r&#7891;i ph&ocirc; di&#7877;n ra. C&ocirc;ng l&#7921;c c&ugrave;ng &oacute;c th&ocirc;ng tu&#7879; c&#7911;a hai ng&#432;&#7901;i ch&#7859;ng sai nhau l&agrave; m&#7845;y, d&#297; nhi&ecirc;n c&aacute;ch s&aacute;ng ch&#7871; c&oacute; &#273;&#7841;i &#273;&#7891;ng ti&#7875;u d&#7883;.</p>

<p>R&#7891;i h&#7855;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Xem th&#7871; th&igrave; bi&#7871;t nh&#7919;ng chi&ecirc;u ki&#7871;m tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y c&oacute; nhi&#7873;u ch&#7895; s&#432; ph&#7909; v&agrave; s&#432; n&#432;&#417;ng &#273;&#7873;u kh&ocirc;ng hay. Ch&#7859;ng l&#7869; s&#432; ph&#7909; ki&#7871;m ph&aacute;p &#273;&atilde; cao th&acirc;m m&agrave; ch&#432;a h&#7885;c h&#7871;t &#432;?</p>

<p>H&#7855;n xem &#273;&#7871;n tay c&ocirc;n c&#7911;a &#273;&#7889;i th&#7911; ph&oacute;ng ra m&#7897;t v&aacute;ch th&#7859;ng &#273;i&#7875;m t&#7899;i. &#272;&#7847;u c&ocirc;n nh&#7857;m &#273;i&#7875;m v&agrave;o m&#361;i ki&#7871;m, r&#7891;i c&#7843; ki&#7871;m l&#7851;n c&ocirc;n d&iacute;nh li&#7873;n v&agrave;o th&agrave;nh m&#7897;t &#273;&#432;&#7901;ng th&#7859;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a coi &#273;&#7871;n &#273;&#432;&#7901;ng th&#7859;ng n&agrave;y b&#7845;t gi&aacute;c h&#7855;n la ho&#7843;ng:</p>

<p>- H&#7887;ng r&#7891;i!</p>

<p>C&acirc;y &#273;u&#7889;c trong tay r&#7899;t xu&#7889;ng &#273;&#7845;t. S&#417;n &#273;&#7897;ng t&#7889;i m&ograve;. Trong l&ograve;ng L&#7879;nh H&#7891; Xung &#273;&acirc;m khi&#7871;p s&#7907;, h&#7855;n b&#7853;t l&ecirc;n c&acirc;u h&#7887;i:</p>

<p>- L&agrave;m th&#7871; n&agrave;o &#273;&acirc;y? L&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



