<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 32</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7895;n Nguy&ecirc;n C&ocirc;ng Gi&#7843;i C&#7913;u Thi&#7871;u Ti&ecirc;u &#273;&#7847;u</b></font></p>


<p>&#160;</p>





<p>T&aacute;i b&#7855;c minh &#273;&agrave; M&#7897;c Cao Phong nghe L&#7879;nh H&#7891; Xung n&oacute;i &#273;&#7871;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m trong Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#7903; Ph&uacute;c Ch&acirc;u v&agrave; ai l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; n&agrave;y s&#7869; th&agrave;nh ng&#432;&#7901;i thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch th&igrave; sinh d&#7841; ho&agrave;i nghi. Tuy l&atilde;o ki&#7871;n v&#259;n r&#7897;ng r&atilde;i m&agrave; kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. Nh&agrave; h&#7885; L&acirc;m &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&oacute; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; hay kh&ocirc;ng l&atilde;o c&#361;ng kh&ocirc;ng bi&#7871;t r&otilde;, nh&#432;ng oai danh Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c l&#7915;ng l&#7851;y kh&#7855;p n&#417;i. Ng&agrave;y tr&#432;&#7899;c L&acirc;m Vi&#7877;n &#272;&#7891; nh&#7901; c&oacute; 72 &#273;&#432;&#7901;ng T&#7883;ch t&agrave; ki&#7871;m, 108 &#273;&#432;&#7901;ng Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng v&agrave; 18 m&#361;i Ng&acirc;m v&#361; ti&#7871;n &#273;&#7875; d&#432;&#417;ng danh tr&ecirc;n ch&#7889;n giang h&#7891; l&agrave; nh&#7919;ng &#273;i&#7873;u l&atilde;o &#273;&atilde; t&#7915;ng nghe. B&acirc;y gi&#7901; ch&agrave;ng thi&#7871;u ni&ecirc;n gi&#7843; v&#7901; l&#432;ng g&ugrave; kia hi&#7875;n nhi&ecirc;n v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng, ch&#432;a luy&#7879;n &#273;&#432;&#7907;c c&ocirc;ng phu t&#7893; truy&#7873;n. Nh&#432;ng l&atilde;o th&#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i v&#7915;a nghe n&oacute;i ch&agrave;ng l&agrave; L&acirc;m B&igrave;nh Chi &#273;&atilde; v&#7897;i v&atilde; g&#7841;t thanh ki&#7871;m c&#7911;a H&#7891;ng Nh&acirc;n H&ugrave;ng ea v&#7899;i v&#7867; m&#7863;t c&#7921;c k&#7923; kh&#7849;n tr&#432;&#417;ng, xem ch&#7915;ng trong m&igrave;nh ch&agrave;ng thanh ni&ecirc;n t&#7845;t c&oacute; mang theo ki&#7871;m ph&#7893; quan tr&#7885;ng g&igrave; g&igrave; &#273;&oacute;, ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n gi&#7843; tr&aacute;. L&atilde;o l&#7841;i ngh&#297; r&#7857;ng: D&ugrave; cho c&ocirc;ng phu trong ki&#7871;m ph&#7893; &#273;&oacute; ch&#7859;ng ph&#7843;i l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch, nh&#432;ng ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; coi n&oacute; quan tr&#7885;ng nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n n&oacute; kh&ocirc;ng ph&#7843;i l&agrave; v&#7853;t t&#7847;m th&#432;&#7901;ng. Ho&#7863;c gi&#7843; trong m&igrave;nh ch&agrave;ng kh&ocirc;ng c&oacute; ki&#7871;m ph&#7893; th&igrave; c&#361;ng ph&#7843;i c&oacute; s&#7921; v&#7853;t g&igrave; qu&yacute; tr&#7885;ng v&ocirc; c&ugrave;ng. M&#7897;c Cao Phong v&#7889;n kh&ocirc;ng ph&#7843;i l&agrave; con ng&#432;&#7901;i &#273;&#7841;i &aacute;c, nh&#432;ng c&oacute; t&iacute;nh r&#7845;t gian tham, &#432;a chi&#7871;m ph&#7847;n ti&#7879;n nghi. L&atilde;o th&#7845;y trong ng&#432;&#7901;i L&acirc;m B&igrave;nh Chi c&oacute; th&#7875; khai th&aacute;c &#273;&#432;&#7907;c &#273;i&#7873;u hay, quy&#7871;t ch&#7859;ng ch&#7883;u b&#7887; qua.</p>

<p>L&uacute;c n&agrave;y D&#432; Th&#432;&#7907;ng H&#7843;i v&#432;&#417;n tay ra &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c vai h&#7919;u L&acirc;m B&igrave;nh Chi r&#7891;i, ch&#7881; c&ograve;n vi&#7879;c co tay v&#7873; l&agrave; k&eacute;o ch&agrave;ng l&#7841;i &#273;&#432;&#7907;c ngay.</p>

<p>M&#7897;c Cao Phong qu&aacute;t l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>L&atilde;o nh&#7843;y v&#7885;t t&#7899;i, v&#432;&#417;n tay ra n&#7855;m l&#7845;y vai b&ecirc;n tr&aacute;i L&acirc;m B&igrave;nh Chi.</p>

<p>Tuy ng&#432;&#7901;i l&atilde;o l&#432;ng c&ograve;ng, coi c&oacute; v&#7867; h&agrave;nh &#273;&#7897;ng kh&oacute; kh&#259;n, ng&#7901; &#273;&acirc;u l&atilde;o chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh mau l&#7865; phi th&#432;&#7901;ng. L&atilde;o &#273;&#7913;ng c&aacute;ch L&acirc;m B&igrave;nh Chi &#273;&#7871;n m&#7845;y tr&#432;&#7907;ng, th&#7871; m&agrave; l&atilde;o ch&#7881; nh&#7843;y m&#7897;t c&aacute;i &#273;&atilde; t&#7899;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng. B&agrave;n tay l&atilde;o v&#7915;a n&#7855;m v&agrave;o &#273;&#7847;u vai L&acirc;m B&igrave;nh Chi li&#7873;n k&eacute;o l&ugrave;i l&#7841;i ph&iacute;a sau.</p>

<p>Ban &#273;&#7847;u L&acirc;m B&igrave;nh Chi b&#7883; b&agrave;n tay D&#432; Th&#432;&#7907;ng H&#7843;i n&#7855;m l&#7845;y vai b&ecirc;n h&#7919;u, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;i m&oacute;c s&#7855;c m&oacute;c l&#7845;y ng&#432;&#7901;i ch&agrave;ng. Ch&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c &#273;&#7875; m&#7863;c cho l&atilde;o k&eacute;o v&#7873; ph&iacute;a tr&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n vai b&ecirc;n tr&aacute;i l&#7841;i b&#7883; "m&oacute;c s&#7855;t" n&#7919;a ch&#7909;p l&#7845;y l&ocirc;i v&#7873; &#273;&#7857;ng sau. To&agrave;n th&acirc;n ch&agrave;ng nh&#7919;ng kh&#7899;p x&#432;&#417;ng l&#7909;c c&#7909;c, ch&agrave;ng &#273;au qu&aacute; c&#417; h&#7891; ng&#7845;t &#273;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7915;a th&#7845;y M&#7897;c Cao Phong &#273;&#7897;ng th&#7911; h&#7855;n &#273;&atilde; bi&#7871;t ngay n&#7871;n m&igrave;nh kh&ocirc;ng d&#7915;ng tay l&#7841;i th&igrave; L&acirc;m B&igrave;nh Chi l&#7853;p t&#7913;c ph&#7843;i ch&#7871;t ngay. H&#7855;n li&#7873;n c&#7847;m thanh ki&#7871;m trong tay ph&#7843;i &#273;&#432;a ra nh&#7857;m &#273;&acirc;m v&agrave;o M&#7897;c Cao Phong, &#273;&#7891;ng th&#7901;i h&#7855;n qu&aacute;t l&ecirc;n:</p>

<p>- M&#7897;c huynh bu&ocirc;ng tay ra!</p>

<p>M&#7897;c Cao Phong vung c&aacute;nh tay kia l&ecirc;n g&#7841;t nghe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. Trong tay l&atilde;o &#273;&atilde; c&#7847;m m&#7897;t b&aacute;nh xe l&#7899;n &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng. B&aacute;nh xe n&agrave;y kh&ocirc;ng ng&#7899;t chuy&#7875;n &#273;&#7897;ng. Chung quanh b&aacute;nh xe c&agrave;i t&aacute;m l&#432;&#7905;i &#273;ao nh&#7887;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7915;a th&#7845;y tr&#432;&#7901;ng ki&#7871;m b&#7883; g&#7841;t l&agrave;m c&aacute;nh tay t&ecirc; nh&#7913;c, th&igrave; bi&#7871;t ngay n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng c&#7921;c k&#7923; gh&ecirc; g&#7899;m. H&#7855;n li&#7873;n thi tri&#7875;n ki&#7871;m ph&aacute;p vang l&ecirc;n nh&#7919;ng ti&#7871;ng veo v&eacute;o kh&ocirc;ng ng&#7899;t. M&#7899;i trong kho&#7843;nh kh&#7855;c h&#7855;n &#273;&atilde; &#273;&acirc;m M&#7897;c Cao Phong &#273;&#7871;n t&aacute;m ch&iacute;n chi&ecirc;u, &#273;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- M&#7897;c huynh! Gi&#7919;a m&#7897;c huynh c&ugrave;ng D&#432; m&#7895; v&#7889;n kh&ocirc;ng c&oacute; th&ugrave; o&aacute;n, sao l&#7841;i v&igrave; th&#7857;ng l&#7887;i n&agrave;y m&agrave; &#273;&#7875; t&#7893;n th&#432;&#417;ng &#273;&#7871;n h&ograve;a kh&iacute; hai nh&agrave;?</p>

<p>M&#7897;c Cao Phong v&#7851;n m&uacute;a t&iacute;t b&aacute;nh xe. Nh&#7919;ng l&#432;&#7905;i &#273;ao c&#7913;ng r&#7855;n, g&#7841;t h&#7871;t m&#7885;i chi&ecirc;u ki&#7871;m c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i ph&oacute;ng t&#7899;i. L&atilde;o &#273;&aacute;p:</p>

<p>- D&#432; qu&aacute;n ch&#7911;! V&#7915;a r&#7891;i tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i, th&#7857;ng nh&#7887; n&agrave;y &#273;&atilde; d&#7853;p &#273;&#7847;u l&#7841;y t&#7841;i h&#7841; v&agrave; k&ecirc;u b&#7857;ng gia gia. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng tai nghe m&#7855;t th&#7845;y. T&#7841;i h&#7841; c&ugrave;ng D&#432; qu&aacute;n ch&#7911; tuy tr&#432;&#7899;c nay v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n, nh&#432;ng qu&aacute;n ch&#7911; b&#7855;t gi&#7871;t ng&#432;&#7901;i k&ecirc;u t&#7841;i h&#7841; b&#7857;ng gia gia l&agrave; l&agrave;m cho t&#7841;i h&#7841; ph&#7843;i m&#7845;t m&#7863;t. N&#7871;u l&agrave;m gia gia m&agrave; kh&ocirc;ng che ch&#7903; &#273;&#432;&#7907;c cho con ch&aacute;u th&igrave; sau n&agrave;y c&oacute; ai k&ecirc;u ta b&#7857;ng gia gia n&#7919;a?</p>

<p>Hai ng&#432;&#7901;i v&#7915;a &#273;&#7889;i tho&#7841;i v&#7915;a &#273;&aacute;nh nhau. Binh kh&iacute; ch&#7841;m nhau vang l&ecirc;n nh&#7919;ng ti&#7871;ng choang cho&#7843;ng kh&ocirc;ng ng&#7899;t. Cu&#7897;c &#273;&#7845;u m&#7895;i l&uacute;c m&#7897;t mau l&#7865;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- M&#7897;c huynh! G&atilde; n&agrave;y gi&#7871;t con ru&#7897;t ta. M&#7889;i th&ugrave; gi&#7871;t con ch&#7843; l&#7869; kh&ocirc;ng b&aacute;o &#432;?</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m! t&#7841;i h&#7841; c&#361;ng v&igrave; n&#7875; m&#7863;t m&agrave; b&aacute;o th&ugrave; thay cho D&#432; huynh! N&agrave;y D&#432; huynh! D&#432; huynh k&eacute;o g&atilde; v&#7873; ph&iacute;a sau, t&#7841;i h&#7841; c&#361;ng l&ocirc;i g&atilde; v&#7873; ph&iacute;a sau th&#7871; l&agrave; ch&uacute;ng ta x&eacute; x&aacute;c th&#7857;ng nh&#7887; n&agrave;y th&agrave;nh hai m&#7843;nh. V&#7853;y D&#432; huynh h&atilde;y nghe t&#7841;i h&#7841; &#273;&#7871;m: m&#7897;t, hai, ba. C&#7913; &#273;&#7871;m &#273;&#7871;n ti&#7871;ng th&#7913; ba th&igrave; t&#259;ng c&#432;&#7901;ng l&#7921;c l&#7921;c &#273;&#7841;o v&agrave;o ch&#432;&#7903;ng l&#7921;c m&agrave; k&eacute;o.</p>

<p>L&atilde;o n&oacute;i xong v&#7915;a &#273;&#7871;m &#273;&#7871;n ti&#7871;ng ba qu&#7843; nhi&ecirc;n t&#259;ng gia c&#432;&#7901;ng l&#7921;c. Nh&#7919;ng x&#432;&#417;ng c&#7889;t trong to&agrave;n th&acirc;n L&acirc;m B&igrave;nh Chi vang l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Ta m&agrave; kh&ocirc;ng bu&ocirc;ng tay th&igrave; th&#7857;ng l&#7887;i n&agrave;y ph&#7843;i ch&#7871;t li&#7873;n.</p>

<p>H&#7855;n coi b&aacute;o th&ugrave; l&agrave; vi&#7879;c nh&#7887; m&agrave; l&#7845;y ki&#7871;m ph&#7893; m&#7899;i l&agrave; vi&#7879;c l&#7899;n. Ki&#7871;m ph&#7893; ch&#432;a l&#7885;t v&agrave;o tay th&igrave; l&atilde;o quy&#7871;t kh&ocirc;ng th&#7875; &#273;&#7875; L&acirc;m B&igrave;nh Chi ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>L&atilde;o li&#7873;n bu&ocirc;ng tay ra, L&acirc;m B&igrave;nh Chi l&#7853;p t&#7913;c b&#7883; l&ocirc;i qua b&ecirc;n M&#7897;c Cao Phong.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;a t&#7841;! &#273;a t&#7841;! D&#432; qu&aacute;n ch&#7911; th&#7853;t l&agrave; m&#7897;t &ocirc;ng b&#7841;n t&#7889;t. Qu&aacute;n ch&#7911; &#273;&atilde; n&#7875; m&#7863;t M&#7897;c &#273;&agrave; t&#7917; n&agrave;y m&agrave; c&#7843; &#273;&#7871;n m&#7889;i th&ugrave; gi&#7871;t con c&#361;ng kh&ocirc;ng tr&#7843; n&#7919;a. Tr&ecirc;n ch&#7889;n giang h&#7891; th&#7853;t &iacute;t khi ki&#7871;m &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7913; hai gi&#7847;u l&ograve;ng tr&#7885;ng ngh&#297;a nh&#432; qu&aacute;n ch&#7911;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- M&#7897;c huynh bi&#7871;t v&#7853;y l&agrave; may. Nh&#432;ng t&#7841;i h&#7841; ch&#7881; nh&#432;&#7907;ng b&#7897; m&#7897;t l&#7847;n, ch&#7913; kh&ocirc;ng &#273;&#7871;n l&#7847;n th&#7913; hai &#273;&acirc;u.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c. D&#432; qu&aacute;n ch&#7911; ngh&#297;a ng&#7845;t tr&#7901;i cao, c&oacute; khi c&ograve;n nh&#432;&#7901;ng nh&#7883;n &#273;&#7871;n l&#7847;n th&#7913; hai c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng, v&#7851;y tay b&#7843;o th&#7911; h&#7841;:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>H&#7855;n d&#7851;n &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n l&#7853;p t&#7913;c r&uacute;t lui.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;ng l&ograve;ng t&igrave;m ki&#7871;m Nghi L&acirc;m, n&#7909; &#273;&atilde; c&ugrave;ng qu&#7847;n ni ph&aacute;i H&#7857;ng S&#417;n b&#7887; &#273;i tr&#432;&#7899;c r&#7891;i, nh&#7857;m v&#7873; ph&iacute;a T&acirc;y x&#7909;c t&igrave;m.</p>

<p>L&#432;u Ch&iacute;nh Phong b&#7843;o b&#7885;n &#273;&#7879; t&#7917;:</p>

<p>- Nh&#7919;ng t&acirc;n kh&aacute;ch &#273;&#7871;n H&agrave;nh S&#417;n ch&uacute;ng ta &#273;&#7873;u ph&#7843;i tr&ocirc;ng nom c&#7849;n th&#7853;n. Nh&#7919;ng s&#7921; y&ecirc;n nguy vinh nh&#7909;c c&#7911;a h&#7885;, ch&uacute;ng ta &#273;&#7873;u ph&#7843;i ch&#7883;u tr&aacute;ch nhi&#7879;m. M&#7897;t v&#7883; ti&#7875;u s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n m&#7845;t t&iacute;ch m&#7897;t c&aacute;ch kh&ocirc;ng r&otilde; r&#7879;t, ch&uacute;ng ta ph&#7843;i t&igrave;m cho ta m&#7899;i xong.</p>

<p>Th&#7871; l&agrave; th&#7847;y tr&ograve; L&#432;u Ch&iacute;nh Phong quay sang ng&#7843; &#273;&ocirc;ng nam t&igrave;m ki&#7871;m.</p>

<p>Trong kho&#7843;nh kh&#7855;c, ngo&agrave;i vi&#7879;n Qu&#7847;n Ng&#7885;c ch&#7881; c&ograve;n l&#7841;i hai ng&#432;&#7901;i l&agrave; M&#7897;c Cao Phong v&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Ch&#7859;ng nh&#7919;ng ng&#432;&#417;i kh&ocirc;ng l&#432;ng g&ugrave; m&agrave; c&ograve;n l&agrave; m&#7897;t g&atilde; b&#7843;nh trai. Ti&#7875;u t&#7917;! Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i k&ecirc;u ta b&#7857;ng gia gia? Ta coi ng&#432;&#417;i &#432;ng l&#7855;m, mu&#7889;n thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879; th&igrave; ng&#432;&#417;i t&iacute;nh sao?</p>

<p>L&acirc;m B&igrave;nh Chi v&#7915;a b&#7883; hai ng&#432;&#7901;i d&ugrave;ng n&#7897;i l&#7921;c th&#432;&#7907;ng th&#7915;a l&ocirc;i k&eacute;o, x&#432;&#417;ng c&#7889;t trong to&agrave;n th&acirc;n su&yacute;t b&#7883; g&atilde;y n&aacute;t. Ch&agrave;ng &#273;au d&#7899;n c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i. Ch&agrave;ng ch&#432;a k&#7883;p b&igrave;nh t&#297;nh tr&#7903; l&#7841;i &#273;&atilde; nghe M&#7897;c Cao Phong n&oacute;i th&#7871; th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- V&otilde; c&ocirc;ng l&atilde;o g&ugrave; n&agrave;y cao th&acirc;m g&#7845;p m&#432;&#7901;i gia gia m&igrave;nh. D&#432; Th&#432;&#7907;ng H&#7843;i ra chi&#7873;u &uacute;y k&#7925; l&atilde;o. N&#7871;u m&igrave;nh mu&#7889;n b&aacute;o th&ugrave; r&#7917;a h&#7853;n v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i th&igrave; ph&#7843;i b&aacute;i l&atilde;o g&ugrave; n&agrave;y l&agrave;m th&#7847;y m&#7899;i c&oacute; hy v&#7885;ng. Nh&#432;ng l&uacute;c b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh toan ph&oacute;ng ki&#7871;m gi&#7871;t m&igrave;nh, l&atilde;o c&#7913; l&#7901; &#273;i nh&#432; kh&ocirc;ng bi&#7871;t g&igrave; h&#7871;t. Sau l&atilde;o nghe nh&agrave; m&igrave;nh c&oacute; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; m&#7899;i ch&#7883;u &#273;&#7897;ng th&#7911;. B&acirc;y gi&#7901; l&atilde;o mu&#7889;n thu m&igrave;nh l&agrave;m &#273;&#7879; t&#7917; t&#7845;t c&oacute; m&#432;u &#273;&#7891; g&igrave; &#273;&acirc;y, hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i v&igrave; l&ograve;ng t&#7889;t.</p>

<p>M&#7897;c Cao Phong th&#7845;y L&acirc;m B&igrave;nh Chi ra chi&#7873;u do d&#7921; li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- V&otilde; c&ocirc;ng v&agrave; danh v&#7885;ng T&aacute;i b&#7855;c minh &#273;&agrave; nh&#432; th&#7871; n&agrave;o ng&#432;&#417;i &#273;&atilde; bi&#7871;t r&#7891;i. Cho &#273;&#7871;n ng&agrave;y nay ta ch&#432;a t&#7915;ng thu m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; n&agrave;o. Trong thi&ecirc;n h&#7841; h&aacute; ph&#7843;i kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t th&#7857;ng nh&#7887; &#273;&#7911; t&#432; c&aacute;ch? S&#432; th&#7921;c ta coi h&#7885; kh&ocirc;ng thu&#7853;n m&#7855;t. Ng&#432;&#417;i b&aacute;i ta l&agrave;m th&#7847;y th&igrave; bao nhi&ecirc;u v&otilde; c&ocirc;ng trong ng&#432;&#7901;i ta s&#7869; d&#7889;c ra m&agrave; truy&#7873;n th&#7909; cho ng&#432;&#417;i h&#7871;t. Khi &#273;&oacute; &#273;&#7915;ng n&oacute;i chuy&#7879;n b&#7885;n ti&#7875;u t&#7917; ph&aacute;i Thanh Th&agrave;nh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a ng&#432;&#417;i, m&agrave; c&ograve;n mu&#7889;n &#273;&#7843; b&#7841;i D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. Ti&#7875;u t&#7917;! Sao ng&#432;&#417;i ch&#432;a d&#7853;p &#273;&#7847;u b&aacute;i s&#432; &#273;i?</p>

<p>L&atilde;o c&agrave;ng n&oacute;i ra v&#7867; nhi&#7879;t t&acirc;m th&igrave; L&acirc;m B&igrave;nh Chi c&agrave;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c. Ch&agrave;ng t&#7921; ngh&#297;:</p>

<p>- N&#7871;u qu&#7843; l&atilde;o c&oacute; l&ograve;ng th&#432;&#417;ng ti&#7871;c m&igrave;nh th&igrave; t&#7841;i sao v&#7915;a r&#7891;i l&atilde;o ch&#7909;p vai m&igrave;nh r&#7891;i k&eacute;o th&#7853;t m&#7841;nh nh&#432; mu&#7889;n l&agrave;m ch&#7871;t m&igrave;nh ngay t&#7913;c kh&#7855;c? Ch&#7855;c l&atilde;o t&iacute;nh r&#7857;ng D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; cu&#7889;n ki&#7871;m ph&#7893; kia quy&#7871;t ch&#7859;ng d&aacute;m gi&#7871;t m&igrave;nh, n&ecirc;n l&atilde;o m&#7899;i toan c&#432;&#7899;p m&igrave;nh &#273;em &#273;i. V&#7853;y l&atilde;o l&agrave; ng&#432;&#7901;i l&ograve;ng d&#7841; &#273;&#7897;c &aacute;c. N&#7871;u b&aacute;i l&atilde;o l&agrave;m th&#7847;y th&igrave; L&acirc;m B&igrave;nh Chi n&agrave;y t&#7915; &#273;&acirc;y b&#7883; h&atilde;m v&agrave;o c&#7843;nh ng&#7897; &#273;en t&#7889;i su&#7889;t &#273;&#7901;i kh&ocirc;ng bao gi&#7901; tho&aacute;t &#273;&#432;&#7907;c. Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i h&#7847;u h&#7871;t l&agrave; nh&#7919;ng k&#7867; s&#297; ngay th&#7859;ng, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. N&#7871;u m&igrave;nh mu&#7889;n c&#7847;u th&#7847;y th&igrave; ph&#7843;i ki&#7871;m nh&#7919;ng b&#7853;c cao nh&acirc;n ti&#7873;n b&#7889;i m&#7899;i &#273;&#432;&#7907;c. V&otilde; c&ocirc;ng l&atilde;o gi&agrave; n&agrave;y d&ugrave; c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u m&igrave;nh c&#361;ng kh&ocirc;ng l&#7841;y l&atilde;o l&agrave;m th&#7847;y.</p>

<p>M&#7897;c Cao Phong th&#7845;y L&acirc;m B&igrave;nh Chi v&#7851;n c&oacute; &yacute; ng&#7847;n ng&#7915; th&igrave; n&#7897; kh&iacute; trong l&ograve;ng c&#361;ng t&#259;ng gia m&atilde;i l&ecirc;n. L&atilde;o t&#7921; nh&#7911;:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng bi&#7871;t &#273;&atilde; bao nhi&ecirc;u ng&#432;&#7901;i mu&#7889;n l&#7841;y m&igrave;nh l&agrave;m th&#7847;y. Th&#7853;m ch&iacute; h&#7885; d&ugrave;ng thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; m&igrave;nh thu l&agrave;m &#273;&#7879; t&#7917; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. G&atilde; n&agrave;y &#273;&#432;&#7907;c m&igrave;nh m&#7903; mi&#7879;ng y&ecirc;u c&#7847;u l&agrave;m &#273;&#7891; &#273;&#7879; l&agrave; m&#7897;t vi&#7879;c r&#7845;t &#273;&aacute;ng m&#7915;ng, mu&ocirc;n ng&agrave;n ng&#432;&#7901;i trong v&otilde; l&acirc;m c&#7847;u c&#7841;nh kh&ocirc;ng xong, th&#7871; m&agrave; g&atilde; d&aacute;m ng&ocirc;ng ngh&ecirc;nh tr&#432;&#7899;c m&#7863;t M&#7897;c &#273;&agrave; t&#7917; n&agrave;y. N&#7871;u kh&ocirc;ng v&igrave; cu&#7889;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; th&igrave; ta ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh g&atilde; ch&#7871;t u&#7893;ng r&#7891;i.</p>

<p>Nh&#432;ng l&atilde;o l&agrave; ng&#432;&#7901;i r&#7845;t nh&#7851;n n&#7841;i k&iacute;n &#273;&aacute;o. L&atilde;o c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Th&#7871; n&agrave;o? Ng&#432;&#417;i ch&ecirc; v&otilde; c&ocirc;ng M&#7897;c &#273;&agrave; t&#7917; n&agrave;y kh&ocirc;ng &#273;&#7911; l&agrave;m s&#432; ph&#7909; ng&#432;&#417;i ch&#259;ng?</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y M&#7897;c Cao Phong &#273;&#7897;t nhi&ecirc;n l&#7897; v&#7867; gi&#7853;n d&#7895;i, n&eacute;t m&#7863;t x&aacute;m &#273;en, coi b&#7897; hung d&#7919; gh&ecirc; g&#7899;m, ch&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c s&#7907; run l&ecirc;n. C&oacute; &#273;i&#7873;u n&eacute;t gi&#7853;n c&#7911;a M&#7897;c Cao Phong tho&aacute;ng hi&#7879;n l&ecirc;n m&#7897;t c&aacute;i r&#7891;i l&#7841;i bi&#7871;n m&#7845;t ngay. L&atilde;o c&#432;&#7901;i h&igrave; h&igrave; ra chi&#7873;u th&acirc;n thi&#7871;t kh&#7843; &aacute;i.</p>

<p>L&acirc;m B&igrave;nh Chi bi&#7871;t m&igrave;nh &#273;ang &#7903; trong t&igrave;nh tr&#7841;ng nguy hi&#7875;m n&#7871;u kh&ocirc;ng b&aacute;i l&atilde;o l&agrave;m th&#7847;y, c&oacute; khi l&atilde;o n&#7893;i hung gi&#7871;t ch&agrave;ng ngay t&#7913;c kh&#7855;c.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- M&#7897;c &#273;&#7841;i hi&#7879;p! &#272;&#7841;i hi&#7879;p &#273;&atilde; ch&#7883;u thu v&atilde;n b&#7889;i l&agrave;m &#273;&#7891; &#273;&#7879;. &#272;&oacute; l&agrave; m&#7897;t vi&#7879;c v&atilde;n b&#7889;i r&#7845;t mong m&#7887;i. C&oacute; &#273;i&#7873;u v&atilde;n b&#7889;i &#273;&atilde; h&#7885;c v&otilde; c&ocirc;ng gia truy&#7873;n, n&#7871;u c&ograve;n quy &#273;&#7847;u minh s&#432; kh&aacute;c ph&#7843;i &#273;&#432;&#7907;c gia ph&#7909; &#432;ng thu&#7853;n m&#7899;i xong. M&#7897;t l&agrave; v&igrave; ph&aacute;p gia v&atilde;n b&#7889;i ph&#7843;i nh&#432; v&#7853;y, hai l&agrave; quy c&#7911; v&otilde; l&acirc;m c&#361;ng th&#7871;.</p>

<p>M&#7897;c Cao Phong g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7853;y r&#7845;t c&oacute; l&yacute;. Nh&#432;ng c&aacute;i m&agrave; ng&#432;&#417;i &#273;&atilde; bi&#7871;t &#273;&oacute; ch&#7881; l&agrave; ch&uacute;t ngh&#7873; ch&#417;i, ch&#7913; ch&#432;a c&oacute; chi &#273;&aacute;ng coi l&agrave; v&otilde; c&ocirc;ng c&#7843;. Ta t&#432;&#7903;ng v&otilde; c&ocirc;ng c&#7911;a ph&#7909; th&acirc;n ng&#432;&#417;i ch&#7881; c&oacute; gi&#7899;i h&#7841;n. B&#7919;a nay l&atilde;o gia &#273;&acirc;y th&#7845;y trong l&ograve;ng h&#7913;ng kh&#7903;i mu&#7889;n thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879;, nh&#432;ng &#273;&oacute; ch&#7881; l&agrave; nh&#7845;t th&#7901;i c&ograve;n l&uacute;c kh&aacute;c v&#7883; t&#7845;t ta &#273;&atilde; c&oacute; h&#7913;ng ch&iacute; nh&#432; th&#7871;. Ti&#7875;u t&#7917;! Ta coi ng&#432;&#417;i t&#7921;a h&#7891; c&oacute; v&#7867; kh&ocirc;n ngoan m&agrave; sao l&#7841;i h&#7891; &#273;&#7891; nh&#432; v&#7853;y? Th&ocirc;i b&acirc;y gi&#7901; ng&#432;&#417;i h&atilde;y d&#7853;p &#273;&#7847;u b&aacute;i s&#432; tr&#432;&#7899;c r&#7891;i ta s&#7869; n&oacute;i v&#7899;i gia gia ng&#432;&#417;i sau, ch&#7855;c y c&#361;ng kh&ocirc;ng d&aacute;m ch&#7889;ng c&#7921;.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;ng t&acirc;m &#273;&aacute;p:</p>

<p>- M&#7897;c &#273;&#7841;i hi&#7879;p! Song th&acirc;n v&atilde;n b&#7889;i hi&#7879;n &#7903; trong tay ph&aacute;i Thanh Th&agrave;nh, ch&#432;a r&otilde; s&#7889;ng ch&#7871;t th&#7871; n&agrave;o. V&atilde;n b&#7889;i xin &#273;&#7841;i hi&#7879;p h&atilde;y c&#7913;c c&aacute;c ng&#432;&#7901;i ra. Khi &#7845;y v&atilde;n b&#7889;i c&#7843;m k&iacute;ch &#417;n s&acirc;u ch&#7881; mong b&aacute;o &#273;&aacute;p. M&#7897;c &#273;&#7841;i hi&#7879;p c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o, d&#297; nhi&ecirc;n v&atilde;n b&#7889;i c&#361;ng tu&acirc;n theo.</p>

<p>M&#7897;c Cao Phong t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Sao? Ng&#432;&#417;i mu&#7889;n m&#7863;c c&#7843; v&#7899;i ta &#432;? Th&#7857;ng l&#7887;i n&agrave;y &#273;&aacute;o &#273;&#7875; th&#7853;t! L&atilde;o gia ph&#7843;i thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879; m&#7899;i xong. Ng&#432;&#417;i l&#7841;i d&aacute;m d&#7903; gi&#7885;ng y&ecirc;u s&aacute;ch v&#7899;i l&atilde;o gia &#432;? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c?</p>

<p>L&acirc;m B&igrave;nh Chi qu&#7923; hai g&#7889;i xu&#7889;ng n&oacute;i:</p>

<p>- "T&#7883;ch t&agrave; ki&#7871;m ph&#7893;" n&agrave;o &#273;&oacute;, qu&#7843; t&igrave;nh v&atilde;n b&#7889;i ch&#7859;ng bi&#7871;t t&yacute; g&igrave;. M&#7897;c &#273;&#7841;i hi&#7879;p c&oacute; thu v&atilde;n b&#7889;i l&agrave;m &#273;&#7879; t&#7917; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Nh&#432;ng gia ph&#7909;, gia m&#7851;u nh&#7845;t &#273;&#7883;nh bi&#7871;t r&otilde; c&aacute;i &#273;&oacute;. M&#7897;c &#273;&#7841;i hi&#7879;p c&oacute; c&#7913;u tho&aacute;t song th&acirc;n v&atilde;n b&#7889;i th&igrave; m&#7899;i ng&#259;n tr&#7903; D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893;.</p>

<p>Nguy&ecirc;n ch&agrave;ng ch&#7859;ng bi&#7871;t ki&#7871;m ph&#7893; kia l&agrave; c&aacute;i g&igrave;, nh&#432;ng D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; M&#7897;c Cao Phong l&agrave; hai tay &#273;&#7841;i cao th&#7911; &#273;&atilde; ch&uacute; tr&#7885;ng nh&#432; v&#7853;y, ch&agrave;ng bi&#7871;t t&#7845;t nhi&ecirc;n &#273;&oacute; l&agrave; chuy&#7879;n quan tr&#7885;ng. Ch&agrave;ng l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u D&#432; Th&#432;&#7907;ng H&#7843;i l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; th&igrave; v&otilde; c&ocirc;ng h&#7855;n kh&ocirc;ng ch&#7915;ng c&ograve;n v&#432;&#7907;t c&#7843; &#273;&#7841;i hi&#7879;p. Khi &#7845;y h&#7855;n t&igrave;m &#273;&#7841;i hi&#7879;p sinh s&#7921; th&igrave; &#273;&#7841;i hi&#7879;p ch&#7881; c&ograve;n &#273;&#432;&#7901;ng l&#7849;n tr&aacute;nh, h&aacute; ch&#7859;ng b&#7921;c m&igrave;nh &#432;?</p>

<p>M&#7897;c Cao Phong t&#7913;c gi&#7853;n m&#7855;ng li&#7873;n:</p>

<p>Th&uacute;i l&#7855;m! Th&uacute;i l&#7855;m! Khi n&agrave;o c&oacute; chuy&#7879;n &#273;&oacute; &#273;&#432;&#7907;c? Ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ng&#432;&#417;i n&#7871;u qu&#7843; th&#7847;n di&#7879;u nh&#432; v&#7853;y th&igrave; sao song th&acirc;n ng&#432;&#417;i l&#7841;i b&#7883; D&#432; Th&#432;&#7907;ng H&#7843;i b&#7855;t?</p>

<p>Tuy l&atilde;o n&oacute;i nh&#432; v&#7853;y nh&#432;ng trong b&#7909;ng l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- Tr&#432;&#7899;c m&#7855;t m&#7885;i ng&#432;&#7901;i m&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i c&ocirc;ng nhi&ecirc;n nh&#432;&#7907;ng b&#7897;, kh&ocirc;ng ch&#7863;t &#273;&ocirc;i k&#7867; th&ugrave; gi&#7871;t con m&igrave;nh th&igrave; t&#7845;t nhi&ecirc;n h&#7855;n c&oacute; m&#432;u &#273;&#7891; tr&#7885;ng &#273;&#7841;i n&agrave;o kh&aacute;c. D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; l&agrave; nh&acirc;n v&#7853;t nh&#432; v&#7853;y khi n&agrave;o c&ograve;n m&#7855;c b&#7851;y m&#7897;t c&aacute;ch d&#7877; d&agrave;ng? Xem ch&#7915;ng T&#7883;ch t&agrave; ki&#7871;m ph&#7893; kia &#273;&uacute;ng l&agrave; m&#7897;t pho b&#7843;o l&#7909;c v&#7873; v&otilde; c&ocirc;ng. L&#7901;i n&oacute;i c&#7911;a th&#7857;ng l&#7887;i n&agrave;y r&#7845;t c&oacute; l&yacute;.</p>

<p>L&atilde;o th&#7845;y L&acirc;m B&igrave;nh Chi v&#7851;n qu&#7923; m&#7885;p d&#432;&#7899;i &#273;&#7845;t, li&#7873;n gi&#7909;c:</p>

<p>- Ng&#432;&#417;i d&#7853;p &#273;&#7847;u l&#7841;y xu&#7889;ng ba l&#7841;y &#273;i! Ng&#432;&#417;i &#273;&atilde; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a ta khi n&agrave;o ng&#432;&#7901;i l&agrave;m s&#432; ph&#7909; l&#7841;i kh&ocirc;ng quan t&acirc;m &#273;&#7871;n song th&acirc;n c&#7911;a &#273;&#7891; &#273;&#7879; bao gi&#7901;? D&#432; Th&#432;&#7907;ng H&#7843;i b&#7855;t cha m&#7865; &#273;&#7891; &#273;&#7879; c&#7911;a ta th&igrave; ta c&#7913; h&#7855;n m&agrave; &#273;&ograve;i ng&#432;&#7901;i, l&#7841;i c&agrave;ng danh ch&iacute;nh ng&ocirc;n thu&#7853;n, t&#7845;t h&#7855;n ph&#7843;i bu&ocirc;ng tha.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;ng l&ograve;ng c&#7913;u song th&acirc;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Gia gia c&ugrave;ng m&aacute; m&aacute; ta &#7903; trong tay gian nh&acirc;n, c&aacute;c ng&#432;&#7901;i ph&#7843;i &#273;au kh&#7893;, m&#7897;t ng&agrave;y t&#7921;a ba thu. Ta ph&#7843;i c&#7913;u s&#7899;m c&aacute;c ng&#432;&#7901;i ra b&#7857;ng b&#7845;t c&#7913; gi&aacute; n&agrave;o. &Acirc;u ta &#273;&agrave;nh ch&#7883;u khu&#7845;t t&#7845;t, b&aacute;i l&atilde;o l&agrave;m s&#432; ph&#7909;, c&#7847;u sao l&atilde;o c&#7913;u &#273;&#432;&#7907;c gia gia c&ugrave;ng m&aacute; m&aacute; ra th&igrave; d&ugrave; c&oacute; g&#7863;p chuy&#7879;n t&agrave;y &#273;&igrave;nh c&#361;ng ph&#7843;i g&aacute;nh l&#7845;y.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng &#273;ang s&#7855;p d&#7853;p &#273;&#7847;u. M&#7897;c Cao Phong s&#7907; ch&agrave;ng tr&aacute;o tr&#7903;, l&atilde;o li&#7873;n &#273;&#432;a tay ra &#7845;n &#273;&#7847;u ch&agrave;ng xu&#7889;ng.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;ang &#273;&#7883;nh d&#7853;p &#273;&#7847;u, nh&#432;ng th&#7845;y M&#7897;c Cao Phong c&oacute; c&#7917; ch&#7881; nh&#432; v&#7853;y th&igrave; trong l&ograve;ng ch&agrave;ng n&#7849;y ra c&#7843;m gi&aacute;c tr&aacute;i ng&#432;&#7907;c, t&#7921; nhi&ecirc;n &#273;&#7847;u ch&agrave;ng th&agrave;nh c&#7913;ng nh&#7855;c, kh&ocirc;ng &#273;&#7875; l&atilde;o &#7845;n xu&#7889;ng.</p>

<p>M&#7897;c Cao Phong &#273;i&ecirc;n ti&#7871;t l&ecirc;n n&oacute;i:</p>

<p>- Mi kh&ocirc;ng ch&#7883;u d&#7853;p &#273;&#7847;u &#432;?</p>

<p>&#272;&#7891;ng th&#7901;i l&atilde;o gia t&#259;ng m&#7897;t ph&#7847;n k&igrave;nh l&#7921;c v&agrave;o tay. Nguy&ecirc;n L&acirc;m B&igrave;nh Chi l&agrave; con ng&#432;&#7901;i cao ng&#7841;o. V&igrave; n&oacute;ng l&ograve;ng c&#7913;u song th&acirc;n ch&agrave;ng ph&#7843;i ch&#7883;u nh&#7851;n nh&#7909;c, &#273;&atilde; quy&#7871;t &#273;&#7883;nh d&#7853;p &#273;&#7847;u l&#7841;y M&#7897;c Cao Phong nh&#432;ng l&atilde;o h&agrave;nh &#273;&#7897;ng ra chi&#7873;u &#7913;c hi&#7871;p l&agrave;m cho b&#7843;n t&iacute;nh qu&#7853;t c&#432;&#7901;ng c&#7911;a ch&agrave;ng l&#7841;i n&#7893;i l&ecirc;n. Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i c&oacute; c&#7913;u s&#7889;ng song th&acirc;n cho v&atilde;n b&#7889;i th&igrave; v&atilde;n b&#7889;i m&#7899;i ch&#7883;u b&aacute;i ti&#7873;n b&#7889;i l&agrave;m s&#432; ph&#7909;. B&acirc;y gi&#7901; ti&#7873;n b&#7889;i b&#7855;t v&atilde;n b&#7889;i l&#7841;y th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i g&#7857;n h&#7887;i:</p>

<p>- Ch&agrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c &#432;? &#272;&#7875; ta coi c&oacute; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&atilde;o v&#7853;n th&ecirc;m k&igrave;nh l&#7921;c.</p>

<p>L&acirc;m B&igrave;nh Chi ngay l&#432;ng toan &#273;&#7913;ng d&#7853;y, nh&#432;ng b&agrave;n tay M&#7897;c Cao Phong ch&#7909;p l&ecirc;n &#273;&#7847;u ch&agrave;ng kh&aacute;c n&agrave;o kh&#7889;i n&#7863;ng ng&agrave;n c&acirc;n th&igrave; c&ograve;n &#273;&#7913;ng d&#7853;y th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ch&agrave;ng ch&#7889;ng hai tay xu&#7889;ng &#273;&#7845;t c&#7889; s&#7913;c c&#7841;y c&#7921;a. M&#7897;c Cao Phong l&#7841;i t&#259;ng gia c&#432;&#7901;ng l&#7921;c th&ecirc;m m&#7897;t ph&#7847;n.</p>

<p>L&acirc;m B&igrave;nh Chi nghe th&#7845;y x&#432;&#417;ng c&#7893; k&ecirc;u l&aacute;ch c&aacute;ch. M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Mi c&oacute; d&#7853;p &#273;&#7847;u l&#7841;y hay kh&ocirc;ng? Ta m&agrave; v&#7853;n th&ecirc;m k&igrave;nh l&#7921;c th&igrave; c&aacute;i c&#7893; mi ph&#7843;i g&atilde;y ngay.</p>

<p>&#272;&#7847;u L&acirc;m B&igrave;nh Chi b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#7845;n th&#7845;p xu&#7889;ng ch&#7881; c&ograve;n c&aacute;ch m&#7863;t &#273;&#7845;t ch&#7915;ng n&#7917;a th&#432;&#7899;c. Ch&agrave;ng la l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng l&#7841;y &#273;&acirc;u! Ta kh&ocirc;ng l&#7841;y &#273;&acirc;u!</p>

<p>M&#7897;c Cao Phong d&#7857;n gi&#7885;ng:</p>

<p>- &#272;&#7875; ta coi mi c&oacute; ch&#7883;u d&#7853;p &#273;&#7847;u kh&ocirc;ng?</p>

<p>L&atilde;o &#7845;n m&#7841;nh tay, &#273;&#7847;u L&acirc;m B&igrave;nh Chi l&#7841;i th&#7845;p xu&#7889;ng th&ecirc;m hai t&#7845;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




