<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 71</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7909;c H&#7847;u Nhi Th&#7885; T&#7917; B&#7845;t Ng&#7901;</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m kh&oacute; ngh&#297;. Tr&#432;&#7899;c nay kh&ocirc;ng bao gi&#7901; h&#7855;n d&aacute;m tr&aacute;i l&#7879;nh s&#432; ph&#7909;. Nh&#432;ng &#272;i&#7873;n B&aacute; Quang &#273;&atilde; h&#7913;a l&#7901;i s&#7917;a t&#7897;i l&#7895;i m&agrave; b&acirc;y gi&#7901; gi&#7871;t g&atilde; th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng l&agrave; b&#7845;t ngh&#297;a.</p>

<p>H&#7855;n v&#7915;a xoay chuy&#7875;n &yacute; ngh&#297; v&#7915;a &#273;&oacute;n l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay Nh&#7841;c Linh San, &#273;o&#7841;n tr&#7903; g&oacute;t l&#7843;o &#273;&#7843;o &#273;i v&#7873; ph&iacute;a &#272;i&#7873;n B&aacute; Quang.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i v&#7915;a &#273;&#432;&#7907;c v&agrave;i ch&#7909;c b&#432;&#7899;c gi&#7843; v&#7901; ch&#432;a h&#7871;t tr&#7885;ng th&#432;&#417;ng &#273;&#7897;t nhi&ecirc;n hai ch&acirc;n nh&#361;n ra, khu&#7925;u &#273;&#7847;u g&#7889;i b&ecirc;n t&#7843; xu&#7889;ng, ng&#432;&#7901;i x&ocirc; v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>S&#7897;t m&#7897;t ti&#7871;ng! Thanh tr&#432;&#7901;ng ki&#7871;m xi&ecirc;n v&agrave;o b&#7855;p th&#7883;t ch&acirc;n b&ecirc;n tr&aacute;i. M&#361;i ki&#7871;m c&#7855;m ch&#7863;t xu&#7889;ng &#273;&#7845;t nh&#432; &#273;&oacute;ng &#273;inh.</p>

<p>&#272;&#7897;ng t&aacute;c c&#7911;a h&#7855;n kh&ocirc;ng ai hi&#7875;u &#273;&#432;&#7907;c, m&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>Nghi L&acirc;m c&ugrave;ng Nh&#7841;c Linh San &#273;&#7891;ng th&#7901;i ch&#7841;y t&#7899;i. Nh&#432;ng Nghi L&acirc;m v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i. N&agrave;ng ch&#7907;t ngh&#297; t&#7899;i m&igrave;nh l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t m&agrave; l&#7841;i g&#7847;n n&acirc;ng &#273;&#7905; m&#7897;t ch&agrave;ng trai thanh ni&ecirc;n t&#7845;t khi&#7871;n cho m&#7885;i ng&#432;&#7901;i ch&uacute; &yacute;.</p>

<p>Nh&#7841;c Linh San la g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca l&agrave;m sao th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;m m&#7855;t kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Nh&#7841;c Linh San n&#7855;m chu&ocirc;i ki&#7871;m r&uacute;t m&#7841;nh l&ecirc;n. Mi&#7879;ng v&#7871;t th&#432;&#417;ng v&#7885;t m&aacute;u t&#432;&#417;i ra. N&agrave;ng th&ograve; tay v&agrave;o b&#7885;c l&#7845;y thu&#7889;c d&#7845;u r&#7883;t v&#7871;t th&#432;&#417;ng cho L&#7879;nh H&#7891; Xung.</p>

<p>N&agrave;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n b&#7895;ng ng&oacute; th&#7845;y Nghi L&acirc;m m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c &#273;ang ch&#259;m ch&uacute; nh&igrave;n m&igrave;nh.</p>

<p>Nh&#7841;c Linh San ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n t&#7921; h&#7887;i:</p>

<p>- V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&#7847;y sao l&#7841;i t&#7887; v&#7867; tha thi&#7871;t v&#7899;i &#273;&#7841;i s&#432; ca ta &#273;&#7871;n th&#7871;?</p>

<p>N&agrave;ng c&#7847;m ki&#7871;m &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Gia gia! &#272;&#7875; h&agrave;i nhi l&#7841;i gi&#7871;t t&ecirc;n &aacute;c t&#7863;c kia cho!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7841;t &#273;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i m&agrave; gi&#7871;t t&ecirc;n &aacute;c t&#7863;c &#273;&oacute; l&agrave; t&#7921; h&#7911;y ho&#7841;i thanh danh c&#7911;a m&igrave;nh. &#272;&#432;a ki&#7871;m &#273;&acirc;y cho ta!</p>

<p>N&ecirc;n bi&#7871;t &#272;i&#7873;n B&aacute; Quang n&#7893;i ti&#7871;ng d&acirc;m t&#7863;c kh&#7855;p thi&ecirc;n h&#7841;. C&ograve;n Nh&#7841;c Linh San l&agrave; m&#7897;t n&agrave;ng khu&ecirc; n&#7919; b&#259;ng thanh ng&#7885;c khi&#7871;t! Nh&#7841;c B&#7845;t Qu&#7847;n e r&#7891;i &#273;&acirc;y giang h&#7891; s&#7869; &#273;&#7891;n &#273;&#7841;i &#272;i&#7873;n B&aacute; Quang b&#7883; ch&#7871;t v&igrave; tay Nh&#7841;c Linh San ti&#7875;u th&#432; khi&#7871;n k&#7867; ti&#7875;u nh&acirc;n x&#7845;u b&#7909;ng b&#7883;a &#273;&#7863;t ra ti&#7871;ng n&agrave;ng b&#7883; c&#432;&#7905;ng gian kh&ocirc;ng th&agrave;nh, th&igrave; &#7843;nh h&#432;&#7903;ng &#273;&#7871;n thanh danh c&#7911;a con g&aacute;i.</p>

<p>Nh&#7841;c Linh San th&#7845;y ph&#7909; th&acirc;n n&oacute;i v&#7853;y li&#7873;n c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a l&#7841;i cho cha.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng &#273;&oacute;n l&#7845;y thanh ki&#7871;m. L&atilde;o ph&#7845;t tay &aacute;o b&ecirc;n ph&#7843;i m&#7897;t c&aacute;i qu&#7847;n thanh tr&#432;&#7901;ng ki&#7871;m l&#7841;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng v&#7897;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>R&#7891;i l&atilde;o t&#7909;t gi&agrave;y ra, hai tay c&#7847;m hai chi&#7871;c.</p>

<p>B&#7895;ng th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n vung tay &aacute;o ra. Thanh tr&#432;&#7901;ng ki&#7871;m li&#7873;n &#273;&acirc;m v&#7885;t v&#7873; ph&iacute;a &#272;i&#7873;n B&aacute; Quang c&aacute;ch &#273;&oacute; h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng.</p>

<p>B&#7845;t gi&#7899;i &#273;&atilde; ti&ecirc;n li&#7879;u nh&#432; v&#7853;y. L&atilde;o h&#7871;t s&#7913;c li&#7879;ng hai chi&#7871;c gi&agrave;y trong hai tay ra.</p>

<p>Ki&#7871;m n&#7863;ng m&agrave; gi&agrave;y nh&#7865;. Tr&#432;&#7901;ng ki&#7871;m l&#7841;i h&#7845;t ra tr&#432;&#7899;c, th&#7871; m&agrave; hai chi&#7871;c gi&agrave;y c&#7911;a B&#7845;t Gi&#7899;i li&#7879;ng ra sau m&agrave; &#273;&#7871;n tr&#432;&#7899;c r&#7891;i quay tr&#7903; l&#7841;i &#273;&oacute;n &#273;&#7847;u chia ra hai b&ecirc;n k&#7865;p l&#7845;y chu&ocirc;i ki&#7871;m r&#7891;i &#273;&#7849;y ng&#432;&#7907;c l&#7841;i m&#7845;y tr&#432;&#7907;ng m&#7899;i r&#7899;t. M&#361;i c&#7855;m xu&#7889;ng b&ecirc;n &#273;&#432;&#7901;ng. Hai chi&#7871;c t&#259;ng h&agrave;i v&#7851;n c&ograve;n m&#7855;c v&agrave;o chu&ocirc;i ki&#7871;m lung lay kh&ocirc;ng ng&#7899;t.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng la l&ecirc;n:</p>

<p>- H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! L&acirc;m nhi! B&#7919;a nay gia gia ch&#7919;a th&#432;&#417;ng cho n&#7919; t&#7871; hao t&#7893;n r&#7845;t nhi&#7873;u n&#7897;i l&#7921;c. Thanh tr&#432;&#7901;ng ki&#7871;m m&#7899;i bay &#273;i n&#7917;a ch&#7915;ng &#273;&atilde; h&#7841; xu&#7889;ng. &#272;&aacute;ng l&#7869; n&oacute; c&ograve;n ph&#7843;i bay th&ecirc;m hai th&#432;&#7899;c g&#7847;n t&#7899;i tr&#432;&#7899;c m&#7863;t n&#7919; t&#7871; r&#7891;i r&#7899;t xu&#7889;ng th&igrave; m&#7899;i l&agrave;m &#273;&#432;&#7907;c l&atilde;o gi&#7853;t m&igrave;nh. H&#7905;i &ocirc;i! H&ograve;a th&#432;&#7907;ng gia gia! Phen n&agrave;y th&#7853;t l&agrave; m&#7845;t m&#7863;t!</p>

<p>Nghi L&acirc;m th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n v&#7867; m&#7863;t r&#7845;t kh&oacute; coi li&#7873;n n&oacute;i kh&#7869;:</p>

<p>- Gia gia &#273;&#7915;ng n&oacute;i n&#7919;a!</p>

<p>R&#7891;i n&agrave;ng ch&#7841;y nhanh l&#7841;i l&#7845;y hai chi&#7871;c gi&agrave;y &#273;&#7891;ng th&#7901;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m l&ecirc;n. N&agrave;ng ng&#7847;n ng&#7915; v&igrave; bi&#7871;t r&#7857;ng L&#7879;nh H&#7891; Xung c&oacute; &yacute; kh&ocirc;ng mu&#7889;n gi&#7871;t &#272;i&#7873;n B&aacute; Quang, n&#7871;u giao tr&#7843; ki&#7871;m cho Nh&#7841;c Linh San th&igrave; t&#7845;t c&ocirc; h&#7841; th&#7911; gi&#7871;t g&atilde;, h&aacute; ch&#7859;ng khi&#7871;n cho L&#7879;nh H&#7891; Xung ph&#7843;i &#273;au l&ograve;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ph&aacute;t huy t&#7909; c&ocirc;ng ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m ra &#273;&#7883;nh &#273;&acirc;m ki&#7871;m su&#7889;t qua ng&#7921;c &#272;i&#7873;n B&aacute; Quang r&#7891;i c&#7855;m xu&#7889;ng &#273;&#7845;t. L&atilde;o kh&ocirc;ng ng&#7901; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng li&#7879;ng hai chi&#7871;c t&#259;ng h&agrave;i m&agrave; lu&#7891;ng l&#7921;c &#273;ao gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;, nh&#7845;t l&agrave; nh&agrave; s&#432; x&#7917; d&#7909;ng k&igrave;nh l&#7921;c m&#7897;t c&aacute;ch x&#7843;o di&#7879;u phi th&#432;&#7901;ng. Hai chi&#7871;c gi&agrave;y l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng quay tr&#7903; l&#7841;i &#273;&#7875; k&eacute;o thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o ng&#432;&#7907;c tr&#7903; l&#7841;i. &#272;&#7845;y l&agrave; m&#7897;t tuy&#7879;t k&#7929; hi&#7871;m c&oacute; &#7903; &#273;&#7901;i.</p>

<p>Nh&agrave; s&#432; v&#7915;a la l&#7889;i v&igrave; tr&#7883; th&#432;&#417;ng cho L&#7879;nh H&#7891; Xung m&agrave; hao t&#7893;n n&#7897;i l&#7921;c. Tuy nhi&ecirc;n n&#7897;i l&#7921;c c&#7911;a l&atilde;o v&#7851;n c&ograve;n cao th&acirc;m h&#417;n Nh&#7841;c B&#7845;t Qu&#7847;n nhi&#7873;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7845;t tay &aacute;o ch&#432;a d&ugrave;ng &#273;&#7871;n "T&#7917; h&agrave; th&#7847;n c&ocirc;ng". Gi&#7843; t&#7927; l&atilde;o x&#7917; d&#7909;ng tuy&#7879;t c&ocirc;ng n&agrave;y th&igrave; ch&#432;a ch&#7855;c &#273;&atilde; thua B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng. Nh&#432;ng nh&#7919;ng tay cao th&#7911; n&#7893;i ti&#7871;ng &#273;&atilde; &#273;&aacute;nh m&#7897;t &#273;&ograve;n kh&ocirc;ng tr&uacute;ng th&igrave; th&ocirc;i khi n&agrave;o c&ograve;n th&#7917; &#273;&#7871;n l&#7847;n th&#7913; hai.</p>

<p>V&#7867; m&#7863;t x&aacute;m xanh, Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7855;p tay n&oacute;i:</p>

<p>T&#7841;i h&#7841; r&#7845;t kh&acirc;m ph&#7909;c! &#272;&#7841;i s&#432; &#273;&atilde; quy&#7871;t che ch&#7903; cho t&ecirc;n &aacute;c t&#7863;c kia th&igrave; b&#7919;a nay t&#7841;i h&#7841; kh&ocirc;ng h&#7841; th&#7911; n&#7919;a l&agrave; xong. &#272;&#7841;i s&#432; mu&#7889;n th&#7871; n&agrave;o?</p>

<p>Nghi L&acirc;m nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i b&#7919;a nay kh&ocirc;ng h&#7841; s&aacute;t &#272;i&#7873;n B&aacute; Quang m&#7899;i y&ecirc;n t&acirc;m li&#7873;n hai tay c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t Nh&#7841;c Linh San khom l&#432;ng n&oacute;i:</p>

<p>- T&#7927; t&#7927;! T&#7927; t&#7927;!...</p>

<p>Nh&#7841;c Linh San ch&#7881; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, c&#7847;m thanh ki&#7871;m, kh&ocirc;ng th&egrave;m ng&oacute; l&#7841;i. Ti&#7879;n tay c&ocirc; tra ki&#7871;m v&agrave;o v&#7887; &#273;&aacute;nh "c&#7841;ch" m&#7897;t ti&#7871;ng. Th&#7911; ph&aacute;p r&#7845;t linh di&#7879;u.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&#7843;o c&ocirc; n&#432;&#417;ng! Th&#7911; ph&aacute;p &#273;&oacute; c&#7911;a c&ocirc; n&#432;&#417;ng hay tuy&#7879;t.</p>

<p>L&atilde;o quay sang b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Ti&#7875;u t&#7871; n&#7919; &#417;i! Ch&uacute;ng ta &#273;i th&ocirc;i! S&#432; mu&#7897;i c&#7911;a ng&#432;&#417;i xinh &#273;&#7865;p qu&aacute;, ng&#432;&#417;i m&agrave; &#7903; li&#7873;n v&#7899;i c&ocirc; th&igrave; ta ch&#7859;ng y&ecirc;n t&acirc;m ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; thi&#7879;t &#432;a n&oacute;i gi&#7905;n. Nh&#7919;ng c&acirc;u &#273;&oacute; l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n danh d&#7921; ph&aacute;i H&#7857;ng s&#417;n v&agrave; ph&aacute;i Hoa S&#417;n. Xin &#273;&#7841;i s&#432; im mi&#7879;ng cho!</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Sao? T&igrave;m ki&#7871;m ng&#432;&#417;i kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; l&#7841;i c&#7913;u m&#7841;ng cho ng&#432;&#417;i n&#7919;a m&agrave; kh&ocirc;ng ch&#7883;u l&#7845;y con g&aacute;i ta &#432;?</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n m&#7863;t x&aacute;m xanh &#273;&aacute;p:</p>

<p>- C&aacute;i &#417;n c&#7913;u m&#7841;ng c&#7911;a &#273;&#7841;i s&#432;, L&#7879;nh H&#7891; Xung n&#7847;y su&#7889;t &#273;&#7901;i ch&#7859;ng d&aacute;m qu&ecirc;n l&atilde;ng. Nghi L&acirc;m s&#432; mu&#7897;i &#7903; ph&aacute;i H&#7857;ng s&#417;n, m&ocirc;n qui r&#7845;t nghi&ecirc;m kh&#7855;c. &#272;&#7841;i s&#432; m&agrave; c&ograve;n n&oacute;i gi&#7905;n n&#7919;a th&igrave; hai v&#7883; &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i s&#7869; kh&oacute; ch&#7883;u l&#7855;m &#273;&#7845;y.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7855;p b&#7855;p h&#7887;i con:</p>

<p>- L&acirc;m nhi! Ng&#432;&#417;i... ng&#432;&#417;i... c&oacute; bi&#7871;t g&atilde; n&#7919; t&#7871; n&#7847;y n&oacute;i r&#7855;c r&#7889;i chuy&#7879;n g&igrave; kh&ocirc;ng?... ta ch&#7859;ng hi&#7875;u ra sao c&#7843;.</p>

<p>Nghi L&acirc;m hai tay b&#432;ng m&#7863;t la l&ecirc;n:</p>

<p>- Gia gia! &#272;&#7915;ng n&oacute;i n&#7919;a! Y &#273;i &#273;&#432;&#7901;ng y, con &#273;i &#273;&#432;&#7901;ng con. C&oacute;... c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n nhau &#273;&acirc;u?</p>

<p>N&agrave;ng n&#7845;c m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c &ograve;a l&ecirc;n ch&#7841;y xu&#7889;ng n&uacute;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng v&ograve; &#273;&#7847;u b&#7913;t tai ch&#7859;ng hi&#7875;u ra sao. L&atilde;o ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Qu&aacute;i l&#7841;! qu&aacute;i l&#7841;! L&uacute;c y ch&#432;a th&#7845;y g&atilde; th&igrave; c&#7889; ch&iacute; &#273;i t&igrave;m cho b&#7857;ng &#273;&#432;&#7907;c. L&uacute;c g&#7863;p g&atilde; r&#7891;i l&#7841;i b&#7887; ch&#7841;y. Con nh&#7887; n&agrave;y gi&#7889;ng t&iacute;nh m&aacute; m&aacute; nh&#432; &#273;&uacute;c. T&acirc;m s&#7921; ti&#7875;u ni c&ocirc; thi&#7879;t kh&oacute; m&agrave; &#273;o&aacute;n tr&uacute;ng.</p>

<p>L&atilde;o th&#7845;y con g&aacute;i ch&#7841;y m&#7895;i l&uacute;c m&#7897;t xa, li&#7873;n b&#259;ng m&igrave;nh r&#432;&#7907;t theo.</p>

<p>&#272;i&#7873;n B&aacute; Quang g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n. Sau khi g&atilde; u&#7889;ng thu&#7889;c gi&#7843;i c&#7911;a B&#7845;t Gi&#7899;i r&#7891;i, ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i ti&ecirc;u tan h&#7871;t. G&atilde; nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Non xanh v&#7851;n &#273;&oacute;, n&#432;&#7899;c bi&#7871;c c&ograve;n &#273;&acirc;y!</p>

<p>R&#7891;i g&atilde; tr&#7903; g&oacute;t lo&#7841;ng cho&#7841;ng xu&#7889;ng n&uacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7901; cho &#272;i&#7873;n B&aacute; Quang &#273;i xa r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- Xung nhi! Ng&#432;&#417;i &#273;&#7889;i v&#7899;i t&ecirc;n &aacute;c t&#7863;c kia c&oacute; ngh&#297;a kh&iacute; l&#7855;m nh&#7881;? th&agrave; t&#7921; &#273;&acirc;m m&igrave;nh m&#7897;t ki&#7871;m ch&#7913; kh&ocirc;ng ch&#7883;u gi&#7871;t g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung ra chi&#7873;u e th&#7865;n. H&#7855;n bi&#7871;t m&#7909;c quang c&#7911;a s&#432; ph&#7909; r&#7845;t s&#7855;c b&eacute;n. &#272;&#7897;ng t&aacute;c gi&#7843; d&#7889;i c&#7911;a h&#7855;n v&#7915;a r&#7891;i kh&ocirc;ng che &#273;&#432;&#7907;c m&#7855;t l&atilde;o. H&#7855;n &#273;&agrave;nh c&uacute;i &#273;&#7847;u xu&#7889;ng &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909;! H&agrave;nh &#273;&#7897;ng c&#7911;a &#272;i&#7873;n B&aacute; Quang tuy kh&ocirc;ng &#273;oan ch&iacute;nh, nh&#432;ng h&#7855;n &#273;&atilde; h&#7913;a c&#7843;i &aacute;c t&ograve;ng thi&#7879;n, v&agrave; &#273;&atilde; m&#7845;y l&#7847;n ki&#7873;m ch&#7871; &#273;&#7879; t&#7917; r&#7891;i, th&#7911;y chung v&#7851;n l&#432;u t&igrave;nh kh&ocirc;ng gi&#7871;t...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- &#272;&#7889;i v&#7899;i t&ecirc;n gi&#7863;c l&ograve;ng lang d&#7841; th&uacute; m&agrave; c&ograve;n n&oacute;i &#273;&#7841;o ngh&#297;a &#432;? Th&#7871; th&igrave; trong &#273;&#7901;i ng&#432;&#417;i c&ograve;n l&#7855;m chuy&#7879;n phi&#7873;n n&atilde;o.</p>

<p>Tr&#432;&#7899;c nay Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t th&#432;&#417;ng y&ecirc;u &#273;&#7841;i &#273;&#7879; t&#7917;. V&#7915;a r&#7891;i g&atilde; gi&#7843; v&#7901; &#273;&acirc;m ki&#7871;m v&agrave;o &#273;&ugrave;i, l&atilde;o bi&#7871;t r&otilde; l&agrave; h&agrave;nh &#273;&#7897;ng man tr&aacute;, nh&#432;ng h&#7855;n v&#7889;n gi&#7843;o ho&#7841;t t&#7915; thu&#7903; nh&#7887;, Nh&#7841;c B&#7845;t Qu&#7847;n bi&#7871;t r&#7891;i nh&#432;ng kh&ocirc;ng th&egrave;m c&#7913;u. V&#7843; l&#7841;i v&#7915;a r&#7891;i h&#7855;n tr&#7843; l&#7901;i B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng m&#7845;y c&acirc;u r&#7845;t h&#7907;p &yacute; l&atilde;o. V&#7909; c&ocirc;ng &aacute;n &#272;i&#7873;n B&aacute; Quang l&atilde;o c&#361;ng t&#7841;m th&#7901;i g&aacute;c l&#7841;i, ch&igrave;a tay ra h&#7887;i:</p>

<p>- S&aacute;ch &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ra &#273;i l&#7841;i quay v&#7873; th&igrave; bi&#7871;t ngay vi&#7879;c s&#432; mu&#7897;i &#259;n c&#7855;p s&aacute;ch &#273;&atilde; b&#7883; ph&aacute;t gi&aacute;c. S&#432; ph&#7909; quay v&#7873; truy v&#7845;n l&agrave; m&#7897;t &#273;i&#7873;u h&#7855;n r&#7845;t mong m&#7887;i. H&#7855;n &#273;&aacute;p:</p>

<p>- S&aacute;ch &#7903; n&#417;i L&#7909;c s&#432; &#273;&#7879;. Ti&#7875;u s&#432; mu&#7897;i v&igrave; h&agrave;o &yacute; n&oacute;ng l&ograve;ng c&#7845;p c&#7913;u &#273;&#7879; t&#7917; n&ecirc;n l&#7845;y tr&#7897;m s&aacute;ch v&#7873;. Xin s&#432; ph&#7909; l&#432;&#7907;ng th&#7913; cho y. C&ograve;n &#273;&#7879; t&#7917; ch&#432;a &#273;&#432;&#7907;c m&#7879;nh c&#7911;a s&#432; ph&#7909; th&igrave; d&#7851;u l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m tay s&#7901; v&agrave;o b&iacute; l&#7909;c, &#273;&#7891;ng th&#7901;i th&#7847;n c&ocirc;ng ghi ch&eacute;p trong s&aacute;ch m&#7855;t kh&ocirc;ng d&aacute;m ng&oacute; t&#7899;i m&#7897;t ch&#7919;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&eacute;t m&#7863;t h&ograve;a ho&atilde;n l&#7841;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#432; th&#7871; m&#7899;i ph&#7843;i! Kh&ocirc;ng ph&#7843;i ta ch&#7859;ng ch&#7883;u truy&#7873;n th&#7909; cho ng&#432;&#417;i. Ch&#7881; v&igrave; b&#7843;n m&ocirc;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng c&#7845;p b&aacute;ch, ta kh&ocirc;ng ung dung ch&#7881; &#273;i&#7875;m &#273;&#432;&#7907;c. N&#7871;u &#273;&#7875; ng&#432;&#417;i t&#7921; luy&#7879;n th&igrave; e r&#7857;ng &#273;i v&agrave;o &#273;&#432;&#7901;ng r&#7869; s&#7869; g&acirc;y n&ecirc;n tai h&#7885;a b&#7845;t tr&aacute;c.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&agrave; m&#7897;t nh&agrave; s&#432; &#273;i&ecirc;n &#273;i&ecirc;n, kh&ugrave;ng kh&ugrave;ng, song n&#7897;i c&ocirc;ng y r&#7845;t cao minh. C&oacute; ph&#7843;i y &#273;&atilde; h&oacute;a gi&#7843;i s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; t&agrave; m&ocirc;n trong m&igrave;nh ng&#432;&#417;i kh&ocirc;ng? Hi&#7879;n gi&#7901; ng&#432;&#417;i th&#7845;y th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Nh&#7919;ng n&#7895;i kh&oacute; ch&#7883;u trong ng&#432;&#7901;i &#273;&#7879; t&#7917; &#273;&atilde; ti&ecirc;u tan h&#7871;t. C&#7843; nh&#7919;ng n&oacute;ng l&#7841;nh l&agrave;m cho &#273;au kh&#7893; c&#361;ng kh&ocirc;ng c&ograve;n n&#7919;a. C&oacute; &#273;i&#7873;u to&agrave;n th&acirc;n kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t kh&iacute; l&#7921;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Con ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng m&#7899;i kh&#7887;i d&#297; nhi&ecirc;n l&agrave; ki&#7879;t s&#7913;c. B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; c&oacute; &#417;n c&#7913;u m&#7841;ng cho ng&#432;&#417;i. V&#7853;y ch&uacute;ng ta n&ecirc;n b&aacute;o &#273;&aacute;p m&#7899;i ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Khi Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n n&uacute;i Hoa S&#417;n l&atilde;o ch&#7881; lo g&#7863;p &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. &#272;&#7871;n b&acirc;y gi&#7901; v&#7851;n ch&#432;a th&#7845;y t&ocirc;ng t&iacute;ch h&#7885; &#273;&acirc;u, l&atilde;o m&#7899;i h&#417;i y&ecirc;n l&ograve;ng. Nh&#432;ng l&atilde;o kh&ocirc;ng mu&#7889;n l&#432;u l&#7841;i &#7903; &#273;&acirc;y l&acirc;u, li&#7873;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i ki&#7871;m L&#7909;c &#272;&#7841;i H&#7919;u r&#7891;i c&ugrave;ng nhau l&ecirc;n n&uacute;i Tung S&#417;n. Xung nhi! Ng&#432;&#417;i c&oacute; th&#7875; l&#7863;n l&#7897;i &#273;&#432;&#7901;ng xa &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng &#273;&aacute;p ngay:</p>

<p>- &#272;&#432;&#7907;c &#273;&#432;&#7907;c!</p>

<p>Ba th&#7847;y tr&ograve; li&#7873;n &#273;i t&#7899;i nh&agrave; ti&#7875;u x&aacute;, c&#7841;nh t&#7893; quang &#273;&#432;&#7901;ng.</p>

<p>Nh&#7841;c Linh San mau ch&acirc;n ch&#7841;y tr&#432;&#7899;c &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o. B&#7895;ng n&agrave;ng &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, r&#7891;i th&eacute;t l&ecirc;n lanh l&#7843;nh. Thanh &acirc;m ra chi&#7873;u r&#7845;t kh&#7911;ng khi&#7871;p.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; L&#7879;nh H&#7891; Xung &#273;&#7891;ng th&#7901;i ti&#7871;n l&ecirc;n hai b&#432;&#7899;c nh&igrave;n v&agrave;o ph&iacute;a trong th&#7845;y L&#7909;c &#272;&#7841;i H&#7919;u n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i b&#7845;t t&#7845;t ph&#7843;i kinh h&atilde;i. Ti&#7875;u huynh v&#7915;a &#273;i&#7875;m huy&#7879;t y &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! &#272;&#7841;i s&#432; ca l&agrave;m ti&#7875;u mu&#7897;i s&#7907; mu&#7889;n ch&#7871;t. T&#7841;i sao &#273;&#7841;i s&#432; ca l&#7841;i &#273;i&#7875;m huy&#7879;t L&#7909;c h&#7847;u nhi?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Thi&#7879;t ra y c&oacute; l&ograve;ng t&#7889;t, th&#7845;y ti&#7875;u huynh kh&ocirc;ng ch&#7883;u coi "b&iacute; l&#7909;c" li&#7873;n &#273;&#7885;c kinh v&#259;n cho ti&#7875;u huynh nghe. Ti&#7875;u huynh ng&#259;n c&#7843;n kh&ocirc;ng &#273;&#432;&#7907;c n&ecirc;n m&#7899;i &#273;i&#7875;m huy&#7879;t y. Sau y...</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Ocirc; hay!</p>

<p>L&atilde;o c&uacute;i xu&#7889;ng s&#7901; h&#417;i th&#7903; L&#7909;c &#272;&#7841;i H&#7919;u r&#7891;i coi m&#7841;ch y. B&#7895;ng l&atilde;o la ho&#7843;ng:</p>

<p>- Sao y... l&#7841;i ch&#7871;t r&#7891;i? Xung nhi! Ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t g&atilde; ch&#7895; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i L&#7909;c &#272;&#7841;i H&#7919;u ch&#7871;t r&#7891;i. Kh&aacute;c n&agrave;o nghe s&eacute;t &#273;&aacute;nh ngang tai. H&#7855;n ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, l&#7843;o &#273;&#7843;o ng&#432;&#7901;i lu&ocirc;n m&#7845;y c&aacute;i su&yacute;t ng&atilde; l&#259;n ra. H&#7855;n h&#7899;t h&#417; h&#7899;t h&#7843;i n&oacute;i kh&ocirc;ng ra h&#417;i:</p>

<p>- H&#7855;n &#273;&#432;a tay s&#7901; v&agrave;o m&#7841;ch L&#7909;c &#272;&#7841;i H&#7919;u th&igrave; gi&aacute; l&#7841;nh nh&#432; b&#259;ng, kh&ocirc;ng hi&#7875;u ch&#7871;t t&#7921; bao gi&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a v&#7915;a kh&oacute;c &ograve;a l&ecirc;n v&#7915;a g&#7885;i:</p>

<p>- L&#7909;c... l&#7909;c s&#432; &#273;&#7879; &#417;i! S&#432; &#273;&#7879; ch&#7871;t r&#7891;i &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Cu&#7889;n s&aacute;ch &#273;&acirc;u r&#7891;i?</p>

<p>L&#7879;nh H&#7891; Xung th&ograve; tay s&#7901; l&#7847;n thi th&#7875; l&#7841;i n&#7855;n c&#7843; b&#7885;c L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7875; t&igrave;m ki&#7871;m, nh&#432;ng ch&#7859;ng th&#7845;y b&iacute; l&#7909;c &#273;&acirc;u h&#7871;t. H&#7855;n hoang mang &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;i&#7875;m huy&#7879;t L&#7909;c s&#432; &#273;&#7879; nh&#7899; r&otilde; l&agrave; b&iacute; l&#7909;c h&atilde;y c&ograve;n &#273;&#7875; ch&igrave;nh &igrave;nh tr&ecirc;n b&agrave;n, sao b&acirc;y gi&#7901; l&#7841;i kh&ocirc;ng th&#7845;y &#273;&acirc;u?</p>

<p>Nh&#7841;c Linh San x&#7909;c t&igrave;m tr&ecirc;n b&#7909;c, ch&acirc;n b&agrave;n, khe c&#7917;a, g&#7847;m gh&#7871; kh&#7855;p n&#417;i, nh&#432;ng "T&#7917; h&agrave; b&iacute; l&#7909;c" ch&#7859;ng c&ograve;n th&#7845;y t&#259;m h&#417;i &#273;&acirc;u n&#7919;a.</p>

<p>&#272;&acirc;y l&agrave; m&#7897;t pho b&iacute; l&#7909;c v&ocirc; th&#432;&#7907;ng c&#7911;a ph&aacute;i Hoa S&#417;n, nay &#273;&#7897;t nhi&ecirc;n m&#7845;t bi&#7871;n th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng b&#7891;n ch&#7891;n th&#7871; n&agrave;o &#273;&#432;&#7907;c. L&atilde;o &#273;i&#7873;u tra k&#7929; c&agrave;ng thi th&#7875; L&#7909;c &#272;&#7841;i H&#7919;u, kh&ocirc;ng th&#7845;y ch&#7895; n&agrave;o c&oacute; th&#432;&#417;ng t&iacute;ch tr&iacute; m&#7841;ng. L&atilde;o l&#7841;i kh&aacute;m x&eacute;t c&#7843; ph&iacute;a tr&#432;&#7899;c ph&iacute;a sau nh&agrave; ti&#7875;u x&aacute; m&#7897;t l&#432;&#7907;t c&#361;ng tuy&#7879;t kh&ocirc;ng c&oacute; d&#7845;u v&#7871;t g&igrave; kh&#7843; nghi, li&#7873;n ngh&#297; b&#7909;ng:</p>

<p>- &#272;&atilde; kh&ocirc;ng c&oacute; ng&#432;&#7901;i ngo&agrave;i v&agrave;o &#273;&acirc;y th&igrave; quy&#7871;t kh&ocirc;ng ph&#7843;i b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ho&#7863;c B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; l&#7845;y m&#7845;t.</p>

<p>L&atilde;o l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Xung nhi! Ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t g&atilde; ch&#7895; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung qu&igrave; m&#7885;p xu&#7889;ng tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909; &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; s&#7907; m&igrave;nh &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng, trong tay kh&ocirc;ng &#273;&#7911; n&#7897;i l&#7921;c, n&ecirc;n &#273;i&#7875;m v&agrave;o huy&#7879;t tr&#7885;ng y&#7871;u. Ch&#7859;ng ng&#7901;... ch&#7859;ng ng&#7901; l&#7905; tay... tay l&agrave;m u&#7893;ng m&#7841;ng L&#7909;c s&#432; &#273;&#7879;.</p>

<p>H&#7855;n xoay tay r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng toan &#273;&acirc;m c&#7893; t&#7921; v&#7851;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#417; ng&oacute;n tay l&ecirc;n b&uacute;ng, &#273;&aacute;nh keng m&#7897;t c&aacute;i, thanh tr&#432;&#7901;ng ki&#7871;m ph&aacute; g&atilde;y c&#7917;a s&#7893; bay &#273;i r&#7845;t xa. L&atilde;o n&oacute;i:</p>

<p>- D&ugrave; ng&#432;&#417;i c&oacute; mu&#7889;n ch&#7871;t th&igrave; c&#361;ng ph&#7843;i ki&#7871;m cho &#273;&#432;&#7907;c "T&#7917; h&agrave; b&iacute; l&#7909;c" &#273;&atilde;. Ng&#432;&#417;i &#273;em b&iacute; l&#7909;c d&#7845;u &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung kh&aacute;c n&agrave;o b&#7883; g&aacute;o n&#432;&#7899;c l&#7841;nh d&#7897;i v&agrave;o ng&#432;&#7901;i. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- S&#432; ph&#7909; ng&#7901; cho ta c&#7845;t d&#7845;u "T&#7917; h&agrave; b&iacute; l&#7909;c" r&#7891;i.</p>

<p>H&#7855;n th&#7897;n m&#7863;t ra &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; &#417;i! Pho b&iacute; l&#7909;c n&agrave;y nh&#7845;t &#273;&#7883;nh b&#7883; k&#7867; tr&#7897;m l&#7845;y m&#7845;t. &#272;&#7879; t&#7917; xin &#273;i truy t&igrave;m &#273;em v&#7873; &#273;&acirc;y &#273;&#7847;y &#273;&#7911; kh&ocirc;ng thi&#7871;u m&#7897;t trang &#273;&#7875; tr&#7843; l&#7841;i s&#432; ph&#7909;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong. L&atilde;o n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#7901;i ta &#273;&atilde; ch&eacute;p l&#7845;y ho&#7863;c &#273;&atilde; thu&#7897;c l&ograve;ng th&igrave; d&ugrave; c&oacute; l&#7845;y s&aacute;ch v&#7873; &#273;&#7847;y &#273;&#7911; kh&ocirc;ng thi&#7871;u m&#7897;t trang th&igrave; m&ocirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng c&#7911;a b&#7843;n ph&aacute;i t&#7915; nay kh&ocirc;ng c&ograve;n l&agrave; m&#7897;t m&ocirc;n b&iacute; truy&#7873;n &#273;&#7897;c &#273;&#7855;c n&#7919;a.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#7845;t gi&#7885;ng h&ograve;a ho&atilde;n n&oacute;i ti&#7871;p:</p>

<p>- Xung nhi! N&#7871;u ng&#432;&#417;i c&oacute; d&#7845;u &#273;i th&igrave; c&#7913; &#273;&#432;a ra, s&#432; ph&#7909; kh&ocirc;ng tr&aacute;ch ph&#7841;t &#273;&acirc;u m&agrave; lo.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng b&#7847;n th&#7847;n nh&igrave;n thi th&#7875; L&#7909;c &#272;&#7841;i H&#7919;u. &#272;&#7897;t nhi&ecirc;n h&#7855;n ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i n&#7893;i m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897;, l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>Th&#432;a s&#432; ph&#7909;! B&#7919;a nay &#273;&#7879; t&#7917; xin l&#7853;p l&#7901;i tr&#7885;ng th&#7879; l&agrave; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y n&#7871;n c&oacute; ng&#432;&#7901;i n&agrave;o &#273;&atilde; coi tr&#7897;m "T&#7917; h&agrave; b&iacute; l&#7909;c" c&#7911;a s&#432; ph&#7909; m&agrave; h&#7885; c&oacute; m&#432;&#7901;i t&ecirc;n &#273;&#7891; &#273;&#7879; th&igrave; &#273;&#7879; t&#7917; s&#7869; gi&#7871;t c&#7843; m&#432;&#7901;i, hay h&#7885; c&oacute; tr&#259;m t&ecirc;n &#273;&#7879; t&#7917; c&#361;ng gi&#7871;t h&#7871;t c&#7843; m&#7897;t tr&#259;m. N&#7871;u s&#432; ph&#7909; kh&ocirc;ng tin, c&ograve;n ng&#7901; cho &#273;&#7879; t&#7917; l&#7845;y c&#7855;p th&igrave; xin s&#432; ph&#7909; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t &#273;&#7879; t&#7917; &#273;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y &#273;&#7913;ng l&ecirc;n! Ng&#432;&#417;i &#273;&atilde; b&#7843;o kh&ocirc;ng l&#7845;y th&igrave; t&#7921; nhi&ecirc;n l&agrave; kh&ocirc;ng l&#7845;y r&#7891;i. Ng&#432;&#417;i c&ugrave;ng L&#7909;c &#272;&#7841;i H&#7919;u tr&#432;&#7899;c nay ch&#417;i th&acirc;n v&#7899;i nhau, d&#297; nhi&ecirc;n kh&ocirc;ng c&#7889; &yacute; gi&#7871;t g&atilde;. Th&#7871; th&igrave; pho b&iacute; l&#7909;c &#273;&oacute; b&#7883; ai l&#7845;y c&#7855;p?</p>

<p>L&atilde;o n&oacute;i &#273;o&#7841;n ng&oacute; ra ngo&agrave;i c&#7917;a s&#7893;, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.</p>

<p>Nh&#7841;c Linh San sa l&#7879; n&oacute;i:</p>

<p>- Gia gia &#417;i! Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; h&agrave;i nhi. H&agrave;i nhi... t&#7921; cho m&igrave;nh l&agrave; th&ocirc;ng minh l&#7845;y c&#7855;p b&iacute; l&#7909;c c&#7911;a gia gia. Ng&#7901; &#273;&acirc;u &#273;&#7841;i s&#432; ca quy&#7871;t t&acirc;m kh&ocirc;ng h&#7885;c, l&#7841;i l&agrave;m h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng c&#7911;a L&#7909;c s&#432; ca. H&agrave;i nhi... h&agrave;i nhi quy&#7871;t &#273;i t&igrave;m cho ra b&iacute; l&#7909;c &#273;em v&#7873;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y t&igrave;m k&#7929; kh&#7855;p n&#417;i l&#7841;i m&#7897;t l&#7847;n n&#7919;a coi.</p>

<p>L&#7847;n n&agrave;y c&#7843; ba ng&#432;&#7901;i t&igrave;m ki&#7871;m r&#7845;t k&#7929; trong ngo&agrave;i ti&#7875;u x&aacute; m&agrave; v&#7851;n kh&ocirc;ng th&#7845;y b&iacute; l&#7909;c, c&#361;ng kh&ocirc;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c m&#7897;t ch&#7895; n&agrave;o kh&#7843; nghi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- V&#7909; n&agrave;y ch&#7899; &#273;&#7875; l&#7897; ra ngo&agrave;i. Ta ch&#7881; n&oacute;i cho m&#7851;u th&acirc;n ng&#432;&#417;i hay. Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i h&#7903; v&#7899;i b&#7845;t c&#7913; m&#7897;t ai. Ch&uacute;ng ta mai t&aacute;ng L&#7909;c &#272;&#7841;i H&#7919;u r&#7891;i xu&#7889;ng n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n v&agrave;o m&#7863;t thi th&#7875; L&#7909;c &#272;&#7841;i H&#7919;u trong l&ograve;ng n&#7893;i l&ecirc;n n&#7895;i bi ai kh&ocirc;n t&#7843;. H&#7855;n ngh&#297; th&#7847;m:</p>

<p>- Trong b&#7885;n s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n th&igrave; L&#7909;c s&#432; &#273;&#7879; c&oacute; t&igrave;nh ngh&#297;a s&acirc;u xa h&#417;n h&#7871;t. Ng&#7901; &#273;&acirc;u m&igrave;nh l&#7905; tay &#273;i&#7875;m huy&#7879;t l&agrave;m cho g&atilde; ph&#7843;i thi&#7879;t m&#7841;ng. V&#7909; n&agrave;y thi&#7879;t l&agrave; kh&ocirc;ng ng&#7901;. D&ugrave; m&igrave;nh kh&ocirc;ng b&#7883; th&#432;&#417;ng th&igrave; ch&#7881; ph&aacute;p &#273;&oacute; c&#361;ng kh&ocirc;ng th&#7875; l&agrave;m ch&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c m&#7899;i ph&#7843;i. Hay l&agrave; v&igrave; trong m&igrave;nh ta c&oacute; s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; t&agrave; m&ocirc;n c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&agrave;nh ra &#273;i&#7875;m huy&#7879;t c&oacute; ch&#7895; kh&aacute;c th&#432;&#7901;ng ch&#259;ng? D&ugrave; c&oacute; th&#7871; ch&#259;ng n&#7919;u th&igrave; pho "T&#7917; h&agrave; b&iacute; l&#7909;c" t&#7841;i sao kh&ocirc;ng c&aacute;nh m&agrave; bay? Nh&#7919;ng ch&#7895; ngo&#7855;t ngh&eacute;o trong v&#7909; n&agrave;y thi&#7879;t kh&oacute; m&agrave; &#273;o&aacute;n ra &#273;&#432;&#7907;c. S&#432; ph&#7909; &#273;&atilde; sinh l&ograve;ng nghi ng&#7901;, ta c&oacute; bi&#7879;n b&#7841;ch c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. V&#7853;y c&#7847;n nh&#7845;t l&agrave; ta ph&#7843;i &#273;i&#7873;u tra cho ra b&iacute; l&#7909;c, r&#7891;i s&#7869; t&#7921; v&#7851;n &#273;&#7875; t&#7841; t&#7897;i v&#7899;i L&#7909;c s&#432; &#273;&#7879; l&agrave; xong.</p>

<p>H&#7855;n lau n&#432;&#7899;c m&#7855;t, t&igrave;m ki&#7871;m thu&#7893;ng &#273;&agrave;o huy&#7879;t &#273;&#7875; mai t&aacute;ng thi th&#7875; L&#7909;c &#272;&#7841;i H&#7919;u. Gi&#7843; t&#7927; g&#7863;p l&uacute;c b&igrave;nh th&#7901;i th&igrave; h&#7855;n l&agrave;m vi&#7879;c n&agrave;y ch&#7859;ng t&#7889;n m&#7845;y h&#417;i s&#7913;c l&agrave; xong, nh&#432;ng hi&#7879;n gi&#7901; h&#7855;n m&#7879;t nh&#7885;c to&agrave;n th&acirc;n &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i, h&#417;i th&#7903; h&#7891;ng h&#7897;c, h&#7855;n c&ograve;n ph&#7843;i nh&#7901; Nh&#7841;c Linh San gi&uacute;p s&#7913;c m&#7899;i &#273;&agrave;o huy&#7879;t v&agrave; an t&aacute;ng xong.</p>

<p>Ba ng&#432;&#7901;i ra t&#7899;i tr&#7841;m B&#7841;ch M&atilde; h&#7897;i h&#7885;p c&ugrave;ng Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7845;y L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n kh&#7887;i b&#7879;nh m&agrave; c&ograve;n c&oacute; th&#7875; &#273;i theo m&#7885;i ng&#432;&#7901;i th&igrave; m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t. Nh&#432;ng khi b&agrave; nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i nh&#7887; cho hay tin L&#7909;c &#272;&#7841;i H&#7919;u ch&#7871;t r&#7891;i b&agrave; li&#7873;n sa l&#7879; th&#432;&#417;ng t&acirc;m. M&#7845;t "T&#7917; h&agrave; b&iacute; l&#7909;c" tuy l&agrave; m&#7897;t vi&#7879;c tr&#7885;ng &#273;&#7841;i, nh&#432;ng b&agrave; ngh&#297; r&#7857;ng &#273;&#7913;c tr&#432;&#7907;ng phu &#273;&atilde; luy&#7879;n t&#7853;p th&agrave;nh thu&#7897;c, c&ograve;n chuy&#7879;n c&oacute; gi&#7919; &#273;&#432;&#7907;c b&iacute; truy&#7873;n hay kh&ocirc;ng c&#361;ng ch&#7859;ng quan h&#7879; m&#7845;y. Ch&#7881; c&oacute; L&#7909;c &#272;&#7841;i H&#7919;u v&#7889;n l&agrave; m&#7897;t &#273;&#7879; t&#7917; ngoan ngo&atilde;n ai c&#361;ng th&iacute;ch g&atilde;, nh&#7845;t &#273;&aacute;n g&atilde; b&#7883; h&atilde;m t&#7917; th&igrave; b&agrave; th&#432;&#417;ng x&oacute;t c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#7853;u.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ch&#7859;ng hi&#7875;u v&igrave; duy&ecirc;n c&#7899; g&igrave; ch&#7881; th&#7845;y s&#432; ph&#7909;, s&#432; n&#432;&#417;ng, &#273;&#7841;i s&#432; ca v&agrave; ti&#7875;u s&#432; mu&#7897;i b&#7889;n ng&#432;&#7901;i &#273;&#7873;u l&#7897; v&#7867; lo bu&#7891;n n&ecirc;n ch&#7859;ng ai d&aacute;m l&#7899;n ti&#7871;ng chuy&#7879;n tr&ograve;, c&#432;&#7901;i n&oacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n sai Lao &#272;&#7913;c N&#7863;c m&#432;&#7899;n hai c&#7895; xe l&#7899;n, m&#7897;t c&#7895; &#273;&#7875; Nh&#7841;c phu nh&acirc;n c&ugrave;ng Nh&#7841;c Linh San ng&#7891;i c&ograve;n m&#7897;t c&#7895; n&#7919;a &#273;&#7875; L&#7879;nh H&#7891; Xung n&#7857;m d&#432;&#7905;ng th&#432;&#417;ng.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i nh&#7857;m h&#432;&#7899;ng &#273;&ocirc;ng nam ti&#7871;n v&#7873; ph&iacute;a n&uacute;i Tung S&#417;n.</p>

<p>D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;. M&#7897;t h&ocirc;m &#273;i t&#7899;i tr&#7845;n Vi L&acirc;m th&igrave; tr&#7901;i &#273;&atilde; g&#7847;n t&#7889;i. M&#7885;i ng&#432;&#7901;i li&#7873;n v&agrave;o th&#7883; tr&#7845;n ki&#7871;m ch&#7895; tr&#7885;, nh&#432;ng trong ch&#7845;n n&agrave;y ch&#7887; c&oacute; m&#7897;t kh1ch &#273;i&#7871;m l&#7841;i &#273;&ocirc;ng ng&#432;&#7901;i qu&aacute;. &#272;o&agrave;n ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n c&oacute; n&#7919; quy&#7871;n kh&ocirc;ng ti&#7879;n v&agrave;o tr&#7885;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y &#273;i m&#7897;t l&uacute;c n&#7919;a t&igrave;m &#273;&#432;&#7907;c th&#7883; tr&#7845;n kh&aacute;c s&#7869; t&iacute;nh.</p>

<p>Ng&#7901; &#273;&acirc;u &#273;i ch&#432;a &#273;&#432;&#7907;c ba d&#7853;m &#273;&#432;&#7901;ng th&igrave; c&#7895; xe l&#7899;n c&oacute; Nh&#7841;c phu nh&acirc;n ng&#7891;i b&#7883; s&uacute;t tr&#7909;c, kh&ocirc;ng th&#7875; n&agrave;o &#273;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n v&agrave; Nh&#7841;c Linh San ph&#7843;i xu&#7889;ng xe &#273;i b&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- S&#432; n&#432;&#417;ng! Th&#432;&#417;ng th&#7871; c&#7911;a &#273;&#7879; t&#7917; &#273;&atilde; kh&aacute; l&#7855;m, xin s&#432; n&#432;&#417;ng c&ugrave;ng s&#432; mu&#7897;i l&ecirc;n ng&#7891;i xe n&#7847;y.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a xu&#7889;ng xe.</p>

<p>B&#7895;ng Thi &#272;&#7899;i T&#7917; tr&#7887; v&#7873; g&oacute;c &#272;&ocirc;ng B&#7855;c n&oacute;i:</p>

<p>- S&#432; ph&#7909;! Trong khu r&#7915;ng kia c&oacute; m&#7897;t t&ograve;a mi&#7871;u c&#361;, ch&uacute;ng ta t&#7899;i &#273;&oacute; t&aacute; t&uacute;c &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- B&#7885;n m&igrave;nh c&oacute; &#273;&agrave;n b&agrave; kh&ocirc;ng ti&#7879;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&#7899;i T&#7917;! Ng&#432;&#417;i l&#7841;i h&#7887;i xem n&#7871;u h&ograve;a th&#432;&#7907;ng trong &#273;&oacute; kh&ocirc;ng ch&#7883;u th&igrave; th&ocirc;i ch&#7899; n&ecirc;n mi&#7877;n c&#432;&#7905;ng.</p>

<p>Thi &#272;&#7899;i T&#7917; v&acirc;ng l&#7901;i ch&#7841;y &#273;i. Ch&#7881; trong kho&#7843;ng kh&#7855;c g&atilde; tr&#7903; ra c&ograve;n &#7903; &#273;&#7857;ng xa &#273;&atilde; la g&#7885;i:</p>

<p>- S&#432; ph&#7909;! &#272;&oacute; l&agrave; m&#7897;t t&ograve;a ph&aacute; mi&#7871;u, ch&#7859;ng c&oacute; s&#432; s&atilde;i chi h&#7871;t.</p>

<p>M&#7885;i ng&#432;&#7901;i m&#7915;ng r&#7905; &#273;&#7891;ng thanh:</p>

<p>- N&#7871;u v&#7853;y th&igrave; hay qu&aacute;!</p>

<p>B&#7885;n &#273;&#7879; t&#7917; nh&#7887; tu&#7893;i l&agrave; &#272;&agrave;o &#272;i&#7871;u, Anh B&#7841;ch La, Th&#432; K&#7923; ch&#7841;y tr&#432;&#7899;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



