<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>H&#7891;i 24 </b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b> L&#7879;nh H&#7891; Xung D&ugrave;ng Tr&iacute; Kh&iacute;ch &#272;i&#7873;n B&aacute; Quang</b></font></p>



<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Khi &#7845;y L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "T&#7889;i h&ocirc;m qua &#7903; trong s&#417;n &#273;&#7897;ng t&#7841;i h&#7841; &#273;&atilde; h&#7871;t s&#7913;c m&agrave; v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i khi n&agrave;o d&aacute;m n&oacute;i t&#7899;i chuy&#7879;n ki&#7871;m h&#7841; l&#432;u t&igrave;nh cho ai?". &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i: "L&uacute;c L&#7879;nh H&#7891; huynh c&ugrave;ng v&#7883; ti&#7875;u ni c&ocirc; &#273;&acirc;y &#7849;n n&#7845;p &#7903; trong s&#417;n &#273;&#7897;ng, ti&#7875;u ni c&ocirc; s&#417; &yacute; g&acirc;y n&ecirc;n ti&#7871;ng &#273;&#7897;ng b&#7883; &#272;i&#7873;n m&#7895; ph&aacute;t gi&aacute;c. C&ograve;n L&#7879;nh H&#7891; huynh v&#7851;n n&iacute;n h&#417;i ng&#7915;ng th&#7903;. &#272;i&#7873;n m&#7895; ch&#7859;ng khi n&agrave;o ng&#7901; t&#7899;i c&ograve;n c&oacute; ng&#432;&#7901;i kh&aacute;c &#7903; b&ecirc;n. &#272;i&#7873;n m&#7895; gi&#7919; ti&#7875;u ni c&ocirc; n&agrave;y &#273;ang &#273;&#7883;nh ph&aacute; thanh quy gi&#7899;i lu&#7853;t c&#7911;a c&ocirc;, gi&#7843; t&#7927; L&#7879;nh H&#7891; huynh ch&#7901; m&#7897;t t&yacute; n&#7919;a, r&#7891;i nh&acirc;n khi &#272;i&#7873;n m&#7895; v&ocirc; &yacute; ch&#7859;ng ng&#7901; m&agrave; &#273;&acirc;m m&#7897;t ki&#7871;m th&igrave; nh&#7845;t &#273;&#7883;nh &#272;i&#7873;n m&#7895; ph&#7843;i u&#7893;ng m&#7841;ng. L&#7879;nh H&#7891; huynh &#417;i! L&#7879;nh H&#7891; huynh n&agrave;o ph&#7843;i &#273;&#7913;a nh&#7887; 11, 12 tu&#7893;i m&agrave; l&#7841;i kh&ocirc;ng bi&#7871;t l&#7869; &#273;&oacute;? &#272;i&#7873;n m&#7895; bi&#7871;t L&#7879;nh H&#7891; huynh &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; &#273;&#7845;ng tr&#432;&#7907;ng phu, kh&ocirc;ng mu&#7889;n d&ugrave;ng th&#7911; &#273;o&#7841;n &aacute;m to&aacute;n. V&igrave; th&#7871; m&agrave; L&#7879;nh H&#7891; huynh ch&#7881; ph&oacute;ng ki&#7871;m &#273;&acirc;m l&#432;&#7899;t nh&#7865; tr&ecirc;n b&#7843; vai &#272;i&#7873;n m&#7895;".</p>

<p>&#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang n&oacute;i v&#7853;y th&igrave; L&#7879;nh H&#7891; Xung b&#7843;o sao?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i: "N&#7871;u ti&#7875;u &#273;&#7879; ch&#7901; th&ecirc;m m&#7897;t l&aacute;t n&#7919;a th&igrave; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y h&aacute; ch&#7859;ng b&#7883; &#272;i&#7873;n huynh l&agrave;m &ocirc; nh&#7909;c &#432;? Ti&#7875;u &#273;&#7879; n&oacute;i r&otilde; cho &#272;i&#7873;n huynh bi&#7871;t: D&ugrave; ti&#7875;u &#273;&#7879; th&#7845;y m&#7863;t ni c&ocirc; l&agrave; t&#7913;c m&igrave;nh r&#7891;i, nh&#432;ng d&ugrave; sao ph&aacute;i H&#7857;ng S&#417;n c&#361;ng l&agrave; m&#7897;t trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Th&#7871; m&agrave; &#272;i&#7873;n huynh l&agrave;m &ocirc; nh&#7909;c th&igrave; kh&ocirc;ng th&#7875; dung th&#7913; &#273;&#432;&#7907;c". &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i h&#7887;i: "N&oacute;i v&#7853;y th&igrave; n&oacute;i, song n&#7871;u L&#7879;nh H&#7891; huynh ch&#7881; c&#7847;n &#273;&acirc;u s&acirc;u nh&aacute;t ki&#7871;m &#273;&oacute; th&ecirc;m ba b&#7889;n t&#7845;c l&agrave; m&#7897;t c&aacute;nh tay c&#7911;a &#272;i&#7873;n m&#7895; s&#7869; th&agrave;nh t&agrave;n ph&#7871;. Sao L&#7879;nh H&#7891; huynh v&#7915;a &#273;&acirc;m t&#7899;i &#273;&atilde; r&uacute;t tay v&#7873; ngay?". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "Ti&#7875;u &#273;&#7879; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i d&ugrave;ng th&#7911; &#273;o&#7841;n &aacute;m to&aacute;n th&#432;&#417;ng nh&acirc;n? &#272;i&#7873;n huynh &#273;&atilde; ph&oacute;ng &#273;ao &#273;&acirc;m v&agrave;o vai ti&#7875;u &#273;&#7879; th&igrave; ti&#7875;u &#273;&#7879; c&#361;ng &#273;&acirc;m tr&#7843; m&#7897;t ki&#7871;m v&agrave;o vai. Th&#7871; l&agrave; h&ograve;a r&#7891;i. Nh&#432;&#7907;c b&#7857;ng c&ograve;n t&#7927; d&#7845;u n&#7919;a th&igrave; c&#361;ng t&#7927; &#273;&#7845;u m&#7897;t c&aacute;ch &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng ch&iacute;nh ch&iacute;nh, kh&ocirc;ng ai chi&#7871;m ph&#7847;n ti&#7879;n nghi c&#7911;a ai". &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i kh&aacute;nh kh&aacute;ch n&oacute;i: "Hay l&#7855;m! Hay l&#7855;m! L&#7879;nh H&#7891; huynh l&#7841;i &#273;&acirc;y, ti&#7875;u &#273;&#7879; k&#7871;t b&#7841;n v&#7899;i L&#7879;nh H&#7891; huynh u&#7889;ng m&#7897;t chung &#273;&atilde;".</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y ng&#7915;ng l&#7841;i th&igrave; &#272;&#7883;nh D&#7853;t th&uacute;c gi&#7909;c:</p>

<p>- Sao ng&#432;&#7901;i kh&ocirc;ng k&#7875; h&#7871;t &#273;i?</p>

<p>Nghi L&acirc;m d&#7841; m&#7897;t ti&#7871;ng k&#7875; ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i: "V&otilde; c&ocirc;ng th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng b&#7857;ng &#272;i&#7873;n huynh, nh&#432;ng t&#7917;u l&#432;&#7907;ng th&igrave; ch&#7855;c &#272;i&#7873;n huynh k&eacute;m r&#7891;i". &#272;i&#7873;n B&aacute; Quang h&#7887;i: "C&oacute; th&#7853;t t&#7917;u l&#432;&#7907;ng ti&#7875;u &#273;&#7879; kh&ocirc;ng b&#7857;ng L&#7879;nh H&#7891; huynh ch&#259;ng? C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c. B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i &#273;&#7845;u r&#432;&#7907;u. M&#7895;i ng&#432;&#7901;i h&atilde;y u&#7889;ng m&#432;&#7901;i b&aacute;t l&#7899;n tr&#432;&#7899;c". L&#7879;nh H&#7891; &#273;&#7841;i ca chau m&agrave;y n&oacute;i: "&#272;i&#7873;n huynh! Ti&#7875;u &#273;&#7879; ngh&#297; r&#7857;ng &#272;i&#7873;n huynh l&agrave; m&#7897;t tay h&#7843;o h&aacute;n kh&ocirc;ng th&egrave;m chi&#7871;n ph&#7847;n ti&#7879;n nghi h&#417;n ng&#432;&#7901;i th&igrave; ti&#7875;u &#273;&#7879; m&#7899;i c&ugrave;ng &#272;i&#7873;n huynh &#273;&#7845;u r&#432;&#7907;u, ng&#7901; &#273;&acirc;u ti&#7875;u &#273;&#7879; th&#7845;t v&#7885;ng".</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y th&#7903; ph&agrave;o m&#7897;t c&aacute;i, c&ocirc; k&#7875; ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang li&#7871;c m&#7855;t nh&igrave;n L&#7879;nh H&#7891; &#273;&#7841;i ca h&#7887;i: "Sao L&#7879;nh H&#7891; huynh l&#7841;i b&#7843;o &#272;i&#7873;n m&#7895; chi&#7871;m ph&#7847;n ti&#7879;n nghi?". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "&#272;i&#7873;n huynh &#273;&atilde; bi&#7871;t ti&#7875;u &#273;&#7879; r&#7845;t ng&aacute;n b&#7885;n ni c&ocirc;, th&#7845;y h&#7885; l&agrave; trong ng&#432;&#7901;i kh&oacute; ch&#7883;u, &#259;n u&#7889;ng c&#361;ng kh&ocirc;ng th&iacute;ch n&#7919;a, th&igrave; c&ograve;n &#273;&#7845;u r&#432;&#7907;u v&#7899;i &#272;i&#7873;n huynh sao &#273;&#432;&#7907;c?". &#272;i&#7873;n B&aacute; Quang l&#7841;i c&#432;&#7901;i n&oacute;i: "L&#7879;nh H&#7891; huynh! &#272;i&#7873;n m&#7895; bi&#7871;t L&#7879;nh H&#7891; huynh t&igrave;m thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; c&#7913;u v&#7883; ti&#7875;u ni c&ocirc; n&agrave;y. Song &#272;i&#7873;n m&#7895; qu&yacute; s&#7855;c &#273;&#7865;p nh&#432; t&iacute;nh m&#7841;ng. &#272;i&#7873;n m&#7895; &#273;&atilde; th&#7845;y v&#7883; ti&#7875;u ni c&ocirc; n&agrave;y xinh &#273;&#7865;p nh&#432; th&#7871; th&igrave; d&ugrave; L&#7879;nh H&#7891; huynh c&oacute; n&oacute;i g&igrave; &#272;i&#7873;n m&#7895; c&#361;ng kh&ocirc;ng bu&ocirc;ng tha &#273;&acirc;u. N&#7871;u L&#7879;nh H&#7891; huynh mu&#7889;n &#272;i&#7873;n m&#7895; bu&ocirc;ng tha y th&igrave; ph&#7843;i ch&#7883;u m&#7897;t &#273;i&#7873;u ki&#7879;n". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "&#272;&#432;&#7907;c r&#7891;i &#272;i&#7873;n huynh c&#7913; n&oacute;i &#273;i. D&ugrave; tr&ecirc;n c&oacute; n&uacute;i &#273;ao, d&#432;&#7899;i c&oacute; v&#7841;c d&#7847;u, L&#7879;nh H&#7891; Xung n&agrave;y c&#361;ng m&#7841;nh d&#7841;n m&agrave; nh&#7853;n. N&#7871;u chau m&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng h&#7843;o h&aacute;n".</p>

<p>Nghi L&acirc;m c&#7863;p m&#7855;t m&#417; m&agrave;ng, m&#7863;t &#7917;ng h&#7891;ng n&agrave;ng k&#7875; ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; r&oacute;t &#273;&#7847;y ch&eacute;n r&#432;&#7907;u v&agrave;o hai b&aacute;t n&oacute;i: "L&#7879;nh H&#7891; huynh u&#7889;ng b&aacute;t r&#432;&#7907;u n&agrave;y &#273;i r&#7891;i ta h&atilde;y n&oacute;i chuy&#7879;n". L&#7879;nh H&#7891; &#273;&#7841;i ca b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch, r&#7891;i gi&#417; b&aacute;t l&ecirc;n n&oacute;i: "C&#7841;n h&#7871;t r&#7891;i &#273;&acirc;y!". &#272;i&#7873;n B&aacute; Quang c&#361;ng u&#7889;ng chung r&#432;&#7907;u r&#7891;i n&oacute;i: "L&#7879;nh H&#7891; huynh! Ti&#7875;u &#273;&#7879; &#273;&atilde; l&agrave; b&#7841;n v&#7899;i L&#7879;nh H&#7891; huynh th&igrave; n&ecirc;n theo l&#7873; lu&#7853;t giang h&#7891;. T&#7913;c l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c tr&ecirc;u v&#7907; b&#7841;n. N&#7871;u L&#7879;nh H&#7891; huynh kh&ocirc;ng ch&#7883;u l&#7845;y ti&#7875;u ni c&ocirc;..."</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y hai m&aacute; &#7917;ng h&#7891;ng, c&uacute;i &#273;&#7847;u xu&#7889;ng. Thanh &acirc;m c&ocirc; m&#7895;i l&uacute;c m&#7897;t nh&#7887;. V&#7873; sau ch&#7881; c&ograve;n nh&#432; ti&#7871;ng mu&#7895;i k&ecirc;u, ng&#432;&#7901;i ngo&agrave;i kh&oacute; l&ograve;ng nghe ti&#7871;ng.</p>

<p>&#272;&#7883;nh D&#7853;t v&#7895; tay xu&#7889;ng b&agrave;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; l&#7855;m th&#7871;? C&agrave;ng n&oacute;i c&agrave;ng gi&#7889;ng h&#7841;ng h&#7841; l&#432;u. R&#7891;i sau sao n&#7919;a?</p>

<p>Nghi L&acirc;m kh&#7869; &#273;&aacute;p:</p>

<p>- G&atilde; &#272;i&#7873;n B&aacute; Quang mi&#7879;ng c&ograve;n n&oacute;i nhi&#7873;u c&acirc;u h&#7891; &#273;&#7891;. H&#7855;n c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i ti&#7871;p: "B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&#7897;t l&#7901;i &#273;&atilde; n&oacute;i b&#7889;n ng&#7921;a kh&ocirc;ng theo. &#272;&#7841;i huynh &#432;ng thu&#7853;n l&#7845;y c&ocirc;... l&#7845;y c&ocirc; l&agrave;m v&#7907;, th&igrave; ti&#7875;u &#273;&#7879; l&#7853;p t&#7913;c bu&ocirc;ng tha v&agrave; c&ograve;n xin l&#7895;i c&ocirc; n&#7919;a. Ngo&agrave;i &#273;i&#7873;u ki&#7879;n &#273;&oacute; th&igrave; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c". L&#7879;nh H&#7891; &#273;&#7841;i ca "h&#7913;" m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p: "&#272;&#7841;i huynh mu&#7889;n ti&#7875;u &#273;&#7879; x&uacute;i qu&#7849;y c&#7843; &#273;&#7901;i hay sao? V&#7909; n&agrave;y &#273;&#7915;ng n&oacute;i t&#7899;i n&#7919;a!". &#272;i&#7873;n B&aacute; Quang c&ograve;n n&oacute;i h&#7891; &#273;&#7891; t&#7927; nh&#432;: "&#273;&atilde; &#273;&#7875; &#273;&#7847;u t&oacute;c th&igrave; kh&ocirc;ng ph&#7843;i ni c&ocirc;", v&agrave; nhi&#7873;u c&acirc;u &#273;i&ecirc;n r&#7891; &#273;&#7879; t&#7917; ph&#7843;i b&#7883;t tai kh&ocirc;ng nghe n&#7919;a. L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i: "Im mi&#7879;ng &#273;i! &#272;i&#7873;n huynh c&ograve;n n&oacute;i gi&#7905;n nh&#7919;ng c&acirc;u ch&aacute;n tai n&#7919;a th&igrave; L&#7879;nh H&#7891; Xung n&agrave;y ph&#7843;i ch&#7871;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng. &#272;i&#7873;n huynh m&agrave; kh&ocirc;ng bu&ocirc;ng tha y th&igrave; ch&uacute;ng ta l&#7841;i quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n". L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7841;i c&#432;&#7901;i n&oacute;i ti&#7871;p: "&#272;&#7913;ng d&#7853;y &#273;&aacute;nh nhau th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng b&#7857;ng &#272;i&#7873;n huynh nh&#432;ng ng&#7891;i &#273;&aacute;nh th&igrave; &#272;i&#7873;u huynh l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a ti&#7875;u &#273;&#7879;".</p>

<p>M&#7885;i ng&#432;&#7901;i l&uacute;c tr&#432;&#7899;c &#273;&atilde; &#273;&#432;&#7907;c nghe Nghi L&acirc;m thu&#7853;t chuy&#7879;n &#272;i&#7873;n B&aacute; Quang ch&#7881; ng&#7891;i y&ecirc;n tr&ecirc;n gh&#7871; &#273;&oacute;n ti&#7871;p 17, 18 chi&ecirc;u th&#7871; c&ocirc;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i c&#7911;a &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o tr&#432;&#7903;ng v&#7853;y h&#7855;n ng&#7891;i m&agrave; chi&#7871;n &#273;&#7845;u t&agrave;i t&igrave;nh &#273;&#7871;n th&#7871; n&agrave;o ai ch&#7859;ng hi&#7875;u r&otilde;? Th&#7871; m&agrave; b&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung d&aacute;m b&#7843;o y ng&#7891;i &#273;&aacute;nh nhau th&igrave; &#272;i&#7873;n B&aacute; Quang ph&#7843;i thua ch&#7859;ng qua l&agrave; c&acirc;u n&oacute;i kh&iacute;ch.</p>

<p>H&agrave; Tam Th&#7845;t g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- G&#7863;p ph&#7843;i t&ecirc;n &aacute;c &#273;&#7891; d&acirc;m t&#7863;c nh&#432; v&#7853;y, tr&#432;&#7899;c h&#7871;t tr&ecirc;u ch&#7885;c cho h&#7855;n n&#7893;i n&oacute;ng l&ecirc;n r&#7891;i h&atilde;y th&#7915;a c&#417; h&#7841; th&#7911;. &#272;&oacute; c&#361;ng l&agrave; m&#7897;t di&#7879;u k&#7871;.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i:</p>

<p>- Nh&#432;ng &#272;i&#7873;n B&aacute; Quang sau khi nghe L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; h&#7855;n kh&ocirc;ng n&#7893;i n&oacute;ng, ch&#7881; c&#432;&#7901;i ha h&#7843; &#273;&aacute;p: "L&#7879;nh H&#7891; huynh! &#272;i&#7873;n B&aacute; Quang n&agrave;y kh&acirc;m ph&#7909;c L&#7879;nh H&#7891; huynh &#7903; ch&#7895; L&#7879;nh H&#7891; huynh l&agrave; ng&#432;&#7901;i c&oacute; ki&#7871;n th&#7913;c, c&oacute; &#273;&#7903;m l&#432;&#7907;c, c&oacute; h&agrave;o kh&iacute;. C&ograve;n v&#7873; v&otilde; c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; huynh th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u". L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i: "L&#7879;nh H&#7891; Xung n&agrave;y c&oacute; kh&acirc;m ph&#7909;c &#272;i&#7873;n huynh l&agrave; &#7903; ch&#7895; &#273;&#7913;ng l&ecirc;n ph&oacute;ng kho&aacute;i &#273;ao ch&#7913; kh&ocirc;ng ph&#7843;i &#7903; ch&#7895; &#272;i&#7873;n huynh ng&#7891;i m&agrave; thi tri&#7875;n &#273;ao ph&aacute;p &#273;&acirc;u nh&eacute;!".</p>

<p>Nghi L&acirc;m n&oacute;i &#273;&#7871;n &#273;&acirc;y ng&#7915;ng l&#7841;i, khi&#7871;n m&#7885;i ng&#432;&#7901;i n&oacute;ng nghe toan th&uacute;c gi&#7909;c, th&igrave; c&ocirc; l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i l&#7899;n h&#417;n n&oacute;i: "Th&#7871; th&igrave; L&#7879;nh H&#7891; huynh h&atilde;y c&ograve;n c&oacute; ch&#7895; ch&#432;a r&otilde;. Thu&#7903; nh&#7887; &#272;i&#7873;n m&#7895; ph&#7843;i ng&#7891;i m&agrave; luy&#7879;n &#273;ao ph&aacute;p, n&ecirc;n c&aacute;ch ng&#7891;i &#273;&aacute;nh nhau &#272;i&#7873;u m&#7895; coi nh&#432; tr&ograve; ch&#417;i. V&#7915;a r&#7891;i &#272;i&#7873;n m&#7895; bi&#7871;t l&atilde;o m&#361;i tr&acirc;u ph&aacute;i Th&aacute;i S&#417;n kia l&agrave; tay chi&#7871;t chi&ecirc;u r&#7845;t l&atilde;o luy&#7879;n, n&ecirc;n kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng l&atilde;o. Nh&#432;ng &#272;i&#7873;n m&#7895; ng&#7891;i s&#7917; &#273;ao &#273;&atilde; quen r&#7891;i n&ecirc;n ch&#7859;ng bu&#7891;n &#273;&#7913;ng d&#7853;y n&#7919;a. Th&#7871; th&igrave; chuy&#7879;n ng&#7891;i &#273;&aacute;nh L&#7879;nh H&#7891; huynh b&#7857;ng ti&#7875;u &#273;&#7879; th&#7871; n&agrave;o &#273;&#432;&#7907;c?". L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i: "&#272;i&#7873;n huynh! Tr&aacute;i l&#7841;i &#272;i&#7873;n huynh kh&ocirc;ng bi&#7871;t r&otilde; &#273;&oacute; th&ocirc;i. &#272;i&#7873;n huynh b&#7845;t qu&aacute; v&igrave; thu&#7903; nh&#7887; m&#7855;c b&#7879;nh &#7903; ch&acirc;n n&ecirc;n ph&#7843;i ng&#7891;i luy&#7879;n &#273;ao ph&aacute;p hai n&#259;m. V&#7873; c&ocirc;ng phu kh&aacute;c ti&#7875;u &#273;&#7879; kh&ocirc;ng b&#7857;ng &#272;i&#7873;n huynh &#273;&atilde; &#273;&agrave;nh, nh&#432;ng ng&#7891;i m&agrave; s&#7917; ki&#7871;m th&igrave; &#272;i&#7873;n huynh kh&ocirc;ng b&#7857;ng &#273;&acirc;u, v&igrave; ng&agrave;y n&agrave;o ti&#7875;u &#273;&#7879; c&#361;ng ng&#7891;i m&agrave; luy&#7879;n ki&#7871;m".</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u h&#432;&#7899;ng m&#7909;c quang v&#7873; ph&iacute;a Lao &#272;&#7913;c N&#7863;c nh&#432; &#273;&#7875; d&ograve; xem c&acirc;u &#273;&oacute; c&oacute; th&#7921;c kh&ocirc;ng. M&#7895;i ng&#432;&#7901;i &#273;&#7873;u t&#7921; h&#7887;i:</p>

<p>- Trong v&otilde; c&ocirc;ng ph&aacute;i Hoa S&#417;n l&agrave;m g&igrave; c&oacute; m&ocirc;n ng&#7891;i m&agrave; luy&#7879;n ki&#7871;m?</p>

<p>Lao &#272;&#7913;c N&#7863;c l&#7855;c &#273;&#7847;u c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca g&#7841;t h&#7855;n &#273;&#7845;y. T&#7879; ph&aacute;i kh&ocirc;ng c&oacute; m&ocirc;n ki&#7871;m ph&aacute;p &#273;&oacute;.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang l&#7897; v&#7867; kinh d&#7883; h&#7887;i: "Qu&#7843; c&oacute; chuy&#7879;n &#273;&oacute; kh&ocirc;ng? Ti&#7875;u &#273;&#7879; kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng c&ocirc; &#273;&#7897;c sao l&#7841;i kh&ocirc;ng bi&#7871;t? B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; mu&#7889;n bi&#7871;t ph&eacute;p &#273;&aacute;nh ki&#7871;m ng&#7891;i... c&#7911;a ph&aacute;i Hoa S&#417;n ra sao?". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "Ki&#7871;m ph&aacute;p n&agrave;y kh&ocirc;ng ph&#7843;i do &acirc;n s&#432; truy&#7873;n th&#7909; cho ti&#7875;u &#273;&#7879; m&agrave; l&agrave; ch&iacute;nh ti&#7875;u &#273;&#7879; &#273;&atilde; s&aacute;ng ch&#7871; ra n&oacute;". &#272;i&#7873;n B&aacute; Quang nghe n&oacute;i bi&#7871;n s&#7855;c &#273;&aacute;p: "T&eacute; ra l&agrave; th&#7871;! L&#7879;nh H&#7891; huynh l&agrave; b&#7853;c &#273;&#7841;i t&agrave;i! Khi&#7871;n cho ti&#7875;u &#273;&#7879; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng!".</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t &#272;i&#7873;n B&aacute; Quang s&#7903; d&#297; thay &#273;&#7893;i s&#7855;c m&#7863;t l&agrave; v&igrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m mu&#7889;n s&aacute;ng ch&#7871; ra m&#7897;t &#273;&#432;&#7901;ng quy&#7873;n ph&aacute;p hay ki&#7871;m ph&aacute;p &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. N&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng l&#7841;i t&agrave;i tr&iacute; h&#417;n ng&#432;&#7901;i th&igrave; kh&oacute; m&agrave; d&aacute;m &#273;i v&agrave;o &#273;&#432;&#7901;ng kh&aacute;c &#273;&#7875; s&aacute;ng ch&#7871; nh&#7919;ng chi&ecirc;u th&#7913;c m&#7899;i. T&#7881; nh&#432; Hoa S&#417;n l&agrave; m&#7897;t ph&aacute;i l&#7899;n n&#7893;i ti&#7871;ng &#273;&atilde; m&#7903; ph&aacute;i m&#7845;y tr&#259;m n&#259;m, bao nhi&ecirc;u chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i n&agrave;y &#273;&atilde; tr&#7843;i qua h&agrave;ng v&#7841;n l&#7847;n r&egrave;n luy&#7879;n m&agrave; mu&#7889;n bi&#7871;n &#273;&#7893;i m&#7897;t ch&uacute;t c&#361;ng kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng, ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n s&aacute;ng ch&#7871; ra m&#7897;t ki&#7871;m ph&aacute;p.</p>

<p>Lao &#272;&#7913;c N&#7863;c c&#361;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra &#273;&#7841;i s&#432; ca &#273;&atilde; ng&#7845;m ng&#7847;m s&aacute;ng l&#7853;p ra m&#7897;t th&#7913; ki&#7871;m ph&aacute;p. Th&#7871; m&agrave; sao y kh&ocirc;ng n&oacute;i v&#7899;i s&#432; ph&#7909;? Ch&#7859;ng l&#7869; y mu&#7889;n t&#7921; m&igrave;nh d&#7921;ng ra m&#7897;t m&ocirc;n h&#7897; ri&ecirc;ng bi&#7879;t? Ph&#7843;i r&#7891;i! Ch&#7855;c y b&#7883; s&#432; ph&#7909; tr&aacute;ch ph&#7841;t &#273;&aacute;nh &#273;&ograve;n nhi&#7873;u l&#7847;n r&#7891;i ph&acirc;n t&acirc;m, c&oacute; &yacute; mu&#7889;n tho&aacute;t ly ph&aacute;i Hoa S&#417;n &#273;&#7875; kh&#7887;i ch&#7883;u nhi&#7873;u &#273;i&#7873;u khu&#7845;t ph&#7909;c.</p>

<p>B&#7895;ng Nghi L&acirc;m th&#7903; d&agrave;i n&oacute;i:</p>

<p>- L&uacute;c &#7845;y L&#7879;nh H&#7891; &#273;&#7841;i ca c&#432;&#7901;i h&igrave; h&igrave; &#273;&aacute;p: "Ki&#7871;m ph&aacute;p n&agrave;y kh&oacute; ng&#7917;i l&#7855;m. C&oacute; chi l&agrave; &#273;&aacute;ng b&#7897;i ph&#7909;c?". &#272;i&#7873;n B&aacute; Quang kinh d&#7883; h&#7887;i: "T&#7841;i sao l&#7841;i kh&oacute; ng&#7917;i?". &#272;&#7879; t&#7917; r&#7845;t l&#7845;y l&agrave;m k&#7923; v&igrave; ki&#7871;m ph&aacute;p ch&#7881; c&oacute; cao minh hay kh&ocirc;ng ch&#7913; l&agrave;m g&igrave; c&oacute; kh&iacute; v&#7883; m&agrave; kh&oacute; ng&#7917;i. B&#7895;ng nghe L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i ti&#7871;p: "Ch&#7859;ng d&#7845;u g&igrave; &#272;i&#7873;n huynh, m&#7895;i bu&#7893;i s&aacute;ng ti&#7875;u &#273;&#7879; &#273;i ti&ecirc;u, ng&#7891;i trong nh&agrave; x&iacute; th&#7845;y ru&#7891;i nh&#7863;ng bay qua bay l&#7841;i r&#7845;t kh&oacute; ch&#7883;u. Th&#7871; r&#7891;i ti&#7875;u &#273;&#7879; c&#7847;m ki&#7871;m l&ecirc;n &#273;&acirc;m ru&#7891;i nh&#7863;ng. Ban &#273;&#7847;u kh&ocirc;ng &#273;&acirc;m tr&uacute;ng. L&acirc;u d&#7847;n chi&ecirc;u th&#7913;c sinh ra tuy&#7879;t x&#7843;o. M&#7895;i l&#7847;n ph&oacute;ng ki&#7871;m &#273;&#7873;u &#273;&acirc;m tr&uacute;ng ru&#7891;i nh&#7863;ng. C&ocirc;ng vi&#7879;c n&agrave;y l&acirc;u ng&agrave;y &#273;i &#273;&#7871;n ch&#7895; t&acirc;m th&#7847;n l&#297;nh h&#7897;i. R&#7891;i t&#7915; ch&#7895; d&ugrave;ng ki&#7871;m &#273;&acirc;m nh&#7863;ng &#273;i t&#7899;i ch&#7895; s&aacute;ng ch&#7871; ra m&#7897;t th&#7913; ki&#7871;m ph&aacute;p. Ki&#7871;m ph&aacute;p n&agrave;y thi tri&#7875;n l&uacute;c ng&#7891;i &#273;i ti&ecirc;u. Nh&#432; v&#7853;y kh&iacute; v&#7883; h&aacute; ch&#7859;ng kh&oacute; ng&#7917;i &#432;?". Y n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7879; t&#7917; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i v&igrave; L&#7879;nh H&#7891; &#273;&#7841;i ca th&#7853;t l&agrave; tay ho&#7841;t k&ecirc; &#273;&#7841;i t&agrave;i. Nh&#432;ng &#272;i&#7873;n B&aacute; Quang nghe xong t&aacute;i m&#7863;t h&#7887;i: "L&#7879;nh H&#7891; huynh! Ti&#7875;u &#273;&#7879; coi L&#7879;nh H&#7891; huynh l&agrave; b&#7841;n m&agrave; L&#7879;nh H&#7891; huynh n&oacute;i th&#7871; l&agrave; khinh khi ti&#7875;u &#273;&#7879; nh&#432; ru&#7891;i nh&#7863;ng ph&#7843;i kh&ocirc;ng? V&#7853;y xin l&#297;nh gi&aacute;o m&#7845;y chi&ecirc;u".</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &#273;&#7871;n &#273;&acirc;y &#273;&#7873;u ng&#7845;m ng&#7847;m g&#7853;t &#273;&#7847;u.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng nh&#7919;ng tay cao th&#7911; t&#7927; v&otilde; quy&#7871;t th&#7855;ng ch&#7881; s&#417; h&#7903; m&#7897;t ch&uacute;t l&agrave; x&#7843;y ra tai h&#7841;i r&#7845;t nhi&#7873;u. L&ograve;ng d&#7841; n&oacute;ng n&#7843;y th&#7909; &#273;&#7897;ng m&#7897;t ch&uacute;t l&agrave; b&#7883; thua m&#7845;y th&agrave;nh. L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y t&#7845;t nhi&ecirc;n l&agrave; &#273;&#7875; ch&#7885;c gi&#7853;n &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang nghe g&atilde; n&oacute;i th&#7871; m&agrave; n&#7893;i gi&#7853;n t&#7913;c l&agrave; tr&uacute;ng k&#7871; m&#7897;t ph&#7847;n.</p>

<p>&#272;&#7883;nh D&#7853;t h&#7887;i:</p>

<p>- R&#7891;i sau sao n&#7919;a?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i: "Khi t&#7841;i h&#7841; luy&#7879;n &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p n&agrave;y, t&#432;&#7903;ng ch&#7881; l&agrave; m&#7897;t tr&ograve; ch&#417;i, tuy&#7879;t kh&ocirc;ng t&iacute;nh g&igrave; &#273;&#7871;n chuy&#7879;n quy&#7871;t th&#7855;ng trong cu&#7897;c tranh &#273;&#7845;u. Xin &#272;i&#7873;n huynh &#273;&#7915;ng hi&#7875;u l&#7847;m, d&ugrave; ti&#7875;u &#273;&#7879; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng khi n&agrave;o d&aacute;m coi &#272;i&#7873;n huynh nh&#432; ru&#7891;i nh&#7863;ng trong c&#7847;u ti&ecirc;u".</p>

<p>&#272;&#7879; t&#7917; nghe L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i v&#7853;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i b&#7853;t c&#432;&#7901;i. &#272;i&#7873;n B&aacute; Quang l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n r&uacute;t &#273;&#417;n &#273;ao ra &#273;&#7875; xu&#7889;ng b&agrave;n n&oacute;i: "&#272;&#432;&#7907;c r&#7891;i! Tr&#432;&#7899;c m&#7855;t m&#7885;i ng&#432;&#7901;i &#273;&acirc;y, ch&uacute;ng ta th&#7917; t&#7927; &#273;&#7845;u m&#7897;t keo".</p>

<p>&#272;&#7879; t&#7917; th&#7845;y c&#7863;p m&#7855;t h&#7855;n chi&#7871;u ra nh&#7919;ng tia s&aacute;ng hung d&#7919; th&igrave; trong l&ograve;ng h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng. Hi&#7875;n nhi&ecirc;n &#272;i&#7873;n B&aacute; Quang &#273;&atilde; n&#7893;i s&aacute;t kh&iacute;, mu&#7889;n ra tay gi&#7871;t L&#7879;nh H&#7891; &#273;&#7841;i ca ngay t&#7913;c kh&#7855;c.</p>

<p>B&#7895;ng nghe L&#7879;nh H&#7891; &#273;&#7841;i ca l&ecirc;n ti&#7871;ng: "Ng&#7891;i m&agrave; s&#7917; &#273;ao ki&#7871;m &#272;i&#7873;n huynh nh&#7845;t &#273;&#7883;nh ch&#432;a c&oacute; c&ocirc;ng phu cao th&acirc;m b&#7857;ng ti&#7875;u &#273;&#7879;. L&#7879;nh H&#7891; Xung n&agrave;y b&#7919;a nay m&#7899;i k&#7871;t b&#7841;n v&#7899;i &#272;i&#7873;n huynh, sao l&#7841;i g&acirc;y t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; gi&#7919;a &#273;&ocirc;i ta &#273;&#432;&#7907;c?"</p>

<p>&#272;&#7883;nh D&#7853;t ng&#7855;t l&#7901;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y th&igrave; &#272;i&#7873;n B&aacute; Quang b&#7843;o sao?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang ch&#432;a k&#7883;p n&oacute;i g&igrave; L&#7879;nh H&#7891; Xung &#273;&#7841;i ca l&#7841;i n&oacute;i ti&#7871;p: "H&#417;n n&#7919;a L&#7879;nh H&#7891; Xung n&agrave;y &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu, khi n&agrave;o ch&#7883;u d&ugrave;ng ch&#7895; s&#7903; tr&#432;&#7901;ng c&#7911;a m&igrave;nh &#273;&#7875; chi&#7871;m ph&#7847;n ti&#7879;n nghi h&#417;n b&#7841;n?". &#272;i&#7873;n B&aacute; Quang n&oacute;i: "&#272;&acirc;y l&agrave; &#272;i&#7873;n m&#7895; cam nguy&#7879;n nh&#432; v&#7853;y, kh&ocirc;ng th&#7875; b&#7843;o L&#7879;nh H&#7891; huynh chi&#7871;m ph&#7847;n ti&#7879;n nghi c&#7911;a &#272;i&#7873;n m&#7895; &#273;&#432;&#7907;c".</p>

<p>L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i: "&#272;i&#7873;n huynh n&oacute;i v&#7853;y th&igrave; nh&#7845;t &#273;&#7883;nh &#273;&ograve;i t&#7927; th&iacute; hay sao?". &#272;i&#7873;n B&aacute; Quang &#273;&aacute;p ngay: "Nh&#7845;t &#273;&#7883;nh t&#7927; th&iacute;". L&#7879;nh H&#7891; &#273;&#7841;i ca h&#7887;i l&#7841;i: "&#272;i&#7873;n huynh nh&#7845;t &#273;&#7883;nh ng&#7891;i &#273;&#7875; t&#7927; th&iacute; &#432;?". &#272;i&#7873;n B&aacute; Quang &#273;&aacute;p: "Ph&#7843;i r&#7891;i! Nh&#7845;t &#273;&#7883;nh ng&#7891;i &#273;&#7875; t&#7927; th&iacute;". L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i: "&#272;&atilde; th&#7871; ch&uacute;ng ta ph&#7843;i &#273;&iacute;nh &#432;&#7899;c n&oacute;i v&#7899;i nhau m&#7897;t &#273;i&#7873;u l&agrave; tr&#432;&#7899;c khi quy&#7871;t &#273;&#7883;nh th&#7855;ng b&#7841;i, ai &#273;&#7913;ng l&ecirc;n tr&#432;&#7899;c ng&#432;&#7901;i &#7845;y ph&#7843;i ch&#7883;u thua". L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i: "Thua th&igrave; l&agrave;m sao?". &#272;i&#7873;n B&aacute; Quang h&#7887;i l&#7841;i: "L&#7879;nh H&#7891; huynh t&iacute;nh th&#7871; n&agrave;o?". L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&aacute;p: "&#272;&#7875; ti&#7875;u &#273;&#7879; ngh&#297; xem &#273;&atilde;... &#272;&#432;&#7907;c r&#7891;i! M&#7897;t l&agrave; ng&#432;&#7901;i thua t&#7915; nay c&oacute; g&#7863;p v&#7883; ti&#7875;u ni c&ocirc; &#273;&acirc;y th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c t&#7887; th&aacute;i &#273;&#7897; v&ocirc; l&#7877; b&#7845;t lu&#7853;n b&#7857;ng l&#7901;i n&oacute;i hay b&#7857;ng h&agrave;nh &#273;&#7897;ng v&agrave; ph&#7843;i khom l&#432;ng thi l&#7877; ch&agrave;o "Ti&#7875;u s&#432; ph&#7909;. &#272;&#7879; t&#7917; l&agrave; &#272;i&#7873;n B&aacute; Quang xin b&aacute;i ki&#7871;n s&#432; ph&#7909;". &#272;i&#7873;n B&aacute; Quang h&#7915; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i: "Sao L&#7879;nh H&#7891; huynh bi&#7871;t ch&#7855;c &#272;i&#7873;n m&#7895; ph&#7843;i thua? Tr&#432;&#7901;ng h&#7907;p L&#7879;nh H&#7891; huynh b&#7883; thua th&igrave; sao?". L&#7879;nh H&#7891; Xung &#273;&aacute;p: "Ti&#7875;u &#273;&#7879; c&#361;ng v&#7853;y. Ai thua ph&#7843;i thay &#273;&#7893;i s&#432; m&ocirc;n, quy &#273;&#7847;u l&agrave;m m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n, t&#7913;c l&agrave; &#273;&#7891; t&ocirc;n c&#7911;a l&atilde;o s&#432; th&aacute;i v&agrave; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a ti&#7875;u ni c&ocirc; n&agrave;y".</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:</p>

<p>- S&#432; ph&#7909;! S&#432; ph&#7909; th&#7917; ngh&#297; coi L&#7879;nh H&#7891; &#273;&#7841;i ca n&oacute;i v&#7853;y c&oacute; bu&#7891;n c&#432;&#7901;i kh&ocirc;ng? &#272;&#7879; t&#7917; thu h&#7885; l&agrave;m &#273;&#7891; &#273;&#7879; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>C&ocirc; n&oacute;i t&#7899;i &#273;&acirc;y, tr&ecirc;n m&ocirc;i tho&aacute;ng qua m&#7897;t n&#7909; c&#432;&#7901;i. Nguy&ecirc;n c&ocirc; v&#7851;n &#273;&#7847;y v&#7867; &acirc;u s&#7847;u, b&acirc;y gi&#7901; c&ocirc; t&#7911;m t&#7881;m c&#432;&#7901;i c&agrave;ng t&#259;ng th&ecirc;m v&#7867; &#273;&#7865;p.</p>

<p>&#272;&#7883;nh D&#7853;t &#273;&aacute;p:</p>

<p>- B&#7885;n h&aacute;n t&#7917; tr&ecirc;n giang h&#7891;, c&acirc;u g&igrave; m&agrave; h&#7885; ch&#7859;ng d&aacute;m n&oacute;i? Sao ng&#432;&#417;i l&#7841;i t&#432;&#7903;ng l&agrave; th&#7853;t? &#272;&acirc;y c&#361;ng l&agrave; L&#7879;nh H&#7891; Xung mu&#7889;n ch&#7885;c gi&#7853;n &#272;i&#7873;n B&aacute; Quang.</p>

<p>M&#7909; n&oacute;i t&#7899;i &#273;&acirc;y ng&#7849;ng &#273;&#7847;u l&ecirc;n, lim dim c&#7863;p m&#7855;t t&#7921; h&#7887;i:</p>

<p>- G&atilde; L&#7879;nh H&#7891; Xung d&ugrave;ng k&#7871; g&igrave; m&agrave; th&#7855;ng &#273;&#432;&#7907;c &#272;i&#7873;n B&aacute; Quang? N&#7871;u g&atilde; t&#7927; v&otilde; thua th&igrave; nu&#7889;t l&#7901;i th&#7871; n&agrave;o cho tr&ocirc;i &#273;&#432;&#7907;c? M&#7909; ngh&#297; t&#7899;i &#273;&acirc;y t&#7921; bi&#7871;t tr&iacute; l&#7921;c m&igrave;nh so v&#7899;i h&#7841;ng v&ocirc; l&#7841;i l&#432;u manh kia h&atilde;y c&ograve;n k&eacute;m xa n&ecirc;n ch&#7859;ng bu&#7891;n ngh&#297; n&#7919;a cho &#273;i&ecirc;n &#273;&#7847;u. M&#7909; h&#7887;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang tr&#7843; l&#7901;i th&#7871; n&agrave;o?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



