<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 53</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung &#273;o&#7841;t Ki&#7871;m S&#432; N&#432;&#417;ng</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i t&#7899;i: "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m" th&igrave; trong l&ograve;ng s&#7907; h&atilde;i v&ocirc; c&ugrave;ng, tr&aacute;n to&aacute;t m&#7891; h&ocirc;i.</p>

<p>Nguy&ecirc;n l&uacute;c m&#7899;i l&ecirc;n s&#417;n &#273;&#7897;ng h&#7855;n c&#361;ng t&#432;&#7903;ng ki&#7871;m ph&aacute;p n&agrave;y c&#7921;c k&#7923; x&#7843;o di&#7879;u, &#273;em ra di&#7877;n t&#7853;p. Nh&#432;ng t&#7915; khi th&#7845;y nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng, h&#7855;n ph&aacute;t gi&aacute;c ra b&#7845;t lu&#7853;n ki&#7871;m chi&ecirc;u n&agrave;o c&#7911;a ph&aacute;i Hoa S&#417;n c&#361;ng &#273;&#7873;u b&#7883; ng&#432;&#7901;i ta ph&aacute; gi&#7843;i. C&#7843; chi&ecirc;u "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m" c&agrave;ng b&#7883; th&#7843;m h&#7841;i h&#417;n, h&#7855;n kh&ocirc;ng kh&#7887;i m&#7845;t h&#7871;t tin t&#432;&#7903;ng v&#7873; chi&ecirc;u ki&#7871;m n&agrave;y r&#7891;i t&#7915; &#273;&oacute; kh&ocirc;ng ngh&#297; t&#7899;i n&#7919;a. Ng&#7901; &#273;&acirc;u b&acirc;y gi&#7901; s&#432; ph&#7909; mu&#7889;n h&#7855;n &#273;em ra di&#7877;n th&#7917; v&agrave; &#273;&#7883;nh d&ugrave;ng n&oacute; &#273;&#7875; gi&#7871;t ch&#7871;t &#272;i&#7873;n B&aacute; Quang, h&#7855;n toan n&oacute;i th&#7859;ng l&agrave; chi&ecirc;u n&agrave;y v&ocirc; d&#7909;ng v&igrave; theo &#273;&#7891; h&igrave;nh b&#7883; ng&#432;&#7901;i ta ph&aacute; m&#7845;t r&#7891;i. Nh&#432;ng &#7903; tr&#432;&#7899;c m&#7863;t b&#7885;n Lao &#272;&#7913;c N&#7863;c, L&#7909;c &#272;&#7841;i H&#7919;u h&#7855;n kh&ocirc;ng ti&#7879;n ch&#7881; tr&iacute;ch chi&ecirc;u ki&#7871;m m&agrave; s&#432; n&#432;&#417;ng v&#7851;n t&#7921; ph&#7909; l&agrave; tuy&#7879;t di&#7879;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y s&#7855;c m&#7863;t L&#7879;nh H&#7891; Xung ra chi&#7873;u kh&aacute;c l&#7841; li&#7873;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i ch&#432;a luy&#7879;n th&agrave;nh thu&#7897;c &#273;&#432;&#7907;c chi&ecirc;u n&agrave;y &#432;? C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng quan h&#7879;. Chi&ecirc;u "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m" &#273;&ograve;i h&#7887;i &#7903; ng&#432;&#7901;i luy&#7879;n m&#7897;t b&#7843;n l&#297;nh phi th&#432;&#7901;ng c&#7911;a ph&aacute;i Hoa S&#417;n ta. N&#7897;i c&ocirc;ng ng&#432;&#417;i ch&#432;a &#273;&#7911; n&ecirc;n kh&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i l&agrave; ph&#7843;i. &#272;&#7875; sau n&agrave;y h&atilde;y t&#7915; t&#7915; b&#7893; t&uacute;c.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung nhi! S&#432; ph&#7909; ng&#432;&#417;i &#432;ng ch&#7883;u &#273;em "T&#7917; h&agrave; c&ocirc;ng" truy&#7873;n th&#7909; cho ng&#432;&#417;i &#273;&oacute;. Sao ng&#432;&#417;i kh&ocirc;ng kh&#7845;u &#273;&#7847;u t&#7841; &#417;n &#273;i?</p>

<p>L&#7879;nh H&#7891; Xung run l&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841; &#273;&#7879; t&#7917; xin &#273;a t&#7841; s&#432; ph&#7909;.</p>

<p>H&#7855;n toan qu&#7923; xu&#7889;ng th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a tay ra ng&#259;n l&#7841;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- "T&#7917; h&agrave; c&ocirc;ng" l&agrave; m&#7897;t n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p t&#7889;i cao c&#7911;a b&#7843;n m&ocirc;n. S&#7903; d&#297; ta kh&ocirc;ng truy&#7873;n th&#7909; m&#7897;t c&aacute;ch khinh xu&#7845;t kh&ocirc;ng ph&#7843;i l&agrave; c&oacute; &yacute; bi&#7875;n l&#7853;n g&igrave; &#273;&acirc;u m&agrave; l&agrave; v&igrave; sau khi r&egrave;n luy&#7879;n c&ocirc;ng phu n&agrave;y, tr&ograve;ng l&ograve;ng ph&#7843;i tr&uacute;t h&#7871;t t&#7841;p ni&#7879;m m&#7899;i mong t&#7845;n t&#7899;i &#273;&#432;&#7907;c. H&#417;n n&#7919;a &#273;&atilde; luy&#7879;n n&oacute; ch&#7899; c&oacute; ch&#7875;nh m&#7843;ng ch&uacute;t n&agrave;o, n&#7871;u kh&ocirc;ng th&igrave; k&#7867; luy&#7879;n ch&#7859;ng nh&#7919;ng v&ocirc; &iacute;ch m&agrave; c&ograve;n c&oacute; h&#7841;i l&#7899;n l&agrave; d&#7847;n d&#7847;n &#273;i v&agrave;o ch&#7895; t&#7849;u h&#7887;a nh&#7853;p ma. Xung nhi! Tr&#432;&#7899;c ta mu&#7889;n coi xem g&#7847;n n&#7917;a n&#259;m nay c&ocirc;ng phu ng&#432;&#417;i &#273;&atilde; ti&#7871;n &#273;&#7871;n m&#7913;c n&agrave;o r&#7891;i s&#7869; quy&#7871;t &#273;&#7883;nh c&oacute; th&#7875; truy&#7873;n &#273;&#432;&#7907;c kh&#7849;u quy&#7871;t v&#7873; "T&#7917; h&agrave; c&ocirc;ng" hay kh&ocirc;ng.</p>

<p>Ba ng&#432;&#7901;i Lao &#272;&#7913;c N&#7863;c, L&#7909;c &#272;&#7841;i H&#7919;u v&agrave; Nh&#7841;c Linh San nghe n&oacute;i t&#7899;i &#273;&#7841;i s&#432; ca s&#7855;p &#273;&#432;&#7907;c truy&#7873;n th&#7909; "T&#7917; h&agrave; c&ocirc;ng" &#273;&#7873;u m&#7863;t m&agrave;y h&#7899;n h&#7903;. B&#7885;n ch&uacute;ng &#273;&#7873;u bi&#7871;t r&#7857;ng "T&#7917; h&agrave; c&ocirc;ng" uy l&#7921;c r&#7845;t l&#7899;n. Trong Hoa S&#417;n c&#7917;u c&ocirc;ng th&igrave; &#273;&#7879; t&#7917; T&#7917; h&agrave; l&agrave; &#273;&#7879; nh&#7845;t. Ch&uacute;ng c&ograve;n bi&#7871;t trong b&#7843;n m&ocirc;n v&otilde; c&ocirc;ng ch&#432;a ai b&eacute;n g&oacute;t L&#7879;nh H&#7891; Xung v&agrave; ng&agrave;y sau t&#7845;t do y th&#7915;a k&#7871; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, nh&#432;ng ch&uacute;ng kh&ocirc;ng ng&#7901; s&#432; ph&#7909; l&#7841;i &#273;em m&ocirc;n &#273;&#7879; nh&#7845;t th&#7847;n c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i truy&#7873;n th&#7909; cho y s&#7899;m th&#7871;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca r&#7845;t d&#7909;ng c&ocirc;ng luy&#7879;n v&otilde;. M&#7895;i ng&agrave;y ti&#7875;u &#273;&#7879; &#273;em c&#417;m l&ecirc;n &#273;&#7873;u th&#7845;y y kh&ocirc;ng ng&#7891;i luy&#7879;n kh&iacute; th&igrave; l&#7841;i t&#7853;p d&#432;&#7907;t ki&#7871;m ph&aacute;p.</p>

<p>Nh&#7841;c Linh San &#273;&#432;a m&#7855;t l&#432;&#7901;m g&atilde; r&#7891;i l&eacute;n l&agrave;m b&#7897; m&#7863;t ng&aacute;o &#7897;p n&oacute;i kh&#7869;:</p>

<p>- L&#7909;c h&#7847;u nhi s&#432; ca ch&#7881; kh&eacute;o t&aacute;n d&oacute;c &#273;&#7875; b&ecirc;nh v&#7921;c &#273;&#7841;i s&#432; ca.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung nhi! Ng&#432;&#417;i l&#7845;y ki&#7871;m ra &#273;i! Ba th&#7847;y tr&ograve; ra &#273;i chi&#7871;n &#273;&#7845;u v&#7899;i &#272;i&#7873;n B&aacute; Quang. L&uacute;c &#273;&#7871;n vi&#7879;c m&#7899;i &ocirc;m ch&acirc;n Ph&#7853;t, ra tr&#7853;n m&#7901;i m&agrave;i g&#432;&#417;m th&igrave; sao cho k&#7883;p?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- S&#432; n&#432;&#417;ng b&#7843;o c&#7843; ba ng&#432;&#7901;i c&ugrave;ng &#273;i chi&#7871;n &#273;&#7845;u v&#7899;i &#272;i&#7873;n B&aacute; Quang &#432;?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ra m&#7863;t khi&ecirc;u chi&#7871;n v&#7899;i g&atilde;, c&ograve;n ta c&ugrave;ng s&#432; ph&#7909; s&#7869; ng&#7845;m ng&#7847;m vi&#7879;n th&#7911; cho. B&#7845;t lu&#7853;n ai gi&#7871;t &#273;&#432;&#7907;c g&atilde; &#273;&#7873;u n&oacute;i l&agrave; ch&iacute;nh tay ng&#432;&#417;i &#273;&#7897;ng th&#7911; &#273;&#7875; &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m kh&#7887;i b&#7843;o ta c&ugrave;ng s&#432; ph&#7909; ng&#432;&#417;i kh&ocirc;ng gi&#7919; &#273;&#7883;a v&#7883; tr&#432;&#7903;ng b&#7889;i, &#273;i &#259;n thua v&#7899;i c&#7843; h&agrave;ng h&#7853;u b&#7889;i.</p>

<p>Nh&#7841;c Linh San v&#7915;a v&#7895; tay v&#7915;a c&#432;&#7901;i reo:</p>

<p>- Th&#7871; th&igrave; tuy&#7879;t qu&aacute;! &#272;&atilde; c&oacute; gia gia c&ugrave;ng m&aacute; m&aacute; ng&#7845;m ng&#7847;m vi&#7879;n tr&#7907; th&igrave; h&agrave;i nhi c&#361;ng d&aacute;m &#273;i khi&ecirc;u chi&#7871;n v&#7899;i &#272;i&#7873;n B&aacute; Quang. G&atilde; b&#7883; gi&#7871;t r&#7891;i c&#7913; &#273;&#7893; cho h&agrave;i nhi &#273;&#7897;ng th&#7911; h&aacute; ch&#7859;ng hay h&#417;n &#432;?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Con nh&#7887; n&agrave;y tham lam l&#7855;m! Ng&#432;&#417;i t&#432;&#7903;ng ai c&#361;ng ra m&agrave; nh&#7853;n c&ocirc;ng &#273;&#432;&#7907;c &#432;? &#272;&#7841;i s&#432; ca ng&#432;&#417;i v&agrave;o sinh ra t&#7917; v&agrave; &#273;&atilde; c&ugrave;ng &#272;i&#7873;n B&aacute; Quang t&#7927; &#273;&#7845;u tr&#432;&#7899;c sau &#273;&#7871;n m&#7845;y tr&#259;m chi&ecirc;u. H&#7855;n t&#7887; t&#432;&#7901;ng th&#7921;c h&#432; b&ecirc;n &#273;&#7883;ch m&#7899;i c&oacute; th&#7875; l&agrave;m n&ecirc;n vi&#7879;c. C&ograve;n ng&#432;&#417;i c&ocirc;ng phu k&eacute;m c&#7887;i th&igrave; l&agrave;m g&igrave; &#273;&#432;&#7907;c? H&#417;n n&#7919;a ng&#432;&#417;i l&agrave; m&#7897;t thi&#7871;u n&#7919; th&igrave; c&#7843; &#273;&#7871;n t&ecirc;n &aacute;c t&#7863;c kia c&#361;ng kh&ocirc;ng n&ecirc;n nh&#7855;c t&#7899;i ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n gi&aacute;p m&#7863;t &#273;&#7897;ng th&#7911; v&#7899;i g&atilde;.</p>

<p>&#272;&#7897;t nhi&ecirc;n v&eacute;o m&#7897;t ti&#7871;ng r&iacute;t l&ecirc;n. B&agrave; ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>B&agrave; &#273;ang c&#432;&#7901;i n&oacute;i v&#7899;i con g&aacute;i ng&#7901; &#273;&acirc;u ch&#7881; trong nh&aacute;y m&#7855;t &#273;&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra &#273;&acirc;m v&agrave;o ch&#7895; hi&#7875;m y&#7871;u c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#7913;ng bi&#7871;n c&#361;ng c&#7921;c k&#7923; mau l&#7865;. L&#7853;p t&#7913;c h&#7855;n r&uacute;t ki&#7871;m ra g&#7841;t &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. Hai ki&#7871;m v&#7915;a giao nhau, &#273;&#7891;ng th&#7901;i ch&acirc;n tr&aacute;i h&#7855;n &#273;&atilde; l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&acirc;m veo v&eacute;o li&ecirc;n ti&#7871;p s&aacute;u ki&#7871;m, nh&#7919;ng ti&#7871;ng choang cho&#7843;ng c&#361;ng vang l&ecirc;n s&aacute;u l&#7847;n. Nh&#7845;t nh&#7845;t L&#7879;nh H&#7891; Xung &#273;&#7873;u &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c phu nh&acirc;n qu&aacute;t l&ecirc;n:</p>

<p>- Tr&#7843; &#273;&ograve;n &#273;i!</p>

<p>B&agrave; v&#7915;a n&oacute;i v&#7915;a bi&#7871;n &#273;&#7893;i ki&#7871;m ph&aacute;p, vung ki&#7871;m l&ecirc;n &#273;&acirc;m d&#7885;c ch&eacute;m ngang c&#7921;c k&#7923; th&#7847;n t&#7889;c v&agrave; kh&ocirc;ng theo Hoa S&#417;n ki&#7871;m ph&aacute;p n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t ngay s&#432; n&#432;&#417;ng thi tri&#7875;n m&ocirc;n kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang &#273;&#7875; m&igrave;nh t&igrave;m c&aacute;ch ph&aacute; gi&#7843;i m&#7899;i c&oacute; th&#7875; gi&#7871;t &#273;&#432;&#7907;c c&#432;&#7901;ng &#273;&#7883;ch.</p>

<p>H&#7855;n th&#7845;y Nh&#7841;c phu nh&acirc;n ra chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t c&aacute;ch c&#7845;p b&aacute;ch h&#417;n. Chi&ecirc;u tr&#432;&#7899;c li&#7873;n chi&ecirc;u sau kh&ocirc;ng c&ograve;n nh&#7853;n ra &#273;&#432;&#7907;c v&#7871;t t&iacute;ch.</p>

<p>Nh&#7841;c Linh San nh&igrave;n ph&#7909; th&acirc;n n&oacute;i:</p>

<p>- Gia gia! m&aacute; m&aacute; thi tri&#7875;n chi&ecirc;u s&#7889; mau l&#7865; th&igrave; c&oacute; mau l&#7865; th&#7853;t nh&#432;ng &#273;&acirc;y l&agrave; ki&#7871;m ph&aacute;p ch&#7913; kh&ocirc;ng ph&#7843;i &#273;ao ph&aacute;p. H&agrave;i nhi e r&#7857;ng m&ocirc;n "kho&aacute;i &#273;ao" c&#7911;a &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng &#273;&uacute;ng nh&#432; v&#7853;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng &#272;i&#7873;n B&aacute; Quang c&#7921;c l&#7923; l&#7907;i h&#7841;i, d&ugrave;ng &#273;ao ra chi&ecirc;u nh&#432; g&atilde; &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng? M&#7851;u th&acirc;n ng&#432;&#417;i kh&ocirc;ng m&ocirc; ph&#7887;ng &#273;ao ph&aacute;p c&#7911;a g&atilde; ch&#7881; ph&aacute;t huy chi&ecirc;u th&#7913;c theo ch&#7919; "kho&aacute;i" m&agrave; th&ocirc;i. Mu&#7889;n tr&#7915; kh&#7917; &#272;i&#7873;n B&aacute; Quang &#273;i&#7873;u c&#7889;t y&#7871;u kh&ocirc;ng ph&#7843;i &#7903; ch&#7895; ph&aacute; gi&#7843;i &#273;ao ph&aacute;p m&agrave; l&agrave; t&igrave;m c&aacute;ch ki&#7871;m ch&#7871; s&#7921; th&#7847;n t&#7889;c v&#7873; &#273;ao chi&ecirc;u c&#7911;a g&atilde;. Ng&#432;&#417;i h&atilde;y coi kia l&agrave; "H&#7919;u ph&#7909;ng lai nghi". Hay qu&aacute;!</p>

<p>L&atilde;o th&#7845;y L&#7879;nh H&#7891; Xung h&#7841; th&#7845;p vai b&ecirc;n tr&aacute;i xu&#7889;ng m&#7897;t ch&uacute;t ki&#7871;m quy&#7871;t tay tr&aacute;i &#273;&#432;a ch&ecirc;nh ch&#7871;ch l&ecirc;n khu&#7927;u tay ph&#7843;i co l&#7841;i s&#7855;p ra chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi". H&#7919;u ph&#7909;ng lai nghi m&agrave; thi tri&#7875;n v&agrave;o l&uacute;c n&agrave;y th&igrave; th&#7853;t l&agrave; h&#7907;p c&aacute;ch, n&ecirc;n l&atilde;o hoan h&#7881; b&#7853;t ti&#7871;ng reo:</p>

<p>Kh&ocirc;ng ng&#7901; l&atilde;o ch&#432;a d&#7913;t l&#7901;i th&igrave; chi&ecirc;u ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung ph&oacute;ng ra l&#7841;i b&#7845;t l&#7921;c kh&ocirc;ng th&#7875; xuy&ecirc;n qua &#273;&#432;&#7907;c l&agrave;n ki&#7871;m d&#7847;y &#273;&#7863;c nh&#432; t&#7845;m l&#432;&#7899;i c&#7911;a Nh&#7841;c phu nh&acirc;n &#273;&#7875; ph&oacute;ng th&#7859;ng v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7869; bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- G&atilde; s&#7917; chi&ecirc;u n&agrave;y h&#432; m&#7845;t r&#7891;i.</p>

<p>Nh&#7841;c phu nh&acirc;n ch&#7859;ng ch&#7883;u nh&#7865; &#273;&ograve;n ch&uacute;t n&agrave;o. Ba nh&aacute;t ki&#7871;m r&iacute;t l&ecirc;n veo v&eacute;o &aacute;p b&#7913;c L&#7879;nh H&#7891; Xung ch&acirc;n tay lu&#7889;ng cu&#7889;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y h&#7855;n ra chi&ecirc;u r&#7845;t hoang mang ch&#7859;ng v&agrave;o ch&#432;&#417;ng ph&aacute;p n&agrave;o h&#7871;t. H&#7855;n g&#7863;p &#273;&acirc;u ch&#7889;ng &#273;&#7845;y, m&#432;&#7901;i chi&ecirc;u c&oacute; &#273;&#7871;n hai ba kh&ocirc;ng ph&#7843;i ki&#7871;m thu&#7853;t b&#7843;n m&ocirc;n. Th&#7847;n s&#7855;c l&atilde;o b&#7845;t gi&aacute;c m&#7895;i l&uacute;c m&#7897;t kh&oacute; coi h&#417;n. C&oacute; &#273;i&#7873;u ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung tuy r&#7889;i lo&#7841;n m&agrave; d&#7847;n d&#7847;n c&#361;ng tr&#7843; &#273;&ograve;n ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c. &#272;&#7897;t nhi&ecirc;n h&#7855;n g&#7863;p co h&#7897;i ph&oacute;ng chi&ecirc;u "Th&#432;&#417;ng t&ugrave;ng nghinh kh&aacute;ch". Nh&#7919;ng &#273;i&#7875;m ki&#7871;m hoa nh&#7857;m &#273;&acirc;m v&agrave;o kho&#7843;ng l&ocirc;ng mi v&agrave; m&eacute; t&oacute;c mai Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n vung ki&#7871;m l&ecirc;n g&#7841;t &#273;&aacute;nh choang m&#7897;t ti&#7871;ng r&#7891;i xoay ki&#7871;m v&#7873; h&#7897; th&acirc;n. B&agrave; bi&#7871;t chi&ecirc;u "Th&#432;&#417;ng t&ugrave;ng nghinh kh&aacute;ch" c&ograve;n ti&#7871;p theo m&#7845;y chi&ecirc;u sau r&#7845;t l&#7907;i h&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; luy&#7879;n chi&ecirc;u n&agrave;y r&#7845;t tinh th&#7909;c, tay h&#7855;n kh&ocirc;ng c&#7889; t&igrave;nh &#273;&#7843; th&#432;&#417;ng phu nh&acirc;n nh&#432;ng b&agrave; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. B&agrave; &#273;&agrave;nh chuy&#7875;n th&#7871; c&ocirc;ng th&agrave;nh th&#7871; th&#7911;, ng&#432;ng th&#7847;n ch&#7901; &#273;&#7907;i.</p>

<p>Ch&#7859;ng ng&#7901; L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m ra, th&#7871; ki&#7871;m &#273;&atilde; ch&#7853;m ch&#7841;p m&agrave; k&igrave;nh l&#7921;c l&#7841;i y&#7871;u &#7899;t, tuy&#7879;t kh&ocirc;ng c&oacute; s&#7913;c uy hi&#7871;p. B&agrave; li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Xung nhi! Ph&#7843;i d&#7909;ng t&acirc;m m&agrave; ra chi&ecirc;u. Ng&#432;&#417;i c&ograve;n ngh&#297; v&#417; v&#7849;n chi v&#7853;y?</p>

<p>B&agrave; v&#7915;a qu&aacute;t v&#7915;a ph&oacute;ng li&#7873;n ba nh&aacute;t ki&#7871;m v&ugrave; v&ugrave;. B&agrave; th&#7845;y L&#7879;nh H&#7891; Xung nh&#7843;y lo&#7841;n l&ecirc;n n&eacute; tr&aacute;nh, l&#7841;i la l&#7899;n:</p>

<p>- Chi&ecirc;u "Th&#432;&#417;ng T&ugrave;ng nghinh kh&aacute;ch" sao l&#7841;i th&#7871; n&agrave;y? Sau m&#7897;t h&#7891;i b&#7883; tr&#7885;ng b&#7879;nh, bao nhi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a th&#7847;y ng&#432;&#417;i tr&#7843; l&#7841;i th&#7847;y h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i v&#7867; m&#7863;t th&#7865;n th&ugrave;ng ph&oacute;ng tr&#7843; hai ki&#7871;m.</p>

<p>???????????????????????????????????????????????????????????????????????</p>

<p>&#273;&#7905; g&#7841;t. C&ocirc;ng l&#7921;c c&#7911;a hai v&#7883; s&#432; huynh, s&#432; mu&#7897;i n&agrave;y kh&ocirc;ng h&#417;n k&eacute;m nhau m&#7845;y. Tuy l&#7921;c l&#432;&#7907;ng Nh&#7841;c B&#7845;t Qu&#7847;n h&#417;n &#273;&#432;&#7907;c m&#7897;t ch&uacute;t, song Nh&#7841;c phu nh&acirc;n &#273;&atilde; chi&#7871;m ti&ecirc;n c&#417;. L&atilde;o kh&ocirc;ng n&#7855;m v&#7919;ng c&oacute; ng&#259;n ch&#7863;n &#273;&#432;&#7907;c hay kh&ocirc;ng v&agrave; ch&#7881; mong sao L&#7879;nh H&#7891; Xung b&#7883; th&#432;&#417;ng nh&#7865; l&agrave; hay l&#7855;m r&#7891;i.</p>

<p>Gi&#7919;a l&uacute;c nguy nan trong ch&#7899;p m&#7855;t. L&#7879;nh H&#7891; Xung ti&#7879;n tay xoay tay v&#7873; r&uacute;t v&#7887; ki&#7871;m &#7903; sau l&#432;ng ra. Ng&#432;&#7901;i h&#7855;n l&uacute;n xu&#7889;ng m&#7897;t ch&uacute;t, h&#7841; th&#7845;p l&#432;ng ng&#7891;i ch&ecirc;nh ch&#7871;ch. &#272;&#7891;ng th&#7901;i g&atilde; l&#7845;y v&#7887; ki&#7871;m &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ki&#7871;m th&#7871; c&#7911;a Nh&#7841;c phu nh&acirc;n. &#272;&acirc;y ch&iacute;nh l&agrave; chi&ecirc;u th&#7913;c kh&#7855;c tr&ecirc;n &#273;&#7891; h&igrave;nh trong v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng. Chi&ecirc;u th&#7913;c n&agrave;y s&#7917; c&ocirc;n &#273;&#7875; ch&#7889;ng l&#7841;i l&#432;&#7905;i ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng. C&ocirc;n ki&#7871;m d&iacute;nh li&#7873;n v&#7899;i nhau th&agrave;nh m&#7897;t &#273;&#432;&#7901;ng d&acirc;y. Tr&#432;&#7901;ng h&#7907;p n&#7897;i l&#7921;c hai b&ecirc;n ngang nhau l&agrave; thanh ki&#7871;m t&#7845;t nhi&ecirc;n b&#7883; g&atilde;y.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung b&#7883; ch&#7845;n &#273;&#7897;ng h&#7845;t b&#259;ng tr&#432;&#7901;ng ki&#7871;m &#273;i. Ti&#7871;p theo s&#432; n&#432;&#417;ng l&#7841;i ra chi&ecirc;u nh&#432; s&#7845;m s&eacute;t &#273;&aacute;nh t&#7899;i. T&acirc;m th&#7847;n g&atilde; &#273;&atilde; c&#7921;c k&#7923; h&#7895;n lo&#7841;n m&agrave; trong &#273;&#7847;u &oacute;c h&igrave;nh &#7843;nh m&#7885;i chi&ecirc;u s&#7889; tr&ecirc;n v&aacute;ch &#273;&aacute; kh&ocirc;ng ng&#7899;t l&#7903;n v&#7903;n xu&#7845;t hi&#7879;n. H&#7855;n th&#7845;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7889;ng c&#7921; &#273;&#432;&#7907;c th&#7871; ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n. Mu&#7889;n to&agrave;n m&#7841;ng t&#7921; nhi&ecirc;n h&#7855;n ph&#7843;i s&#7917; d&#7909;ng chi&ecirc;u th&#7913;c tr&ecirc;n v&aacute;ch &#273;&aacute;. Ki&#7871;m &#273;&acirc;m t&#7899;i &#273;&atilde; mau m&agrave; c&aacute;ch chi&#7871;t gi&#7843;i c&#361;ng th&#7847;n t&#7889;c. G&#7863;p l&uacute;c c&#7845;p b&aacute;ch kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7875; suy ngh&#297; l&#7841;i ch&#7859;ng l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c c&ocirc;n b&#7893;ng. H&#7855;n &#273;&agrave;nh th&ograve; tay r&uacute;t v&#7887; ki&#7871;m &#7903; sau l&#432;ng &#273;&#7875; ch&#7889;ng ch&#7885;i v&#7899;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n, nh&#7857;m &#273;&#432;a v&#7887; ki&#7871;m d&iacute;nh v&agrave;o tr&#432;&#7901;ng ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng th&agrave;nh m&#7897;t d&acirc;y. &#272;&#7915;ng n&oacute;i h&#7855;n c&oacute; v&#7887; ki&#7871;m m&agrave; ch&#7881; l&agrave; m&#7897;t c&agrave;nh c&acirc;y hay ng&#7885;n c&#7887; h&#7855;n c&#361;ng s&#7917; chi&ecirc;u th&#7913;c n&agrave;y &#273;&#7875; b&aacute;m ch&#7863;t v&agrave;o l&#432;&#7905;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Chi&ecirc;u n&agrave;y v&#7915;a ph&oacute;ng ra, n&#7897;i l&#7921;c c&aacute;nh tay t&#7921; &#273;&#7897;ng ph&aacute;t huy.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n c&#7855;m t&#7885;t v&agrave;o v&#7887; ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung &#273;ang l&uacute;c hoang mang kh&ocirc;ng k&#7883;p tr&#7903; &#273;&#7847;u v&#7887; ki&#7871;m c&#7913; n&#7855;m l&#7845;y &#273;&#7857;ng &#273;u&ocirc;i &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i chi&ecirc;u ki&#7871;m &#273;&acirc;m t&#7899;i. Kh&ocirc;ng ng&#7901; l&#432;&#7905;i ki&#7871;m ph&oacute;ng t&#7899;i l&#7841;i tr&uacute;ng v&agrave;o mi&#7879;ng v&#7887; ki&#7871;m n&ecirc;n kh&ocirc;ng th&#7875; ch&#7845;n &#273;&#7897;ng n&#7897;i l&#7921;c &#273;&#7875; b&#7867; g&atilde;y tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a m&igrave;nh x&#7887; v&agrave;o v&#7887; ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i. H&#7893; kh&#7849;u &#273;au &#273;&#7899;n t&ecirc; nh&#7913;c. Thanh tr&#432;&#7901;ng ki&#7871;m r&#7901;i kh&#7887;i tay b&agrave; li&#7873;n b&#7883; v&#7887; ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;o&#7841;t m&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung ra chi&ecirc;u n&agrave;y c&ograve;n m&#7845;y chi&ecirc;u k&#7871; ti&#7871;p. L&uacute;c &#273;&oacute; h&#7855;n c&#361;ng kh&ocirc;ng d&#7915;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a. V&#7887; ki&#7871;m ph&oacute;ng th&#7859;ng t&#7899;i nh&#7857;m y&#7871;t h&#7847;u Nh&#7841;c phu nh&acirc;n v&agrave; ch&iacute;nh chu&ocirc;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&agrave; l&#7841;i &#273;&acirc;m nh&#7847;m ch&#7895; nguy h&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng l&ecirc;n v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n. L&atilde;o vung tr&#432;&#7901;ng ki&#7871;m &#273;&#7853;p v&agrave;o v&#7887; ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. L&atilde;o &#273;&atilde; s&#7917; "T&#7917; h&agrave; c&ocirc;ng".</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y to&agrave;n th&acirc;n n&oacute;ng ran, lo&#7841;ng cho&#7841;ng l&ugrave;i l&#7841;i ba b&#432;&#7899;c ng&#7891;i ph&#7879;t ngay xu&#7889;ng.</p>

<p>C&#7843; v&#7887; ki&#7871;m l&#7851;n b&#7841;ch quang l&#7845;p lo&aacute;ng. Thanh tr&#432;&#7901;ng ki&#7871;m t&#7915; tr&ecirc;n kh&ocirc;ng r&#7899;t xu&#7889;ng &#273;&acirc;m s&acirc;u v&agrave;o l&ograve;ng &#273;&#7845;t ng&#7853;p &#273;&#7871;n chu&ocirc;i.</p>

<p>Nguy&ecirc;n &#273;&acirc;y l&agrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung tu&#7897;t tay v&#259;ng l&ecirc;n kh&ocirc;ng r&#7891;i r&#7899;t xu&#7889;ng v&agrave; ch&#7881; bi&#7871;n di&#7877;n trong nh&aacute;y m&#7855;t. T&#7915; l&uacute;c Nh&#7841;c phu nh&acirc;n s&#7917; chi&ecirc;u "Ninh th&#7883; nh&#7845;t ki&#7871;m", k&#7871; &#273;&#7871;n L&#7879;nh H&#7891; Xung d&ugrave;ng v&#7887; ki&#7871;m &#273;o&#7841;t ki&#7871;m. Sau n&#7919;a l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n ph&oacute;ng "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" &#273;&#7853;p g&atilde;y c&#7843; v&#7887; l&#7851;n ki&#7871;m c&#361;ng &#7903; trong kho&#7843;nh kh&#7855;c n&agrave;y.</p>

<p>B&#7885;n Lao &#272;&#7913;c N&#7863;c, L&#7909;c &#272;&#7841;i H&#7919;u, Nh&#7841;c Linh San coi bi&#7871;n di&#7877;n hoa c&#7843; m&#7855;t &#273;&#7873;u &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7843;y x&#7893; l&#7841;i tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung gi&#417; tay l&ecirc;n t&aacute;t v&agrave;o m&aacute; h&#7855;n b&#7889;p b&#7889;p lu&ocirc;n b&#7889;n c&aacute;i. V&#7867; m&#7863;t &#273;&#7847;y ph&#7851;n n&#7897; l&atilde;o l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Qu&acirc;n ti&#7875;u s&uacute;c sinh n&agrave;y! Mi gi&#7903; tr&ograve; g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng, ng&#432;&#7901;i l&#7843;o &#273;&#7843;o. H&#7855;n qu&#7923; xu&#7889;ng n&oacute;i:</p>

<p>- B&#7849;m s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng! &#272;&#7879; t&#7917; t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#259;m h&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m h&#7887;i:</p>

<p>- Trong v&ograve;ng n&#7917;a n&#259;m nay, ng&#432;&#417;i &#7903; &#273;&acirc;y s&aacute;m h&#7889;i v&#7853;y &#273;&atilde; s&aacute;m h&#7889;i ra sao? Luy&#7879;n c&ocirc;ng nh&#7919;ng g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#7845;p &uacute;ng:</p>

<p>- &#272;&#7879;... &#273;&#7879; t&#7917; kh&ocirc;ng luy&#7879;n... &#273;&#432;&#7907;c c&ocirc;ng phu g&igrave; c&#7843;...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i ng&#432;&#417;i ngh&#297; v&#417; v&#7849;n th&#7871; n&agrave;o m&agrave; l&#7841;i ra chi&ecirc;u &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i s&#432; n&#432;&#417;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917;... kh&ocirc;ng ngh&#297; ng&#7907;i chi h&#7871;t. Tr&#432;&#7899;c m&#7855;t th&#7845;y c&#417;n nguy c&#7845;p ti&#7879;n tay li&#7873;n ph&oacute;ng ra chi&ecirc;u &#273;&oacute; m&agrave; th&ocirc;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



