<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 81</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7841;ch Ph&aacute;t &#272;&#7891;ng T&#7917; Nh&acirc;m V&ocirc; C&#432;&#417;ng</b></font></p>


<p>&#160;</p>





<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n m&#7899;i nghe ng&#432;&#7901;i l&ecirc;n ti&#7871;ng l&uacute;c &#273;&#7847;u &#273;&atilde; bi&#7871;t ngay l&agrave; nh&#7919;ng qu&aacute;i kh&aacute;ch &#7903; &#272;&agrave;o C&#7889;c t&#7899;i n&#417;i. Khi hai ng&#432;&#7901;i nghe b&#7885;n ch&uacute;ng tranh lu&#7853;n nhau ho&agrave;i v&#7873; c&acirc;u chuy&#7879;n v&#7899; v&#7849;n th&igrave; kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i gi&#417; tay ra hi&#7879;u cho con g&aacute;i c&ugrave;ng L&acirc;m B&igrave;nh Chi &#7849;n v&agrave;o sau th&#7847;n t&#432;&#7907;ng.</p>

<p>B&#7895;ng nghe &#272;&agrave;o c&#7889;c ch&#432; qu&aacute;i ti&#7871;p t&#7909;c tranh ch&#7845;p kh&ocirc;ng ng&#7899;t m&agrave; v&#7851;n ch&#7859;ng &#273;i &#273;&#7871;n k&#7871;t qu&#7843; n&agrave;o?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i th&#7847;m trong b&#7909;ng:</p>

<p>- C&oacute; g&igrave; m&agrave; ph&#7843;i c&atilde;i nhau ho&agrave;i. Sao kh&ocirc;ng v&agrave;o coi s&#7869; bi&#7871;t ngay l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng hay D&#432;&#417;ng Ng&#361; Lang?</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7855;ng tai nghe cu&#7897;c &#273;&#7889;i tho&#7841;i b&ecirc;n ngo&agrave;i th&igrave; ch&#7881; th&#7845;y ti&#7871;ng 5 ng&#432;&#7901;i, b&agrave; cho l&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n b&#7883; m&igrave;nh &#273;&acirc;m qu&#7843; &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>S&#7903; d&#297; b&agrave; c&ugrave;ng tr&#432;&#7907;ng phu mu&#7889;n r&#7901;i xa n&uacute;i Hoa S&#417;n l&agrave; &#273;&#7875; l&#7849;n tr&aacute;nh b&#7885;n &#272;&agrave;o c&#7889;c ch&#432; qu&aacute;i, ph&ograve;ng h&#7885; l&ecirc;n n&uacute;i tr&#7843; th&ugrave;. Kh&ocirc;ng ng&#7901; l&#7841;i ch&#7841;m tr&aacute;n nhau &#7903; &#273;&acirc;y. Tuy hi&#7879;n gi&#7901; ch&uacute;ng ch&#432;a ph&aacute;t gi&aacute;c, song l&aacute;t n&#7919;a b&#7885;n Lao &#272;&#7913;c N&#7863;c t&#7899;i n&#417;i th&igrave; tr&#7889;n &#273;&acirc;u cho tho&aacute;t?</p>

<p>B&ecirc;n ngo&agrave;i b&#7885;n ng&#361; qu&aacute;i c&agrave;ng c&atilde;i nhau k&#7883;ch li&#7879;t. Sau c&ugrave;ng m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta c&#7913; v&agrave;o xem t&#432;&#7907;ng ph&#7853;t n&agrave;o s&#7869; r&otilde;.</p>

<p>Th&#7871; r&#7891;i c&#7843; n&#259;m ng&#432;&#7901;i &ugrave;a v&agrave;o. M&#7897;t ng&#432;&#7901;i l&#7899;n ti&#7871;ng reo:</p>

<p>- A ha! Ng&#432;&#417;i h&atilde;y coi k&igrave;a! Hi&#7875;n nhi&ecirc;n ch&#7859;ng ph&#7843;i th&#7847;n t&#432;&#7907;ng D&#432;&#417;ng T&aacute;i H&#432;ng l&agrave; g&igrave;! &#272;&uacute;ng l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng r&#7891;i!</p>

<p>Ng&#432;&#7901;i &#273;&oacute; l&agrave; &#272;&agrave;o Chi Ti&ecirc;n.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n v&ograve; &#273;&#7847;u b&#7913;t tai c&atilde;i:</p>

<p>- &#272;&acirc;y ch&#7881; chua l&agrave; D&#432;&#417;ng C&ocirc;ng T&aacute;i ch&#7913; c&oacute; vi&#7871;t l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng &#273;&acirc;u. Nguy&ecirc;n v&#7883; t&#432;&#7899;ng qu&acirc;n n&agrave;y h&#7885; D&#432;&#417;ng t&ecirc;n l&agrave; C&ocirc;ng T&aacute;i. Ch&agrave;! D&#432;&#417;ng C&ocirc;ng T&aacute;i! c&aacute;i t&ecirc;n nghe hay d&#7919;!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n t&#7913;c qu&aacute; l&#7899;n ti&#7871;ng:</p>

<p>- R&otilde; r&agrave;ng l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng, ng&#432;&#417;i c&ograve;n c&atilde;i vh&#7847;y c&atilde;i c&#7889;i g&igrave; n&#7919;a! Ai &#273;&#7901;i l&#7841;i vi&#7871;t l&agrave; D&#432;&#417;ng C&ocirc;ng T&aacute;i bao gi&#7901;?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n v&#7851;n kh&#259;ng kh&#259;ng:</p>

<p>- N&#417;i &#273;&acirc;y vi&#7871;t l&agrave; D&#432;&#417;ng C&ocirc;ng T&aacute;i ch&#7913; kh&ocirc;ng vi&#7871;t l&agrave; D&#432;&#417;ng t&aacute;i H&#432;ng...</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n xen v&agrave;o:</p>

<p>- Th&#7871; c&ograve;n ba ch&#7919; "H&#432;ng ch&#7881; th&#7847;n" l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n &#273;&aacute;p:</p>

<p>- H&#432;ng &#273;&acirc;y &#273;&#7885;c l&agrave; H&#7913;ng. "H&#7913;ng l&agrave; cao h&#7913;ng. H&#7913;ng chi th&#7847;n l&agrave; n&oacute;i tinh th&#7847;n r&#7845;t cao h&#7913;ng. &#7891; D&#432;&#417;ng C&ocirc;ng T&aacute;i, th&#7857;ng l&#7887;i h&#7885; D&#432;&#417;ng ch&#7871;t r&#7891;i c&oacute; ng&#432;&#7901;i th&#7901; c&uacute;ng, d&#297; nhi&ecirc;n tinh th&#7847;n g&atilde; r&#7845;t cao h&#7913;ng.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i ph&#7843;i! &#272;&uacute;ng th&#7871; th&#7853;t!</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; b&#7843;o n&#417;i &#273;&acirc;y th&#7901; D&#432;&#417;ng Th&#7845;t Lang qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m. Th&#7871; m&#7899;i bi&#7871;t &#272;&agrave;o Hoa Ti&ecirc;n n&agrave;y ki&#7871;n th&#7913;c h&#417;n ng&#432;&#7901;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o C&aacute;n Ti&ecirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>&#272;&acirc;y l&agrave; D&#432;&#417;ng C&ocirc;ng Tr&iacute; sao l&#7841;i n&oacute;i D&#432;&#417;ng Th&#7845;t Lang?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Tam ca! D&#432;&#417;ng T&aacute;i H&#432;ng &#273;&#7913;ng h&agrave;ng th&#7913; m&#7845;y?</p>

<p>- &#272;&agrave;o Chi Ti&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- D&#432;&#417;ng t&aacute;i H&#432;ng &#273;&#7913;ng h&agrave;ng th&#7913; b&#7849;y t&#7913;c l&agrave; D&#432;&#417;ng Th&#7845;t Lang. Nh&#7883; ca! D&#432;&#417;ng C&ocirc;ng T&aacute;i &#273;&#7913;ng h&agrave;ng th&#7913; m&#7845;y?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c kia ta &#273;&atilde; bi&#7871;t nh&#432;ng b&acirc;y gi&#7901; qu&ecirc;n m&#7845;t r&#7891;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; nh&#7899; r&otilde; y &#273;&#7913;ng h&agrave;ng th&#7913; b&#7849;y n&ecirc;n g&#7885;i l&agrave; D&#432;&#417;ng Th&#7845;t Lang.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Th&#7847;n t&#432;&#7907;ng &#273;&acirc;y n&#7871;u l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng th&igrave; kh&ocirc;ng ph&#7843;i D&#432;&#417;ng C&ocirc;ng T&aacute;i, m&agrave; l&agrave; D&#432;&#417;ng C&ocirc;ng T&aacute;i th&igrave; kh&ocirc;ng ph&#7843;i D&#432;&#417;ng T&aacute;i H&#432;ng. C&oacute; l&yacute; &#273;&acirc;u v&#7915;a l&agrave; D&#432;&#417;ng C&ocirc;ng T&aacute;i v&#7915;a l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca c&ograve;n c&oacute; ch&#7895; ch&#432;a r&otilde;. Ch&#7919; "t&aacute;i" &#273;&acirc;y ngh&#297;a l&agrave; g&igrave;? T&aacute;i l&agrave; &yacute; n&oacute;i th&ecirc;m m&#7897;t ng&#432;&#7901;i n&#7919;a. V&#7853;y nh&#7845;t &#273;&#7883;nh l&agrave; hai ng&#432;&#7901;i ch&#7913; kh&ocirc;ng ph&#7843;i m&#7897;t. T&#432;&#7907;ng th&#7847;n l&agrave; ch&#7881; D&#432;&#417;ng C&ocirc;ng T&aacute;i m&agrave; c&#361;ng l&agrave; D&#432;&#417;ng T&aacute;i H&#432;ng.</p>

<p>B&#7889;n ng&#432;&#7901;i kia c&ugrave;ng &#273;&#7891;ng thanh:</p>

<p>- C&oacute; l&yacute;! N&oacute;i nh&#432; v&#7853;y m&#7899;i ph&#7843;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i b&#7843;o ch&#7919; t&aacute;i l&agrave;m m&#7897;t ng&#432;&#7901;i n&#7919;a. Th&#7871; th&igrave; D&#432;&#417;ng Th&#7845;t Lang c&oacute; ch&#7919; "th&#7845;t" c&#361;ng th&ecirc;m b&#7849;y ng&#432;&#7901;i n&#7919;a hay sao?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! D&#432;&#417;ng Th&#7845;t lang c&oacute; b&#7843;y &#273;&#7913;a con. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; ai c&#361;ng bi&#7871;t.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- N&#7871;u v&#7853;y trong t&ecirc;n ng&#432;&#7901;i n&agrave;o c&oacute; ch&#7919; thi&ecirc;n l&agrave; ng&#432;&#7901;i &#7845;y sinh ng&agrave;n con m&agrave; c&oacute; ch&#7919; v&#7841;n th&igrave; sinh mu&ocirc;n con hay sao?</p>

<p>N&#259;m ng&#432;&#7901;i &#273;&#432;a c&acirc;u chuy&#7879;n m&#7895;i l&uacute;c m&#7897;t xa h&#417;n. Nh&#7841;c Linh San kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c su&yacute;t b&#7853;t c&#432;&#7901;i, song c&#7889; nh&#7851;n n&#7841;i cho kh&#7887;i c&#432;&#7901;i th&agrave;nh ti&#7871;ng.</p>

<p>&#272;&agrave;o C&#7889;c ng&#361; qu&aacute;i c&atilde;i nhau l&uacute;c n&#7919;a r&#7891;i &#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- D&#432;&#417;ng Th&#7845;t lang &#417;i l&agrave; D&#432;&#417;ng Th&#7845;t Lang! Th&#7845;t Lang ph&ugrave; h&#7897; cho s&aacute;u anh em l&atilde;o kh&ocirc;ng ch&#7871;t th&igrave; l&atilde;o s&#7869; l&#7841;y m&#7845;y c&#361;ng ch&#7859;ng &#259;n nh&#7857;m g&igrave;. B&acirc;y gi&#7901; h&atilde;y nh&#7853;n t&#7841;m m&#7897;t l&#7841;y.</p>

<p>L&atilde;o n&oacute;i r&#7891;i qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u l&#7841;y.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n nhau l&#7897; v&#7867; m&#7915;ng ngh&#297; b&#7909;ng:</p>

<p>- H&#7855;n n&oacute;i v&#7853;y th&igrave; ra c&#7843; ng&#432;&#7901;i tr&uacute;ng ki&#7871;m c&#361;ng ch&#432;a ch&#7871;t.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- N&#7871;u l&#7909;c &#273;&#7879; ch&#7871;t th&igrave; sao?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u y ch&#7871;t ta s&#7869; &#273;&#7853;p n&aacute;t th&#7847;n t&#432;&#7907;ng r&#7891;i &#273;i ti&#7875;u v&agrave;o.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- D&ugrave; ca ca c&oacute; &#273;em th&#7847;n t&#432;&#7907;ng D&#432;&#417;ng Th&#7845;t Lang &#273;&#7853;p tan t&agrave;nh r&#7891;i r&#432;&#7899;i nu&#7899;c ti&#7875;u v&agrave;o hay c&oacute; l&ocirc;i &#273;&#7871;n m&#7897;t n&#417;i n&agrave;o d&#417; b&#7849;n h&#417;n ph3ng c&oacute; &#273;&#432;&#7907;c &iacute;ch g&igrave;? L&#7909;c &#273;&#7879; m&agrave; ch&#7871;t th&igrave; &#273;&#7857;ng n&agrave;o c&#361;ng ch&#7871;t r&#7891;i. Ca ca d&#7853;p &#273;&#7847;u l&agrave; thua y r&#7891;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng &#273;&oacute;! Khoa r&#7891;i h&atilde;y l&#7841;y. Ch&uacute;ng ta &#273;i coi cho r&otilde; th&#432;&#417;ng th&#7871; l&#7909;c &#273;&#7879; c&oacute; ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c hay kh&ocirc;ng &#273;&atilde;. N&#7871;u ch&#7919;a &#273;&#432;&#7907;c s&#7869; tr&#7903; l&#7841;i b&aacute;i th&#7847;n, b&#7857;ng kh&ocirc;ng th&igrave; &#273;i ti&#7875;u v&agrave;o.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u ch&#7919;a &#273;&#432;&#7907;c kh&#7887;i th&igrave; ch&#7859;ng c&#7847;n l&#7841;y c&#361;ng ch&#7919;a kh&#7887;i r&#7891;i. C&aacute;i l&#7841;y &#273;&oacute; c&#361;ng h&oacute;a ra th&#7915;a &#432;. B&#7857;ng ch&#7919;a kh&ocirc;ng kh&#7887;i th&igrave; l&agrave;m th&#7871; n&agrave;o c&#361;ng ch&#7859;ng &#259;n thua g&igrave;, ch&#7843; c&#7847;n &#273;i ti&#7875;u v&agrave;o l&agrave;m chi.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- L&#7909;c &#273;&#7879; m&agrave; kh&ocirc;ng kh&#7887;i m&igrave;nh c&#361;ng kh&ocirc;ng &#273;i ti&#7875;u &#273;&#7875; ch&#432;&#7899;ng b&#7909;ng l&ecirc;n m&agrave; ch&#7871;t hay sao?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n bu&ocirc;ng ti&#7871;ng kh&oacute;c r&ograve;ng n&oacute;i:</p>

<p>- L&#7909;c &#273;&#7879; kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i. Ch&uacute;ng ta c&oacute; &#273;i ti&#7875;u th&igrave; ti&#7875;u &#273;i hay &#273;&#7875; ch&#432;&#7899;ng b&#7909;ng m&aacute; ch&#7871;t th&igrave; ch&#7871;t &#273;i!</p>

<p>B&#7889;n ng&#432;&#7901;i kia l&#7841;i kh&oacute;c r&#7889;ng l&ecirc;n.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n b&#7895;ng c&#432;&#7901;i r&#7897; n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; L&#7909;c &#273;&#7879; kh&ocirc;ng ch&#7871;t m&agrave; ch&uacute;ng ta &#273;&atilde; kh&oacute;c th&igrave; ra kh&oacute;c u&#7893;ng c&ocirc;ng, h&aacute; ch&#7859;ng l&agrave; ngu l&#7855;m &#432;? &#272;i &#273;i! Ch&uacute;ng ta &#273;i h&#7887;i cho bi&#7871;t r&otilde; r&#7891;i h&atilde;y kh&oacute;c c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- C&acirc;u n&agrave;y n&oacute;i kh&ocirc;ng tr&uacute;ng c&aacute;ch. N&#7871;u l&#7909;c &#273;&#7879; kh&ocirc;ng ch&#7871;t m&agrave; b&#7843;o coi cho bi&#7871;t r&otilde; r&#7891;i h&atilde;y kh&oacute;c c&#361;ng ch&#432;a mu&#7897;n, m&#7845;y ch&#7919; "hay kh&oacute;c c&#361;ng ch&#432;a mu&#7897;n" kh&ocirc;ng &#273;&#432;&#7907;c. L&#7909;c &#273;&#7879; kh&ocirc;ng ch&#7871;t th&igrave; c&ograve;n kh&oacute;c c&aacute;i g&igrave;?</p>

<p>N&#259;m ng&#432;&#7901;i v&#7915;a tranh lu&#7853;n v&#7915;a b&#432;&#7899;c ra kh&#7887;i mi&#7871;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; s&#7889;ng hay ch&#7871;t l&agrave; m&#7897;t chuy&#7879;n tr&#7885;ng &#273;&#7841;i. Ta &#273;i th&aacute;m th&iacute;nh h&#432; th&#7921;c. S&#432; mu&#7897;i! s&#432; mu&#7897;i c&ugrave;ng San nhi b&#7843;o ch&uacute;ng &#273;&#7891; &#273;&#7879; h&atilde;y &#7903; l&#7841;i &#273;&acirc;y ch&#7901; ta.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- M&#7897;t m&igrave;nh s&#432; ca d&#7845;n th&acirc;n v&agrave;o ch&#7895; nguy hi&#7875;m kh&ocirc;ng ng&#432;&#7901;i ti&#7871;p &#7913;ng kh&ocirc;ng &#7893;n. Ti&#7875;u mu&#7897;i c&ugrave;ng &#273;i v&#7899;i s&#432; ca.</p>

<p>D&#7913;t l&#7901;i b&agrave; ch&#7841;y ra kh&#7887;i mi&#7871;u.</p>

<p>Tr&#432;&#7899;c nay Nh&#7841;c B&#7845;t Qu&#7847;n m&#7895;i khi g&#7863;p vi&#7879;c tr&#7885;ng &#273;&#7841;i l&agrave; c&ugrave;ng phu nh&acirc;n li&ecirc;n th&#7911; gi&#7843;i quy&#7871;t, b&acirc;y gi&#7901; ti&ecirc;n sinh nghe b&agrave; v&#7907; n&oacute;i v&#7853;y bi&#7871;t l&agrave; ng&#259;n tr&#7903; kh&ocirc;ng &#273;&#432;&#7907;c n&ecirc;n kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i ra kh&#7887;i mi&#7871;u xa tr&ocirc;ng th&#7845;y b&#7885;n &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i &#273;i qua con &#273;&#432;&#7901;ng nh&#7887; &#273;&#7871;n m&#7897;t khe su&#7889;i nh&#7887;, chuy&#7875;n v&agrave;o m&#7897;t n&#417;i thung l&#361;ng. Hai ng&#432;&#7901;i kh&ocirc;ng d&aacute;m &#273;&#7871;n g&#7847;n ch&#7881; theo h&uacute;t xa xa. May &#7903; ch&#7895; n&#259;m ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a tranh lu&#7853;n s&ocirc;i n&#7893;i n&ecirc;n tuy &#7903; &#273;&#7857;ng xa m&agrave; v&#7851;n nghe r&otilde; h&#7885; &#273;i v&egrave; ph&#432;&#417;ng n&agrave;o.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i men theo &#273;&#432;&#7901;ng ven n&uacute;i v&#432;&#7907;t qua m&#7845;y c&acirc;y li&#7877;u l&#7899;n thi &#273;&#7871;n m&#7897;t khe su&#7889;i nh&#7887;. Tr&ecirc;n b&#7901; khe su&#7889;i n&agrave;y c&oacute; m&#7897;t gian nh&agrave; ng&oacute;i. Thanh &acirc;m &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i tranh lu&#7853;n &#273;i v&agrave;o t&ograve;a nh&agrave; n&agrave;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7869; n&oacute;i:</p>

<p>- Ch&uacute;ng ta v&ograve;ng ra ph&iacute;a sau nh&agrave;.</p>

<p>R&#7891;i thi tri&#7875;n khinh c&ocirc;ng quanh xa xa v&ograve;ng ra m&eacute; h&#7919;u ch&#7915;ng h&#417;n m&#7897;t d&#7853;m m&#7899;i v&ograve;ng l&#7841;i.</p>

<p>Sau c&#259;n nh&agrave; ng&oacute;i m&#7897;t r&#7863;ng li&#7877;u. V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#7849;n v&agrave;o sau g&#7889;c li&#7877;u.</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe ti&#7871;ng &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i t&#7913;c gi&#7853;n qu&aacute;t m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u:</p>

<p>Ng&#432;&#417;i gi&#7871;t k&#7909;c &#273;&#7879; ta!</p>

<p>Sao... c&ograve;n m&#7893; b&#7909;ng y ra?</p>

<p>Ph&#7843;i b&#7855;t qu&acirc;n ch&oacute; m&aacute; n&agrave;y &#273;&#7873;n m&#7841;ng.</p>

<p>Ph&#7843;i m&oacute;c ru&#7897;t gan n&oacute; ra.</p>

<p>Tr&#7901;i &#417;i! L&#7909;c &#273;&#7879;! l&#7909;c &#273;&#7879; ch&#7871;t th&#7843;m th&#7871; n&agrave;y! Ch&uacute;ng ta v&#297;nh vi&#7877;n kh&ocirc;ng &#273;i ti&#7875;u n&#7919;a cho b&#7909;ng ch&#432;&#7899;ng l&ecirc;n m&agrave; ch&#7871;t theo m&#7897;t th&#7875;.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&#7843; kinh t&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i c&oacute; ng&#432;&#7901;i m&#7893; b&#7909;ng l&#7909;c &#273;&#7879; ch&uacute;ng ra?</p>

<p>Hai ng&#432;&#7901;i c&uacute;i xu&#7889;ng &#273;i l&#7847;n t&#7899;i d&#432;&#7899;i c&#7917;a s&#7893; nh&ograve;m v&agrave;o trong nh&agrave;. L&uacute;c n&agrave;y &#273;&atilde; t&#7889;i l&acirc;u, b&#7843;y t&aacute;m ng&#7885;n &#273;&egrave;n soi s&aacute;ng nh&igrave;n r&otilde; gi&#7919;a nh&agrave; k&ecirc; m&#7897;t c&aacute;i gi&#432;&#7901;ng l&#7899;n. Tr&ecirc;n gi&#432;&#7901;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng tr&#7847;n tru&#7891;ng n&#7857;m &#273;&oacute;. B&#7909;ng b&#7883; ng&#432;&#7901;i m&#7893; ra v&#7871;t m&aacute;u c&ograve;n be b&eacute;t &#273;&#7847;y gi&#432;&#7901;ng. Ng&#432;&#7901;i n&agrave;y hai m&#7855;t nh&#7855;m nghi&#7873;n t&#7921;a h&#7891; &#273;&atilde; ch&#7871;t t&#7915; l&acirc;u r&#7891;i.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n nh&igrave;n k&#7929; di&#7879;n m&#7841;o th&igrave; &#273;&uacute;ng l&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n m&agrave; b&#7919;a tr&#432;&#7899;c Nh&#7841;c phu nh&acirc;n &#273;&atilde; &#273;&acirc;m ch&#7871;t tr&ecirc;n &#273;&#7881;nh Hoa S&#417;n.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i v&acirc;y quang ng&#432;&#7901;i n&agrave;y, tr&#7887; tay v&agrave;o m&#7897;t ng&#432;&#7901;i kh&aacute; th&#7845;p l&#7911;n th&#7911;n m&agrave; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t la l&#7889;i om s&ograve;m.</p>

<p>Ng&#432;&#417;i l&ugrave;n m&#7853;p n&agrave;y cao kh&ocirc;ng &#273;&#7847;y b&#7889;n th&#432;&#7899;c m&agrave; l&#432;ng r&#7897;ng g&#7847;n b&#7889;n th&#432;&#7899;c. &#272;&#7847;u l&#7899;n qu&aacute; c&#7905;. D&#432;&#7899;i h&agrave;m c&oacute; t&uacute;m r&acirc;u nh&#432; r&acirc;u chu&#7897;t. H&#7855;n l&#7855;c &#273;&#7847;u l&#7855;c c&#7893; coi b&#7897; d&#7841;ng th&#7853;t bu&#7891;n c&#432;&#7901;i. hai tay l&atilde;o &#273;&#7873;u c&oacute; m&aacute;u t&#432;&#417;i. Tay ph&#7843;i c&#7847;m m&#7897;t thanh &#273;o&#7843;n &#273;ao s&aacute;ng lo&aacute;ng. L&#432;&#7905;i dao c&#361;ng nhu&#7897;m &#273;&#7847;y m&aacute;u.</p>

<p>H&#7855;n tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i m&#7897;t l&uacute;c r&#7891;i tr&#7847;m gi&#7885;ng n&oacute;i:</p>

<p>C&aacute;c ng&#432;&#417;i n&oacute;i th&uacute;i qu&aacute;! &#272;&atilde; h&#7871;t l&#7901;i ch&#432;a?</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>N&oacute;i h&#7871;t r&#7891;i! Ng&#432;&#417;i c&oacute; g&igrave; th&#7889;i th&igrave; gi&#7903; ra &#273;i!</p>

<p>Ng&#432;&#7901;i l&ugrave;n &#273;&aacute;p:</p>

<p>- C&aacute;c ng&#432;&#417;i r&#7883;t thu&#7889;c d&#7845;u cho y r&#7891;i khi&ecirc;ng v&#7873; &#273;&acirc;y &#273;&#432;&#7901;ng xa v&#7841;n d&#7863;m c&#7847;u ta c&#7913;u m&#7841;ng. C&aacute;c ng&#432;&#417;i &#273;i ch&#7853;m qu&aacute;, mi&#7879;ng v&#7871;t th&#432;&#417;ng &#273;&atilde; &#273;&oacute;ng v&#7843;y r&#7891;i. Kinh m&#7841;ch c&#361;ng ch&#7841;y sai &#273;&#432;&#7901;ng h&#7871;t. Mu&#7889;n c&#7913;u s&#7889;ng y th&igrave; &#273;&#432;&#7907;c, nh&#432;ng kinh m&#7841;ch y r&#7889;i lo&#7841;n. S&#7889;ng m&agrave; v&otilde; c&ocirc;ng m&#7845;t h&#7871;t l&#7841;i th&agrave;nh t&agrave;n t&#7853;t kh&ocirc;ng h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c. Cong ng&#432;&ograve;i &#273;&atilde; th&agrave;nh ph&#7871; nh&acirc;n nh&#432; v&#7853;y th&igrave; ch&#7919;a s&#7889;ng ph&#7887;ng c&oacute; &iacute;ch g&igrave;?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>Tuy th&agrave;nh ph&#7871; nh&acirc;n c&#361;ng c&ograve;n h&#417;n ch&#7871;t.</p>

<p>L&atilde;o l&ugrave;n m&#7853;p t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng ch&#7919;a n&#7919;a. Ch&#7919;a m&agrave; &#273;&#7875; th&agrave;nh ph&#7871; nh&acirc;n th&igrave; l&atilde;o gia c&ograve;n g&igrave; l&agrave; m&#7863;t m&#361;i. Ta kh&ocirc;ng ch&#7919;a, mh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7919;a. C&aacute;c ng&#432;&#417;i &#273;em c&aacute;i t&#7917; thi n&agrave;y khi&ecirc;ng &#273;i. L&atilde;o gia quy&#7871;t t&acirc;m kh&ocirc;ng ch&#7919;a. T&#7913;c &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i, th&#7853;t t&#7913;c &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ti&ecirc;n sinh b&#7843;o "t&#7913;c &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i" th&igrave; sao kh&ocirc;ng ch&#7871;t?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- L&atilde;o kh&ocirc;ng ch&#7919;a kh&#7887;e &#273;&#432;&#7907;c l&#7909;c &#273;&#7879;, sao c&ograve;n m&#7887; b&#7909;ng y? L&atilde;o... l&atilde;o...</p>

<p>Ng&#432;&#7901;i l&ugrave;n m&#7853;p h&#7919;ng h&#7901; h&#7887;i l&#7841;i:</p>

<p>- Ngo&#7841;i hi&#7879;u ta l&agrave; g&igrave; ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- C&aacute;i ngo&#7841;i hi&#7879;u ch&oacute; ch&#7871;t c&#7911;a l&atilde;o l&agrave; "s&aacute;t nh&acirc;n danh y"</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n trong l&ograve;ng run l&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n hau ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra th&#7857;ng cha l&ugrave;n m&#7853;p h&igrave;nh dung c&#7893; qu&aacute;i n&agrave;y l&#7841;i l&agrave; S&aacute;t nh&acirc;n danh y m&agrave; ti&#7871;ng t&#259;m l&#7915;ng l&#7849;y kh&#7855;p n&#417;i. Ph&#7843;i r&#7891;i! ph&#7843;i r&#7891;i ng&#432;&#7901;i ta &#273;&#7891;n trong thi&ecirc;n h&#7841; tinh th&acirc;m v&#7873; y &#273;&#7841;o nh&#7845;t l&agrave; l&atilde;o B&igrave;nh Nh&#7845;t Ch&#7881; n&agrave;y. Qu&aacute;i nh&acirc;n kia b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n b&#7885;n h&#7885; c&#7847;u l&atilde;o ta &#273;&#7871;n &#273;i&#7873;u tr&#7883; l&agrave; h&#7907;p l&yacute; l&#7855;m.</p>

<p>B&#7895;ng nghe B&igrave;nh Nh&#7845;t Ch&#7881; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ngo&#7841;i hi&#7879;u ta l&agrave; s&aacute;t nh&acirc;n danh y th&igrave; c&oacute; gi&#7871;t m&#7897;t ng&#432;&#7901;i c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Gi&#7871;t ng&#432;&#7901;i c&oacute; chi l&agrave; kh&oacute;? L&atilde;o ch&#7881; bi&#7871;t gi&#7871;t ng&#432;&#7901;i m&agrave; kh&ocirc;ng bi&#7871;t ch&#7919;a cho ng&#432;&#7901;i s&#7889;ng th&igrave; hai ch&#7919; danh y th&#7853;t l&agrave; u&#7893;ng.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- Ai b&#7843;o ta kh&ocirc;ng ch&#7919;a cho ng&#432;&#7901;i &#273;&#432;&#7907;c? B&acirc;y gi&#7901; ta m&#7893; ng&#432;&#7901;i ch&#7871;t n&agrave;y, ti&#7871;p l&#7841;i kinh m&#7841;ch, ch&#7919;a kh&#7887;i cho h&#7855;n, m&agrave; n&#7897;i ngo&#7841;i c&ocirc;ng v&#7849;n c&ograve;n nguy&ecirc;n nh&#432; c&#361; m&#7899;i &#273;&aacute;ng l&agrave; th&#361; &#273;o&#7841;n c&#7911;a s&aacute;t nh&acirc;n danh y.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i c&#7843; m&#7915;ng, &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- T&eacute; re ti&ecirc;n sinh c&oacute; th&#7875; c&#7913;u s&#7889;ng &#273;&#432;&#7907;c l&#7909;c &#273;&#7879;. Th&#7871; th&igrave; b&#7885;n t&#7841;i h&#7841; &#273;&atilde; tr&aacute;ch oan ti&ecirc;n sinh r&#7891;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i:</p>

<p>- Sao... sao ti&ecirc;n sinh c&ograve;n ch&#432;a ra tay c&#7913;u ch&#7919;a, L&#7909;c &#273;&#7879; &#273;&atilde; b&#7883; ti&ecirc;n sinh m&#7893; b&#7909;ng ra r&#7891;i m&aacute;u ch&#7843;y kh&ocirc;ng ng&#7899;t, n&#7871;u kh&ocirc;ng ch&#7919;a ngay th&igrave; kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i l&#7841;i:</p>

<p>S&aacute;t nh&acirc;n danh y l&agrave; ng&#432;&#417;i hay l&agrave; ta?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ti&ecirc;n sinh. sao c&ograve;n h&#7887;i l&agrave;m chi?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- N&#7871;u l&agrave; ta th&igrave; sao y bi&#7871;t l&agrave; ch&#7919;a kh&ocirc;ng k&#7883;p? V&#7843; l&#7841;i ta &#273;&atilde; m&#7893; b&#7909;ng ra t&#7913;c l&agrave; chu&#7849;n b&#7883; ch&#7919;a thu&#7889;c m&agrave; b&#7885;n qu&#7881; s&#7913; kh&#7843; &#7889; c&aacute;c ng&#432;&#417;i c&#7913; la l&#7889;i om s&ograve;m th&igrave; ta ch&#7919;a th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ta b&#7843;o c&aacute;c ng&#432;&#7901;i &#273;i du ngo&#7841;n mi&#7871;u D&#432;&#417;ng t&#432;&#7899;ng qu&acirc;n n&#7917;a ng&agrave;y r&#7891;i tr&#7903; l&#7841;i t&#7899;i mi&#7871;u Ng&#432;u t&#432;&#7899;ng qu&acirc;n m&agrave; ch&#417;i. Sao c&aacute;c ng&#432;&#417;i v&#7873; s&#7899;m th&#7871;?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n gi&#7909;c:</p>

<p>- Ra tay ch&#7919;a th&#432;&#417;ng mau &#273;i! Ch&iacute;nh ti&ecirc;n sinh r&#7855;c r&#7889;i c&ograve;n b&#7843;o ch&uacute;ng ta la om s&ograve;m.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n h&#7855;n m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>L&#7845;y kim ch&#7881; ra &#273;&acirc;y!</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n c&ugrave;ng v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n b&#7883; ti&#7871;ng qu&aacute;t b&#7845;t th&igrave;nh l&igrave;nh l&agrave;m cho gi&#7853;t m&igrave;nh.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t m&#7909; &#273;&agrave;n b&agrave; cao ngh&#7873;u m&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo ti&#7871;n v&agrave;o ph&ograve;ng. Tay m&#7909; c&#7847;m m&#7897;t c&aacute;i khay l&#7863;ng l&#7869; ti&#7871;n &#273;&#7863;t xu&#7889;ng m&#7863;t b&agrave;n.</p>

<p>M&#7909; n&agrave;y tr&#7841;c ngo&#7841;i t&#7913; tu&#7847;n, m&#7863;t kh&ocirc;ng ch&uacute;t huy&#7871;t s&#7855;c, hai m&#7855;t th&acirc;m qu&#7847;ng t&#7921;a h&#7891; m&igrave;nh mang tr&#7885;ng b&#7879;nh.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&#7847;u ta c&#7913;u s&#7889;ng ng&#432;&#7901;i n&agrave;y, th&#7871; &#273;&atilde; bi&#7871;t l&#7873; lu&#7853;t c&#7911;a ta ch&#432;a?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n b&#7885;n t&#7841;i h&#7841; bi&#7871;t r&#7891;i. B&#7845;t lu&#7853;n ti&ecirc;n sinh mu&#7889;n gi&#7871;t ai th&igrave; ch&#7881; b&#7843;o m&#7897;t ti&#7871;ng l&agrave; s&aacute;u anh em t&#7841;i h&#7841; xin v&acirc;ng m&#7879;nh t&#7913;c kh&#7855;c.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- V&#7853;y th&igrave; &#273;&#432;&#7907;c r&#7891;i. Hi&#7879;n gi&#7901; ta ch&#432;a ngh&#297; ra gi&#7871;t ai. Ch&#7901; ta ngh&#297; ra r&#7891;i s&#7869; b&#7843;o c&aacute;c ng&#432;&#417;i bi&#7871;t. B&acirc;y gi&#7901; c&aacute;c ng&#432;&#417;i &#273;&#7913;ng c&#7843; sang m&#7897;t b&ecirc;n v&agrave; c&#7845;n kh&ocirc;ng ai &#273;&#432;&#7907;c n&oacute;i m&#7897;t c&acirc;u. N&#7871;u ph&aacute;t ra n&#7917;a ti&#7871;ng l&agrave; ta l&#7853;p t&#7913;c d&#7915;ng tay. T&ecirc;n n&agrave;y s&#7889;ng hay ch&#7871;t ta b&#7887; m&#7863;c kh&ocirc;ng nh&igrave;n &#273;&#7871;n n&#7919;a.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i tr&#432;&#7899;c nay kh&ocirc;ng ch&#7883;u ai &#273;&egrave; n&eacute;n bao gi&#7901; m&agrave; mu&#7889;n cho h&#7885; t&iacute;u t&iacute;t v&acirc;ng l&#7901;i kh&ocirc;ng n&oacute;i m&#7897;t ti&#7871;ng l&agrave; vi&#7879;c kh&oacute; kh&#259;n h&#417;n h&#7871;t. S&aacute;u anh em nh&agrave; n&agrave;y t&#7915; th&#7911;a nh&#7887; t&#7899;i gi&#7901; &#259;n c&ugrave;ng m&acirc;m, ng&#7911; c&ugrave;ng b&agrave;n, m&agrave; trong gi&#7845;c m&#417; c&#361;ng v&#7851;n tranh ch&#7845;p nhau, ng&#432;&#7901;i n&agrave;o c&#361;ng mu&#7889;n n&oacute;i. Nh&#432;ng th&#7911; t&uacute;c t&igrave;nh th&acirc;m, n&oacute;i ra m&#7897;t ti&#7871;ng l&agrave; l&#7909;c &#273;&#7879; m&#7845;t m&#7841;ng, n&ecirc;n c&#7889; g&#7855;ng nh&#7851;n n&#7841;i, th&#7853;m chi kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&#7845;y m&#7897;t c&aacute;i kim l&oacute;n x&acirc;u m&#7897;t s&#7907;i ch&#7881; to v&agrave;o. L&atilde;o may l&#7841;i nh&#7919;ng &#273;&#432;&#7901;ng m&#7893; tr&ecirc;n b&#7909;ng &#272;&agrave;o Th&#7921;c Ti&ecirc;n nh&#7919;ng ng&oacute;n tay l&atilde;o th&ocirc; k&#7879;ch v&agrave; ng&#7855;n ch&#361;n &#273;&#7897;ng t&aacute;c c&#7911;a l&atilde;o c&#7921;c k&#7923; tinh x&#7843;o v&#7853;n kim mau l&#7865; phi th&#432;&#7901;ng.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, v&#7871;t th&#432;&#417;ng d&agrave;i ch&iacute;n t&#7845;c &#273;&atilde; kh&acirc;u xong.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n v&#7889;n d&#297; ng&#7845;t &#273;i r&#7891;i n&ecirc;n ch&#7859;ng r&ecirc;n la chi h&#7871;t.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; xoay tay l&#7841;i m&oacute;c nhi&#7873;u th&#7913; thu&#7889;c b&#7897;t thu&#7889;c n&#432;&#7899;c trong nh&#7919;ng b&igrave;nh s&#7913; b&ocirc;i v&agrave;o v&#7871;t th&#432;&#417;ng.</p>

<p>L&atilde;o l&#7841;i c&#7841;y r&#259;ng &#272;&agrave;o Th&#7921;c Ti&ecirc;n ra &#273;&#7893; v&agrave;o m&#7845;y th&#7913; thu&#7889;c n&#432;&#7899;c. Sau c&ugrave;ng l&atilde;o d&ugrave;ng m&#7843;nh v&#7843;i &#432;&#7899;t lau nh&#7919;ng v&#7871;t m&aacute;u tr&ecirc;n m&igrave;nh y.</p>

<p>M&#7909; &#273;&agrave;n b&agrave; cao g&#7847;y &#273;&#7913;ng m&#7897;t b&ecirc;n gi&uacute;p &#273;&#7905; l&#7845;y kim ch&#7881; &#273;&#432;a thu&#7889;c. &#272;&#7897;ng t&aacute;c c&#7911;a m&#7909; xem ra c&#361;ng th&ocirc;ng th&#7841;o l&#7855;m.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; li&#7871;c m&#7855;t ng&oacute; DD&agrave;o c&#7889;c ng&#361; ti&ecirc;n th&#7845;y n&#259;m ng&#432;&#7901;i m&aacute;y m&ocirc;i &#273;&#7897;ng l&#432;&#7905;i l&#259;m l&#259;m ch&#7881; mu&#7889;n n&oacute;i, li&#7873;n b&#7843;o:</p>

<p>- Cha n&agrave;y ch&#432;a h&#7891;i t&#7881;nh. C&aacute;c ng&#432;&#417;i h&atilde;y ch&#7901; m&#7897;t l&uacute;c cho h&#7855;n s&#7889;ng l&#7841;i r&#7891;i n&oacute;i g&igrave; h&#7843;y n&oacute;i.</p>

<p>N&#259;m ng&#432;&#7901;i l&#417; l&aacute;o ng&#7853;m mi&#7879;ng coi b&#7897; r&#7845;t ho&#7841;t k&ecirc;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i ng&#7891;i xu&#7889;ng m&#7897;t b&ecirc;n.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng ai d&aacute;m m&#7903; mi&#7879;ng.</p>

<p>M&#7909; &#273;&agrave;n b&agrave; thu th&#7853;p dao k&eacute;o kim ch&#7881; &#273;em ra ngo&agrave;i.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n n&uacute;p b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; d&#297; nhi&ecirc;n kh&ocirc;ng l&ecirc;n ti&#7871;ng m&agrave; c&ograve;n kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh, v&igrave; l&uacute;c n&agrave;y trong nh&agrave; y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Ph&iacute;a ngo&agrave;i c&#7917;a s&#7893; m&agrave; h&#417;i c&oacute; m&#7897;t ti&#7871;ng &#273;&#7897;ng t&#7913;c ng&#432;&ograve;i trong nh&agrave; ph&aacute;t gi&aacute;c ra li&#7873;n.</p>

<p>Gi&#7919;a l&uacute;c b&#7847;u kh&ocirc;ng kh&iacute; im ph&#259;ng ph&#7855;c t&#432;&#7903;ng ch&#7915;ng kim r&#417;i c&#361;ng nghe th&#7845;y ti&#7871;ng th&igrave; &#273;&#7897;t nhi&ecirc;n c&#259;n nh&agrave; b&ecirc;n c&#7841;nh c&oacute; ti&#7871;ng ng&#432;&#7901;i h&#7887;i v&#7885;ng sang:</p>

<p>- S&#432; &#273;&#7879;! Li&#7879;u s&#432; &#273;&#7879; ch&#7919;a s&#7889;ng &#273;&#432;&#7907;c ng&#432;&#7901;i ch&#259;ng?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&ecirc;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ch&#7919;a s&#7889;ng, ch&#7859;ng l&#7869; c&ograve;n ch&#7919;a ch&#7871;t ng&#432;&#7901;i ta sao?</p>

<p>C&aacute;nh c&#7917;a k&#7865;t m&#7903;, m&#7897;t ng&#432;&#7901;i m&#7853;p th&ugrave; l&ugrave; ti&#7871;n v&agrave;o. Ng&#432;&#7901;i n&agrave;y so v&#7899;i B&igrave;nh Nh&#7845;t Ch&#7881; c&ograve;n cao h&#417;n m&#7897;t ch&uacute;t. &#272;&#7847;u t&oacute;c b&#7841;c ph&#417;, da m&#7863;t nh&#259;n nheo.</p>

<p>L&atilde;o ti&#7871;n th&#7859;ng &#273;&#7871;n b&ecirc;n m&igrave;nh &#272;&agrave;o Th&#7921;c Ti&ecirc;n, &#273;&#7897;t nhi&ecirc;n vung tay ra &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng th&#7853;t n&#7863;ng v&agrave;o huy&#7879;t b&aacute;ch h&#7897;i h&#7855;n.</p>

<p>S&aacute;u ng&#432;&#7901;i gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;&#7891;ng th&#7901;i b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>&uacute;i chao!</p>

<p>S&aacute;u ng&#432;&#7901;i t&#7913;c b&#7885;n &#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n v&agrave; c&#7843; &#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;ang n&#7857;m th&#7859;ng c&#7859;ng tr&ecirc;n gi&#432;&#7901;ng.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n b&#7853;t ti&#7871;ng la ho&#7843;ng r&#7891;i ng&#7891;i nh&#7887;m l&ecirc;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>M&#7865; n&oacute; ch&#7913;! ta l&agrave;m g&igrave; m&agrave; n&oacute; &#273;&#7853;p v&agrave;o &#273;&#7847;u ta?</p>

<p>L&atilde;o gi&agrave; t&oacute;c b&#7841;c c&#361;ng v&#259;ng t&#7909;c th&oacute;a m&#7841;:</p>

<p>M&#7865; qu&acirc;n ch&oacute; &#273;&#7867;! l&atilde;o gia m&agrave; kh&ocirc;ng d&ugrave;ng ch&acirc;n kh&iacute; &#273;&#7843; th&ocirc;ng huy&#7879;t b&aacute;ch h&#7897;i cho th&igrave; l&agrave;m sao kh&#7887;i &#273;&#432;&#7907;c l&#7865; th&#7871;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- M&#7865; ki&#7871;p! l&atilde;o gia kh&#7887;i mau hay kh&#7887;i ch&#7853;m th&igrave; vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i?</p>

<p>L&atilde;o gi&agrave; t&oacute;c b&#7841;c c&#361;ng m&#7855;ng l&#7841;i:</p>

<p>M&#7865; n&oacute; ch&#7913;! L&atilde;o gia c&#7847;n c&oacute; vi&#7879;c th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i s&#432; &#273;&#7879; m&agrave; ng&#432;&#417;i c&#7913; n&#7857;m ch&#432;&#7901;ng x&aacute;c ra &#273;&#7845;y kh&ocirc;ng ng&#7891;i d&#7853;y th&igrave; l&atilde;o gia bi&#7871;t &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n m&#7855;ng l&#7841;i:</p>

<p>- M&#7865; ki&#7871;p! Mu&#7889;n l&atilde;o gia &#273;i th&igrave; &#273;i ngay ch&#7913; c&oacute; kh&oacute; g&igrave;?</p>

<p>H&#7855;n n&oacute;i r&#7891;i h&ugrave;ng h&#7909;c &#273;&#7913;ng d&#7853;y r&#7843;o b&#432;&#7899;c &#273;i ra.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n th&#7845;y em m&igrave;nh &#273;&#432;&#7907;c kh&#7887;i mau l&#7865;, n&oacute;i &#273;i l&agrave; &#273;i, th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m c&#361;ng l&#7909;c t&#7909;c theo sau ra c&#7917;a.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>Y thu&#7853;t c&#7911;a B&igrave;nh Nh&#7845;t Ch&#7881; qu&#7843; nhi&ecirc;n th&#7847;n s&#7847;u qu&#7881; kh&oacute;c m&agrave; n&#7897;i l&#7921;c c&#7911;a s&#432; huynh l&atilde;o c&#361;ng th&#7853;t gh&ecirc; g&#7899;m! L&atilde;o v&#7915;a ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o huy&#7879;t b&aacute;ch h&#7897;i &#272;&agrave;o Th&#7921;c Ti&ecirc;n nh&#7845;t &#273;&#7883;nh &#273;&atilde; &#273;em n&#7897;i l&#7921;c c&#7921;c k&#7923; h&ugrave;ng h&#7853;u tr&uacute;t v&agrave;o trong ng&#432;&#7901;i h&#7855;n m&#7899;i l&agrave;m cho h&#7855;n t&#7881;nh l&#7841;i ngay &#273;&#432;&#7907;c.</p>

<p>Hai ng&#432;&#7901;i &#273;ang do d&#7921; ch&#432;a bi&#7871;t h&agrave;nh &#273;&#7897;ng th&#7871; n&agrave;o th&igrave; th&#7845;y b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; &#273;i xa r&#7891;i. C&ograve;n l&atilde;o gi&agrave; t&oacute;c b&#7841;c &#7903; l&#7841;i trong nh&agrave; ng&#7891;i &#273;&#7889;i di&#7879;n v&#7899;i B&igrave;nh Nh&#7845;t Ch&#7881;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n &#273;&atilde; bi&#7871;t n&#7897;i c&ocirc;ng hai anh em l&atilde;o r&#7845;t cao th&acirc;m n&ecirc;n kh&ocirc;ng d&aacute;m b&#7887; &#273;i ngay. V&#7907; ch&#7891;ng ti&ecirc;n sinh ch&#7855;c r&#7857;ng m&igrave;nh ch&#432;a b&#7883; hai anh em ph&aacute;t gi&aacute;c, n&ecirc;n n&aacute;n l&#7841;i m&#7897;t ch&uacute;t &#273;&#7875; ch&#7901; c&#417; h&#7897;i thu&#7853;n ti&#7879;n s&#7869; ra &#273;i.</p>

<p>B&#7895;ng nghe l&atilde;o gi&agrave; t&oacute;c b&#7841;c h&#7887;i:</p>

<p>- S&#432; &#273;&#7879; sai b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c qu&aacute;i &#273;i gi&#7871;t ai th&#7871;?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; ch&#432;a ngh&#297; ra. S&#432; ca! Theo &yacute; s&#432; ca th&igrave; n&ecirc;n sai h&#7885; &#273;i gi&#7871;t ng&#432;&#7901;i n&agrave;o cho ph&#7843;i?</p>

<p>L&atilde;o t&oacute;c b&#7841;c &#273;&aacute;p:</p>

<p>- Ta bi&#7871;t ch&#7911; &yacute; qu&#7881; u&aacute;i trong b&#7909;ng s&#432; &#273;&#7879; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ta &#273;o&aacute;n s&#432; &#273;&#7879; mu&#7889;n l&#7907;i d&#7909;ng b&#7885;n h&#7885; sai &#273;i l&#7845;y b&aacute;u v&#7853;t &#7903; cung Thi&ecirc;n Thu cho s&#432; &#273;&#7879;. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7871;n cung Thi&ecirc;n Thu l&#7845;y b&aacute;u v&#7853;t &#432;? B&#7841;ch Ph&aacute;t &#273;&#7891;ng t&#7917; (t&oacute;c b&#7841;c m&agrave; c&ograve;n tr&#7867; n&iacute;t) &#273;&atilde; c&oacute; &yacute; mu&#7889;n &#273;&#7871;n cung Thi&ecirc;n Thu tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n ai d&aacute;m tranh v&#7899;i s&#432; ca n&#7919;a?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghe n&oacute;i t&#7899;i &#273;&acirc;y li&#7873;n nh&igrave;n v&#7907; g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i. Ti&ecirc;n sinh b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra g&atilde; n&agrave;y l&agrave; B&#7841;ch Ph&aacute;t &#273;&#7891;ng t&#7917; Nh&acirc;m V&ocirc; C&#432;&#417;ng. Ta nghe n&oacute;i l&atilde;o gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng ch&#7899;p m&#7855;t, n&#7893;i ti&#7871;ng l&agrave; m&#7897;t tay t&acirc;m &#273;&#7883;a &#273;&#7897;c &aacute;c. C&oacute; &#273;i&#7873;u g&#7847;n 20 n&#259;m nay ta kh&ocirc;ng nghe th&#7845;y t&ecirc;n tu&#7893;i l&atilde;o n&#7919;a. Ai ng&ograve; l&atilde;o ch&iacute;nh l&agrave; s&#432; huynh S&aacute;t y danh nh&acirc;n B&igrave;nh Nh&#7845;t Ch&#7881;.</p>

<p>Nh&#7841;c phu nh&acirc;n kh&ocirc;ng hi&#7875;u lai l&#7883;ch B&#7841;ch Ph&aacute;t &#273;&#7891;ng t&#7917;, nh&#432;ng th&#7845;y da m&#7863;t tr&#432;&#7907;ng phu chuy&#7875;n &#273;&#7897;ng, m&#7855;t l&#7897; v&#7867; khi&#7871;p s&#7907; th&igrave; bi&#7871;t lai l&#7883;ch l&atilde;o kh&ocirc;ng ph&#7843;i t&#7847;n th&#432;&#7901;ng. B&agrave; n&oacute;ng l&ograve;ng mu&#7889;n bi&#7871;t nh&#432;ng kh&ocirc;ng d&aacute;m m&#7903; mi&#7879;ng h&#7887;i.</p>

<p>B&#7841;ch Ph&aacute;t &#273;&#7891;ng t&#7917; c&#432;&#7901;i h&igrave; h&igrave;, khoa ch&acirc;n m&uacute;a tay nh&#432; t&iacute;nh ng&acirc;y th&#417; c&#7911;a tr&#7867; n&iacute;t. L&atilde;o n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;! L&#7847;n tr&#432;&#7899;c cung Thi&ecirc;n Thu m&#7903; c&#7917;a, nh&#432;ng "Long tr&#432;&#7907;ng ch&#432;&#7903;ng" c&#7911;a ta m&#7899;i b&#7855;t &#273;&#7847;u luy&#7879;n. Ta t&#7921; bi&#7871;t m&igrave;nh kh&ocirc;ng th&#7875; l&ecirc;n &#273;&#432;&#7907;c, ph&#7843;i c&oacute; c&ocirc;ng ch&#7901; &#273;&#7907;i 30 n&#259;m &#273;&#7857;ng &#273;&#7861;ng cho t&#7899;i ng&agrave;y nay &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. D&#297; nhi&ecirc;n ta mu&#7889;n th&#7917; &#273;i m&#7897;t chuy&#7871;n. Th&#7921;c ra c&oacute; s&#432; &#273;&#7879; c&ugrave;ng &#273;i c&agrave;ng t&#7889;t. Anh em m&igrave;nh li&ecirc;n th&#7911; v&#7899;i nhau d&#297; nhi&ecirc;n thanh th&#7871; m&#7841;nh h&#417;n m&#7897;t ng&#432;&#7901;i nhi&#7873;u.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&aacute;p:</p>

<p>- Ch&#7883;u th&ocirc;i! Ch&#7883;u th&ocirc;i! Ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#7871;n cung Thi&ecirc;n Thu th&igrave; &#273;&ocirc;i ta c&ograve;n t&igrave;nh ngh&#297;a anh em. N&#7871;u ti&#7875;u &#273;&#7879; c&#361;ng n&#7893;i l&ograve;ng tham mu&#7889;n th&igrave; e r&#7857;ng ch&#432;a r&#7901;i kh&#7887;i Chu Ti&ecirc;n tr&#7845;n &#273;&atilde; m&#7845;t m&#7841;ng v&oacute;i "Long tr&#432;&#7907;ng ch&#432;&#7903;ng" c&#7911;a &#273;&#7841;i ca r&#7891;i. Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; s&aacute;t nh&acirc;n danh y th&#7913; hai. &#272;&#7847;u ti&#7875;u &#273;&#7879; b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a &#273;&#7841;i ca &#273;&aacute;nh v&#7905; r&#7891;i th&igrave; ai ch&#7919;a cho ti&#7875;u &#273;&#7879;?</p>

<p>Nh&acirc;m V&ocirc; C&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;o tr&uacute;ng ph&#7843;i "Long Tr&#432;&#7907;ng ch&#432;&#7903;ng" c&#7911;a ta th&igrave; ch&iacute;nh s&aacute;t nh&acirc;n danh y l&agrave; s&#432; &#273;&#7879; t&#7921; m&igrave;nh ra tay &#273;i&#7873;u tr&#7883; c&#361;ng v&#7883; t&#7845;t &#273;&atilde; c&#7913;u s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Gi&#7871;t ng&#432;&#7901;i th&igrave; d&#7877; c&#7913;u ng&#432;&#7901;i m&#7899;i kh&oacute;. &#272;&#7883;nh l&yacute; n&agrave;y t&#7915; ng&agrave;y x&#432;a &#273;&#7875; l&#7841;i v&#7851;n kh&ocirc;ng thay &#273;&#7893;i.</p>

<p>Nh&acirc;m v&ocirc; C&#432;&#417;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; kh&ocirc;ng th&#7875; l&#7845;y &#273;&#7883;nh lu&#7853;t m&agrave; n&oacute;i &#273;&#432;&#7907;c. C&#7847;n ph&#7843;i bi&#7875;u ng&#432;&#7901;i mu&#7889;n gi&#7871;t l&agrave; ai, mu&#7889;n c&#7913;u l&agrave; ai. t&#7927; nh&#432; mu&#7889;n h&#7841; s&aacute;t B&#7841;ch Ph&aacute;t &#273;&#7891;ng t&#7917; th&igrave; e r&#7857;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#273;&uacute;ng l&#7855;m! Ch&#7843; th&#7871; m&agrave; tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i mu&#7889;n b&#259;m v&#7857;m Nh&acirc;m s&#432; huynh ra l&agrave;m tr&#259;m ng&agrave;n m&#7843;nh m&agrave; s&#432; huynh v&#7851;n s&#7889;ng cho &#273;&#7871;n th&#7911;a b&#7841;c &#273;&#7847;u, xem ch&#7915;ng c&ograve;n c&#417; s&#7889;ng &#273;&#432;&#7907;c b&#7843;y t&aacute;m ch&#7909;c n&#259;m n&#7919;a.</p>

<p>Nh&acirc;m V&ocirc; C&#432;&#417;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>-N&#259;m nay ta &#273;&atilde; 74 tu&#7893;i m&agrave; s&#7889;ng th&ecirc;m b&#7843;y t&aacute;m ch&#7909;c n&#259;m n&#7919;a h&aacute; ch&#7859;ng bi&#7871;n th&agrave;nh y&ecirc;u qu&aacute;i hay sao?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- S&#432; ca! B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; l&#7841;i ch&#7919;a b&#7879;nh cho m&#7897;t ng&#432;&#7901;i. S&#432; ca c&oacute; mu&#7889;n &#273;i v&#7899;i ti&#7875;u &#273;&#7879; th&igrave; &#273;i</p>

<p>Nh&acirc;m V&ocirc; C&#432;&#417;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#7891;i l&igrave; trong c&aacute;i nh&agrave; ba gian nh&#7887; b&eacute; c&#7911;a s&#432; &#273;&#7879; n&agrave;y th&igrave; bu&#7891;n &#273;&#7871;n ch&#7871;t m&#7845;t. V&#7853;y ta theo s&#432; &#273;&#7879; c&agrave;ng hay.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n &#273;&#7871;n m&#7897;t c&#259;n nh&agrave; kh&aacute;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&oacute; b&agrave; v&#7907; gi&#417; tay ra hi&#7879;u. Hai ng&#432;&#7901;i li&#7873;n l&#7859;ng l&#7863;ng ra &#273;i. Khi r&#7901;i kh&#7887;i c&#259;n nh&agrave; m&#7845;y ch&#7909;c tr&#432;&#7907;ng m&#7899;i d&aacute;m b&#432;&#7899;c nhanh.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>N&#7897;i c&ocirc;ng l&atilde;o B&#7841;ch ph&aacute;t &#273;&#7891;ng t&#7917; kia d&#432;&#7901;ng nh&#432; c&ograve;n cao th&acirc;m h&#417;n s&aacute;t nh&acirc;n danh y nhi&#7873;u. Hai ng&#432;&#7901;i n&agrave;y thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Nghe n&oacute;i s&#432; ph&#7909; B&igrave;nh Nh&#7845;t Ch&#7881; l&agrave; m&#7897;t l&atilde;o &#273;&#7841;o s&#297; &#7849;n c&#432; tr&ecirc;n n&uacute;i Ph&#7909;c Ng&#432;u, c&ograve;n l&atilde;o &#7903; m&ocirc;n ph&aacute;i n&agrave;o, lai l&#7883;ch ra sao, th&igrave; trong v&otilde; l&acirc;m th&igrave; ch&#7859;ng m&#7897;t ai hay.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Coi h&agrave;nh &#273;&#7897;ng c&#7911;a hai l&atilde;o n&agrave;y th&igrave; &#273;&uacute;ng l&agrave; thu&#7897;c phe t&agrave; nhi&#7873;u h&#417;n phe ch&iacute;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n hi&#7879;n &#273;&atilde; t&#7899;i &#273;&acirc;y th&igrave; ph&#7911; Khai Phong l&#7855;m chuy&#7879;n r&#7855;c r&#7889;i. Ch&uacute;ng ta s&#7899;m &#273;i th&igrave; h&#417;n, &#273;&#7915;ng gi&#259;ng m&#7855;c v&#7899;i h&#7885; n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ra chi&#7873;u bu&#7891;n b&atilde;. M&#7845;y th&aacute;ng nay tr&#432;&#7907;ng phu b&agrave; l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ph&#7843;i ch&#7883;u bao phen nh&#7909;c nh&atilde;. &#272;&#7883;a v&#7883; t&ocirc;n tr&#7885;ng nh&#432; v&#7853;y m&agrave; ph&#7843;i &#7849;n l&aacute;nh nay &#273;&acirc;y mai &#273;&oacute;. Thi&ecirc;n h&#7841; bao la b&aacute;t ng&aacute;t t&#7921;a h&#7891; kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c m&#7897;t ch&#7895; y&ecirc;n th&acirc;n th&igrave; b&agrave; kh&ocirc;ng phi&#7873;n mu&#7897;n th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>Tuy hai &ocirc;ng b&agrave; kh&ocirc;ng n&oacute;i g&igrave;, nh&#432;ng h&#7877; &#273;&#7873; c&#7853;p chuy&#7879;n n&agrave;y l&agrave; mu&#7889;n tr&aacute;nh &#273;i th&#7853;t xa &#273;&#7875; kh&#7887;i phi&#7873;n l&#7909;y.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c hai ng&#432;&#7901;i v&#7873; t&#7899;i mi&#7871;u D&#432;&#417;ng t&#432;&#7899;ng qu&acirc;n th&#7845;y Nh&#7841;c Linh San, L&acirc;m B&igrave;nh Chi,Lao &#273;&#7913;c N&#7863;c v&agrave; qu&#7847;n &#273;&#7879; t&#7917; &#273;ang ch&#7901; trong h&#7853;u &#273;i&#7879;n. Ng&#432;&#7901;i n&agrave;o c&#361;ng t&#7887; v&#7867; xao xuy&#7871;n kh&ocirc;ng &#273;&#432;&#7907;c y&ecirc;n l&ograve;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ra l&#7879;nh:</p>

<p>- V&#7873; thuy&#7873;n c&#7843; &#273;i!</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i hi&#7879;n &#273;ang &#7903; g&#7847;n &#273;&acirc;y, n&ecirc;n kh&ocirc;ng ai h&#7887;i g&igrave; n&#7919;a, c&ugrave;ng nhau l&#7853;t &#273;&#7853;t v&#7873; thuy&#7873;n.</p>

<p>Lao &#273;&#7913;c N&#7863;c &#273;&atilde; hi&#7875;u &yacute; s&#432; ph&#7909; li&#7873;n b&#7843;o nh&agrave; &#273;&ograve;:</p>

<p>- Ch&uacute;ng ta g&#7863;p vi&#7879;c g&#7845;p kh&ocirc;ng th&#7875; n&#7845;n n&aacute; &#7903; l&#7841;i Khai Phong. V&#7853;y nh&#7893; neo cho thuy&#7873;n ch&#7841;y ngay!</p>

<p>Nh&agrave; &#273;&ograve; l&#7845;y l&agrave;m k&#7923; &#273;&aacute;p:</p>

<p>- &#7903; l&#7841;i Khai Phong m&#7897;t &#273;&ecirc;m n&#7919;a kh&ocirc;ng hay sao? N&#432;&#7899;c s&ocirc;ng Ho&agrave;ng H&agrave; ch&#7843;y xi&#7871;t m&agrave; thuy&#7873;n &#273;i &#273;&ecirc;m r&#7845;t nguy hi&#7875;m. &#272;&#7875; s&aacute;ng mai kh&#7903;i h&agrave;nh s&#7899;m l&agrave; h&#417;n. C&oacute; n&#7845;n n&aacute; l&#7841;i m&#7897;t &#273;&ecirc;m c&#361;ng ch&#7859;ng l&agrave; bao.</p>

<p>Lao &#273;&#7913;c N&#7863;c l&#7845;y m&#7897;t &#273;&#7881;nh b&#7841;c 5 l&#7841;ng &#273;&#432;a cho nh&agrave; &#273;&ograve; n&oacute;i:</p>

<p>- Th&#432;&#7903;ng cho ng&#432;&#417;i hai l&#7841;ng, Nh&#7893; neo ngay b&acirc;y gi&#7901;, kh&ocirc;ng th&#7875; tr&igrave; ho&atilde;n &#273;&#432;&#7907;c.</p>

<p>Nh&agrave; &#273;&ograve; coi &#273;&#7881;nh b&#7841;c kh&aacute; n&#7863;ng, hu&#7889;ng chi b&#7885;n kh&aacute;ch n&agrave;y b&#7845;t lu&#7853;n nam n&#7919; &#273;&#7873;u &#273;eo ki&#7871;m k&egrave; k&egrave; b&ecirc;n m&igrave;nh. H&#7855;n xem ch&#7915;ng kh&ocirc;ng v&acirc;ng theo c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c li&#7873;n ng&#7887; l&#7901;i c&#7843;m &#417;n c&#7847;m &#7845;y &#273;&#7881;nh b&#7841;c, l&#259;ng x&#259;ng ch&#7841;y ra &#273;&#7847;u thuy&#7873;n nh&#7893; s&agrave;o.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



