<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 2</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m Ch&#7845;n Nam Th&#7917; T&agrave;i Con Tr&#7867;</b></font></p>


<p>L&acirc;m B&igrave;nh Chi ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&aacute;i tim mu&#7889;n nh&#7843;y ra ngo&agrave;i mi&#7879;ng. Ch&agrave;ng ho&#7843;ng h&#7889;t l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.</p>

<p>H&aacute;n t&#7917; h&#7885; Gi&#7843; c&ugrave;ng hai t&ecirc;n ti&ecirc;u &#273;&#7847;u h&#7885; S&#7917; v&agrave; h&#7885; Tr&#7883;nh ng&#7915;ng l&#7841;i kh&ocirc;ng t&#7927; &#273;&#7845;u n&#7919;a. Ch&uacute;ng kinh ng&#7841;c phi th&#432;&#7901;ng, &#273;&#7913;ng ng&oacute; h&aacute;n t&#7917; h&#7885; D&#432; th&#7845;y ng&#432;&#7901;i g&atilde; l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i. Tay ph&#7843;i g&atilde; n&#7855;m l&#7845;y chu&ocirc;i &#273;ao tr&#7911;y th&#7911;, h&#7871;t s&#7913;c gi&#7853;t m&#7841;nh ra ngo&agrave;i. L&#7853;p t&#7913;c m&aacute;u t&#432;&#417;i v&#7885;t ra xa &#273;&#7871;n m&#7845;y th&#432;&#7899;c.</p>

<p>M&#7845;y ng&#432;&#7901;i b&agrave;ng quang l&#7899;n ti&#7871;ng la ho&#7843;ng. G&atilde; h&#7885; D&#432; k&ecirc;u l&ecirc;n:</p>

<p>- Gi&#7843;... Gi&#7843;... V&#7873; n&oacute;i v&#7899;i gia gia... b&aacute;o th&ugrave; cho ti&#7875;u &#273;&#7879;.</p>

<p>G&atilde; h&#7845;t tay v&#7873; ph&iacute;a sau. &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng. G&atilde; &#273;&atilde; li&#7879;ng l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; &#273;i. G&atilde; h&#7885; Gi&#7843; v&#432;&#417;n tay ra v&#7915;a ch&#7909;p l&#7845;y chu&ocirc;i &#273;ao v&#7915;a la g&#7885;i:</p>

<p>- D&#432; huynh &#273;&#7879;! D&#432; huynh &#273;&#7879;!</p>

<p>R&#7891;i r&#7843;o b&#432;&#7899;c ch&#7841;y l&#7841;i. G&atilde; h&#7885; D&#432; t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. Ng&#432;&#7901;i g&atilde; gi&atilde;y &#273;&agrave;nh &#273;&#7841;ch m&#7845;y c&aacute;i r&#7891;i n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>S&#432; ti&ecirc;u &#273;&#7847;u kh&#7869; h&ocirc; &#273;&#7891;ng b&#7885;n:</p>

<p>- N&agrave;y c&aacute;c b&#7841;n! H&atilde;y chu&#7849;n b&#7883; &#273;i!</p>

<p>R&#7891;i ch&#7841;y &#273;&#7871;n b&ecirc;n ng&#7921;a r&uacute;t l&#7845;y kh&iacute; gi&#7899;i c&#7847;m tay.</p>

<p>H&#7855;n l&agrave; ng&#432;&#7901;i gi&agrave;u kinh nghi&#7879;m giang h&#7891;, v&#7915;a th&#7845;y x&#7843;y ra &aacute;n m&#7841;ng, li&#7873;n ngh&#297; ngay &#273;&#7871;n th&#7875; n&agrave;o g&atilde; h&#7885; Gi&#7843; c&#361;ng &#273;&aacute;nh li&#7873;u m&#7841;ng.</p>

<p>G&atilde; h&#7885; Gi&#7843; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n L&acirc;m B&igrave;nh Chi m&#7897;t l&uacute;c b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n ch&uacute;ng &#273;&atilde; g&acirc;y ra &aacute;n m&#7841;ng l&#7905; r&#7891;i t&#7845;t ch&#7859;ng ch&#7883;u b&#7887; &#273;&oacute;, m&agrave; c&ograve;n gi&#7871;t lu&ocirc;n c&#7843; m&igrave;nh &#273;&#7875; b&#7883;t mi&#7879;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n g&atilde; ch&#7841;y &#273;&#7871;n b&ecirc;n ng&#7921;a, nh&#7843;y v&#7885;t l&ecirc;n y&ecirc;n. G&atilde; ch&#432;a k&#7883;p c&#7903;i d&acirc;y c&#432;&#417;ng bu&#7897;c v&agrave;o g&#7889;c c&acirc;y. Ti&#7879;n tay c&#7847;m l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911;, g&atilde; vung dao c&#7855;t &#273;&#7913;t d&acirc;y c&#432;&#417;ng r&#7891;i th&uacute;c v&#7871; v&agrave;o b&#7909;ng ng&#7921;a cho n&oacute; ch&#7841;y v&#7885;t v&#7873; ph&iacute;a B&#7855;c.</p>

<p>B&#7885;n g&atilde; hai ng&#432;&#7901;i t&#7915; ph&iacute;a B&#7855;c &#273;i xu&#7889;ng ph&#7911; Ph&uacute;c Ch&acirc;u. B&acirc;y gi&#7901; &#273;&#7891;ng b&#7841;n ch&#7871;t r&#7891;i, g&atilde; kh&ocirc;ng v&agrave;o th&agrave;nh Ph&uacute;c Ch&acirc;u n&#7919;a, theo &#273;&#432;&#7901;ng c&#361; tr&#7903; v&#7873;.</p>

<p>Th&#7845;t Tr&#7847;n &#273;&aacute; v&agrave;o thi th&#7875; h&aacute;n t&#7917; h&#7885; D&#432; cho l&#7853;t ng&#7917;a ng&#432;&#7901;i l&ecirc;n. Ch&#7895; v&#7871;t th&#432;&#417;ng v&#7851;n c&ograve;n g&#7881; m&aacute;u kh&ocirc;ng ng&#7899;t. G&atilde; l&ecirc;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Mi v&ocirc; l&#7877; v&#7899;i thi&ecirc;u ti&ecirc;u &#273;&#7847;u c&#7911;a ch&uacute;ng ta l&agrave; mi kh&ocirc;ng mu&#7889;n s&#7889;ng &#7903; &#273;&#7901;i n&#7919;a. Th&ocirc;i mi ch&#7871;t qu&aacute;ch &#273;i c&#361;ng ph&#7843;i.</p>

<p>&#272;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u L&acirc;m B&igrave;nh Chi gi&#7871;t ng&#432;&#7901;i, ch&agrave;ng b&#7903; v&iacute;a, m&#7863;t c&#7855;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u, &#7845;p &uacute;ng h&#7887;i:</p>

<p>- S&#7917;... S&#7917; ti&ecirc;u &#273;&#7847;u! B&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?... B&#7843;n t&acirc;m ta... kh&ocirc;ng mu&#7889;n gi&#7871;t y...</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u chau m&agrave;y &#273;&aacute;p:</p>

<p>- Ch&#7895; n&agrave;y &#7903; ngay l&#7873; &#273;&#432;&#7901;ng, ch&uacute;ng ta h&atilde;y &#273;em x&aacute;c ch&#7871;t v&agrave;o trong qu&aacute;n, &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i qua l&#7841;i tr&ocirc;ng th&#7845;y.</p>

<p>May &#7903; ch&#7895; tr&#7901;i s&#7855;p t&#7889;i r&#7891;i, tr&ecirc;n &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;i.</p>

<p>B&#7841;ch Nh&#7883; c&ugrave;ng Th&#7845;t Tr&#7847;n khi&ecirc;ng x&aacute;c ng&#432;&#7901;i ch&#7871;t v&agrave;o trong qu&aacute;n.</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u kh&#7869; h&#7887;i:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u c&oacute; gi&#7855;t ti&#7873;n &#273;i &#273;&#7845;y kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi v&#7897;i &#273;&aacute;p:</p>

<p>- C&oacute;, c&oacute;...</p>

<p>R&#7891;i ch&agrave;ng m&oacute;c trong b&#7885;c c&oacute; hai ch&#7909;c l&#7841;ng b&#7841;c v&#7909;n l&#7845;y ra h&#7871;t &#273;&#432;a cho S&#7917; ti&ecirc;u &#273;&#7847;u.</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u &#273;&oacute;n l&#7845;y b&#7841;c c&#7847;m v&agrave;o trong qu&aacute;n &#273;&#7875; tr&ecirc;n b&agrave;n, nh&igrave;n T&aacute;t l&atilde;o &#273;&#7847;u n&oacute;i:</p>

<p>- T&aacute;t l&atilde;o &#273;&#7847;u! C&oacute; ng&#432;&#7901;i &#273;&#432;&#7901;ng ngo&agrave;i &#273;&#7871;n tr&ecirc;u tr&#7885;c &#273;&agrave;n b&agrave; con g&aacute;i c&#7911;a nh&agrave; ng&#432;&#417;i. Thi&#7871;u ti&ecirc;u &#273;&#7847;u nh&agrave; t&ocirc;i n&#7893;i l&ograve;ng ngh&#297;a hi&#7879;p &#273;&#7913;ng ra b&ecirc;nh v&#7921;c. G&#7863;p tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297; c&ocirc;ng t&#7917; m&#7899;i ph&#7843;i gi&#7871;t g&atilde;. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u tr&ocirc;ng th&#7845;y c&#7843; &#273;&oacute;. V&#7909; n&agrave;y c&#361;ng l&agrave; v&igrave; ng&#432;&#417;i m&agrave; x&#7843;y ra, v&#7853;y ng&#432;&#417;i ph&#7843;i g&aacute;nh m&#7897;t ph&#7847;n l&#7899;n tr&aacute;ch nhi&#7879;m, n&#7871;u &#273;&#7875; s&#7921; vi&#7879;c v&#7905; l&#7903; ra. B&acirc;y gi&#7901; mai t&aacute;ng x&aacute;c ch&#7871;t n&agrave;y &#273;i &#273;&atilde; r&#7891;i s&#7869; th&#7911;ng th&#7859;ng t&igrave;m c&aacute;ch che l&#7845;p.</p>

<p>T&aacute;t l&atilde;o &#273;&#7847;u &#273;&aacute;p:</p>

<p>- D&#7841;... d&#7841;...</p>

<p>Tr&#7883;nh ti&ecirc;u &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&#7911;a ch&uacute;ng ta &#273;i b&#7843;o ti&ecirc;u &#7903; ngo&agrave;i m&agrave; gi&#7871;t m&#7845;y t&ecirc;n &#273;&#7841;o t&#7863;c l&#7909;c l&acirc;m l&agrave; chuy&#7879;n r&#7845;t th&#432;&#7901;ng. Hai con chu&#7897;t ngo&agrave;i &#273;&#7845;t Xuy&ecirc;n n&agrave;y l&agrave; b&#7885;n &#273;&#7847;u tr&acirc;u m&#7863;t ng&#7921;a, ta nh&acirc;n th&#7845;y ch&uacute;ng n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; b&#7885;n &#273;&#7841;o t&#7855;c c&#432;&#7899;p &#273;&#432;&#7901;ng, c&#432;&#7899;p bi&#7875;n th&igrave; c&#361;ng l&agrave; b&#7885;n gi&#7863;c h&aacute;i hoa r&#7845;t gh&ecirc; g&#7899;m. &#272;&#7841;i kh&aacute;i ch&uacute;ng &#273;&#7871;n Ph&uacute;c Ch&acirc;u &#273;&#7875; g&acirc;y ra &aacute;n m&#7841;ng. Thi&#7871;u ti&ecirc;u &#273;&#7847;u c&#7911;a ch&uacute;ng ta l&agrave; ng&#432;&#7901;i s&aacute;ng su&#7889;t, m&#7899;i th&#7911; ti&ecirc;u g&atilde; n&agrave;y &#273;&#7875; &#273;em l&#7841;i s&#7921; an ninh cho d&acirc;n Ph&uacute;c Ch&acirc;u. C&oacute; &#273;i&#7873;u thi&#7871;u ti&ecirc;u &#273;&#7847;u kh&ocirc;ng d&aacute;m h&#432; danh, n&ecirc;n ch&#7859;ng bu&#7891;n l&ecirc;n quan nha l&atilde;nh th&#432;&#7903;ng. V&#7853;y T&aacute;t l&atilde;o &#273;&#7847;u ph&#7843;i gi&#7919; m&#7891;m mi&#7879;ng, &#273;&#7915;ng &#273;&#7875; c&acirc;u chuy&#7879;n ti&#7871;t l&#7897; ra ngo&agrave;i. L&atilde;o m&agrave; kh&ocirc;ng k&iacute;n ti&#7871;ng &#273;&#7875; quan nha h&#7887;i &#273;&#7871;n th&igrave; ch&uacute;ng ta s&#7869; n&oacute;i l&agrave; hai t&ecirc;n &#273;&#7841;o t&#7863;c n&agrave;y do l&atilde;o d&#7855;t &#273;&#7871;n. Vi&#7879;c l&atilde;o m&#7903; qu&aacute;n b&aacute;n r&#432;&#7907;u ch&#7881; l&agrave; chuy&#7879;n gi&#7843; tr&aacute;, m&agrave; l&agrave;m tai m&#7855;t cho b&#7885;n &#273;&#7841;o t&#7863;c m&#7899;i l&agrave; s&#7921; th&#7921;c. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao hai t&ecirc;n n&agrave;y l&#7841;i &#273;&#7871;n nh&#7857;m &#273;&uacute;ng ng&agrave;y l&atilde;o khai tr&#432;&#417;ng, kh&ocirc;ng s&#7899;m h&#417;n hay ch&#7853;m h&#417;n? Ch&#7859;ng bao gi&#7901; trong thi&ecirc;n h&#7841; l&#7841;i c&oacute; chuy&#7879;n &#259;n nh&#7883;p ng&#7851;u nhi&ecirc;n nh&#432; th&#7871; &#273;&#432;&#7907;c.</p>

<p>T&aacute;t l&atilde;o &#273;&#7847;u v&#7897;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m n&oacute;i... kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; h&#7871;t.</p>

<p>S&#432; ti&ecirc;u &#273;&#7847;u &#273;&#432;a B&#7841;ch Nh&#7883; v&agrave; Th&#7845;t Tr&#7847;n khi&ecirc;ng x&aacute;c ch&#7871;t ra ch&ocirc;n ngo&agrave;i v&#432;&#7901;n sau qu&aacute;n r&#432;&#7907;u. H&#7855;n l&#7841;i sai n&#7841;o h&#7871;t nh&#7919;ng v&#7871;t m&aacute;u ngo&agrave;i c&#7917;a &#273;i&#7871;m cho th&#7853;t s&#7841;ch.</p>

<p>S&#7917; ti&ecirc;u &#273;&#7847;u quay v&agrave;o b&#7843;o T&aacute;t l&atilde;o &#273;&#7847;u:</p>

<p>- Trong v&ograve;ng m&#432;&#7901;i ng&agrave;y, n&#7871;u kh&ocirc;ng c&oacute; g&igrave; ti&#7871;t l&#7897; ra, l&atilde;o &#273;&#432;&#7907;c c&#7845;p th&ecirc;m n&#259;m ch&#7909;c l&#7841;ng n&#7919;a &#273;&#7875; l&agrave;m v&#7889;n. B&#7857;ng l&atilde;o m&agrave; h&#7903; m&ocirc;i, h&#7903; mi&#7879;ng n&oacute;i qu&agrave;ng th&igrave; l&#432;&#7905;i &#273;ao c&#7911;a Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&#7859;ng gi&#7871;t &#273;&#432;&#7907;c h&agrave;ng v&#7841;n &#273;&#7841;o t&#7863;c th&igrave; c&#361;ng &#273;&atilde; ba ng&agrave;n r&#7891;i, n&oacute; s&#7869; gi&#7871;t m&#7897;t gi&agrave;, m&#7897;t tr&#7867; nh&agrave; l&atilde;o &#273;&oacute;, v&agrave; nh&#432; v&#7853;y b&#7845;t qu&aacute; trong v&#432;&#7901;n rau nh&agrave; l&atilde;o ch&#7881; v&ugrave;i th&ecirc;m hai x&aacute;c ch&#7871;t n&#7919;a.</p>

<p>T&aacute;t l&atilde;o &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;! Ti&#7875;u l&atilde;o kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; &#273;&acirc;u.</p>

<p>M&#7885;i vi&#7879;c thu x&#7871;p xong xu&ocirc;i th&igrave; tr&#7901;i &#273;&atilde; t&#7889;i m&#7883;t.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&atilde; h&#417;i y&ecirc;n d&#7841;, nh&#432;ng ch&#432;a h&#7871;t n&#7895;i b&#259;n kho&#259;n.</p>

<p>Ch&agrave;ng v&#7873; &#273;&#7871;n ti&ecirc;u c&#7909;c, v&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&atilde; th&#7845;y ph&#7909; th&acirc;n ng&#7891;i tr&ecirc;n gh&#7871; th&aacute;i s&#432;, &#273;ang nh&#7855;m m&#7855;t tr&#7847;m ng&acirc;m.</p>

<p>V&#7867; m&#7863;t th&#7845;t th&#432;&#7901;ng, L&acirc;m B&igrave;nh Chi l&ecirc;n ti&#7871;ng:</p>

<p>- Gia gia!</p>

<p>Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c h&agrave;nh ngh&#7873; &#273;&atilde; ba &#273;&#7901;i, b&#7845;y nhi&ecirc;u n&#259;m qua l&#7841;i giang h&#7891; th&igrave; chuy&#7879;n chi&#7871;n &#273;&#7845;u gi&#7871;t ng&#432;&#7901;i d&#297; nhi&ecirc;n kh&ocirc;ng tr&aacute;nh kh&#7887;i &#273;&#432;&#7907;c. Nh&#432;ng nh&#7919;ng ng&#432;&#7901;i b&#7883; gi&#7871;t hay b&#7883; &#273;&#7843; th&#432;&#417;ng to&agrave;n thu&#7897;c v&#7873; phe h&#7855;c &#273;&#7841;o, v&#7843; l&#7841;i nh&#7919;ng cu&#7897;c chi&#7871;n &#273;&#7845;u ch&eacute;m gi&#7871;t n&agrave;y ch&#7881; x&#7843;y ra &#7903; n&#417;i r&#7915;ng hoang n&uacute;i th&#7859;m m&agrave; th&ocirc;i. K&#7867; b&#7883; gi&#7871;t ch&ocirc;n &#273;i l&agrave; xong. Ch&#7859;ng bao gi&#7901; c&oacute; chuy&#7879;n &#273;&#7841;o t&#7863;c c&#432;&#7899;p ti&ecirc;u b&#7883; gi&#7871;t t&#7889; c&aacute;o &#273;&#7871;n quan nha bao gi&#7901;. Chuy&#7871;n n&agrave;y Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c g&acirc;y ra &aacute;n m&#7841;ng ngay t&#7841;i ngo&#7841;i th&agrave;nh m&#7897;t t&ograve;a th&#7883; tr&#7845;n &#273;&ocirc;ng &#273;&uacute;c. Ng&#432;&#7901;i b&#7883; gi&#7871;t h&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; qu&acirc;n &#273;&#7841;o t&#7863;c th&igrave; l&agrave; m&#7897;t vi&#7879;c t&agrave;y &#273;&igrave;nh ch&#7913; &#273;&acirc;u ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. &#272;&#7915;ng n&oacute;i hung th&#7911; l&agrave; thi&#7871;u ti&ecirc;u &#273;&#7847;u m&#7897;t ti&ecirc;u c&#7909;c, m&agrave; ngay m&#7897;t v&#7883; c&ocirc;ng t&#7917; con quan T&#7893;ng &#273;&#7889;c, quan Tu&#7847;n &aacute;n ph&#7841;m t&#7897;i gi&#7871;t ng&#432;&#7901;i c&#361;ng kh&ocirc;ng th&#7875; k&#7871;t li&#7877;u m&#7897;t c&aacute;ch d&#7877; d&agrave;ng &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7915;a l&ecirc;n &#273;&#432;&#7901;ng v&#7873; v&#7915;a t&iacute;nh to&aacute;n trong b&#7909;ng. Ch&agrave;ng kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c c&oacute; n&ecirc;n th&uacute; th&#7853;t vi&#7879;c n&agrave;y v&#7899;i ph&#7909; th&acirc;n hay kh&ocirc;ng. Kh&ocirc;ng ng&#7901; v&#7873; &#273;&#7871;n ti&ecirc;u c&#7909;c ch&agrave;ng &#273;&atilde; ch&#7841;m tr&aacute;n ph&#7909; th&acirc;n. L&acirc;m Ch&#7845;n Nam v&#7915;a th&#7845;y con v&#7873;, &ocirc;ng vui v&#7867; h&#7887;i ngay:</p>

<p>- H&agrave;i nhi &#273;i s&#259;n th&#7871; c&oacute; &#273;&#432;&#7907;c con l&#7907;n r&#7915;ng n&agrave;o kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n L&acirc;m Ch&#7845;n Nam ti&#7879;n tay &#273;ang c&#7847;m c&aacute;i d&#7885;c t&#7849;u thu&#7889;c l&agrave;o, y v&#7915;a qu&#7853;t v&agrave;o vai L&acirc;m B&igrave;nh Chi v&#7915;a qu&aacute;t:</p>

<p>- Tr&#7843; &#273;&ograve;n &#273;i!</p>

<p>N&#7871;u l&agrave; ng&agrave;y th&#432;&#7901;ng th&igrave; L&acirc;m B&igrave;nh Chi bi&#7871;t ngay l&agrave; ph&#7909; th&acirc;n th&#432;&#7901;ng nh&acirc;n l&uacute;c b&#7845;t ng&#7901; ra chi&ecirc;u &#273;&#7875; kh&#7843;o nghi&#7879;m b&#7843;n l&atilde;nh c&#7911;a m&igrave;nh. Ch&agrave;ng th&#7845;y &ocirc;ng ra chi&ecirc;u n&agrave;y l&agrave; chi&ecirc;u th&#7913; 26 t&ecirc;n g&#7885;i "L&#432;u tinh phi tr&#7909;y" trong "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;", ch&agrave;ng &#273;&atilde; l&#7853;p t&#7913;c s&#7917; chi&ecirc;u th&#7913; 46 l&agrave; "Khai hoa ki&#7871;n ph&#7853;t" co ng&#432;&#7901;i l&#7841;i &#273;&#7875; n&eacute; tr&aacute;nh. Nh&#432;ng l&uacute;c n&agrave;y ch&agrave;ng t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t, cho ngay l&agrave; v&#7909; m&igrave;nh gi&#7871;t ng&#432;&#7901;i trong ti&#7875;u qu&aacute;n &#273;&atilde; b&#7883; ph&#7909; th&acirc;n ph&aacute;c gi&aacute;c r&#7891;i v&agrave; &ocirc;ng c&#7847;m d&#7885;c t&#7849;u &#273;&aacute;nh m&igrave;nh &#273;&#7875; tr&#7915;ng ph&#7841;t, n&ecirc;n ch&agrave;ng kh&ocirc;ng d&aacute;m n&eacute; tr&aacute;nh.</p>

<p>L&acirc;m Ch&#7845;n Nam qu&#7853;t d&#7885;c t&#7849;u xu&#7889;ng vai L&acirc;m B&igrave;nh Chi ch&#7881; c&ograve;n ba t&#7845;c li&#7873;n &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i h&#7887;i:</p>

<p>- Sao th&#7871;? N&#7871;u &#7903; tr&ecirc;n giang h&#7891; g&#7863;p ph&#7843;i k&igrave;nh &#273;&#7883;ch m&agrave; ng&#432;&#7901;i ng&#7899; ng&#7849;n nh&#432; v&#7853;y th&igrave; c&ograve;n chi c&aacute;i vai kia n&#7919;a?</p>

<p>Tuy l&#7901;i n&oacute;i ra chi&#7873;u tr&aacute;ch m&#7855;ng, nh&#432;ng n&eacute;t m&#7863;t v&#7851;n t&#432;&#417;i c&#432;&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi d&#7841; m&#7897;t ti&#7871;ng r&#7891;i h&#7841; th&#7845;p vai b&ecirc;n t&#7843; xu&#7889;ng, t&#7915; t&#7915; xoay m&igrave;nh l&#7841;i &#273;i quanh l&#7841;i ph&iacute;a sau ph&#7909; th&acirc;n, ti&#7879;n th&#7845;y c&aacute;i ch&#7893;i l&ocirc;ng &#273;&#7875; tr&ecirc;n k&#7927; tr&agrave;, ch&agrave;ng li&#7873;n c&#7847;m l&#7845;y &#273;&acirc;m v&agrave;o l&#432;ng &ocirc;ng. &#272;&oacute; ch&iacute;nh l&agrave; chi&ecirc;u "Hoa khai ki&#7871;n ph&#7853;t".</p>

<p>L&acirc;m B&igrave;nh Chi g&#7853;t &#273;&#7847;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; m&#7899;i ph&#7843;i ch&#7913;!</p>

<p>&#272;&#7891;ng th&#7901;i &ocirc;ng xoay tay l&#7841;i d&ugrave;ng d&#7885;c t&#7849;u tr&#7843; l&#7841;i b&#7857;ng chi&ecirc;u "Giang th&#432;&#7907;ng l&#7897;ng &#273;&#7883;ch".</p>

<p>L&acirc;m B&igrave;nh Chi ph&#7845;n kh&#7903;i tinh th&#7847;n, ch&agrave;ng chi&#7871;t gi&#7843;i b&#7857;ng chi&ecirc;u "T&#7917; kh&iacute; &#273;&ocirc;ng lai".</p>

<p>Hai cha con c&ugrave;ng nhau chi&#7871;t gi&#7843;i &#273;&#7871;n n&#259;m ch&#7909;c chi&ecirc;u r&#7891;i L&acirc;m Ch&#7845;n Nam c&#7847;m d&#7885;c t&#7849;u ph&oacute;ng l&#7865; &#273;i&#7875;m nh&#7865; v&agrave;o d&#432;&#7899;i v&uacute; L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7905; &#273;&ograve;n kh&ocirc;ng k&#7883;p, c&aacute;nh tay ph&#7843;i b&#7883; t&ecirc; nh&#7913;c, c&acirc;y ch&#7893;i l&ocirc;ng g&agrave; ch&agrave;ng kh&ocirc;ng n&#7855;m gi&#7919; &#273;&#432;&#7907;c n&#7919;a &#273;&agrave;nh &#273;&#7875; r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Trong v&ograve;ng m&#7897;t th&aacute;ng nay, ng&agrave;y n&agrave;o c&#361;ng ti&#7871;n b&#7897; kh&aacute; &#273;&#7845;y. Th&#7871; l&agrave; b&#7919;a nay ng&#432;&#417;i chi&#7871;t gi&#7843;i th&ecirc;m &#273;&#432;&#7907;c b&#7889;n chi&ecirc;u n&#7919;a.</p>

<p>R&#7891;i &ocirc;ng quay l&#7841;i ng&#7891;i xu&#7889;ng gh&#7871; l&#7845;y thu&#7889;c b&#7887; v&agrave;o t&#7849;u n&oacute;i:</p>

<p>- B&igrave;nh nhi! N&oacute;i cho ng&#432;&#417;i hay: b&#7919;a nay trong ti&ecirc;u c&#7909;c c&oacute; chuy&#7879;n vui m&#7915;ng.</p>

<p>L&acirc;m B&igrave;nh Chi qu&#7865;t l&#7917;a cho ph&#7909; th&acirc;n h&uacute;t thu&#7889;c r&#7891;i h&#7887;i:</p>

<p>- Ch&#7855;c gia gia l&#7841;i &#273;&oacute;n &#273;&#432;&#7907;c m&#7897;t m&oacute;n h&agrave;ng l&#7899;n?</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&#7881; lo ti&ecirc;u c&#7909;c m&igrave;nh kh&ocirc;ng &#273;&#7911; ng&#432;&#7901;i l&agrave;m &#273;&#432;&#7907;c, ch&#7913; kh&ocirc;ng s&#7907; thi&#7871;u h&agrave;ng. Ta e r&#7857;ng h&agrave;ng &#273;&#432;a &#273;&#7871;n nhi&#7873;u m&agrave; m&igrave;nh kh&ocirc;ng d&aacute;m l&atilde;nh h&#7871;t.</p>

<p>&Ocirc;ng th&#7903; ra m&#7897;t l&agrave;n kh&oacute;i thu&#7889;c d&agrave;i, n&oacute;i ti&#7871;p:</p>

<p>- V&#7915;a r&#7891;i L&yacute; ti&ecirc;u &#273;&#7847;u t&#7915; Giang T&acirc;y &#273;&#432;a tin v&#7873; cho hay. D&#432; qu&aacute;n ch&#7911; ch&ugrave;a T&ugrave;ng Phong thu&#7897;c ph&aacute;i Thanh Th&agrave;nh &#7903; Xuy&ecirc;n T&acirc;y &#273;&atilde; thu l&#7877; v&#7853;t c&#7911;a ch&uacute;ng ta &#273;&#432;a bi&#7871;u.</p>

<p>L&acirc;m B&igrave;nh Chi m&#7899;i nghe m&#7899;i nghe &#273;&#7871;n m&#7845;y ti&#7871;ng "Xuy&ecirc;n T&acirc;y", "D&#432; qu&aacute;n ch&#7911;" &#273;&atilde; gi&#7853;t n&#7843;y m&igrave;nh l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Thu l&#7877; v&#7853;t c&#7911;a ch&uacute;ng ta &#432;?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- C&ocirc;ng vi&#7879;c trong ti&ecirc;u c&#7909;c tr&#432;&#7899;c nay ta kh&ocirc;ng n&oacute;i cho B&igrave;nh nhi nghe, n&ecirc;n B&igrave;nh nhi kh&ocirc;ng hi&#7875;u. B&igrave;nh nhi d&#7847;n d&#7847;n tu&#7893;i &#273;&atilde; l&#7899;n kh&ocirc;n, g&aacute;nh n&#7863;ng c&#7911;a gia s&#7869; &#273;&#7863;t l&ecirc;n vai B&igrave;nh nhi. V&#7853;y t&#7915; nay c&ocirc;ng vi&#7879;c trong ti&ecirc;u c&#7909;c, B&igrave;nh nhi c&#7847;n &#273;&#7875; &yacute; cho hi&#7875;u bi&#7871;t. H&agrave;i t&#7917;! Ti&ecirc;u c&#7909;c c&#7911;a ch&uacute;ng ta &#273;&atilde; truy&#7873;n ba &#273;&#7901;i. M&#7897;t l&agrave; nh&#7901; ti&#7871;ng t&#259;m c&#7911;a t&#7893; ph&#7909; ng&agrave;y tr&#432;&#7899;c &#273;&#7875; l&#7841;i. Hai l&agrave; nh&#7901; &#7903; c&ocirc;ng vi&#7879;c truy&#7873;n th&#7889;ng c&#7911;a ti&ecirc;u c&#7909;c nh&agrave; ta l&agrave;m &#273;&#432;&#7907;c m&#7897;t c&aacute;ch &#273;&#7855;c l&#7921;c v&agrave; &#273;&acirc;u ra &#273;&#7845;y, m&#7899;i g&acirc;y n&ecirc;n &#273;&#432;&#7907;c thanh th&#7871; nh&#432; ng&agrave;y nay. C&oacute; &#273;i&#7873;u m&#7885;i vi&#7879;c tr&ecirc;n ch&#7889;n giang h&#7891; th&igrave; v&#7873; thanh danh ch&#7881; chi&#7871;m &#273;&#432;&#7907;c hai ph&#7847;n m&#432;&#7901;i, c&ocirc;ng vi&#7879;c l&agrave;m &#259;n hai ph&#7847;n n&#7919;a l&agrave; b&#7889;n, c&ograve;n s&aacute;u ph&#7847;n m&#432;&#7901;i ph&#7843;i tr&ocirc;ng v&agrave;o s&#7921; n&#7875; v&igrave; c&#7911;a c&aacute;c b&#7841;n h&#7919;u giang h&#7891; hai phe H&#7855;c, B&#7841;ch. H&agrave;i t&#7917; th&#7917; ngh&#297; m&agrave; coi: ti&ecirc;u xa c&#7911;a Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&uacute;ng ta ch&#7841;y kh&#7855;p trong 12 t&#7881;nh, n&#7871;u m&#7895;i chuy&#7871;n &#273;&#7873;u ph&#7843;i c&oacute; ng&#432;&#7901;i nh&agrave; &#273;i theo h&#7897; v&#7879; &#273;&#7875; ch&eacute;m gi&#7871;t nh&#7919;ng k&#7867; c&#432;&#7899;p &#273;&#432;&#7901;ng th&igrave; l&#7845;y &#273;&acirc;u ra &#273;&#7911; ng&#432;&#7901;i m&agrave; th&iacute; m&#7841;ng cho chuy&#7871;n h&agrave;ng &#273;&#432;&#7907;c tr&oacute;t l&#7885;t. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "Gi&#7871;t &#273;&#432;&#7907;c ng&agrave;n &#273;&#7883;ch m&igrave;nh c&#361;ng ph&#7843;i t&#7917; th&#432;&#417;ng &#273;&#7871;n t&aacute;m tr&#259;m". H&#417;n n&#7919;a ngay m&#7897;t m&oacute;n ti&#7873;n b&#7891;i th&#432;&#7901;ng cho gia &#273;&igrave;nh ti&ecirc;u s&#432;, ng&#432;&#7901;i ch&#7841;y c&#7901;, c&ugrave;ng thu&#7897;c h&#7841; d&ugrave; c&oacute; l&#7845;y c&#7843; ti&ecirc;u ng&acirc;n &#273;&#7855;p v&agrave;o c&#361;ng kh&ocirc;ng &#273;&#7911;, ch&uacute;ng ta c&ograve;n &#273;&#432;&#7907;c g&igrave; n&#7919;a?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>L&ograve;ng ch&agrave;ng l&#7841;i ngh&#297; t&#7899;i m&#7845;y ch&#7919;: "Quan t&acirc;y", "h&#7885; D&#432;" m&agrave; ph&#7909; th&acirc;n v&#7915;a n&oacute;i l&#7841;i c&ograve;n v&#259;ng v&#7859;ng b&ecirc;n tai. L&acirc;m Ch&#7845;n Nam l&#7841;i n&oacute;i:</p>

<p>- V&igrave; th&#7871; m&agrave; ch&uacute;ng ta &#259;n b&aacute;t c&#417;m b&#7843;o ti&ecirc;u, c&#7847;n &#273;&#432;&#7907;c c&aacute;c b&#7841;n giang h&#7891; n&#7875; m&#7863;t. V&#7853;y ta ph&#7843;i coi hai ch&#7919; "giao t&igrave;nh" c&ograve;n c&oacute; s&#7913;c m&#7841;nh h&#417;n c&#7843; g&#432;&#417;m &#273;ao.</p>

<p>Gi&#7843; t&#7927; trong nh&#7919;ng ng&agrave;y qua m&agrave; L&acirc;m B&igrave;nh Chi &#273;&#432;&#7907;c nghe chuy&#7879;n ph&#7909; th&acirc;n s&#7855;p chuy&#7875;n d&#7847;n c&ocirc;ng vi&#7879;c ti&ecirc;u c&#7909;c sang cho ch&agrave;ng g&aacute;nh v&aacute;c th&igrave; ch&agrave;ng &#273;&atilde; n&#7913;c l&ograve;ng h&#7903;i d&#7841;, b&agrave;n b&#7841;c r&#7845;t nhi&#7873;u, nh&#432;ng l&uacute;c n&agrave;y ch&agrave;ng &#273;ang xao xuy&#7871;n trong l&ograve;ng, n&ecirc;n nh&#7919;ng l&#7901;i c&#7911;a ph&#7909; th&acirc;n ch&#7881; l&#7885;t v&agrave;o tai ch&agrave;ng ph&acirc;n n&#7917;a. L&acirc;m Ch&#7845;n Nam c&#7847;m d&#7885;c t&#7849;u g&otilde; xu&#7889;ng &#273;&#7845;t "c&#7889;c c&#7889;c" ba c&aacute;i r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- V&otilde; c&ocirc;ng c&#7911;a gia gia &#273;&acirc;y d&#297; nhi&ecirc;n c&ograve;n k&eacute;m t&#7857;ng t&#7893; ph&#7909; m&agrave; ch&#432;a ch&#7855;c &#273;&atilde; b&#7857;ng &#273;&#432;&#7907;c t&#7893; ph&#7909; ng&#432;&#417;i, nh&#432;ng v&#7873; c&ocirc;ng cu&#7897;c kinh doanh ti&ecirc;u c&#7909;c th&igrave; c&oacute; th&#7875; n&oacute;i h&#417;n t&#7893; ph&#7909; l&#7851;n t&#7857;ng t&#7893; ng&#432;&#417;i r&#7891;i. T&#7857;ng t&#7893; d&#7921;ng ra c&#417; nghi&#7879;p s&aacute;u t&#7881;nh mi&#7873;n duy&ecirc;n h&#7843;i, c&ograve;n L&#432;&#7905;ng Qu&#7843;ng, L&#432;&#7905;ng H&#7891; v&agrave; Giang T&acirc;y n&#259;m t&#7881;nh l&agrave; b&agrave;n tay c&#7911;a gia gia &#273;&acirc;y m&agrave; c&oacute;. &#272;&oacute; l&agrave; nh&#7901; b&iacute; quy&#7871;t n&agrave;o, ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng? N&oacute;i tr&#7855;ng ra ch&#7859;ng qua ch&#7881; &#7903; b&#7889;n ch&#7919; "th&ecirc;m b&#7841;n b&#7899;t th&ugrave;" m&agrave; th&ocirc;i. Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c, ch&#7919; Ph&#432;&#7899;c &#7903; tr&ecirc;n, ch&#7919; Oai &#7903; d&#432;&#7899;i l&agrave; n&oacute;i ph&#432;&#7899;c ngh&#297;a quan h&#7879; h&#417;n oai phong. N&#7871;u &#273;em &#273;&#7893;i ng&#432;&#7907;c l&#7841;i l&agrave; "Oai ph&#432;&#7899;c" th&igrave; ngh&#297;a kh&aacute;c h&#7859;n &#273;i n&oacute; bi&#7871;n &#273;&#7893;i ra l&agrave;m oai h&#417;n l&agrave;m ph&#432;&#7899;c". Ha ha! Ha ha!...</p>

<p>L&acirc;m B&igrave;nh Chi b&#7845;t &#273;&#7855;c d&#297; c&#361;ng ph&#7843;i c&#432;&#7901;i l&ecirc;n m&#7845;y ti&#7871;ng kh&ocirc; khan l&#7841;t l&#7869;o &#273;&#7875; &#273;&aacute;p l&#7841;i ph&#7909; th&acirc;n, nh&#432;ng l&agrave; nh&#7919;ng ti&#7871;ng c&#432;&#7901;i v&ocirc; v&#7883;, trong l&ograve;ng ch&#7859;ng c&oacute; chi h&#7913;ng th&uacute;. L&acirc;m Ch&#7845;n Nam kh&ocirc;ng ph&aacute;t gi&aacute;c ra n&#7895;i l&ograve;ng h&#7891;i h&#7897;p b&#7845;t an c&#7911;a ch&agrave;ng, &ocirc;ng l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- C&#7893; nh&acirc;n th&#432;&#7901;ng n&oacute;i &#273;&#432;&#7907;c &#273;&#7857;ng ch&acirc;n l&acirc;n &#273;&#7857;ng &#273;&#7847;u". Gia gia &#273;&acirc;y &#273;&atilde; &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y t&#7881;nh &#273;&#432;&#7901;ng ngo&agrave;i r&#7891;i, b&acirc;y gi&#7901; c&#361;ng mu&#7889;n l&acirc;n v&agrave;o &#273;&#7845;t Th&#7909;c. &#272;&#432;&#7901;ng b&#7843;o ti&ecirc;u c&#7911;a ch&uacute;ng ta &#273;i t&#7915; Ph&uacute;c Ki&#7871;n v&agrave;o ph&iacute;a T&acirc;y, t&#7915; Giang T&acirc;y qua H&#7891; Nam &#273;&#7871;n H&#7891; B&#7855;c, ch&#7859;ng l&#7869; ch&#7883;u d&#7915;ng l&#7841;i &#7903; &#273;&acirc;y &#432;? Sao kh&ocirc;ng ng&#432;&#7907;c d&ograve;ng s&ocirc;ng Tr&#432;&#7901;ng Giang &#273;i n&#7919;a v&#7873; ph&iacute;a T&acirc;y v&agrave;o &#273;&#7871;n &#273;&#7845;t T&#7913; Xuy&ecirc;n? T&#7913; Xuy&ecirc;n l&agrave; n&#432;&#7899;c v&#7921;a, ti&#7873;n v&#7921;a c&#7911;a d&acirc;n gi&agrave;u &#273;&#7845;t th&#7883;nh. Ch&uacute;ng ta v&agrave;o &#273;&#432;&#7907;c T&#7913; Xuy&ecirc;n r&#7891;i s&#7869; ph&iacute;a B&#7855;c ng&#432;&#7907;c l&ecirc;n Thi&#7875;m T&acirc;y, ph&iacute;a Nam xu&#7889;ng &#273;&#7871;n V&acirc;n Nam, Qu&yacute; Ch&acirc;u. Nh&#432; v&#7853;y &#273;&#432;&#7901;ng kinh doanh c&#7911;a ch&uacute;ng ta s&#7869; &#273;&#432;&#7907;c th&ecirc;m ba th&agrave;nh n&#7919;a. C&oacute; &#273;i&#7873;u T&#7913; Xuy&ecirc;n l&agrave; n&#417;i r&#7891;ng &#7849;n, c&#7885;p n&#7845;p, cao nh&acirc;n r&#7845;t nhi&#7873;u. Xe ti&ecirc;u c&#7911;a Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c mu&#7889;n &#273;i T&#7913; Xuy&ecirc;n th&igrave; ph&#7843;i giao du v&#7899;i ph&aacute;i Nga Mi v&agrave; ph&aacute;i Thanh Th&agrave;nh m&#7899;i y&ecirc;n &#273;&#432;&#7907;c. T&#7915; ba n&#259;m nay, m&#7895;i n&#259;m hai ti&#7871;t xu&acirc;n thu, ta &#273;&atilde; ph&aacute;i ng&#432;&#7901;i &#273;&#432;a h&#7853;u l&#7877; l&ecirc;n ch&ugrave;a T&ugrave;ng Phong ph&aacute;i Thanh Th&agrave;nh v&agrave; ch&ugrave;a Kim &#272;&#7881;nh ph&aacute;i Nga Mi. Nh&#432;ng tr&#432;&#7899;c &#273;&acirc;y ch&#432;&#7903;ng m&ocirc;n hai ph&aacute;i n&agrave;y kh&ocirc;ng thu l&#7877; v&#7853;t. Kim Quang th&#432;&#7907;ng nh&acirc;n ph&aacute;i Nga Mi c&ograve;n ch&#7883;u ti&#7871;p ki&#7871;n ti&ecirc;u &#273;&#7847;u c&#7911;a ta ph&aacute;i &#273;&#7871;n, m&#7901;i &#7903; l&#7841;i &#259;n b&#7919;a c&#417;m chay, n&oacute;i m&#7845;y c&acirc;u t&#7841; t&#7915; r&#7891;i &#273;&#7875; nguy&ecirc;n phong l&#7877; v&#7853;t, kh&ocirc;ng &#273;&#7897;ng &#273;&#7871;n, b&#7843;o &#273;&#432;a tr&#7843; v&#7873;. D&#432; qu&aacute;n ch&#7911; ch&ugrave;a T&ugrave;ng Phong th&igrave; g&#7855;t gao h&#417;n. Ti&ecirc;u &#273;&#7847;u c&#7911;a ch&uacute;ng ta &#273;&#432;a l&#7877; &#273;&#7871;n l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i &#273;&atilde; b&#7883; ng&#259;n ch&#7863;n l&#7841;i. H&#7885; n&oacute;i l&agrave; D&#432; qu&aacute;n ch&#7911; &#273;ang &#7903; th&#7901;i k&#7923; t&#7885;a quan, c&#7917;a &#273;&oacute;ng then c&agrave;i kh&ocirc;ng ch&#7883;u ti&#7871;p ki&#7871;n ng&#432;&#7901;i ngo&agrave;i. H&#7885; c&ograve;n n&oacute;i trong ch&ugrave;a &#273;&#7911; c&#7843; kh&ocirc;ng thi&#7871;u th&#7913; g&igrave; v&agrave; kh&ocirc;ng thu l&#7877; v&#7853;t c&#7911;a m&igrave;nh. Ti&ecirc;u &#273;&#7847;u c&#7911;a ch&uacute;ng ta &#273;&#7913;ng n&oacute;i chuy&#7879;n kh&ocirc;ng &#273;&#432;&#7907;c ra m&#7855;t D&#432; qu&aacute;n ch&#7911;, ngay &#273;&#7871;n c&#7893;ng ch&ugrave;a h&#432;&#7899;ng nam hay h&#432;&#7899;ng b&#7855;c y c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a. L&#7847;n n&agrave;o ti&ecirc;u &#273;&#7847;u &#273;&#432;a l&#7877; &#273;&#7871;n c&#361;ng th&#7903; h&#7891;ng h&#7897;c ch&#7841;y v&#7873;. Y n&oacute;i l&agrave; n&#7871;u ta kh&ocirc;ng nghi&ecirc;m l&#7879;nh b&#7855;t y b&#7845;t lu&#7853;n &#273;&#7889;i ph&#432;&#417;ng v&ocirc; l&#7877; &#273;&#7871;n &#273;&acirc;u m&igrave;nh v&#7851;n ph&#7843;i m&#7897;t ni&#7873;m k&iacute;nh c&#7849;n, n&ecirc;n y &#273;&agrave;nh ch&#7883;u nu&#7889;t gi&#7853;n tr&#7903; v&#7873;. N&#7871;u kh&ocirc;ng th&igrave; d&ugrave; cha tr&#7901;i, m&#7865; &#273;&#7845;t h&#7885; c&#361;ng ch&#7889;ng c&#7921;, c&oacute; khi &#273;&#7871;n &#273;&aacute;nh nhau n&#7919;a l&agrave; kh&aacute;c.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i t&#7899;i &#273;&acirc;y, ra chi&#7873;u &#273;&#7855;c &yacute; v&ocirc; c&ugrave;ng, &ocirc;ng &#273;&#7913;ng l&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- Ng&#7901; &#273;&acirc;u l&#7847;n n&agrave;y D&#432; qu&aacute;n ch&#7911; l&#7841;i ch&#7883;u thu l&#7877; v&#7853;t c&#7911;a ch&uacute;ng ta r&#7891;i. Qu&aacute;n ch&#7911; c&ograve;n n&oacute;i l&agrave; s&#7869; ph&aacute;i b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7871;n Ph&uacute;c Ki&#7871;n &#273;&aacute;p l&#7877;...</p>

<p>L&acirc;m B&igrave;nh Chi l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- B&#7889;n t&ecirc;n ch&#7913; kh&#7897;ng ph&#7843;i hai &#432;?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! B&#7889;n t&ecirc;n &#273;&#7879; t&#7917;! Ng&#432;&#417;i coi &#273;&oacute; th&igrave; bi&#7871;t D&#432; qu&aacute;n ch&#7911; s&#7917; s&#7921; long tr&#7885;ng v&ocirc; c&ugrave;ng. Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&#7911;a ch&uacute;ng ta v&#7867; vang bi&#7871;t ch&#7915;ng n&agrave;o? Chi&#7873;u nay ta s&#7869; ph&aacute;i kho&aacute;i m&atilde; th&ocirc;ng tri cho c&aacute;c ph&acirc;n c&#7909;c &#7903; nh&#7919;ng t&#7881;nh Giang T&acirc;y, H&#7891; Nam, H&#7891; B&#7855;c ph&#7843;i &acirc;n c&#7847;n ti&#7871;p &#273;&atilde;i b&#7889;n v&#7883; s&#7913; gi&#7843; ph&aacute;i Thanh Th&agrave;nh nh&#432; b&#7853;c th&#432;&#7907;ng t&acirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i h&#7887;i:</p>

<p>- Gia gia! Ph&#7843;i ch&#259;ng ng&#432;&#7901;i T&#7913; Xuy&ecirc;n v&#7851;n c&oacute; l&#7879; k&ecirc;u k&#7867; kh&#7855;c b&#7857;ng con r&ugrave;a v&agrave; t&#7921; x&#432;ng m&igrave;nh l&agrave; l&atilde;o gia?</p>

<p>L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#7903; T&#7913; Xuy&ecirc;n nh&#7919;ng ng&#432;&#7901;i th&ocirc; t&#7909;c m&#7899;i &#259;n n&oacute;i th&#7871;. H&#7841;ng ng&#432;&#7901;i th&ocirc; t&#7909;c n&agrave;y kh&#7855;p n&#432;&#7899;c &#273;&acirc;u &#273;&acirc;u ch&#7843; c&oacute;. D&#297; nhi&ecirc;n ng&#432;&#7901;i th&ocirc; t&#7909;c n&oacute;i n&#259;ng kh&ocirc;ng &#273;&#432;&#7907;c thanh l&#7883;ch. Ng&#432;&#417;i &#273;&atilde; nghe nh&#7919;ng t&ecirc;n ch&#7841;y c&#7901; hi&#7879;u trong ti&ecirc;u c&#7909;c ch&uacute;ng ta l&uacute;c h&#7885; &#273;&aacute;nh b&#7841;c n&oacute;i n&#259;ng c&ograve;n kh&oacute; nghe h&#417;n ng&#432;&#7901;i T&#7913; Xuy&ecirc;n l&agrave; kh&aacute;c. Sao ng&#432;&#417;i l&#7841;i h&#7887;i c&acirc;u n&agrave;y?</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- H&agrave;i nhi mu&#7889;n h&#7887;i v&#7853;y th&ocirc;i, kh&ocirc;ng c&oacute; chuy&#7879;n chi c&#7843;.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Khi b&#7889;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh t&#7899;i &#273;&acirc;y, ng&#432;&#417;i n&ecirc;n t&igrave;m c&aacute;ch th&acirc;n c&#7853;n v&#7899;i h&#7885; &#273;&#7875; h&#7885;c l&#7845;y t&aacute;c phong c&#7911;a &#273;&#7879; t&#7917; danh gia. K&#7871;t giao &#273;&#432;&#7907;c v&#7899;i b&#7889;n ng&#432;&#7901;i b&#7841;n n&agrave;y l&agrave; ng&agrave;y sau tha h&#7891; sung s&#432;&#7899;ng...</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; &#273;&#7897;t nhi&ecirc;n ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o. Ti&#7871;p theo l&agrave; ti&#7871;ng b&#432;&#7899;c ch&acirc;n c&#7911;a m&#7845;y ng&#432;&#7901;i l&#7853;t &#273;&#7853;t ch&#7841;y v&agrave;o. L&acirc;m Ch&#7845;n Nam chau m&agrave;y h&#7887;i:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


