<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 78</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>G&#7863;p C&#417; Duy&ecirc;n Nh&#7841;c Ph&#7893; T&#7863;ng K&#7923; Nh&acirc;n</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&atilde; t&#7899;i L&#7841;c D&#432;&#417;ng th&igrave; ch&#7859;ng th&#7875; v&#7887; nh&#7919;ng nh&acirc;n v&#7853;t n&agrave;y kh&ocirc;ng &#273;&#7871;n ra m&#7855;t &#273;&#432;&#7907;c. V&#432;&#417;ng l&atilde;o gia t&#7917;! phi&#7873;n &#273;&#7841;i gia c&ugrave;ng &#273;i v&#7899;i b&#7885;n t&#7841;i h&#7841; &#273;&#7871;n b&aacute;i ph&#7887;ng con ng&#432;&#7901;i phong nh&atilde; &#273;&oacute; &#273;&#432;&#7907;c ch&#259;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&atilde; n&oacute;i v&#7853;y, V&#432;&#417;ng Nguy&ecirc;n B&aacute; ch&#7859;ng th&#7875; n&agrave;o ch&#7889;i t&#7915; &#273;&#432;&#7907;c. L&atilde;o li&#7873;n c&ugrave;ng con ch&aacute;u &#273;&#432;a v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7871;n &#272;&ocirc;ng Th&agrave;nh.</p>

<p>D&#7883;ch s&#432; gia &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng, xuy&ecirc;n qua m&#7845;y h&#7867;m nh&#7887; v&agrave;o t&#7853;n &#273;&#7847;u m&#7897;t ng&otilde; h&#7865;p. N&#417;i &#273;&acirc;y tr&uacute;c bi&#7871;c r&#7853;m r&#7841;p, l&agrave;m gi&oacute; ph&#7845;t ph&#417;. Phong c&#7843;nh thi&ecirc;n nhi&ecirc;n r&#7845;t l&agrave; trang nh&atilde;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i v&#7915;a &#273;i v&agrave;o ng&otilde; n&agrave;y &#273;&atilde; nghe ti&#7871;ng t&igrave;nh tang. C&oacute; ng&#432;&#7901;i &#273;ang g&#7849;y &#273;&agrave;n. N&#417;i ng&otilde; h&#7865;p m&aacute;t m&#7867; t&#297;nh m&#7883;ch so v&#7899;i ngo&agrave;i th&agrave;nh L&#7841;c D&#432;&#417;ng nh&#7897;n nh&#7883;p th&agrave;nh ra hai th&#7871; gi&#7899;i kh&aacute;c bi&#7879;t.</p>

<p>Nh&#7841;c phu nh&acirc;n kh&#7869; n&oacute;i:</p>

<p>- L&#7909;c Tr&uacute;c &ocirc;ng ti&ecirc;n sinh th&#7853;t bi&#7871;t c&aacute;ch h&#432;&#7903;ng th&uacute; thanh nh&agrave;n!</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, ti&#7871;ng &#273;&agrave;n r&iacute;t l&ecirc;n cao r&#7891;i d&acirc;y &#273;&#7913;t. Ng&#432;&#7901;i g&#7849;y &#273;&agrave;n li&#7873;n ng&#7915;ng l&#7841;i.</p>

<p>M&#7897;t thanh &acirc;m kh&agrave;n kh&agrave;n c&#7911;a ng&#432;&#7901;i gi&agrave; c&#7843; h&#7887;i v&#7885;ng ra:</p>

<p>- Giai kh&aacute;ch t&#7915; xa &#273;&#7871;n chi&#7871;u c&#7889; n&#417;i h&#7911; l&#7853;u n&agrave;y c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>D&#7883;ch s&#432; gia &#273;&aacute;p:</p>

<p>- Tr&uacute;c &ocirc;ng! c&oacute; m&#7897;t b&#7843;n c&#7847;m ti&ecirc;u ph&#7893; r&#7845;t k&#7923; l&#7841; mu&#7889;n nh&#7901; ph&aacute;p nh&#7905;n c&#7911;a l&atilde;o gia gi&aacute;m &#273;&#7883;nh cho.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng n&oacute;i:</p>

<p>- C&oacute; ti&ecirc;u ph&#7893; mu&#7889;n l&atilde;o phu gi&aacute;m &#273;&#7883;nh &#432;? Ha ha! N&#7871;u v&#7853;y th&igrave; c&aacute;c v&#7883; bi&#7871;t &#273;i&#7873;u l&#7855;m!</p>

<p>D&#7883;ch s&#432; gia ch&#432;a k&#7883;p &#273;&aacute;p th&igrave; V&#432;&#417;ng Gia C&acirc;u &#273;&atilde; d&otilde;ng d&#7841;c c&#432;&#7899;p l&#7901;i:</p>

<p>- C&oacute; Kim &#272;ao l&atilde;o gia t&#7917; &#273;&#7871;n b&aacute;i ph&#7887;ng.</p>

<p>G&atilde; n&ecirc;n chi&ecirc;u b&agrave;i c&#7911;a t&#7893; ph&#7909; l&ecirc;n v&agrave; ch&#7855;c r&#7857;ng oai danh t&#7893; ph&#7909; l&#7915;ng l&#7851;y &#7903; L&#7841;c D&#432;&#417;ng th&igrave; m&#7897;t l&atilde;o th&#7907; &#273;an l&#7853;p t&#7913;c ph&#7843;i ch&#7841;y ra ngh&ecirc;nh ti&#7871;p.</p>

<p>Ng&#7901; &#273;&acirc;u L&#7909;c Tr&uacute;c &ocirc;ng bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>H&#7915;! Kim &#273;ao, ng&acirc;n &#273;ao &#432;? sao b&#7857;ng con dao c&ugrave;n c&#7911;a l&atilde;o phu d&ugrave;ng &#273;&#7875; ch&#7867; tre &#273;&#432;&#7907;c? L&atilde;o phu kh&ocirc;ng &#273;&#7871;n b&aacute;i ph&#7887;ng V&#432;&#417;ng l&atilde;o gia th&igrave; V&#432;&#417;ng l&atilde;o gia vi&#7879;c g&igrave; ph&#7843;i &#273;&#7871;n b&aacute;i ph&#7887;ng l&atilde;o phu?</p>

<p>V&#432;&#417;ng Gia C&acirc;u t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:</p>

<p>Gia gia! L&atilde;o th&#7907; &#273;an n&agrave;y l&agrave; h&#7841;ng ngu ng&#7889;c kh&ocirc;ng bi&#7871;t &#273;i&#7873;u, g&#7863;p l&atilde;o l&agrave;m c&oacute;c g&igrave;? Ch&uacute;ng ta v&#7873; th&ocirc;i!</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; c&oacute; c&ocirc;ng t&#7899;i &#273;&acirc;y th&igrave; nh&#7901; L&#7909;c Tr&uacute;c &ocirc;ng coi b&#7897; ti&ecirc;u ph&#7893; c&#7847;m n&agrave;y c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; ch&#7881; h&#7915; m&#7897;t ti&#7871;ng kh&ocirc;ng n&oacute;i g&igrave;. D&#7883;ch s&#432; gia &#273;&oacute;n l&#7845;y kh&uacute;c ph&#7893; ch&#7841;y v&agrave;o b&#7909;i tr&uacute;c.</p>

<p>B&#7895;ng nghe L&#7909;c Tr&uacute;c &ocirc;ng n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! L&atilde;o &#273;&#7879; &#273;&#7875; xu&#7889;ng &#273;&oacute;.</p>

<p>D&#7883;ch s&#432; gia n&oacute;i:</p>

<p>- Xin Tr&uacute;c &ocirc;ng cho hay: &#273;&acirc;y &#273;&uacute;ng l&agrave; nh&#7841;c ph&#7893; hay l&agrave; b&iacute; quy&#7871;t v&otilde; c&ocirc;ng c&#7889; &yacute; vi&#7871;t theo ki&#7875;u nh&#7841;c ph&#7893;.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng b&iacute; quy&#7871;t g&igrave; &#273;&acirc;u? &#272;&acirc;y d&#297; nhi&ecirc;n l&agrave; c&#7847;m ph&#7893; r&#7891;i.</p>

<p>B&#7895;ng nghe ti&#7871;ng &#273;&agrave;n vang l&ecirc;n, thanh di&#7879;u u nh&#7843; r&#7845;t l&#7885;t tai.</p>

<p>L&#7879;nh H&#7891; Xung nghe m&#7897;t l&uacute;c nh&#7899; l&#7841;i ch&iacute;nh l&agrave; kh&uacute;c ng&agrave;y tr&#432;&#7899;c L&#432;u Ch&iacute;nh Phong &#273;&atilde; t&#7845;u. Ng&#432;&#7901;i ch&#7871;t &#273;&#7875; nh&#7841;c l&#7841;i khi&#7871;n l&ograve;ng h&#7855;n kh&ocirc;ng kh&#7887;i b&ugrave;i ng&ugrave;i.</p>

<p>Kh&uacute;c &#273;&agrave;n &#273;ang du d&#432;&#417;ng &#273;&#7897;t nhi&ecirc;n l&ecirc;n cao v&uacute;t. Ti&#7871;ng &#273;&agrave;n c&agrave;ng l&ecirc;n b&#7893;ng c&agrave;ng ch&oacute;i chang. &#272;&agrave;n l&ecirc;n cao m&#7845;y ti&#7871;ng n&#7919;a r&#7891;i &#273;&aacute;nh binh m&#7897;t ti&#7871;ng, &#273;&#7913;t m&#7897;t s&#7907;i d&acirc;y.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng.</p>

<p>L&#7909;c tr&uacute;c &ocirc;ng "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- C&#7847;m ph&#7893; n&agrave;y r&#7845;t l&agrave; k&#7923; d&#7883; khi&#7871;n ng&#432;&#7901;i ta kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>B&#7885;n &ocirc;ng ch&aacute;u V&#432;&#417;ng Nguy&ecirc;n B&aacute; n&#259;m ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, v&#7867; m&#7863;t ra chi&#7873;u &#273;&#7855;c &yacute;.</p>

<p>B&#7895;ng nghe L&#7909;c Tr&uacute;c &ocirc;ng n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7875; l&atilde;o phu th&#7917; coi ti&ecirc;u ph&#7893;.</p>

<p>Ti&#7871;p theo ti&#7871;ng ti&ecirc;u t&#7915; trong b&#7909;i tr&uacute;c v&#7885;ng ra, ban &#273;&#7847;u du d&#432;&#417;ng n&atilde;o nu&#7897;t, t&igrave;nh &yacute; tri&#7873;n mi&ecirc;n. Nh&#432;ng c&agrave;ng v&#7873; sau ti&#7871;ng ti&ecirc;u c&agrave;ng xu&#7889;ng th&#7845;p c&#417; h&#7891; kh&ocirc;ng nghe r&otilde;.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- D&#7883;ch l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; c&#361;ng bi&#7871;t th&#7893;i ti&ecirc;u &#273;&oacute;. Thanh &#273;i&#7879;u xu&#7889;ng tr&#7847;m &#273;&#7871;n m&#7913;c &#273;&#7897; n&agrave;y th&igrave; l&agrave;m sao m&agrave; th&#7893;i ra ti&#7871;ng &#273;&#432;&#7907;c? C&#7847;m ph&#7893; ti&ecirc;u ph&#7893; n&agrave;y v&#7883; t&#7845;t &#273;&atilde; l&agrave; gi&#7843; tr&aacute;, ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i ng&#432;&#7901;i ph&#7893; kh&uacute;c c&#7889; &yacute; b&agrave;y tr&ograve;. V&#7853;y l&atilde;o &#273;&#7879; h&atilde;y v&#7873; &#273;i, &#273;&#7875; ta nghi&ecirc;n c&#7913;u k&#7929; l&#7841;i.</p>

<p>D&#7883;ch s&#432; gia d&#7841; m&#7897;t ti&#7871;ng r&#7891;i lui ra kh&#7887;i b&#7909;i tr&uacute;c.</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng h&#7887;i ngay:</p>

<p>Ki&#7871;m ph&#7893; &#273;&acirc;u r&#7891;i?</p>

<p>D&#7883;ch s&#432; gia n&oacute;i:</p>

<p>- Ki&#7871;m ph&#7893; n&agrave;o? &agrave;! L&#7909;c tr&uacute;c &ocirc;ng b&#7843;o &#273;&#7875; l&#7841;i nghi&ecirc;n c&#7913;u.</p>

<p>V&#432;&#417;ng Tr&#7885;ng C&#432;&#7901;ng n&oacute;i:</p>

<p>- S&#432; gia v&agrave;o l&#7845;y l&#7841;i &#273;i! &#272;&acirc;y l&agrave; pho ki&#7871;m ti&ecirc;u tr&acirc;n qu&iacute; v&ocirc; gi&aacute;! Bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i trong v&otilde; l&acirc;m mu&#7889;n tranh c&#432;&#7899;p. Sao s&#432; gia l&#7841;i &#273;&#7875; trong tay m&#7897;t ng&#432;&#7901;i kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n m&igrave;nh?</p>

<p>D&#7883;ch s&#432; gia &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y toan tr&#7903; g&oacute;t ch&#7841;y v&agrave;o b&#7909;i tr&uacute;c, b&#7895;ng nghe L&#7909;c Tr&uacute;c &ocirc;ng la l&ecirc;n:</p>

<p>- C&ocirc; c&ocirc;! C&ocirc; c&ocirc; ra l&agrave;m g&igrave; v&#7853;y?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &#273;&#7873;u l&#7845;y l&agrave;m k&#7923;. V&#432;&#417;ng Nguy&ecirc;n B&aacute; kh&#7869; h&#7887;i:</p>

<p>- L&#7909;c Tr&uacute;c &ocirc;ng hi&#7879;n nay bao nhi&ecirc;u tu&#7893;i r&#7891;i?</p>

<p>D&#7883;ch s&#432; gia &#273;&aacute;p:</p>

<p>Ngo&agrave;i b&#7843;y ch&#7909;c, g&#7847;n t&aacute;m m&#432;&#417;i.</p>

<p>M&#7885;i ng&#432;&#7901;i ngh&#297; th&#7847;m:</p>

<p>- &Ocirc;ng gi&agrave; g&#7847;n t&aacute;m m&#432;&#417;i sao c&ograve;n c&oacute; c&ocirc; c&ocirc;. V&#7853;y b&agrave; gi&agrave; n&agrave;y &#273;&#7871;n tr&#259;m tu&#7893;i &#432;?</p>

<p>B&#7895;ng nghe thanh &acirc;m ph&#7909; n&#7919; &#273;&aacute;p l&#7841;i, gi&#7885;ng n&oacute;i ch&#432;a l&#7845;y g&igrave; l&agrave;m gi&agrave; l&#7855;m.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng h&#7887;i:</p>

<p>- Xin c&ocirc; c&ocirc; th&#7917; xem b&#7897; c&#7847;m ph&#7893; n&agrave;y c&oacute; ch&#7895; r&#7845;t c&#7893; qu&aacute;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia &#7915; m&#7897;t ti&#7871;ng r&#7891;i d&#7841;o &#273;&agrave;n. B&#7895;ng b&agrave; d&#7915;ng l&#7841;i d&#432;&#7901;ng nh&#432; &#273;&#7875; &#273;&#7893;i s&#7907;i d&acirc;y b&#7883; &#273;&#7913;t. Ti&#7871;p theo l&agrave; ti&#7871;ng d&#7841;o &#273;&agrave;n so d&acirc;y r&#7891;i t&#7845;u l&ecirc;n kh&uacute;c &#273;i&#7879;u.</p>

<p>Ban &#273;&#7847;u c&#361;ng gi&#7889;ng nh&#432; L&#7909;c Tr&uacute;c &ocirc;ng. C&agrave;ng v&#7873; sau ti&#7871;ng &#273;&agrave;n c&agrave;ng l&ecirc;n b&#7893;ng. C&oacute; &#273;i&#7873;u b&agrave; t&#7845;u &#273;&#7871;n ch&#7895; nguy hi&#7875;m v&#7851;n &#273;i d&#7877; d&agrave;ng ch&#7859;ng ph&iacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o m&agrave; &#273;&agrave;m v&#7851;n chuy&#7875;n l&ecirc;n cao v&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n, ph&#7843;ng ph&#7845;t nh&#7899; l&#7841;i c&#7843;nh t&#432;&#7907;ng L&#432;u Ch&iacute;nh Phong g&#7843;y &#273;&agrave;n &#273;&ecirc;m tr&#432;&#7899;c.</p>

<p>Kh&uacute;c &#273;&agrave;n n&#7847;y l&uacute;c th&igrave; kh&#7843;ng kh&aacute;i kh&iacute;ch ngang, c&oacute; l&uacute;c l&#7841;i &ocirc;n nhu thu&#7847;n h&#7853;u.</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng hi&#7875;u nh&#7841;c l&yacute;, song h&#7855;n c&#361;ng c&#7843;m th&#7845;y kh&uacute;c &#273;&agrave;n &#273;&oacute; do b&agrave; gi&agrave; n&agrave;y t&#7845;u so v&#7899;i L&#432;u Ch&iacute;nh Phong b&#7919;a tr&#432;&#7899;c kh&uacute;c &#273;i&#7879;u tuy gi&#7889;ng nhau m&agrave; thanh th&uacute; kh&aacute;c bi&#7879;t. B&agrave; t&#7845;u kh&uacute;c &#273;&agrave;n h&ograve;a b&igrave;nh trung ch&iacute;nh khi&#7871;n ng&#432;&#7901;i nghe ch&#7881; bi&#7871;t &#273;&#432;&#7907;c c&aacute;i hay v&#7873; &acirc;m n&#7841;c ch&#7913; kh&ocirc;ng l&agrave;m cho b&#7847;u m&aacute;u n&oacute;ng s&#7911;i l&ecirc;n v&igrave; ph&#7845;n kh&#7903;i.</p>

<p>B&agrave; ta t&#7845;u h&#7891;i l&acirc;u, c&#7847;m &#273;i&#7879;u d&#7847;n d&#7847;n thong th&#7843; l&#7841;i. Ti&#7871;ng nh&#7841;c d&#432;&#7901;ng nh&#432; &#273;i xa m&atilde;i m&atilde;i, ch&#7859;ng kh&aacute;c ng&#432;&#7901;i t&#7845;u &#273;&agrave;n d&#7901;i xa m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i &#273;&#7871;n m&#7845;y d&#7863;m tr&#432;&#7901;ng. Sau c&ugrave;ng ti&#7871;ng &#273;&agrave;n nh&#7887; li ty kh&ocirc;ng nghe th&#7845;y n&#7919;a. Kh&uacute;c &#273;&agrave;n ch&#432;a t&#7845;u h&#7871;t m&agrave; l&agrave; &#273;i xa qu&aacute; nghe kh&ocirc;ng r&otilde;. V&#432;&#417;ng Nguy&ecirc;n B&aacute;, Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7873;u ho&agrave;n to&agrave;n kh&ocirc;ng hi&#7875;u &acirc;m nh&#7841;c, nh&#432;ng t&acirc;m th&#7847;n c&#361;ng chuy&#7875;n theo c&#7847;m v&#7853;n r&#7891;i b&#7845;t gi&aacute;c t&acirc;m h&#7891;m ch&igrave;m &#273;&#7855;m v&agrave;o &#273;i&#7879;u nh&#7841;c t&#7921;a h&#7891; m&igrave;nh b&#7883; ti&#7871;ng &#273;&agrave;n &#273;&#432;a &#273;i xa l&#7855;c xa l&#417;.</p>

<p>L&uacute;c ti&#7871;ng &#273;&agrave;n v&#7915;a ng&#7915;ng l&#7841;i, m&#7897;t hai ti&#7871;ng ti&ecirc;u r&#7845;t nh&#7887; l&#7849;n v&agrave;o ti&#7871;ng &#273;&agrave;n. Ti&#7871;ng ti&ecirc;u quanh co uy&#7875;n chuy&#7875;n d&#7847;n d&#7847;n l&#7841;i g&#7847;n t&#7921;a h&#7891; nh&#432; b&#432;&#7899;m v&#7901;n hoa khi&#7871;n ng&#432;&#7901;i nghe c&#361;ng &#273;&#432;&#7907;c kho&aacute;i tai vui m&#7855;t.</p>

<p>M&#7845;y ng&#432;&#7901;i thanh ni&ecirc;n l&agrave; V&#432;&#417;ng Gia thu&#7847;n, V&#432;&#417;ng Gia C&acirc;u, Nh&#7841;c Linh San kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng gi&#417; ch&acirc;n m&uacute;a tay.</p>

<p>Ti&#7871;ng ti&ecirc;u ch&#7907;t b&#7893;ng ch&#7907;t tr&#7847;m, l&uacute;c nh&#7865; nh&agrave;ng l&uacute;c vang d&#7897;i. Khi thanh &#273;i&#7879;u &#273;&#7871;n ch&#7895; c&#7921;c tr&#7847;m m&agrave; v&#7851;n nghe r&otilde; r&agrave;ng kh&ocirc;ng h&#7895;n lo&#7841;n ch&uacute;t n&agrave;o.</p>

<p>Ti&#7871;ng ti&ecirc;u uy&#7875;n chuy&#7875;n h&#7891;i l&acirc;u r&#7891;i &#273;&#7897;t nhi&ecirc;n r&#7841;o r&#7921;c nh&#432; tr&#259;m hoa &#273;ua n&#7903; mu&ocirc;n b&ocirc;ng ng&agrave;n t&iacute;a. Sau ti&#7871;ng ti&ecirc;u l&#7841;i gi&#7889;ng nh&#432; ti&#7871;ng chim h&oacute;t l&#7913;u lo m&#7897;t x&#432;&#7899;ng m&#7897;t h&#7885;a. Ch&#7881; m&#7897;t c&acirc;y ti&ecirc;u m&agrave; th&#7893;i ra bi&#7871;t bao nhi&ecirc;u &acirc;m thanh kh&aacute;c bi&#7879;t. L&acirc;u d&#7847;n &#273;i v&agrave;o ch&#7895; b&aacute;ch &#273;i&#7875;u chia ly, tr&#259;m hoa t&agrave;n t&#7841;. Sau n&#7919;a &#273;&#7871;n c&#7843;nh xu&acirc;n t&agrave;n hoa r&#7909;ng m&#432;a gi&oacute; h&#7855;t h&#432; th&ecirc; l&#432;&#417;ng kh&ocirc;n t&#7843;. Sau c&ugrave;ng l&agrave; c&#7843;nh gi&oacute; m&acirc;y g&agrave;o th&eacute;t tuy&#7871;t r&#7909;ng t&#417;i b&#7901;i, v&#361; tr&#7909; t&#297;nh m&#7883;ch. Ti&#7871;ng ti&ecirc;u d&#7913;t &#7903; ch&#7895; &#273;&oacute;.</p>

<p>Ti&#7871;ng ti&ecirc;u d&#7915;ng l&#7841;i h&#7891;i l&acirc;u m&#7885;i ng&#432;&#7901;i m&#7899;i nh&#432; ng&#432;&#7901;i trong m&#7897;ng tan gi&#7845;c. Kh&ocirc;ng ai tin &#273;&#432;&#7907;c b&#7843;y s&#7907;i d&acirc;y &#273;&agrave;n, m&#7897;t c&aacute;i &#7889;ng tr&uacute;c m&agrave; t&#7845;u ra nh&#7919;ng kh&uacute;c nh&#7841;c v&ocirc; c&ugrave;ng ph&#7913;c t&#7841;p &#273;&#7871;n th&#7871;!</p>

<p>Nh&#7841;c phu nh&acirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, trong l&ograve;ng th&aacute;n ph&#7909;c. B&agrave; h&#7887;i:</p>

<p>- &#272;&aacute;ng ph&#7909;c &#273;&aacute;ng ph&#7909;c! Xung nhi! Kh&uacute;c &#273;&oacute; l&agrave; kh&uacute;c g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&uacute;c &#273;&oacute; k&ecirc;u b&#7857;ng "Ti&#7871;u Ng&#7841;o giang h&#7891;" b&agrave; l&atilde;o kia th&#7853;t l&agrave; th&#7847;n k&#7923; tinh th&acirc;m c&#7843; ti&ecirc;u l&#7851;n &#273;&agrave;n, kh&oacute; co ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Kh&uacute;c nh&#7841;c n&agrave;y d&#297; nhi&ecirc;n tuy&#7879;t v&#7901;i r&#7891;i, m&agrave; ch&#7855;c ch&#7881; m&igrave;nh b&agrave; l&atilde;o &#273;&acirc;y m&#7899;i t&#7845;u &#273;&#432;&#7907;c, ngo&agrave;i ra kh&ocirc;ng c&ograve;n ai n&#7919;a. Ch&#7855;c ng&#432;&#417;i c&#361;ng m&#7899;i nghe l&#7847;n &#273;&#7847;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;! Ng&agrave;y tr&#432;&#7899;c &#273;&#7879; t&#7917; &#273;&atilde; &#273;&#432;&#7907;c nghe r&#7891;i v&agrave; l&#7847;n &#273;&oacute; so v&#7899;i b&#7919;a n&agrave;y c&ograve;n th&iacute;ch th&uacute; h&#417;n.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? Ch&#7859;ng l&#7869; tr&ecirc;n &#273;&#7901;i c&oacute; ng&#432;&#7901;i g&#7849;y &#273;&agrave;n th&#7893;i ti&ecirc;u cao minh h&#417;n v&#7883; l&atilde;o b&agrave; n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- S&#7921; th&#7921;c th&igrave; &#273;&#7879; t&#7917; c&#361;ng kh&ocirc;ng r&otilde; c&oacute; cao minh h&#417;n l&atilde;o b&agrave; n&agrave;y kh&ocirc;ng. H&ocirc;m &#273;&oacute; &#273;&#7879; t&#7917; nghe hai ng&#432;&#7901;i h&#7907;p t&#7845;u m&#7897;t ng&#432;&#7901;i th&#7893;i ti&ecirc;u v&agrave; &#273;&atilde; t&#7845;u kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;"...</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; trong b&#7909;i tr&uacute;c l&#7841;i vang l&ecirc;n ba ti&#7871;ng t&igrave;nh tang. R&#7891;i thanh &acirc;m b&agrave; gi&agrave; n&oacute;i r&#7845;t kh&#7869; ch&#7881; nghe mang m&aacute;ng.</p>

<p>- C&#7847;m ti&ecirc;u h&#7907;p t&#7845;u! Tr&ecirc;n &#273;&#7901;i n&agrave;y &#273;i &#273;&acirc;u ki&#7871;m &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&oacute;.</p>

<p>Ti&#7871;p theo L&#7909;c Tr&uacute;c &ocirc;ng l&ecirc;n ti&#7871;ng:</p>

<p>- D&#7883;ch s&#432; gia! &#272;&acirc;y &#273;&uacute;ng l&agrave; c&#7847;m ph&#7893; ti&ecirc;u ph&#7893; r&#7891;i! c&ocirc; c&ocirc; ta v&#7915;a t&acirc;u xong &#273;&oacute;. L&atilde;o &#273;&#7879; c&#7847;m v&#7873; &#273;i!</p>

<p>D&#7883;ch s&#432; gia d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y v&agrave;o b&#7909;i tr&uacute;c c&#7847;m l&#7845;y kh&uacute;c ph&#7893; ra &#273;i.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng l&#7841;i n&oacute;i:</p>

<p>- Kh&uacute;c ph&#7893; n&agrave;y tuy&#7879;t di&#7879;u tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;. &#272;&acirc;y l&agrave; m&#7897;t th&#7847;n v&#7853;t &#273;&#7915;ng &#273;&#7875; l&#7885;t v&agrave;o tay b&#7885;n t&#7909;c t&#7917;. L&atilde;o &#273;&#7879; kh&ocirc;ng th&#7875; t&#7845;u &#273;&#432;&#7907;c &#273;&#7915;ng c&oacute; tham si m&agrave; h&#7885;c l&#7845;y, ch&#7859;ng nh&#7919;ng v&ocirc; &iacute;ch m&agrave; c&ograve;n c&oacute; h&#7841;i.</p>

<p>D&#7883;ch s&#432; gia &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i &#273;em kh&uacute;c ph&#7893; trao cho V&#432;&#417;ng Nguy&ecirc;n B&aacute;.</p>

<p>V&#432;&#417;ng Nguy&ecirc;n B&aacute; tai nghe r&otilde; c&#7847;m c&#7853;n ti&ecirc;u thanh bi&#7871;t l&agrave; kh&uacute;c ph&#7893; th&#7921;c li&#7873;n tr&#7843; l&#7841;i L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Xin l&#7895;i hi&#7873;n &#273;&#7879; nh&eacute;!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i nh&#7841;t toan n&oacute;i m&#7845;y c&acirc;u m&#7881;a mai nh&#432;ng th&#7845;y Nh&#7841;c phu nh&acirc;n nh&igrave;n m&igrave;nh l&#7855;c &#273;&#7847;u n&ecirc;n h&#7855;n &acirc;n nh&#7851;n kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>B&#7885;n &ocirc;ng ch&aacute;u V&#432;&#417;ng Nguy&ecirc;n B&aacute; n&#259;m ng&#432;&#7901;i ph&#7843;i m&#7897;t phen b&#7869; m&#7863;t c&#7855;m &#273;&#7847;u &#273;i tr&#432;&#7899;c b&#7885;n Nh&#7841;c B&#7845;t Qu&#7847;n &#273;i theo sau.</p>

<p>L&#7879;nh H&#7891; Xung &ocirc;m l&#7845;y kh&uacute;c ph&#7893; &#273;&uacute;ng ng&acirc;y ng&#432;&#7901;i ra.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Xung nhi! Sao ng&#432;&#417;i kh&ocirc;ng v&#7873; &#273;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>L&aacute;t n&#7919;a &#273;&#7879; t&#7917; s&#7869; v&#7873;.</p>

<p>Nh&#7841;c phu nh&acirc;n d&#7863;n h&#7855;n:</p>

<p>Tay ng&#432;&#417;i v&#7915;a m&#7899;i tr&#7853;t kh&#7899;p, ch&#7899; c&#7917; &#273;&#7897;ng m&#7841;nh. Li&#7879;u v&#7873; s&#7899;m m&agrave; ngh&#7881; nghe!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; xin v&acirc;ng l&#7901;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i r&#7891;i, ng&otilde; h&#7867;m tr&#7903; l&#7841;i t&#297;nh m&#7883;ch &#273;i&#7875;m xuy&#7871;t b&#7855;ng nh&#7919;ng ti&#7871;ng gi&oacute; th&#7893;i l&aacute; tr&uacute;c vang l&ecirc;n nh&#7919;ng ti&#7871;ng r&igrave; r&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung tay c&#7847;m cu&#7889;n kh&uacute;c ph&#7893; nh&#7899; l&#7841;i &#273;&ecirc;m tr&#432;&#7899;c L&#432;u Ch&iacute;nh Phong c&ugrave;ng Kh&uacute;c D&#432;&#417;ng h&#7907;p t&#7845;u ti&ecirc;u c&#7847;m. Hai ng&#432;&#7901;i g&#7863;p &#273;&#432;&#7907;c tri &acirc;m s&aacute;ng ch&#7871; ra kh&uacute;c ph&#7893; th&#7847;n di&#7879;u n&agrave;y. L&atilde;o b&agrave; trong b&#7909;i tr&uacute;c tuy bi&#7871;t g&#7849;y &#273;&agrave;n th&#7893;i ti&ecirc;u tuy&#7879;t di&#7879;u, nh&#432;ng &#273;&aacute;ng ti&#7871;c &#7903; ch&#7895; b&agrave; t&#7845;u m&#7897;t m&igrave;nh r&#7901;i r&#7841;c t&#7915;ng kh&uacute;c. L&#7909;c Tr&uacute;c &ocirc;ng c&#361;ng kh&ocirc;ng h&#7907;p t&#7845;u c&ugrave;ng b&agrave; &#273;&#432;&#7907;c. E r&#7857;ng kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;" t&#7915; &#273;&acirc;y b&#7863;t ti&#7871;ng kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c nghe l&#7847;n th&#7913; hai n&#7919;a.</p>

<p>Sau h&#7855;n l&#7841;i ngh&#297;:</p>

<p>- L&#432;u Ch&iacute;nh Phong s&#432; th&uacute;c l&agrave; m&#7897;t cao th&#7911; ch&iacute;nh ph&aacute;i, Kh&uacute;c D&#432;&#417;ng l&#7841;i l&agrave; tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o. Hai ng&#432;&#7901;i m&#7897;t ch&iacute;nh m&#7897;t t&agrave;, th&#7871; nh&#432; n&#432;&#7899;c l&#7917;a nh&#432;ng v&#7873; &acirc;m v&#7853;n, t&acirc;m &yacute; c&#7843;m th&ocirc;ng m&agrave; k&#7871;t ngh&#297;a tri giao m&#7899;i s&aacute;ng ch&#7871; ra kh&uacute;c"Ti&#7871;u Ng&#7841;o giang h&#7891;" tuy&#7879;t lu&acirc;n n&agrave;y. L&uacute;c hai v&#7883; n&#7855;m tay nhau m&agrave; ch&#7871;t hi&#7875;n nhi&ecirc;n trong l&ograve;ng kh&ocirc;ng c&ograve;n &#273;i&#7873;u chi h&#7889;i ti&#7871;c. Hai v&#7883; t&#7853;t may m&aacute;n h&#417;n ta nhi&#7873;u. Ta &#273;&acirc;y t&#7845;m th&acirc;n tr&#417; tr&#7885;i tr&ecirc;n c&otilde;i &#273;&#7901;i, &#273;&atilde; b&#7883; s&#432; ph&#7909; ho&agrave;i nghi, s&#432; mu&#7897;i ru&#7891;ng b&#7881;. C&ograve;n m&#7897;t g&atilde; s&#432; &#273;&#7879; r&#7845;t th&#432;&#417;ng y&ecirc;u th&igrave; b&#7883; ch&#7871;t v&igrave; ch&iacute;nh tay ta.</p>

<p>H&#7855;n ngh&#297; &#273;&#7871;n L&#7909;c &#272;&#7841;i H&#7919;u b&#7883; th&#7843;m t&#7917;, trong l&ograve;ng r&agrave;o r&#7841;t, n&#432;&#7899;c m&#7855;t nh&#7887; gi&#7885;t r&#7899;t v&agrave;o kh&uacute;c ph&#7893;. R&#7891;i h&#7855;n kh&oacute;c n&#7913;c n&#7903;.</p>

<p>Thanh &acirc;m L&#7909;c Tr&uacute;c &ocirc;ng t&#7915; trong b&#7909;i tr&uacute;c h&#7887;i v&#7885;ng ra:</p>

<p>- &Ocirc;ng b&#7841;n kia! l&agrave;m sao m&agrave; kh&oacute;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i t&#7921; th&#432;&#417;ng th&acirc;n th&#7871; nh&#7899; l&#7841;i hai v&#7883; ti&#7873;n b&#7889;i t&#7921;a ra kh&uacute;c ph&#7893; n&agrave;y &#273;&atilde; qua &#273;&#7901;i, kh&ocirc;ng tr&#7845;n t&#297;nh &#273;&#432;&#7907;c l&agrave;m phi&#7873;n nhi&#7873;u ti&ecirc;n sinh.</p>

<p>H&#7855;n n&oacute;i xong tr&#7903; g&oacute;t toan &#273;i</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng n&oacute;i:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! L&atilde;o phu c&oacute; m&#7845;y l&#7901;i mu&#7889;n th&#7881;nh gi&aacute;o, m&#7901;i ti&#7875;u h&#7919;u v&agrave;o &#273;&acirc;y n&oacute;i chuy&#7879;n &#273;&#432;&#7907;c kh&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c n&atilde;y nghe gi&#7885;ng l&atilde;o n&oacute;i &#273;&#7847;y v&#7867; ng&#7841;o m&#7841;n v&ocirc; l&#7877; v&#7899;i Nguy&ecirc;n Nguy&ecirc;n B&aacute;, kh&ocirc;ng ng&#7901; l&atilde;o l&#7841;i l&#7883;ch s&#7921; v&#7899;i h&#7855;n l&agrave; m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t. H&#7855;n r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n &#273;&aacute;p:</p>

<p>-- Kh&ocirc;ng d&aacute;m! Ti&#7873;n b&#7889;i mu&#7889;n h&#7887;i &#273;i&#7873;u chi v&atilde;n b&#7889;i xin tr&igrave;nh b&agrave;y.</p>

<p>H&#7855;n t&#7915; t&#7915; ra kh&#7887;i r&#7915;ng tr&uacute;c &#273;i theo con &#273;&#432;&#7901;ng nh&#7887; qua m&#7845;y kh&uacute;c quanh m&#7899;i t&#7899;i tr&#432;&#7899;c m&#7863;t c&oacute; nam gian nh&agrave; nh&#7887;, m&eacute; t&#7843; hai gian, m&eacute; h&#7919;u ba gian b&#7857;ng nh&#7919;ng c&acirc;y tr&uacute;c l&#7899;n d&#7921;ng n&ecirc;n.</p>

<p>M&#7897;t l&atilde;o gi&agrave; t&#7915; c&#259;n nh&agrave; m&eacute; h&#7919;u &#273;i ra c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u h&#7919;u! M&#7901;i ti&#7875;u h&#7919;u v&agrave;o &#273;&#7853;y d&ugrave;ng tr&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y L&#7909;c Tr&uacute;c &ocirc;ng ng&#432;&#7901;i gi&agrave; l&#7909; kh&#7909;, tr&ecirc;n &#273;&#7847;u ch&#7881; c&ograve;n l&#417; th&#417; m&#7845;y s&#7907;i t&oacute;c. Song ch&acirc;n tay to l&#7899;n m&agrave; tinh th&#7847;n v&#7851;n qu&#7855;c th&#432;&#7899;c. H&#7855;n li&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- v&atilde;n b&#7889;i l&agrave; L&#7879;nh H&#7891; Xung xin b&aacute;i ki&#7871;n ti&#7873;n b&#7889;i.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng c&#432;&#7901;i h&agrave; h&agrave; n&oacute;i:</p>

<p>- L&atilde;o phu b&#7845;t qu&aacute; gi&agrave; h&#417;n &iacute;t tu&#7893;i, ti&#7875;u h&#7919;u h&agrave; t&#7845;t ph&#7843;i thi l&#7877;. V&agrave;o &#273;&acirc;y, v&agrave;o &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung theo l&atilde;o &#273;i v&agrave;o trong nh&agrave;, th&#7845;y b&agrave;n gh&#7871; &#273;&#7873;u l&agrave;m b&#7857;ng tr&uacute;c. Tr&ecirc;n t&#432;&#7901;ng reo m&#7897;t b&#7913;c h&#7885;a th&#7911;y m&#7841;c v&#7869; r&#7915;ng tr&uacute;c th&#7871; b&uacute;t tung ho&agrave;nh, n&eacute;t m&#7921;c l&acirc;m ly ra chi&#7873;u s&#7847;m u&#7845;t. Tr&ecirc;n b&agrave;n &#273;&#7875; m&#7897;t c&acirc;y dao c&#7847;m v&agrave; m&#7897;t &#7889;ng ti&ecirc;u. Phong c&#7843;nh n&agrave;y t&#7921;a h&#7891; ch&#7911; nh&agrave; l&agrave; tao nh&acirc;n m&#7863;c kh&aacute;ch ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i th&#7907; &#273;an.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng r&oacute;t m&#7897;t ch&eacute;n thanh tr&agrave; n&oacute;i:</p>

<p>- Ti&#7875;u h&#7919;u u&#7889;ng tr&agrave; &#273;i!</p>

<p>- L&#7879;nh H&#7891; Xung hai tay &#273;&oacute;n l&#7845;y khom l&#432;ng t&#7841; &#417;n.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng h&#7887;i:</p>

<p>- Ti&#7875;u h&#7919;u &#417;i kh&ocirc;ng hi&#7875;u kh&uacute;c ph&#7893; &#273;&oacute; ti&#7875;u h&#7919;u l&#7845;y &#273;&#432;&#7907;c &#7903; &#273;&acirc;u? C&oacute; th&#7875; n&oacute;i cho l&atilde;o phu nghe &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Lai l&#7883;ch kh&uacute;c ph&#7893; n&agrave;y c&oacute; nhi&#7873;u ch&#7895; b&iacute; &#7849;n. &#272;&#7871;n s&#432; ph&#7909; s&#432; n&#432;&#417;ng m&igrave;nh c&ograve;n kh&ocirc;ng d&aacute;m tr&igrave;nh b&agrave;y. Nh&#432;ng ng&agrave;y &#273;&oacute; L&#432;u Ch&iacute;nh Phong c&ugrave;ng Kh&uacute;c D&#432;&#417;ng giao kh&uacute;c ph&#7893; cho m&igrave;nh l&agrave; c&oacute; d&#7909;ng &#7923; truy&#7873;n l&#7841;i &#273;&#7901;i sau &#273;&#7867; kh&#7887;i b&#7883; ti&ecirc;u di&#7879;t. C&ocirc; c&ocirc; L&#7909;c Tr&uacute;c &ocirc;ng &#273;&acirc;y l&agrave; ng&#432;&#7901;i hi&#7875;u &acirc;m lu&#7853;t t&#7845;u &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; th&#7847;n di&#7879;u. Tuy hai ng&#432;&#7901;i &#273;&acirc;y tu&#7893;i gi&agrave;, nh&#432;ng ngo&agrave;i ra &#7903; tr&ecirc;n &#273;&#7901;i n&agrave;y &#273;i &#273;&acirc;u ki&#7871;m &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7913; ba &#273;&#7875; trao kh&uacute;c ph&#7893;? D&ugrave; c&ograve;n c&oacute; ng&#432;&#7901;i kh&aacute;c tinh th&ocirc;ng &acirc;m lu&#7853;t m&agrave; m&igrave;nh ch&#7859;ng s&#7889;ng bao l&acirc;u n&#7917;a, ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; c&#417; duy&ecirc;n h&#7897;i ng&#7897;.</p>

<p>H&#7855;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:</p>

<p>- Hai v&#7883; ti&#7873;n b&#7889;i vi&#7871;t kh&uacute;c ph&#7893; n&agrave;y m&#7897;t v&#7883; tinh ngh&#7873; g&#7843;y &#273;&agrave;n, c&ograve;n m&#7897;t v&#7883; chuy&ecirc;n th&#7893;i ti&ecirc;u. hai ng&#432;&#7901;i k&#7871;t b&#7841;n tri giao c&ugrave;ng nhau h&#7907;p so&#7841;n. &#272;&aacute;ng ti&#7871;c hai v&#7883; &#273;&oacute; g&#7863;p &#273;&#7841;i n&#7841;n qua &#273;&#7901;i c&ugrave;ng m&#7897;t l&uacute;c. Khi l&acirc;m t&#7917;, hai v&#7883; giao kh&uacute;c ph&#7893; n&agrave;y cho &#273;&#7879; t&#7917; &#273;&#7875; ki&#7871;m truy&#7873;n nh&acirc;n &#273;&#7863;ng gi&#361; n&oacute; kh&#7887;i mai m&#7897;t...</p>

<p>H&#7855;n v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- V&#7915;a r&#7891;i &#273;&#7879; t&#7917; &#273;&#432;&#7907;c nghe v&#7883; c&ocirc; c&ocirc; c&#7911;a ti&#7873;n b&#7889;i &#273;&acirc;y th&#7893;i ti&ecirc;u tuy&#7879;t di&#7879;u th&igrave; m&#7915;ng th&#7847;m cho kh&uacute;c ph&#7893; &#273;&atilde; g&#7863;p &#273;&#432;&#7907;c ch&#7911;. Xin ti&#7873;n b&#7889;i thu l&#7845;y b&#7843;n nh&#7841;c n&agrave;y &#273;&#7875; d&acirc;ng cho b&agrave; b&agrave;. Nh&#432; v&#7853;y &#273;&#7879; t&#7917; &#273;&atilde; ho&agrave;n th&agrave;nh xong l&#7901;i &#7911;y th&aacute;c v&agrave; r&#7845;t l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n.</p>

<p>H&#7855;n n&oacute;i xong hai tay cung k&iacute;nh d&acirc;ng kh&uacute;c ph&#7893; l&ecirc;n.</p>

<p>L&#7909;c Tr&uacute;c &ocirc;ng kh&ocirc;ng ti&#7879;n tay &#273;&oacute;n l&#7845;y li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#7875; l&atilde;o phu xin ch&#7881; th&#7883; c&#7911;a c&ocirc; c&ocirc; xem ng&#432;&#7901;i c&oacute; ch&#7883;u thu kh&ocirc;ng &#273;&atilde;.</p>

<p>B&#7895;ng nghe thanh &acirc;m b&agrave; gi&agrave; t&#7915; c&#259;n nh&agrave; m&eacute; t&#7843; v&#7885;ng ra:</p>

<p>- L&#7879;nh H&#7891; ti&ecirc;n sinh &#273;&atilde; c&oacute; ngh&#297;a kh&iacute; kh&#7843;ng kh&aacute;i t&#7863;ng &#273;i&#7879;u kh&uacute;c m&agrave; ch&uacute;ng ta l&#7841;i t&#7915; ch&#7889;i l&agrave; b&#7845;t cung. Nh&#7853;n l&#7845;y c&#361;ng h&#7893; th&#7865;n, Kh&ocirc;ng hi&#7875;u &#273;&#7841;i danh hai v&#7883; ti&#7873;n b&#7889;i so&#7841;n ra kh&uacute;c n&agrave;y l&agrave; ai? ti&ecirc;n sinh c&oacute; th&#7875; cho l&atilde;o th&acirc;n bi&#7871;t &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i c&oacute; l&ograve;ng h&#7887;i t&#7899;i, v&atilde;n b&#7889;i d&#297; nhi&ecirc;n ph&#7843;i b&#7849;m tr&#7841;ch. M&#7897;t v&#7883; l&agrave; L&#432;u Ch&iacute;nh Phong s&#432; th&uacute;c, c&ograve;n v&#7883; n&#7919;a l&agrave; Kh&uacute;c D&#432;&#417;ng tr&#432;&#7903;ng l&atilde;o.</p>

<p>B&agrave; gi&agrave; kia &#7891; l&ecirc;n m&#7897;t ti&#7871;ng ra chi&#7873;u kinh d&#7883; n&oacute;i:</p>

<p>T&eacute; ra l&agrave; hai ng&#432;&#7901;i &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- Ti&#7873;n b&#7889;i c&oacute; quen hai v&#7883; &#273;&oacute; &#432;?</p>

<p>b&agrave; gi&agrave; tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:</p>

<p>- L&#432;u Ch&iacute;nh Phong l&agrave; tay cao th&#7911; ph&aacute;i H&agrave;nh S&#417;n, Kh&uacute;c D&#432;&#417;ng l&agrave; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o. Hai b&ecirc;n c&oacute; m&#7889;i th&ugrave; truy&#7873;n &#273;&#7901;i sao l&#7841;i c&ugrave;ng nhau h&#7907;p so&#7841;n kh&uacute;c n&agrave;y &#273;&#432;&#7907;c th&#7853;t l&agrave; kh&oacute; hi&#7875;u.</p>

<p>L&#7879;nh H&#7891; Xung tuy ch&#432;a th&#7845;y m&#7863;t b&agrave; gi&agrave; nh&#432;ng &#273;&atilde; nghe ti&#7871;ng &#273;&agrave;n ti&#7871;ng ti&ecirc;u c&#361;ng bi&#7871;t b&agrave; l&agrave; n&#7897;t cao nh&acirc;n ti&#7873;n b&#7889;i thanh nh&atilde; hi&#7873;n h&ograve;a, ch&#7859;ng khi n&agrave;o l&#7915;a g&#7841;t ai &#273;&#7875; mang ti&#7871;ng. H&#7855;n nghe b&agrave; gi&agrave; &#273;&#7873; c&#7853;p &#273;&#7871;n L&#432;u, Kh&uacute;c th&igrave; hi&#7875;n nhi&ecirc;n l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o, h&#7855;n li&#7873;n &#273;em g&#7889;c ng&#7885;n t&#7915; v&#7909; L&#432; ch&iacute;nh Phong r&#7917;a tay g&aacute;c ki&#7871;m. t&#7843; minh ch&#7911; ph&aacute;i Tung S&#417;n &#273;&#432;a c&#7901; l&#7879;nh ng&#259;n tr&#7903;, &#273;&#7871;n nh&#7919;ng c&#7909; L&#432;u, Kh&uacute;c hai ng&#432;&#7901;i h&#7907;p t&#7845;u ngo&agrave;i b&atilde;i hoang, &#272;&#7841;i Tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n b&#7883; gi&#7871;t, r&#7891;i hai ng&#432;&#7901;i l&uacute;c l&acirc;m t&#7917; &#7911;y th&aacute;c cho h&#7855;n t&igrave;m tri &acirc;m &#273;&#7875; truy&#7873;n l&#7841;i kh&uacute;c ph&#7893; k&#7875; h&#7871;t m&#7897;t l&#432;&#7907;t.</p>

<p>B&agrave; gi&agrave; l&#7859;ng l&#7863;ng l&#7855;ng tai nghe. Khi L&#7879;nh H&#7891; Xung k&#7875; xong m&#7899;i h&#7887;i:</p>

<p>&#272;&acirc;y r&otilde; r&agrave;ng l&agrave; m&#7897;t kh&uacute;c ph&#7893; m&agrave; sao Kim &#273;ao V&#432;&#417;ng Nguy&ecirc;n B&aacute; l&#7841;i bao l&agrave; b&iacute; l&#7909;c v&otilde; c&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;em vi&#7879;c v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam b&#7883; phe Thanh Th&agrave;nh v&agrave; M&#7897;c cao Phong gia h&#7841;i c&ugrave;ng l&#7901;i di ng&ocirc;n c&#7911;a hai ng&#432;&#7901;i d&#7863;n l&#7841;i L&acirc;m B&igrave;nh Chi v&agrave; vi&#7879;c anh em h&#7885; V&#432;&#417;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c th&#7871; n&agrave;o k&#7875; l&#7841;i h&#7871;t.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;!</p>

<p>B&agrave; ng&#7915;ng l&#7841;i ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i cho s&#432; ph&#7909; s&#432; n&#432;&#417;ng nghe h&aacute; ch&#7859;ng b&#7899;t &#273;&#432;&#7907;c n&#7895;i ho&agrave;i nghi v&ocirc; v&#7883; &#432;? L&atilde;o th&acirc;n ch&#432;a t&#7915;ng quen bi&#7871;t ng&#432;&#417;i, sao ng&#432;&#417;i l&#7841;i t&#432;&#7901;ng thu&#7853;t kh&ocirc;ng d&#7845;u di&#7871;m g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>Ch&iacute;nh &#273;&#7879; t&#7917; c&#361;ng kh&ocirc;ng hi&#7875;u r&otilde; nguy&ecirc;n nh&acirc;n n&agrave;y. C&oacute; &#273;i&#7873;u &#273;&#7879; t&#7917; nghe ti&#7873;n b&#7889;i nh&#7843; t&#7845;u li&#7873;n &#273;em l&ograve;ng k&iacute;nh m&#7871;n kh&ocirc;ng ng&#7901; v&#7921;c ch&uacute;t n&agrave;o n&#7919;a.</p>

<p>B&agrave; gi&agrave; h&#7887;i v&#7863;n:</p>

<p>- Th&#7871; ra ng&#432;&#417;i ho&agrave;i nghi c&#7843; s&#432; ph&#7909; v&agrave; s&#432; n&#432;&#417;ng hay sao?</p>

<p>L&#7879;nh H&#7891; Xung ch&#7897;t d&#7841; &#273;&aacute;p:</p>

<p>Tr&#259;m ng&agrave;n l&#7847;n &#273;&#7879; t&#7917; kh&ocirc;ng d&aacute;m th&#7871;... ch&#7881; v&igrave;.. &acirc;n s&#432; &#273;em l&ograve;ng ho&agrave;i nghi &#273;&#7879; t&#7917; nh&#432;ng h&#7905;i &ocirc;i... &#273;&#7879; t&#7917; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;ch o&aacute;n &acirc;n s&#432; &#273;&#432;&#7907;c.</p>

<p>B&agrave; gi&agrave; n&oacute;i:</p>

<p>- ta nghe gi&#7885;ng n&oacute;i ng&#432;&#417;i n&#7897;i kh&iacute; y&#7871;u &#7899;t. Ng&#432;&#417;i c&ograve;n thi&#7871;u ni&ecirc;n ai ch&#7859;ng nh&#432; v&#7853;y. Duy&ecirc;n c&#7899; v&igrave; &#273;&acirc;u? M&#7899;i &#273;&acirc;y ng&#432;&#417;i b&#7883; tr&#7885;ng b&#7879;nh hay b&#7883; tr&#7885;ng th&#432;&#417;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>&#272;&#7879; t&#7917; b&#7883; n&#7897;i th&#432;&#417;ng r&#7845;t n&#7863;ng.</p>

<p>B&agrave; gi&agrave; b&#7843;o L&#7909;c Tr&uacute;c &ocirc;ng:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



