<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 90</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ph&eacute;p Ch&#7919;a B&#7879;nh Ly K&#7923; C&#7911;a C&ocirc; G&aacute;i M&aacute;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung t&#7917; t&#7915; m&#7903; m&#7855;t ra, kh&#7869; n&oacute;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- Ta l&agrave; b&#7841;n v&#7899;i &ocirc;ng b&#7841;n th&acirc;n c&#7911;a c&ocirc;ng t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; &uacute; &#7899; m&#7897;t ti&#7871;ng r&#7891;i nh&#7855;m m&#7855;t l&#7841;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; m&#7845;t nhi&#7873;u m&aacute;u qu&aacute;, nh&#432;ng &#273;&#7915;ng lo c&ocirc;ng t&#7917; kh&ocirc;ng th&#7875; ch&#7871;t &#273;&#432;&#7907;c</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n h&ocirc;n m&ecirc; li b&igrave; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng th&ograve; tay v&agrave;o trong ch&#259;n k&eacute;o tay ph&#7843;i ch&agrave;ng ra v&#7915;a coi m&#7841;ch v&#7915;a chau m&agrave;y. B&#7895;ng c&ocirc; th&ograve; &#273;&#7847;u ra ngo&agrave;i khoang thuy&#7873;n hu&yacute;t l&ecirc;n m&#7897;t ti&#7871;ng c&ograve;i r&#7891;i n&oacute;i nh&#7919;ng c&acirc;u g&igrave; l&yacute; la l&yacute; l&#7889;. C&ocirc; n&oacute;i ti&#7871;ng Mi&ecirc;u ng&#432;&#7901;i trong thuy&#7873;n ch&#7859;ng ai hi&#7875;u g&igrave; c&#7843;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, m&#7885;i ng&#432;&#7901;i b&#7895;ng m&#7855;t s&aacute;ng r&#7921;c l&ecirc;n. B&#7889;n c&ocirc; g&aacute;i Mi&ecirc;u ti&#7871;n v&agrave;o. C&ocirc; n&agrave;o c&#361;ng kho&#7843;ng 18, 19 tu&#7893;i, m&#7863;c &aacute;o m&agrave;u lam in hoa tr&#7855;ng. C&aacute;c c&ocirc; th&#7855;t l&#432;ng b&#7857;ng d&acirc;y th&ecirc;u hoa. Trong tay m&#7895;i c&ocirc; &#273;&#7873;u c&#7847;m m&#7897;t c&aacute;i h&#7897;p vu&ocirc;ng v&#7855;n n&#259;m t&#7845;c &#273;en b&#7857;ng tr&uacute;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#417;i nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n Ng&#361; ti&ecirc;n gi&aacute;o tay c&#7847;m v&#7853;t g&igrave; &#273;&oacute;, nh&#7845;t &#273;&#7883;nh l&agrave; nh&#7919;ng th&#7913; kh&ocirc;ng hay r&#7891;i. Ngay m&#7897;t Lam Ph&#432;&#7907;ng Ho&agrave;ng trong m&igrave;nh &#273;&atilde; c&oacute; c&#7845;t gi&#7845;u n&agrave;o r&#7871;t, n&agrave;o nh&#7879;n... m&agrave; b&#7889;n &#7843; n&agrave;y l&#7841;i c&ocirc;ng nhi&ecirc;n b&#432;ng h&#7897;p v&agrave;o thuy&#7873;n, e r&#7857;ng thi&ecirc;n h&#7841; s&#7855;p &#273;&#7841;i lo&#7841;n m&#7845;t. Nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng ch&#432;a c&oacute; v&#7867; g&igrave; th&ugrave; ngh&#7883;ch, n&ecirc;n ti&ecirc;n sinh kh&ocirc;ng ti&#7879;n ng&#259;n tr&#7903;.</p>

<p>B&#7889;n c&ocirc; g&aacute;i Mi&ecirc;u &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i nh&#7887; m&#7845;y c&acirc;u.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng g&#7853;t &#273;&#7847;u. B&#7889;n c&ocirc; li&#7873;n m&#7903; h&#7897;p ra.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i trong thuy&#7873;n &#273;&#7873;u &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; mu&#7889;n coi trong h&#7897;p gi&#7845;u nh&#7919;ng th&#7913; c&#7893; qu&aacute;i g&igrave;. Ch&#7881; c&oacute; m&igrave;nh Nh&#7841;c B&#7845;t Qu&#7847;n v&#7915;a th&#7845;y &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n trong tay d&iacute;nh ph&#7843;i tr&ugrave;ng &#273;&#7897;c m&#7885;c l&ocirc;ng l&aacute; th&igrave; ch&#7855;c nh&#7919;ng v&#7853;t trong h&#7897;p kia c&ograve;n t&#7879; h&#7841;i h&#417;n. Su&#7889;t &#273;&#7901;i ti&ecirc;n sinh kh&ocirc;ng mu&#7889;n ng&oacute; th&#7845;y v&agrave; y&ecirc;n tr&iacute; s&#7855;p x&#7843;y &#273;&#7871;n nh&#7919;ng chuy&#7879;n k&#7923; d&#7883;.</p>

<p>B&#7895;ng th&#7845;y m&#7845;y c&ocirc; g&aacute;i Mi&ecirc;u x&#7855;n tay &aacute;o l&ecirc;n &#273;&#7875; l&#7897; c&aacute;nh tay tr&#7855;ng nh&#432; tuy&#7871;t. Ti&#7871;p theo c&aacute;c c&ocirc; v&eacute;n &#7889;ng qu&#7847;n l&ecirc;n tr&ecirc;n &#273;&#7847;u g&#7889;i.... B&#7885;n nam &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n th&#7845;y v&#7853;y &#273;&#7873;u tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, Nh&#7841;c B&#7845;t Qu&#7847;n la th&#7847;m:</p>

<p>- Tr&#7901;i &#417;i! H&#7887;ng b&eacute;t! B&#7885;n g&aacute;i t&agrave; gi&aacute;o n&agrave;y s&#7855;p thi h&agrave;nh t&agrave; thu&#7853;t. Ch&uacute;ng d&ugrave;ng s&#7855;c d&#7909;c &#273;&#7875; l&agrave;m &#273;&#7897;ng t&acirc;m b&#7885;n &#273;&#7879; t&#7917; c&#7911;a m&igrave;nh. Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i to&agrave;n gi&#7885;ng d&acirc;m t&agrave;, b&acirc;y gi&#7901; l&#7841;i thi tri&#7875;n y&ecirc;u ph&aacute;p m&agrave; n&#7897;i l&#7921;c b&#7885;n &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng ta h&atilde;y c&ograve;n k&eacute;m c&#7887;i th&igrave; kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i.</p>

<p>B&#7845;t gi&aacute;c ti&ecirc;n sinh tay ch&#7889;ng tr&#432;&#7901;ng ki&#7871;m, &#273;&#7883;nh b&#7909;ng: N&#7871;u Ng&#361; ti&ecirc;n gi&aacute;o m&agrave; thi tri&#7875;n t&agrave; thu&#7853;t th&igrave; m&igrave;nh ch&#7881; c&ograve;n c&aacute;ch ph&oacute;ng ki&#7871;m ra &#273;&#7889;i ph&oacute;.</p>

<p>B&#7889;n c&ocirc; g&aacute;i Mi&ecirc;u x&#7855;n qu&#7847;n &aacute;o l&ecirc;n r&#7891;i, Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#361;ng t&#7915; t&#7915; v&eacute;n &aacute;o x&#7855;n qu&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t ra hi&#7879;u cho b&#7885;n &#273;&#7879; t&#7917; r&uacute;t lui ra ngo&agrave;i khoang &#273;&#7875; tr&aacute;nh kh&#7887;i t&agrave; thu&#7853;t l&agrave;m cho m&ecirc; ho&#7863;c. Nh&#432;ng ch&#7881; c&oacute; Lao &#273;&#7913;c N&#7863;c v&agrave; Thi &#272;&#7899;i T&#7917; l&agrave; r&uacute;t lui, c&ograve;n ngo&agrave;i ra ch&uacute;ng &#273;&#7873;u &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i kh&ocirc;ng nh&uacute;c nh&iacute;ch, ho&#7863;c l&ugrave;i m&#7845;y b&#432;&#7899;c r&#7891;i l&#7841;i ti&#7871;n l&ecirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#432;ng t&#7909; ch&acirc;n kh&iacute; v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n v&#7853;n &#273;&#7897;ng T&#7917; h&agrave; th&#7847;n c&ocirc;ng. M&#7863;t ti&ecirc;n sinh n&#7893;i s&#7855;c t&iacute;a, ngh&#297; b&#7909;ng:</p>

<p>- Ng&#361; ti&ecirc;n gi&aacute;o h&ugrave;ng c&#7913; &#273;&#7845;t Thi&ecirc;n Nam &#273;&atilde; hai tr&#259;m n&#259;m, ti&#7871;ng &aacute;c kh&ocirc;ng ph&#7843;i t&#7921; nhi&ecirc;n m&agrave; c&oacute;, ch&#7855;c h&#7885; &#273;&atilde; d&ugrave;ng t&agrave; ph&aacute;p t&agrave;n h&#7841;i nhi&#7873;u ng&#432;&#7901;i. Hi&#7879;n gi&#7901; gi&aacute;o ch&#7911; l&#7841;i th&acirc;n h&agrave;nh thi nghi&#7879;m ph&aacute;p thu&#7853;t, t&#7845;t kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. N&#7871;u ta kh&ocirc;ng d&ugrave;ng T&#7917; h&agrave; th&#7847;n c&ocirc;ng h&#7897; v&#7879; t&#7845;m th&acirc;n th&igrave; e r&#7857;ng m&igrave;nh ch&#7881; s&#417; h&#7903; m&#7897;t ch&uacute;t l&agrave; m&#7855;c tay b&#7885;n ch&uacute;ng. B&#7885;n n&agrave;y th&acirc;n th&#7875; l&otilde;a l&#7891; m&agrave; kh&ocirc;ng bi&#7871;t x&#7845;u h&#7893; l&agrave; g&igrave;.</p>

<p>Ta b&#7883; t&agrave; ph&aacute;p hay tr&uacute;ng &#273;&#7897;c r&#7891;i ch&#7871;t m&#7845;t m&#7841;ng c&ograve;n kh&aacute;, ch&#7881; s&#7907; t&acirc;m th&#7847;n b&#7883; h&ocirc;n m&ecirc;, b&#7897;c l&#7897; chuy&#7879;n x&#7845;u xa th&igrave; thanh danh ph&aacute;i Hoa S&#417;n b&#7883; hoen &#7889;, mu&ocirc;n ki&#7871;p kh&ocirc;ng r&#7917;a s&#7841;ch.</p>

<p>B&#7889;n c&ocirc; g&aacute;i Mi&ecirc;u th&ograve; tay v&agrave;o h&#7897;p l&#7845;y ra m&#7897;t v&#7853;t c&#7917; &#273;&#7897;ng xum xoe qu&#7843; nhi&ecirc;n l&agrave; nh&#7919;ng gi&#7889;ng tr&ugrave;ng &#273;&#7897;c. Ch&uacute;ng &#273;&#7863;t tr&ugrave;ng &#273;&#7897;c v&agrave;o &#273;&ugrave;i. Tr&ugrave;ng &#273;&#7897;c li&#7873;n b&aacute;m ch&#7863;t kh&ocirc;ng r&#7899;t xu&#7889;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929; th&igrave; kh&ocirc;ng ph&#7843;i tr&ugrave;ng &#273;&#7897;c m&agrave; l&agrave; nh&#7919;ng con &#273;&#7881;a n&#432;&#7899;c th&#432;&#7901;ng h&uacute;t m&aacute;u. C&oacute; &#273;i&#7873;u nh&#7919;ng con &#273;&#7881;a n&agrave;y to g&#7845;p &#273;&ocirc;i &#273;&#7881;a th&#432;&#7901;ng.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#361;ng c&#7847;m l&#7845;y m&#7897;t con &#273;&#7863;t v&agrave;o c&aacute;nh tay v&agrave; m&#7897;t con &#273;&#7863;t v&agrave;o &#7889;ng ch&acirc;n. Ch&#7859;ng m&#7845;y ch&#7889;c tay ch&acirc;n n&#259;m ng&#432;&#7901;i &#273;&#7847;y &#273;&#7881;a b&aacute;m, t&#7893;ng s&#7889; &#273;&#7871;n 200 con.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; ng&#7849;n ra kh&ocirc;ng hi&#7875;u h&#7885; l&agrave;m g&igrave;.</p>

<p>Nh&#7841;c phu nh&acirc;n &#7903; khoang sau nghe m&#7885;i ng&#432;&#7901;i khoang gi&#7919;a la l&ecirc;n nh&#7919;ng ti&#7871;ng kinh d&#7883; b&agrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, kh&#7869; &#273;&#7849;y t&#7845;m v&aacute;n &#273;&#7875; ng&oacute; xem nh&#7919;ng c&ocirc; g&aacute;i Mi&ecirc;u l&agrave;m g&igrave;. B&#7845;t gi&aacute;c b&agrave; la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7915;ng s&#7907;! Kh&ocirc;ng s&#7907; g&igrave; h&#7871;t! N&oacute; kh&ocirc;ng c&#7855;n b&agrave; &#273;&acirc;u. B&agrave; l&agrave;... v&#7907; c&#7911;a Nh&#7841;c ti&ecirc;n sinh... Nghe n&oacute;i ki&#7871;m ph&aacute;p b&agrave; gi&#7887;i l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#432;&#7901;i g&#432;&#7907;ng kh&ocirc;ng tr&#7843; l&#7901;i. B&agrave; th&#7845;y c&ocirc; h&#7887;i m&igrave;nh c&oacute; ph&#7843;i l&agrave; v&#7907; Nh&#7841;c ti&ecirc;n sinh kh&ocirc;ng, th&#7853;t b&#7845;t l&#7883;ch s&#7921;, c&ocirc; l&#7841;i c&ograve;n h&#7887;i ki&#7871;m ph&aacute;p m&igrave;nh c&oacute; tuy&#7879;t gi&#7887;i kh&ocirc;ng l&#7841;i c&agrave;ng l&#7895; m&atilde;ng. Gi&#7843; t&#7927; l&agrave; ng&#432;&#7901;i kh&aacute;c m&#7863;c d&ugrave; h&#7885; c&oacute; &aacute;c &yacute; c&#361;ng ph&#7843;i t&igrave;m l&#7901;i khi&ecirc;m t&#7889;n &#273;&ocirc;i ch&uacute;t. Nh&#432;ng Lam Ph&#432;&#7907;ng Ho&agrave;ng kh&ocirc;ng hi&#7875;u t&#7853;p qu&aacute;n c&#7911;a ng&#432;&#7901;i H&aacute;n. B&agrave; ngh&#297; r&#7857;ng n&#7871;u m&igrave;nh tr&#7843; l&#7901;i ki&#7871;m ph&aacute;p c&#7911;a m&igrave;nh tuy&#7879;t di&#7879;u th&igrave; kh&ocirc;ng kh&#7887;i l&agrave; ng&#432;&#7901;i t&#7921; ph&#7909; m&agrave; b&#7843;o ki&#7871;m ph&aacute;p k&eacute;m c&#7887;i th&igrave; kh&ocirc;ng ch&#7915;ng c&ocirc; tin l&agrave; th&#7853;t m&agrave; coi th&#432;&#7901;ng b&agrave; n&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#361;ng kh&ocirc;ng h&#7887;i n&#7919;a, c&ocirc; ch&#7881; &#273;&#7913;ng y&ecirc;n m&#7897;t ch&#7895;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7875; h&#7871;t tinh th&#7847;n &#273;&#7873; ph&ograve;ng &#273;&#7883;nh b&#7909;ng h&#7877; th&#7845;y c&ocirc; g&aacute;i Mi&ecirc;u c&oacute; c&#7917; &#273;&#7897;ng kh&aacute;c l&#7841; l&agrave; ti&ecirc;n sinh thi h&agrave;nh th&#7911; &#273;o&#7841;n "b&#7855;t gi&#7863;c tr&#432;&#7899;c h&#7871;t l&agrave; b&#7855;t ch&uacute;a", h&atilde;y ki&#7873;m ch&#7871; Lam Ph&#432;&#7907;ng Ho&agrave;ng tr&#432;&#7899;c r&#7891;i s&#7869; t&iacute;nh.</p>

<p>M&#7885;i ng&#432;&#7901;i tr&ecirc;n thuy&#7873;n l&uacute;c n&agrave;y kh&ocirc;ng ai n&oacute;i g&igrave;, ch&#7881; nghe ti&#7871;ng h&ocirc; h&#7845;p n&#7863;ng tr&#7883;ch c&#7911;a b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u, nh&#7919;ng con &#273;&#7881;a tr&ecirc;n tay v&agrave; tr&ecirc;n &#273;&ugrave;i n&#259;m c&ocirc; g&aacute;i h&#7885; Mi&ecirc;u d&#7847;n d&#7847;n ph&igrave;nh ra v&agrave; &#7849;n hi&#7879;n s&#7855;c &#273;&#7887;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bi&#7871;t nh&#7919;ng con &#273;&#7881;a n&#432;&#7899;c n&agrave;y h&#7877; g&#7863;p ng&#432;&#7901;i hay th&uacute; v&#7853;t l&agrave; ch&uacute;ng b&aacute;m ch&#7863;t &#273;&#7875; h&uacute;t m&aacute;u t&#432;&#417;i. Ch&uacute;ng ch&#432;a no th&igrave; quy&#7871;t ch&#7859;ng bao gi&#7901; ch&#7883;u b&#7887;. L&uacute;c ch&uacute;ng h&uacute;t m&aacute;u ng&#432;&#7901;i h&#7847;u nh&#432; ch&#7859;ng th&#7845;y g&igrave; hay h&#417;i bu&#7891;n bu&#7891;n m&#7897;t ch&uacute;t. N&ocirc;ng phu &#7903; &#273;&#7891;ng ru&#7897;ng c&agrave;y c&#7845;y th&#432;&#7901;ng b&#7883; &#273;&#7881;a b&aacute;m v&agrave;o b&#7855;p ch&acirc;n h&uacute;t kh&aacute; nhi&#7873;u m&aacute;u t&#432;&#417;i m&agrave; v&#7851;n kh&ocirc;ng bi&#7871;t.</p>

<p>Ti&ecirc;n sinh t&#7921; h&#7887;i:</p>

<p>- Lam gi&aacute;o ch&#7911; cho nh&#7919;ng con &#273;&#7881;a n&agrave;y h&uacute;t m&aacute;u kh&ocirc;ng hi&#7875;u &#273;&#7875; l&agrave;m g&igrave;? Ch&#7855;c b&#7885;n Ng&#361; ti&ecirc;n gi&aacute;o s&#7855;p thi tri&#7875;n t&agrave; ph&aacute;p b&#7857;ng m&aacute;u t&#432;&#417;i c&#7911;a h&#7885;, v&agrave; l&uacute;c n&agrave;o nh&#7919;ng con &#273;&#7881;a h&uacute;t m&aacute;u no l&agrave; h&#7885; b&#7855;t &#273;&#7847;u h&agrave;nh ph&aacute;p.</p>

<p>B&#7895;ng th&#7845;y Lam Ph&#432;&#7907;ng Ho&agrave;ng m&#7903; t&#7845;m ch&#259;n b&ocirc;ng &#273;&#7855;p tr&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung r&#7891;i c&ocirc; gi&#7853;t m&#7897;t con &#273;&#7881;a &#7903; tr&ecirc;n c&aacute;nh tay &#273;&atilde; h&uacute;t no &#273;&#7871;n ch&iacute;n ph&#7847;n m&#432;&#7901;i &#273;&#7875; v&agrave;o huy&#7871;t qu&#7843;n tr&ecirc;n c&#7893; L&#7879;nh H&#7891; Xung.</p>

<p>Con &#273;&#7881;a n&agrave;y ch&#432;a th&#7853;t no, n&oacute; c&#7855;n ngay v&agrave;o huy&#7871;t qu&#7843;n c&#7911;a L&#7879;nh H&#7891; Xung &#273;&#7875; h&uacute;t n&#7919;a.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng li&#7873;n l&#7845;y trong b&#7885;c m&#7897;t c&aacute;i b&igrave;nh s&#7913;,&#7903; n&uacute;t th&ograve; m&oacute;ng ng&oacute;n tay &uacute;t v&agrave;o trong b&igrave;nh kh&#7873;u l&#7845;y m&#7897;t ch&uacute;t ph&#7845;n tr&#7855;ng r&#7855;c l&ecirc;n m&igrave;nh con &#273;&#7881;a.</p>

<p>B&#7889;n c&ocirc; kia c&#7903;i &aacute;o L&#7879;nh H&#7891; Xung ra r&#7891;i c&#361;ng b&#7855;t t&#7915;ng con &#273;&#7881;a m&#7897;t &#273;&#7863;t v&agrave;o ch&acirc;n, tay, ng&#7921;c, b&#7909;ng ch&agrave;ng.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c h&#417;n 200 con &#273;&#7881;a &#273;&#7873;u b&aacute;m tr&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung. Lam Ph&#432;&#7907;ng Ho&agrave;ng ti&#7871;p t&#7909;c l&#7845;y ph&#7845;n b&#7897;t r&#7855;c l&ecirc;n m&igrave;nh h&#7871;t th&#7843;y m&#7885;i con.</p>

<p>L&#7841; thay! Nh&#7919;ng con &#273;&#7881;a l&uacute;c b&aacute;m v&agrave;o n&#259;m c&ocirc; g&aacute;i Mi&ecirc;u c&agrave;ng h&uacute;t m&aacute;u th&igrave; m&igrave;nh ch&uacute;ng c&agrave;ng ph&igrave;nh ra m&agrave; b&acirc;y gi&#7901; l&#7841;i d&#7847;n d&#7847;n m&#7893;i l&uacute;c m&#7897;t nh&#7887; &#273;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&acirc;y gi&#7901; m&#7899;i t&#7881;nh ng&#7897;, ti&ecirc;n sinh th&#7903; ph&agrave;o m&#7897;t c&aacute;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra Lam gi&aacute;o ch&#7911; thi h&agrave;nh ph&eacute;p chuy&#7875;n huy&#7871;t v&agrave; l&#7845;y nh&#7919;ng con &#273;&#7881;a l&agrave;m m&ocirc;i gi&#7899;i. C&aacute;c c&ocirc; l&#7845;y m&aacute;u t&#432;&#417;i trong m&igrave;nh &#273;&#7875; chuy&#7875;n v&agrave;o huy&#7871;t qu&#7843;n Xung nhi. Kh&ocirc;ng hi&#7875;u th&#7913; ph&#7845;n tr&#7855;ng kia ch&#7871; b&#7857;ng g&igrave; m&agrave; b&#7913;c b&aacute;ch nh&#7919;ng con &#273;&#7881;a ph&#7843;i th&#7893; huy&#7871;t ra &#273;&#432;&#7907;c m&#7899;i th&#7853;t l&agrave; th&#7847;n k&#7923;!</p>

<p>Ti&ecirc;n sinh v&#7905; l&#7869; ra r&#7891;i t&#7915; t&#7915; bu&ocirc;ng l&#7887;ng n&#259;m ng&oacute;n tay &#273;ang n&#7855;m ch&#7863;t &#273;&#7889;c ki&#7871;m.</p>

<p>Trong khoang thuy&#7873;n y&ecirc;n l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, kh&iacute; th&#7871; so v&#7899;i l&uacute;c v&#7915;a r&#7891;i ch&#7881; s&#7843;y m&#7897;t ly l&agrave; sinh cu&#7897;c tranh &#273;&#7845;u k&#7883;ch li&#7879;t th&#7853;t kh&aacute;c xa nhau.</p>

<p>Sau m&#7897;t l&uacute;c n&#7919;a, m&#7897;t con &#273;&#7881;a &#273;&atilde; nh&#7843; h&#7871;t m&aacute;u trong b&#7909;ng r&#7899;t xu&#7889;ng chi&#7871;u &#273;&aacute;nh t&#7841;ch m&#7897;t c&aacute;i. N&oacute; qu&#7857;n qu&#7841;i m&#7897;t l&aacute;t r&#7891;i ch&#7871;t ngay &#273;&#7913; &#273;&#7915;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng l&#432;&#7907;m x&aacute;c &#273;&#7881;a li&#7879;ng qua c&#7917;a xu&#7889;ng s&ocirc;ng. Nh&#7919;ng con &#273;&#7881;a kh&aacute;c l&#7909;c t&#7909;c l&#259;n ra ch&#7871;t v&agrave; c&ocirc; ti&#7871;p t&#7909;c nh&#7863;t li&#7879;ng &#273;i.</p>

<p>Trong kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m, bao nhi&ecirc;u &#273;&#7881;a li&#7879;ng &#273;i h&#7871;t r&#7891;i. S&#7855;c m&#7863;t v&agrave;ng &#7917;ng c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; d&#7847;n d&#7847;n c&oacute; ch&uacute;t huy&#7871;t s&#7855;c. H&#417;n 200 con &#273;&#7881;a h&uacute;t m&aacute;u t&#432;&#417;i tr&uacute;t v&agrave;o trong n&#7897;i th&#7875; L&#7879;nh H&#7891; Xung &#273;&#7841;i kh&aacute;i &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t b&aacute;t &#273;&#7847;y. Tuy b&#7845;y nhi&ecirc;u ch&#432;a &#273;&#7911; b&#7891;i b&#7893; v&agrave;o ch&#7895; m&#7845;t &#273;i nh&#432;ng c&#361;ng c&oacute; th&#7875; chuy&#7875;n nguy th&agrave;nh y&ecirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau, trong b&#7909;ng &#273;&#7873;u ngh&#297; th&#7847;m:</p>

<p>- C&ocirc; g&aacute;i n&agrave;y &#7903; &#273;&#7883;a v&#7883; ch&iacute; t&ocirc;n trong m&#7897;t gi&aacute;o ph&aacute;i m&agrave; kh&ocirc;ng ti&#7871;c m&aacute;u t&#432;&#417;i m&igrave;nh &#273;&#7875; tr&uacute;t v&agrave;o trong ng&#432;&#7901;i Xung nhi. Kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave;? C&ocirc; v&#7899;i Xung nhi v&#7889;n ch&#432;a t&#7915;ng quen bi&#7871;t, th&igrave; quy&#7871;t kh&ocirc;ng ph&#7843;i c&oacute; t&igrave;nh &yacute; v&#7899;i g&atilde;. C&ocirc; t&#7921; gi&#7899;i thi&#7879;u v&#7899;i Xung nhi l&agrave; ng&#432;&#7901;i b&#7841;n c&#7911;a ng&#432;&#7901;i b&#7841;n t&#7889;t v&#7899;i Xung nhi. Kh&ocirc;ng hi&#7875;u Xung nhi &#273;&atilde; giao k&#7871;t v&#7899;i ng&#432;&#7901;i b&#7841;n n&agrave;o c&oacute; lai l&#7883;ch l&#7899;n th&#7871; t&#7921; bao gi&#7901;?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng th&#7845;y L&#7879;nh H&#7891; Xung s&#7855;c m&#7863;t h&#7891;ng h&agrave;o tr&#7903; l&#7841;i, c&ocirc; li&#7873;n c&#7847;m m&#7841;ch th&#7845;y m&#7841;ch ch&#7841;y &#273;&atilde; m&#7841;nh h&#417;n th&igrave; trong l&ograve;ng r&#7845;t &#273;&#7895;i vui m&#7915;ng, c&#7845;t ti&#7871;ng d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; th&#7845;y th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng bi&#7871;t r&otilde; h&#7871;t nh&#7919;ng bi&#7871;n chuy&#7875;n v&#7915;a qua, nh&#432;ng ch&agrave;ng c&#361;ng hi&#7875;u c&ocirc; g&aacute;i n&agrave;y &#273;&atilde; ch&#7919;a cho m&igrave;nh. Ch&agrave;ng c&#7843;m th&#7845;y tinh th&#7847;n t&#7881;ng t&aacute;o h&#417;n tr&#432;&#7899;c nhi&#7873;u, li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng! T&#7841;i h&#7841; kh&aacute; nhi&#7873;u r&#7891;i!</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- C&ocirc;ng t&#7917; coi ta &#273;&atilde; gi&agrave; ch&#432;a? C&oacute; ph&#7843;i gi&agrave; l&#7855;m r&#7891;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ai b&#7843;o c&ocirc; n&#432;&#417;ng l&agrave; gi&agrave;? D&#297; nhi&ecirc;n c&ocirc; c&ograve;n tr&#7867; l&#7855;m, n&#7871;u c&ocirc; kh&ocirc;ng gi&#7853;n th&igrave; t&#7841;i h&#7841; k&ecirc;u b&#7857;ng mu&#7897;i mu&#7897;i &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng th&iacute;ch qu&aacute;, m&#7863;t n&agrave;ng nh&#432; &#273;&oacute;a hoa xu&acirc;n m&#7899;i n&#7903; c&agrave;ng t&#259;ng th&ecirc;m v&#7867; ki&#7873;u di&#7877;m. N&agrave;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; thi&#7879;t l&agrave; ng&#432;&#7901;i t&#7889;t! Th&#7843;o n&agrave;o con ng&#432;&#7901;i &#273;&atilde; khinh h&#7871;t t&#7845;t c&#7843; m&#7885;i ch&agrave;ng trai trong thi&ecirc;n h&#7841; m&agrave; &#273;&#7889;i v&#7899;i c&ocirc;ng t&#7917; l&#7841;i y&ecirc;u qu&iacute; &#273;&#7871;n th&#7871;... ch&agrave; ch&agrave;!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&atilde; b&#7843;o t&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i t&#7889;t sao l&#7841;i kh&ocirc;ng k&ecirc;u m&#7897;t c&acirc;u "L&#7879;nh H&#7891; &#273;&#7841;i ca" &#273;i coi n&agrave;o?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng hai m&aacute; &#7917;ng h&#7891;ng, c&#7845;t ti&#7871;ng d&#7883;u d&agrave;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;! Mu&#7897;i t&#7917; ngoan qu&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n ng&#432;&#7901;i b&#7863;c thi&#7879;p kh&ocirc;ng c&acirc;n n&#7879; ti&#7875;u ti&#7871;t th&#7853;t kh&aacute;c xa v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n t&#7921; m&#7879;nh l&agrave; "Qu&acirc;n t&#7917; ki&#7871;m".</p>

<p>Th&#7847;n tr&iacute; ch&agrave;ng v&#7915;a t&#7881;nh t&aacute;o, li&#7873;n hi&#7875;u ngay Lam Ph&#432;&#7907;ng Ho&agrave;ng th&iacute;ch ng&#432;&#7901;i ta t&aacute;n t&#7909;ng n&agrave;ng nh&#7887; tu&#7893;i m&agrave; xinh &#273;&#7865;p. Ch&agrave;ng nghe n&agrave;ng h&#7887;i th&#7859;ng nh&#432; v&#7853;y th&igrave; bi&#7871;t ngay n&agrave;ng l&#7899;n tu&#7893;i h&#417;n m&igrave;nh.</p>

<p>Nh&#432;ng ch&agrave;ng l&#7841;i m&#7903; mi&#7879;ng k&ecirc;u n&agrave;ng b&#7857;ng "mu&#7897;i t&#7917;", th&#7921;c ra ch&agrave;ng kh&ocirc;ng c&oacute; &yacute; khinh nh&#7901;n hay tr&ecirc;u c&#7907;t m&agrave; ch&#7881; n&oacute;i cho vui chuy&#7879;n &#273;&#7875; l&#7845;y l&ograve;ng m&#7897;t c&ocirc; g&aacute;i ch&#432;a t&#7915;ng quen bi&#7871;t. Nh&#432; v&#7853;y c&#361;ng ch&#7859;ng h&#7873; g&igrave;, hu&#7889;ng chi Lam Ph&#432;&#7907;ng Ho&agrave;ng l&#7841;i t&#7853;n l&#7921;c c&#7913;u ch&agrave;ng th&igrave; n&oacute;i m&#7845;y c&acirc;u cho n&agrave;ng h&#7843; h&ecirc; c&#361;ng l&agrave; h&#7907;p l&yacute;.</p>

<p>Qu&#7843; nhi&ecirc;n Lam Ph&#432;&#7907;ng Ho&agrave;ng nghe ch&agrave;ng n&oacute;i v&#7853;y, l&ograve;ng m&#7915;ng h&#7899;n h&#7903;, nh&#432;ng &#273;&atilde; l&agrave;m cho Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n kh&ocirc;ng kh&#7887;i cau m&agrave;y, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>G&atilde; n&agrave;y &#273;&atilde; "m&#7897;t ch&acirc;n b&#432;&#7899;c v&agrave;o trong quan t&agrave;i" ch&#432;a bi&#7871;t s&#7889;ng ch&#7871;t th&#7871; n&agrave;o m&agrave; c&ograve;n bu&ocirc;ng l&#7901;i gi&#7905;n c&#7907;t c&ocirc; g&aacute;i d&acirc;m t&agrave; n&agrave;y. Th&#7853;t l&agrave; m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n qu&aacute; l&atilde;ng m&#7841;n kh&oacute; l&ograve;ng d&ugrave;ng thu&#7889;c ch&#7919;a kh&#7887;i g&atilde; &#273;&#432;&#7907;c.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&#7841;i ca! &#272;&#7881;a n&#432;&#7899;c d&ugrave;ng h&#7871;t nh&#7861;n c&#7843; r&#7891;i! T&#7889;i nay ti&#7875;u mu&#7897;i &#273;i b&#7855;t th&ecirc;m &iacute;t n&#7919;a &#273;&#7863;ng s&aacute;ng mai chuy&#7875;n m&aacute;u sang cho &#273;&#7841;i ca. &#272;&#7841;i ca!... &#273;&#7841;i ca mu&#7889;n &#259;n g&igrave; kh&ocirc;ng? Ti&#7875;u mu&#7897;i &#273;i l&#7845;y ch&uacute;t th&#7913;c &#259;n cho &#273;&#7841;i ca &#273;i&#7875;m t&acirc;m nh&eacute;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;i&#7875;m t&acirc;m th&igrave; ti&#7875;u huynh kh&ocirc;ng c&#7847;n &#273;&acirc;u, m&agrave; ch&#7881; th&iacute;ch u&#7889;ng r&#432;&#7907;u.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! B&#7885;n ti&#7875;u mu&#7897;i t&#7921; c&#7845;t &#273;&#432;&#7907;c th&#7913; r&#432;&#7907;u k&ecirc;u b&#7857;ng "ng&#361; b&#7843;o m&#7853;t hoa t&#7917;u". &#272;&#7841;i ca th&#7917; n&#7871;m coi!</p>

<p>&#272;o&#7841;n n&agrave;ng n&oacute;i l&iacute;u l&ocirc; m&#7845;y c&acirc;u ti&#7871;ng Mi&ecirc;u.</p>

<p>B&#7889;n c&ocirc; g&aacute;i Mi&ecirc;u v&acirc;ng l&#7879;nh &#273;i ngay.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c c&aacute;c c&ocirc; &#273;&atilde; v&#7873; thuy&#7873;n nh&#7887; l&#7845;y sang t&aacute;m b&igrave;nh r&#432;&#7907;u, c&aacute;c c&ocirc; m&#7903; n&uacute;t b&igrave;nh r&oacute;t r&#432;&#7907;u ra b&aacute;t. L&#7853;p t&#7913;c m&#7897;t m&ugrave;i h&#432;&#417;ng th&#417;m ng&agrave;o ng&#7841;t t&#7887;a ra kh&#7855;p c&#7843; trong thuy&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;! Th&#7913; r&#432;&#7907;u n&agrave;y c&#7911;a mu&#7897;i t&#7917; c&#7845;t &#273;&#7845;y &#432;? M&ugrave;i th&#417;m n&#7863;ng qu&aacute;, c&oacute; l&#7869; chuy&ecirc;n &#273;&#7875; &#273;&agrave;n b&agrave; con g&aacute;i u&#7889;ng?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- Ph&#7843;i th&#417;m th&#7871; m&#7899;i &aacute;t &#273;&#432;&#7907;c m&ugrave;i tanh.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Trong r&#432;&#7907;u c&oacute; r&#7855;n &#273;&#7897;c &#432;?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! R&#432;&#7907;u k&ecirc;u b&#7857;ng Ng&#361; b&#7843;o hoa m&#7853;t t&#7917;u. D&#297; nhi&ecirc;n ph&#7843;i d&ugrave;ng ng&#361; b&#7843;o.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#361; b&#7843;o l&agrave; g&igrave;?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- Ng&#361; b&#7843;o l&agrave; n&#259;m th&#7913; b&#7843;o b&#7889;i &#7903; trong gi&aacute;o ph&aacute;i b&#7885;n ti&#7875;u mu&#7897;i. &#272;&#7841;i ca h&atilde;y coi &#273;&acirc;y!</p>

<p>N&agrave;ng n&oacute;i xong l&#7845;y c&aacute;i b&aacute;t kh&ocirc;ng, d&#7889;c b&igrave;nh l&ecirc;n cho r&#432;&#7907;u ch&#7843;y h&#7871;t ra. B&#7895;ng nghe m&#7845;y ti&#7871;ng l&#7841;ch c&#7841;ch nh&#7887; c&#7911;a v&#7853;y g&igrave; r&#7899;t xu&#7889;ng b&aacute;t.</p>

<p>M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; trong thuy&#7873;n v&#7915;a tr&ocirc;ng th&#7845;y &#273;&atilde; kinh h&atilde;i b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#7847;m b&aacute;t r&#432;&#7907;u b&ecirc; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung, ch&agrave;ng th&#7845;y m&agrave;u r&#432;&#7907;u trong tr&#7855;ng nh&#432; n&#432;&#7899;c su&#7889;i. Trong r&#432;&#7907;u c&oacute; ng&acirc;m n&#259;m con tr&ugrave;ng &#273;&#7897;c l&agrave;: m&#7897;t con r&#7855;n &#273;en, m&#7897;t con r&iacute;t, m&#7897;t con nh&#7879;n, m&#7897;t con b&#7885; c&#7841;p v&agrave; m&#7897;t con r&#7855;n nh&#7887; b&#7857;ng &#273;&#7847;u ng&oacute;n tay.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; gi&#7853;t b&#7855;n ng&#432;&#7901;i h&#7887;i:</p>

<p>- Sao l&#7841;i l&#7845;y nh&#7919;ng con tr&ugrave;ng &#273;&#7897;c n&agrave;y... cho v&agrave;o r&#432;&#7907;u?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng b&#297;u m&ocirc;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; ng&#361; b&#7843;o, sao l&#7841;i n&oacute;i nh&#7919;ng g&igrave; "tr&ugrave;ng &#273;&#7897;c"? &#272;&#7841;i ca! &#272;&#7841;i ca c&oacute; d&aacute;m u&#7889;ng kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i... ng&#361; b&#7843;o n&agrave;y... ti&#7875;u huynh h&#417;i s&#7907; m&#7897;t ch&uacute;t.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#7909;m l&#7899;n r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Theo lu&#7853;t l&#7879; c&#7911;a ng&#432;&#7901;i Mi&ecirc;u t&#7897;c b&ecirc;n ti&#7875;u mu&#7897;i, &#273;&atilde; l&agrave; b&#7841;n th&igrave; ph&#7843;i u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t. B&#7841;n m&agrave; kh&ocirc;ng &#259;n kh&ocirc;ng u&#7889;ng th&igrave; ch&#7859;ng c&ograve;n g&igrave; l&agrave; b&#7841;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&oacute;n l&#7845;y b&aacute;t r&#432;&#7907;u n&#7889;c &#7915;ng &#7921;c v&agrave;o b&#7909;ng. Ch&agrave;ng nu&#7889;t lu&ocirc;n n&#259;m con tr&ugrave;ng &#273;&#7897;c xu&#7889;ng. Tuy ch&agrave;ng l&#7899;n m&#7853;t m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m nhai t&oacute;p t&eacute;p.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#7843; m&#7915;ng th&ograve; tay ra &ocirc;m ch&#7863;t l&#7845;y &#273;&#7847;u l&#7845;y c&#7893; ch&agrave;ng r&#7891;i &aacute;p m&aacute; k&#7873; v&agrave;o b&ecirc;n. Son ph&#7845;n &#7903; m&ocirc;i mi&#7879;ng n&agrave;ng in ra th&agrave;nh hai v&#7871;t h&#7891;ng tr&ecirc;n m&#7863;t ch&agrave;ng. N&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- C&oacute; th&#7871; m&#7899;i l&agrave; h&#7843;o ca ca!</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t c&#432;&#7901;i, nh&#432;ng ch&agrave;ng v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n th&#7845;y v&#7867; m&#7863;t s&#432; ph&#7909; c&#7921;c k&#7923; nghi&ecirc;m tr&#7885;ng th&igrave; trong l&ograve;ng kinh h&atilde;i, ngh&#297; th&#7847;m:</p>

<p>- H&#7887;ng b&eacute;t, h&#7887;ng b&eacute;t! M&igrave;nh l&#7899;n m&#7853;t l&agrave;m nh&#7897;n &#7903; ngay tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng, nh&#7845;t &#273;&#7883;nh s&#7869; b&#7883; ng&#432;&#7901;i th&#7889;ng m&#7841;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng l&#7841;i r&oacute;t m&#7897;t b&aacute;t l&#7899;n c&oacute; c&#7843; n&#259;m con tr&ugrave;ng &#273;&#7897;c b&#432;ng &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n. N&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! T&#7841;i h&#7841; m&#7901;i ti&ecirc;n sinh u&#7889;ng r&#432;&#7907;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y r&#432;&#7907;u ng&acirc;m to&agrave;n tr&ugrave;ng &#273;&#7897;c n&agrave;o r&#7855;n, n&agrave;o r&#7871;t, n&agrave;o nh&#7879;n.. &#273;&atilde; bu&#7891;n n&ocirc;n sau l&#7841;i ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng hoa n&#7891;ng n&#7863;c l&#7851;n v&agrave;o th&agrave;nh ra m&#7897;t m&ugrave;i kh&ecirc; n&#7891;ng n&#7863;c kh&oacute; t&#7843;. Ti&ecirc;n sinh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c o&#7865; l&ecirc;n c&#417; h&#7891; ph&#7843;i m&#7917;a ra.</p>

<p>Ti&ecirc;n sinh &#273;&#432;a tay tr&aacute;i v&#7873; ph&iacute;a Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;ang c&#7847;m chung r&#432;&#7907;u. Kh&ocirc;ng ng&#7901; n&agrave;ng v&#7851;n kh&ocirc;ng r&#7909;t tay v&#7873;. Khi ng&oacute;n tay s&#7855;p ch&#7841;m v&agrave;o l&#432;ng b&agrave;n tay n&agrave;ng, ti&ecirc;n sinh ch&#7907;t nh&#7899; t&#7899;i c&acirc;u "nam n&#7919; th&#7885; th&#7885; b&#7845;t t&#432;&#417;ng th&acirc;n" &#273;&#7897;t nhi&ecirc;n d&#7915;ng tay l&#7841;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&ecirc;n sinh kh&ocirc;ng l&#7899;n m&#7853;t b&#7857;ng &#273;&#7891; &#273;&#7879; th&igrave; l&agrave;m s&#432; ph&#7909; th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&aacute;c b&#7841;n h&#7919;u ph&aacute;i Hoa S&#417;n! C&oacute; ai u&#7889;ng chung r&#432;&#7907;u n&agrave;y kh&ocirc;ng?</p>

<p>Trong thuy&#7873;n im ph&#259;ng ph&#7855;c, kh&ocirc;ng ai l&ecirc;n ti&#7871;ng.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Trong ph&aacute;i Hoa S&#417;n, tr&#7915; L&#7879;nh H&#7891; Xung ra, kh&ocirc;ng c&ograve;n m&#7897;t anh h&ugrave;ng h&#7843;o h&aacute;n n&agrave;o kh&aacute;c.</p>

<p>B&#7895;ng c&oacute; ti&#7871;ng d&otilde;ng d&#7841;c c&#7845;t l&ecirc;n:</p>

<p>- &#272;&#432;a &#273;&acirc;y cho t&#7841;i h&#7841; u&#7889;ng.</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; L&acirc;m B&igrave;nh Chi. Ch&acirc;n ch&agrave;ng b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave;...</p>

<p>N&agrave;ng m&#7899;i n&oacute;i &#273;&#432;&#7907;c hai ti&#7871;ng. Nh&#7841;c Linh San &#273;&atilde; ng&#7855;t l&#7901;i:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;! Ng&#432;&#417;i m&agrave; u&#7889;ng c&aacute;i "r&#432;&#7907;u con kh&#7881;" &#273;&oacute; v&agrave;o, th&igrave; d&ugrave; kh&ocirc;ng b&#7883; ch&#7845;t &#273;&#7897;c l&agrave;m cho u&#7893;ng m&#7841;ng, t&#7915; &#273;&acirc;y ta c&#361;ng kh&ocirc;ng th&egrave;m ng&oacute; m&#7863;t ng&#432;&#417;i n&#7919;a!</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng b&#432;ng chung r&#432;&#7907;u l&ecirc;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&acirc;m B&igrave;nh Chi c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&acirc;y! Ng&#432;&#417;i u&#7889;ng &#273;i!</p>

<p>L&acirc;m B&igrave;nh Chi r&#7909;t r&egrave; n&oacute;i:</p>

<p>- T&#7841;i h&#7841;.. kh&ocirc;ng u&#7889;ng n&#7919;a.</p>

<p>Ch&agrave;ng th&#7845;y Lam Ph&#432;&#7907;ng Ho&agrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; kh&ocirc;ng ng&#7899;t, t&#7913;c qu&aacute;, &#273;&#7887; m&#7863;t l&ecirc;n, n&oacute;i:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n u&#7889;ng r&#432;&#7907;u &#273;&oacute; ch&#7859;ng ph&#7843;i l&agrave; v&igrave; ta s&#7907; ch&#7871;t...</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#7843; c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- D&#297; nhi&ecirc;n ta bi&#7871;t r&#7891;i! Ng&#432;&#417;i s&#7907; l&agrave; s&#7907; v&#7883; c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p kia kh&ocirc;ng d&ograve;m ng&oacute; &#273;&#7871;n n&#7919;a. Ta c&oacute; b&#7843;o ng&#432;&#417;i l&agrave; con qu&#7927; nh&aacute;t gan &#273;&acirc;u, ng&#432;&#417;i ch&iacute;nh l&agrave; m&#7897;t h&aacute;n t&#7917; &#273;a t&igrave;nh! Ha ha! Ha ha!...</p>

<p>N&agrave;ng ch&#7841;y &#273;&#7871;n b&ecirc;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#7841;i ca! Sau n&agrave;y s&#7869; t&aacute;i h&#7897;i !</p>

<p>N&agrave;ng &#273;&#7863;t chung r&#432;&#7907;u xu&#7889;ng b&agrave;n, v&#7849;y tay m&#7897;t c&aacute;i. R&#7891;i c&ugrave;ng b&#7889;n c&ocirc; g&aacute;i Mi&ecirc;u ra kh&#7887;i khoang thuy&#7873;n v&#7885;t v&#7873; con thuy&#7873;n nh&#7887;.</p>

<p>B&#7895;ng nghe ti&#7871;ng h&aacute;t du d&#432;&#417;ng n&#7893;i l&ecirc;n. Con thuy&#7873;n nh&#7887; xu&ocirc;i d&ograve;ng &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng, v&#432;&#7907;t l&ecirc;n tr&#432;&#7899;c thuy&#7873;n l&#7899;n c&#7911;a ph&aacute;i Hoa S&#417;n lao &#273;i m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;em bao nhi&ecirc;u b&igrave;nh r&#432;&#7907;u c&#7911;a ch&uacute;ng li&#7879;ng c&#7843; xu&#7889;ng s&ocirc;ng!</p>

<p>Lao &#272;&#7913;c N&#7863;c d&#7841; m&#7897;t ti&#7871;ng ch&#7841;y &#273;&#7871;n b&ecirc;n b&agrave;n. Tay h&#7855;n v&#7915;a s&#7901; v&agrave;o b&igrave;nh, &#273;&#7897;t nhi&ecirc;n l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i, t&eacute; xu&#7889;ng l&ograve;ng thuy&#7873;n. B&igrave;nh r&#432;&#7907;u v&#7905; tan t&agrave;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Sao v&#7853;y?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; tr&uacute;ng &#273;&#7897;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7881;nh ng&#7897; n&oacute;i:</p>

<p>- B&igrave;nh r&#432;&#7907;u b&ecirc;n ngo&agrave;i c&#361;ng c&oacute; ch&#7845;t &#273;&#7897;c.</p>

<p>Ti&ecirc;n sinh ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i. M&#7897;t lu&#7891;ng k&igrave;nh phong h&#7845;t c&#7843; b&igrave;nh l&#7851;n b&aacute;t ch&eacute;n tr&ecirc;n b&agrave;n tung qua c&#7917;a s&#7893; r&#7899;t xu&#7889;ng s&ocirc;ng h&#7871;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&ecirc;n sinh l&#7907;m gi&#7885;ng ph&#7843;i c&#7889; n&iacute;n nh&#7883;n cho kh&#7887;i n&ocirc;n ra.</p>

<p>B&#7895;ng nghe o&#7865; m&#7897;t ti&#7871;ng, L&acirc;m B&igrave;nh Chi m&#7917;a th&#7889;c m&#7917;a th&aacute;o ra.</p>

<p>Ti&#7871;p theo ch&#7895; n&agrave;y c&oacute; ng&#432;&#7901;i ho, ch&#7895; kia c&oacute; ti&#7871;ng h&#7855;ng d&#7863;ng r&#7891;i ai n&#7845;y &ocirc;m b&#7909;ng m&#7917;a ra &#7891;ng &#7897;c. C&#7843; &#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n &#7903; b&ecirc;n ngo&agrave;i khoang thuy&#7873;n cho ch&iacute; l&atilde;o l&aacute;i &#273;&ograve;, th&#7911;y th&#7911;, ch&#7859;ng m&#7897;t ai kh&ocirc;ng m&#7917;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&iacute;n nh&#7883;n &#273;&#432;&#7907;c b&#7845;y l&acirc;u, b&acirc;y gi&#7901; c&#361;ng ph&#7843;i n&ocirc;n ra.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&atilde; m&#7917;a h&#7871;t s&#7841;ch th&#7921;c v&#7853;t trong bao t&#7917; r&#7891;i m&agrave; v&#7851;n c&#7913; n&ocirc;n o&#7865; ho&agrave;i c&#7843; n&#432;&#7899;c l&#7851;n toan c&#361;ng kh&ocirc;ng c&ograve;n.</p>

<p>H&#7885; th&#7845;y ng&#7913;a c&#7893; kh&aacute;t n&#432;&#7899;c c&#7921;c k&#7923; kh&oacute; ch&#7883;u, gi&#7843; t&#7927; trong b&#7909;ng c&ograve;n c&oacute; v&#7853;t g&igrave; &#273;&#7875; m&#7917;a ra n&#7919;a th&igrave; d&#7877; ch&#7883;u h&#417;n nhi&#7873;u.</p>

<p>Nh&#7841;c Linh San &ocirc;m b&#7909;ng h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- &#272;&#7841;i s&#432; ca!... Con y&ecirc;u n&#7919; &#273;&oacute; cho... &#273;&#7841;i s&#432; ca thu&#7889;c gi&#7843;i hay sao m&agrave; ch&#7881; c&oacute; m&#7897;t m&igrave;nh &#273;&#7841;i s&#432; ca l&agrave; kh&ocirc;ng n&ocirc;n m&#7917;a?</p>

<p>Trong thuy&#7873;n n&agrave;y c&#7843; th&#7843;y m&#7845;y ch&#7909;c ng&#432;&#7901;i, qu&#7843; nhi&ecirc;n ch&#7881; c&oacute; m&#7897;t m&igrave;nh L&#7879;nh H&#7891; Xung kh&ocirc;ng m&#7917;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ta c&oacute; u&#7889;ng thu&#7889;c gi&#7843;i &#273;&#7897;c g&igrave; &#273;&acirc;u? Ch&#7859;ng l&#7869; ch&eacute;n r&#432;&#7907;u &#273;&#7897;c &#273;&oacute; l&#7841;i l&agrave; thu&#7889;c gi&#7843;i?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ai b&#7843;o c&ocirc;ng t&#7917; b&#7843;nh trai? Con y&ecirc;u n&#7919; n&oacute; m&ecirc; t&iacute;t v&igrave; c&ocirc;ng t&#7917; xinh &#273;&#7865;p.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; cho l&agrave; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; khen &#7843; &#273;&#7865;p n&ecirc;n &#7843; th&iacute;ch ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; c&ocirc;ng t&#7917; &#273;&#7865;p trai.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- D&ugrave; sao m&igrave;nh c&#361;ng ph&#7843;i ph&#7909;c c&ocirc;ng t&#7917; l&agrave; ng&#432;&#7901;i gan d&#7841;, d&aacute;m nu&#7889;t c&#7843; n&#259;m con tr&ugrave;ng &#273;&#7897;c.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Tuy y kh&ocirc;ng n&ocirc;n m&#7917;a, bi&#7871;t &#273;&acirc;u n&#259;m con tr&ugrave;ng &#273;&#7897;c &#7903; trong b&#7909;ng ch&#7859;ng l&agrave;m cho y c&agrave;ng tr&uacute;ng &#273;&#7897;c n&#7863;ng h&#417;n?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n la l&ecirc;n:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



