<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 8</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c T&#7927; &#272;&#7845;u Gi&#7919;a Phe Thanh Th&agrave;nh V&agrave; Ti&ecirc;u C&#7909;c</b></font></p>


<p>B&#7895;ng th&#7845;y trong s&acirc;n c&oacute; m&#7897;t ng&#432;&#7901;i n&#7857;m. &Ocirc;ng nh&igrave;n l&#7841;i th&igrave; ra t&ecirc;n &#273;i&#7871;m ti&#7875;u nh&#7883; &#273;&atilde; d&#7851;n m&#7885;i ng&#432;&#7901;i v&agrave;o ph&ograve;ng t&#7889;i h&ocirc;m qua.</p>

<p>L&acirc;m Ch&#7845;n Nam gi&#7853;t m&igrave;nh kinh h&atilde;i ch&#7841;y ra ngo&agrave;i coi th&igrave; t&ecirc;n ti&#7875;u nh&#7883; n&agrave;y &#273;&atilde; ch&#7871;t r&#7891;i. &Ocirc;ng s&#7901; v&agrave;o ng&#432;&#7901;i g&atilde; th&#7845;y l&#7841;nh c&#7913;ng v&agrave; t&#7855;t th&#7903; t&#7915; l&acirc;u. &Ocirc;ng coi c&aacute;i ch&#7871;t c&#7911;a g&atilde; c&#361;ng gi&#7889;ng nh&#432; nh&#7919;ng ng&#432;&#7901;i b&#7883; ch&#7871;t v&#7873; &#273;&#7897;c th&#7911; c&#7911;a "T&#7891;i t&acirc;m ch&#432;&#7903;ng". L&acirc;m Ch&#7845;n Nam tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh ch&#7841;y v&#7897;i ra ngo&agrave;i nh&#432;ng ch&#7859;ng th&#7845;y m&#7897;t ai. &Ocirc;ng &#273;&#7849;y c&#7917;a ph&ograve;ng th&igrave; th&#7845;y v&#7907; ch&#7891;ng ch&#7911; &#273;i&#7871;m c&ugrave;ng &#273;&#7913;a con nh&#7887; b&#7889;n n&#259;m tu&#7893;i &#273;&#7873;u n&#7857;m ch&#7871;t tr&ecirc;n gi&#432;&#7901;ng.</p>

<p>B&#7895;ng nghe V&#432;&#417;ng phu nh&acirc;n la l&ecirc;n:</p>

<p>- Nguy to r&#7891;i! Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u b&#7883; ch&#7871;t h&#7871;t!</p>

<p>L&acirc;m Ch&#7845;n Nam quay &#273;&#7847;u l&#7841;i nh&igrave;n th&#7845;y b&agrave; v&#7907; c&ugrave;ng c&#7853;u con m&#7863;t x&aacute;m ng&#7855;t. C&aacute;c c&#7917;a bu&#7891;ng ph&ograve;ng kh&aacute;ch &#273;&atilde; m&#7903; ra. Nh&#7919;ng kh&aacute;ch tr&#7885; trong ph&ograve;ng, ng&#432;&#7901;i th&igrave; ch&#7871;t tr&ecirc;n gi&#432;&#7901;ng. K&#7867; ch&#7871;t l&#259;n d&#432;&#7899;i &#273;&#7845;t. C&#7843; m&#7897;t t&ograve;a kh&aacute;ch &#273;i&#7871;m r&#7897;ng l&#7899;n, tr&#7915; ba ng&#432;&#7901;i nh&agrave; &ocirc;ng ra c&ograve;n b&#7845;t lu&#7853;n l&agrave; ch&#7911; hay kh&aacute;ch tr&#7885; ch&#7859;ng m&#7897;t ai s&#7889;ng s&oacute;t. Ngo&agrave;i &#273;&#432;&#7901;ng &#273;&atilde; c&oacute; ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao. Ch&#7907; s&#7899;m b&#7855;t &#273;&#7847;u h&#7885;p r&#7891;i.</p>

<p>L&acirc;m Ch&#7845;n Nam gi&#7909;c V&#432;&#417;ng phu nh&acirc;n v&agrave; L&acirc;m B&igrave;nh Chi:</p>

<p>- Ch&uacute;ng ta ph&#7843;i &#273;i mau.</p>

<p>&Ocirc;ng ch&#7841;y ra t&agrave;u ng&#7921;a th&igrave; l&#7915;a ng&#7921;a &#273;&#7873;u ch&#7871;t h&#7871;t. Trong &#273;&oacute; c&oacute; c&#7843; ba con ng&#7921;a c&#7911;a nh&agrave; &ocirc;ng. L&acirc;m Ch&#7845;n Nam m&#7903; c&#7917;a h&#7853;u &#273;&#7875; v&#7907; con ch&#7841;y ra tr&#432;&#7899;c. &Ocirc;ng ra sau, xoay tay kh&eacute;p c&#7917;a l&#7841;i r&#7891;i ba ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a t&acirc;y nam.</p>

<p>Ba ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c h&#417;n hai ch&#7909;c d&#7863;m r&#7891;i r&#7869; v&agrave;o m&#7897;t con &#273;&#432;&#7901;ng nh&#7887;. &#272;&#432;&#7901;ng n&agrave;y ngo&#7857;n ngh&egrave;o v&agrave; g&#7853;p gh&#7873;nh kh&oacute; &#273;i. Ba ng&#432;&#7901;i l&#7841;i &#273;i h&#417;n hai m&#432;&#417;i d&#7863;m n&#7919;a m&#7899;i &#273;&#7871;n m&#7897;t qu&aacute;n c&#417;m nh&#7887; li&#7873;n v&agrave;o &#259;n l&oacute;t d&#7841;. L&acirc;m B&igrave;nh Chi ngh&#297; &#273;&#7871;n trong nh&agrave; kh&aacute;ch &#273;i&#7871;m v&#7915;a qua &#273;&#7847;y x&aacute;c ch&#7871;t, tay ch&agrave;ng b&#432;ng b&aacute;t c&#417;m l&ecirc;n v&agrave; m&#7897;t mi&#7871;ng m&agrave; kh&ocirc;ng nu&#7889;t &#273;&#432;&#7907;c. Ch&agrave;ng &#273;&#7863;t b&aacute;t c&#417;m xu&#7889;ng b&agrave;n n&oacute;i:</p>

<p>- M&aacute; m&aacute;! H&agrave;i nhi kh&ocirc;ng &#259;n &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng phu nh&acirc;n ch&#7881; &#273;&#432;a m&#7855;t nh&igrave;n ch&agrave;ng m&#7897;t c&aacute;i ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. Mi&#7879;ng b&agrave; l&#7849;m b&#7849;m t&#7921;a h&#7891; n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- B&#7885;n m&igrave;nh ba ng&#432;&#7901;i &#273;&#7873;u l&agrave; ng&#432;&#7901;i ch&#7871;t c&#7843; r&#7891;i. &#272;&atilde; kh&ocirc;ng &#273;&#7845;u n&#7893;i v&#7899;i ng&#432;&#7901;i th&igrave; th&ocirc;i. Sao c&oacute; k&#7867; &#273;&#7871;n gi&#7871;t ng&#432;&#7901;i nhi&#7873;u nh&#432; v&#7853;y m&agrave; c&#361;ng kh&ocirc;ng nghe th&#7845;y m&#7897;t ch&uacute;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t. &Ocirc;ng &#259;n h&#7871;t n&#7917;a b&aacute;t c&#417;m r&#7891;i n&oacute;i:</p>

<p>- "T&#7891;i t&acirc;m ch&#432;&#7903;ng" c&#7911;a ph&aacute;i Thanh Th&agrave;nh l&agrave; m&#7897;t ch&#432;&#7903;ng ph&aacute;p kh&ocirc;ng ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng. Ta th&#432;&#7901;ng nghe n&oacute;i l&uacute;c h&#7885; ph&oacute;ng ch&#432;&#7903;ng kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t ch&uacute;t ti&#7871;ng gi&oacute;. Ng&#432;&#7901;i tr&uacute;ng ch&#432;&#7903;ng kh&ocirc;ng k&#7883;p r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng. Th&#7853;t l&agrave; m&#7897;t c&ocirc;ng l&#7921;c &acirc;m nhu t&agrave;n &#273;&#7897;c v&ocirc; c&ugrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- Mu&#7889;n luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n c&ocirc;ng phu n&agrave;y ph&#7843;i m&#7845;t bao l&acirc;u?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- Ta xem ch&#7915;ng kh&ocirc;ng kh&#7893; luy&#7879;n ba b&#7889;n ch&#7909;c n&#259;m th&igrave; ch&#7859;ng th&#7875; n&agrave;o c&oacute; lu&#7891;ng n&#7897;i l&#7921;c m&#7841;nh &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7895; b&agrave;n &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Nh&#7845;t &#273;&#7883;nh l&agrave; T&aacute;t l&atilde;o &#273;&#7847;u r&#7891;i! H&agrave;i nhi.. h&agrave;i nhi &#273;&atilde; c&oacute; l&ograve;ng t&#7889;t b&ecirc;nh v&#7921;c cho ch&aacute;u g&aacute;i h&#7855;n. Ng&#7901; &#273;&acirc;u...</p>

<p>R&#7891;i hai h&agrave;ng n&#432;&#7899;c m&#7855;t nh&#7887; gi&#7885;t... L&ograve;ng ch&agrave;ng bu&#7891;n b&#7921;c &#273;&#7871;n c&#7921;c &#273;i&#7875;m. L&acirc;m Ch&#7845;n Nam v&#7915;a ti&#7871;p t&#7909;c &#259;n c&#417;m v&#7915;a &#273;&aacute;p:</p>

<p>- Ta c&#361;ng ngh&#297; l&agrave; h&#7855;n. H&#7915;! H&#7855;n gi&#7871;t ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c c&#7911;a ta c&ograve;n c&oacute; th&#7875; n&oacute;i &#273;&#7871;n v&igrave; chuy&#7879;n tr&#7843; th&ugrave;. Nh&#432;ng h&#7855;n gi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i trong kh&aacute;ch &#273;i&#7871;m th&igrave; v&igrave; l&#7869; g&igrave;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Thanh Th&agrave;nh &#273;&#432;&#7907;c k&#7875; v&agrave;o h&agrave;ng danh m&ocirc;n &#273;&#7841;i ph&aacute;i, th&#7871; m&agrave; h&#7885; g&acirc;y ra nh&#7919;ng chuy&#7879;n n&agrave;y th&igrave; ch&#7859;ng nh&#7919;ng l&agrave; k&#7867; th&ugrave; ri&ecirc;ng c&#7911;a Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&uacute;ng ta m&agrave; th&ocirc;i, h&#7885; c&ograve;n l&agrave; c&ocirc;ng &#273;&#7883;ch c&#7911;a c&#7843; v&otilde; l&acirc;m n&#7919;a.</p>

<p>L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- C&agrave;ng hay! C&agrave;ng hay! B&#7885;n ch&uacute;ng ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i, h&agrave;nh &#273;&#7897;ng tr&aacute;i &#273;&#7841;o, sau n&agrave;y t&#7845;t g&#7863;p b&aacute;o &#7913;ng. H&agrave;i t&#7917;! &#258;n h&#7871;t b&aacute;t c&#417;m &#273;&oacute; &#273;i.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi kh&ocirc;ng &#259;n &#273;&#432;&#7907;c.</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Nh&agrave; h&agrave;ng ra t&iacute;nh ti&#7873;n!</p>

<p>&Ocirc;ng k&ecirc;u hai l&#7847;n kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&aacute;p. V&#432;&#417;ng phu nh&acirc;n c&#361;ng la l&ecirc;n:</p>

<p>- Ch&#7911; qu&aacute;n! Ch&#7911; qu&aacute;n...</p>

<p>V&#7851;n kh&ocirc;ng c&oacute; ph&#7843;n &#7913;ng chi h&#7871;t. V&#432;&#417;ng phu nh&acirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y, v&#7897;i v&agrave;ng m&#7903; b&#7885;c l&#7845;y kim &#273;ao ra c&#7847;m tay, x&#259;m x&#259;m ch&#7841;y v&agrave;o h&#7853;u &#273;&#432;&#7901;ng th&igrave; th&#7845;y h&aacute;n t&#7917; b&aacute;n c&#417;m n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t. Tr&ecirc;n ng&#432;&#7905;ng c&#7917;a c&#361;ng c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7857;m gh&eacute; v&agrave;o &#273;&oacute;. M&#7909; n&agrave;y ch&iacute;nh l&agrave; v&#7907; h&aacute;n t&#7917;. Hai v&#7907; ch&#7891;ng nh&agrave; n&agrave;y v&#7915;a tr&#432;&#7899;c &#273;&acirc;y m&#7897;t kh&#7855;c c&ograve;n b&#432;ng c&#417;m canh ra m&agrave; b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n g&#7863;p ph&#7843;i &#273;&#7897;c th&#7911; h&#7841; s&aacute;t. V&#432;&#417;ng phu nh&acirc;n &#273;&#7875; tay v&agrave;o m&#361;i h&aacute;n t&#7917; th&igrave; g&atilde; &#273;&atilde; t&#7855;t th&#7903; r&#7891;i. Ng&oacute;n tay b&agrave; ch&#7841;m v&agrave;o m&ocirc;i g&atilde; th&#7845;y h&atilde;y c&ograve;n n&oacute;ng.</p>

<p>L&uacute;c n&agrave;y cha con L&acirc;m Ch&#7845;n Nam c&#361;ng c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;i v&ograve;ng quanh ph&#7841;n &#273;i&#7871;m m&#7897;t l&#432;&#7907;t &#273;&#7875; l&ugrave;ng x&eacute;t hung th&#7911;. Qu&aacute;n c&#417;m nh&#7887; n&agrave;y t&#7921;a l&#432;ng v&agrave;o n&uacute;i. G&#7847;n &#273;&oacute; ch&#7881; c&oacute; m&#7897;t khu r&#7915;ng tr&uacute;c, ch&#7913; kh&ocirc;ng m&#7897;t nh&agrave; l&aacute;ng gi&#7871;ng n&agrave;o c&#7843;. Ba ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c c&#7917;a qu&aacute;n nh&igrave;n ra xa, tuy&#7879;t kh&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch g&igrave;.</p>

<p>&#272;&#7897;t nhi&ecirc;n V&#432;&#417;ng phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng, tr&#7887; tay v&#7873; ph&iacute;a tr&#432;&#7899;c run l&ecirc;n n&oacute;i:</p>

<p>- Lang qu&acirc;n coi k&igrave;a.</p>

<p>Tr&#432;&#7899;c ph&#7841;n &#273;i&#7871;m c&oacute; m&#7897;t v&#7841;ch &#273;&#7887; b&#7857;ng m&aacute;u. B&ecirc;n &#273;&#432;&#7901;ng m&aacute;u c&#361;ng vi&#7871;t t&aacute;m ch&#7919;: "Ra kh&#7887;i c&#7917;a m&#432;&#7901;i b&#432;&#7899;c l&agrave; ph&#7843;i ch&#7871;t" vi&#7871;t b&#7857;ng m&aacute;u. C&oacute; &#273;i&#7873;u ch&#7919; "ch&#7871;t" sau c&ugrave;ng m&#7899;i vi&#7871;t xong m&#7897;t n&#7917;a. Ch&#7855;c l&agrave; cha con h&#7885; L&acirc;m t&#7915; ph&iacute;a trong &#273;i ra t&igrave;m ki&#7871;m, hung th&#7911; ch&#432;a vi&#7871;t xong &#273;&atilde; ph&#7843;i tr&aacute;nh &#273;i.</p>

<p>M&#7899;i trong kho&#7843;nh kh&#7855;c m&agrave; ng&#432;&#7901;i kia &#273;&atilde; v&#7841;ch &#273;&#432;&#7901;ng m&aacute;u vi&#7871;t ch&#7919; m&aacute;u, L&acirc;m Ch&#7845;n Nam kh&ocirc;ng k&#7883;p tr&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch, th&igrave; th&acirc;n ph&aacute;p h&#7855;n mau l&#7865; kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c.</p>

<p>L&acirc;m Ch&#7845;n Nam c&#7847;m ngang thanh tr&#432;&#7901;ng ki&#7871;m l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- &Ocirc;ng b&#7841;n ph&aacute;i Thanh Th&agrave;nh kia! L&acirc;m m&#7895; &#7903; &#273;&acirc;y ch&#7901; ch&#7871;t. M&#7901;i &ocirc;ng b&#7841;n ra &#273;&acirc;y t&#432;&#417;ng ki&#7871;n.</p>

<p>&Ocirc;ng k&ecirc;u lu&ocirc;n m&#7845;y c&acirc;u th&igrave; ch&#7881; th&#7845;y ti&#7871;ng d&#7897;i trong khe n&uacute;i vang l&ecirc;n: "Ra &#273;&acirc;y t&#432;&#417;ng ki&#7871;n, ra &#273;&acirc;y t&#432;&#417;ng ki&#7871;n". D&#432; &acirc;m v&#259;ng v&#7859;ng h&#7891;i l&acirc;u. Ngo&agrave;i ra kh&ocirc;ng c&oacute; ti&#7871;ng n&agrave;o kh&aacute;c.</p>

<p>Qu&aacute;n c&#417;m nh&#7887; n&agrave;y n&#7857;m &acirc;m th&#7847;m d&#432;&#7899;i ch&acirc;n n&uacute;i, b&#7889;n m&#7863;t c&acirc;y c&#7889;i r&#7853;m r&#7841;p. N&#417;i &#273;&acirc;y l&#7841;i hoang v&#7855;ng kh&ocirc;ng c&oacute; ng&#432;&#7901;i qua l&#7841;i. Ba ng&#432;&#7901;i bi&#7871;t &#273;&#7841;i &#273;&#7883;ch v&#7851;n quanh qu&#7849;n g&#7847;n &#273;&acirc;y d&ograve;m ng&oacute; m&igrave;nh v&agrave; ch&#7895; n&agrave;y l&agrave; n&#417;i h&#7885; l&#7921;a ch&#7885;n &#273;&#7875; h&#7841; th&#7911;. Tuy trong l&ograve;ng ba ng&#432;&#7901;i c&ugrave;ng h&#7891;i h&#7897;p nh&#432;ng kh&ocirc;ng ai khi&#7871;p s&#7907;.</p>

<p>L&acirc;m B&igrave;nh Chi x&ocirc;ng qua &#273;&#432;&#7901;ng m&aacute;u l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- L&acirc;m B&igrave;nh Chi n&agrave;y l&#432;&#7899;t qua huy&#7871;t tuy&#7871;n l&#7847;n n&agrave;y l&agrave; l&#7847;n th&#7913; hai. B&#7885;n mi ra gi&#7871;t ta &#273;i! Nh&#7919;ng qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o, nh&#7919;ng qu&acirc;n ch&oacute; m&aacute; kia! Ta ch&#7855;c b&#7885;n mi kh&ocirc;ng d&aacute;m ch&#432;&#7901;ng m&#7863;t ra m&agrave; ch&#7881; chui r&uacute;c, l&eacute;n l&uacute;t ng&#7845;m ng&#7847;m h&agrave;nh &#273;&#7897;ng &#273;&ecirc; ti&#7879;n nh&#432; nh&#7919;ng qu&acirc;n &#273;&#7847;u tr&#7897;m &#273;u&ocirc;i c&#432;&#7899;p h&#7841;ng b&eacute;t tr&ecirc;n giang h&#7891;.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong r&#7915;ng tr&uacute;c n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i d&otilde;ng d&#7863;c.L&acirc;m B&igrave;nh Chi v&#7915;a hoa m&#7855;t l&ecirc;n &#273;&atilde; th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t. Ch&agrave;ng ch&#432;a k&#7883;p nh&igrave;n k&#7929; &#273;&atilde; vung tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&#7899;i. Ch&agrave;ng ra chi&ecirc;u "T&#7843;o &#273;&atilde;ng qu&#7847;n ma" nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng nhanh nh&#432; ch&#7899;p.</p>

<p>Ng&#432;&#7901;i kia kh&#7869; n&eacute; m&igrave;nh &#273;i m&#7897;t c&aacute;i li&#7873;n tr&aacute;nh kh&#7887;i.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i c&#7847;m ki&#7871;m qu&eacute;t ngang.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i c&#432;&#7901;i nh&#7841;t m&#7897;t ti&#7871;ng r&#7891;i quay sang m&eacute; t&#7843; L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi li&#7873;n ph&oacute;ng tay tr&aacute;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng. &#272;&#7891;ng th&#7901;i ch&agrave;ng xoay tr&#432;&#7901;ng ki&#7871;m l&#7841;i &#273;&acirc;m &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam c&ugrave;ng V&#432;&#417;ng phu nh&acirc;n &#273;&#7873;u c&#7847;m binh kh&iacute; &#273;&atilde; ch&#7841;y t&#7899;i n&#417;i, th&#7845;y c&#7853;u con &#273;&#7897;t nhi&ecirc;n ra m&#7845;y chi&ecirc;u m&agrave; ki&#7871;m ph&aacute;p c&ugrave;ng ch&#432;&#7903;ng ph&aacute;p c&#7911;a ch&agrave;ng &#273;&#7873;u &#273;&uacute;ng ph&eacute;p t&#7855;c. L&uacute;c n&agrave;y tuy g&#7863;p c&#432;&#7901;ng &#273;&#7883;ch m&agrave; ch&agrave;ng v&#7851;n kh&ocirc;ng r&#7889;i lo&#7841;n ch&uacute;t n&agrave;o, hai ng&#432;&#7901;i li&#7873;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>L&acirc;m B&igrave;nh Chi ch&#7913;a ch&#7845;t m&#7889;i c&#259;m h&#7901;n &#273;&atilde; l&acirc;u, ch&agrave;ng thi tri&#7875;n ngay T&#7883;ch T&agrave; ki&#7871;m ph&aacute;p &#273;&aacute;nh li&#7873;u m&#7841;ng kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n th&acirc;n m&igrave;nh n&#7919;a.</p>

<p>Ng&#432;&#7901;i kia hai tay kh&ocirc;ng ch&#7881; n&eacute; tr&aacute;nh ch&#7913; kh&ocirc;ng tr&#7843; &#273;&ograve;n. H&#7855;n ch&#7901; L&acirc;m B&igrave;nh Chi ph&oacute;ng ra ngo&agrave;i hai ch&#7909;c chi&ecirc;u r&#7891;i m&#7899;i c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- "T&#7883;ch T&agrave; ki&#7871;m ph&aacute;p" b&#7845;t qu&aacute; nh&#432; v&#7853;y m&agrave; th&ocirc;i.</p>

<p>H&#7855;n &#273;&#432;a tay ra b&uacute;ng &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng...</p>

<p>L&acirc;m B&igrave;nh Chi b&#7883; to&#7841;c h&#7893; kh&#7849;u tay &#273;au qu&aacute;, thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Ng&#432;&#7901;i kia vung ch&acirc;n l&ecirc;n &#273;&aacute; L&acirc;m B&igrave;nh Chi l&#259;n long l&oacute;c m&#7845;y v&ograve;ng.</p>

<p>V&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam s&oacute;ng vai ra &#273;&#7913;ng tr&#432;&#7899;c che cho c&#7853;u con. C&#7863;p m&#7855;t tr&#7915;ng tr&#7915;ng nh&igrave;n ng&#432;&#7901;i kia th&igrave; th&#7845;y h&#7855;n m&igrave;nh m&#7863;c &aacute;o xanh, l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m. B&#7897; m&#7863;t xanh l&egrave; oai phong l&#7851;m li&#7879;t. H&#7855;n l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n ch&#7915;ng hai m&#432;&#417;i ba, hai m&#432;&#417;i b&#7889;n tu&#7893;i. H&#7855;n &#273;&#7913;ng tr&#417; kh&ocirc;ng l&#7897; v&#7867; g&igrave; c&#7843;.</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- T&ocirc;n t&iacute;nh &#273;&#7841;i danh c&aacute;c h&#7841; l&agrave; g&igrave;? Ph&#7843;i ch&#259;ng &#7903; ph&aacute;i Thanh Th&agrave;nh?...</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c nh&agrave; ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; d&aacute;m h&#7887;i h&#7885; t&ecirc;n ta. C&oacute; &#273;i&#7873;u b&#7919;a nay ta &#273;&atilde; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; b&aacute;o th&ugrave; th&igrave; c&#361;ng n&oacute;i cho ng&#432;&#417;i hay. L&atilde;o gia qu&#7843; l&agrave; ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh.</p>

<p>L&acirc;m Ch&#7845;n Nam tr&#7887; m&#361;i ki&#7871;m xu&#7889;ng &#273;&#7845;t g&aacute;c tay tr&aacute;i l&ecirc;n l&#432;ng tay ph&#7843;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#273;&#7889;i v&#7899;i D&#432; qu&aacute;n ch&#7911; ch&ugrave;a T&ugrave;ng Phong m&#7897;t ni&#7873;m k&iacute;nh c&#7849;n. H&agrave;ng n&#259;m ph&aacute;i ti&ecirc;u &#273;&#7847;u &#273;&#7871;n Thanh Th&agrave;nh &#273;&#432;a l&#7877; s&#7889; ch&#432;a t&#7915;ng khi&#7871;m khuy&#7871;t bao gi&#7901;. N&#259;m nay D&#432; qu&aacute;n ch&#7911; c&ograve;n &#273;&#7883;nh ph&aacute;i b&#7889;n &#273;&#7879; t&#7917; &#273;&#7871;n Ph&uacute;c Ch&acirc;u. T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u c&oacute; ch&#7895; n&agrave;o &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c h&#7841;?</p>

<p>G&atilde; thanh ni&ecirc;n kia ng&#7849;ng &#273;&#7847;u l&ecirc;n nh&igrave;n tr&#7901;i c&#432;&#7901;i kh&#7849;y m&#7897;t h&#7891;i r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! S&#432; ph&#7909; t&#7841;i h&#7841; qu&#7843; c&oacute; ph&aacute;i b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; t&#7899;i Ph&uacute;c Ch&acirc;u, t&#7841;i h&#7841; l&agrave; m&#7897;t ng&#432;&#7901;i trong b&#7885;n n&agrave;y.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; hay qu&aacute;! Kh&ocirc;ng hi&#7875;u cao t&iacute;nh &#273;&#7841;i danh c&aacute;c h&#7841; l&agrave; g&igrave;?</p>

<p>G&atilde; thanh ni&ecirc;n kh&ocirc;ng mu&#7889;n tr&#7843; l&#7901;i, nh&#432;ng r&#7891;i g&atilde; c&#361;ng &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; h&#7885; Vu t&ecirc;n g&#7885;i Nh&acirc;n H&agrave;o.</p>

<p>L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- T&eacute; ra c&aacute;c h&#7841; l&agrave; m&#7897;t trong b&#7889;n v&#7883; &#273;&#7841;i &#273;&#7879; t&#7917; &#7903; ch&ugrave;a T&ugrave;ng Phong. Th&#7853;t l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t! Kh&ocirc;ng tr&aacute;ch m&ocirc;n "T&#7891;i t&acirc;m ch&#432;&#7903;ng" cao th&acirc;m &#273;&#7871;n th&#7871;! Gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng th&#7845;y m&aacute;u. T&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c.</p>

<p>N&#259;m ch&#7919; "gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng th&#7845;y m&aacute;u" ch&iacute;nh l&agrave; t&ocirc;n ch&#7881; v&#7873; m&ocirc;n tuy&#7879;t k&#7929; "T&#7891;i t&acirc;m ch&#432;&#7903;ng" c&#7911;a ph&aacute;i Thanh Th&agrave;nh. Vu Nh&acirc;n H&agrave;o v&#7915;a nghe L&acirc;m Ch&#7845;n Nam n&oacute;i hu&#7925;ch to&#7865;t ra li&#7873;n ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng cha n&agrave;y &#273;&atilde; bi&#7871;t ch&#7895; tinh y&#7871;u v&#7873; tuy&#7879;t k&#7929; c&#7911;a b&#7843;n m&ocirc;n th&igrave; h&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng.</p>

<p>Nh&#432;ng g&atilde; kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m &#273;&#7855;c &yacute; v&igrave; ti&#7871;ng t&#259;m m&igrave;nh c&oacute; ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n. L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Vu anh h&ugrave;ng ch&#7859;ng qu&#7843;n &#273;&#432;&#7901;ng xa c&oacute; l&ograve;ng chi&#7871;u c&#7889; m&agrave; L&acirc;m m&#7895; ch&#432;a k&#7883;p &#273;&oacute;n ti&#7871;p, th&#7853;t l&agrave; th&#7845;t k&iacute;nh.</p>

<p>Vu Nh&acirc;n H&agrave;o n&oacute;i m&oacute;c:</p>

<p>- Hi&#7873;n c&ocirc;ng t&#7917; c&#7911;a t&ocirc;n gi&aacute; v&otilde; ngh&#7879; cao c&#432;&#7901;ng &#273;&atilde; nghinh ti&#7871;p r&#7891;i. Y h&#7841; s&aacute;t c&#7843; c&#7853;u con y&ecirc;u c&#7911;a s&#432; ph&#7909; t&#7841;i h&#7841;, nh&#432; v&#7853;y c&ograve;n ch&#432;a &#273;&aacute;ng k&#7875; l&agrave; th&#7845;t k&iacute;nh th&igrave; h&agrave; t&#7845;t t&ocirc;n gi&aacute; ph&#7843;i quan t&acirc;m.</p>

<p>L&acirc;m Ch&#7845;n Nam nghe n&oacute;i b&#7845;t gi&aacute;c th&#7845;y l&#7841;nh x&#432;&#417;ng s&#7889;ng. &Ocirc;ng t&#432;&#7903;ng c&#7853;u con m&igrave;nh c&oacute; v&ocirc; t&igrave;nh ng&#7897; s&aacute;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; t&#7847;m th&#432;&#7901;ng ph&aacute;i Thanh Th&agrave;nh th&igrave; c&ograve;n c&oacute; th&#7875; nh&#7901; m&#7897;t nh&acirc;n v&#7853;t c&oacute; &#273;&#7883;a v&#7883; cao trong v&otilde; l&acirc;m &#273;&#7913;ng ra &#273;i&#7873;u gi&#7843;i &#273;&#7875; b&#7891;i t&#7897;i v&#7899;i &#273;&#7889;i ph&#432;&#417;ng, ho&#7863;c c&ograve;n c&oacute; &#273;&#7845;t &#273;&#7875; xoay s&#7903;. Kh&ocirc;ng ng&#7901; ng&#432;&#7901;i &#273;&oacute; l&#7841;i ch&iacute;nh l&agrave; c&#7853;u con ru&#7897;t r&#7845;t c&#432;ng chi&#7873;u c&#7911;a T&ugrave;ng Phong qu&aacute;n ch&#7911; D&#432; Th&#432;&#7907;ng H&#7843;i. &#272;&atilde; x&#7843;y ra chuy&#7879;n n&agrave;y th&igrave; ch&#7881; c&oacute; m&#7897;t &#273;&#432;&#7901;ng l&agrave; li&#7873;u m&#7897;t cu&#7897;c sinh t&#7917;, ch&#7913; kh&ocirc;ng c&ograve;n l&#7889;i tho&aacute;t n&agrave;o kh&aacute;c. &Ocirc;ng vung thanh tr&#432;&#7901;ng ki&#7871;m, &#273;&#7897;t nhi&ecirc;n ng&#7917;ng m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7853;t &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i! Vu thi&#7871;u hi&#7879;p &#273;&atilde; kh&eacute;o n&oacute;i gi&#7905;n.</p>

<p>Vu Nh&acirc;n H&agrave;o tr&#7907;n tr&ograve;ng tr&#7855;ng m&#7855;t l&ecirc;n h&#7887;i:</p>

<p>- T&#7841;i h&#7841; n&oacute;i g&igrave; m&agrave; b&#7843;o n&oacute;i gi&#7905;n?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- L&acirc;m m&#7895; l&acirc;u nay v&#7851;n ng&#432;&#7905;ng m&#7897; D&#432; qu&aacute;n ch&#7911; v&otilde; ngh&#7879; th&ocirc;ng th&#7847;n, gia gi&aacute;o nghi&ecirc;m c&#7849;n. Tr&ecirc;n ch&#7889;n giang h&#7891; ch&#7859;ng ai kh&ocirc;ng k&iacute;nh ph&#7909;c. Khuy&#7875;n t&#7917; c&oacute; gi&#7871;t ng&#432;&#7901;i th&igrave; ch&#7859;ng qua l&agrave; m&#7897;t t&ecirc;n v&ocirc; l&#7841;i r&#432;&#7907;u ch&egrave; b&ecirc; b&#7889;i, tr&ecirc;u c&#7907;t l&#432;&#417;ng gia ph&#7909; n&#7919;. G&atilde; &#273;&atilde; b&#7883; khuy&#7875;n t&#7917; h&#7841; s&aacute;t th&igrave; &#273;&#7911; bi&#7871;t v&otilde; c&ocirc;ng g&atilde; t&#7847;m th&#432;&#7901;ng &#273;&#7871;n th&#7871; n&agrave;o. Con ng&#432;&#7901;i nh&#432; g&atilde; m&agrave; b&#7843;o l&agrave; D&#432; c&ocirc;ng t&#7917;, con D&#432; qu&aacute;n ch&#7911; th&igrave; ai nghe &#273;&#432;&#7907;c? Vu thi&#7871;u hi&#7879;p n&oacute;i v&#7853;y ch&#7859;ng l&agrave; &#273;&ugrave;a gi&#7905;n &#432;?</p>

<p>Vu Nh&acirc;n H&agrave;o x&#7883;u m&#7863;t xu&#7889;ng kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i ra sao.</p>

<p>Nguy&ecirc;n thi&#7871;u ni&ecirc;n b&#7883; L&acirc;m B&igrave;nh Chi gi&#7871;t ch&#7871;t &#7903; trong qu&aacute;n r&#432;&#7907;u kia &#273;&uacute;ng l&agrave; con trai nh&#7887; c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i t&ecirc;n g&#7885;i D&#432; Nh&acirc;n Ng&#7841;n. M&#7851;u th&acirc;n g&atilde; l&agrave; ti&#7875;u thi&#7871;p th&#7913; t&#432; c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i n&ecirc;n &#273;&#432;&#7907;c l&atilde;o &#273;em l&ograve;ng s&#7911;ng &aacute;i. T&#7915; thu&#7903; nh&#7887; D&#432; Nh&acirc;n Ng&#7841;n &#273;&#432;&#7907;c m&#7851;u th&acirc;n c&#432;ng chi&#7873;u kh&ocirc;ng ch&#7883;u luy&#7879;n v&otilde;, ch&#7881; rong ch&#417;i lu b&ugrave;. D&#432; Nh&acirc;n Ng&#7841;n th&#432;&#7901;ng l&#7915;a d&#7889;i ph&#7909; th&acirc;n l&#7845;y ti&#7873;n &#273;&aacute;nh b&#7841;c ho&#7863;c ch&#417;i b&#7901;i, r&#432;&#7907;u, &#273;i&#7871;m.</p>

<p>L&#7847;n n&agrave;y D&#432; Th&#432;&#7907;ng H&#7843;i ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n Ph&uacute;c Ki&#7871;n, D&#432; Nh&acirc;n Ng&#7841;n th&#7845;y m&igrave;nh quanh qu&#7849;n &#7903; tr&ecirc;n n&uacute;i Thanh Th&agrave;nh m&atilde;i c&#361;ng ch&aacute;n. G&atilde; li&#7873;n n&#259;n n&#7881; m&#7851;u th&acirc;n xin ph&#7909; th&acirc;n cho &#273;i Ph&uacute;c Ki&#7871;n &#273;&#7875; th&ecirc;m ph&#7847;n l&#7883;ch duy&#7879;t t&#259;ng ti&#7871;n ki&#7871;n th&#7913;c l&agrave; gi&#7843;, d&#7909;ng &yacute; c&#7911;a g&atilde; ch&#7881; l&agrave; &#273;&#7871;n nh&#7919;ng n&#417;i ph&#7891;n hoa &#273;&ocirc; h&#7897;i &#273;&#7875; ch&#417;i b&#7901;i ph&oacute;ng t&uacute;ng m&#7897;t phen cho th&#7887;a th&iacute;ch. D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng bi&#7871;t D&#432; Nh&acirc;n Ng&#7841;n l&agrave; m&#7897;t t&ecirc;n v&ocirc; d&#7909;ng nh&#7845;t trong &#273;&aacute;m con l&atilde;o. N&#7871;u x&#7849;y cu&#7897;c &#273;&#7845;u tranh t&#7927; v&otilde; th&igrave; d&ugrave; ai n&oacute;i th&#7871; n&agrave;o l&atilde;o c&#361;ng ch&#7859;ng cho &#273;i &#273;&#7875; ph&aacute;i Thanh Th&agrave;nh kh&#7887;i m&#7845;t m&#7863;t v&igrave; g&atilde;. Nh&#432;ng chuy&#7871;n n&agrave;y &#273;i Ph&uacute;c Ch&acirc;u ch&#7881; l&agrave; &#273;&aacute;p l&#7877; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c n&ecirc;n l&atilde;o m&#7899;i &#432;ng cho. Ng&#7901; &#273;&acirc;u d&#7885;c &#273;&#432;&#7901;ng D&#432; Nh&acirc;n Ng&#7841;n &#259;n ch&#417;i, c&#7901; b&#7841;c &#273;&agrave;ng &#273;i&#7871;m &#273;&#7873;u b&igrave;nh y&ecirc;n v&ocirc; s&#7921;. G&atilde; xu&#7889;ng t&#7899;i Ph&uacute;c Ch&acirc;u m&#7899;i b&#7883; ch&#7871;t d&#432;&#7899;i l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; c&#7911;a L&acirc;m B&igrave;nh Chi.</p>

<p>Vu Nh&acirc;n H&agrave;o &#273;&#7889;i v&#7899;i anh ch&agrave;ng s&#432; huynh n&agrave;y trong l&ograve;ng c&#361;ng ch&#7859;ng th&iacute;ch g&igrave; nh&#432;ng m&#7851;u th&acirc;n g&atilde; &#273;&#432;&#7907;c s&#432; ph&#7909; &#273;em l&ograve;ng s&#7911;ng &aacute;i n&ecirc;n h&#7855;n kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i g&atilde;. L&uacute;c n&agrave;y nghe L&acirc;m Ch&#7845;n Nam n&oacute;i m&#7845;y c&acirc;u m&#7881;a mai chua cay c&#7843;m th&#7845;y kh&oacute; m&agrave; &#273;&#7889;i &#273;&aacute;p &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong r&#7915;ng tr&uacute;c c&oacute; ti&#7871;ng n&oacute;i v&#7885;ng ra:</p>

<p>- T&#7909;c ng&#7919; c&oacute; c&acirc;u: "Song quy&#7873;n kh&ocirc;n &#273;&#7883;ch b&#7889;n tay" th&#7853;t l&agrave; ph&#7843;i l&#7855;m! Khi &#7903; trong qu&aacute;n r&#432;&#7907;u L&acirc;m thi&#7871;u ti&ecirc;u &#273;&#7847;u th&#7889;ng l&atilde;nh hai m&#432;&#417;i b&#7889;n t&ecirc;n ti&ecirc;u &#273;&#7847;u bao v&acirc;y D&#432; s&#432; &#273;&#7879; &#273;&#7875; t&#7845;n c&ocirc;ng...</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a t&#7915; trong r&#7915;ng ch&#7841;y ra. Ng&#432;&#7901;i n&agrave;y c&aacute;i &#273;&#7847;u nh&#7887; x&iacute;u, tay phe ph&#7849;y c&aacute;i qu&#7841;t gi&#7845;y n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u tay c&#7847;m &#273;ao th&#432;&#417;ng m&agrave; &#273;&#7897;ng th&#7911; h&#7859;n hoi th&igrave; c&ograve;n n&oacute;i g&igrave;? D&ugrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&oacute; &#273;&ocirc;ng ng&#432;&#7901;i, song th&#7921;c t&igrave;nh m&agrave; n&oacute;i to&agrave;n l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng. Nh&#432;ng L&acirc;m thi&#7871;u ti&ecirc;u &#273;&#7847;u &#273;&atilde; b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o r&#432;&#7907;u cho D&#432; s&#432; &#273;&#7879; u&#7889;ng, r&#7891;i l&#7841;i ph&oacute;ng ra &#273;&#7871;n m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m th&#7913; &aacute;m kh&iacute;. Ha ha! Con r&ugrave;a &#273;&oacute; th&#7853;t l&agrave; &#273;&#7897;c &aacute;c! B&#7885;n ta v&igrave; h&#7843;o &yacute; m&agrave; &#273;&#7871;n b&aacute;i ph&#7887;ng. Ng&#7901; &#273;&acirc;u b&#7883; ng&#432;&#7901;i ta &#273;&#7897;t nhi&ecirc;n &aacute;m to&aacute;n.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7883; Vu Nh&acirc;n H&agrave;o &#273;&aacute; m&#7897;t c&#432;&#7899;c t&eacute; l&#7897;n &#273;i, ch&agrave;ng h&#7847;m h&#7847;m t&#7913;c gi&#7853;n b&ograve; d&#7853;y &#273;&#7913;ng m&#7897;t b&ecirc;n, &#273;&#7883;nh ch&#7901; ph&#7909; th&acirc;n &#273;&#7889;i &#273;&aacute;p m&#7845;y c&acirc;u xong, s&#7869; nh&#7843;y x&#7893; v&agrave;o &#273;&#7845;u n&#7919;a. Ng&#7901; &#273;&acirc;u t&ecirc;n ma &#273;&#7847;u m&#7863;t cho&#7855;t kia l&#7841;i c&ograve;n n&oacute;i b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o r&#432;&#7907;u g&igrave; g&igrave; n&#7919;a. Ch&agrave;ng t&#7913;c qu&aacute; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Mi n&oacute;i th&uacute;i l&#7855;m! Ta v&#7899;i h&#7855;n &#273;&atilde; kh&ocirc;ng th&ugrave; o&aacute;n l&#7841;i ch&#432;a t&#7915;ng bi&#7871;t m&#7863;t, nh&#7845;t l&agrave; l&#7841;i kh&ocirc;ng bi&#7871;t h&#7855;n l&agrave; ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh th&igrave; m&#432;u &#273;&#7891; s&aacute;t h&#7841;i h&#7855;n l&agrave;m kh&#7881; g&igrave;?</p>

<p>G&atilde; kia v&#7897;i gi&#417; qu&#7841;t l&ecirc;n xua lia l&#7883;a n&oacute;i:</p>

<p>- Th&uacute;i l&#7855;m! Th&uacute;i l&#7855;m! Kh&ocirc;ng ng&#7917;i &#273;&#432;&#7907;c! Mi &#273;&atilde; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n v&#7899;i D&#432; s&#432; &#273;&#7879;, th&igrave; sao l&#7841;i mai ph&#7909;c b&ecirc;n ngo&agrave;i qu&aacute;n r&#432;&#7907;u h&#417;n ba m&#432;&#417;i t&ecirc;n v&#7915;a ti&ecirc;u &#273;&#7847;u v&#7915;a ch&#7841;y c&#7901;? D&#432; s&#432; &#273;&#7879; ta th&#7845;y mi tr&ecirc;u c&#7907;t con g&aacute;i l&#432;&#417;ng gia, n&#7893;i c&#417;n b&#7845;t b&igrave;nh &#273;&aacute;nh mi ng&atilde; l&#259;n ra, ch&#7881; cho mi m&#7897;t b&agrave;i h&#7885;c r&#7891;i tha m&#7841;ng li&#7873;n. Th&#7871; m&agrave; ch&#7859;ng nh&#7919;ng mi kh&ocirc;ng c&#7843;m &#417;n, lo chuy&#7879;n b&aacute;o &#273;&aacute;p, l&#7841;i c&ograve;n sai b&#7885;n ti&ecirc;u &#273;&#7847;u ch&oacute; m&aacute; x&uacute;m v&agrave;o &#273;&aacute;nh D&#432; s&#432; &#273;&#7879;...</p>

<p>L&acirc;m B&igrave;nh Chi t&#7913;c nh&#432; v&#7905; m&#7853;t, l&#7899;n ti&#7871;ng th&eacute;t l&ecirc;n:</p>

<p>- T&eacute; ra b&#7885;n Thanh Th&agrave;nh ch&uacute;ng bay to&agrave;n l&agrave; qu&acirc;n v&ocirc; l&#7841;i ngang ch&#432;&#7899;ng, kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n l&atilde; ph&#7843;i tr&aacute;i.</p>

<p>G&atilde; kia c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- Con r&ugrave;a &#273;&ecirc; ti&#7879;n kia! Mi th&oacute;a m&#7841; ng&#432;&#7901;i ta ch&#259;ng?</p>

<p>L&acirc;m B&igrave;nh Chi t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Ta th&oacute;a m&#7841; mi th&igrave; &#273;&atilde; sao?</p>

<p>G&atilde; kia g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Mi c&#7913; th&oacute;a m&#7841; cho s&#432;&#7899;ng mi&#7879;ng &#273;i! Ch&#7859;ng c&oacute; g&igrave; li&ecirc;n can &#273;&#7871;n ta h&#7871;t! Ta ch&#7859;ng l&#7845;y th&#7871; l&agrave;m quan t&acirc;m.</p>

<p>L&acirc;m B&igrave;nh Chi nghi g&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n, v&igrave; n&oacute; ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a ch&agrave;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng nghe &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng. C&oacute; ng&#432;&#7901;i v&#7885;t t&#7899;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng. Ch&agrave;ng toan vung tay tr&aacute;i l&ecirc;n &#273;&aacute;nh ra nh&#432;ng &#273;&atilde; ch&#7853;m m&#7845;t r&#7891;i.</p>

<p>M&#7897;t ti&#7871;ng b&#7889;p vang l&ecirc;n. M&aacute; b&ecirc;n ph&#7843;i L&acirc;m B&igrave;nh Chi b&#7883; c&aacute;i t&aacute;t tai r&#7845;t n&#7863;ng. M&#7855;t ch&agrave;ng n&#7849;y &#273;om &#273;&oacute;m, c&#417; h&#7891; ng&#7845;t &#273;i.</p>

<p>G&atilde; kia c&#7917; &#273;&#7897;ng c&#7921;c k&#7923; mau l&#7865;. G&atilde; ph&oacute;ng ch&#432;&#7903;ng t&aacute;t xong lui v&#7873; ch&#7895; c&#361;, &#273;&#432;a tay l&ecirc;n s&#7901; m&aacute;, l&agrave;m m&#7863;t gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Th&#7857;ng l&#7887;i kia! Sao mi d&aacute;m &#273;&#7897;ng th&#7911; &#273;&aacute;nh ng&#432;&#7901;i ta? &uacute;i ch&agrave;! &#272;au qu&aacute;! &#273;au qu&aacute;! Ha ha!...</p>

<p>V&#432;&#417;ng phu nh&acirc;n th&#7845;y con b&#7883; s&#7881; nh&#7909;c, li&#7873;n vung &#273;ao ch&eacute;m g&atilde; kia b&#7857;ng m&#7897;t chi&ecirc;u "D&atilde; hoa si&ecirc;u thi&ecirc;n" v&#7915;a chu&#7849;n &#273;&iacute;ch v&#7915;a m&atilde;nh li&#7879;t.</p>

<p>G&atilde; kia v&#7897;i n&eacute; m&igrave;nh &#273;i. L&#432;&#7905;i &#273;ao ch&eacute;m tr&#432;&#7907;t v&#7873; m&eacute; h&#7919;u ch&#7881; c&ograve;n c&aacute;ch g&atilde; kh&ocirc;ng &#273;&#7847;y b&#7889;n t&#7845;c. G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i li&#7873;n c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- L&#7841;i m&#7909; m&#7863;t d&#7847;y n&agrave;y n&#7919;a! Gi&#7887;i thi&#7879;t!</p>

<p>G&atilde; kh&ocirc;ng d&aacute;m khinh &#273;&#7883;ch, th&ograve; tay ra sau l&#432;ng r&uacute;t l&#7845;y c&acirc;y nhuy&#7877;n ti&ecirc;n. G&atilde; ch&#7901; V&#432;&#417;ng phu nh&acirc;n ph&oacute;ng chi&ecirc;u &#273;ao th&#7913; hai t&#7899;i n&#417;i m&#7899;i vung nhuy&#7877;n ti&ecirc;n l&ecirc;n ph&#7843;n k&iacute;ch.</p>

<p>L&acirc;m Ch&#7845;n Nam bi&#7871;t c&#7909;c di&#7879;n b&#7919;a nay kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o thu x&#7871;p &#273;&#432;&#7907;c n&#7919;a li&#7873;n ch&#7889;ng ki&#7871;m ti&#7871;n ra n&oacute;i:</p>

<p>- Ph&aacute;i Thanh Th&agrave;nh mu&#7889;n l&#7853;t &#273;&#7893; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c l&agrave; vi&#7879;c r&#7845;t d&#7877; d&agrave;ng. Nh&#432;ng trong v&otilde; l&acirc;m s&#7869; c&oacute; c&ocirc;ng lu&#7853;n ai ph&#7843;i ai qu&#7845;y. Xin m&#7901;i Vu thi&#7871;u hi&#7879;p!</p>

<p>Vu Nh&acirc;n H&agrave;o n&#7855;m l&#7845;y v&#7887; ki&#7871;m, r&uacute;t ki&#7871;m ra &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Xin m&#7901;i L&acirc;m t&#7893;ng ti&ecirc;u &#273;&#7847;u!</p>

<p>L&acirc;m Ch&#7845;n Nam b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta t&#7915;ng nghe "T&ugrave;ng phong ki&#7871;m ph&aacute;p" c&#7911;a ph&aacute;i Thanh Th&agrave;nh v&#7915;a m&atilde;nh li&#7879;t v&#7915;a mau l&#7865;. S&#7903; d&#297; k&ecirc;u b&#7857;ng T&ugrave;ng phong ki&#7871;m ph&aacute;p v&igrave; n&oacute; v&#7915;a c&#7913;ng v&#7915;a m&#7841;nh nh&#432; c&acirc;y t&ugrave;ng l&#7841;i nh&#7865; nh&#432; gi&oacute; tho&#7843;ng. Ta ph&#7843;i chi&#7871;m ti&ecirc;n c&#417; m&#7899;i mong th&#7911; th&#7855;ng &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng kh&ocirc;ng kh&aacute;ch kh&iacute; n&#7919;a &#273;i&#7875;m m&#361;i ki&#7871;m xu&#7889;ng r&#7891;i qu&eacute;t ngang m&#7897;t c&aacute;i. &aacute;nh b&#7841;ch quang r&#7847;n r&#7847;n v&#7885;t ra. &#272;&oacute; l&agrave; chi&ecirc;u "qu&#7847;n t&agrave; t&#7883;ch &#273;&#7883;ch" trong T&#7883;ch T&agrave; ki&#7871;m ph&aacute;p.</p>

<p>Vu Nh&acirc;n H&agrave;o th&#7845;y th&#7871; ki&#7871;m c&#7921;c k&#7923; hung m&atilde;nh, g&atilde; kh&ocirc;ng d&aacute;m &#273;&#7905; g&#7841;t, l&#7841;ng ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i.</p>

<p>L&acirc;m Ch&#7845;n Nam ch&#432;a s&#7917; chi&ecirc;u &#273;&#7871;n &#273;&#7897; ch&oacute;t &#273;&atilde; ph&oacute;ng ra chi&ecirc;u th&#7913; hai l&agrave; chi&ecirc;u "Ph&ocirc; qu&#7923; quy&#7871;t m&#7909;c". M&#361;i ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o hai m&#7855;t &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&uacute;c n&agrave;y &aacute;nh m&#7863;t tr&#7901;i ch&ecirc;nh ch&#7871;ch chi&#7871;u v&agrave;o r&#7915;ng tr&uacute;c, tuy &aacute;nh n&#7855;ng ch&#432;a m&atilde;nh li&#7879;t nh&#432;ng n&oacute; chi&#7871;u v&agrave;o m&#361;i ki&#7871;m l&#7845;p lo&aacute;ng ch&#7859;ng kh&aacute;c &aacute;nh v&agrave;o trong g&#432;&#417;ng l&agrave;m cho g&atilde; hoa m&#7855;t l&ecirc;n.</p>

<p>Vu Nh&acirc;n H&agrave;o la th&#7847;m:</p>

<p>- H&#7887;ng m&#7845;t!</p>

<p>G&atilde; nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau. Tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Chi&ecirc;u ki&#7871;m v&#7915;a r&#7891;i xu&yacute;t l&agrave;m cho g&atilde; b&#7883; nguy hi&#7875;m.</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7841;i ph&oacute;ng chi&ecirc;u ki&#7871;m th&#7913; ba &#273;&acirc;m t&#7899;i. Vu Nh&acirc;n H&agrave;o gi&#417; ki&#7871;m l&ecirc;n &#273;&#7905; &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. C&aacute;nh tay c&#7843; hai ng&#432;&#7901;i c&ugrave;ng ch&#7845;n &#273;&#7897;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh t&#432;&#7903;ng ki&#7871;m ph&aacute;p ph&aacute;i Thanh Th&agrave;nh gh&ecirc; g&#7899;m th&#7871; n&agrave;o, t&eacute; ra ch&#7881; c&oacute; v&#7853;y th&ocirc;i.</p>

<p>M&#7845;y b&#7919;a nay Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c b&#7883; &#273;&#7889;i ph&#432;&#417;ng g&acirc;y n&ecirc;n cu&#7897;c n&aacute;o lo&#7841;n th&#7847;n s&#7847;u qu&#7927; kh&#7889;c, n&ecirc;n &ocirc;ng v&#7851;n n&#417;m n&#7899;p lo s&#7907;. B&acirc;y gi&#7901; &ocirc;ng &#273;&atilde; bi&#7871;t con m&igrave;nh gi&#7871;t &#273;&uacute;ng ph&#7843;i con trai D&#432; Th&#432;&#7907;ng H&#7843;i th&igrave; ngo&agrave;i c&aacute;ch li&#7873;u m&#7841;ng chi&#7871;n &#273;&#7845;u kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i n&agrave;o kh&aacute;c.</p>

<p>L&acirc;m Ch&#7845;n Nam h&#259;ng h&aacute;i x&ocirc;ng v&agrave;o th&agrave;nh ra uy l&#7921;c v&#7873; ki&#7871;m ph&aacute;p &#273;&atilde; t&#259;ng l&ecirc;n m&#7845;y ph&#7847;n.</p>

<p>Vu Nh&acirc;n H&agrave;o l&#7841;i ngh&#297; b&#7909;ng:</p>

<p>- T&yacute; l&#7921;c c&#7911;a th&#7857;ng cha n&agrave;y gh&ecirc; g&#7899;m l&#7855;m!</p>

<p>V&#7915;a r&#7891;i g&atilde; &#273;&aacute; L&acirc;m B&igrave;nh Chi l&#259;n l&#7897;n &#273;i, &#273;&atilde; t&#432;&#7903;ng L&acirc;m Ch&#7845;n Nam c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. Ng&#7901; &#273;&acirc;u v&otilde; thu&#7853;t c&#7911;a hai cho con tuy c&ugrave;ng m&#7897;t l&#7889;i gia truy&#7873;n, nh&#432;ng c&ocirc;ng l&#7921;c c&aacute;ch xa nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c. V&#7843; kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch c&#7911;a L&acirc;m Ch&#7845;n Nam so v&#7899;i Vu Nh&acirc;n H&agrave;o c&ograve;n cao h&#417;n nhi&#7873;u.</p>

<p>&#272;&#7871;n chi&ecirc;u th&#7913; ch&iacute;n, Vu Nh&acirc;n H&agrave;o m&#7899;i s&#7917; chi&ecirc;u "T&ugrave;ng &#273;&agrave;o &#7849;n &#7849;n" &#273;&#7875; g&#7841;t chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh t&#7899;i, r&#7891;i m&#7899;i ra chi&ecirc;u ph&#7843;n k&iacute;ch.</p>

<p>L&acirc;m Ch&#7845;n Nam qu&aacute;t l&ecirc;n:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



