<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 69</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Khi L&acirc;m T&#7917; N&#7855;m Tay K&#7871;t B&#7841;n</b></font></p>


<p>&#160;</p>





<p>&#272;i&#7873;n B&aacute; Quang ti&#7871;p t&#7909;c k&#7875; chuy&#7879;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tranh lu&#7853;n.</p>

<p>Ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- N&#7871;u g&atilde; d&#7891;n ch&uacute;ng ta v&agrave;o trong s&#417;n &#273;&#7897;ng r&#7891;i &#273;&#7913;ng tr&#7845;n &#7903; ngo&agrave;i c&#7917;a kh&ocirc;ng cho ra n&#7919;a th&igrave; c&#361;ng l&agrave; bao v&acirc;y ch&#7913; g&igrave;?</p>

<p>Ng&#432;&#7901;i kia c&atilde;i:</p>

<p>- Th&#7871; l&agrave; v&iacute;t v&agrave;o &#273;&#7897;ng, kh&ocirc;ng ph&#7843;i bao v&acirc;y.</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c li&#7873;n h&#7887;i v&#7863;n:</p>

<p>- N&#7871;u g&atilde; dang hai tay ra qu&agrave;ng c&#7843; b&#7885;n ta v&agrave;o l&ograve;ng c&oacute; l&agrave; bao v&acirc;y kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- M&#7897;t l&agrave; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y ch&#7859;ng c&oacute; ai tay d&agrave;i &#273;&#7871;n th&#7871;; hai l&agrave; d&ugrave; tr&ecirc;n &#273;&#7901;i c&oacute; d&#7883; nh&acirc;n tay d&agrave;i nh&#432; v&#7853;y, nh&#432;ng tr&#432;&#7899;c m&#7863;t ch&uacute;ng ta &#273;&acirc;y kh&ocirc;ng c&oacute; h&#7841;ng ng&#432;&#7901;i &#273;&oacute;, ba l&agrave; g&atilde; n&agrave;y dang tay ra &ocirc;m &#273;&#432;&#7907;c ch&uacute;ng ta v&agrave;o l&ograve;ng th&igrave; g&#7885;i l&agrave; "&ocirc;m" ch&#7913; kh&ocirc;ng b&#7843;o l&agrave; v&acirc;y &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c &#273;&#7913;ng th&#7897;n m&#7863;t ra, h&#7871;t &#273;&#432;&#7901;ng bi&#7879;n b&aacute;o, nh&#432;ng l&atilde;o v&#7851;n ch&#432;a ch&#7883;u thua. &#272;&#7897;t nhi&ecirc;n l&atilde;o c&#432;&#7901;i r&#7897; n&oacute;i:</p>

<p>- C&ograve;n n&#7919;a. Gi&#7843; t&#7927; g&atilde; ph&oacute;ng trung ti&#7879;n khi&#7871;n cho ch&uacute;ng ta kh&ocirc;ng d&aacute;m ch&#7841;y ra ngo&agrave;i, g&atilde; qu&acirc;y ch&uacute;ng ta l&#7841;i b&#7857;ng lu&#7891;ng h&#417;i trung ti&#7879;n, ch&#7859;ng l&#7869; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; g&atilde; bao v&acirc;y &#432;?</p>

<p>B&#7889;n l&atilde;o kia &#273;&#7873;u v&#7895; tay c&#432;&#7901;i r&#7897; n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! G&atilde; n&agrave;y qu&#7843; c&oacute; ph&eacute;p bao v&acirc;y &#273;&#432;&#7907;c ch&uacute;ng ta.</p>

<p>&#272;i&#7873;n B&aacute; Quang k&#7875; t&#7899;i &#273;&acirc;y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; nghe b&#7885;n h&#7885; n&oacute;i v&#7853;y ch&#7907;t &#273;&#7897;ng t&acirc;m linh, li&#7873;n co gi&ograve; ch&#7841;y ngay, v&#7915;a ch&#7841;y v&#7915;a la: " Ta v&acirc;y... c&aacute;c ng&#432;&#7901;i &#273;&acirc;y". T&#7841;i h&#7841; ch&#7855;c m&#7849;m ch&uacute;ng s&#7907; h&#417;i trung ti&#7879;n kh&ocirc;ng d&aacute;m r&#432;&#7907;t theo, ch&#7859;ng ng&#7901; c&#7917; &#273;&#7897;ng c&#7911;a l&#7909;c qu&aacute;i nhanh g&#7845;p m&#432;&#7901;i &#272;i&#7873;n B&aacute; Quang n&agrave;y. &#272;i&#7873;n m&#7895; ch&#432;a ch&#7841;y &#273;&#432;&#7907;c ba b&#432;&#7899;c &#273;&atilde; b&#7883; ch&uacute;ng t&uacute;m l&#7845;y r&#7891;i &#7845;n &#272;i&#7873;n m&#7895; ph&#7843;i ng&#7891;i t&#7883;t xu&#7889;ng phi&#7871;n &#273;&aacute; l&#7899;n. Ch&uacute;ng gi&#7919; r&#7883;t nh&#432; v&#7853;y th&igrave; d&ugrave; c&oacute; ph&oacute;ng trung ti&#7879;n th&#7853;t s&#7921;, h&#417;i c&#361;ng kh&ocirc;ng ti&#7871;t ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng c&#432;&#7901;i ha h&#7843;, nh&#432;ng v&#7915;a c&#432;&#7901;i l&ecirc;n hai ti&#7871;ng, kh&iacute; huy&#7871;t &#273;&atilde; nh&#7897;n nh&#7841;o, kh&ocirc;ng c&#432;&#7901;i ra ti&#7871;ng n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang k&#7875; ti&#7871;p: L&#7909;c qu&aacute;i gi&#7919; ch&#7883;t &#272;i&#7873;n m&#7895;, r&#7891;i m&#7897;t l&atilde;o c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Trung ti&#7879;n &#7903; &#273;&acirc;u ra?</p>

<p>L&atilde;o kh&aacute;c &#273;&aacute;p:</p>

<p>- Trung ti&#7879;n t&#7915; trong ru&#7897;t phun ra, thu&#7897;c v&#7873; "D&#432;&#417;ng minh &#273;&#7841;i tr&#432;&#7901;ng kinh", v&#7853;y ph&#7843;i &#273;i&#7875;m v&agrave;o c&aacute;c huy&#7879;t Th&#432;&#417;ng d&#432;&#417;ng, H&#7907;p c&#7889;c, Kh&uacute;c tr&igrave; v&agrave; Nghinh h&#432;&#417;ng trong ng&#432;&#7901;i g&atilde;.</p>

<p>&#272;i&#7873;n B&aacute; Quang k&#7875; ti&#7871;p:</p>

<p>- L&atilde;o n&oacute;i r&#7891;i &#273;i&#7875;m v&agrave;o b&#7889;n ch&#7895; huy&#7879;t &#273;&#7841;o. L&atilde;o ra ray &#273;&atilde; mau l&#7865; m&agrave; nh&#7853;n huy&#7879;t &#273;&#7841;o r&#7845;t &#273;&uacute;ng. &#272;i&#7873;n m&#7895; ch&#432;a th&#7845;y ai th&#7911; ph&aacute;p tuy&#7879;t di&#7879;u nh&#432; v&#7853;y, n&ecirc;n r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c. L&atilde;o &#273;i&#7875;m huy&#7879;t xong, c&#7843; s&aacute;u ng&#432;&#7901;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#432; c&#7845;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng. Ch&uacute;ng &#273;&#7891;ng thanh n&oacute;i: "B&acirc;y gi&#7901; ng&#432;&#417;i c&oacute; ph&oacute;ng trung ti&#7879;n c&#361;ng kh&ocirc;ng ra h&#417;i th&#7889;i &#273;&#432;&#7907;c n&#7919;a".</p>

<p>L&atilde;o v&#7915;a &#273;i&#7875;m huy&#7879;t l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&oacute; &#7903; &#273;&acirc;u? N&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&igrave; v&#297;nh vi&#7877;n ta kh&ocirc;ng gi&#7843;i huy&#7879;t &#273;&#7841;o cho &#273;&acirc;u. Ng&#432;&#417;i h&#7871;t &#273;&#432;&#7901;ng ph&oacute;ng trung ti&#7879;n, b&#7909;ng s&#7869; b&agrave;nh ch&#432;&#7899;ng l&ecirc;n kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n m&#7895; ngh&#297; th&#7847;m trong b&#7909;ng: S&aacute;u l&atilde;o qu&aacute;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ch&uacute;ng l&ecirc;n n&uacute;i Hoa S&#417;n d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i ki&#7871;m h&#7841;ng t&#7847;m th&#432;&#7901;ng L&#7879;nh H&#7891; huynh! T&ocirc;n s&#432; l&agrave; v&#7907; ch&#7891;ng Nh&#7841;c ti&ecirc;n sinh khi &#273;&oacute; kh&ocirc;ng &#7903; tr&ecirc;n n&uacute;i, n&#7871;u hai v&#7883; v&#7873; r&#7891;i th&igrave; c&#361;ng ch&#7881; &#7903; trong Ti&ecirc;n t&#7893; &#273;&#432;&#7901;ng, ch&uacute;ng mu&#7889;n ki&#7871;m l&agrave; th&#7845;y ngay, &#272;i&#7873;n m&#7895; ngh&#297; lui ngh&#297; t&#7899;i &#273;o&aacute;n ch&#7855;c b&#7885;n n&agrave;y h&#7859;n mu&#7889;n ki&#7871;m L&#7879;nh th&aacute;i s&#432; th&uacute;c t&#7893; Phong l&atilde;o ti&#7873;n b&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n v&#7897;i h&#7887;i:</p>

<p>- &#272;i&#7873;n huynh c&oacute; b&#7843;o cho h&#7885; bi&#7871;t kh&ocirc;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang ra v&#7867; kh&oacute; ch&#7883;u &#273;&aacute;p:</p>

<p>- H&#7915;! L&#7879;nh H&#7891; huynh coi &#272;i&#7873;n m&#7895; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? &#272;i&#7873;n m&#7895; m&ecirc; hoa &#273;&#7855;m s&#7855;c khi&#7871;n b&#7885;n giang h&#7891; m&#7841;t s&aacute;t, nh&#432;ng &#273;&atilde; h&#7913;a l&#7901;i v&#7899;i L&#7879;nh H&#7891; huynh quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; h&agrave;nh tung Phong l&atilde;o ti&#7873;n b&#7889;i m&agrave; c&ograve;n n&oacute;i ra &#273;&#7875; mang ti&#7871;ng l&agrave; k&#7867; h&#7913;a r&#7891;i l&#7841;i &#259;n l&#7901;i n&#7919;a hay sao?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&#7841; d&#7841;! Ti&#7875;u &#273;&#7879; l&#7905; l&#7901;i, xin &#272;i&#7873;n huynh mi&#7877;n tr&aacute;ch.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- N&#7871;u L&#7879;nh H&#7891; huynh coi &#272;i&#7873;n m&#7895; l&agrave; k&#7867; ch&#7859;ng ra g&igrave; th&igrave; ch&uacute;ng ta ch&#7863;t &#273;&#7913;t m&#7889;i giao t&igrave;nh, t&#7915; nay kh&ocirc;ng c&ograve;n l&agrave; b&#7841;n h&#7919;u v&#7899;i nhau n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7859;ng l&#7863;ng ngh&#297; th&#7847;m:</p>

<p>- Ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n d&acirc;m t&#7863;c h&aacute;i hoa, ng&#432;&#7901;i v&otilde; l&acirc;m ai c&#361;ng khinh mi&#7879;t. Ta k&#7871;t b&#7841;n v&#7899;i ng&#432;&#417;i l&agrave;m c&oacute;c g&igrave;. C&oacute; &#273;i&#7873;u m&#7845;y l&#7847;n &#273;&aacute;ng l&yacute; ng&#432;&#417;i gi&#7871;t &#273;&#432;&#7907;c ta m&agrave; kh&ocirc;ng h&#7841; th&#7911;, n&ecirc;n ta k&#7875; nh&#432; c&ograve;n n&#7907; ng&#432;&#417;i m&oacute;n &acirc;n t&igrave;nh &#273;&oacute;.</p>

<p>&#272;&ecirc;m t&#7889;i &#272;i&#7873;n B&aacute; Quang kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t L&#7879;nh H&#7891; Xung, cho l&agrave; h&#7855;n &#273;&#7891;ng t&igrave;nh v&#7899;i m&igrave;nh li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- B&#7885;n l&#7909;c qu&aacute;i h&#7887;i c&#259;n v&#7863;n &#272;i&#7873;n m&#7895; ho&agrave;i, &#272;i&#7873;n m&#7895; t&#7913;c qu&aacute; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c li&#7873;n l&#7899;n ti&#7871;ng: "Ta bi&#7871;t ch&#7895; &#7903; ng&#432;&#7901;i &#273;&oacute; r&#7891;i, nh&#432;ng ta kh&ocirc;ng n&oacute;i. D&#7851;y Hoa S&#417;n tr&ugrave;ng tr&ugrave;ng &#273;i&#7879;p &#273;i&#7879;p, hang &#273;&#7897;ng kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. Ta m&agrave; kh&ocirc;ng n&oacute;i th&igrave; c&aacute;c ng&#432;&#417;i &#273;&#7915;ng h&ograve;ng t&igrave; &#273;&#432;&#7907;c t&#7899;i n&#417;i. B&#7885;n l&#7909;c qu&aacute;i n&#7893;i hung li&#7873;n h&agrave;nh h&#7841; &#272;i&#7873;n m&#7895; r&#7845;t kh&#7893; s&#7903;. T&#7915; l&uacute;c &#273;&oacute; &#272;i&#7873;n m&#7895; &#273;&#7875; m&#7863;c ch&uacute;ng l&agrave;m g&igrave; th&igrave; l&agrave;m, kh&ocirc;ng th&egrave;m n&oacute;i n&#7917;a l&#7901;i. L&#7879;nh H&#7891; huynh! B&#7885;n l&#7909;c qu&aacute;i b&#7843;n l&atilde;nh phi th&#432;&#7901;ng, v&#7853;y L&#7879;nh H&#7891; huynh, ph&#7843;i mau mau b&aacute;o tin cho Phong l&atilde;o ti&#7873;n b&#7889;i hay &#273;&#7875; l&atilde;o ti&#7873;n b&#7889;i chu&#7849;n b&#7883; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&#7859;ng gi&#7845;u g&igrave; &#272;i&#7873;n huynh. Ng&#432;&#7901;i m&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7883;nh ki&#7871;m &#273;&oacute; ch&iacute;nh l&agrave; ti&#7875;u &#273;&#7879;, ch&#7913; kh&ocirc;ng ph&#7843;i Phong th&aacute;i s&#432; th&uacute;c t&#7893;.</p>

<p>&#272;i&#7873;n B&aacute; Quang to&agrave;n th&acirc;n run b&#7855;n l&ecirc;n h&#7887;i:</p>

<p>- Sao? Ch&uacute;ng ki&#7871;m L&#7879;nh H&#7891; huynh l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng c&#361;ng nh&#432; &#272;i&#7873;n huynh, ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i &#273;&#7871;n t&igrave;m ki&#7871;m ti&#7875;u &#273;&#7879;.</p>

<p>&#272;i&#7873;n B&aacute; Quang mi&#7879;ng h&aacute; h&#7889;c kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; hi&#7875;u &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&otilde; c&ocirc;ng cao c&#432;&#7901;ng kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i, n&#7897;i l&#7921;c ch&uacute;ng l&#7841;i c&agrave;ng c&#7893; qu&aacute;i, &#272;i&#7873;n B&aacute; Quang ch&#7881; n&oacute;i s&#417; qua m&#7897;t c&acirc;u &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n h&agrave;nh h&#7841; g&atilde; kh&#7893; s&#7903; m&agrave; th&#7921;c ra n&oacute; bao qu&aacute;t bao nhi&ecirc;u n&#7895;i &#273;au &#273;&#7899;n c&#7921;c nh&#7909;c kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. Ch&iacute;nh h&#7855;n c&#361;ng b&#7883; l&#7909;c qu&aacute;i l&agrave;m cho &#273;i&ecirc;u &#273;&#7913;ng &#7845;y l&agrave; v&igrave; h&#7843;o &yacute; mu&#7889;n tr&#7883; th&#432;&#417;ng m&agrave; c&ograve;n nh&#432; v&#7853;y. &#272;&#7857;ng n&agrave;y h&#7885; mu&#7889;n tra h&#7887;i &#272;i&#7873;n B&aacute; Quang th&igrave; th&#7911; &#273;o&#7841;n ch&#7855;c ph&#7843;i th&#7843;m kh&#7889;c g&#7845;p m&#432;&#7901;i.</p>

<p>H&#7855;n nghe &#272;i&#7873;n B&aacute; Quang r&ecirc;n r&#7881; c&#361;ng th&#7845;y t&#7897;i nghi&#7879;p, li&#7873;n n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh th&agrave; ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng ti&#7871;t l&#7897; h&agrave;nh tung c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893; th&igrave; th&#7853;t l&agrave; ng&#432;&#7901;i th&#7911; t&iacute;n khi&#7871;n ti&#7875;u &#273;&#7879; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng!</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Bao nhi&ecirc;u k&#7867; s&#297; danh m&ocirc;n ch&iacute;nh ph&aacute;i v&otilde; l&acirc;m &#273;&#7873;u khinh mi&#7879;t &#272;i&#7873;n m&#7895;, b&#7919;a nay m&#7899;i &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh t&aacute;n d&#432;&#417;ng m&#7897;t c&acirc;u, khi&#7871;n &#272;i&#7873;n m&#7895; c&oacute; ch&#7871;t c&#361;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng t&igrave;m g&atilde; kh&#7855;p n&#417;i &#273;&#7875; l&#7845;y &#273;&#7847;u m&agrave; m&igrave;nh l&#7841;i ng&#7887; l&#7901;i t&aacute;n t&#7909;ng, n&#7871;u hai v&#7883; nghe th&#7845;y s&#7869; gi&#7853;n m&igrave;nh kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o?</p>

<p>B&#7895;ng nghe &#272;i&#7873;n B&aacute; Quang n&oacute;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n m&#7895; m&agrave; s&#7899;m bi&#7871;t l&#7909;c qu&aacute;i mu&#7889;n ki&#7871;m L&#7879;nh H&#7891; huynh th&igrave; l&#7853;p t&#7913;c m&aacute;ch h&#7885; ngay. H&#7885; m&#7901;i L&#7879;nh H&#7891; huynh &#273;i, &#272;i&#7873;n m&#7895; ch&#7881; vi&#7879;c theo sau l&agrave; &ecirc;m &#273;&acirc;u &#273;&#7871;n n&#7895;i b&#7883; ch&#7845;t k&#7883;ch &#273;&#7897;c ph&aacute;t t&aacute;c ph&#7843;i b&#7887; m&#7841;ng t&#7841;i Hoa S&#417;n? &#7891;! L&#7879;nh H&#7891; huynh &#273;&atilde; l&#7885;t v&agrave;o tay l&#7909;c qu&aacute;i, sao ch&uacute;ng l&#7841;i kh&ocirc;ng c&#7897;t ch&acirc;n tay L&#7879;nh H&#7891; huynh khi&ecirc;ng v&#7873; cho v&#7883; ti&#7875;u s&#432; th&aacute;i kia?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Chuy&#7879;n n&agrave;y d&agrave;i l&#7855;m. &#272;i&#7873;n huynh v&#7915;a n&oacute;i g&igrave; b&#7883; ch&#7845;t k&#7883;ch &#273;&#7897;c ph&aacute;t t&aacute;c, b&#7887; m&#7841;ng t&#7841;i n&uacute;i Hoa S&#417;n?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; &#273;&atilde; n&oacute;i v&#7899;i L&#7879;nh H&#7891; huynh t&#7915; tr&#432;&#7899;c l&agrave; b&#7883; tr&uacute;ng ch&#7845;t k&#7883;ch &#273;&#7897;c, ch&#7881; trong v&ograve;ng m&#7897;t th&aacute;ng ph&#7843;i m&#7901;i &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh &#273;&#432;a v&#7873; cho ti&#7875;u s&#432; th&aacute;i h&#7897;i di&#7879;n th&igrave; ng&#432;&#7901;i ta m&#7899;i cho thu&#7889;c gi&#7843;i. Hi&#7879;n gi&#7901; v&#7851;n ch&#432;a m&#7901;i &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh mu&#7889;n &#273;&aacute;nh c&#361;ng kh&ocirc;ng l&#7841;i. H&#417;n n&#7919;a c&ograve;n b&#7883; l&#7909;c qu&aacute;i h&agrave;nh h&#7841; kh&#7855;p ng&#432;&#7901;i, b&#7883; th&#432;&#417;ng &#273;au &#273;&#7899;n nh&#432; d&#7847;n. &#272;&#7871;n nay t&iacute;nh ra ch&#7881; c&ograve;n b&#7843;y ng&agrave;y n&#7919;a l&agrave; ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Nghi L&acirc;m ti&#7875;u s&#432; th&aacute;i hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u? T&#7915; &#273;&acirc;y t&#7899;i &#273;&oacute; ph&#7843;i &#273;i m&#7845;t m&#7845;y ng&agrave;y &#273;&#432;&#7901;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#7843; m&#7915;ng h&#7887;i l&#7841;i:</p>

<p>- L&#7879;nh H&#7891; huynh ch&#7883;u &#273;i hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n huynh &#273;&atilde; m&#7845;y l&#7847;n dung tha kh&ocirc;ng gi&#7871;t ti&#7875;u &#273;&#7879;. Tuy nh&#7919;ng h&agrave;nh vi c&#7911;a &#272;i&#7873;n huynh kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh &#273;&iacute;nh song L&#7879;nh H&#7891; Xung n&#7847;y ch&#7859;ng th&#7875; nh&igrave;n th&#7845;y &#272;i&#7873;n huynh v&igrave; m&igrave;nh m&agrave; b&#7883; ch&#7871;t th&#7843;m. B&#7919;a tr&#432;&#7899;c &#272;i&#7873;n huynh &#7927; v&agrave;o b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7875; b&#7913;c b&aacute;ch ti&#7875;u &#273;&#7879; n&ecirc;n ti&#7875;u &#273;&#7879; th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c. C&ograve;n t&igrave;nh th&#7871; l&uacute;c n&agrave;y l&#7841;i kh&aacute;c h&#7859;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; th&aacute;i hi&#7879;n &#7903; Xuy&ecirc;n B&#7855;c. H&#7905;i &ocirc;i...</p>

<p>G&atilde; th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u hai ng&#432;&#7901;i ch&uacute;ng ta l&agrave;nh m&#7841;nh c&#432;&#7905;i tu&#7845;n m&atilde; m&agrave; ch&#7841;y c&#361;ng ph&#7843;i m&#7845;t b&#7849;y ng&agrave;y b&#7843;y &#273;&ecirc;m m&#7899;i t&#7899;i n&#417;i. B&acirc;y gi&#7901; c&#7843; hai ta b&#7883; th&#432;&#417;ng &#273;&#7871;n th&#7871; n&agrave;y th&igrave; &#273;&#7915;ng n&oacute;i b&#7843;y ng&agrave;y m&agrave; b&#7843;y m&#432;&#417;i ng&agrave;y ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&oacute; &#7903; l&#7841;i tr&ecirc;n n&uacute;i c&#361;ng l&agrave; ch&#7901; ch&#7871;t th&igrave; th&agrave; r&#7857;ng &#273;i v&#7899;i &#272;i&#7873;n huynh m&#7897;t chuy&#7871;n. Kh&ocirc;ng ch&#7915;ng nh&#7901; ho&agrave;ng thi&ecirc;n b&#7843;o h&#7897;, ch&uacute;ng ta xu&#7889;ng t&#7899;i ch&acirc;n n&uacute;i m&#432;&#7899;n &#273;&#432;&#7907;c xe nhanh ng&#7921;a t&#7889;t v&#7873; t&#7899;i Xuy&ecirc;n B&#7855;c trong v&ograve;ng b&#7843;y ng&agrave;y c&#361;ng n&ecirc;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- B&igrave;nh sinh &#272;i&#7873;n m&#7895; l&agrave;m nhi&#7873;u &#273;i&#7873;u &aacute;c nghi&#7879;t, s&aacute;t h&#7841;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i v&ocirc; t&#7897;i th&igrave; &#273;&#7901;i n&agrave;o ho&agrave;ng thi&ecirc;n c&ograve;n &#7911;ng h&#7897; n&#7919;a, tr&#7915; phi l&atilde;o thi&ecirc;n &#273;ui m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Chuy&#7879;n l&atilde;o thi&ecirc;n c&oacute; &#273;ui m&#7855;t c&oacute; th&#7921;c &#273;&#7845;y. &#272;&#7857;ng n&agrave;o c&#361;ng ch&#7871;t, ch&uacute;ng ta c&#7913; th&#7917; xem.</p>

<p>&#272;i&#7873;n B&aacute; Quang v&#7895; tay n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! Gan d&#7841; L&#7879;nh H&#7891; huynh c&ograve;n gi&#7887;i h&#417;n &#272;i&#7873;n m&#7895;. Ch&#7871;t &#7903; d&#7885;c &#273;&#432;&#7901;ng hay ch&#7871;t tr&ecirc;n n&uacute;i Hoa S&#417;n c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; nhau. Ch&uacute;ng ta xu&#7889;ng n&uacute;i t&igrave;m c&aacute;i g&igrave; &#259;n &#273;&atilde;. &#272;i&#7873;n m&#7895; m&#7895;i ng&agrave;y &#259;n ch&uacute;t l&#432;&#417;ng kh&ocirc; ch&aacute;n qu&aacute; r&#7891;i. L&#7879;nh H&#7891; huynh c&oacute; d&#7853;y &#273;&#432;&#7907;c kh&ocirc;ng? &#272;i&#7873;n m&#7895; l&#7841;i n&acirc;ng &#273;&#7905; cho.</p>

<p>Mi&#7879;ng g&atilde; n&oacute;i n&acirc;ng &#273;&#7905; ng&#432;&#7901;i nh&#432;ng ch&iacute;nh g&atilde; g&#7855;ng g&#432;&#7907;ng m&atilde;i v&#7851;n ch&#432;a d&#7853;y &#273;&#432;&#7907;c. L&#7879;nh H&#7891; Xung mu&#7889;n &#273;&#432;a tay ra d&#7855;t nh&#432;ng t&yacute; l&#7921;c c&#361;ng ki&#7879;t qu&#7879;.</p>

<p>Hai ng&#432;&#7901;i trong b&oacute;ng t&#7889;i ch&#7881; nghe th&#7845;y h&#417;i th&#7903; c&#7911;a nhau m&agrave; ch&#7859;ng ai nh&uacute;c nh&iacute;ch, c&#7889; v&#7853;n n&#7897;i c&ocirc;ng m&agrave; ch&acirc;n l&#7921;c v&#7851;n kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c ch&uacute;t n&agrave;o. Hai ng&#432;&#7901;i xoay x&#7903; m&atilde;i c&#361;ng ch&#7859;ng &#259;n thua. &#272;&#7897;t nhi&ecirc;n c&#7843; hai c&ugrave;ng b&#7853;t ti&#7871;ng c&#432;&#7901;i ha h&#7843;. &#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; ngang d&#7885;c giang h&#7891;, su&#7889;t &#273;&#7901;i kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t ng&#432;&#7901;i tri k&#7927;, nay &#273;&#432;&#7907;c c&ugrave;ng L&#7879;nh H&#7891; huynh ch&#7871;t t&#7841;i &#273;&acirc;y th&#7853;t l&agrave; m&atilde;n nguy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Mai m&#7889;t s&#432; ph&#7909; t&#7841;i h&#7841; c&oacute; qua &#273;&acirc;y th&#7845;y thi th&#7875; ch&uacute;ng ta, ch&#7855;c l&atilde;o gia cho l&agrave; ch&uacute;ng m&igrave;nh sau m&#7897;t phen &aacute;c &#273;&#7845;u r&#7891;i c&ugrave;ng ki&#7879;t l&#7921;c m&agrave; ch&#7871;t c&#7843; &#273;&ocirc;i. Ai ng&#7901; tr&#432;&#7899;c khi l&acirc;m t&#7917;, ch&uacute;ng ta v&#7851;n k&ecirc;u huynh g&#7885;i &#273;&#7879;.</p>

<p>&#272;i&#7873;n B&aacute; Quang ch&igrave;a tay ra n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh! Ch&uacute;ng ta n&#7855;m tay nhau r&#7891;i h&atilde;y ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i ng&#7847;n ng&#7915;. &#272;i&#7873;n B&aacute; Quang n&oacute;i c&acirc;u n&#7847;y t&#7887; &yacute; mu&#7889;n c&ugrave;ng h&#7855;n k&#7871;t b&#7841;n sinh t&#7917;. Nh&#432;ng g&atilde; l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa, thanh danh t&agrave;n t&#7841;, c&ograve;n h&#7855;n l&agrave; m&#7897;t cao &#273;&#7891; c&#7911;a danh m&ocirc;n th&igrave; k&#7871;t giao th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y c&#361;ng &#273;&#432;a tay m&#7863;t ra nh&#432;ng &#273;&#7871;n n&#7917;a ch&#7915;ng &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng hi&#7875;u t&acirc;m &yacute; L&#7879;nh H&#7891; Xung l&#7841;i cho l&agrave; v&igrave; h&#7855;n b&#7883; th&#432;&#417;ng qu&aacute; n&#7863;ng kh&ocirc;ng c&#7845;t n&#7893;i c&aacute;nh tay n&#7919;a. G&atilde; l&#7899;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh h&atilde;y khoan t&acirc;m. &#272;i&#7873;n B&aacute; Quang n&#7847;y &#273;&atilde; k&#7871;t giao b&#7857;ng h&#7919;u v&#7899;i L&#7879;nh H&#7891; huynh, kh&ocirc;ng sinh c&ugrave;ng ng&agrave;y th&igrave; nguy&#7879;n ch&#7871;t c&ugrave;ng gi&#7901;. L&#7879;nh H&#7891; huynh b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; ch&#7871;t tr&#432;&#7899;c, &#272;i&#7873;n m&#7895; quy&#7871;t ch&#7859;ng s&#7889;ng m&#7897;t m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung nghe g&atilde; n&oacute;i m&#7897;t c&aacute;ch th&agrave;nh kh&#7849;n th&igrave; trong l&ograve;ng x&uacute;c &#273;&#7897;ng ngh&#297; th&#7847;m:</p>

<p>- G&atilde; n&agrave;y k&#7871;t b&#7841;n &#273;&#432;&#7907;c &#273;&acirc;y. Nh&#7919;ng c&acirc;u g&atilde; n&oacute;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843; d&#7889;i.</p>

<p>H&#7855;n li&#7873;n ch&igrave;a tay ra n&#7855;m l&#7845;y tay ph&#7843;i &#272;i&#7873;n B&aacute; Quang, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh! Ch&uacute;ng ta d&ugrave; ch&#7871;t c&#361;ng c&oacute; b&#7841;n kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#297;nh m&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a d&#7913;t l&#7901;i, b&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng c&#432;&#7901;i the th&eacute; r&#7891;i ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>&#272;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n tr&#7909;y l&#7841;c &#273;&#7871;n th&#7871; n&agrave;y &#432;? H&#7855;n &#273;i k&#7871;t giao c&#7843; v&#7899;i m&#7897;t t&ecirc;n d&acirc;m t&#7863;c m&#7841;t l&#432;u tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>&#272;i&#7873;n B&aacute; Quang qu&aacute;t h&#7887;i:</p>

<p>- Ai?</p>

<p>L&#7879;nh H&#7891; Xung la th&#7847;m:</p>

<p>- &#272;&#7901;i ta s&#7869; h&#7871;t trong kho&#7843;nh kh&#7855;c. Ta ch&#7871;t c&#361;ng ch&#7859;ng k&#7875; g&igrave;, nh&#432;ng l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n thanh danh s&#432; ph&#7909; th&igrave; h&#7887;ng b&eacute;t.</p>

<p>&#272;&ecirc;m t&#7889;i h&#7855;n ch&#7881; nh&igrave;n th&#7845;y m&#7897;t b&oacute;ng &#273;en l&#7901; m&#7901; &#273;&#7913;ng &#7903; tr&#432;&#7899;c m&#7863;t. Ng&#432;&#7901;i n&agrave;y tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m. &aacute;nh h&agrave;n quang l&oacute;e ra l&uacute;c nh&#7887; l&uacute;c l&#7899;n.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung! B&acirc;y gi&#7901; ng&#432;&#417;i bi&#7871;t h&#7889;i c&ograve;n k&#7883;p. H&atilde;y c&#7847;m l&#7845;y thanh ki&#7871;m n&agrave;y m&agrave; gi&#7871;t t&ecirc;n d&acirc;m t&#7863;c h&#7885; &#272;i&#7873;n &#273;i th&igrave; kh&ocirc;ng ai tr&aacute;ch ng&#432;&#417;i &#273;&atilde; giao k&#7871;t v&#7899;i g&atilde;.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; n&oacute;i r&#7891;i c&#7855;m thanh tr&#432;&#7901;ng ki&#7871;m xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh ph&#7853;p m&#7897;t ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y thanh ki&#7871;m n&agrave;y l&#432;&#7905;i l&#7899;n. &#272;&oacute; l&agrave; ki&#7875;u ki&#7871;m th&ocirc;ng d&#7909;ng cho ph&aacute;i Tung S&#417;n. H&#7855;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>T&ocirc;n gi&aacute; l&agrave; ai &#7903; ph&aacute;i Tung S&#417;n?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Nh&atilde;n l&#7921;c c&#7911;a ng&#432;&#417;i kh&aacute; &#273;&#7845;y! Ta l&agrave; C&#7895; Ngang d&#432;&#7899;i tr&#432;&#7899;ng &#272;&#7841;i Tung D&#432;&#417;ng th&#7911; Ph&iacute; t&#7913; gia &#7903; ph&aacute;i Tung S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- T&eacute; ra l&agrave; C&#7895; s&#432; huynh! Ti&#7875;u &#273;&#7879; ch&#432;a &#273;&#432;&#7907;c g&#7863;p m&#7863;t. Kh&ocirc;ng hi&#7875;u t&ocirc;n gi&aacute; &#273;&#7871;n t&#7879; s&#417;n c&oacute; vi&#7879;c g&igrave;?</p>

<p>C&#7895; Ngang &#273;&aacute;p:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; b&aacute; sai ta &#273;&#7871;n Hoa S&#417;n tu&#7847;n tra &#273;&#7875; xem &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n c&oacute; t&#7879; h&#7841;i nh&#432; l&#7901;i &#273;&#7891;n &#273;&#7841;i th&#7853;t kh&ocirc;ng? Ha ha! Kh&ocirc;ng ng&#7901; v&#7915;a l&ecirc;n t&#7899;i n&uacute;i Hoa S&#417;n &#273;&atilde; nghe th&#7845;y ng&#432;&#417;i c&ugrave;ng t&ecirc;n d&acirc;m t&#7863;c ng&#7887; l&#7901;i k&#7871;t ph&#7911; k&#7871;t giao.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- T&ecirc;n c&#7849;u t&#7863;c kia! Ng&#432;&#417;i &#273;&atilde; c&oacute; c&aacute;i g&igrave; hay &#7903; ph&aacute;i Tung S&#417;n ch&#432;a? Sao kh&ocirc;ng ki&#7875;m &#273;i&#7875;m th&acirc;n m&igrave;nh l&#7841;i &#273;i v&#7841;ch v&ograve;i k&#7867; kh&aacute;c?</p>

<p>C&#7895; Ngang gi&#417; ch&acirc;n l&ecirc;n &#273;&aacute; v&agrave;o &#273;&#7847;u &#272;i&#7873;n B&aacute; Quang &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng r&#7891;i qu&aacute;t m&#7855;ng:</p>

<p>- Mi ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i m&agrave; mi&#7879;ng c&ograve;n n&oacute;i l&aacute;o!</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i th&oacute;a m&#7841; lu&ocirc;n m&#7897;t h&#7891;i b&#7857;ng nh&#7919;ng danh t&#7915; "qu&acirc;n c&#7849;u t&#7863;c", "qu&acirc;n th&#7889;i tha", "qu&acirc;n ch&oacute; &#273;&#7867;".</p>

<p>C&#7895; Ngang mu&#7889;n gi&#7871;t g&atilde; th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay, nh&#432;ng y c&#7889; &yacute; ch&#432;a h&#7841; th&#7911; &#273;&#7875; s&#7881; nh&#7909;c L&#7879;nh H&#7891; Xung m&#7897;t phen, li&#7873;n c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i c&ugrave;ng t&ecirc;n gi&#7863;c th&#7889;i tha &yacute; hi&#7879;p t&acirc;m &#273;&#7847;u, ch&#7855;c l&agrave; kh&ocirc;ng ch&#7883;u gi&#7871;t g&atilde; ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:</p>

<p>- Ta gi&#7871;t hay kh&ocirc;ng gi&#7871;t g&atilde; th&igrave; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#417;i? Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; ch&eacute;m ch&#7871;t L&#7879;nh H&#7891; Xung n&#7847;y &#273;i. B&#7857;ng h&egrave;n nh&aacute;t th&igrave; mau mau c&uacute;p &#273;u&ocirc;i c&uacute;t kh&#7887;i Hoa S&#417;n.</p>

<p>C&#7895; Ngang n&oacute;i:</p>

<p>- Ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng gi&#7871;t t&ecirc;n d&acirc;m t&#7863;c &#273;&#7875; k&#7871;t b&#7841;n v&#7899;i g&atilde; ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7845;t lu&#7853;n ta k&#7871;t b&#7841;n v&#7899;i ai c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&egrave;m k&#7871;t b&#7841;n v&#7899;i ng&#432;&#417;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hay qu&aacute;! hay qu&aacute;!</p>

<p>C&#7895; Ngang n&oacute;i:</p>

<p>- Ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh ch&#7885;c gi&#7853;n ta &#273;&#7875; ta vung ki&#7871;m ch&eacute;m c&#7843; &#273;&ocirc;i, nh&#432;ng trong thi&ecirc;n h&#7841; khi n&agrave;o c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871;?</p>

<p>Ta mu&#7889;n l&#7897;t tr&#7847;n hai ng&#432;&#417;i c&#7897;t v&agrave;o nhau r&#7891;i &#273;i&#7875;m &aacute; huy&#7879;t c&aacute;c ng&#432;&#417;i &#273;&#7875; &#273;em ra c&ocirc;ng b&#7889; tr&#432;&#7899;c giang h&#7891; n&oacute;i l&agrave; m&#7897;t t&ecirc;n r&acirc;u r&#7853;m m&#7897;t t&ecirc;n m&#7863;t tr&#7855;ng &#273;ang l&agrave;m vi&#7879;c "c&#7849;u th&#7843;" th&igrave; b&#7883; b&#7855;t. Ha ha! L&atilde;o Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7843; nh&acirc;n gi&#7843; ngh&#297;a &#7903; ph&aacute;i Hoa S&#417;n tr&#432;&#7899;c nay &#273;eo b&#7897; m&#7863;t gi&#7843; d&#7889;i l&agrave;m nh&agrave; &#273;&#7841;o h&#7885;c ti&ecirc;n sinh &#273;&#7875; b&#7883;p ng&#432;&#7901;i. T&#7915; &#273;&acirc;y tr&#7903; &#273;i th&#7917; xem l&atilde;o c&ograve;n d&aacute;m x&#432;ng l&agrave; Qu&acirc;n t&#7917; ki&#7871;m n&#7919;a kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung nghe g&atilde; n&oacute;i t&#7913;c qu&aacute; ng&#7845;t &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&oacute;a m&#7841;:</p>

<p>- Qu&acirc;n ch&oacute;...</p>

<p>H&#7855;n &#273;&#7883;nh n&oacute;i qu&acirc;n ch&oacute; &#273;&#7867; nh&#432;ng ch&#432;a k&#7883;p th&#7889;t ra l&#7901;i th&igrave; b&#7883; C&#7895; Ngang &#273;&aacute; tr&uacute;ng v&agrave;o huy&#7879;t &#273;&#7841;o sau l&#432;ng, kh&ocirc;ng th&#7889;t ra l&#7901;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>C&#7895; Ngang c&#432;&#7901;i ha h&#7843; &#273;&#432;a tay ra c&#7903;i &aacute;o L&#7879;nh H&#7891; Xung.</p>

<p>B&#7895;ng nghe thanh &acirc;m trong tr&#7867;o v&eacute;o von c&#7911;a m&#7897;t thi&#7871;u n&#7919; t&#7915; ph&iacute;a sau c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- &Ocirc; k&igrave;a! V&#7883; &#273;&#7841;i ca kia! L&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>C&#7895; Ngang gi&#7853;t m&igrave;nh, quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y b&oacute;ng m&#7897;t thi&#7871;u n&#7919; &#273;&#7913;ng &#273;&oacute;. G&atilde; li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>&#272;i&#7873;n B&aacute; Quang nghe thanh &acirc;m thi&#7871;n n&#7919;, m&#7915;ng th&#7847;m trong b&#7909;ng la l&ecirc;n:</p>

<p>- Ti&#7875;u... Ti&#7875;u s&#432; ph&#7909;! Ti&#7875;u s&#432; ph&#7909; &#273;&#7871;n &#273;&acirc;y v&#7915;a kh&eacute;o! Qu&acirc;n ch&oacute; &#273;&#7867; n&agrave;y toan gia h&#7841;i.. L&#7879;nh H&#7891; &#273;&#7841;i ca c&#7911;a ti&#7875;u s&#432; ph&#7909; &#273;&oacute;.</p>

<p>Nguy&ecirc;n thi&#7871;u n&#7919; n&agrave;y ch&iacute;nh l&agrave; Nghi L&acirc;m. &#272;i&#7873;n B&aacute; Quang toan n&oacute;i: qu&acirc;n ch&oacute; &#273;&#7867; n&agrave;y toan gia h&#7841;i &#272;i&#7873;n m&#7895;, nh&#432;ng h&#7855;n l&#7841;i ngh&#297; m&igrave;nh &#273;&#7889;i v&#7899;i Nghi L&acirc;m ch&#7859;ng c&oacute; ph&acirc;n l&#7841;ng n&agrave;o, li&#7873;n &#273;&#7893;i ra "toan gia h&#7841;i L&#7879;nh H&#7891; &#273;&#7841;i ca".</p>

<p>Nghi L&acirc;m nghe n&oacute;i ng&#432;&#7901;i &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t l&agrave; L&#7879;nh H&#7891; &#273;&#7841;i ca c&#7911;a c&ocirc; th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng, c&ocirc; nh&#7843;y v&#7885;t &#273;&#7871;n tr&#432;&#7899;c m&#7863;t h&#7855;n, h&#7889;t ho&#7843;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca!... &#272;&#7841;i ca l&agrave;m sao th&#7871;?</p>

<p>C&#7895; Ngang th&#7845;y c&ocirc; &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o L&#7879;nh H&#7891; Xung, kh&ocirc;ng c&oacute; &yacute; &#273;&#7873; ph&ograve;ng ch&uacute;t n&agrave;o, g&atilde; li&#7873;n ph&oacute;ng ng&oacute;n tay tr&aacute;i &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o d&#432;&#7899;i n&aacute;ch c&ocirc;.</p>

<p>Ng&oacute;n tay g&atilde; s&#7855;p ch&#7841;m v&agrave;o &aacute;o Nghi L&acirc;m th&igrave; &#273;&#7897;t nhi&ecirc;n ph&iacute;a sau c&#7893; &aacute;o g&atilde; r&iacute;t ch&#7863;t l&#7841;i, ng&#432;&#7901;i g&atilde; b&#7883; nh&#7845;c b&#7893;ng l&ecirc;n c&aacute;nh m&#7863;t &#273;&#7845;t &#273;&#7871;n v&agrave;i th&#432;&#7899;c. C&#7893; Ngang gi&#7921;t m&igrave;nh kinh h&atilde;i, hu&yacute;ch khu&#7927;u tay ph&#7843;i v&#7873; ph&iacute;a sau nh&#432;ng hu&yacute;ch kh&ocirc;ng tr&uacute;ng ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng. G&atilde; li&#7873;n ph&oacute;ng tr&aacute;i ng&#432;&#7907;c l&#7841;i c&#361;ng s&#7875;nh n&#7889;t. G&atilde; s&#7907; qu&aacute;, xoay c&#7843; hai tay ra chi&ecirc;u c&#7847;m n&atilde;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, c&#7893; h&#7885;ng g&atilde; kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c m&#7843;y may kh&iacute; l&#7921;c n&agrave;o n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung d&#7847;n d&#7847;n t&#7881;nh l&#7841;i. H&#7855;n nghe ti&#7871;ng m&#7897;t c&ocirc; g&aacute;i &#273;ang la g&#7885;i ra chi&#7873;u c&#7845;p b&aacute;ch:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! L&#7879;nh H&#7891; &#273;&#7841;i ca!</p>

<p>H&#7855;n nh&#7899; mang m&aacute;ng &#273;&acirc;y l&agrave; &acirc;m &#273;i&#7879;u Nghi L&acirc;m, li&#7873;n m&#7903; b&#7915;ng m&#7855;t ra. D&#432;&#7899;i &aacute;nh sao l&#7901; m&#7901;, h&#7855;n ng&oacute; th&#7845;y b&#7897; m&#7863;t tr&aacute;i xoan da tr&#7855;ng nh&#432; tuy&#7871;t ch&#7881; c&aacute;ch m&#7855;t h&#7855;n ch&#7915;ng m&#7897;t th&#432;&#7899;c. Ch&#7859;ng ph&#7843;i Nghi L&acirc;m th&igrave; c&ograve;n ai v&agrave;o &#273;&#7845;y?</p>

<p>B&#7895;ng l&#7841;i nghe ti&#7871;ng c&#432;&#7901;i oang oang nh&#432; l&#7879;nh v&#7905; c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- L&acirc;m nhi! Con qu&#7927; &#7889;m nh&#7855;t n&agrave;y l&agrave; L&#7879;nh H&#7891; Xung &#273;&#7845;y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7909;c quang nh&igrave;n v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m, b&#7845;t gi&aacute;c h&#7855;n gi&#7853;t n&#7843;y m&igrave;nh l&ecirc;n. Ng&#432;&#7901;i &#273;&#7913;ng &#273;&oacute; l&agrave; m&#7897;t nh&agrave; s&#432; cao l&#7899;n, to b&eacute;o phi th&#432;&#7901;ng, coi ch&#7859;ng kh&aacute;c pho t&#432;&#7907;ng h&#7897; ph&aacute;p.</p>

<p>Nh&agrave; s&#432; n&agrave;y th&acirc;n h&igrave;nh &iacute;t ra co &#273;&#7871;n b&#7843;y th&#432;&#7899;c, m&igrave;nh m&#7863;c &aacute;o c&agrave; sa &#273;&#7841;i h&#7891;ng. Tuy trong b&oacute;ng &#273;&ecirc;m, L&#7879;nh H&#7891; Xung c&#361;ng nh&igrave;n r&otilde; m&agrave;u &aacute;o &#273;&#7887; t&#432;&#417;i nh&#432; m&aacute;u. Nh&agrave; s&#432; &#273;ang n&#7855;m c&#7893; C&#7895; Ngang b&#7857;ng tay tr&aacute;i nh&#7845;c b&#7893;ng l&ecirc;n. Ch&acirc;n tay g&atilde; n&agrave;y m&#7873;m nh&#361;n r&#361; xu&#7889;ng. G&atilde; kh&ocirc;ng c&#7921;a qu&#7853;y g&igrave; n&#7919;a, ch&#7859;ng hi&#7875;u c&ograve;n s&#7889;ng hay &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>Nghi L&acirc;m c&#7845;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- Gia gia &#417;i! Y... y ch&iacute;nh l&agrave; L&#7879;nh H&#7891; &#273;&#7841;i ca, nh&#432;ng ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i &#7889;m o b&#7883;nh ho&#7841;n d&acirc;u.</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a ng&#432;ng th&#7847;n nh&igrave;n L&#7879;nh H&#7891; Xung. Bao nhi&ecirc;u m&#7889;i y&ecirc;u th&#432;&#417;ng l&#7897; ra hai kh&oacute;e m&#7855;t, t&#7921;a h&#7891; mu&#7889;n &#273;&#432;a tay ra vu&#7889;t ve m&#7863;t h&#7855;n, nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- N&agrave;ng l&agrave; m&#7897;t v&#7883; ti&#7875;u ni c&ocirc;, sao l&#7841;i k&ecirc;u nh&agrave; s&#432; to l&#7899;n kia l&agrave; gia gia? Nh&agrave; s&#432; c&oacute; con g&aacute;i &#273;&atilde; l&agrave; m&#7897;t &#273;i&#7873;u k&#7923; d&#7883;, c&ocirc; con l&#7841;i l&agrave; m&#7897;t v&#7883; ti&#7875;u ni c&ocirc; th&igrave; c&agrave;ng qu&aacute;i l&#7841; h&#417;n n&#7919;a!</p>

<p>Nh&agrave; s&#432; to l&#7899;n c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:</p>

<p>- Ta c&#7913; t&#432;&#7903;ng ng&#432;&#417;i ng&agrave;y th&#432;&#417;ng &#273;&ecirc;m nh&#7899; L&#7879;nh H&#7891; Xung t&#7845;t g&atilde; ph&#7843;i l&agrave; th&#7857;ng trai kh&ocirc;i ng&ocirc; k&#7923; v&#7929; kh&aacute;c th&#432;&#7901;ng, t&eacute; ra l&agrave; m&#7897;t c&aacute;i b&#7883; th&#7883;t b&#7883; k&#7867; kh&aacute;c &#273;&aacute;nh cho kh&ocirc;ng tr&#7843; &#273;&ograve;n &#273;&#432;&#7907;c, li&#7873;n n&#7857;m &#273;&#417; gi&#7843; ch&#7871;t. H&#7841;ng &#7889;m o n&agrave;y, ta ch&#7859;ng th&egrave;m nh&#7853;n l&agrave;m n&#7919; t&#7871; &#273;&acirc;u. B&#7887; m&#7863;c g&atilde;, ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>Nghi L&acirc;m v&#7915;a b&#7869;n l&#7869;n v&#7915;a n&oacute;ng n&#7843;y h&#7887;i l&#7841;i:</p>

<p>- Ai ng&agrave;y th&#432;&#417;ng &#273;&ecirc;m nh&#7899; y? Gia gia... l&#7841;i n&oacute;i nh&#259;ng r&#7891;i. Gia gia mu&#7889;n &#273;i th&igrave;... c&#7913; t&#7921; &yacute; ra &#273;i. Gia gia kh&ocirc;ng mu&#7889;n... kh&ocirc;ng mu&#7889;n....</p>

<p>C&ocirc; &#273;&#7883;nh n&oacute;i kh&ocirc;ng mu&#7889;n nh&#7853;n l&agrave;m n&#7919; t&#7871;, nh&#432;ng ng&#432;&#7907;ng ngh&#7883;u kh&ocirc;ng d&aacute;m th&#7889;t ra.</p>

<p>L&#7879;nh H&#7891; Xung nghe nh&agrave; s&#432; m&#7855;ng m&igrave;nh l&agrave; g&atilde; "&#7889;m o" l&#7841;i nhi&#7871;c m&oacute;c m&igrave;nh l&agrave; "b&#7883; th&#7883;t" th&igrave; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, l&ecirc;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;i th&igrave; &#273;i! Ai c&#7847;n l&atilde;o h&#7887;i han &#273;&#7871;n?</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7889;t ho&#7843;ng la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;i &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;i &#273;&#432;&#7907;c!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- L&atilde;o &#273;i th&igrave; m&#7863;c k&#7879; l&atilde;o, sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- Thu&#7889;c gi&#7843;i &#273;&#7897;c cho &#272;i&#7873;n m&#7895; c&ograve;n &#7903; trong m&igrave;nh y, n&#7871;u y b&#7887; &#273;i th&igrave; c&aacute;i m&#7841;ng n&agrave;y h&aacute; ch&#7859;ng "&Ocirc; h&ocirc;! Ai tai "?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&atilde; n&oacute;i s&#7869; ch&#7871;t theo &#272;i&#7873;n huynh cho c&oacute; b&#7841;n. &#272;i&#7873;n huynh c&oacute; b&#7883; ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c m&agrave; ph&#7843;i u&#7893;ng m&#7841;ng th&igrave; ti&#7875;u &#273;&#7879; c&#361;ng t&#7921; v&#7851;n lu&ocirc;n.</p>

<p>Nh&agrave; s&#432; l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



