<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 74</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7901; C&#7917;u Ki&#7871;m H&#7891; Xung Th&#7855;ng &#273;&#7883;ch</b></font></p>


<p>&#160;</p>





<p>Chi&ecirc;u ki&#7871;m n&agrave;y ph&oacute;ng ra kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m mau l&#7865;, nh&#432;ng b&#7897; v&#7883; tuy&#7879;t di&#7879;u h&#7871;t ch&#7895; n&oacute;i. &#272;&oacute; ch&iacute;nh l&agrave; "Ph&aacute; ki&#7871;m th&#7913;c" m&#7897;t tuy&#7879;t chi&ecirc;u trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m".</p>

<p>B&#7843;o B&#7845;t Kh&iacute; gi&#7853;t n&#7843;y m&igrave;nh l&ecirc;n. L&atilde;o kh&ocirc;ng ng&#7901; m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n b&ugrave;n &#273;&#7845;t &#273;&#7847;y m&igrave;nh m&agrave; l&#7841;i ph&oacute;ng chi&ecirc;u n&agrave;y m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. Trong l&uacute;c c&#7845;p b&aacute;ch, l&atilde;o li&#7873;n n&#7857;m xu&#7889;ng &#273;&#7845;t l&#259;n &#273;i m&#7845;y v&ograve;ng ra xa ngo&agrave;i m&#7897;t tr&#432;&#7907;ng r&#7891;i nh&#7843;y v&#7885;t l&ecirc;n m&#7899;i tr&aacute;nh kh&#7887;i chi&ecirc;u ki&#7871;m hi&#7875;m &#273;&#7897;c, nh&#432;ng c&#361;ng ph&#7843;i m&#7897;t phen h&uacute; v&iacute;a.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&uacute;ng b&agrave;ng quan nh&igrave;n B&#7843;o B&#7845;t Kh&iacute; tr&aacute;nh chi&ecirc;u ki&#7871;m coi r&#7845;t th&#7843;m h&#7841;i. &#272;&#7847;u &oacute;c, m&#7863;t m&#361;i, ch&acirc;n tay b&ugrave;n d&iacute;nh nh&#417; nh&#7899;p. Th&#7853;m ch&iacute; c&oacute; ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i. Nh&#432;ng x&eacute;t cho k&#7929; n&#7871;u kh&ocirc;ng n&#7857;m xu&#7889;ng l&#259;n &#273;i th&igrave; ch&#7859;ng c&ograve;n di&#7879;u ph&aacute;p n&agrave;o kh&aacute;c &#273;&#7875; tho&aacute;t kh&#7887;i chi&ecirc;u ki&#7871;m &#273;&#7897;c &#273;&#7883;a.</p>

<p>B&#7843;o B&#7845;t Kh&iacute; nghe c&oacute; ti&#7871;ng c&#432;&#7901;i m&igrave;nh th&igrave; v&#7915;a b&#7869; b&agrave;ng v&#7915;a c&aacute;u gi&#7853;n, c&#7843; ng&#432;&#7901;i l&#7851;n ki&#7871;m nh&#7843;y x&#7893; v&agrave;o L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng r&#7845;t t&#7881;nh t&aacute;o, ngh&#297; th&#7847;m:</p>

<p>- B&#7919;a nay ta kh&ocirc;ng th&#7875; n&agrave;o v&#7853;n n&#7897;i t&#7913;c &#273;&#432;&#7907;c, ch&#7881; c&ograve;n c&aacute;ch &#273;em ki&#7871;m ph&aacute;p c&#7911;a th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&atilde; truy&#7873;n th&#7909; cho &#273;&#7875; ph&aacute; gi&#7843;i m&agrave; th&ocirc;i.</p>

<p>Tuy&#7879;t chi&ecirc;u "Ph&aacute; ki&#7871;m th&#7913;c" v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" h&#7855;n &#273;&atilde; r&egrave;n luy&#7879;n r&#7845;t thu&#7847;n th&#7909;c. Bao nhi&ecirc;u c&aacute;ch chi&#7871;t gi&#7843;i ph&#7913;c t&#7841;p h&#7855;n &#273;&atilde; thu&#7897;c l&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y B&#7843;o B&#7845;t Kh&iacute; nh&#432; con c&#7885;p &#273;i&ecirc;n kh&ugrave;ng li&#7873;u m&#7841;ng nh&#7843;y t&#7899;i, li&#7873;n bi&#7871;t ngay ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. H&#7855;n &#273;&#432;a m&#361;i ki&#7871;m ch&ecirc;nh ch&#7871;ch tr&#7887; v&agrave;o b&#7909;ng d&#432;&#7899;i B&#7843;o B&#7845;t Kh&iacute;.</p>

<p>Gi&#7843; t&#7927; l&agrave; ng&#432;&#7901;i kh&aacute;c m&agrave; g&#7863;p t&#432; th&#7871; n&agrave;y c&#7911;a B&#7843;o B&#7845;t Kh&iacute; th&igrave; ch&#7859;ng n&eacute; tr&aacute;nh c&#361;ng vung ki&#7871;m l&ecirc;n g&#7841;t. Nh&#432; v&#7853;y d&ugrave; b&#7909;ng d&#432;&#7899;i B&#7843;o B&#7845;t Kh&iacute; c&oacute; tr&#7889;ng nh&#432;ng c&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i ph&ograve;ng th&#7911;.</p>

<p>Ng&#7901; &#273;&acirc;u L&#7879;nh H&#7891; Xung kh&ocirc;ng n&eacute; tr&aacute;nh m&agrave; c&#361;ng kh&ocirc;ng &#273;&#7905; g&#7841;t, ch&#7881; &#273;&#432;a m&#361;i ki&#7871;m ch&ecirc;nh ch&#7871;ch ch&#7901; cho b&#7909;ng d&#432;&#7899;i &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m v&agrave;o.</p>

<p>B&#7843;o B&#7845;t Kh&iacute; v&#7915;a nh&#7843;y ng&#432;&#7901;i l&ecirc;n, hai ch&acirc;n ch&#432;a ch&#7845;m xu&#7889;ng &#273;&#7845;t &#273;&atilde; tr&ocirc;ng th&#7845;y s&#7921; th&#7845;t b&#7841;i kh&oacute; l&ograve;ng c&#7913;u v&atilde;n. Trong l&uacute;c hoang mang, h&#7855;n ho&#7843;ng h&#7889;t vung ki&#7871;m l&ecirc;n ch&eacute;m xu&#7889;ng thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; ti&ecirc;n li&#7879;u di&#7877;n bi&#7871;n n&agrave;y s&#7869; x&#7843;y ra. H&#7855;n li&#7873;n gi&#417; tay ph&#7843;i l&ecirc;n. Thanh tr&#432;&#7901;ng ki&#7871;m c&#361;ng &#273;&#432;a l&ecirc;n cao hai th&#432;&#7899;c.</p>

<p>L&uacute;c B&#7843;o B&#7845;t Kh&iacute; vung ki&#7871;m ch&eacute;m ra, l&atilde;o ch&#7881; ch&#7901; thanh ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&#7909;ng v&agrave;o r&#7891;i b&#7845;t lu&#7853;n n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&#7841;nh hay y&#7871;u, l&atilde;o c&#361;ng m&#432;&#7907;n &#273;&agrave; nh&#7843;y v&#7885;t ra kh&ocirc;ng ng&#7901; L&#7879;nh H&#7891; Xung g&#7863;p l&uacute;c kh&#7849;n y&#7871;u t&#7889;i h&#7853;u n&agrave;y l&#7841;i &#273;&#432;a m&#361;i ki&#7871;m ch&#7871;ch l&ecirc;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, n&ecirc;n nh&aacute;t ki&#7871;m c&#7911;a B&#7843;o B&#7845;t Kh&iacute; ch&eacute;m v&agrave;o kho&#7843;ng kh&ocirc;ng. Ng&#432;&#7901;i l&atilde;o &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o xoay x&#7903; &#273;&#432;&#7907;c. Mi&#7879;ng l&atilde;o h&eacute;t be be, &#273;&#7875; th&#7859;ng m&igrave;nh gieo th&#7859;ng xu&#7889;ng m&#361;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Phong B&#7845;t B&igrave;nh v&#7897;i nh&#7843;y tung l&ecirc;n &#273;&#432;a tay ra toan n&#7855;m l&#7845;y sau l&#432;ng B&#7843;o B&#7845;t Kh&iacute; nh&#432;ng &#273;&atilde; ch&#7853;m m&#7845;t r&#7891;i.</p>

<p>B&#7895;ng nghe s&#7897;t m&#7897;t ti&#7871;ng. M&#361;i ki&#7871;m xuy&ecirc;n qua b&#7843; vai B&#7843;o B&#7845;t Kh&iacute;.</p>

<p>Phong B&#7845;t B&igrave;nh ch&#7909;p s&#7875;nh, li&#7873;n r&uacute;t ki&#7871;m ch&eacute;m v&agrave;o sau g&aacute;y L&#7879;nh H&#7891; Xung. &#272;&aacute;ng l&yacute; L&#7879;nh H&#7891; Xung ph&#7843;i nh&#7843;y l&ugrave;i v&#7873; sau &#273;&#7875; tr&aacute;nh th&#7871; ki&#7871;m &#273;&#7891;ng th&#7901;i th&#7915;a c&#417; ph&#7843;n k&iacute;ch, nh&#432;ng nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; trong ng&#432;&#7901;i h&#7855;n nh&#7897;n nh&#7841;o c&#7843; l&ecirc;n kh&ocirc;ng ph&aacute;t huy ch&uacute;t n&#7897;i l&#7921;c n&agrave;o th&igrave; nh&#7843;y v&#7873; ph&iacute;a sau l&agrave;m sao &#273;&#432;&#7907;c? G&#7863;p l&uacute;c c&#7845;p b&aacute;ch, h&#7855;n &#273;&agrave;nh xoay ki&#7871;m thi tri&#7875;n m&#7897;t chi&ecirc;u th&#7913;c trong ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" nh&#7857;m &#273;&acirc;m v&agrave;o r&#7889;n Phong B&#7845;t B&igrave;nh. &#272;&#7913;ng ngo&agrave;i coi chi&ecirc;u n&agrave;y t&#7921;a h&#7891; l&agrave; ph&eacute;p &#273;&aacute;nh li&#7873;u m&#7841;ng &#273;&#7875; hai b&ecirc;n c&ugrave;ng ch&#7871;t, nh&#432;ng c&aacute;ch xoay ki&#7871;m c&#7911;a h&#7855;n theo m&#7897;t b&#7897; v&#7883; &#273;&#7863;c bi&#7879;t &#273;&#7875; &#273;&acirc;m v&agrave;o r&#7889;n &#273;&#7883;ch nh&acirc;n tr&#432;&#7899;c r&#7891;i m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&#7899;i &#273;&acirc;m t&#7899;i m&igrave;nh sau.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y tuy kh&ocirc;ng &#273;&#7847;y m&#7897;t ch&#7899;p m&#7855;t, nh&#432;ng n&#7871;u ng&#432;&#7901;i s&#7917; ki&#7871;m l&agrave; tay &#273;&#7841;i cao th&#7911; th&igrave; c&oacute; th&#7875; l&#7907;i d&#7909;ng th&#7901;i gian ch&#7899;p nho&aacute;ng &#273;&oacute; &#273;&#7875; &#273;&#7843; th&#432;&#417;ng &#273;&#7883;ch m&agrave; m&igrave;nh kh&ocirc;ng vi&#7879;c g&igrave;.</p>

<p>Phong B&#7845;t B&igrave;nh c&#361;ng l&agrave; tay ki&#7871;m thu&#7853;t &#273;&uacute;ng v&agrave;o h&#7841;ng nh&#7845;t hi&#7879;n nay &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p. L&atilde;o t&#432;&#7903;ng nh&aacute;t ki&#7871;m c&#7911;a m&igrave;nh &#273;&#7883;ch nh&acirc;n kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i. Ng&#7901; &#273;&acirc;u &#273;&#7889;i ph&#432;&#417;ng l&#7841;i xoay tay thu&#7853;n &#273;&agrave; nh&#7857;m &#273;&acirc;m v&agrave;o r&#7889;n l&atilde;o. Tr&#432;&#7899;c chi&ecirc;u s&#7889; hi&#7875;m ngh&egrave;o, l&#7853;p t&#7913;c l&atilde;o thu chi&ecirc;u l&ugrave;i l&#7841;i &#273;&#432;&#7907;c ngay.</p>

<p>Phong B&#7845;t B&igrave;nh h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; r&#7891;i ph&oacute;ng ra b&#7849;y chi&ecirc;u theo th&#7871; li&ecirc;n ho&agrave;n, chi&ecirc;u n&agrave;o c&#361;ng nhanh nh&#432; &#273;i&#7879;n ch&#7899;p, m&#7841;nh nh&#432; v&#361; b&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i, bi&#7871;t m&igrave;nh kh&ocirc;ng sao ch&#7889;ng n&#7893;i, li&#7873;n &#273;&acirc;m li&#7873;u kh&ocirc;ng ngh&#297; g&igrave; t&#7899;i s&#7889;ng ch&#7871;t n&#7919;a, h&#7855;n li&#7873;n ngh&#297; &#273;&#7871;n nh&#7919;ng chi&ecirc;u ki&#7871;m m&agrave; Phong Thanh D&#432;&#417;ng &#273;&atilde; ch&#7881; &#273;i&#7875;m cho. C&#361;ng c&oacute; l&uacute;c h&#7855;n nh&#7899; t&#7899;i nh&#7919;ng chi&ecirc;u ki&#7871;m kh&#7855;c v&agrave;o v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i, h&#7855;n thu&#7853;n tay ph&oacute;ng ra &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Phong B&#7845;t B&igrave;nh.</p>

<p>M&#7899;i trong kho&#7843;ng kh&#7855;c, hai b&ecirc;n &#273;&atilde; chi&#7871;t gi&#7843;i ngo&agrave;i 70 chi&ecirc;u m&agrave; th&#7911;y chung ki&#7871;m hai b&ecirc;n ch&#432;a &#273;&#7909;ng nhau l&#7847;n n&agrave;o.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&uacute;ng ngo&agrave;i theo d&otilde;i th&#7845;y ki&#7871;m ph&aacute;p tuy&#7879;t di&#7879;u v&#7873; c&#7843; c&ocirc;ng l&#7851;n th&#7911; c&#7911;a hai ng&#432;&#7901;i &#273;&#7873;u &#273;&#7913;ng ng&acirc;y ra nh&igrave;n, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m th&aacute;n ph&#7909;c. Ai c&#361;ng th&#7845;y h&#417;i th&#7903; L&#7879;nh H&#7891; Xung c&oacute; v&#7867; tr&#7847;m tr&#7885;ng, hi&#7875;n nhi&ecirc;n kh&iacute; l&#7921;c kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i, song nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m v&#7851;n c&#7921;c k&#7923; th&#7847;n di&#7879;u v&agrave; chi&ecirc;u s&#7889; man m&aacute;c t&#7921;a h&#7891; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n, bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng.</p>

<p>Phong B&#7845;t B&igrave;nh &#7927; v&agrave;o s&#7913;c m&#7841;nh, khi th&#7845;y chi&ecirc;u th&#7913;c kh&oacute; l&ograve;ng ch&#7889;ng &#273;&#7905;, l&atilde;o c&#7913; &#273;&acirc;m tr&agrave;n ch&eacute;m &#7849;u, v&igrave; l&atilde;o bi&#7871;t r&otilde; n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng &#273;&#7845;u n&#7893;i m&igrave;nh, th&agrave;nh ra c&oacute; g&#7863;p qu&#7851;n b&aacute;ch, l&atilde;o c&#361;ng gi&#7843;i tho&aacute;t &#273;&#432;&#7907;c.</p>

<p>Kh&aacute;ch b&agrave;ng quang c&oacute; c&#7843; nh&#7919;ng danh th&#7911; ph&aacute;i V&otilde; &#273;ang. H&#7885; th&#7845;y ph&eacute;p &#273;&aacute;nh c&#7911;a Phong B&#7845;t B&igrave;nh &#273;i v&agrave;o ch&#7895; b&#7915;a b&atilde;i th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m b&#7845;t m&atilde;n.</p>

<p>M&#7897;t v&#7883; &#273;&#7841;o s&#297; ph&aacute;i Th&aacute;i S&#417;n l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&#7891; nhi &#7903; phe kh&iacute; t&ocirc;ng ki&#7871;m ph&aacute;p r&#7845;t tinh di&#7879;u, c&ograve;n s&#432; th&uacute;c &#7903; phe ki&#7871;m t&ocirc;ng th&igrave; n&#7897;i l&#7921;c l&#7841;i cao c&#432;&#7901;ng. Sao l&#7841;i c&oacute; c&#7843;nh tr&aacute;i ng&#432;&#7907;c n&agrave;y? Ph&#7843;i ch&#259;ng phe kh&iacute; t&ocirc;ng v&agrave; phe ki&#7871;m t&ocirc;ng &#273;&atilde; &#273;i v&agrave;o ch&#7895; &#273;&#7843;o &#273;i&ecirc;n?</p>

<p>Phong B&#7845;t B&igrave;nh th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n. L&atilde;o m&uacute;a t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m, thi tri&#7875;n nh&#7919;ng chi&ecirc;u s&#7889; nh&#432; gi&oacute; t&aacute;p m&#432;a sa. M&#7897;t l&agrave; l&atilde;o n&#7893;i danh cao th&#7911; &#273;&#7879; nh&#7845;t phe ki&#7871;m t&ocirc;ng ph&aacute;i Hoa S&#417;n, ki&#7871;m thu&#7853;t qu&#7843; nhi&ecirc;n phi th&#432;&#7901;ng. Hai l&agrave; L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n n&#7897;i l&#7921;c &#273;&#7875; di chuy&#7875;n th&acirc;n h&igrave;nh, h&#7855;n ph&#7843;i g&#7855;ng g&#432;&#7907;ng m&#7899;i &#273;&#7913;ng v&#7919;ng n&ecirc;n b&#7887; m&#7845;t r&#7845;t nhi&#7873;u c&#417; h&#7897;i t&#7889;t &#273;&#7875; th&#7911; th&#7855;ng. Ba l&agrave; L&#7879;nh H&#7891; Xung m&#7899;i l&#7847;n &#273;&#7847;u s&#7917; d&#7909;ng "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&atilde; ch&#7841;m tr&aacute;n ngay v&#7899;i &#273;&#7841;i &#273;&#7883;ch, trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&oacute; &yacute; khi&#7871;p s&#7907;, ki&#7871;m ph&aacute;p h&#7855;n l&#7841;i ch&#432;a &#273;&#432;&#7907;c th&agrave;nh th&#7909;c n&ecirc;n hi&#7879;u l&#7921;c gi&#7843;m b&#7899;t &#273;i r&#7845;t nhi&#7873;u. V&igrave; nh&#7919;ng l&#7869; tr&ecirc;n m&agrave; cu&#7897;c &#273;&#7845;u k&eacute;o d&agrave;i kh&aacute; l&acirc;u v&#7851;n ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>Hai b&ecirc;n &#273;&#7845;u h&#417;n ba ch&#7909;c hi&ecirc;u n&#7919;a, L&#7879;nh H&#7891; Xung ph&aacute;t gi&aacute;c ra h&#7877; m&igrave;nh ti&#7879;n tay ph&oacute;ng tr&agrave;n l&agrave; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i kh&oacute; l&ograve;ng ch&#7889;ng &#273;&#7905;, ch&acirc;n tay lu&#7889;ng cu&#7889;ng, c&#7921;c k&#7923; v&#7845;t v&#7843;. C&ograve;n nh&#7919;ng tr&#432;&#7901;ng h&#7907;p ng&#7851;u nhi&ecirc;n h&#7855;n su&#7911; d&#7909;ng nh&#7919;ng ki&#7871;m chi&ecirc;u theo ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Hoa S&#417;n, ho&#7863;c c&#7911;a nh&#7919;ng ph&aacute;i Tung S&#417;n, H&agrave;nh S&#417;n, Th&aacute;i S&#417;n kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng l&#7841;i l&agrave; nh&#7919;ng l&uacute;c &#273;&#7875; cho Phong B&#7845;t B&igrave;nh th&#7915;a c&#417; ph&#7843;n k&iacute;ch ph&aacute; gi&#7843;i ki&#7871;m chi&ecirc;u m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. C&oacute; l&#7847;n Phong B&#7845;t B&igrave;nh khoa tru&#7901;ng li&#7871;m v&#7841;ch th&agrave;nh ba &#273;&#432;&#7901;ng c&aacute;nh cung, su&yacute;t n&#7919;a ch&#7863;t &#273;&#7913;t c&aacute;nh tay h&#7855;n, th&#7853;t l&agrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng!</p>

<p>Trong l&uacute;c nguy c&#7845;p, &#273;&#7897;t nhi&ecirc;n c&acirc;u n&oacute;i c&#7911;a Phong Thanh D&#432;&#417;ng l&#7841;i v&#259;ng v&#7859;ng b&ecirc;n tai:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#417;i ch&#7859;ng c&oacute; chi&ecirc;u th&#7913;c n&agrave;o h&#7871;t th&igrave; &#273;&#7883;ch nh&acirc;n c&ograve;n ph&aacute; v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c? Ki&#7871;m ph&aacute;p c&oacute; &#273;i &#273;&#7871;n ch&#7895; v&ocirc; chi&ecirc;u th&#7855;ng h&#7919;u chi&ecirc;u m&#7899;i l&agrave; tuy&#7879;t &#273;&#7881;nh.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#7845;u v&#7899;i Phong B&#7845;t B&igrave;nh &#273;&#7871;n ngo&agrave;i tr&#259;m chi&ecirc;u. Nh&#7919;ng chi&ecirc;u th&#7913;c tinh di&#7879;u v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" h&#7855;n l&#297;nh h&#7897;i m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u th&ecirc;m. B&#7845;t lu&#7853;n Phong B&#7845;t B&igrave;nh ph&oacute;ng ra nh&#7919;ng chi&ecirc;u ki&#7871;m l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u, h&#7855;n c&#361;ng th&#7845;y ngay ch&#7895; s&#417; h&#7903; v&agrave; thu&#7853;n tay ph&#7843;n k&iacute;ch b&#7855;t bu&#7897;c l&atilde;o ph&#7843;i quay v&#7873; ph&ograve;ng th&#7911;.</p>

<p>&#272;&#7845;u th&ecirc;m m&#7897;t l&uacute;c n&#7919;a L&#7879;nh H&#7891; Xung l&#7841;i t&#259;ng th&ecirc;m ph&#7847;n t&#7921; tin. &#272;&#7897;t nhi&ecirc;n h&#7855;n nh&#7899; t&#7899;i y&#7871;u quy&#7871;t "V&ocirc; chi&ecirc;u th&#7855;ng h&#7919;u chi&ecirc;u", h&#7855;n th&#7903; ph&agrave;o m&#7897;t c&aacute;i &#273;ua thanh ki&#7871;m ch&ecirc;nh ch&#7871;ch ph&oacute;ng ra.</p>

<p>Nh&aacute;t ki&#7871;m n&agrave;y ch&#7859;ng v&agrave;o chi&ecirc;u th&#7913;c n&agrave;o h&#7871;t. N&oacute; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; "Ph&aacute; ki&#7871;m th&#7913;c" trong ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m".</p>

<p>Phong B&#7845;t B&igrave;nh ng&#7849;n ng&#432;&#7901;i ra t&#7909; h&#7887;i:</p>

<p>Chi&ecirc;u th&#7913;c g&igrave; m&agrave; k&#7923; v&#7853;y?</p>

<p>V&igrave; l&atilde;o kh&ocirc;ng hi&#7875;u chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng n&ecirc;n kh&ocirc;ng ph&aacute; gi&#7843;i &#273;u&#7907;c. L&atilde;o &#273;&agrave;nh m&uacute;a t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; h&#7897; v&#7879; th&#432;&#7907;ng b&agrave;n. Nh&#432;ng L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m ra &#273;&atilde; kh&ocirc;ng c&oacute; h&#432;&#7899;ng nh&#7845;t &#273;&#7883;nh th&igrave; &#273;&#7897;ng t&aacute;c t&ugrave;y c&#417; &#7913;ng bi&#7871;n. &#272;&#7889;i ph&#432;&#417;ng &#273;&atilde; h&#7897; v&#7879; th&#432;&#7907;ng b&agrave;n, m&#361;i ki&#7871;m c&#7911;a h&#7855;n rung l&ecirc;n m&#7897;t c&aacute;i li&#7873;n nh&#7857;m &#273;&acirc;m v&agrave;o sau l&#432;ng.</p>

<p>Phong B&#7845;t B&igrave;nh kh&ocirc;ng ng&#7901; &#273;&#7889;i ph&#432;&#417;ng bi&#7871;n chi&ecirc;u k&#7923; d&#7883; nh&#432; v&#7853;y. L&atilde;o kinh h&atilde;i v&#7897;i nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau ba b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng c&oacute; n&#7897;i l&#7921;c m&agrave; nh&#7843;y nh&oacute;t r&#432;&#7907;t theo. H&#7855;n t&#7927; &#273;&#7845;u &#273;&atilde; l&acirc;u d&ugrave; kh&ocirc;ng &#273;&#7897;ng &#273;&#7871;n n&#7897;i l&#7921;c, song ph&#7843;i c&#7847;m ki&#7871;m &#273;&atilde; t&#7889;n kh&aacute; nhi&#7873;u h&#417;i s&#7913;c. B&#7845;t gi&aacute;c h&#7855;n &#273;&#7841;t tay ki&#7871;m xu&#7889;ng tr&#432;&#7899;c ng&#7921;c m&agrave; th&#7903; h&#7891;ng h&#7897;c.</p>

<p>Phong B&#7845;t B&igrave;nh kh&ocirc;ng th&#7845;y &#273;&#7889;i ph&#432;ong truy k&iacute;ch khi n&agrave;o l&atilde;o ch&#7883;u d&#7915;ng tay. Ti&#7879;n &#273;&agrave; l&atilde;o ph&oacute;ng ki&#7871;m veo v&eacute;o b&#7889;n nh&aacute;t nh&#7857;m &#273;&acirc;m v&agrave;o ng&#7921;c, b&#7909;ng, l&#432;ng, vai L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung rung tay m&#7897;t c&aacute;i, m&#361;i ki&#7871;m l&#7841;i nh&#7857;m &#273;&acirc;m v&agrave;o mi m&#7855;t b&ecirc;n tr&aacute;i Phong B&#7845;t B&igrave;nh.</p>

<p>Phong B&#7845;t B&igrave;nh h&#7889;t ho&#7843;ng la l&ecirc;n m&#7897;t ti&#7871;ng, nh&#7843;y l&ugrave;i l&#7841;i ba b&#432;&#7899;c.</p>

<p>M&#7897;t v&#7883; n&#7919; ni &#273;&#7913;ng tu&#7893;i ph&aacute;i H&#7857;ng S&#417;n l&ecirc;n ti&#7871;ng:</p>

<p>- Qu&aacute;i l&#7841;! qu&aacute;i l&#7841;! ki&#7871;m ph&aacute;p c&#7911;a v&#7883; c&#432; s&#297; n&agrave;y th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i b&#7897;i ph&#7909;c!</p>

<p>V&#7883; c&#432; s&#297; m&agrave; m&#7909; n&oacute;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; Phong B&#7845;t B&igrave;nh m&agrave; tr&#7887; v&agrave;o L&#7879;nh H&#7891; Xung.</p>

<p>Phong B&#7845;t B&igrave;nh nghe n&#7919; ni n&oacute;i v&#7853;y th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh l&agrave; tr&#432;&#7903;ng b&#7889;i phe ki&#7871;m t&ocirc;ng ph&aacute;i Hoa S&#417;n m&#432;u &#273;&#7891; &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n m&agrave; l&#7841;i thua m&#7897;t t&ecirc;n &#273;&#7891; &#273;&#7879; phe kh&iacute; t&ocirc;ng th&igrave; c&aacute;i hy v&#7885;ng m&igrave;nh &ocirc;m &#7845;p b&#7845;y l&acirc;u nay ph&#7843;i tan th&agrave;nh m&acirc;y kh&oacute;i, v&agrave; m&igrave;nh ph&#7843;i t&igrave;m v&agrave;o th&acirc;m s&#417;n c&ugrave;ng c&#7889;c m&agrave; &#7849;n n&aacute;u, c&oacute; l&yacute; &#273;&acirc;u c&ograve;n ch&#432;&#7901;ng m&#7863;t ra ch&#7889;n giang h&#7891; cho b&#7841;n h&#7919;u v&otilde; l&acirc;m m&#7881;a mai.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, l&atilde;o la th&#7847;m:</p>

<p>- S&#7921; &#273;&atilde; &#273;&#7871;n n&#7895;i n&agrave;y, ta c&ograve;n d&#7845;u di&#7871;m l&agrave;m chi n&#7919;a?</p>

<p>Phong B&#7845;t B&igrave;nh b&#7895;ng ng&#7917;a m&#7863;t tr&ocirc;ng tr&#7901;i h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, lao ng&#432;&#7901;i ch&ecirc;nh ch&#7871;ch &#273;i, h&#432;oi tr&#432;&#7901;ng ki&#7871;m lia ngang ch&eacute;m d&#7885;c th&#7847;n t&#7889;c phi th&#432;&#7901;ng. L&atilde;o ph&oacute;ng n&#259;m s&aacute;u chi&ecirc;u li&#7873;n. Ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o.</p>

<p>Nguy&ecirc;n th&#7871; ki&#7871;m n&agrave;y k&ecirc;u b&#7857;ng "Cu&#7891;ng phong kho&aacute;i ki&#7871;m" m&agrave; l&atilde;o &#273;&atilde; t&#7921; s&aacute;ng ch&#7871; ra h&#7891;i &#7849;n c&#432; 15 n&#259;m &#7903; tr&ecirc;n n&uacute;i v&agrave; l&atilde;o r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.</p>

<p>Phong B&#7845;t B&igrave;nh ho&agrave;i b&atilde;o ch&iacute; l&#7899;n, h&#7855;n &#273;&#7883;nh t&acirc;m b&#432;&#7899;c &#273;&#7847;u l&agrave; &#273;o&#7841;t l&#7845;y ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n l&agrave;m b&agrave;n &#273;&#7841;p &#273;&#7875; ti&#7871;n t&#7899;i ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. &#272;&oacute; l&agrave; m&#7909;c &#273;&iacute;ch ch&iacute;nh y&#7871;u m&agrave; l&atilde;o s&aacute;ng ch&#7871; ph&eacute;p "Cu&#7891;ng phong kho&aacute;i ki&#7871;m" v&#7899;i 108 th&#7913;c. L&atilde;o &#273;&#7883;nh gi&#7919; b&iacute; m&#7853;t ki&#7871;m ph&aacute;p n&agrave;y, kh&ocirc;ng mu&#7889;n h&#7903; cho ai bi&#7871;t. V&igrave; m&#7897;t khi tuy&#7879;t ngh&#7879; l&#7897; r&#7891;i, sau g&#7863;p tay &#273;&#7841;i cao th&#7911; th&igrave; ng&#432;&#7901;i ta &#273;&atilde; bi&#7871;t c&aacute;ch &#273;&#7873; ph&ograve;ng c&ograve;n &#273;&#432;a ra m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t &#273;&#7875; th&#7911; th&#7855;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? Nh&#432;ng l&uacute;c n&agrave;y l&atilde;o &#7903; v&agrave;o th&#7871; c&#432;&#7905;i h&#7893;, n&#7871;u kh&ocirc;ng &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung th&igrave; c&ograve;n chi l&agrave; th&#7875; di&#7879;n? g&#7863;p tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&aacute;c d&#297; kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; kh&aacute;c l&atilde;o &#273;&agrave;nh thi tri&#7875;n ph&eacute;p "Cu&#7891;ng phong kho&aacute;i ki&#7871;m".</p>

<p>Ph&eacute;p "Cu&#7891;ng phong kho&aacute;i ki&#7871;m" qu&#7843; nhi&ecirc;n uy l&#7921;c phi th&#432;&#7901;ng. &#272;&#7847;u m&#361;i ki&#7871;m ph&aacute;t ra m&#7897;t lu&#7891;ng k&igrave;nh kh&iacute; gh&ecirc; g&#7899;m m&#7895;i l&uacute;c m&#7897;t lan r&#7897;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i theo d&otilde;i cu&#7897;c &#273;&#7845;u &#273;&atilde; th&#7845;y m&#7863;t m&#361;i, ch&acirc;n tay b&#7883; ki&#7871;m phong qu&#7841;t t&#7899;i v&#7915;a &#273;au v&#7915;a r&aacute;t ch&#7859;ng kh&aacute;c g&igrave; b&#7883; dao c&#7913;a. Ai n&#7845;y kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c ph&#7843;i l&ugrave;i d&#7847;n v&#7873; ph&aacute;i sau khi&#7871;n v&ograve;ng v&acirc;y m&#7895;i l&uacute;c m&#7897;t r&#7897;ng th&ecirc;m ra. Kh&ocirc;ng ch&#7915;ng chi&#7871;m c&#7913; m&#7897;t kho&#7843;ng &#273;&#7845;t tr&#7889;ng &#273;&#7871;n b&#7889;n n&#259;m tr&#432;&#7907;ng vu&ocirc;ng.</p>

<p>L&uacute;c n&agrave;y c&aacute;c cao th&#7911; b&#7853;c nh&#7845;t c&aacute;c ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, H&#7857;ng S&#417;n c&#361;ng kh&ocirc;ng d&aacute;m khinh th&#432;&#7901;ng Phong B&#7845;t B&igrave;nh nh&#432; tr&#432;&oacute;c n&#7919;a. Ai n&#7845;y &#273;&#7873;u ngh&#297; b&#7909;ng:</p>

<p>- Ki&#7871;m ph&aacute;p n&agrave;y ch&#7859;ng nh&#7919;ng chi&ecirc;u s&#7889; tinh k&#7923; m&agrave; kh&iacute; th&#7871; c&#361;ng v&ocirc; c&ugrave;ng l&#7907;i h&#7841;i. Th&#7853;t l&agrave; m&#7897;t th&#7871; kh&ocirc;ng ch&#7881; d&ugrave;ng to&agrave;n ki&#7871;m chi&ecirc;u &#273;&#7875; th&#7911; th&#7855;ng. Th&acirc;n th&#7911; l&atilde;o ta &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y th&igrave; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n r&#7845;t x&#7913;ng &#273;&aacute;ng.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a c&#7847;m &#273;u&#7889;c &#273;ang ch&aacute;y bao nhi&ecirc;u ng&#7885;n l&#7917;a &#273;&#7873;u b&#7883; ki&#7871;m kh&iacute; c&#7911;a Phong B&#7845;t B&igrave;nh th&#7893;i l&#432;&#7899;t ra ph&iacute;a ngo&agrave;i. Ti&#7871;ng gi&oacute; tr&ecirc;n thanh ki&#7871;m l&atilde;o ph&aacute;t ra m&#7895;i l&uacute;c m&#7897;t m&#7841;nh.</p>

<p>N&#7871;u d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7867; t&#7927; &#273;&#7845;u v&#7899;i Phong B&#7845;t B&igrave;nh, L&#7879;nh H&#7891; Xung nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o th&#7855;ng &#273;&#432;&#7907;c v&igrave; l&atilde;o &#273;&atilde; l&#259;n l&#7897;n m&#432;&#7901;i m&#7845;y n&#259;m trong nh&#7919;ng t&igrave;nh th&#7871; hi&#7875;m ngh&egrave;o. &#7903; ph&aacute;i Hoa S&#417;n ch&#7881; c&oacute; "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; &#273;&#7911; &#273;&#7889;i ph&oacute; v&#7899;i ph&eacute;p "Cu&#7891;ng phong kho&aacute;i ki&#7871;m" c&#7911;a l&atilde;o trong nh&#7919;ng chi&ecirc;u ki&#7871;m trong gi&oacute; t&aacute;p m&#432;a sa. May &#7903; ch&#7895; l&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, c&oacute; &#273;i&#7873;u khi Phong B&#7845;t B&igrave;nh ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i, h&#7855;n thu&#7853;n tay g&#7841;t &#273;&#432;&#7907;c ki&#7871;m c&#7911;a l&atilde;o. Chi&ecirc;u ki&#7871;m c&#7911;a Phong B&#7845;t B&igrave;nh d&ugrave; l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng &#7843;nh h&#432;&#7903;ng t&#7899;i n&#7897;i l&#7921;c c&#7911;a h&#7855;n.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n theo d&otilde;i m&#7855;t th&#7845;y L&#7879;nh H&#7891; Xung t&#7921;a h&#7891; m&#7897;t chi&#7871;c thuy&#7873;n nh&#7887; c&#432;&#7905;i tr&ecirc;n l&agrave;n s&oacute;ng d&#7919;. T&#7915;ng &#273;&#7907;t s&oacute;ng l&#7899;n b&#7857;ng tr&aacute;i n&uacute;i x&ocirc; t&#7899;i con thuy&#7873;n. Con thuy&#7873;n t&ugrave;y theo ng&#7885;n s&oacute;ng m&agrave; l&ecirc;n cao hay xu&#7889;ng th&#7845;p, th&#7911;y chung v&#7851;n kh&ocirc;ng b&#7883; ch&igrave;m &#273;&#7855;m.</p>

<p>Phong B&#7845;t B&igrave;ng c&agrave;ng c&ocirc;ng k&iacute;ch m&atilde;nh li&#7879;t h&#417;n, L&#7879;nh H&#7891; Xung c&agrave;ng l&#297;nh h&#7897;i &#273;&#432;&#7907;c &yacute; ngh&#297;a tinh vi v&#7873; m&ocirc;n ki&#7871;m h&#7885;c m&agrave; Phong Thanh D&#432;&#417;ng &#273;&atilde; ch&#7881; &#273;i&#7875;m cho. L&uacute;c h&#7855;n b&#7855;t &#273;&#7847;u h&#7885;c "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" coi &#272;i&#7873;n B&aacute; Quang l&agrave; m&#7897;t &#273;&#7889;i th&#7911; gh&ecirc; g&#7899;m. Th&#7921;c ra &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang &#273;&atilde; n&#7893;i ti&#7871;ng trong v&otilde; l&acirc;m, nh&#432;ng so v&#7899;i Phong B&#7845;t B&igrave;nh th&igrave; ch&#432;a v&agrave;o &#273;&acirc;u. L&uacute;c n&agrave;y h&#7855;n &#273;&#7845;u ki&#7871;m v&#7899;i m&#7897;t tay cao th&#7911; h&#7841;ng nh&#7845;t trong v&otilde; l&acirc;m m&agrave; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i ph&aacute;t huy nh&#7919;ng s&#7903; tr&#432;&#7901;ng &#273;&#7871;n &#273;&#7897; ch&oacute;t.</p>

<p>Ta n&ecirc;n bi&#7871;t uy l&#7921;c c&#7911;a "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&aacute;nh v&#7899;i &#273;&#7889;i ph&#432;&#417;ng c&agrave;ng m&atilde;nh li&#7879;t bao nhi&ecirc;u c&agrave;ng tuy&#7879;t di&#7879;u b&#7845;y nhi&ecirc;u, ch&#7843; th&#7871; m&agrave; h&#7891;i &#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i tu&#7893;i &#273;&atilde; gi&agrave; m&agrave; v&#7851;n kh&ocirc;ng m&#7897;t ai ch&#7889;ng n&#7893;i l&#7845;y m&#432;&#7901;i chi&ecirc;u c&#7911;a l&atilde;o. Ki&#7871;m ph&aacute;p tinh di&#7879;u n&agrave;y &#273;em &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t tay t&#7847;m th&#432;&#7901;ng th&igrave; ch&#7859;ng kh&aacute;c g&igrave; gi&#7871;t g&agrave; l&#7841;i d&ugrave;ng &#273;&#7871;n dao m&#7893; tr&acirc;u.</p>

<p>Ph&eacute;p bi&#7871;n h&oacute;a v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" th&#7921;c l&agrave; ph&#7913;c t&#7841;p t&#7845;t nhi&ecirc;n L&#7879;nh H&#7891; Xung ch&#432;a h&#7885;c &#273;&#432;&#7907;c ho&agrave;n to&agrave;n, m&agrave; du cho c&oacute; h&#7885;c &#273;&#432;&#7907;c ho&agrave;n to&agrave;n &#273;i n&#7919;a th&igrave; c&#361;ng ch&#432;a th&#7875; v&#7853;n d&#7909;ng theo &yacute; mu&#7889;n v&#7873; nh&#7919;ng &#273;i&#7875;m tinh di&#7879;u c&#7911;a n&oacute;.</p>

<p>Phong B&#7845;t B&igrave;nh trong kho&#7843;nh kh&#7855;c &#273;&atilde; s&#7917; h&#7871;t 108 chi&ecirc;u th&#7913;c trong ph&eacute;p "Cu&#7891;ng phong kho&aacute;i ki&#7871;m" m&agrave; th&#7911;y chung v&#7851;n ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung th&igrave; trong l&ograve;ng c&#7921;c k&#7923; xao xuy&#7871;n, n&oacute;ng n&#7849;y, l&atilde;o qu&aacute;t th&aacute;o om s&ograve;m n&agrave;o &#273;&acirc;m n&agrave;o ch&eacute;m, t&#7845;n c&ocirc;ng nh&#432; v&#361; b&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung huy &#273;&#7897;ng tr&#432;&#7901;ng ki&#7871;m vang l&ecirc;n b&#7889;n ti&#7871;ng x&#7865;t! x&#7865;t! x&#7865;t! x&#7865;t!. Phong B&#7845;t B&igrave;nh b&#7883; tr&uacute;ng b&#7889;n nh&aacute;t ki&#7871;m v&agrave;o hai tay, hai ch&acirc;n.</p>

<p>Choang! Thanh tr&#432;&#7901;ng ki&ecirc;`m c&#7911;a l&atilde;o r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung m&#7897;t l&agrave; kh&ocirc;ng mu&#7889;n &#273;&#7843; th&#432;&#417;ng &#273;&#7889;i ph&#432;&#417;ng hai l&agrave; c&aacute;nh tay kh&ocirc;ng c&ograve;n n&#7897;i l&#7921;c, n&ecirc;n l&atilde;o b&#7883; th&#432;&#417;ng r&#7845;t nh&#7865;.</p>

<p>Phong B&#7845;t B&igrave;nh tuy l&agrave; b&#7883; th&#432;&#417;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m tr&#7847;m tr&#7885;ng, song &#273;&#7883;a v&#7883; l&atilde;o nh&#432; v&#7853;y ch&#7859;ng l&#7869; &#273;&atilde; b&#7883; th&#7845;t b&#7841;i m&agrave; c&ograve;n &#273;&aacute;nh n&#7919;a. S&#7855;c m&#7863;t l&#7907;t l&#7841;t, l&atilde;o than:</p>

<p>- H&#7887;ng r&#7891;i! h&#7887;ng r&#7891;i!</p>

<p>&#272;o&#7841;n quay l&#7841;i nh&igrave;n T&#7843; Phi Anh ch&#7855;p tay n&oacute;i:</p>

<p>- T&#7843; &#273;&#7841;i c&ocirc;ng t&#7917;, t&#7841;i h&#7841; xin g&#7917;i l&#7901;i c&ocirc;ng t&#7917; v&#7873; th&#432;a v&#7899;i l&#7879;nh t&ocirc;n l&agrave; t&#7841;i h&#7841; r&#7845;t c&#7843;m k&iacute;ch t&#7845;m t&igrave;nh l&ograve;ng c&#7911;a l&atilde;o nh&acirc;n gia nh&#432;ng... t&agrave;i ngh&#7879; m&igrave;nh kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i, ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o...., vh&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o.........</p>

<p>R&#7891;i l&atilde;o ngh&#7865;n ng&agrave;o kh&ocirc;ng n&oacute;i ti&#7871;p &#273;&#432;&#7907;c n&#7919;a, ch&#7855;p tay thi l&#7877; r&#7891;i b&#259;ng m&igrave;nh ch&#7841;y &#273;i.</p>

<p>L&atilde;o ch&#7841;y &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y b&#432;&#7899;c &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ch&agrave;ng thi&#7871;u ni&ecirc;n kia! Ki&#7871;m ph&aacute;p c&aacute;c h&#7841; thi&#7879;t l&agrave; gi&#7887;i! T&#7841;i h&#7841; ch&#7883;u thua r&#7891;i, nh&#432;ng xem ra th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng ch&#432;a b&#7857;ng c&aacute;c h&#7841;. V&#7853;y t&ocirc;n t&iacute;nh &#273;&#7841;i danh c&aacute;c h&#7841; l&agrave; g&igrave;? V&#7883; cao nh&acirc;n n&agrave;o &#273;&atilde; truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho c&aacute;c h&#7841;? Phong B&#7845;t B&igrave;nh n&agrave;y mu&#7889;n bi&#7871;t r&otilde; &#273;&#7875; m&agrave; t&acirc;m ph&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; L&#7879;nh H&#7891; Xung &#273;&#7841;i &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng &acirc;n s&#432; Nh&#7841;c ti&ecirc;n sinh. Ki&#7871;m ph&aacute;p nh&#7887; m&#7885;n &#273;&oacute; may m&agrave; th&#7855;ng &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u c&oacute; chi l&agrave; &#273;&aacute;ng k&#7875;?</p>

<p>Phong B&#7845;t B&igrave;nh bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i &#273;&#7847;y v&#7867; th&ecirc; l&#432;&#417;ng &#7843;o n&atilde;o r&#7891;i t&#7915; t&#7915; m&#7845;t h&uacute;t v&agrave;o b&oacute;ng &#273;&ecirc;m.</p>

<p>T&#7843; Phi Anh c&ugrave;ng Thang Anh Ng&#7841;c &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; b&#7909;ng:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a m&igrave;nh kh&oacute; l&ograve;ng &#273;&#7883;ch n&#7893;i Phong B&#7845;t B&igrave;nh th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a L&#7879;nh H&#7891; Xung. Gi&#7843; t&#7881; phe m&igrave;nh &ugrave;a l&#7841;i &#273;&aacute;nh t&#7899;i t&#7845;p th&igrave; c&oacute; th&#7875; gi&#7871;t &#273;&#432;&#7907;c g&atilde; t&#7913;c kh&#7855;c. Nh&#432;nh nh&#7919;ng tay h&#7843;o th&#7911; c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y ch&#7855;c ch&#7859;ng &#273;&ograve;i n&agrave;o ch&#7883;u h&agrave;nh &#273;&#7897;ng &#273;&ecirc; h&egrave;n nh&#432; v&#7853;y. Hai ng&#432;&#7901;i t&acirc;m &yacute; hi&#7875;u nhau g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i. T&#7843; Phi Anh li&#7873;n d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- L&#7879;nh H&#7891; huynh! ki&#7871;m ph&aacute;p c&#7911;a c&aacute;c h&#7841; r&#7845;t cao minh khi&#7871;n cho t&#7841;i h&#7841; &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t. Sau n&agrave;y ch&uacute;ng ta c&oacute; ng&agrave;y t&aacute;i h&#7897;i.</p>

<p>Thang Anh Ng&#7841;c c&#361;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



