<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 30</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ki&#7871;m Ni C&ocirc; Qu&#7847;n H&ugrave;ng V&agrave;o K&#7929; Vi&#7879;n</b></font></p>


<p>&#160;</p>





<p>Nghi L&acirc;m c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Y... y t&#7881;nh l&#7841;i r&#7891;i. Phi Phi! Ng&#432;&#417;i th&#7917; h&#7887;i y coi c&oacute; b&#7899;t ch&uacute;t n&agrave;o kh&ocirc;ng?</p>

<p>Kh&uacute;c Phi Y&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao ph&#7843;i mu&#7897;i m&#7899;i h&#7887;i &#273;&#432;&#7907;c? T&#7927; t&#7927; kh&ocirc;ng c&oacute; mi&#7879;ng &#432;?</p>

<p>Nghi L&acirc;m ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i b&#432;&#7899;c l&#7841;i tr&#432;&#7899;c gi&#432;&#7901;ng &#273;&#7913;ng ngo&agrave;i m&agrave; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Th&#432;a anh h&ugrave;ng! Anh h&ugrave;ng c&oacute; th&#7845;y...</p>

<p>N&agrave;ng ch&#432;a d&#7913;t l&#7901;i l&#7841;i nghe ng&#432;&#7901;i kia r&ecirc;n l&ecirc;n m&#7845;t ti&#7871;ng. N&agrave;ng t&#7921; ngh&#297;:</p>

<p>- Hi&#7879;n gi&#7901; y &#273;ang &#273;au &#273;&#7899;n kh&oacute; ch&#7883;u, sao m&igrave;nh l&#7841;i qu&#7845;y r&#7847;y y?</p>

<p>N&agrave;ng &#273;&#7913;ng l&#7863;ng m&#7897;t l&uacute;c nghe th&#7845;y ng&#432;&#7901;i kia h&#417;i th&#7903; &#273;i&#7873;u h&ograve;a. Hi&#7875;n nhi&ecirc;n d&#432;&#7907;c l&#7921;c c&ocirc;ng hi&#7879;u &#273;&atilde; khi&#7871;n cho y ng&#7911; &#273;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n kh&#7869; h&#7887;i:</p>

<p>- T&#7927; t&#7927;! T&#7841;i sao t&#7927; t&#7927; l&#7841;i t&#7921; nguy&#7879;n v&igrave; L&#7879;nh H&#7891; Xung m&agrave; ch&#7871;t? Ph&#7843;i ch&#259;ng t&#7927; t&#7927; th&#432;&#417;ng y&ecirc;u g&atilde;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng! Phi phi &#417;i! Ta &#273;&atilde; l&agrave; ng&#432;&#7901;i &#273;&atilde; xu&#7845;t gia, &#273;&#7915;ng n&oacute;i nh&#7919;ng l&#7901;i ti&#7871;t m&#7841;n &#273;&#7871;n Ph&#7853;t t&#7893;. L&#7879;nh H&#7891; &#273;&#7841;i ca c&ugrave;ng ta v&#7889;n kh&ocirc;ng quen bi&#7871;t, th&#7871; m&agrave; y v&igrave; c&#7913;u ta ph&#7843;i u&#7893;ng m&#7841;ng. Ta &aacute;y n&aacute;y v&ocirc; c&ugrave;ng.</p>

<p>Kh&uacute;c Phi Y&ecirc;n h&#7887;i:</p>

<p>- N&#7871;u y s&#7889;ng l&#7841;i th&igrave; b&#7845;t c&#7913; t&#7927; t&#7927; ph&#7843;i l&agrave;m g&igrave; c&#361;ng ch&#7883;u hay sao?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! D&ugrave; ta c&oacute; ph&#7843;i ch&#7871;t &#273;&#7871;n ng&agrave;n l&#7847;n c&#361;ng kh&ocirc;ng h&#7873; bu&ocirc;ng l&#7901;i o&aacute;n h&#7853;n.</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca &#273;&atilde; nghe r&otilde; ch&#432;a? Ch&iacute;nh mi&#7879;ng Nghi L&acirc;m t&#7927; t&#7927; n&oacute;i nh&#432; v&#7853;y &#273;&oacute;.</p>

<p>Nghi L&acirc;m t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#7901;i gi&#7905;n c&#7907;t g&igrave; v&#7853;y?</p>

<p>Kh&uacute;c Phi Y&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i Nghi L&acirc;m, c&ocirc; ti&#7871;p t&#7909;c l&#7899;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! Nghi L&acirc;m t&#7927; t&#7927; v&#7915;a n&oacute;i n&#7871;u &#273;&#7841;i ca kh&ocirc;ng ch&#7871;t th&igrave; &#273;&#7841;i ca b&#7843;o y l&agrave;m g&igrave; y c&#361;ng nghe theo.</p>

<p>Nghi L&acirc;m nghe gi&#7885;ng n&oacute;i c&#7911;a Kh&uacute;c Phi Y&ecirc;n t&#7921;a h&#7891; kh&ocirc;ng c&oacute; v&#7867; g&igrave; di&#7877;u c&#7907;t, l&ograve;ng n&agrave;ng c&#7921;c k&#7923; kinh h&atilde;i nghi ng&#7901;. Tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&igrave;nh &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng nghe ti&#7871;ng x&#7865;t x&#7865;t r&#7891;i hai m&#7855;t n&agrave;ng s&aacute;ng l&ograve;a th&igrave; ra Kh&uacute;c Phi Y&ecirc;n &#273;&atilde; b&#7853;t l&#7917;a l&ecirc;n ch&acirc;m v&agrave;o ng&#7885;n n&#7871;n. Kh&uacute;c Phi Y&ecirc;n v&eacute;n m&agrave;n l&ecirc;n v&#7915;a c&#432;&#7901;i v&#7915;a nh&igrave;n Nghi L&acirc;m v&#7851;y tay. Nghi L&acirc;m t&#7915; t&#7915; ti&#7871;n l&#7841;i g&#7847;n. &#272;&#7897;t nhi&ecirc;n &#273;&#7847;u &oacute;c n&agrave;ng h&#7895;n lo&#7841;n c&#417; h&#7891; m&ecirc; ng&#7845;t &#273;i. Ng&#432;&#7901;i n&agrave;ng ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau. Kh&uacute;c Phi Y&ecirc;n li&#7873;n &#273;&#432;a tay &#273;&#7905; l&#7845;y l&#432;ng Nghi L&acirc;m kh&ocirc;ng &#273;&#7875; n&agrave;ng t&eacute; xu&#7889;ng, r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7897;i mu&#7897;i &#273;&atilde; bi&#7871;t tr&#432;&#7899;c l&agrave; t&#7927; t&#7927; t&#7845;t gi&#7853;t m&igrave;nh kinh h&atilde;i. T&#7927; t&#7927; &#417;i! T&#7927; t&#7927; &#273;&atilde; nh&igrave;n r&otilde; ai ch&#432;a?</p>

<p>Nghi L&acirc;m l&#7855;p b&#7855;p:</p>

<p>- Y... y...</p>

<p>Thanh &acirc;m n&agrave;ng r&#7845;t y&#7871;u &#7899;t t&#432;&#7903;ng ch&#7915;ng h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng. Nguy&ecirc;n ng&#432;&#7901;i n&#7857;m tr&ecirc;n gi&#432;&#7901;ng b&#7897; m&#7863;t vu&ocirc;ng v&#7855;n, c&#7863;p l&ocirc;ng m&agrave;y nh&#432; thanh ki&#7871;m v&agrave; &#273;&ocirc;i m&ocirc;i m&#7887;ng d&iacute;nh, &#273;&atilde; l&#7897; ra ch&iacute;nh l&agrave; L&#7879;nh H&#7891; Xung m&agrave; n&agrave;ng &#273;&atilde; g&#7863;p b&#7919;a tr&#432;&#7899;c &#7903; tr&ecirc;n T&uacute;y Ti&ecirc;n l&#7847;u.</p>

<p>Nghi L&acirc;m n&#7855;m ch&#7863;t c&#7893; tay Kh&uacute;c Phi Y&ecirc;n, c&#7845;t gi&#7885;ng run run h&#7887;i:</p>

<p>- Y.. kh&ocirc;ng ch&#7871;t &#432;?</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; y kh&ocirc;ng ch&#7871;t. Nh&#432;ng n&#7871;u thu&#7889;c c&#7911;a t&#7927; t&#7927; v&ocirc; hi&#7879;u th&igrave; y c&#361;ng h&#7871;t s&#7889;ng...</p>

<p>Nghi L&acirc;m c&#432;&#7899;p l&#7901;i:</p>

<p>- Y kh&ocirc;ng ch&#7871;t &#273;&acirc;u... Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; ch&#7871;t &#273;&#432;&#7907;c...</p>

<p>N&agrave;ng v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng, &#273;&#7897;t nhi&ecirc;n b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c.</p>

<p>- &Ocirc; hay! Y kh&ocirc;ng ch&#7871;t m&agrave; sao t&#7927; t&#7927; l&#7841;i kh&oacute;c?</p>

<p>Nghi L&acirc;m hai ch&acirc;n nh&#361;n ra, kh&ocirc;ng ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c n&#7919;a. N&agrave;ng ph&#7909;c xu&#7889;ng tr&#432;&#7899;c gi&#432;&#7901;ng v&#7915;a kh&oacute;c th&uacute;t th&iacute;t v&#7915;a n&oacute;i:</p>

<p>- Ta vui m&#7915;ng l&#7855;m! Phi Phi &#417;i! Ta c&#7843;m &#417;n mu&#7897;i mu&#7897;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; n&oacute;i. T&eacute; ra mu&#7897;i mu&#7897;i &#273;&atilde; c&#7913;u L&#7879;nh H&#7891; &#273;&#7841;i ca.</p>

<p>Kh&uacute;c Phi Y&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- T&#7927; t&#7927; c&#7913;u y &#273;&#7845;y ch&#7913;. Ti&#7875;u mu&#7897;i &#273;&atilde; kh&ocirc;ng c&oacute; b&#7843;n l&atilde;nh &#273;&aacute;ng k&#7875;, l&#7841;i kh&ocirc;ng c&oacute; Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao.</p>

<p>Nghi L&acirc;m &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897;. N&agrave;ng t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n n&#7855;m l&#7845;y tay Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; gia gia ti&#7875;u mu&#7897;i &#273;&atilde; c&#7913;u y. &#272;&uacute;ng l&agrave; l&#7879;nh t&ocirc;n &#273;&atilde; c&#7913;u y...</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &#273;&#7897;t nhi&ecirc;n b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ng&#432;&#7901;i la g&#7885;i:</p>

<p>- Nghi L&acirc;m! Nghi L&acirc;m!...</p>

<p>&#272;&uacute;ng l&agrave; thanh &acirc;m &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i.</p>

<p>Nghi L&acirc;m gi&#7853;t m&igrave;nh kinh h&atilde;i toan th&#432;a l&ecirc;n, th&igrave; Kh&uacute;c Phi Y&ecirc;n v&#7897;i th&#7893;i t&#7855;t c&acirc;y n&#7871;n trong tay &#273;i. &#272;&#7891;ng th&#7901;i xoay b&agrave;n tay b&#7883;t mi&#7879;ng Nghi L&acirc;m l&#7841;i, r&#7891;i kh&#7869; n&oacute;i v&agrave;o tai n&agrave;ng:</p>

<p>- N&#417;i &#273;&acirc;y l&agrave; ch&#7895; n&agrave;o? T&#7927; T&#7927; ch&#7899; c&oacute; l&ecirc;n ti&#7871;ng!</p>

<p>Nghi L&acirc;m t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t, ch&#7859;ng c&oacute; ch&#7911; &yacute; g&igrave; n&#7919;a. N&agrave;ng bi&#7871;t m&igrave;nh &#273;&atilde; d&#7845;n th&acirc;n v&agrave;o n&#417;i k&#7929; vi&#7879;n l&agrave; ch&#7895; nh&#417; nh&#7899;p r&#7845;t &#273;&aacute;ng h&#7893; th&#7865;n. Nh&#432;ng tai n&agrave;ng nghe r&otilde; ti&#7871;ng s&#432; ph&#7909; h&ocirc; ho&aacute;n m&agrave; im l&#7863;ng kh&ocirc;ng th&#432;a l&agrave; m&#7897;t vi&#7879;c m&agrave; su&#7889;t &#273;&#7901;i n&agrave;ng kh&ocirc;ng d&aacute;m.</p>

<p>B&#7895;ng nghe &#272;&#7883;nh D&#7853;t l&#7841;i l&#7899;n ti&#7871;ng la:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! Mau ch&#432;&#7901;ng m&#7863;t ra &#273;i! Mu&#7889;n t&#7889;t th&igrave; tha Nghi L&acirc;m ngay!</p>

<p>B&#7895;ng nghe &#272;i&#7873;n B&aacute; Quang &#7903; trong ph&ograve;ng ph&iacute;a tr&#432;&#7899;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i c&oacute; ph&#7843;i l&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#7903; B&#7841;ch V&acirc;n am &#273;&oacute; kh&ocirc;ng? V&atilde;n b&#7889;i &#273;ang mu&#7889;n b&aacute;i ki&#7871;n &#273;&acirc;y. Nh&#432;ng v&igrave; b&ecirc;n m&igrave;nh c&oacute; m&#7845;y ng&#432;&#7901;i &#273;&#7865;p b&#7847;u b&#7841;n kh&ocirc;ng kh&#7887;i th&#7845;t l&#7877;. Xin ti&#7873;n b&#7889;i mi&#7877;n cho! Ha ha!</p>

<p>Ti&#7871;p theo b&#7889;n n&#259;m &#7843; &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. Thanh &acirc;m c&#7921;c k&#7923; d&acirc;m &#273;&atilde;ng. Ch&iacute;nh l&agrave; nh&#7919;ng k&#7929; n&#7919; trong vi&#7879;n. C&oacute; c&ocirc; &#7843; c&#7843; gan l&#7899;n ti&#7871;ng:</p>

<p>- H&#7843;o t&#432;&#7899;ng c&ocirc;ng! M&#7863;c k&#7879; m&#7909;! H&atilde;y ng&#7891;i v&#7899;i ti&#7875;u mu&#7897;i m&#7897;t l&uacute;c &#273;&atilde;. H&igrave; h&igrave;!</p>

<p>M&#7845;y &#7843; k&#7929; n&#7919; d&acirc;m &#273;&atilde;ng m&#7895;i l&uacute;c m&#7897;t l&#7899;n ti&#7871;ng, hi&#7875;n nhi&ecirc;n ch&uacute;ng c&oacute; &yacute; tr&ecirc;u t&#7913;c &#272;&#7883;nh D&#7853;t.</p>

<p>&#272;&#7883;nh D&#7853;t gi&#7853;n qu&aacute; qu&aacute;t l&ecirc;n:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! Mi m&agrave; kh&ocirc;ng ra ngay th&igrave; ta b&#259;m x&aacute;c mi ra l&agrave;m mu&ocirc;n &#273;o&#7841;n</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng ra ti&#7873;n b&#7889;i c&#361;ng b&#259;m v&#7857;m m&#7893; x&#7867;, m&agrave; v&atilde;n b&#7889;i c&oacute; ra th&igrave; ti&#7873;n b&#7889;i c&#361;ng ph&acirc;n th&acirc;y l&agrave;m mu&ocirc;n &#273;o&#7841;n. &#272;&#7857;ng n&agrave;o c&#361;ng ch&#7871;t th&igrave; ch&#7859;ng ra l&agrave;m chi n&#7919;a. &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i! N&#417;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; ch&#7895; ng&#432;&#7901;i xu&#7845;t gia b&#432;&#7899;c ch&acirc;n v&agrave;o &#273;&#432;&#7907;c &#273;&acirc;u. Ti&#7873;n b&#7889;i &#273;i &#273;i l&agrave; h&#417;n. L&#7879;nh cao &#273;&#7891; kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. Y l&agrave; m&#7897;t v&#7883; ti&#7875;u s&#432; th&aacute;i gi&#7919; gi&#7899;i lu&#7853;t th&acirc;m nghi&ecirc;m, khi n&agrave;o l&#7841;i v&agrave;o ch&#7889;n n&agrave;y? Nh&#432; v&#7853;y h&aacute; ch&#7859;ng qu&aacute;i g&#7903; l&#7855;m ru?</p>

<p>&#272;&#7883;nh D&#7853;t kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a g&#7847;m l&ecirc;n:</p>

<p>- Ph&oacute;ng h&#7887;a! Ph&oacute;ng h&#7887;a! &#272;&#7889;t ch&aacute;y c&aacute;i &#7893; ch&oacute; n&agrave;y &#273;i! th&#7917; xem g&atilde; c&oacute; ra kh&ocirc;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#7843; c&#432;&#7901;i n&oacute;i v&#7885;ng ra:</p>

<p>- &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i! N&#417;i &#273;&acirc;y l&agrave; m&#7897;t c&#7843;nh n&#7893;i danh &#7903; huy&#7879;n H&agrave;nh S&#417;n k&ecirc;u b&#7857;ng Qu&#7847;n Ng&#7885;c vi&#7879;n. S&#432; th&aacute;i ph&oacute;ng h&#7887;a &#273;&#7889;t &#273;i c&#361;ng kh&ocirc;ng sao, nh&#432;ng tr&ecirc;n ch&#7889;n giang h&#7891; s&#7869; &#273;&#7891;n &#273;&#7841;i Qu&#7847;n Ng&#7885;c vi&#7879;n l&agrave; ch&#7889;n y&ecirc;u hoa t&#7881;nh H&#7891; Nam &#273;&atilde; b&#7883; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n ph&oacute;ng h&#7887;a thi&ecirc;u r&#7909;i. Nh&#432; v&#7853;y t&#7845;t c&oacute; ng&#432;&#7901;i h&#7887;i: "&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&agrave; m&#7897;t nh&agrave; tu h&agrave;nh &#273;&#7841;o cao &#273;&#7913;c tr&#7885;ng l&#7841;i tu&#7893;i nhi&#7873;u, sao c&ograve;n &#273;&#7871;n ch&#7889;n n&agrave;y l&agrave;m chi?". Khi &#273;&oacute; ng&#432;&#7901;i kh&aacute;c s&#7869; &#273;&aacute;p l&#7841;i: "S&#432; th&aacute;i &#273;&#7871;n &#273;&acirc;y t&igrave;m &#273;&#7891; &#273;&#7879;". Ng&#432;&#7901;i ta l&#7841;i h&#7887;i: "Sao? &#272;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#7903; am B&#7841;ch V&acirc;n c&#361;ng &#273;&#7871;n Qu&#7847;n Ng&#7885;c vi&#7879;n &#432;?". H&#7885; ti&#7871;p t&#7909;c &#273;&#7891;n &#273;&#7841;i xuy&ecirc;n t&#7841;c l&agrave;m t&#7893;n h&#7841;i danh d&#7921; qu&yacute; ph&aacute;i, th&#7853;t l&agrave; b&#7845;t ti&#7879;n. V&atilde;n b&#7889;i xin n&oacute;i r&otilde;: V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang n&agrave;y kh&ocirc;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave; m&agrave; kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; s&#7907; c&oacute; m&#7897;t m&igrave;nh l&#7879;nh cao &#273;&#7891;. H&#7877; g&#7863;p y l&agrave; ph&#7843;i tr&aacute;nh xa c&ograve;n ch&#432;a &#273;&#432;&#7907;c, khi n&agrave;o l&#7841;i d&aacute;m d&#7845;u y?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ng&#7851;m ngh&#297; th&#7845;y g&atilde; n&oacute;i c&oacute; l&yacute;, nh&#432;ng r&otilde; r&agrave;ng &#273;&#7879; t&#7917; v&#7873; b&aacute;o l&agrave; Nghi L&acirc;m ch&#7841;y v&agrave;o t&ograve;a nh&agrave; n&agrave;y. Y b&#7883; &#272;i&#7873;n B&aacute; Quang &#273;&#7843; th&#432;&#417;ng, ch&#7859;ng l&#7869; c&ograve;n l&agrave; gi&#7843; &#273;&#432;&#7907;c sao?</p>

<p>M&#7909; t&#7913;c qu&aacute; c&#7847;m l&#7845;y m&#7897;t vi&ecirc;n ng&oacute;i b&oacute;p n&aacute;t ra, m&agrave; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n tr&ecirc;n m&aacute;i nh&agrave; &#7903; ph&iacute;a &#273;&#7889;i di&#7879;n c&oacute; thanh &acirc;m l&#7841;nh l&#7869;o c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang &#273;&#7879; t&#7917; ta l&agrave; B&igrave;nh Nh&acirc;n K&#7923; ph&#7843;i ch&#259;ng &#273;&atilde; b&#7883; ch&#7871;t v&#7873; tay ng&#432;&#417;i?</p>

<p>Ng&#432;&#7901;i h&#7887;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p: T&#7841;i h&#7841; cam b&#7873; th&#7845;t k&iacute;nh. C&#7843; &#273;&#7841;i gi&aacute; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh c&#361;ng quang l&acirc;m. Qu&#7847;n Ng&#7885;c vi&#7879;n &#7903; H&agrave;nh S&#417;n t&#7915; &#273;&acirc;y n&#7893;i ti&#7871;ng l&#7851;y l&#7915;ng thi&ecirc;n h&#7841;, l&agrave;m &#259;n th&#7883;nh &#273;&#7841;t &#273;&#7871;n kh&ocirc;ng k&#7883;p ti&#7871;p kh&aacute;ch n&#7919;a. T&#7841;i h&#7841; c&oacute; gi&#7871;t m&#7897;t g&atilde; ti&#7875;u t&#7917; ki&#7871;p ph&aacute;p b&igrave;nh th&#432;&#7901;ng, chi&ecirc;u s&#7889; gi&#7889;ng h&#7879;t nh&#432; ki&#7871;m ph&aacute;p ph&aacute;i Thanh Th&agrave;nh. C&ograve;n g&atilde; t&ecirc;n g&#7885;i B&igrave;nh Nh&acirc;n K&#7923; hay g&igrave; g&igrave; th&igrave; t&#7841;i h&#7841; ho&agrave;i c&ocirc;ng &#273;&acirc;u m&agrave; h&#7887;i &#273;&#7871;n?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i:</p>

<p>- Gi&#7887;i l&#7855;m!</p>

<p>B&#7895;ng nghe &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i. Ng&#432;&#7901;i l&atilde;o &#273;&atilde; chu&#7891;n v&agrave;o ph&ograve;ng. Ti&#7871;p theo l&agrave; ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau ch&aacute;t ch&uacute;a n&#7893;i l&ecirc;n nh&#432; ph&aacute;o li&ecirc;n ch&acirc;u. D&#432; Th&#432;&#7907;ng H&#7843;i c&ugrave;ng &#272;i&#7873;n B&aacute; Quang &#273;&atilde; &#273;&#7897;ng th&#7911; &#273;&aacute;nh nhau &#7903; trong ph&ograve;ng.</p>

<p>&#272;&#7883;nh D&#7853;t &#273;&#7913;ng tr&ecirc;n n&oacute;c nh&agrave; nghe ti&#7871;ng kh&iacute; gi&#7899;i lo&#7843;ng xo&#7843;ng th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m b&#7897;i ph&#7909;c &#272;i&#7873;n B&aacute; Quang. M&#7909; l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i &#272;i&#7873;n B&aacute; Quang qu&#7843; nhi&ecirc;n c&oacute; b&#7843;n l&atilde;nh th&#7921;c s&#7921;. C&#7913; nghe m&#7845;y chi&ecirc;u kho&aacute;i &#273;ao ki&#7871;m n&agrave;y th&igrave; &#273;&#7911; r&otilde; g&atilde; &#273;&#7845;u v&#7899;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh &#273;ang &#7903; v&agrave;o t&igrave;nh th&#7871; qu&acirc;n b&igrave;nh. &#272;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng binh vang l&ecirc;n. L&#7853;p t&#7913;c ti&#7871;ng kh&iacute; gi&#7899;i im b&#7863;t. Nghi L&acirc;m n&#7855;m ch&#7863;t tay Kh&uacute;c Phi Y&ecirc;n. L&ograve;ng b&agrave;n tay n&agrave;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, n&agrave;ng kh&ocirc;ng hi&#7875;u &#272;i&#7873;n, D&#432; hai ng&#432;&#7901;i t&#7927; &#273;&#7845;u ai th&#7855;ng ai b&#7841;i? Theo l&#7869; ra &#272;i&#7873;n B&aacute; Quang &#273;&atilde; m&#7845;y l&#7847;n khinh khi n&agrave;ng, n&agrave;ng mong g&atilde; b&#7883; D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;nh b&#7841;i m&#7899;i ph&#7843;i. Nh&#432;ng tr&aacute;i l&#7841;i n&agrave;ng r&#7845;t mong &#272;i&#7873;n B&aacute; Quang &#273;&aacute;nh b&#7841;i D&#432; Th&#432;&#7907;ng H&#7843;i. T&#7889;t h&#417;n h&#7871;t l&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i mau mau ch&#7841;y &#273;i, &#273;&#7891;ng th&#7901;i s&#432; ph&#7909; n&agrave;ng c&#361;ng r&#7901;i kh&#7887;i ch&#7889;n n&agrave;y &#273;&#7875; cho L&#7879;nh H&#7891; Xung &#7903; y&ecirc;n &#273;&acirc;u d&#432;&#7905;ng th&#432;&#417;ng. L&uacute;c n&agrave;y y &#273;ang &#7903; v&agrave;o l&uacute;c s&#7889;ng d&#7903; ch&#7871;t d&#7903;, r&#7845;t l&agrave; nguy ng&#7853;p. N&#7871;u D&#432; Th&#432;&#7907;ng H&#7843;i ti&#7871;n v&agrave;o y s&#7907; qu&aacute; m&agrave; v&#7871;t th&#432;&#417;ng l&#7841;i x&eacute; ra, t&#7845;t nhi&ecirc;n ph&#7843;i ch&#7871;t.</p>

<p>B&#7895;ng nghe thanh &acirc;m &#272;i&#7873;n B&aacute; Quang t&#7915; ph&iacute;a xa v&#7885;ng l&#7841;i:</p>

<p>- D&#432; qu&aacute;n ch&#7911;! &#7903; trong ph&ograve;ng ch&#7853;t h&#7865;p qu&aacute;, kh&oacute; b&#7873; xoay s&#7903; ch&acirc;n tay. Ch&uacute;ng ta ra ch&#7895; r&#7897;ng r&atilde;i ngo&agrave;i kia &#273;&#7845;u ba tr&#259;m hi&#7879;p n&#7919;a &#273;&#7875; coi ai th&#7855;ng ai b&#7841;i. N&#7871;u D&#432; qu&aacute;n ch&#7911; m&agrave; th&#7855;ng th&igrave; n&agrave;ng B&#7843;o Ng&#7885;c xin &#273;&#7865;p nh&#432; ti&ecirc;n s&#7869; nh&#432;&#7901;ng l&#7841;i cho qu&aacute;n ch&#7911;. Nh&#432;&#7907;c b&#7857;ng qu&aacute;n ch&#7911; m&agrave; thua th&igrave; B&#7843;o Ng&#7885;c s&#7869; v&#7873; ph&#7847;n t&#7841;i h&#7841;.</p>

<p>C&acirc;u n&oacute;i c&#7911;a g&atilde; c&oacute; &yacute; b&#7843;o D&#432; Th&#432;&#7907;ng H&#7843;i m&agrave; t&#7927; &#273;&#7845;u v&#7899;i g&atilde; ch&#7881; v&igrave; ghen tu&ocirc;ng mu&#7889;n chi&#7871;m &#273;o&#7841;t m&#7897;t &#7843; k&#7929; n&#7919; trong Qu&#7847;n Ng&#7885;c vi&#7879;n t&ecirc;n g&#7885;i B&#7843;o Ng&#7885;c chi chi &#273;&oacute;. G&atilde; &#272;i&#7873;n B&aacute; Quang thanh danh t&agrave;n t&#7841;, g&atilde; ra v&agrave;o k&#7929; vi&#7879;n h&agrave;ng ng&agrave;y nh&#432; c&#417;m b&#7919;a ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. C&ograve;n D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i l&#7899;n trong v&otilde; l&acirc;m th&igrave; khi n&agrave;o l&#7841;i th&agrave;nh k&#7867; l&atilde;ng t&#7917; v&ocirc; h&#7841;nh nh&#432; th&#7871; &#273;&#432;&#7907;c?</p>

<p>V&#7915;a r&#7891;i hai ng&#432;&#7901;i t&#7927; &#273;&#7845;u trong ph&ograve;ng, m&#7899;i kho&#7843;nh kh&#7855;c &#273;&atilde; qua l&#7841;i h&#417;n n&#259;m ch&#7909;c chi&ecirc;u. &#272;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang r&#7845;t tinh k&#7923;, c&ocirc;ng th&#7911; &#273;&#7873;u theo ph&eacute;p t&#7855;c. D&#432; Th&#432;&#7907;ng H&#7843;i t&#7921; l&#432;&#7907;ng v&otilde; c&ocirc;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng k&eacute;m g&igrave; m&igrave;nh. N&#7871;u c&ograve;n t&#7927; &#273;&#7845;u ba, b&#7889;n tr&#259;m chi&ecirc;u n&#7919;a, l&atilde;o ch&#432;a ch&#7855;c &#273;&atilde; n&#7855;m v&#7919;ng ph&#7847;n th&#7855;ng.</p>

<p>L&aacute;t sau b&#7889;n b&#7873; im l&#7863;ng nh&#432; t&#7901;.</p>

<p>Nghi L&acirc;m t&#7921;a h&#7891; nghe r&otilde; c&#7843; ti&#7871;ng tr&aacute;i tim m&igrave;nh &#273;&#7853;p. N&agrave;ng ch&acirc;u &#273;&#7847;u gh&eacute; s&aacute;t mi&#7879;ng v&agrave;o tai Kh&uacute;c Phi Y&ecirc;n kh&#7869; h&#7887;i:</p>

<p>- B&#7885;n ch&uacute;ng c&oacute; ti&#7871;n v&agrave;o kh&ocirc;ng?</p>

<p>Th&#7921;c ra Kh&uacute;c Phi Y&ecirc;n c&ograve;n nh&#7887; h&#417;n n&agrave;ng m&#7845;y tu&#7893;i, nh&#432;ng trong t&igrave;nh tr&#7841;ng c&#7845;p b&aacute;ch n&agrave;y, Nghi L&acirc;m ch&#7859;ng c&ograve;n ch&uacute; &yacute; g&igrave; n&#7919;a, n&agrave;ng &#273;&atilde; bi&#7871;n th&agrave;nh m&#7897;t c&ocirc; b&eacute; ch&#7859;ng hi&#7875;u g&igrave; c&#7843;.</p>

<p>Kh&uacute;c Phi Y&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i, gi&#417; tay ra b&#7883;t mi&#7879;ng Nghi L&acirc;m.</p>

<p>B&#7895;ng nghe L&#432;u Ch&iacute;nh Phong l&ecirc;n ti&#7871;ng:</p>

<p>- D&#432; qu&aacute;n ch&#7911;! T&ecirc;n &aacute;c &ocirc;n &#272;i&#7873;n B&aacute; Quang &#273;&atilde; l&agrave;m nhi&#7873;u &#273;i&#7873;u &aacute;c &#273;&#7897;c, t&#7845;t kh&ocirc;ng &#273;&#432;&#7907;c ch&#7871;t t&#7917; t&#7871; &#273;&acirc;u, ch&uacute;ng ta mu&#7889;n thu th&#7853;p g&atilde; b&#7845;t t&#7845;t ph&#7843;i v&#7897;i v&atilde; trong m&#7897;t l&uacute;c. K&#7929; vi&#7879;n &#273;&acirc;y l&agrave; n&#417;i &ocirc; u&#7871;, d&#7845;u di&#7871;m m&#7885;i s&#7921; nh&#417; nhu&#7889;c. Anh em c&oacute; &yacute; mu&#7889;n x&#7909;c t&igrave;m th&igrave; ch&#7901; L&#432;u m&#7895; k&ecirc;u ng&#432;&#7901;i &#273;i. &#272;&#7841;i Ni&ecirc;n, Vi Ngh&#297;a! c&aacute;c ng&#432;&#417;i v&agrave;o k&#7929; vi&#7879;n x&#7909;c t&igrave;m. &#272;&#7915;ng &#273;&#7875; m&#7897;t ng&#432;&#7901;i n&agrave;o ch&#7841;y tho&aacute;t.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n v&agrave; M&ecirc; Vi Ngh&#297;a l&agrave; &#273;&#7879; t&#7917; nh&agrave; h&#7885; L&#432;u &#273;&#7891;ng thanh v&acirc;ng l&#7879;nh.</p>

<p>Ti&#7871;p theo l&#7841;i nghe &#272;&#7883;nh d&#7853;t s&#432; th&aacute;i h&#7841; l&#7879;nh cho b&#7885;n &#273;&#7879; t&#7917; g&#7845;p r&uacute;t bao v&acirc;y xung quanh t&ograve;a nh&agrave;, v&igrave; b&#7885;n n&agrave;y &#273;&#7873;u l&agrave; n&#7919; ni kh&ocirc;ng ti&#7879;n s&#7845;n v&agrave;o k&#7929; vi&#7879;n. Ch&uacute;ng th&#7845;y L&#432;u Ch&iacute;nh Phong d&#7851;n ng&#432;&#7901;i v&agrave;o x&#7909;c t&igrave;m th&igrave; th&iacute;ch qu&aacute;.</p>

<p>Nghi L&acirc;m l&#7841;i c&agrave;ng b&#7891;n ch&#7891;n trong d&#7841;. B&#7895;ng nghe b&#7885;n &#273;&#7879; t&#7917; h&#7885; L&#432;u l&#7899;n ti&#7871;ng la h&eacute;t. Ch&uacute;ng x&#7909;c t&igrave;m t&#7915;ng gian ph&ograve;ng m&#7897;t.</p>

<p>L&#432;u Ch&iacute;nh Phong c&ugrave;ng D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7913;ng b&ecirc;n &#273;&ocirc;n &#273;&#7889;c. B&#7885;n H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n, M&ecirc; Vi Ngh&#297;a &#273;&#7843;o l&#7897;n k&#7929; vi&#7879;n khi&#7871;n cho ch&oacute; c&#7855;n m&egrave;o k&ecirc;u. C&ograve;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&#7891;ng b&#7885;n b&#7883; ch&#7871;t d&#432;&#7899;i l&#432;&#7905;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i run s&#7907;. Tuy ch&uacute;ng &#273;&#432;&#7907;c s&#432; ph&#7909; th&acirc;n h&agrave;nh c&#7847;m qu&acirc;n m&agrave; c&#361;ng ch&#7881; &#273;u&#7893;i &#273;&#432;&#7907;c g&atilde; b&#7887; ch&#7841;y ch&#7913; kh&ocirc;ng th&#7875; gi&#7871;t g&atilde; &#273;&#7875; b&aacute;o th&ugrave; n&ecirc;n t&ecirc;n n&agrave;o c&#361;ng im kh&ocirc;ng l&ecirc;n ti&#7871;ng m&agrave; ch&#7881; &#273;&#7853;p ph&aacute; &#273;&#7891; &#273;&#7841;c. B&igrave;nh r&#432;&#7907;u, ch&eacute;n tr&agrave; v&#7905; lo&#7843;ng cho&#7843;ng b&agrave;y ra m&#7897;t c&#7843;nh tan hoang.</p>

<p>Nghi L&acirc;m nghe r&otilde; b&#7885;n L&#432;u Ch&iacute;nh Phong &#273;&atilde; v&agrave;o &#273;&#7871;n ph&ograve;ng ph&iacute;a t&acirc;y x&#7909;c t&igrave;m th&igrave; ch&#7881; trong ch&#7899;p m&#7855;t l&agrave; h&#7885; &#273;&#7871;n ph&ograve;ng m&igrave;nh th&igrave; s&#7907; qu&aacute; c&#417; h&#7891; ng&#7845;t &#273;i. N&agrave;ng than th&#7847;m:</p>

<p>- S&#432; ph&#7909; &#273;&#7871;n c&#7913;u m&igrave;nh m&agrave; m&igrave;nh l&#7841;i kh&ocirc;ng th&#432;a, c&#7913; ng&#7891;i trong k&#7929; vi&#7879;n v&#7899;i m&#7897;t ch&agrave;ng trai gi&#7919;a l&uacute;c &#273;&ecirc;m khuya th&igrave; c&ograve;n ra th&#7871; n&agrave;o? Tuy y v&igrave; m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng nh&#432;ng b&#7885;n &#273;&agrave;n &ocirc;ng ph&aacute;i H&agrave;nh S&#417;n v&agrave; Thanh Th&agrave;nh bao nhi&ecirc;u ng&#432;&#7901;i &ugrave;a v&agrave;o th&igrave; d&ugrave; m&igrave;nh c&oacute; &#273;&#7871;n tr&#259;m mi&#7879;ng c&#361;ng kh&ocirc;ng r&#7917;a &#273;&#432;&#7907;c ti&#7871;ng nh&#417;, l&#7841;i c&ograve;n li&ecirc;n l&#7909;y &#273;&#7871;n c&#7843; thanh danh ph&aacute;i H&#7857;ng S&#417;n... Th&#7871; th&igrave; m&igrave;nh c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; tr&ocirc;ng th&#7845;y s&#432; ph&#7909; c&ugrave;ng c&aacute;c v&#7883; s&#432; th&#432; n&#7919;a?</p>

<p>N&agrave;ng th&ograve; tay r&uacute;t ki&#7871;m &#7903; sau l&#432;ng ra toan &#273;&acirc;m c&#7893; t&#7921; t&#7917;.</p>

<p>Kh&uacute;c Phi Y&ecirc;n xoay tay tr&aacute;i l&#7841;i n&#7855;m l&#7845;y c&#7893; tay n&agrave;ng kh&#7869; qu&aacute;t:</p>

<p>- L&agrave;m th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c! Ti&#7875;u mu&#7897;i c&ugrave;ng t&#7927; t&#7927; x&ocirc;ng ra &#273;i!</p>

<p>B&#7895;ng nghe ti&#7871;ng l&aacute;ch c&aacute;ch. L&#7879;nh H&#7891; Xung ng&#7891;i nh&#7887;m d&#7853;y kh&#7869; n&oacute;i:</p>

<p>- Th&#7855;p &#273;&egrave;n n&#7871;n cho s&aacute;ng l&ecirc;n.</p>

<p>Kh&uacute;c Phi Y&ecirc;n h&#7887;i:</p>

<p>- &#272;&#7875; l&agrave;m g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; qu&aacute;t:</p>

<p>- Ta b&#7843;o ng&#432;&#417;i th&#7855;p &#273;&egrave;n s&aacute;ng l&ecirc;n!</p>

<p>Gi&#7885;ng n&oacute;i c&oacute; v&#7867; oai nghi&ecirc;m. Kh&uacute;c Phi Y&ecirc;n kh&ocirc;ng d&aacute;m h&#7887;i n&#7919;a, l&#7845;y &#273;&#7843; l&#7917;a b&#7853;t l&ecirc;n ch&acirc;m v&agrave;o &#273;&egrave;n n&#7871;n.</p>

<p>D&#432;&#7899;i &aacute;nh &#273;&egrave;n, Nghi L&acirc;m nh&igrave;n r&otilde; m&#7863;t L&#7879;nh H&#7891; Xung s&#7855;c m&#7863;t l&#7907;t l&#7841;t nh&#432; ng&#432;&#7901;i ch&#7871;t r&#7891;i. N&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7845;t gi&aacute;c kh&#7869; la l&ecirc;n m&#7897;t ti&#7871;ng kinh ho&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; v&agrave;o t&#7845;m chi&#7871;u tr&ecirc;n gi&#432;&#7901;ng n&oacute;i:</p>

<p>- Kho&aacute;c v&agrave;o... cho ta!</p>

<p>Nghi L&acirc;m to&agrave;n th&acirc;n run b&#7847;n b&#7853;t c&uacute;i xu&#7889;ng l&#7845;y ch&#259;n kho&aacute;c v&agrave;o ng&#432;&#7901;i g&atilde;. Tay ph&#7843;i L&#7879;nh H&#7891; Xung gi&#7919; l&#7845;y v&#7841;t &aacute;o &#273;&#7857;ng tr&#432;&#7899;c &#273;&#7875; che v&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c r&#7891;i b&#7843;o:</p>

<p>- Hai c&ocirc; l&ecirc;n gi&#432;&#7901;ng n&#7857;m &#273;i!</p>

<p>Kh&uacute;c Phi Y&ecirc;n b&#7853;t c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;!</p>

<p>C&ocirc; k&eacute;o Nghi L&acirc;m chui v&agrave;o trong ch&#259;n.</p>

<p>L&uacute;c n&agrave;y m&#7885;i ng&#432;&#7901;i b&ecirc;n ngo&agrave;i &#273;&atilde; nh&igrave;n th&#7845;y trong ph&ograve;ng n&agrave;y c&oacute; l&#7917;a s&aacute;ng, h&#7889;i h&#7843; b&#7843;o nhau:</p>

<p>- Ch&uacute;ng ta qua b&ecirc;n kia x&#7909;c t&igrave;m.</p>

<p>R&#7891;i ch&uacute;ng k&eacute;o &ugrave;a c&#7843; &#273;&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7873; kh&iacute; b&#432;&#7899;c t&#7899;i kh&eacute;p c&#7917;a c&agrave;i then, g&atilde; quay l&#7841;i nh&igrave;n gi&#432;&#7901;ng n&#7857;m r&#7891;i tr&#7903; v&agrave;o tr&#432;&#7899;c gi&#432;&#7901;ng m&#7903; m&agrave;n ra n&oacute;i:</p>

<p>- C&aacute;c c&ocirc; chui c&#7843; v&agrave;o trong ch&#259;n cho k&iacute;n &#273;i!</p>

<p>Nghi L&acirc;m &#7845;p &uacute;ng:</p>

<p>- &#272;&#7841;i ca... &#273;&#7915;ng c&#7917; &#273;&#7897;ng!... Ph&#7843;i c&#7849;n th&#7853;n v&#7871;t th&#432;&#417;ng.</p>

<p>G&atilde; ch&#7881; c&#7917; &#273;&#7897;ng b&#7845;y nhi&ecirc;u m&agrave; hai ch&acirc;n g&atilde; nh&#361;n ra ph&#7843;i ng&#7891;i xu&#7889;ng c&#7841;nh gi&#7915;&#7901;ng.</p>

<p>L&uacute;c n&agrave;y ngo&agrave;i c&#7917;a ph&ograve;ng &#273;&atilde; c&oacute; ng&#432;&#7901;i khua n&eacute;o &#7847;m &#7929; l&ecirc;n v&agrave; c&#7845;t ti&#7871;ng la g&#7885;i:</p>

<p>- Nh&#7919;ng ph&#432;&#7901;ng ch&oacute; &#273;&#7867; kia! M&#7903; c&#7917;a ra mau!</p>

<p>R&#7891;i b&igrave;nh m&#7897;t ti&#7871;ng! C&oacute; ng&#432;&#7901;i &#273;&#7841;p c&#7917;a ph&ograve;ng ra. Ba b&#7889;n t&ecirc;n nh&#7843;y v&agrave;o tr&#432;&#7899;c. &#272;i &#273;&#7847;u l&agrave; H&#7891;ng Nh&acirc;n H&ugrave;ng &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh.</p>

<p>G&atilde; v&#7915;a nh&igrave;n th&#7845;y L&#7879;nh H&#7891; Xung &#273;&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; Xung?... L&#7879;nh H&#7891; Xung!...</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>





