<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 41</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kh&uacute;c Ti&#7871;u Ng&#7841;o T&#7915; &#273;&acirc;y B&#7863;t Ti&#7871;ng</b></font></p>


<p>&#160;</p>





<p>&#272;&acirc;y nh&#7855;c l&#7841;i L&#7879;nh H&#7891; Xung tuy b&#7883; ki&#7871;m th&#432;&#417;ng tr&#7847;m tr&#7885;ng nh&#432;ng &#273;&#432;&#7907;c ngo&agrave;i r&#7883;t "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" v&agrave; trong u&#7889;ng "B&#7841;ch V&acirc;n h&ugrave;ng &#273;&#7903;m ho&agrave;n" l&agrave; nh&#7919;ng th&aacute;nh d&#432;&#7907;c r&#7845;t th&#7847;n hi&#7879;u c&#7911;a ph&aacute;i H&#7857;ng S&#417;n n&ecirc;n r&#7845;t mau l&agrave;nh. H&#417;n n&#7919;a L&#7879;nh H&#7891; Xung &#273;ang th&#7901;i ni&ecirc;n tr&aacute;ng l&#7921;c c&#432;&#7901;ng, n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u l&#7841;i &#273;&#432;&#7907;c ng&#7911; b&ecirc;n b&#7901; su&#7889;i hai &#273;&ecirc;m m&#7897;t ng&agrave;y, v&#7871;t th&#432;&#417;ng g&atilde; ho&agrave;n to&agrave;n b&igrave;nh ph&#7909;c. Su&#7889;t trong m&#7897;t ng&agrave;y hai &#273;&ecirc;m, g&atilde; ch&#7881; &#259;n d&#432;a cho &#273;&#7905; &#273;&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung y&ecirc;u c&#7847;u Nghi L&acirc;m b&#7855;t c&aacute; b&#7855;n th&#7887;, nh&#432;ng n&agrave;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. N&agrave;ng b&#7843;o g&atilde; l&#7847;n n&agrave;y m&agrave; tho&aacute;t ch&#7871;t l&agrave; ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o ph&aacute;p l&#7921;c c&#7911;a &#273;&#7913;c B&#7891; t&aacute;t che ch&#7903;. V&#7853;y t&#7889;t h&#417;n h&#7871;t l&agrave; &#259;n chay tr&#432;&#7901;ng m&#7897;t n&#259;m &#273;&#7875; t&#7887; l&ograve;ng t&#7841; &#417;n &#273;&#7913;c Ph&#7853;t. C&ograve;n vi&#7879;c ph&aacute; gi&#7899;i s&aacute;t sinh quy&#7871;t kh&ocirc;ng n&ecirc;n ph&#7841;m v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&agrave;ng c&oacute; &yacute; ngh&#297; vi&#7875;n v&ocirc;ng, nh&#432;ng g&atilde; kh&ocirc;ng th&#7875; n&agrave;o mi&#7877;n c&#432;&#7905;ng n&agrave;ng &#273;&#432;&#7907;c c&#361;ng &#273;&agrave;nh ch&#7883;u th&ocirc;i.</p>

<p>Tr&#7901;i &#273;&atilde; g&#7847;n t&#7889;i, hai ng&#432;&#7901;i ng&#7891;i t&#7921;a v&aacute;ch &#273;&aacute; nh&igrave;n v&agrave;o &#273;&aacute;m c&#7887; r&#7853;m th&#7845;y &aacute;nh l&#7917;a &#273;om &#273;&oacute;m l&#7853;p l&ograve;e bay &#273;i bay l&#7841;i coi r&#7845;t &#273;&#7865;p m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c v&agrave;o m&ugrave;a h&egrave; ti&#7875;u huynh c&oacute; khi b&#7855;t &#273;&#7871;n h&agrave;ng m&#7845;y ng&agrave;n &#273;om &#273;&oacute;m b&#7887; v&agrave;o m&#7845;y ch&#7909;c chi&#7871;c t&uacute;i b&#7857;ng sa m&#7887;ng treo &#7903; trong ph&ograve;ng, th&#7853;t l&agrave; th&uacute; v&#7883;.</p>

<p>Nghi L&acirc;m nghe n&oacute;i &#273;&#7871;n chuy&#7879;n b&#7855;t &#273;om &#273;&oacute;m b&#7887; v&agrave;o m&#7845;y ch&#7909;c t&uacute;i sa, b&#7845;t gi&aacute;c &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca l&agrave; ng&#432;&#7901;i l&atilde;ng m&#7841;n, ch&#7859;ng th&#7875; l&agrave;m chuy&#7879;n t&#7927; m&#7927; kh&acirc;u m&#7845;y ch&#7909;c chi&#7871;c t&uacute;i sa &#273;&#432;&#7907;c. N&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i Linh San s&#432; mu&#7897;i b&#7843;o &#273;&#7841;i ca b&#7855;t &#273;om &#273;&oacute;m kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i th&#7853;t l&agrave; th&ocirc;ng minh, &#273;o&aacute;n tr&uacute;ng l&#7855;m! Sao s&#432; mu&#7897;i l&#7841;i bi&#7871;t Linh San s&#432; mu&#7897;i b&#7843;o ti&#7875;u huynh b&#7855;t &#273;om &#273;&oacute;m?</p>

<p>Nghi L&acirc;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7841;i ca &#273;&atilde; n&oacute;ng t&iacute;nh l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; con n&iacute;t th&igrave; khi n&agrave;o l&#7841;i nh&#7851;n n&#7841;i &#273;i b&#7855;t h&agrave;ng ng&agrave;n con &#273;om &#273;&oacute;m l&agrave;m tr&ograve; ch&#417;i &#273;&#432;&#7907;c?</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i ti&#7871;p:</p>

<p>- &#272;&#7841;i ca treo nh&#7919;ng t&uacute;i &#273;om &#273;&oacute;m trong ph&ograve;ng nh&#432; th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Linh San s&#432; mu&#7897;i treo nh&#7919;ng t&uacute;i &#273;&oacute; v&agrave;o trong m&agrave;n y r&#7891;i b&#7843;o: trong gi&#432;&#7901;ng &aacute;nh s&aacute;ng l&#7845;p lo&aacute;ng ch&#7859;ng kh&aacute;c g&igrave; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n v&igrave; sao, t&#432;&#7903;ng ch&#7915;ng nh&#432; ng&#432;&#7901;i &#273;ang ng&#7911; tr&ecirc;n m&acirc;y. L&uacute;c b&#7915;ng m&#7855;t ra chung quanh m&igrave;nh to&agrave;n nh&#7919;ng sao l&agrave; sao.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- L&#7879;nh s&#432; mu&#7897;i kh&eacute;o ch&#417;i &#273;&oacute;. Ch&#7881; ri&ecirc;ng &#273;&#7889;i v&#7899;i y l&agrave; s&#432; ca th&#7853;t t&igrave;nh l&agrave;m theo. Gi&#7843; t&#7927; y b&#7843;o s&#432; ca l&ecirc;n b&#7855;t sao tr&ecirc;n tr&#7901;i ch&#7855;c s&#432; ca c&#361;ng ch&#7883;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Vi&#7879;c b&#7855;t &#273;om &#273;&oacute;m c&#361;ng do vi&#7879;c mu&#7889;n b&#7855;t nh&#7919;ng v&igrave; sao tr&ecirc;n tr&#7901;i m&agrave; ra. M&#7897;t h&ocirc;m ti&#7875;u huynh c&ugrave;ng y &#273;&#7913;ng h&oacute;ng m&aacute;t, nh&igrave;n nh&#7919;ng ch&ograve;m sao r&#7921;c r&#7905; tr&ecirc;n tr&#7901;i r&#7891;i &#273;&#7897;t nhi&ecirc;n y th&#7903; d&agrave;i n&oacute;i: "Ch&#7881; m&#7897;t l&uacute;c n&#7919;a &#273;&atilde; ph&#7843;i &#273;i ng&#7911;, th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c! Ti&#7875;u mu&#7897;i mu&#7889;n ng&#7911; ngay ngo&agrave;i tr&#7901;i. Ch&#7915;ng n&#7917;a &#273;&ecirc;m tr&#7903; d&#7853;y &#273;&#432;&#7907;c nh&igrave;n th&#7845;y nh&#7919;ng v&igrave; sao &#273;&#7847;y tr&#7901;i nh&igrave;n m&igrave;nh m&agrave; m&#7845;p m&#7845;y th&igrave; vui th&uacute; bi&#7871;t ch&#7915;ng n&agrave;o! Nh&#432;ng m&aacute; m&aacute; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng cho". Ti&#7875;u huynh li&#7873;n b&#7843;o y: "Ch&uacute;ng ta &#273;i b&#7855;t m&#7897;t &iacute;t &#273;om &#273;&oacute;m th&#7843; v&agrave;o trong m&agrave;n th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; nh&#7919;ng v&igrave; sao kia"...</p>

<p>Nghi L&acirc;m nh&#7865; nh&agrave;ng ng&#7855;t l&#7901;i:</p>

<p>- T&eacute; ra &#273;&oacute; l&agrave; ch&#7911; &yacute; c&#7911;a s&#432; ca.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Linh San s&#432; mu&#7897;i li&#7873;n b&#7843;o: "&#272;om &#273;&oacute;m &#7903; trong m&agrave;n bay qua bay l&#7841;i &#273;&#7853;u c&#7843; v&agrave;o m&#7863;t th&igrave; ch&aacute;n ch&#7871;t. &agrave; ph&#7843;i r&#7891;i. Ti&#7875;u mu&#7897;i may m&#7897;t &iacute;t t&uacute;i sa &#273;&#7875; &#273;&#7921;ng &#273;om &#273;&oacute;m l&agrave; &#273;&#432;&#7907;c". Th&#7871; r&#7891;i y ng&#7891;i kh&acirc;u t&uacute;i, ti&#7875;u huynh b&#7855;t &#273;om &#273;&oacute;m. C&#7843; hai ng&#432;&#7901;i b&#7853;n b&#7883;u su&#7889;t m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m m&#7899;i xong vi&#7879;c. Nh&#432;ng &#273;&aacute;ng ti&#7871;c l&agrave; qua m&#7897;t &#273;&ecirc;m, &#273;&#7871;n &#273;&ecirc;m th&#7913; hai, bao nhi&ecirc;u &#273;om &#273;&oacute;m &#273;&#7873;u ch&#7871;t s&#7841;ch.</p>

<p>Nghi L&acirc;m ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, run l&ecirc;n h&#7887;i:</p>

<p>- C&agrave; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n con &#273;om &#273;&oacute;m &#273;&#7873;u ch&#7871;t h&#7871;t &#432;? Th&#7871; th&igrave; anh em s&#432; ca...</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- S&#432; mu&#7897;i b&#7843;o ch&uacute;ng ta t&agrave;n nh&#7851;n l&#7855;m ph&#7843;i kh&ocirc;ng? Tr&#7901;i &#417;i! S&#432; mu&#7897;i l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t, l&#432;&#417;ng t&acirc;m m&#7899;i &#273;&#7863;c bi&#7879;t kh&aacute;c ng&#432;&#7901;i. Th&#7921;c ra &#273;om &#273;&oacute;m ch&#7881; s&#7889;ng &#273;&#432;&#7907;c trong nh&#7919;ng ng&agrave;y n&#7855;ng &#7845;m. Khi g&#7863;p tr&#7901;i l&#7841;nh l&agrave; ch&uacute;ng ch&#7871;t c&oacute;ng h&#7871;t. V&#7853;y ch&uacute;ng ch&#7871;t s&#7899;m m&#7845;y ng&agrave;y c&oacute; g&igrave; quan h&#7879;?</p>

<p>H&#7891;i l&acirc;u, Nghi L&acirc;m n&eacute;t m&#7863;t r&#7847;u r&#7847;u, n&agrave;ng n&oacute;i:</p>

<p>- Con ng&#432;&#7901;i ta &#7903; tr&ecirc;n &#273;&#7901;i c&#361;ng th&#7871; m&agrave; th&ocirc;i. Ng&#432;&#7901;i ch&#7871;t s&#7899;m k&#7867; ch&#7871;t mu&#7897;n, s&#7899;m mu&#7897;n chung quy c&#361;ng l&agrave; ph&#7843;i ch&#7871;t. Nh&agrave; Ph&#7853;t &#273;&atilde; n&oacute;i con ng&#432;&#7901;i kh&ocirc;ng ai tr&aacute;nh kh&#7887;i c&aacute;i kh&#7893; n&atilde;o v&#7873; sinh, l&atilde;o, b&#7879;nh, t&#7917;. C&ograve;n thuy&#7871;t lu&acirc;n h&#7891;i th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; c&acirc;u chuy&#7879;n d&#7877; d&agrave;ng?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Th&#7871; th&igrave; s&#432; mu&#7897;i c&#7847;n g&igrave; ph&#7843;i t&acirc;m ni&#7879;m, kh&ocirc;ng d&aacute;m &#273;&#417;n sai nh&#7919;ng gi&#7899;i lu&#7853;t thanh quy? Sao ph&#7843;i ki&ecirc;ng s&aacute;t sinh ho&#7863;c &#259;n tr&#7897;m, &#259;n c&#7855;p. N&#7871;u &#273;&#7913;c b&#7891; t&aacute;t vi&#7879;c g&igrave; c&#361;ng nh&igrave;n t&#7899;i th&igrave; ch&#7853;t v&#7853;t qu&aacute;, l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nghi L&acirc;m ngo&#7843;nh &#273;&#7847;u &#273;i kh&ocirc;ng bi&#7871;t n&oacute;i sao cho ph&#7843;i.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &#273;&#7847;u n&uacute;i m&eacute; t&#7843;, tr&ecirc;n tr&#7901;i c&oacute; m&#7897;t v&igrave; sao &#273;&#7893;i ng&ocirc;i l&#432;&#7899;t qua, v&#7841;ch kh&ocirc;ng gian m&#7897;t &#273;&#432;&#7901;ng &aacute;nh s&aacute;ng r&#7845;t d&agrave;i.</p>

<p>Nghi L&acirc;m s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave;, n&agrave;ng h&#7887;i:</p>

<p>- Nghi T&#297;nh t&#7927; t&#7927; &#273;&atilde; n&oacute;i: ng&#432;&#7901;i n&agrave;o m&agrave; th&#7845;y sao &#273;&#7893;i ng&ocirc;i, m&#7897;t m&#7863;t th&#7855;n n&uacute;t gi&#7843;i &aacute;o, m&#7897;t m&#7863;t trong t&acirc;m c&oacute; &#273;i&#7873;u &#432;&#7899;c nguy&#7879;n, h&#7877; &aacute;nh sao ch&#432;a v&#7909;t t&#7855;t m&agrave; &#273;&atilde; th&#7855;t n&uacute;t gi&#7843;i &aacute;o xong th&igrave; t&acirc;m nguy&#7879;n &#273;&oacute; s&#7869; &#273;&#432;&#7907;c nh&#432; &yacute; s&#7903; c&#7847;u. &#272;&#7841;i ca b&#7843;o c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u huynh c&#361;ng kh&ocirc;ng bi&#7871;t. B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y th&#7917; coi, nh&#432;ng ch&#7881; s&#7907; &#273;&#7897;ng t&aacute;c c&#7911;a m&igrave;nh kh&ocirc;ng mau l&#7865; &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c.</p>

<p>G&atilde; n&oacute;i xong &#273;&#7913;ng l&ecirc;n c&#7903;i gi&#7843;i &aacute;o ra n&oacute;i:</p>

<p>- S&#432; mu&#7897;i chu&#7849;n b&#7883; &#273;i! Ch&#7881; ch&#7853;m m&#7897;t ly l&agrave; kh&ocirc;ng k&#7883;p &#273;&acirc;u.</p>

<p>Nghi L&acirc;m gi&#417; gi&#7843;i &aacute;o l&ecirc;n ng&#417; ng&#7849;n nh&igrave;n tr&#7901;i. &#272;&ecirc;m h&egrave; sao &#273;&#7893;i ng&ocirc;i r&#7845;t nhi&#7873;u. Trong kho&#7843;nh kh&#7855;c l&#7841;i c&oacute; m&#7897;t v&igrave; x&#7865;t qua kh&ocirc;ng gian nh&#432;ng ch&#7881; trong nh&aacute;y m&#7855;t &#273;&atilde; v&#7909;t t&#7855;t.</p>

<p>Nghi L&acirc;m &#273;&#7897;ng ng&oacute;n tay v&igrave; sao &#273;&atilde; bi&#7871;n m&#7845;t, n&agrave;ng kh&#7869; la m&#7897;t ti&#7871;ng:</p>

<p>- &aacute;i ch&agrave;!</p>

<p>R&#7891;i l&#7841;i ng&#7891;i ch&#7901;. V&igrave; sao th&#7913; hai x&#7865;t t&#7915; t&acirc;y sang &#273;&ocirc;ng th&agrave;nh m&#7897;t &#273;&#432;&#7901;ng r&#7845;t d&agrave;i. Nghi L&acirc;m &#273;&#7897;ng t&aacute;c r&#7845;t mau l&#7865;, th&#7855;t n&uacute;t gi&#7843;i &aacute;o v&#7915;a xong.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Nh&#7901; ho&agrave;ng thi&ecirc;n tr&igrave; h&#7897;, nh&#7845;t &#273;&#7883;nh s&#432; mu&#7897;i s&#7869; &#273;&#432;&#7907;c nh&#432; nguy&#7879;n.</p>

<p>Nghi L&acirc;m th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#7881; ch&#259;m ch&uacute; th&#7855;t n&uacute;t, ch&#7913; trong l&ograve;ng ch&#432;a k&#7883;p &#432;&#7899;c nguy&#7879;n g&igrave; c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y b&acirc;y gi&#7901; s&#432; mu&#7897;i ngh&#297; tr&#432;&#7899;c &#273;i, nh&#7849;m thu&#7897;c l&ograve;ng m&#7845;y l&#7847;n, k&#7867;o &#273;&#7871;n l&uacute;c th&#7855;t n&uacute;t gi&#7843;i &aacute;o l&#7841;i qu&ecirc;n m&#7845;t &#273;i&#7873;u &#432;&#7899;c nguy&#7879;n.</p>

<p>Nghi L&acirc;m gi&#417; gi&#7843;i &aacute;o l&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Ta bi&#7871;t &#432;&#7899;c nguy&#7879;n g&igrave; &#273;&acirc;y? Ta bi&#7871;t &#432;&#7899;c nguy&#7879;n g&igrave; &#273;&acirc;y?</p>

<p>N&agrave;ng &#273;&#432;a m&#7855;t ng&oacute; L&#7879;nh H&#7891; Xung, b&#7895;ng hai m&aacute; &#7917;ng &#273;&#7887;, v&#7897;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c.</p>

<p>L&uacute;c n&agrave;y tr&ecirc;n tr&#7901;i m&#7845;y v&igrave; sao &#273;&#7893;i ng&ocirc;i ti&#7871;p t&#7909;c kh&ocirc;ng ng&#7899;t.</p>

<p>L&#7879;nh H&#7891; Xung k&ecirc;u g&#7885;i lu&ocirc;n mi&#7879;ng:</p>

<p>- L&#7841;i m&#7897;t v&igrave;! &uacute;i ch&agrave;! V&igrave; sao n&agrave;y x&#7865;t d&agrave;i g&#7899;m. S&#432; mu&#7897;i &#273;&atilde; th&#7855;t n&uacute;t xong ch&#432;a? L&#7847;n n&agrave;y l&#7841;i kh&ocirc;ng k&#7883;p r&#7891;i.</p>

<p>Nghi L&acirc;m ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong. Trong th&acirc;m t&acirc;m n&agrave;ng ng&#7845;m ng&#7847;m kh&aacute;t v&#7885;ng m&#7897;t &#273;i&#7873;u, nh&#432;ng n&agrave;ng l&#7841;i kh&ocirc;ng d&aacute;m ngh&#297; t&#7899;i, ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n c&#7847;u &#273;&#7843;o ho&agrave;ng thi&ecirc;n n&#7919;a. L&uacute;c n&agrave;y l&ograve;ng n&agrave;ng s&#7907; h&atilde;i kh&ocirc;n t&#7843; m&agrave; c&#361;ng vui m&#7915;ng kh&ocirc;n xi&#7871;t!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- S&#432; mu&#7897;i &#273;&atilde; ngh&#297; xong t&acirc;m nguy&#7879;n g&igrave; ch&#432;a? M&#7897;t &#273;i&#7873;u th&ocirc;i &#273;&#7845;y nh&eacute;, ch&#7913; nhi&#7873;u th&igrave; kh&ocirc;ng linh nghi&#7879;m &#273;&acirc;u.</p>

<p>Nghi L&acirc;m kh&#7869; l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh bi&#7871;t c&#7847;u nguy&#7879;n &#273;i&#7873;u chi? M&igrave;nh bi&#7871;t c&#7847;u nguy&#7879;n &#273;i&#7873;u chi?</p>

<p>N&agrave;ng th&#7845;y m&#7897;t v&igrave; sao x&#7865;t tr&ecirc;n tr&#7901;i r&#7891;i c&#7913; ng&#7849;ng &#273;&#7847;u ng&acirc;y ng&#432;&#7901;i ra m&agrave; nh&igrave;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i &#273;&#7915;ng n&oacute;i &#273;&#7875; ti&#7875;u huynh &#273;o&aacute;n ra s&#432; mu&#7897;i &#432;&#7899;c nguy&#7879;n &#273;i&#7873;u g&igrave;.</p>

<p>Nghi L&acirc;m v&#7897;i g&#7841;t &#273;i:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&#7915;ng n&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; quan h&#7879; g&igrave;? Ti&#7875;u huynh &#273;o&aacute;n ba l&#7847;n th&#7917; xem c&oacute; tr&uacute;ng kh&ocirc;ng?</p>

<p>Nghi L&acirc;m li&#7873;n &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- S&#432; ca m&agrave; c&ograve;n n&oacute;i th&#7871; th&igrave; ti&#7875;u mu&#7897;i &#273;i &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; th&ocirc;i. Ti&#7875;u huynh ch&#7843; n&oacute;i n&#7919;a. Ti&#7875;u huynh ch&#7855;c trong l&ograve;ng s&#432; mu&#7897;i &#432;&#7899;c nguy&#7879;n l&agrave;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n v&agrave; nh&#432; v&#7853;y c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>Nghi L&acirc;m ng&#7849;n ng&#432;&#7901;i ra b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra y &#273;o&aacute;n m&igrave;nh mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. Nh&#432;ng m&igrave;nh ch&#432;a t&#7915;ng c&oacute; &yacute; nguy&#7879;n &#273;&oacute; bao gi&#7901;.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh m&#7845;y ti&#7871;ng t&igrave;nh tang t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i d&#432;&#7901;ng nh&#432; c&oacute; ti&#7871;ng ng&#432;&#7901;i g&#7849;y &#273;&agrave;n.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Nghi L&acirc;m ng&#417; ng&aacute;c nh&igrave;n nhau ra v&#7867; kinh nghi t&#7921; h&#7887;i:</p>

<p>- &#7903; ch&#7889;n hoang s&#417;n d&atilde; l&#297;nh n&agrave;y t&#7841;i sao l&#7841;i c&oacute; ng&#432;&#7901;i g&#7843;y &#273;&agrave;n?</p>

<p>Ti&#7871;ng &#273;&agrave;n nghe r&#7845;t thanh nh&atilde;. L&aacute;t sau l&#7841;i c&oacute; ti&#7871;ng s&aacute;o nhu h&ograve;a n&#7893;i l&ecirc;n h&#7885;a v&#7899;i ti&#7871;ng &#273;&agrave;n. Hai ng&#432;&#7901;i c&ograve;n nghe r&otilde; l&agrave; ti&#7871;ng &#273;&agrave;n "th&#7845;t huy&#7873;n c&#7847;m" &acirc;m di&#7879;u h&ograve;a b&igrave;nh trung ch&iacute;nh, d&oacute;ng &#273;&ocirc;i v&#7899;i ti&#7871;ng ti&ecirc;u thanh cao u nh&atilde; l&agrave;m rung &#273;&#7897;ng l&ograve;ng ng&#432;&#7901;i. Ti&#7871;ng &#273;&agrave;n ti&#7871;ng ti&ecirc;u l&#7841;i t&#7921;a h&#7891; m&#7897;t b&ecirc;n v&#7845;n m&#7897;t b&ecirc;n &#273;&aacute;p d&#7847;n d&#7847;n &#273;i g&#7847;n t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung x&iacute;ch &#273;&#7871;n b&ecirc;n Nghi L&acirc;m kh&#7869; n&oacute;i:</p>

<p>- &#272;i&#7879;u nh&#7841;c n&agrave;y r&#7845;t c&#7893; qu&aacute;i e r&#7857;ng c&oacute; &#273;i&#7873;u b&#7845;t l&#7907;i cho ch&uacute;ng ta. B&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o, s&#432; mu&#7897;i nh&#7845;t &#273;&#7883;nh &#273;&#7915;ng l&ecirc;n ti&#7871;ng.</p>

<p>Nghi L&acirc;m g&#7853;t &#273;&#7847;u.</p>

<p>Ti&#7871;ng &#273;&agrave;n d&#7847;n d&#7847;n l&ecirc;n cao v&ograve;i v&#7885;i c&ograve;n ti&#7871;ng ti&ecirc;u l&#7841;i t&#7915; t&#7915; tr&#7847;m xu&#7889;ng nh&#432;ng kh&ocirc;ng d&#7913;t, t&#7921;a h&#7891; nh&#432; ti&#7871;ng gi&oacute; tho&#7843;ng qua m&agrave; li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t khi&#7871;n ng&#432;&#7901;i nghe kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng trong d&#7841;.</p>

<p>T&#7915; sau t&#7843;ng &#273;&aacute; n&uacute;i ba b&oacute;ng ng&#432;&#7901;i xu&#7845;t hi&#7879;n. L&uacute;c n&agrave;y v&#7915;ng tr&#259;ng b&#7883; n&uacute;i che khu&#7845;t, ch&#7881; th&#7845;y h&igrave;nh &#7843;nh l&#7901; m&#7901; ch&#7913; kh&ocirc;ng r&otilde; r&#7879;t. Trong ba ng&#432;&#7901;i n&agrave;y th&igrave; hai cao m&#7897;t th&#7845;p. Hai ng&#432;&#7901;i cao l&agrave; &#273;&agrave;n &ocirc;ng c&ograve;n ng&#432;&#7901;i th&#7845;p l&agrave; &#273;&agrave;n b&agrave;. Hai ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng ng&#7891;i t&#7921;a v&aacute;ch n&uacute;i, m&#7897;t ng&#432;&#7901;i g&#7843;y &#273;&agrave;n, m&#7897;t ng&#432;&#7901;i th&#7893;i ti&ecirc;u. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng b&ecirc;n ng&#432;&#7901;i g&#7843;y &#273;&agrave;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7909;t &#273;&#7847;u v&agrave;o sau v&aacute;ch &#273;&aacute; kh&ocirc;ng d&aacute;m th&ograve; ra nh&igrave;n n&#7919;a, s&#7907; b&#7883; ba ng&#432;&#7901;i kia ph&aacute;t gi&aacute;c. Nh&#432;ng g&atilde; nghe &#273;&agrave;n s&aacute;o du d&#432;&#417;ng c&oacute; v&#7867; r&#7845;t h&agrave;i h&ograve;a th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&ecirc;n l&agrave;n th&aacute;c n&#432;&#7899;c ch&#7843;y &#7891; &#7891;, th&#7871; m&agrave; ti&#7871;ng &#273;&agrave;n, ti&#7871;ng s&aacute;o du d&#432;&#417;ng kia v&#7851;n nghe r&otilde;, d&#432;&#7901;ng nh&#432; n&#7897;i c&ocirc;ng hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng.</p>

<p>Ti&#7871;ng &#273;&agrave;n &#273;&#7897;t nhi&ecirc;n th&eacute;t l&ecirc;n choang cho&#7843;ng ra chi&#7873;u s&aacute;t ph&#7841;t. M&#7897;t hai ti&#7871;ng &#273;&agrave;n t&#432;&#7903;ng nh&#432; ch&#7885;c v&agrave;o m&agrave;ng tai khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, c&ograve;n ti&#7871;ng ti&ecirc;u v&#7851;n d&#7883;u d&agrave;ng uy&#7875;n chuy&#7875;n. M&#7897;t l&aacute;t sau, ti&#7871;ng &#273;&agrave;n tr&#7903; l&#7841;i &ocirc;n h&ograve;a khi l&ecirc;n b&#7893;ng khi xu&#7889;ng tr&#7847;m. &#272;&#7897;t nhi&ecirc;n ti&#7871;ng &#273;&agrave;n ti&#7871;ng ti&ecirc;u bi&#7871;n &#273;&#7893;i th&igrave;nh l&igrave;nh, t&#7921;a h&#7891; b&#7843;y t&aacute;m c&acirc;y &#273;&agrave;n c&ugrave;ng b&#7843;y t&aacute;m &#7889;ng ti&ecirc;u t&#7845;u l&ecirc;n m&#7897;t l&uacute;c. L&#7879;nh H&#7891; Xung kinh ng&#7841;c t&#7921; h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; sao l&#7841;i nhi&#7873;u ng&#432;&#7901;i &#273;&#7871;n th&#7871;?</p>

<p>G&atilde; th&ograve; &#273;&#7847;u ra nh&igrave;n tr&#7897;m thi b&ecirc;n v&aacute;ch &#273;&aacute; v&#7851;n ch&#7881; c&oacute; ba ng&#432;&#7901;i. T&eacute; ra ng&#432;&#7901;i g&#7843;y &#273;&agrave;n v&agrave; ng&#432;&#7901;i th&#7893;i ti&ecirc;u &#273;&atilde; &#273;&#7871;n ch&#7895; th&#7847;n di&#7879;u gh&ecirc; h&#7891;n. M&#7897;t th&agrave;nh hai, hai th&agrave;nh b&#7889;n, b&#7889;n th&agrave;nh t&aacute;m. Trong m&#7897;t nh&#7841;c kh&iacute; m&agrave; ph&aacute;t ra nhi&#7873;u &acirc;m thanh kh&aacute;c nhau.</p>

<p>Ti&#7871;ng &#273;&agrave;n ti&#7871;ng ti&ecirc;u tuy ph&#7913;c t&#7841;p nh&#432;ng thanh &#273;i&#7879;u l&ecirc;n b&#7893;ng xu&#7889;ng tr&#7847;m r&#7845;t l&#7885;t tai.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;ng tai nghe &#273;&#7871;n n&#7895;i m&#7841;ch m&aacute;u c&#259;ng th&#7859;ng. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i &#273;&#7913;ng l&ecirc;n. Sau m&#7897;t l&uacute;c n&#7919;a, ti&#7871;ng &#273;&agrave;n ti&#7871;ng ti&ecirc;u l&#7841;i bi&#7871;n &#273;&#7893;i thanh &#273;i&#7879;u. C&acirc;y "th&#7845;t huy&#7873;n c&#7847;m" ch&#7881; d&#7841;o t&igrave;nh tang &#273;&#7875; gi&#7919; nh&#7883;p, c&oacute; &#273;i&#7873;u m&#7895;i l&uacute;c m&#7897;t l&ecirc;n cao v&ograve;i v&#7885;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y trong l&ograve;ng chua x&oacute;t. G&atilde; ngo&#7843;nh &#273;&#7847;u nh&igrave;n Nghi L&acirc;m th&igrave; th&#7845;y n&agrave;ng gi&#7885;t ch&acirc;u t&#7847;m t&atilde;.</p>

<p>&#272;&#7897;t nhi&ecirc;n cung &#273;&agrave;n r&iacute;t l&ecirc;n m&#7897;t ti&#7871;ng c&#7845;p b&aacute;ch. D&acirc;y &#273;&agrave;n &#273;&#7913;t m&#7845;y s&#7907;i r&#7891;i ti&#7871;ng &#273;&agrave;n ng&#7915;ng b&#7863;t. Ti&#7871;ng ti&ecirc;u c&#361;ng ch&#7845;m d&#7913;t. B&#7889;n b&#7873; tr&#7903; n&ecirc;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Tr&ecirc;n tr&#7901;i v&#7847;ng tr&#259;ng t&#7887; l&ecirc;n cao chi&#7871;u b&oacute;ng nh&#7919;ng c&acirc;y r&#7915;ng chi ch&iacute;t tr&ecirc;n m&#7863;t &#273;&#7845;t.</p>

<p>B&#7895;ng m&#7897;t ng&#432;&#7901;i c&#7845;t ti&#7871;ng n&oacute;i:</p>

<p>- L&#432;u hi&#7873;n &#273;&#7879;! B&#7919;a nay ch&uacute;ng ta m&#7845;t m&#7841;ng t&#7841;i &#273;&acirc;y ch&#7859;ng qua l&agrave; s&#7889; tr&#7901;i &#273;&#7883;nh th&#7871;. Nh&#432;ng ngu huynh kh&ocirc;ng k&#7883;p ra tay s&#7899;m m&#7897;t ch&uacute;t &#273;&#7875; gia quy&#7871;n c&ugrave;ng m&ocirc;n &#273;&#7891; hi&#7873;n &#273;&#7879; &#273;&#7873;u b&#7883; t&#7917; n&#7841;n h&#7871;t. Ngu huynh th&#7853;y ch&#7861;ng y&ecirc;n t&acirc;m ch&uacute;t n&agrave;o.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ch&uacute;ng ta l&agrave; b&#7841;n gan ru&#7897;t. Hi&#7873;n huynh sao c&ograve;n n&oacute;i th&#7871;?</p>

<p>Nghi L&acirc;m nghe kh&#7849;u &acirc;m b&#7885;n n&agrave;y b&#7845;t gi&aacute;c &#273;&#7897;ng t&acirc;m, gh&eacute; tai L&#7879;nh H&#7891; Xung n&oacute;i kh&#7869;:</p>

<p>- &#272;&acirc;y l&agrave; L&#432;u Ch&iacute;nh Phong s&#432; th&uacute;c.</p>

<p>Nguy&ecirc;n trong L&#432;u ph&#7911; x&#7843;y chuy&#7879;n t&agrave;y &#273;&igrave;nh m&agrave; hai ng&#432;&#7901;i kh&ocirc;ng hay bi&#7871;t g&igrave; h&#7871;t. B&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n L&#432;u Ch&iacute;nh Phong xu&#7845;t hi&#7879;n &#7903; n&#417;i hoang d&atilde; n&agrave;y, l&#7841;i m&#7897;t ng&#432;&#7901;i n&#7919;a n&oacute;i nh&#7919;ng g&igrave; b&#7919;a nay ch&uacute;ng ta m&#7845;t m&#7841;ng &#7903; &#273;&acirc;y... gia quy&#7871;n c&ugrave;ng m&ocirc;n &#273;&#7891; hi&#7873;n &#273;&#7879; &#273;&#7873;u b&#7883; t&#7917; n&#7841;n... khi&#7871;n hai ng&#432;&#7901;i kinh ng&#7841;c v&ocirc; c&ugrave;ng!</p>

<p>B&#7895;ng nghe L&#432;u Ch&iacute;nh Phong n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i ai l&agrave; kh&ocirc;ng ch&#7871;t? &#272;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i tri k&#7927; th&igrave; ch&#7871;t c&#361;ng h&agrave;i l&ograve;ng.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- L&#432;u hi&#7873;n &#273;&#7879;! Ngu huynh nghe nh&#7841;c &#273;i&#7879;u c&#7911;a hi&#7873;n &#273;&#7879; d&#432;&#7901;ng nh&#432; c&ograve;n &#273;i&#7873;u g&igrave; &acirc;n h&#7853;n. Ph&#7843;i ch&#259;ng v&igrave; l&#7879;nh lang l&agrave; L&#432; C&#7847;n l&uacute;c l&acirc;m nguy &#273;&atilde; t&#7887; ra tham s&#7889;ng s&#7907; ch&#7871;t &#273;&#7875; h&#7893; cho thanh danh hi&#7873;n &#273;&#7879;?</p>

<p>L&#432;u Ch&iacute;nh Phong th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Kh&uacute;c &#273;&#7841;i ca &#273;o&aacute;n tr&uacute;ng &#273;&oacute;! Th&#7857;ng nh&#7887; n&agrave;y ng&agrave;y th&#432;&#7901;ng ti&#7875;u &#273;&#7879; qu&aacute; c&#432;ng chi&#7873;u, k&eacute;m b&#7873; gi&aacute;o hu&#7845;n, b&#7845;t ng&#7901; l&agrave;m cho g&atilde; tr&#7903; n&ecirc;n m&#7897;t k&#7867; h&egrave;n nh&aacute;t ch&#7859;ng c&oacute; kh&iacute; ti&#7871;t chi h&#7871;t.</p>

<p>Ng&#432;&#7901;i kia ch&iacute;nh l&agrave; Kh&uacute;c D&#432;&#417;ng, tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o. L&atilde;o n&oacute;i:</p>

<p>- C&oacute; kh&iacute; ti&#7871;t c&#361;ng v&#7853;y m&agrave; ch&#7859;ng kh&iacute; ti&#7871;t c&#361;ng th&#7871; th&ocirc;i. Tr&#259;m n&#259;m sau &#273;&#7873;u xu&#7889;ng su&#7889;i v&agrave;ng, c&oacute; g&igrave; kh&aacute;c nhau &#273;&acirc;u? Ngu huynh &#273;&atilde; n&#7857;m ph&#7909;c tr&ecirc;n n&oacute;c nh&agrave; t&#7915; tr&#432;&#7899;c, &#273;&aacute;ng l&yacute; ra tay s&#7899;m h&#417;n th&igrave; ph&#7843;i nh&#432;ng l&#7841;i ngh&#297; r&#7857;ng hi&#7873;n &#273;&#7879; ch&#7859;ng khi n&agrave;o v&igrave; m&igrave;nh &#273;&#7875; t&#7893;n th&#432;&#417;ng &#273;&#7871;n h&ograve;a kh&iacute; gi&#7919;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, n&ecirc;n ch&#7847;n ch&#7901; kh&ocirc;ng mu&#7889;n &#273;&#7897;ng th&#7911; v&#7897;i. D&egrave; &#273;&acirc;u Ng&#361; nh&#7841;c minh ch&#7911; &#7903; ph&aacute;i Tung S&#417;n l&#7841;i ra tay t&agrave;n nh&#7851;n &#273;&#7871;n th&#7871;!</p>

<p>L&#432;u Ch&iacute;nh Phong l&#7863;ng l&#7869; h&#7891;i l&acirc;u r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- B&#7885;n &#273;&oacute; l&agrave; ng&#432;&#7901;i ph&agrave;m t&#7909;c th&igrave; hi&#7875;u th&#7845;u &#273;&#7871;n ch&#7895; cao nh&atilde; v&#7873; &acirc;m lu&#7853;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&#7885; l&#7845;y th&#432;&#7901;ng t&igrave;nh &#273;&#7875; &#273;o b&#7909;ng d&#7841; ch&uacute;ng ta, t&#7921; nhi&ecirc;n h&#7885; cho l&agrave; s&#7921; giao k&#7871;t gi&#7919;a hi&#7873;n huynh v&agrave; ti&#7875;u &#273;&#7879; c&oacute; &#273;i&#7873;u b&#7845;t l&#7907;i cho Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&ugrave;ng anh h&ugrave;ng ngh&#297;a hi&#7879;p thi&ecirc;n h&#7841;. H&#7905;i &ocirc;i! H&#7885; &#273;&atilde; kh&ocirc;ng hi&#7875;u th&igrave; tr&aacute;ch h&#7885; c&#361;ng b&#7857;ng th&#7915;a. Kh&uacute;c &#273;&#7841;i ca! Ph&#7843;i ch&#259;ng &#273;&#7841;i ca b&#7883; th&#432;&#417;ng huy&#7879;t "&#272;&#7841;i Truy" l&agrave;m cho t&acirc;m m&#7841;ch b&#7883; ch&#7845;n &#273;&#7897;ng?</p>

<p>Kh&uacute;c D&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! &#272;&#7841;i tung d&#432;&#417;ng th&#7911; c&#7911;a ph&aacute;i Tung S&#417;n qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i, kh&ocirc;ng ng&#7901; ti&#7875;u huynh gi&#417; l&#432;ng ra h&#7913;ng ch&#7883;u m&#7897;t &#273;&ograve;n m&agrave; n&#7897;i l&#7921;c b&#7883; t&#7893;n th&#432;&#417;ng tr&#7847;m tr&#7885;ng &#273;&#7891;ng th&#7901;i l&agrave;m &#273;&#7913;t c&#7843; t&acirc;m m&#7841;ch c&#7911;a hi&#7873;n &#273;&#7879;. Gi&#7843; t&#7927; ngu huynh bi&#7871;t tr&#432;&#7899;c hi&#7873;n &#273;&#7879; kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c th&igrave; ch&#7859;ng li&#7879;ng ra m&#7897;t n&#7855;m "H&#7855;c huy&#7871;t th&#7847;n tr&acirc;m" &#273;&#7875; b&#7885;n ng&#432;&#7901;i v&ocirc; t&#7897;i b&#7883; thi&#7879;t m&#7841;ng v&ocirc; &iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i b&#7889;n ch&#7919; "H&#7855;c huy&#7871;t th&#7847;n tr&acirc;m" b&#7845;t gi&aacute;c ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y ph&#7843;i ch&#259;ng l&agrave; m&#7897;t tay cao th&#7911; trong Ma gi&aacute;o? T&#7841;i sao L&#432;u s&#432; th&uacute;c l&#7841;i k&#7871;t giao v&#7899;i l&atilde;o?</p>

<p>L&#432;u Ch&iacute;nh Phong c&#432;&#7901;i m&aacute;t n&oacute;i:</p>

<p>- L&agrave;m thi&#7879;t m&#7841;ng ng&#432;&#7901;i v&ocirc; t&#7897;i c&#7889; nhi&ecirc;n l&agrave; &#273;i&#7873;u b&#7845;t h&#7841;nh. Nh&#432;ng c&oacute; th&#7871; th&igrave; anh em m&igrave;nh m&#7899;i c&ograve;n &#273;&#432;&#7907;c h&#7907;p t&#7845;u m&#7897;t kh&uacute;c. T&#7915; n&agrave;y tr&#7903; &#273;i tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&ograve;n &acirc;m &#273;i&#7879;u c&#7847;m ti&ecirc;u n&agrave;y n&#7919;a.</p>

<p>Kh&uacute;c D&#432;&#417;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c K&ecirc; Khang l&uacute;c b&#7883; h&agrave;nh h&igrave;nh c&ograve;n t&#7845;u m&#7897;t kh&uacute;c nh&#7841;c cu&#7889;i c&ugrave;ng r&#7891;i t&#7915; &#273;&oacute; kh&uacute;c "Qu&#7843;ng l&#259;ng t&aacute;n" kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i &#7903; th&#7871; gian n&#7919;a. Ha ha kh&uacute;c "Qu&#7843;ng l&#259;ng t&aacute;n" d&ugrave; tinh di&#7879;u nh&#432;ng b&igrave; v&#7899;i kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;" c&#7911;a ch&uacute;ng ta th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u t&acirc;m t&igrave;nh K&ecirc; Khang l&uacute;c &#7845;y c&#361;ng nh&#432; t&acirc;m t&igrave;nh ti&#7875;u huynh l&uacute;c n&agrave;y.</p>

<p>L&#432;u Ch&iacute;nh Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&uacute;c &#273;&#7841;i ca v&#7915;a r&#7891;i t&acirc;m h&#7891;n s&aacute;ng su&#7889;t, b&acirc;y gi&#7901; sao c&ograve;n th&#7855;c m&#7855;c? &#272;&ecirc;m nay ch&uacute;ng ta &#273;&atilde; t&#7845;u kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;" &#273;&#7871;n ch&#7895; l&acirc;m ly t&#7853;n tr&iacute;. Tr&ecirc;n &#273;&#7901;i c&oacute; kh&uacute;c nh&#7841;c n&agrave;y m&agrave; ch&uacute;ng ta &#273;&atilde; t&#7845;u n&oacute; &#273;&#7871;n &#273;&#7897; ch&oacute;t. T&#432;&#7903;ng ng&#432;&#7901;i &#273;&#7901;i &#273;&#432;&#7907;c &#273;&#7871;n th&#7871; th&igrave; c&ograve;n &#273;i&#7873;u chi ph&#7843;i &acirc;n h&#7853;n n&#7919;a?</p>

<p>Kh&uacute;c D&#432;&#417;ng v&#7895; tay n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879; n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>L&aacute;t sau l&atilde;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>L&#432;u Ch&iacute;nh Phong h&#7887;i:</p>

<p>- Sao &#273;&#7841;i ca l&#7841;i th&#7903; d&agrave;i? &agrave; ph&#7843;i r&#7891;i! Nh&#7845;t &#273;&#7883;nh &#273;&#7841;i ca kh&ocirc;ng qu&ecirc;n &#273;&#432;&#7907;c Phi Phi. C&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Qu&#7843; nhi&ecirc;n Kh&uacute;c Phi Y&ecirc;n l&ecirc;n ti&#7871;ng:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




