<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 37</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#432;u Ch&iacute;nh Phong Th&#7909; Ch&#7913;c Tri&#7873;u &#273;&igrave;nh</b></font></p>


<p>&#160;</p>





<p>Nghi L&acirc;m ni&#7879;m kinh thanh &acirc;m m&#7895;i l&uacute;c m&#7897;t &ecirc;m d&#7883;u, t&#432;&#7903;ng ch&#7915;ng nh&#432; trong tay n&agrave;ng c&oacute; c&#7847;m m&#7897;t c&agrave;nh d&#432;&#417;ng th&#7921;c s&#7921; v&#7849;y n&#432;&#7899;c nhi&#7879;m m&agrave;u c&#7913;u kh&#7893; c&#7913;u n&#7841;n c&#7911;a B&#7841;ch y &#273;&#7841;i s&#297;. M&#7895;i c&acirc;u ni&#7879;m quan th&#7871; &acirc;m b&#7891; t&aacute;t l&agrave; m&#7897;t l&#7901;i th&#7881;nh nguy&#7879;n ch&acirc;n th&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y trong l&ograve;ng v&#7915;a c&#7843;m k&iacute;ch v&#7915;a &#273;&#432;&#7907;c an &#7911;i, b&#7845;t gi&aacute;c nhi&#7879;t &#273;&#7897; lui d&#7847;n. Ti&#7871;ng ni&#7879;m kinh &ocirc;n h&ograve;a &#273;&#432;a g&atilde; v&agrave;o c&otilde;i m&#7897;ng.</p>

<p>Khu s&#417;n d&atilde; n&agrave;y y&ecirc;n t&#297;nh, nh&#432;ng trong L&#432;u ph&#7911; &#7903; H&agrave;nh S&#417;n qu&#7847;n h&ugrave;ng t&#7909; h&#7897;i v&#7915;a di&#7877;n ra m&#7897;t tr&#432;&#7901;ng khoa ki&#7871;m gi&#432;&#417;ng cung, m&#7897;t tr&#7853;n gi&oacute; tanh m&#432;a m&aacute;u, m&#7897;t phen r&#7891;ng tranh h&#7893; &#273;&#7845;u. Nh&#7855;c l&#7841;i chuy&#7879;n Nh&#7841;c B&#7845;t Qu&#7847;n thu L&acirc;m B&igrave;nh Chi v&agrave;o l&agrave;m m&ocirc;n h&#7841; r&#7891;i th&#7859;ng t&#7899;i L&#432;u ph&#7911; d&#7921; h&#7897;i. L&#432;u Ch&iacute;nh Phong &#273;&#432;&#7907;c tin v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m. L&atilde;o kh&ocirc;ng ng&#7901; nh&acirc;n v&#7853;t l&#7899;n ti&#7871;ng trong v&otilde; l&acirc;m nh&#432; Qu&acirc;n t&#7917; ki&#7871;m, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n c&#361;ng th&acirc;n h&agrave;nh &#273;&#7871;n m&#7915;ng. L&atilde;o l&#7853;t &#273;&#7853;t ra t&#7853;n ngo&agrave;i xa ngh&ecirc;nh ti&#7871;p, mi&#7879;ng kh&ocirc;ng ng&#7899;t ng&#7887; l&#7901;i c&#7843;m t&#7841;. Nh&#7841;c B&#7845;t Qu&#7847;n h&#7871;t s&#7913;c khi&ecirc;m nh&#432;&#7907;ng, v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i &#273;&#432;a c&acirc;u ch&uacute;c h&#7841;, r&#7891;i c&ugrave;ng L&#432;u Ch&iacute;nh Phong d&#7855;t tay ti&#7871;n v&agrave;o c&#7893;ng l&#7899;n.</p>

<p>B&#7885;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i, D&#432; Th&#432;&#7907;ng H&#7843;i, Quan ti&ecirc;n sinh, H&agrave; Tam Th&#7845;t c&#361;ng xu&#7889;ng th&#7873;m nghinh ti&#7871;p, trao &#273;&#7893;i m&#7845;y c&acirc;u chuy&#7879;n h&agrave;n huy&ecirc;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i trong l&ograve;ng &ocirc;m m&#7889;i ho&agrave;i nghi, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n th&acirc;n h&agrave;nh t&#7899;i &#273;&acirc;y t&#7845;t v&igrave; m&igrave;nh, ch&#7855;c kh&ocirc;ng ph&#7843;i v&igrave; n&#7875; m&#7863;t L&#432;u Ch&iacute;nh Phong. B&#7885;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#7911;a y tuy ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh, ph&aacute;i Thanh Th&agrave;nh m&igrave;nh c&#361;ng ch&#7859;ng n&ecirc;n g&acirc;y s&#7921; v&#7899;i y. Song n&#7871;u Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; bu&ocirc;ng l&#7901;i khi&#7871;m nh&atilde; th&igrave; m&igrave;nh s&#7869; ch&#7845;t v&#7845;n tr&#432;&#7899;c v&#7873; c&aacute;i t&#7897;i L&#7879;nh H&#7891; Xung v&agrave;o ng&#7911; trong k&#7929; vi&#7879;n v&agrave; h&#7887;i y xem &#273;&oacute; l&agrave; &#273;&#432;&#7901;ng l&#7889;i g&igrave;? N&#7871;u y tr&#7903; m&#7863;t m&igrave;nh s&#7869; &#273;&#7897;ng th&#7911;.</p>

<p>Ng&#7901; &#273;&acirc;u Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i x&aacute; d&agrave;i cung k&iacute;nh n&oacute;i:</p>

<p>- D&#432; qu&aacute;n ch&#7911;! L&acirc;u n&#259;m kh&ocirc;ng g&#7863;p, nay qu&aacute;n ch&#7911; c&agrave;ng tinh th&#7847;n h&#417;n tr&#432;&#7899;c. T&#7841;i h&#7841; nghe n&oacute;i qu&aacute;n ch&#7911; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n "H&#7841;c l&#7879; c&#7917;u ti&ecirc;n th&#7847;n c&ocirc;ng" &#273;&#7897;c &#273;&aacute;o c&#7911;a qu&yacute; ph&aacute;i. Th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng!</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- M&ocirc;n "H&#7841;c l&#7879; c&#7917;u ti&ecirc;n th&#7847;n c&ocirc;ng" qu&#7843; m&igrave;nh &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i, ch&#7881; c&ograve;n ba ph&#7847;n h&#7887;a h&#7853;u ch&#432;a &#273;&#7911;. Th&#7871; m&agrave; l&atilde;o n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c tin t&#7913;c mau l&#7865; &#273;&#432;a &#273;&#7871;n tai r&#7891;i.</p>

<p>Nh&#432;ng tr&#432;&#7899;c m&#7863;t nhi&#7873;u tay cao th&#7911;, l&atilde;o kh&ocirc;ng mu&#7889;n n&oacute;i ch&#7895; s&#7903; &#273;o&#7843;n c&#7911;a m&igrave;nh ra m&agrave; ch&#7881; h&agrave;m h&#7891; &#273;&aacute;p:</p>

<p>- M&ocirc;n "H&#7841;c l&#7879; c&#7917;u ti&ecirc;n th&#7847;n c&ocirc;ng" k&#7875; ra t&#7841;i h&#7841; &#273;&atilde; luy&#7879;n t&#7841;m &#273;&#432;&#7907;c, nh&#432;ng n&oacute;i l&agrave; th&agrave;nh c&ocirc;ng th&igrave; kh&ocirc;ng d&aacute;m.</p>

<p>L&atilde;o v&#7915;a ra chi&#7873;u h&atilde;nh di&#7879;n v&#7915;a t&#7887; v&#7867; khi&ecirc;m cung b&#7857;ng c&acirc;u n&oacute;i m&#7853;p m&#7901;.</p>

<p>B&#7885;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&#7873;u run l&ecirc;n, v&igrave; h&#7885; bi&#7871;t "H&#7841;c l&#7879; c&#7917;u ti&ecirc;n th&#7847;n c&ocirc;ng" l&agrave; m&#7897;t c&ocirc;ng phu uy l&#7921;c phi th&#432;&#7901;ng c&#7911;a ph&aacute;i Thanh Th&agrave;nh. M&#7845;y tr&#259;m n&#259;m nay ch&#432;a nghe th&#7845;y ai luy&#7879;n n&#7893;i, h&#7885; c&ograve;n cho l&agrave; m&ocirc;n &#273;&oacute; &#273;&atilde; th&#7845;t truy&#7873;n t&#7915; l&acirc;u. Kh&ocirc;ng ng&#7901; &#273;&#7871;n l&atilde;o &#273;&#7841;o nh&acirc;n lo&#7855;t cho&#7855;t n&agrave;y l&#7841;i ng&#7845;m ng&#7847;m kh&#7893; c&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c th&agrave;nh t&#7921;u. Th&#7843;o n&agrave;o m&#7845;y b&#7919;a nay l&atilde;o c&oacute; v&#7867; ph&aacute;ch l&#7889;i, kh&ocirc;ng coi ai ra g&igrave;, th&igrave; ra l&atilde;o &#7927; m&igrave;nh v&agrave;o th&#7847;n c&ocirc;ng n&agrave;y.</p>

<p>&#272;ang l&uacute;c n&oacute;i chuy&#7879;n, trong L&#432;u ph&#7911; l&#7841;i c&oacute; t&acirc;n kh&aacute;ch c&aacute;c ng&#7843; l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n. B&#7919;a nay l&agrave; ng&agrave;y ch&iacute;nh ti&#7879;c m&#7915;ng "R&#7917;a tay g&aacute;c ki&#7871;m" c&#7911;a L&#432;u Ch&iacute;nh Phong. B&#7855;t &#273;&#7847;u gi&#7901; T&#7925;, L&#432;u Ch&iacute;nh Phong lui v&agrave;o n&#7897;i &#273;&#432;&#7901;ng, giao cho &#273;&#7879; t&#7917; chi&ecirc;u &#273;&atilde;i t&acirc;n kh&aacute;ch. G&#7847;n t&#7899;i gi&#7901; Ng&#7885;, h&#417;n hai tr&#259;m v&#7883; kh&aacute;ch xa k&eacute;o t&#7899;i &#273;&ocirc;ng nh&#432; n&#432;&#7899;c ch&#7843;y. N&agrave;o ph&oacute; bang ch&uacute;a C&aacute;i bang l&agrave; Tr&#432;&#417;ng Kim Ngao Ng&#432;, n&agrave;o H&#7841; l&atilde;o ph&#7909;ng s&#432; trong L&#7909;c h&#7907;p m&ocirc;n &#7903; Tr&#7883;nh Ch&acirc;u d&#7851;n ba ch&agrave;ng r&#7875;, n&agrave;o Thi&#7871;t m&#7895; m&#7895; tr&ecirc;n ng&#7885;n Th&#7847;n N&#7919; d&atilde;y Tam Gi&aacute;c &#7903; Xuy&ecirc;n Ng&#7841;c, n&agrave;o bang ch&uacute;a Phan H&#7889;ng &#7903; bang H&#7843;i Sa ngo&agrave;i &#272;&ocirc;ng H&#7843;i, n&agrave;o &#272;i&#7875;m Th&#432;&#417;ng nh&#7883; h&#7919;u l&agrave; Th&#7847;n &#272;ao B&#7841;ch Kh&#7855;c v&agrave; Th&#7847;n B&uacute;t L&#432;u T&acirc;y T&#432;... l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n. Trong nh&#7919;ng b&#7885;n n&agrave;y, c&oacute; ng&#432;&#7901;i &#273;&atilde; t&#7915;ng quen bi&#7871;t, c&oacute; ng&#432;&#7901;i ch&#7881; h&acirc;m m&#7897; thanh danh m&agrave; ch&#432;a t&#7915;ng g&#7863;p m&#7863;t.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n c&ugrave;ng &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i chia nhau v&agrave;o ngh&#7881; trong s&#432;&#417;ng ph&ograve;ng ri&ecirc;ng bi&#7879;t, kh&ocirc;ng &#273;i ch&agrave;o h&#7887;i m&#7885;i ng&#432;&#7901;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&#432;u Ch&iacute;nh Phong l&agrave; tay cao th&#7911; ph&aacute;i H&agrave;nh S&#417;n m&agrave; sao kh&ocirc;ng bi&#7871;t t&#7921; tr&#7885;ng, l&#7841;i &#273;i k&#7871;t giao c&#7843; v&#7899;i nh&#7919;ng ng&#432;&#7901;i ch&#7859;ng hi&#7875;u lai l&#7883;ch tr&ecirc;n ch&#7889;n giang h&#7891;. Y l&agrave;m nh&#432; v&#7853;y h&aacute; ch&#7859;ng t&#7893;n h&#7841;i &#273;&#7871;n thanh danh c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&igrave;nh?</p>

<p>Ch&#7881; c&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n t&ecirc;n g&#7885;i B&#7845;t Qu&#7847;n m&agrave; t&iacute;nh t&igrave;nh l&#7841;i th&iacute;ch k&#7871;t b&#7841;n. Trong nh&#7919;ng b&#7885;n kh&aacute;ch &#273;&#7873;u c&oacute; h&#7841;ng t&#7847;m th&#432;&#7901;ng v&ocirc; danh, ho&#7863;c ng&#432;&#7901;i kh&ocirc;ng r&otilde; ti&#7871;ng t&#259;m, song l&atilde;o g&#7863;p ai c&#361;ng ni&#7873;m n&#7903; n&oacute;i c&#432;&#7901;i, kh&ocirc;ng h&#7873; &#273;&#432;a c&aacute;i chi&ecirc;u b&agrave;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, m&#7897;t cao nh&acirc;n b&#7853;c nh&#7845;t tr&ecirc;n ch&#7889;n giang h&#7891; ra v&#7899;i thi&ecirc;n h&#7841;.</p>

<p>L&uacute;c n&agrave;y b&#7885;n &#273;&#7879; t&#7917; ch&#7881; huy &#273;&aacute;m b&#7897;c d&#7883;ch nh&agrave; b&#7871;p nh&#7897;n nh&#7883;p s&#7855;p &#273;&#7863;t h&#417;n 200 chi&#7871;c chi&#7871;u ti&#7879;c. N&#7897;i &#273;&#7879; L&#432;u Ch&iacute;nh Phong l&agrave; Kho&aacute;i M&atilde; Ph&#432;&#417;ng Thi&ecirc;n C&acirc;u v&agrave; b&#7885;n &#273;&#7879; t&#7917; H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n, M&#7877; Vi Ngh&#297;a c&#7911;a nh&agrave; h&#7885; L&#432;u nghi&ecirc;m trang m&#7901;i t&acirc;n kh&aacute;ch v&agrave;o ti&#7879;c. Theo &#273;&#7883;a v&#7883; c&ugrave;ng danh v&#7885;ng trong v&otilde; l&acirc;m th&igrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&aacute;ng ng&#7891;i ch&#7911; t&#7883;ch nh&#432;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; k&#7871;t minh v&#7899;i nhau, Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n v&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i... gi&#7919; &#273;&#7883;a v&#7883; m&#7897;t n&#7917;a l&agrave;m ch&#7911; nh&acirc;n, n&ecirc;n kh&ocirc;ng ti&#7879;n ng&#7891;i tr&ecirc;n, &#273;&#7873;u l&ugrave;i c&#7843; l&#7841;i &#273;&#7875; nh&#432;&#7901;ng ch&#7895; cho kh&aacute;ch.</p>

<p>C&aacute;c b&#7853;c ti&#7873;n b&#7889;i v&otilde; l&acirc;m suy nh&#432;&#7907;ng nhau ho&agrave;i, kh&ocirc;ng ai ch&#7883;u ng&#7891;i v&agrave;o th&#7911; v&#7883;. B&#7895;ng m&#7845;y ti&#7871;ng c&#7891;ng "bong bong" t&#7915; c&#7893;ng ngo&agrave;i b&aacute;o v&agrave;o, ti&#7871;p theo &acirc;m nh&#7841;c n&#7893;i l&ecirc;n. &#272;&#7891;ng th&#7901;i v&#259;ng v&#7859;ng ti&#7871;ng loa d&#7865;p &#273;&#432;&#7901;ng. Hi&#7875;n nhi&ecirc;n c&oacute; quan t&#432; n&agrave;o &#273;i t&#7899;i c&#7893;ng ngo&agrave;i.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;ang s&#7917;ng s&#7889;t th&igrave; th&#7845;y L&#432;u Ch&iacute;nh Phong m&#7863;c &aacute;o tr&#432;&#7901;ng b&agrave;o b&#7857;ng g&#7845;m l&#7853;t &#273;&#7853;t t&#7915; n&#7897;i &#273;&#432;&#7901;ng ch&#7841;y ra. L&aacute;t sau, th&#7845;y l&atilde;o k&iacute;nh c&#7849;n &#273;&oacute;n ti&#7871;p m&#7897;t vi&ecirc;n quan m&#7863;c ph&#7849;m ph&#7909;c &#273;i t&#7899;i. Qu&#7847;n h&ugrave;ng &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; vi&ecirc;n quan n&agrave;y l&#7841;i l&agrave; m&#7897;t cao th&#7911; v&otilde; l&acirc;m?</p>

<p>H&#7885; th&#7845;y y tuy xi&ecirc;m &aacute;o huy ho&agrave;ng, nh&#432;ng c&#7863;p m&#7855;t l&#7901; &#273;&#7901;, &#273;&#7847;y v&#7867; t&#7917;u s&#7855;c, hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; con ng&#432;&#7901;i b&#7843;n l&atilde;nh cao c&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&#432;u Ch&iacute;nh Phong l&agrave; m&#7897;t nh&agrave; th&acirc;n s&#297; n&#7893;i danh &#7903; H&agrave;nh S&#417;n l&atilde;o th&#432;&#7901;ng k&#7871;t giao v&#7899;i quan nha, b&#7919;a nay l&agrave; ng&agrave;y &#273;&#7841;i h&#7881; c&#7911;a l&atilde;o, &#273;&#7883;a ph&#432;&#417;ng quan &#273;&#7871;n m&#7915;ng c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;.</p>

<p>Vi&ecirc;n quan kia ngang nhi&ecirc;n &#273;i v&agrave;o, b&#7879; v&#7879; &#273;&#7913;ng gi&#7919;a, sau l&atilde;o b&#7885;n nha d&#7883;ch qu&#7923; m&#7897;t g&#7889;i xu&#7889;ng, hai tay gi&#417; cao qu&aacute; &#273;&#7881;nh &#273;&#7847;u m&#7897;t c&aacute;i khay ph&#7911; &#273;o&#7841;n v&agrave;ng. Tr&ecirc;n khay &#273;&#7863;t m&#7897;t cu&#7889;n tr&#7909;c.</p>

<p>Vi&ecirc;n quan kia khom l&#432;ng &#273;&oacute;n l&#7845;y cu&#7889;n tr&#7909;c n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; th&aacute;nh ch&#7881; c&#7911;a &#273;&#7913;c Kim Th&#432;&#7907;ng. L&#432;u Ch&iacute;nh Phong h&atilde;y nghe tuy&ecirc;n chi&#7871;u!</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y th&#7871; &#273;&#7873;u gi&#7853;t m&igrave;nh kinh ng&#7841;c t&#7921; h&#7887;i:</p>

<p>- B&#7919;a nay L&#432;u Ch&iacute;nh Phong r&#7917;a tay ch&#7853;u v&agrave;ng, g&oacute;i ki&#7871;m quy &#7849;n &#273;&#7873;u l&agrave; nh&#7919;ng chuy&#7879;n ri&ecirc;ng tr&ecirc;n ch&#7889;n giang h&#7891; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n tri&#7873;u &#273;&igrave;nh? Sao &#273;&#7913;c ho&agrave;ng &#273;&#7871; l&#7841;i th&aacute;nh ch&#7881; t&#7899;i n&#417;i? Hay l&agrave; L&#432;u Ch&iacute;nh Phong m&#432;u &#273;&#7891; vi&#7879;c &#273;&#7841;i ngh&#7883;ch b&#7883; tri&#7873;u &#273;&igrave;nh ph&aacute;t gi&aacute;c. N&#7871;u v&#7853;y th&igrave; l&atilde;o ph&#7841;m t&#7897;i t&agrave;y &#273;&igrave;nh ph&#7843;i to&agrave;n gia tru l&#7909;c, gi&#7871;t c&#7843; ch&iacute;n h&#7885;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7871;u c&oacute; m&#7897;t &yacute; ngh&#297; nh&#432; v&#7853;y, ai n&#7845;y li&#7873;n &#273;&#7913;ng l&ecirc;n kh&ocirc;ng n&oacute;i g&igrave;, l&#7845;y binh kh&iacute; ra c&#7847;m tay. H&#7885; cho r&#7857;ng vi&ecirc;n quan n&agrave;y &#273;&atilde; &#273;&#7871;n &#273;&acirc;y tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881; th&igrave; t&#7845;t nhi&ecirc;n &#273;&atilde; b&#7889; tr&iacute; quan binh v&acirc;y b&#7889;n m&#7863;t L&#432;u ph&#7911; v&agrave; kh&ocirc;ng t&agrave;i n&agrave;o tr&aacute;nh kh&#7887;i m&#7897;t cu&#7897;c &aacute;c chi&#7871;n. M&igrave;nh &#273;&atilde; l&agrave; ch&#7895; th&acirc;m giao v&#7899;i L&#432;u Ch&iacute;nh Phong quy&#7871;t nhi&ecirc;n ch&#7859;ng th&#7875; t&#7921; th&#7911; b&agrave;ng quan. H&#417;n n&#7919;a d&#432;&#7899;i c&aacute;i &#7893; v&#7905; l&agrave;m g&igrave; c&ograve;n c&oacute; qu&#7843; tr&#7913;ng to&agrave;n v&#7865;n? Ch&#7881; l&aacute;t n&#7919;a ch&#7901; cho L&#432;u Ch&iacute;nh Phong bi&#7871;n s&#7855;c qu&aacute;t m&#7855;ng l&#7879;nh quan l&agrave; m&#7885;i ng&#432;&#7901;i s&#7869; x&ocirc; v&agrave;o ch&eacute;m n&aacute;t nh&#7915; vi&ecirc;m quan kia.</p>

<p>Ng&#7901; &#273;&acirc;u L&#432;u Ch&iacute;nh Phong v&#7851;n b&igrave;nh t&#297;nh nh&#432; th&#432;&#7901;ng. L&atilde;o qu&#7923; g&#7889;i xu&#7889;ng h&#432;&#7899;ng v&agrave;o vi&ecirc;n quan s&#7909;p l&#7841;y ba l&#7841;y l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- K&#7867; vi th&#7847;n l&agrave; L&#432;u Ch&iacute;nh Phong xin nghe th&aacute;nh ch&#7881;. K&iacute;nh ch&uacute;c Ng&ocirc; ho&agrave;ng v&#7841;n tu&#7871;, v&#7841;n v&#7841;n tu&#7871;.</p>

<p>Qu&#7847;n h&ugrave;ng nghe th&#7845;y ch&#7859;ng ai l&agrave; kh&ocirc;ng ng&#7841;c nhi&ecirc;n.</p>

<p>Vi&ecirc;n quan kia m&#7903; cu&#7889;n tr&#7909;c ra tuy&ecirc;n &#273;&#7885;c:</p>

<p>"C&#7913; tu&#7847;n ph&#7911; t&#7881;nh H&agrave; Nam t&acirc;u tr&igrave;nh: K&#7867; th&#7913; d&acirc;n &#7903; huy&#7879;n H&agrave;nh S&#417;n l&agrave; L&#432;u Ch&iacute;nh Phong &#273;&atilde; gi&#7887;i ngh&#7873; cung ki&#7871;m l&#7841;i s&#7889;t s&#7855;ng v&#7899;i c&ocirc;ng v&#7909;, t&agrave;i y &#273;&aacute;ng n&ecirc;n tr&#7885;ng d&#7909;ng. V&#7853;y phong cho y ch&#7913;c tham t&#432;&#7899;ng &#273;&#7875; t&#7915; &#273;&acirc;y y v&igrave; tri&#7873;u &#273;&igrave;nh g&#7855;ng s&#7913;c - Kh&acirc;m th&#7917;"</p>

<p>L&#432;u Ch&iacute;nh Phong d&#7853;p &#273;&#7847;u n&oacute;i:</p>

<p>- Vi th&#7847;n l&agrave; L&#432;u Ch&iacute;nh Phong b&aacute;i t&#7841; ho&agrave;ng &acirc;n, c&#7847;u ch&uacute;c th&aacute;nh th&#432;&#7907;ng mu&#7897;n n&#259;m.</p>

<p>L&atilde;o &#273;&#7913;ng l&ecirc;n nh&igrave;n vi&ecirc;n quan khom l&#432;ng n&oacute;i ti&#7871;p:</p>

<p>- &#272;a t&#7841; Tr&#432;&#417;ng &#273;&#7841;i nh&acirc;n &#273;&atilde; c&oacute; l&ograve;ng &#273;&#7873; b&#7841;t.</p>

<p>Vi&ecirc;n quan vu&#7889;t r&acirc;u m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Cung h&#7881;! Cung h&#7881;! L&#432;u t&#432;&#7899;ng qu&acirc;n! T&#7915; &#273;&acirc;y hai ta l&agrave; nh&#7845;t di&#7879;n chi th&#7847;n, h&agrave; t&#7845;t t&#432;&#7899;ng qu&acirc;n ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- Ti&#7875;u t&#432;&#7899;ng nguy&ecirc;n l&agrave; m&#7897;t k&#7867; th&#7845;t phu c&#7887; d&atilde;. B&#7919;a nay &#273;&#432;&#7907;c tri&#7873;u &#273;&igrave;nh phong cho quan t&#432;&#7899;c. &#272;&oacute; l&agrave; &#417;n m&#432;a m&oacute;c c&#7911;a &#273;&#7913;c ho&agrave;ng th&#432;&#7907;ng bao cho, khi&#7871;n cho ti&#7875;u t&#432;&#7899;ng &#273;&#432;&#7907;c r&#7841;ng v&#7867; t&#7893; t&ocirc;ng, nh&#432;ng c&#361;ng l&agrave; &#273;&#7863;c &acirc;n c&#7911;a tu&#7847;n ph&#7911; &#273;&#7841;i nh&acirc;n v&agrave; Tr&#432;&#417;ng &#273;&#7841;i nh&acirc;n &#273;&atilde; &#273;&#7863;c c&aacute;ch t&agrave;i b&#7891;i.</p>

<p>Vi&ecirc;n quan c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m!</p>

<p>L&#432;u Ch&iacute;nh Phong quay l&#7841;i h&#7887;i Ph&#432;&#417;ng Thi&ecirc;n C&acirc;u:</p>

<p>- Ph&#432;&#417;ng hi&#7873;n &#273;&#7879;! L&#7877; v&#7853;t k&iacute;nh m&#7915;ng Tr&#432;&#417;ng &#273;&#7841;i nh&acirc;n &#273;&acirc;u?</p>

<p>Ph&#432;&#417;ng Thi&ecirc;n C&acirc;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&atilde; chu&#7849;n b&#7883; c&#7843; &#273;&acirc;y r&#7891;i.</p>

<p>G&atilde; quay l&#7841;i l&#7845;y m&#7897;t c&aacute;i qu&#7843; tr&ograve;n. Trong qu&#7843; &#273;&#7863;t m&#7897;t c&aacute;i b&#7885;c g&#7845;m.</p>

<p>L&#432;u Ch&iacute;nh Phong hai tay b&#432;ng l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;t l&#7877; m&#7885;n n&agrave;y kh&ocirc;ng &#273;&#7911; t&#7887; ch&uacute;t l&ograve;ng th&agrave;nh. Mong Tr&#432;&#417;ng &#273;&#7841;i nh&acirc;n th&acirc;u nh&#7853;n cho.</p>

<p>Ng&#432;&#7901;i &#273;&#432;&#7907;c k&ecirc;u b&#7857;ng Tr&#432;&#417;ng &#273;&#7841;i nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&atilde; l&agrave; ch&#7895; anh em m&agrave; L&#432;u &#273;&#7841;i nh&acirc;n sao c&ograve;n b&agrave;y v&#7869;?</p>

<p>H&#7855;n &#273;&#432;a m&#7855;t cho t&ecirc;n sai d&#7883;ch &#273;&#7913;ng b&ecirc;n &#273;&oacute;n l&#7845;y.</p>

<p>T&ecirc;n sai d&#7883;ch ti&#7871;p l&#7845;y h&#7897;p th&igrave; hai c&aacute;nh tay tr&#297;u xu&#7889;ng. Hi&#7875;n nhi&ecirc;n v&#7853;t trong h&#7897;p ph&acirc;n l&#7841;ng kh&aacute; n&#7863;ng. &#272;&uacute;ng l&agrave; v&agrave;ng ch&#7913; kh&ocirc;ng ph&#7843;i b&#7841;c.</p>

<p>Tr&#432;&#417;ng &#273;&#7841;i nh&acirc;n c&#432;&#7901;i h&iacute;p m&#7855;t l&#7841;i n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; m&igrave;nh mang c&ocirc;ng v&#7909; kh&ocirc;ng n&aacute;n l&#7841;i &#273;&#432;&#7907;c. V&#7853;y ti&#7875;u &#273;&#7879; u&#7889;ng ba chung r&#432;&#7907;u &#273;&#7875; k&iacute;nh m&#7915;ng L&#432;u t&#432;&#7899;ng qu&acirc;n, b&#7919;a nay &#273;&#432;&#7907;c phong h&agrave;m th&#7909; ch&#7913;c r&#7891;i ch&#7859;ng bao l&acirc;u l&#7841;i gia quan ti&#7871;n ch&#7913;c, &acirc;n tr&#7841;ch c&ograve;n nhi&#7873;u.</p>

<p>T&#7843; h&#7919;u r&oacute;t r&#432;&#7907;u &#273;&#432;a l&ecirc;n. Tr&#432;&#417;ng &#273;&#7841;i nh&acirc;n u&#7889;ng c&#7841;n ba chung r&#432;&#7907;u r&#7891;i ch&#7855;p tay tr&#7903; g&oacute;t ra &#273;i. L&#432;u Ch&iacute;nh Phong c&#361;ng m&#7863;t m&agrave;y h&#7899;n h&#7903; &#273;&#432;a ch&acirc;n ra ngo&agrave;i c&#7893;ng l&#7899;n. Ti&#7871;ng chi&ecirc;ng tr&#7889;ng l&#7841;i vang l&ecirc;n, L&#432;u ph&#7911; n&#7897;i hi&#7879;u ti&#7877;n kh&aacute;ch. M&agrave;n k&#7883;ch n&agrave;y th&#7853;t ra ngo&agrave;i &yacute; ngh&#297; c&#7911;a qu&#7847;n h&ugrave;ng. M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o. V&#7867; m&#7863;t v&#7915;a b&#7869;n l&#7869;n v&#7915;a kinh ng&#7841;c. B&#7885;n t&acirc;n kh&aacute;ch &#273;&#7871;n L&#432;u ph&#7911; kh&ocirc;ng ph&#7843;i to&agrave;n l&agrave; ng&#432;&#7901;i h&#7855;c &#273;&#7841;o, m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng d&#7845;y lo&#7841;n, ph&#7841;m th&#432;&#7907;ng, h&#7885; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; danh v&#7885;ng trong v&otilde; l&acirc;m v&agrave; &#273;&#7873;u c&oacute; &yacute; t&#7921; cao, t&#7921; ph&#7909;. Tr&#432;&#7899;c nay h&#7885; v&#7851;n coi quan nha kh&ocirc;ng v&agrave;o &#273;&acirc;u. B&acirc;y gi&#7901; h&#7885; th&#7845;y L&#432;u Ch&iacute;nh Phong xu ph&#7909; th&#7901;i th&#7871;, l&atilde;o &#273;&#432;&#7907;c ho&agrave;ng &#273;&#7871; phong cho ch&#7913;c tham t&#432;&#7899;ng b&#7845;t qu&aacute; l&agrave; m&#7897;t ch&#7913;c quan nh&#7887; b&#7857;ng h&#7841;t v&#7915;ng h&#7841;t &#273;&#7853;u m&agrave; &#273;&atilde; ra chi&#7873;u c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n, d&#7903; b&#7897; &#273;i&#7879;u n&#7883;nh n&#7885;t r&#7845;t kh&#7843; &#7889; th&igrave; trong l&ograve;ng &#273;&#7873;u c&oacute; &yacute; khinh b&#7881; l&atilde;o. C&oacute; ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, l&#7897; v&#7867; khinh th&#432;&#7901;ng ra m&#7863;t. Nh&#7919;ng t&acirc;n kh&aacute;ch l&#7899;n tu&#7893;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Coi t&igrave;nh h&igrave;nh n&agrave;y th&igrave; m&#361; &aacute;o kia &#273;&atilde; l&#7845;y ti&#7873;n mua m&agrave; c&oacute;, ch&#7859;ng hi&#7875;u h&#7855;n &#273;&atilde; m&#7845;t bao nhi&ecirc;u v&agrave;ng b&#7841;c m&#7899;i mua &#273;&#432;&#7907;c s&#7921; b&#7843;o c&#7917; c&#7911;a vi&ecirc;n tu&#7847;n ph&#7911;. L&#432;u Ch&iacute;nh Phong tr&#432;&#7899;c nay l&agrave; ng&#432;&#7901;i ch&iacute;nh tr&#7921;c, sao h&#7855;n gi&agrave; c&ograve;n ch&#432;a tr&oacute;t &#273;&#7901;i, tham l&#7907;i tham l&#7897;c, kh&ocirc;ng c&#7847;n l&#7921;a ch&#7885;n th&#7911; &#273;o&#7841;n &#273;&#7875; mua l&#7845;y ch&uacute;t quan m&agrave; l&agrave;m?</p>

<p>L&#432;u Ch&iacute;nh Phong &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng, &#273;&#7847;y v&#7867; h&acirc;n hoan, m&#7901;i t&acirc;n kh&aacute;ch v&agrave;o ng&#7891;i. Ch&#7895; th&#7911; v&#7883; v&#7851;n kh&ocirc;ng ng&#432;&#7901;i, chi&#7871;c gh&#7871; th&aacute;i s&#432; v&#7851;n b&#7887; tr&#7889;ng. H&#7841; l&atilde;o quy&#7873;n s&#432; &#7903; L&#7909;c h&#7907;p m&ocirc;n l&agrave; ng&#432;&#7901;i cao ni&ecirc;n nh&#7845;t ng&#7891;i &#7903; gh&#7871; &#273;&#7847;u m&eacute; t&#7843;. Gh&#7871; &#273;&#7847;u m&eacute; h&#7919;u ch&#7895; c&#7911;a C&aacute;i Bang ph&oacute; bang ch&uacute;a Tr&#432;&#417;ng Kim Ngao Ng&#432;. Tr&#432;&#417;ng Kim Ngao Ng&#432; tuy kh&ocirc;ng ph&#7843;i l&agrave; nh&acirc;n v&#7853;t v&otilde; ngh&#7879; phi th&#432;&#7901;ng nh&#432;ng C&aacute;i Bang l&agrave; m&#7897;t bang l&#7899;n nh&#7845;t tr&ecirc;n ch&#7889;n giang h&#7891; n&ecirc;n ai c&#361;ng k&iacute;nh n&#7875; y. Qu&#7847;n h&ugrave;ng l&#7909;c t&#7909;c ng&#7891;i xu&#7889;ng. Ng&#432;&#7901;i nh&agrave; b&agrave;y b&agrave;n r&oacute;t r&#432;&#7907;u.</p>

<p>H&#432;&#7899;ng &#272;&#7841;i Ni&ecirc;n b&ecirc; ra m&#7897;t c&#7893; k&#7927; tr&agrave;. Tr&ecirc;n k&#7927; ph&#7911; b&#7857;ng g&#7845;m &#273;o&#7841;n. Ph&#432;&#417;ng Thi&ecirc;n C&acirc;u hai tay b&#432;ng m&#7897;t v&#7853;t, &aacute;nh v&agrave;ng s&aacute;ng r&#7921;c &#273;&#7863;t l&ecirc;n k&#7927; tr&agrave;. &#272;&oacute; l&agrave; chi&#7871;c k&#7927; v&agrave;ng &#273;&#432;&#7901;ng k&iacute;nh d&agrave;i ch&#7915;ng th&#432;&#7899;c r&#432;&#7905;i. Ch&#7853;u &#273;&#7921;ng &#273;&#7847;y n&#432;&#7899;c.</p>

<p>B&#7895;ng ngo&agrave;i c&#7917;a l&#7841;i n&#7893;i l&ecirc;n ba ti&#7871;ng c&#7891;ng "bong bong". Ti&#7871;p theo l&agrave; ti&#7871;ng n&#7893; &#273;&igrave; &#273;&ugrave;ng c&#7911;a t&aacute;m chi&#7871;c ph&aacute;o &#7889;ng l&#7879;nh.</p>

<p>L&#432;u Ch&iacute;nh Phong c&#432;&#7901;i ha h&#7843; &#273;i v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng. L&atilde;o ch&#7855;p tay x&aacute; v&ograve;ng quanh m&#7897;t l&#432;&#7907;t. Qu&#7847;n h&ugrave;ng &#273;&#7913;ng l&ecirc;n &#273;&aacute;p l&#7877;. L&#432;u Ch&iacute;nh Phong d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- Th&#432;a ch&uacute;ng v&#7883; anh h&ugrave;ng v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i! Th&#432;a c&aacute;c v&#7883; b&#7857;ng h&#7919;u! Th&#432;a c&aacute;c b&#7841;n thanh ni&ecirc;n! C&aacute;c v&#7883; ch&#7859;ng qu&#7843;n &#273;&#432;&#7901;ng xa t&#7899;i &#273;&acirc;y, L&#432;u Ch&iacute;nh Phong n&agrave;y h&acirc;n h&#7841;nh v&ocirc; c&ugrave;ng, c&#7843;m k&iacute;ch kh&ocirc;n xi&#7871;t. B&#7919;a nay ti&#7875;u &#273;&#7879; r&#7917;a tay ch&#7853;u v&agrave;ng, r&#7891;i t&#7915; &#273;&acirc;y kh&ocirc;ng h&#7887;i &#273;&#7871;n chuy&#7879;n giang h&#7891; n&#7919;a. H&#7859;n c&aacute;c v&#7883; c&#361;ng &#273;&atilde; r&otilde; nguy&ecirc;n nh&acirc;n. Ti&#7875;u &#273;&#7879; &#273;&atilde; ch&#7883;u &acirc;n &#273;i&#7875;n c&#7911;a tri&#7873;u &#273;&igrave;nh l&agrave;m m&#7897;t ch&#7913;c quan nh&#7887; x&iacute;u. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i k&#7867; vi th&#7847;n &#273;&atilde; &#259;n l&#7897;c c&#7911;a ch&uacute;a ph&#7843;i h&#7871;t &#273;&#7841;o t&#432;&#7899;ng qu&acirc;n. C&aacute;c h&agrave;nh &#273;&#7897;ng tr&ecirc;n ch&#7889;n giang h&#7891; theo b&#7873; ngh&#297;a kh&iacute;, c&ograve;n qu&#7889;c gia l&#7841;i l&agrave; vi&#7879;c c&ocirc;ng, ph&#7843;i tu&acirc;n gi&#7919; ph&eacute;p n&#432;&#7899;c &#273;&#7875; b&aacute;o &#417;n vua. Hai &#273;&#432;&#7901;ng l&#7889;i n&agrave;y d&#432;&#7901;ng nh&#432; m&acirc;u thu&#7851;n nhau khi&#7871;n cho L&#432;u Ch&iacute;nh Phong n&agrave;y l&#7845;y l&agrave;m kh&oacute; ngh&#297;. T&#7915; nay tr&#7903; &#273;i L&#432;u m&#7895; ra kh&#7887;i v&otilde; l&acirc;m c&aacute;c &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng mu&#7889;n thay &#273;&#7893;i s&#432; m&ocirc;n gia nh&#7853;p ph&aacute;i kh&aacute;c th&igrave; c&#7913; vi&#7879;c t&ugrave;y ti&#7879;n. L&#432;u m&#7895; m&#7901;i c&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;&#7871;n &#273;&acirc;y &#273;&#7875; c&aacute;c v&#7883; ch&#7913;ng ki&#7871;n cho. Sau n&agrave;y c&aacute;c v&#7883; c&oacute; &#273;&#7871;n H&agrave;nh S&#417;n, d&#297; nhi&ecirc;n L&#432;u m&#7895; v&#7851;n l&agrave; b&#7841;n c&#361;, nh&#432;ng bao nhi&ecirc;u &acirc;n o&aacute;n th&#7883; phi trong v&otilde; l&acirc;m, L&#432;u m&#7895; kh&ocirc;ng h&#7887;i t&#7899;i n&#7919;a.</p>

<p>L&atilde;o n&oacute;i xong l&#7841;i x&aacute; d&agrave;i.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&atilde; li&#7879;u tr&#432;&#7899;c l&atilde;o n&oacute;i c&acirc;u n&agrave;y &#273;&#7873;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7855;n &#273;&atilde; &#273;&#7883;nh ra l&agrave;m quan l&agrave; ch&iacute; ri&ecirc;ng c&#7911;a h&#7855;n, mi&#7877;n c&#432;&#7905;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? V&#7843; h&#7855;n c&#361;ng kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i ai th&igrave; t&#7915; nay trong v&otilde; l&acirc;m coi nh&#432; kh&ocirc;ng c&oacute; h&#7855;n n&#7919;a m&agrave; th&ocirc;i.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i ngh&#297; b&#7909;ng:</p>

<p>- H&agrave;nh &#273;&#7897;ng n&agrave;y c&oacute; t&#7893;n h&#7841;i &#273;&#7871;n thanh danh ph&aacute;i H&agrave;nh S&#417;n t&#7845;t ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;y l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, n&ecirc;n kh&ocirc;ng ch&#7883;u t&#7899;i &#273;&acirc;y.</p>

<p>C&oacute; ng&#432;&#7901;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7845;y n&#259;m nay Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; l&atilde;nh t&#7909; v&otilde; l&acirc;m, &#273;i t&#7899;i &#273;&acirc;u l&agrave;m vi&#7879;c ngh&#297;a hi&#7879;p t&#7899;i &#273;&oacute; khi&#7871;n m&#7885;i ng&#432;&#7901;i kh&acirc;m ph&#7909;c. V&#7853;y m&agrave; L&#432;u Ch&iacute;nh Phong h&agrave;nh &#273;&#7897;ng th&#7871; n&agrave;y, tuy tr&#432;&#7899;c m&#7863;t kh&ocirc;ng ai n&oacute;i g&igrave; nh&#432;ng trong l&ograve;ng kh&ocirc;ng kh&#7887;i kh&oacute; ch&#7883;u.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- H&#7885; b&#7843;o Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; nh&#7919;ng m&ocirc;n ph&aacute;i ngh&#297;a hi&#7879;p chi chi, song m&#7897;t khi th&#7845;y quan cao l&#7897;c h&#7853;u l&agrave; kh&eacute;p n&eacute;p d&#7853;p &#273;&#7847;u l&#7841;y quan t&#432;, th&igrave; c&ograve;n &#273;&acirc;u l&agrave; hai ch&#7919; "ngh&#297;a hi&#7879;p"?</p>

<p>Qu&#7847;n h&ugrave;ng m&#7895;i ng&#432;&#7901;i theo &#273;u&#7893;i m&#7897;t &yacute; ngh&#297; ri&ecirc;ng, trong nh&agrave; &#273;&#7841;i s&#7843;nh y&ecirc;n l&#7863;ng nh&#432; t&#7901;. &#272;&aacute;ng l&yacute; tr&#432;&#7899;c t&igrave;nh h&igrave;nh n&agrave;y, m&#7885;i ng&#432;&#7901;i t&#7899;i t&#7845;p ng&#7887; l&#7901;i ch&uacute;c h&#7841; n&agrave;o "Ph&uacute;c th&#7885; to&agrave;n quy" n&agrave;o "&#272;&#7841;i tr&iacute; &#273;&#7841;i d&#361;ng", m&agrave; h&#417;n hai ng&agrave;n ng&#432;&#7901;i ch&#7859;ng m&#7897;t ai n&oacute;i c&acirc;u g&igrave;.</p>

<p>L&#432;u Ch&iacute;nh Phong v&#7851;n th&#7843;n nhi&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute;, l&atilde;o quay ra ngo&agrave;i d&otilde;ng d&#7841;c n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; L&#432;u Ch&iacute;nh Phong ch&#7883;u &#417;n &acirc;n s&#432; thu v&agrave;o m&ocirc;n h&#7841;, truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng, ch&#432;a l&agrave;m g&igrave; cho r&#7841;ng r&#7905; ph&aacute;i H&agrave;nh S&#417;n, th&#7853;t x&#7845;u h&#7893; v&ocirc; c&ugrave;ng! May c&oacute; M&#7841;c &#272;&#7841;i s&#432; ca c&#7847;m &#273;&#7847;u b&#7843;n m&ocirc;n, L&#432;u Ch&iacute;nh Phong n&agrave;y ngu mu&#7897;i th&ocirc; l&#7895;, th&igrave; d&ugrave; c&oacute; th&ecirc;m m&#7897;t m&igrave;nh L&#432;u m&#7895; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; nhi&#7873;u, thi&#7871;u L&#432;u m&#7895; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. T&#7915; nay L&#432;u m&#7895; r&#7917;a tay g&aacute;c ki&#7871;m, chuy&ecirc;n t&acirc;m theo &#273;&#432;&#7901;ng l&#7889;i s&#297; ho&#7841;n, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng d&ugrave;ng &#273;&#7871;n v&otilde; ngh&#7879; c&#7911;a s&#432; ph&oacute; &#273;&#7875; c&#7847;u th&#259;ng quan ti&#7871;n ch&#7913;c. C&ograve;n nh&#7919;ng vi&#7879;c &acirc;n o&aacute;n th&#7883; phi tr&ecirc;n ch&#7889;n giang h&#7891; hay nh&#7919;ng cu&#7897;c tranh ch&#7845;p trong c&aacute;c m&ocirc;n ph&aacute;i, L&#432;u m&#7895; quy&#7871;t kh&ocirc;ng h&#7887;i &#273;&#7871;n. N&#7871;u tr&aacute;i l&#7901;i tuy&ecirc;n b&#7889; th&igrave; nh&#432; thanh ki&#7871;m n&agrave;y. L&atilde;o xoay tay l&#7841;i r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m trong tay &aacute;o ra, kh&#7869; &#7845;n hai tay &#273;&aacute;nh c&#7855;c m&#7897;t ti&#7871;ng. L&#432;&#7905;i ki&#7871;m g&atilde;y th&agrave;nh hai &#273;o&#7841;n. L&#432;u Ch&iacute;nh Phong b&#7867; g&atilde;y ki&#7871;m r&#7891;i, ti&#7879;n tay ph&oacute;ng hai &#273;o&#7841;n ki&#7871;m xu&#7889;ng. Hai ti&#7871;ng "k&#7883;ch k&#7883;ch" kh&#7869; vang l&ecirc;n. L&#432;&#7905;i ki&#7871;m g&atilde;y c&#7855;m s&acirc;u v&agrave;o trong vi&ecirc;n g&#7841;ch xanh.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y th&#7871; &#273;&#7873;u kinh d&#7883;, v&igrave; nghe ti&#7871;ng ki&#7871;m g&atilde;y c&#7855;m v&agrave;o g&#7841;ch m&agrave; thanh ki&#7871;m n&agrave;y l&agrave; m&#7897;t lo&#7841;i kh&iacute; gi&#7899;i ch&eacute;m v&#7905; &#273;&aacute;, tan ng&#7885;c. K&#7875; ra L&#432;u Ch&iacute;nh Phong v&#7853;n k&igrave;nh l&#7921;c &#273;&#7875; b&#7867; g&atilde;y ki&#7871;m th&#432;&#7901;ng th&igrave; ch&#7859;ng c&oacute; chi l&agrave; k&#7923;, nh&#432;ng l&atilde;o kh&ocirc;ng ph&iacute; m&#7897;t ch&uacute;t h&#417;i s&#7913;c b&#7867; g&atilde;y b&#7843;o ki&#7871;m nh&#7865; nh&agrave;ng nh&#432; kh&ocirc;ng th&igrave; n&#7897;i l&#7921;c ng&oacute;n tay l&atilde;o gh&ecirc; g&#7899;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;. L&atilde;o ph&#7843;i l&agrave; m&#7897;t tay cao th&#7911; b&#7853;c nh&#7845;t v&otilde; l&acirc;m.</p>

<p>V&#259;n ti&ecirc;n sinh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c!</p>

<p>Ch&#7859;ng hi&#7875;u ti&ecirc;n sinh ti&#7871;c thanh b&#7843;o ki&#7871;m hay ti&#7871;c v&igrave; L&#432;u Ch&iacute;nh Phong, m&#7897;t tay cao th&#7911; h&#417;n &#273;&#7901;i, can t&acirc;m lu&#7891;n c&uacute;i quan nha, t&#432;&#7899;c l&#7897;c.</p>

<p>L&#432;u Ch&iacute;nh Phong l&#7897; v&#7867; t&#432;&#417;i c&#432;&#7901;i, x&#7855;n tay &aacute;o l&ecirc;n toan nh&#7845;n xu&#7889;ng ch&#7853;u v&agrave;ng. Song hai tay l&atilde;o tuy c&ograve;n c&aacute;ch ch&#7915;ng m&#7897;t th&#432;&#7899;c th&igrave; b&#7895;ng ngo&agrave;i c&#7893;ng l&#7899;n c&oacute; ti&#7871;ng qu&aacute;t:</p>

<p>- H&atilde;y khoan!</p>

<p>L&#432;u Ch&iacute;nh Phong h&#417;i gi&#7853;t m&igrave;nh kinh h&atilde;i ng&#7849;ng &#273;&#7847;u nh&igrave;n ra th&igrave; th&#7845;y b&#7889;n h&aacute;n t&#7917; m&#7863;c &aacute;o v&agrave;ng &#273;ang ti&#7871;n v&agrave;o.</p>

<p>B&#7889;n ng&#432;&#7901;i v&agrave;o trong c&#7893;ng chia ra &#273;&#7913;ng hai b&ecirc;n. L&#7841;i th&#7845;y m&#7897;t h&aacute;n t&#7917; &aacute;o v&agrave;ng ng&#432;&#7901;i r&#7845;t cao ngang nhi&ecirc;n &#273;i v&agrave;o. Ng&#432;&#7901;i n&agrave;y tay c&#7847;m l&aacute; c&#7901; ng&#361; s&#7855;c. N&#7873;n c&#7901; d&aacute;t &#273;&#7847;y tr&acirc;n ch&acirc;u b&#7843;o th&#7841;ch, bay ph&#7845;t ph&#7899;i chi&#7871;u ra nh&#7919;ng tia s&aacute;ng r&#7921;c r&#7905;.</p>

<p>Nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; nh&#7853;n bi&#7871;t l&aacute; c&#417; n&agrave;y, trong l&ograve;ng kinh h&atilde;i li&#7873;n h&ocirc; l&ecirc;n:</p>

<p>- &#272;&acirc;y l&agrave; c&#7901; l&#7879;nh c&#7911;a Minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>Ng&#432;&#7901;i n&agrave;y &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t L&#432;u Ch&iacute;nh Phong gi&#417; c&#7901; l&ecirc;n n&oacute;i:</p>

<p>- L&#432;u s&#432; th&uacute;c! &#272;&#7879; t&#7917; v&acirc;ng m&#7879;nh c&#7847;m c&#7901; l&#7879;nh c&#7911;a Ng&#361; Nh&#7841;c minh ch&#7911; &#273;&#7871;n &#273;&acirc;y. L&#432;u s&#432; th&uacute;c h&atilde;y t&#7841;m ho&atilde;n vi&#7879;c r&#7917;a tay g&aacute;c ki&#7871;m.</p>

<p>L&#432;u Ch&iacute;nh Phong khom l&#432;ng &#273;&aacute;p:</p>

<p>- &#272;&atilde; c&oacute; c&#7901; l&#7879;nh Minh ch&#7911;, d&#297; nhi&ecirc;n L&#432;u m&#7895; ph&#7843;i tu&#7847;n h&agrave;nh. L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u minh ch&#7911; ra l&#7879;nh n&agrave;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;.</p>

<p>H&aacute;n t&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; ch&#7881; bi&#7871;t v&acirc;ng l&#7879;nh l&agrave;m vi&#7879;c, thi&#7879;t kh&ocirc;ng hi&#7875;u &yacute; ki&#7871;n c&#7911;a minh ch&#7911;. Xin L&#432;u s&#432; th&uacute;c tha t&#7897;i cho.</p>

<p>L&#432;u Ch&iacute;nh Phong m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- B&#7845;t t&#7845;t kh&aacute;ch s&aacute;o l&agrave;m chi? Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; Th&#7853;p tr&#432;&#7907;ng t&ugrave;ng S&#7917; hi&#7873;n &#273;i&#7879;t?</p>

<p>Tuy v&#7867; m&#7863;t l&atilde;o t&#432;&#417;i c&#432;&#7901;i, nh&#432;ng gi&#7885;ng n&oacute;i h&#417;i run. Hi&#7875;n nhi&ecirc;n v&#7909; n&agrave;y c&#7921;c k&#7923; &#273;&#7897;t ng&#7897;t. L&atilde;o l&agrave; ng&#432;&#7901;i &#273;&atilde; tr&#7843;i nhi&#7873;u s&oacute;ng gi&oacute; m&agrave; kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng.</p>

<p>H&aacute;n t&#7917; &#273;&oacute; ch&iacute;nh l&agrave; &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng ph&aacute;i Tung S&#417;n t&ecirc;n g&#7885;i Thi&ecirc;n Tr&#432;&#7907;ng T&ugrave;ng S&#7917; &#272;&#259;ng &#272;&#7841;t. G&atilde; th&#7845;y L&#432;u Ch&iacute;nh Phong bi&#7871;t r&otilde; danh hi&#7879;u m&igrave;nh th&igrave; l&#7845;y l&agrave;m &#273;&#7855;c &yacute; khom l&#432;ng &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; S&#7917; &#272;&#259;ng &#272;&#7841;t xin b&aacute;i ki&#7871;n L&#432;u s&#432; th&uacute;c.</p>

<p>B&#7889;n t&ecirc;n h&aacute;n t&#7917; &aacute;o v&agrave;ng kia c&#361;ng &#273;&#7891;ng th&#7901;i khom l&#432;ng thi l&#7877;.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i r&#7845;t &#273;&#7895;i vui m&#7915;ng, nghi&ecirc;ng m&igrave;nh &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i &#273;&#7913;ng ra ng&#259;n tr&#7903; vi&#7879;c n&agrave;y th&#7853;t hay bi&#7871;t m&#7845;y! Ta ngh&#297; r&#7857;ng b&#7885;n ng&#432;&#7901;i h&#7885;c v&otilde; nh&#432; m&igrave;nh ph&#7843;i coi ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng, l&#7845;y ti&ecirc;u dao t&#7921; t&#7841;i l&agrave;m th&uacute; chui &#273;&#7847;u v&agrave;o ngh&#7873; quan ch&#7913;c l&agrave;m c&oacute;c g&igrave;? Nh&#432;ng ta th&#7845;y L&#432;u hi&#7873;n &#273;&#7879; &#273;&atilde; s&#7855;p &#273;&#7863;t c&#7843; r&#7891;i, quy&#7871;t ch&#7859;ng ch&#7883;u nghe l&#7901;i khuy&ecirc;n can c&#7911;a v&atilde;i gi&agrave;, n&ecirc;n ch&#7859;ng bu&#7891;n n&oacute;i cho ph&iacute; l&#7901;i.</p>

<p>L&#432;u Ch&iacute;nh Phong b&acirc;y gi&#7901; v&#7867; m&#7863;t &#7881;u x&igrave;u n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c khi Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta giao k&#7871;t &#273;&atilde; &#432;&#7899;c &#273;&#7883;nh gi&uacute;p nhau b&#7845;t lu&#7853;n trong tr&#432;&#7901;ng h&#7907;p c&ocirc;ng hay th&#7911; &#273;&#7875; duy tr&igrave; ch&iacute;nh kh&iacute; v&otilde; l&acirc;m. L&uacute;c g&#7863;p vi&#7879;c c&oacute; li&ecirc;n quan &#273;&#7871;n n&#259;m ph&aacute;i, ai n&#7845;y ph&#7843;i tu&acirc;n h&agrave;nh theo hi&#7879;u l&#7879;nh c&#7911;a Minh ch&#7911;. L&aacute; c&#7901; l&#7879;nh ng&#361; s&#7855;c n&agrave;y do n&#259;m ph&aacute;i h&#7907;p l&#7841;i ch&#7871; ra. Khi nh&igrave;n th&#7845;y c&#7901; l&#7879;nh c&#361;ng nh&#432; nh&igrave;n th&#7845;y minh ch&#7911; v&#7853;y. &#272;&oacute; l&agrave; chuy&#7879;n d&#297; nhi&ecirc;n. Nh&#432;ng t&#7841;i h&#7841; b&#7919;a nay r&#7917;a tay g&aacute;c ki&#7871;m l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a c&aacute; nh&acirc;n, n&oacute; kh&ocirc;ng v&igrave; b&#7897;i quy c&#7911; &#273;&#7841;o ngh&#297;a v&otilde; l&acirc;m m&agrave; c&#361;ng kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. C&aacute;c v&#7883; s&#432; huynh, s&#432; &#273;&#7879; c&ugrave;ng b&#7857;ng h&#7919;u tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&atilde; c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y. V&#7853;y mu&ocirc;n vi&#7879;c &#273;&#7873;u c&#259;n c&#7913; ch&#7919; l&yacute; m&agrave; l&agrave;m. Vi&#7879;c ri&ecirc;ng c&#7911;a L&#432;u m&#7895; kh&ocirc;ng b&#7883; r&agrave;ng bu&#7897;c v&agrave;o c&#7901; l&#7879;nh c&#7911;a minh ch&#7911;. V&#7853;y hi&#7873;n &#273;i&#7879;t quay v&#7873; b&#7849;m l&#7841;i t&ocirc;n s&#432; l&agrave; L&#432;u m&#7895; kh&ocirc;ng th&#7875; tu&acirc;n l&#7879;nh, xin minh ch&#7911; tha t&#7897;i cho!</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a quay l&#7841;i ch&#7895; ch&#7853;u v&agrave;ng.</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t v&#7897;i l&#7841;ng ng&#432;&#7901;i t&#7899;i ch&#7855;n tr&#432;&#7899;c ch&#7853;u v&agrave;ng. G&atilde; gi&#417; cao l&aacute; l&#7879;nh c&#7901; l&ecirc;n n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




