<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 95</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&#7919; D&#7883; Nh&acirc;n Nhi&#7873;u Ph&#432;&#417;ng Thu&#7889;c L&#7841;</b></font></p>


<p>&#160;</p>





<p>L&atilde;o h&#7885; &#272;&agrave;m ngh&#297; b&#7909;ng:</p>

<p>- V&#7915;a r&#7891;i hai tay h&#7843;o th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m, m&#7897;t b&#7883; th&#432;&#417;ng, m&#7897;t b&#7887; ch&#7841;y d&#432;&#7899;i b&agrave;n tay m&#7897;t th&#7857;ng nh&#7887; ph&aacute;i Hoa S&#417;n. N&#7871;u ta b&#7855;t &#273;&#432;&#7907;c g&atilde; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m giao cho ph&#432;&#417;ng tr&#432;&#7907;ng ch&#432;&#7903;ng m&ocirc;n ph&aacute;t l&#7841;c th&igrave; ch&#7859;ng nh&#7919;ng g&acirc;y &#273;&#432;&#7907;c m&#7897;t c&#7843;m t&igrave;nh n&#7891;ng h&#7853;u v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m m&agrave; oai danh ph&aacute;i C&ocirc;n Lu&acirc;n c&#361;ng n&#7893;i l&ecirc;n nh&#432; s&oacute;ng c&#7891;n &#7903; Trung Nguy&ecirc;n.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n ti&#7871;n m&#7897;t b&#432;&#7899;c, m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ch&agrave;ng thi&#7871;u ni&ecirc;n kia! Ki&#7871;m ph&aacute;p tuy&#7879;t di&#7879;u r&#7891;i. B&acirc;y gi&#7901; ta mu&#7889;n t&#7927; &#273;&#7845;u quy&#7873;n ch&#432;&#7903;ng m&#7897;t phen, ng&#432;&#417;i t&iacute;nh th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y th&aacute;i &#273;&#7897; &#273;&atilde; &#273;o&aacute;n ra ch&#7895; d&#7909;ng t&acirc;m c&#7911;a l&atilde;o th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Con ng&#432;&#7901;i nham hi&#7875;m n&agrave;y so v&#7899;i g&atilde; h&#7885; D&#7883;ch ph&aacute;i Thi&#7871;u L&acirc;m c&ograve;n kh&#7843; &#7889; h&#417;n.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#432;a ki&#7871;m l&ecirc;n nh&#7857;m &#273;&acirc;m v&agrave;o vai l&atilde;o. Kh&ocirc;ng ng&#7901; chi&ecirc;u ki&#7871;m m&#7899;i &#273;&#432;a ra n&#7917;a v&#7901;i, tay ch&agrave;ng &#273;&atilde; ki&#7879;t l&#7921;c, &#273;&aacute;nh r&#7899;t thanh ki&#7871;m xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng.</p>

<p>L&atilde;o h&#7885; &#272;&agrave;m th&#7845;y L&#7879;nh H&#7891; Xung r&#7899;t ki&#7871;m th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, l&atilde;o vung ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i tr&#432;&#7899;c ng&#7921;c ch&agrave;ng. Ch&#432;&#7903;ng l&#7921;c c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#7885;e m&#7897;t ti&#7871;ng mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7913;ng g&#7847;n nhau. M&aacute;u t&#432;&#417;i phun v&agrave;o ng&#432;&#7901;i l&atilde;o h&#7885; &#272;&agrave;m.</p>

<p>L&atilde;o h&#7885; &#272;&agrave;m v&#7897;i nghi&ecirc;ng m&igrave;nh &#273;&#7875; n&eacute; tr&aacute;nh nh&#432;ng m&#7863;t l&atilde;o c&#361;ng b&#7883; m&aacute;u t&#432;&#417;i phun t&#7899;i v&agrave; m&#7845;y gi&#7885;t r&#7899;t c&#7843; v&agrave;o mi&#7879;ng l&atilde;o.</p>

<p>L&atilde;o h&#7885; &#272;&agrave;m th&#7845;y m&ugrave;i m&aacute;u tanh m&agrave; v&#7851;n kh&ocirc;ng &#273;&#7875; &yacute; ch&#7881; s&#7907; L&#7879;nh H&#7891; Xung l&#432;&#7907;m ki&#7871;m ph&#7843;n k&iacute;ch. L&atilde;o vung ch&#432;&#7903;ng l&ecirc;n mu&#7889;n ph&oacute;ng ra th&igrave; &#273;&#7897;t nhi&ecirc;n &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng l&#7853;p t&#7913;c ng&atilde; l&#259;n ra.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y gi&#7919;a l&uacute;c m&igrave;nh l&acirc;m nguy m&agrave; l&atilde;o t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t r&#7845;t l&#7845;y l&agrave;m k&#7923;.</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u trong m&aacute;u c&#7911;a ch&#432;&#7903;ng gi&aacute;o Ng&#361; &#273;&#7897;c gi&aacute;o Lam Ph&#432;&#7907;ng Ho&agrave;ng c&ugrave;ng m&#7845;y c&ocirc; g&aacute;i Mi&ecirc;u c&oacute; ch&#7845;t &#273;&#7897;c &#273;&atilde; tr&uacute;t sang ng&#432;&#7901;i ch&agrave;ng. &#272;&#7891;ng th&#7901;i ch&agrave;ng &#273;&atilde; u&#7889;ng "Ng&#361; ti&ecirc;n hoa l&#7897; &#273;&#7897;c t&#7917;u" n&ecirc;n m&aacute;u ch&agrave;ng c&oacute; ch&#7845;t k&#7883;ch &#273;&#7897;c. C&#361;ng nh&#7901; &#7903; m&#7845;y ch&#7845;t &#273;&#7897;c kh&#7855;c ch&#7871; nhau tr&#7903; th&agrave;nh h&ograve;a ho&atilde;n, ch&agrave;ng m&#7899;i kh&ocirc;ng ch&#7871;t. Nh&#432;ng m&aacute;u &#273;&#7897;c n&agrave;y b&#7855;n v&agrave;o mi&#7879;ng l&atilde;o h&#7885; &#272;&agrave;m th&igrave; l&atilde;o kh&ocirc;ng ch&#7889;ng n&#7893;i. C&oacute; &#273;i&#7873;u s&#7889; l&#432;&#7907;ng r&#7845;t &iacute;t, n&ecirc;n l&atilde;o kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>L&uacute;c n&agrave;y &aacute;nh d&#432;&#417;ng quang t&#7915; ph&iacute;a &#273;&ocirc;ng soi ch&ecirc;nh ch&#7871;ch t&#7899;i tr&ocirc;ng r&otilde; m&#7863;t h&#7885; &#272;&agrave;m &#273;en l&#7841;i da th&#7883;t co r&uacute;m coi r&#7845;t k&#7923; d&#7883;, kh&#7911;ng khi&#7871;p.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&atilde;o c&agrave;n r&#7905; v&#7853;n d&#7909;ng ch&acirc;n l&#7921;c mu&#7889;n h&#7841;i ng&#432;&#7901;i m&agrave; h&oacute;a ra h&#7841;i m&igrave;nh.</p>

<p>Ch&agrave;ng &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a th&#7845;y tr&ecirc;n &#273;&#7881;nh n&uacute;i Ng&#361; B&aacute; C&#432;&#417;ng kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i. &#272;&#7847;u c&agrave;nh chim ch&oacute;c l&iacute;u lo. D&#432;&#7899;i &#273;&#7845;t r&#432;&#7907;u th&#7883;t c&ugrave;ng kh&iacute; gi&#7899;i ng&#7893;n ngang. T&igrave;nh tr&#7841;ng coi r&#7845;t k&#7923; d&#7883;. Ch&agrave;ng &#273;&#432;a tay &aacute;o l&ecirc;n lau v&#7871;t m&aacute;u tr&ecirc;n mi&#7879;ng, c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- B&agrave; b&agrave;! Ng&#7885;c th&#7875; b&agrave; b&agrave; v&#7851;n khang ki&#7879;n ch&#259;ng?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- L&uacute;c n&agrave;y c&ocirc;ng t&#7917; kh&ocirc;ng n&ecirc;n lao th&#7847;n, xin h&atilde;y ng&#7891;i ngh&#7881; m&#7897;t l&uacute;c.</p>

<p>Th&#7921;c t&igrave;nh L&#7879;nh H&#7891; Xung to&agrave;n th&acirc;n m&#7879;t m&#7887;i, ki&#7879;t qu&#7879;. Ch&agrave;ng theo l&#7901;i ng&#7891;i xu&#7889;ng.</p>

<p>B&#7895;ng nghe trong nh&agrave; r&#7841;p c&oacute; ti&#7871;ng &#273;&agrave;n n&#7893;i l&ecirc;n t&#7921;a h&#7891; m&#7897;t gi&ograve;ng su&#7889;i trong m&aacute;t r&#432;&#7907;i ch&#7843;y qua ng&#432;&#7901;i ch&agrave;ng r&#7891;i t&#7915; t&#7915; th&#7845;m v&agrave;o t&#7913; chi c&ugrave;ng kh&#7855;p c&#417; th&#7875;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y ng&#432;&#7901;i ch&agrave;ng nh&#7865; nh&otilde;m, kh&ocirc;ng m&#7887;i m&#7879;t ch&uacute;t n&agrave;o, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n bay b&#7893;ng l&ecirc;n t&#7915;ng m&acirc;y nh&#432; m&#7897;t m&#7899; b&ocirc;ng l&#417; l&#7917;ng.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u, ti&#7871;ng &#273;&agrave;n th&#7845;p xu&#7889;ng d&#7847;n r&#7891;i nghe kh&ocirc;ng r&otilde; n&#7919;a v&agrave; kh&ocirc;ng bi&#7871;t n&oacute; ng&#7915;ng l&#7841;i l&uacute;c n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung ph&#7845;n kh&#7903;i t&acirc;m th&#7847;n &#273;&#7913;ng d&#7853;y x&aacute; d&agrave;i n&oacute;i:</p>

<p>- &#272;a t&#7841; b&agrave; b&agrave; &#273;&atilde; t&#7845;u kh&uacute;c nh&#7841;c th&#7847;n th&ocirc;ng, r&#7845;t b&#7893; &iacute;ch cho v&atilde;n b&#7889;i.</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i li&#7873;u m&igrave;nh kh&aacute;ng c&#7921; c&#432;&#7901;ng &#273;&#7883;ch khi&#7871;n ta kh&ocirc;ng b&#7883; nh&#7909;c v&#7899;i b&#7885;n c&ocirc;n &#273;&#7891;. &#272;&aacute;ng l&yacute; ta t&#7841; &#417;n ng&#432;&#417;i m&#7899;i ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&agrave; b&agrave; n&oacute;i chi &#273;i&#7873;u &#7845;y? &#272;&oacute; l&agrave; vi&#7879;c v&atilde;n b&#7889;i theo ngh&#297;a v&#7909; ph&#7843;i l&agrave;m.</p>

<p>B&agrave; kia l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i g&igrave;. Tr&ecirc;n cung &#273;&agrave;n nh&#7865; ph&aacute;t ra thanh &#273;i&#7879;u nh&#432; ti&ecirc;n &ocirc;ng. Ng&#432;&#7901;i nghe t&#432;&#7903;ng ch&#7915;ng tay g&#7849;t &#273;&agrave;n m&agrave; trong l&ograve;ng ng&#7845;m ng&#7847;m suy ngh&#297; vi&#7879;c g&igrave; kh&oacute; gi&#7843;i quy&#7871;t.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u, b&agrave; m&#7899;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh &#273;i &#273;&acirc;u?</p>

<p>B&agrave; v&#7915;a h&#7887;i c&acirc;u n&agrave;y L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y trong ng&#7921;c b&#7847;u m&aacute;u n&oacute;ng s&#7911;i l&ecirc;n. Ch&agrave;ng t&#432;&#7903;ng tr&#7901;i &#273;&#7845;t bao la m&agrave; kh&ocirc;ng c&ograve;n m&#7897;t ch&#7895; &#273;&#7875; m&igrave;nh dung th&acirc;n. B&#7845;t gi&aacute;c ch&agrave;ng n&#7893;i c&#417;n ho s&ugrave; s&#7909;.</p>

<p>H&#7871;t c&#417;n ho ch&agrave;ng m&#7899;i ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i... kh&ocirc;ng c&ograve;n ch&#7895; n&agrave;o m&agrave; &#273;&#7871;n n&#7919;a.</p>

<p>B&agrave; kia h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#273;i t&igrave;m s&#432; ph&#7909;, s&#432; n&#432;&#417;ng &#432;? Ng&#432;&#417;i l&#7841;i kh&ocirc;ng ki&#7871;m c&#7843; b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i n&#7919;a hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t b&#7885;n h&#7885; &#273;i &#273;&acirc;u r&#7891;i. Th&#432;&#417;ng th&#7871; v&atilde;n b&#7889;i r&#7845;t tr&#7847;m tr&#7885;ng kh&oacute; m&agrave; t&igrave;m &#273;&#432;&#7907;c. D&ugrave; cho c&oacute; t&igrave;m th&#7845;y th&igrave; sao...</p>

<p>Ch&agrave;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i ngh&#297; b&#7909;ng:</p>

<p>- D&ugrave; t&igrave;m th&#7845;y h&#7885;, m&igrave;nh s&#7869; ra sao? Ng&#432;&#7901;i ta kh&ocirc;ng mu&#7889;n g&#7863;p m&igrave;nh n&#7919;a r&#7891;i.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng sao kh&ocirc;ng &#273;i t&igrave;m m&#7897;t n&#417;i danh th&#7855;ng s&#417;n th&#7911;y h&#7919;u t&igrave;nh cho khu&acirc;y l&ograve;ng d&#7841; m&agrave; l&#7841;i g&#7855;ng g&#432;&#7907;ng ch&#7883;u s&#7921; &#273;au kh&#7893;?</p>

<p>- L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- B&agrave; b&agrave; d&#7841;y ph&#7843;i l&#7855;m! L&#7879;nh H&#7891; Xung n&agrave;y &#273;&atilde; ch&#7859;ng quan t&acirc;m &#273;&#7871;n s&#7889;ng ch&#7871;t. V&#7853;y b&acirc;y gi&#7901; xin c&aacute;o bi&#7879;t &#273;&#7875; xu&#7889;ng n&uacute;i du ngo&#7841;n.</p>

<p>Ch&agrave;ng n&oacute;i xong tr&ocirc;ng v&agrave;o nh&agrave; r&#7841;p x&aacute; d&agrave;i r&#7891;i tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>Ch&agrave;ng v&#7915;a &#273;i &#273;&#432;&#7907;c ba b&#432;&#7899;c l&#7841;i nghe b&agrave; kia c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>Ng&#432;&#417;i... &#273;i &#273;&#7845;y &#432;?</p>

<p>V&acirc;ng!</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; &#273;i m&#7897;t m&igrave;nh, d&#7885;c &#273;&#432;&#7901;ng ch&#7859;ng ai tr&ocirc;ng nom th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng n&oacute;i c&#7911;a b&agrave; ra chi&#7873;u tha thi&#7871;t v&#7899;i m&igrave;nh th&igrave; ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7845;n &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; b&agrave; b&agrave; c&oacute; d&#7841; quan ho&agrave;i. Th&#432;&#417;ng th&#7871; v&atilde;n b&#7889;i kh&ocirc;ng ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c th&igrave; ch&#7871;t s&#7899;m, ch&#7871;t mu&#7897;n, ch&#7871;t &#7903; &#273;&acirc;u c&#361;ng th&#7871; m&agrave; th&ocirc;i.</p>

<p>B&agrave; kia ng&#7853;p ng&#7915;ng n&oacute;i:</p>

<p>- &#7911;a! t&eacute; ra l&agrave; th&#7871;! C&oacute; &#273;i&#7873;u...</p>

<p>B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- C&oacute; &#273;i&#7873;u ng&#432;&#7901;i &#273;i kh&#7887;i r&#7891;i hai t&ecirc;n c&ocirc;n &#273;&#7891; ph&aacute;i Thi&#7871;u L&acirc;m tr&#7903; l&#7841;i qu&#7845;y nhi&#7877;u th&igrave; l&agrave;m th&#7871; n&agrave;o? V&#7843; l&#7841;i &#272;&agrave;m &#273;&#7883;ch nh&acirc;n ph&aacute;i C&ocirc;n Lu&acirc;n n&agrave;y ng&#7845;t &#273;i m&#7897;t l&uacute;c r&#7891;i h&#7891;i t&#7881;nh, ta e r&#7857;ng h&#7855;n l&#7841;i sinh s&#7921; v&#7899;i ta.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&agrave; b&agrave; mu&#7889;n &#273;i &#273;&acirc;u? V&atilde;n b&#7889;i h&#7897; v&#7879; cho m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! Nh&#432;ng &#7903; trong c&ograve;n c&oacute; ch&#7895; kh&oacute; kh&#259;n, s&#7907; l&agrave;m phi&#7873;n l&#7909;y cho ng&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Phi&#7873;n l&#7909;y t&#7899;i v&atilde;n b&#7889;i &#432;? V&atilde;n b&#7889;i &#273;&atilde; &#273;&#432;&#7907;c b&agrave; b&agrave; c&#7913;u m&#7841;ng th&igrave; t&iacute;nh m&#7841;ng n&#7847;y l&agrave; c&#7911;a b&agrave; b&agrave;. C&oacute; &#273;i&#7873;u chi phi&#7873;n l&#7909;y v&#7899;i ch&#7859;ng phi&#7873;n l&#7909;y?</p>

<p>B&agrave; kia bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ta c&oacute; m&#7897;t t&ecirc;n &#273;&#7889;i &#273;&#7847;u r&#7845;t l&#7907;i h&#7841;i. H&#7855;n &#273;&atilde; &#273;&#7871;n t&#7853;n ng&otilde; L&#7909;c Tr&uacute;c, th&agrave;nh L&#7841;c D&#432;&#417;ng l&agrave;m kh&oacute; d&#7877; ta. Ta l&aacute;nh n&#7841;n &#273;&#7871;n ch&#7889;n n&agrave;y th&igrave; ch&#7881; s&#7899;m t&#7889;i h&#7855;n c&#361;ng b&#7899;i l&ocirc;ng t&igrave;m v&#7871;t r&#432;&#7907;t t&#7899;i n&#417;i. Th&#432;&#417;ng th&#7871; ng&#432;&#417;i ch&#432;a l&agrave;nh kh&ocirc;ng th&#7875; &#273;&#7897;ng th&#7911; v&#7899;i h&#7855;n &#273;&#432;&#7907;c. Ta mu&#7889;n t&igrave;m m&#7897;t n&#417;i r&#7845;t h&#7867;o l&aacute;nh &#273;&#7875; t&#7841;m th&#7901;i tr&aacute;nh &#273;i. M&#7897;t l&agrave; ng&#432;&#417;i c&ograve;n b&#7883; th&#432;&#417;ng hai l&agrave; ng&#432;&#417;i nh&#7887; tu&#7893;i ho&#7841;t b&aacute;t m&agrave; &#273;i v&#7899;i m&#7909; gi&agrave; n&agrave;y h&aacute; ch&#7859;ng bu&#7891;n &#273;&#7871;n ch&#7871;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>T&#432;&#7903;ng b&agrave; b&agrave; c&oacute; &#273;i&#7873;u chi kh&oacute; gi&#7843;i quy&#7871;t. T&eacute; ra v&igrave; c&acirc;u chuy&#7879;n nh&#7887; m&#7885;n &#273;&oacute;. B&agrave; b&agrave; mu&#7889;n t&#7899;i &#273;&acirc;u v&atilde;n b&#7889;i xin &#273;&#432;a t&#7899;i &#273;&oacute;, b&#7845;t lu&#7853;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n? T&#7841;i h&#7841; m&agrave; kh&ocirc;ng ch&#7871;t quy&#7871;t xin h&#7897; t&#7889;ng b&agrave; b&agrave; &#273;i cho &#273;&#7871;n n&#417;i.</p>

<p>B&agrave; kia c&#7845;t gi&#7885;ng h&#7899;n h&#7903; n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; c&ograve;n g&igrave; hay b&#7857;ng. C&oacute; th&#7853;t ta mu&#7889;n &#273;&#7871;n b&ecirc;n tr&#7901;i g&oacute;c bi&#7875;n ng&#432;&#417;i c&#361;ng &#273;&#432;a t&#7899;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ngh&#297; ng&#7907;i &#273;&aacute;p ngay:</p>

<p>- &#272;&uacute;ng th&#7871;! L&#7879;nh H&#7891; Xung nh&#7845;t quy&#7871;t &#273;i theo b&agrave; b&agrave; b&#7845;t lu&#7853;n t&#7899;i &#273;&acirc;u.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- C&ograve;n m&#7897;t ch&#7895; kh&oacute; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&ograve;n ch&#7895; n&agrave;o kh&oacute;?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- T&#432;&#7899;ng m&#7841;o ta c&#7921;c ky x&#7845;u xa! B&#7845;t c&#7913; ai tr&ocirc;ng th&#7845;y c&#361;ng ph&#7843;i khi&#7871;p s&#7907; ch&#7871;t gi&#7845;c. V&igrave; v&#7853;y m&agrave; ta kh&ocirc;ng mu&#7889;n &#273;&#7875; l&#7897; ch&acirc;n t&#432;&#7899;ng. Ta y&ecirc;u c&#7847;u ng&#432;&#417;i m&#7897;t &#273;i&#7873;u: B&#7845;t c&#7913; tr&#432;&#7901;ng h&#7907;p n&agrave;o ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c ng&oacute; th&#7859;ng v&agrave;o m&#7863;t ta, m&agrave; c&#7843; &#273;&#7871;n ch&acirc;n tay qu&#7847;n &aacute;o, gi&#7847;y d&eacute;p ta ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; m&#7855;t t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i nh&#7845;t t&acirc;m t&ocirc;n k&iacute;nh b&agrave; b&agrave; v&#7873; nh&acirc;n ph&#7849;m, l&#7841;i c&agrave;ng c&#7843;m k&iacute;ch b&agrave; b&agrave; c&oacute; d&#7841; quan ho&agrave;i &#273;&#7871;n v&atilde;n b&#7889;i. C&ograve;n dung m&#7841;o b&agrave; b&agrave; th&#7871; n&agrave;o c&oacute; quan h&#7879; g&igrave;?</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng &#432;ng ch&#7883;u &#273;i&#7873;u n&agrave;y th&igrave; &#273;i &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#432;&#7907;c! V&atilde;n b&#7889;i xin &#432;ng ch&#7883;u theo l&#7901;i b&agrave; b&agrave;. B&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng.</p>

<p>B&agrave; kia l&#7841;i n&oacute;i:</p>

<p>- C&#7843; b&oacute;ng sau l&#432;ng ta ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c ng&oacute; t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ch&#7859;ng l&#7869; c&#7843; &#273;&#432;&#7901;ng sau l&#432;ng b&agrave; n&agrave;y c&#361;ng x&#7845;u xa k&#7923; d&#7883;? Ng&#432;&#7901;i &#273;&#7899;i kh&oacute; coi nh&#7845;t l&agrave; sau l&#432;ng. N&#7871;u kh&ocirc;ng ph&#7843;i c&aacute;i l&#432;ng d&agrave;i th&#432;&#7905;n c&#7911;a th&#7847;y &#273;&#7891; hay l&agrave; l&#432;ng ng&#432;&#7901;i g&ugrave; th&igrave; c&ograve;n l&agrave; g&igrave; n&#7919;a? Ta &#273;i v&#7899;i b&agrave; &#273;&#432;&#7901;ng xa di&#7879;u v&#7907;i m&agrave; b&#7843;o c&#7919; nh&igrave;n c&#7843; b&oacute;ng sau l&#432;ng th&igrave; e r&#7857;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.</p>

<p>B&agrave; kia th&#7845;y ch&agrave;ng ng&#7847;n ng&#7915; kh&ocirc;ng &#273;&aacute;p, li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c &#273;i&#7873;u n&agrave;y ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i gi&#7919; &#273;&#432;&#7907;c! V&atilde;n b&#7889;i gi&#7919; &#273;&#432;&#7907;c! N&#7871;u v&atilde;n b&#7889;i m&agrave; ng&oacute; b&agrave; b&agrave; m&#7897;t c&aacute;i th&igrave; xin t&#7921; m&#7855;t tr&ograve;ng m&#7855;t ra.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i nh&#7899; v&#7853;y l&agrave; hay. B&acirc;y gi&#7901; ng&#432;&#417;i &#273;i tr&#432;&#7899;c &#273;&#7875; ta theo sau.</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng r&#7891;i r&#7843;o b&#432;&#7899;c xu&#7889;ng g&ograve;.</p>

<p>Ch&agrave;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o bi&#7871;t l&agrave; b&agrave; &#273;&atilde; theo sau.</p>

<p>&#272;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng b&agrave; kia &#273;&#432;a m&#7897;t c&agrave;nh c&acirc;y ra n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7847;m l&#7845;y c&agrave;nh c&acirc;y n&agrave;y l&agrave;m chi&#7871;c g&#7853;y &#273;&#7875; ch&#7889;ng m&agrave; &#273;i t&#7915; t&#7915;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ch&agrave;ng ch&#7889;ng c&agrave;nh c&acirc;y ch&#7853;m ch&#7841;p &#273;i xu&#7889;ng, &#273;i ki&#7875;u n&agrave;y kh&ocirc;ng t&#7889;n h&#417;i s&#7913;c g&igrave; c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i &#273;&#432;&#7907;c m&#7897;t qu&atilde;ng s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n h&#7887;i:</p>

<p>- B&agrave; b&agrave;! B&agrave; b&agrave; c&oacute; bi&#7871;t l&atilde;o h&#7885; &#272;&agrave;m ph&aacute;i C&ocirc;n Lu&acirc;n n&agrave;y &#432;?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- &#7891;! &#272;&agrave;m &#273;&#7883;ch nh&acirc;n l&agrave; tay h&#7843;o th&#7911; th&#7913; ba thu&#7897;c h&agrave;ng &#273;&#7879; t&#7917; &#273;&#7901;i th&#7913; hai ph&aacute;i C&ocirc;n Lu&acirc;n v&#7873; ki&#7871;m ph&aacute;p l&atilde;o h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n s&aacute;u b&#7843;y th&agrave;nh c&#7911;a s&#432; ph&#7909;, nh&#432;ng so v&#7899;i &#273;&#7841;i s&#432; huynh v&#7851;n c&ograve;n k&eacute;m xa, c&ograve;n g&atilde; T&acirc;n Qu&#7889;c L&#432;&#417;ng l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m ki&#7871;m ph&aacute;p g&atilde; n&agrave;y cao h&#417;n g&atilde; &#272;&agrave;m nhi&#7873;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra h&aacute;n t&#7917; thanh &acirc;m r&#7845;t l&#7899;n &#273;&oacute; l&agrave; T&acirc;n Qu&#7889;c L&#432;&#417;ng. Coi ch&#7915;ng g&atilde; n&agrave;y c&ograve;n bi&#7871;t ph&#7909;c thi&#7879;n m&#7897;t ch&uacute;t.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- S&#432; &#273;&#7879; g&atilde; t&ecirc;n g&#7885;i D&#7883;ch Qu&#7889;c T&#7917; l&agrave; qu&acirc;n v&ocirc; l&#7841;i. Ng&#432;&#417;i &#273;&atilde; ph&oacute;ng m&#7897;t ki&#7871;m &#273;&acirc;m th&#7911;ng b&agrave;n tay v&agrave; m&#7897;t ki&#7871;m &#273;&#7843; th&#432;&#417;ng c&#7893; tay g&atilde;. Hai nh&aacute;t ki&#7871;m &#273;&oacute; gi&#7887;i tuy&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u b&#7845;t &#273;&#7855;c d&#297;. H&#7905;i &ocirc;i! V&#7909; n&agrave;y g&acirc;y th&ugrave; o&aacute;n v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m, c&oacute; th&#7875; ph&aacute;t sinh h&#7853;u h&#7885;a gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; &#273;&atilde; sao? Ch&uacute;ng ta ch&#432;a ch&#7855;c &#273;&atilde; kh&ocirc;ng &#273;&#7845;u n&#7893;i h&#7885;. Ta kh&ocirc;ng ng&#7901; &#272;&agrave;m &#272;&#7883;ch Nh&acirc;n l&#7841;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ng&#432;&#417;i v&agrave; c&#361;ng kh&ocirc;ng ng&#7901; ng&#432;&#417;i l&#7841;i th&#7893; huy&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&agrave; b&agrave;! B&agrave; &#273;&atilde; tr&ocirc;ng th&#7845;y c&#7843; &#432;? &#272;&agrave;m &#272;&#7883;ch Nh&acirc;n kh&ocirc;ng hi&#7875;u t&#7841;i sao l&#7841;i ng&#7845;t &#273;i v&agrave; ng&atilde; l&#259;n ra?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ng&#432;&#417;i l&#7841;i kh&ocirc;ng bi&#7871;t m&igrave;nh &#432;? Trong m&aacute;u ng&#432;&#417;i c&oacute; kh&aacute; nhi&#7873;u ch&#7845;t k&#7883;ch &#273;&#7897;c c&#7911;a Ng&#361; &#273;&#7897;c gi&aacute;o. C&aacute;i &#273;&oacute; l&agrave; t&#7841;i con y&ecirc;u n&#7919; Lam Ph&#432;&#7907;ng Ho&agrave;ng cho ng&#432;&#417;i u&#7889;ng r&#432;&#7907;u &#273;&#7897;c m&agrave; ra. Mi&#7879;ng &#272;&agrave;m &#272;&#7883;ch Nh&acirc;n b&#7883; m&#7845;y gi&#7885;t m&aacute;u &#273;&#7897;c c&#7911;a ng&#432;&#417;i b&#7855;n v&agrave;o h&#7855;n kh&ocirc;ng ch&#7889;ng n&#7893;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t t&#7881;nh ng&#7897; ch&agrave;ng "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Th&#7871; m&agrave; v&atilde;n b&#7889;i l&#7841;i ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c m&#7899;i th&#7853;t l&agrave; k&#7923;! V&atilde;n b&#7889;i c&ugrave;ng Lam gi&aacute;o ch&#7911; v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n. Ch&#7859;ng hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; y l&#7841;i h&#7841; &#273;&#7897;c l&agrave;m h&#7841;i v&atilde;n b&#7889;i?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Ai b&#7843;o th&#7883; h&#7841;i ng&#432;&#417;i? Th&#7883; c&oacute; h&#7843;o t&acirc;m v&#7899;i ng&#432;&#417;i l&#7855;m. H&#7915;! Th&#7883; ngh&#297; c&agrave;ng mu&#7889;n tr&#7883; b&#7879;nh cho ng&#432;&#7901;i, t&#432;&#7903;ng trong m&aacute;u ng&#432;&#417;i d&ugrave; c&oacute; ch&#7845;t &#273;&#7897;c c&#361;ng kh&ocirc;ng h&#7841;i g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng, m&#7899;i th&agrave;nh h&#7887;ng vi&#7879;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&acirc;ng! v&atilde;n b&#7889;i ngh&#297; r&#7857;ng Lam gi&aacute;o ch&#7911; kh&ocirc;ng c&oacute; &yacute; h&#7841;i m&igrave;nh.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n th&#7883; kh&ocirc;ng c&oacute; &yacute; h&#7841;i ng&#432;&#417;i m&agrave; c&ograve;n t&#7889;t v&#7899;i ng&#432;&#417;i h&#7871;t ch&#7895; n&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Li&#7879;u &#272;&agrave;m &#272;&#7883;ch Nh&acirc;n c&oacute; ch&#7871;t kh&ocirc;ng?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&ograve;n t&ugrave;y &#7903; c&ocirc;ng l&#7921;c h&#7855;n. Ch&#7859;ng hi&#7875;u m&aacute;u &#273;&#7897;c r&#7899;t v&agrave;o mi&#7879;ng h&#7855;n nhi&#7873;u hay &iacute;t?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i v&#7867; m&#7863;t &#272;&agrave;m &#272;&#7883;ch Nh&acirc;n sau khi tr&uacute;ng &#273;&#7897;c b&#7845;t gi&aacute;c run l&ecirc;n.</p>

<p>Ch&agrave;ng l&#7841;i &#273;i th&ecirc;m m&#7845;y tr&#432;&#7907;ng n&#7919;a, ch&#7907;t nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, v&#7897;i la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Xin b&agrave; b&agrave; ch&#7901; v&atilde;n b&#7889;i m&#7897;t ch&uacute;t, v&atilde;n b&#7889;i c&#7847;n tr&#7903; l&#7841;i Ng&#361; B&aacute; C&#432;&#417;ng.</p>

<p>B&agrave; kia h&#7887;i:</p>

<p>- &#272;&#7875; l&agrave;m g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>B&igrave;nh &#273;&#7841;i phu v&igrave; v&atilde;n b&#7889;i m&agrave; ch&#7871;t. Di th&#7875; &#273;&#7841;i phu h&atilde;y c&ograve;n n&#7857;m &#273;&oacute; ch&#432;a ch&ocirc;n c&#7845;t.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i tr&#7903; l&#7841;i l&agrave;m chi. Ta &#273;&atilde; ti&ecirc;u h&oacute;a thi th&#7875; y v&agrave; ch&ocirc;n c&#7845;t r&#7891;i.</p>

<p>- &#7911;a! t&eacute; ra b&agrave; &#273;&atilde; an t&aacute;ng B&igrave;nh &#273;&#7841;i phu r&#7891;i &#432;?</p>

<p>B&agrave; kia &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; an t&aacute;ng. Ta d&ugrave;ng thu&#7889;c l&agrave;m ti&ecirc;u h&oacute;a thi th&#7875;. Ch&#7859;ng l&agrave; c&#7913; ng&#7891;i trong r&#7841;p su&#7889;t &#273;&ecirc;m m&agrave; nh&igrave;n x&aacute;c ch&#7871;t c&#7911;a y hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#7891; l&ecirc;n m&#7897;t ti&#7871;ng. Ch&agrave;ng c&#7843;m th&#7845;y b&agrave; n&agrave;y l&agrave;m vi&#7879;c g&igrave; c&#361;ng kh&aacute;c th&#432;&#7901;ng. B&igrave;nh Nh&#7845;t Ch&#7881; c&oacute; &#417;n v&#7899;i ch&agrave;ng, v&#7853;y sau khi l&atilde;o ch&#7871;t ch&agrave;ng ph&#7843;i an t&aacute;ng thi th&#7875; l&atilde;o m&#7899;i h&#7907;p &yacute;.</p>

<p>Ch&agrave;ng c&agrave;ng ngh&#297; c&agrave;ng &aacute;y n&aacute;y trong l&ograve;ng. Ch&agrave;ng c&#7843;m th&#7845;y d&ugrave;ng thu&#7889;c ti&ecirc;u h&oacute;a thi th&#7875; l&agrave; c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i, nh&#432;ng kh&ocirc;ng bi&#7871;t n&oacute;i sao.</p>

<p>&#272;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m &#273;&#7871;n khu b&igrave;nh nguy&ecirc;n d&#432;&#7899;i g&ograve; Ng&#361; B&aacute; C&#432;&#417;ng b&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i x&ograve;e b&agrave;n tay ra!</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng. L&ograve;ng ch&agrave;ng r&#7845;y l&#7845;y l&agrave;m k&#7923;. Ch&agrave;ng kh&ocirc;ng bi&#7871;t b&agrave; &#273;&#7883;nh gi&#7903; tr&ograve; g&igrave;, nh&#432;ng v&#7851;n v&acirc;ng l&#7901;i x&ograve;e tay ra.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng th&#7903; d&agrave;i, r&#7891;i m&#7897;t v&#7853;t b&eacute; nh&#7887; t&#7915; sau l&#432;ng li&#7879;ng t&#7899;i tr&uacute;ng v&agrave;o gi&#7919;a b&agrave;n tay ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n l&#7841;i th&igrave; ra m&#7897;t vi&ecirc;n thu&#7889;c s&#7855;c v&agrave;ng, l&#7899;n b&#7857;ng &#273;&#7847;u ng&oacute;n tay &uacute;t.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i nu&#7889;t thu&#7889;c n&agrave;y v&agrave;o r&#7891;i l&#7841;i g&#7889;c c&acirc;y kia ng&#7891;i ngh&#7881; m&#7897;t ch&#7889;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;&aacute;p g&#7885;n m&#7897;t ti&#7871;ng "v&acirc;ng" r&#7891;i b&#7887; thu&#7889;c v&agrave;o mi&#7879;ng nu&#7889;t.</p>

<p>B&agrave; kia n&oacute;i:</p>

<p>- Ta nh&#7901; ki&#7871;m ph&aacute;p th&#7847;n di&#7879;u c&#7911;a ng&#432;&#417;i, l&#7841;i &#273;&#432;&#7907;c ng&#432;&#417;i h&#7897; t&#7889;ng ra tho&aacute;t v&ograve;ng nguy hi&#7875;m, n&ecirc;n cho ng&#432;&#417;i vi&ecirc;n thu&#7889;c n&agrave;y &#273;&#7863;ng k&eacute;o d&agrave;i m&#7841;ng s&#7889;ng &#273;&#7875; tr&aacute;nh kh&#7887;i ng&#432;&#417;i b&#7883; ch&#7871;t m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t v&agrave; ta kh&#7887;i m&#7845;t m&#7897;t ng&#432;&#7901;i h&#7897; v&#7879;. Nh&#432;ng ta &#273;&#7889;i v&#7899;i ng&#432;&#417;i... d&ugrave; c&oacute; l&ograve;ng t&#7889;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; t&igrave;m c&aacute;ch c&#7913;u m&#7841;ng cho ng&#432;&#417;i &#273;&acirc;u. Ng&#432;&#417;i nh&#7899; k&#7929; &#273;i&#7873;u n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i &#273;i t&#7899;i g&#7889;c c&acirc;y t&#7921;a v&agrave;o m&agrave; ng&#7891;i. Ch&agrave;ng c&#7843;m th&#7845;y t&#7915; huy&#7879;t &#273;an &#273;i&#7873;n m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; ng&ugrave;n ng&#7909;t b&#7889;c l&ecirc;n. Lu&#7889;ng nhi&#7879;t kh&iacute; n&agrave;y &#273;i v&agrave;o kh&#7855;p ph&#7911; t&#7841;ng kinh m&#7841;ch trong ng&#432;&#7901;i. Ch&agrave;ng ngh&#297; th&#7847;m:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



