<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 0</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Ph&#432;&#7899;c Oai Ti&ecirc;u C&#7909;c Oai To Ph&#432;&#7899;c L&#7899;n</b></font></p>


<p>&#160;</p>

<p>Gi&oacute; xu&acirc;n &#273;&#7847;m &#7845;m,</p>

<p>Ng&agrave;n li&#7877;u xanh t&#432;&#417;i,</p>

<p>Hoa ph&ocirc; s&#7855;c th&#7855;m,</p>

<p>H&#432;&#417;ng n&#7913;c l&ograve;ng ng&#432;&#7901;i.</p>

<p>Ti&#7871;t tr&#7901;i v&agrave;o bu&#7893;i &#273;ang xu&acirc;n, &aacute;nh d&#432;&#417;ng quang s&aacute;ng l&#7841;n kh&#7855;p mi&#7873;n Nam.</p>

<p>Tr&ecirc;n m&#7897;t &#273;&#432;&#7901;ng ph&#7889; l&#7899;n v&#7873; ph&iacute;a c&#7917;a T&acirc;y ph&#7911; Ph&uacute;c Ch&acirc;u, t&#7881;nh Ph&uacute;c Ki&#7871;n, n&#7893;i l&ecirc;n m&#7897;t t&ograve;a nh&agrave;, c&aacute;ch ki&#7871;n tr&uacute;c th&#7853;t l&agrave; h&ugrave;ng v&#297;.</p>

<p>Hai b&ecirc;n t&#7843;, h&#7919;u tr&#432;&#7899;c t&ograve;a l&acirc;u &#273;&agrave;i n&agrave;y &#273;&#7873;u d&#7921;ng m&#7897;t th&#7841;ch &#273;&agrave;i. Tr&ecirc;n m&#7895;i th&#7841;ch &#273;&agrave;i &#273;&#7873;u c&#7855;m m&#7897;t ng&#7885;n c&#7901; xanh cao &#273;&#7871;n h&#417;n hai tr&#432;&#7907;ng. Tr&ecirc;n l&aacute; c&#7901; m&eacute; t&#7843; th&ecirc;u m&#7897;t con m&atilde;nh s&#432; nhe nanh m&uacute;a vu&#7889;t b&#7857;ng ch&#7881; v&agrave;ng coi r&#7845;t oai h&ugrave;ng. L&aacute; c&#7901; tung bay tr&#432;&#7899;c gi&oacute;, con m&atilde;nh s&#432; rung rinh nh&#432; con v&#7853;t thi&#7879;t. Tr&ecirc;n l&aacute; c&#7901; m&eacute; h&#7919;u th&ecirc;u b&#7889;n ch&#7919; v&agrave;ng: PH&#431;&#7899;C OAI TI&Ecirc;U C&#7909;C. B&#7889;n ch&#7919; l&#7899;n n&agrave;y n&eacute;t b&uacute;t &#273;anh th&eacute;p hi&#7875;n nhi&ecirc;n l&agrave; th&#7911; b&uacute;t c&#7911;a m&#7897;t danh gia. C&#7893;ng l&#7899;n t&ograve;a nh&agrave; n&agrave;y s&#417;n &#273;en, s&#417;n &#273;&#7887;. Nh&#7919;ng m&#361; &#273;anh &#273;&#7891;ng l&#7899;n b&#7857;ng ch&eacute;n u&#7889;ng tr&agrave; &#273;&#432;&#7907;c &#273;&aacute;nh b&oacute;ng s&aacute;ng lo&aacute;ng. Tr&ecirc;n n&oacute;c c&#7893;ng treo m&#7897;t t&#7845;m bi&#7875;n s&#417;n &#273;en thi&#7871;p v&agrave;ng. Bi&#7875;n c&#361;ng &#273;&#7873; b&#7889;n ch&#7919; l&#7899;n PH&#431;&#7899;C OAI TI&Ecirc;U C&#7909;C. Ph&iacute;a d&#432;&#7899;i b&#7889;n ch&#7919; l&#7899;n c&oacute; chua hai h&agrave;ng ch&#7919; nh&#7887;: "T&#7893;ng c&#7909;c". Qua c&#7893;ng b&#432;&#7899;c v&agrave;o, c&oacute; hai h&agrave;ng gh&#7871; d&agrave;i. Tr&ecirc;n nh&#7919;ng h&agrave;ng gh&#7871; n&agrave;y c&oacute; t&aacute;m h&aacute;n t&#7917; v&otilde; ph&#7909;c ng&#7891;i &#273;&oacute;. G&atilde; n&agrave;o c&#361;ng ng&#7921;c n&#7903;, l&#432;ng ngay. Tuy b&#7885;n h&#7885; &#273;ang c&#432;&#7901;i c&#432;&#7901;i n&oacute;i n&oacute;i m&agrave; v&#7851;n gi&#7919; &#273;&#432;&#7907;c v&#7867; oai phong.</p>

<p>&#272;&#7897;t nhi&ecirc;n ph&iacute;a sau vi&#7879;n c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. T&aacute;m t&ecirc;n h&aacute;n t&#7917; n&agrave;y &#273;&#7873;u &#273;&#7913;ng d&#7853;y ch&#7841;y ra c&#7893;ng l&#7899;n th&igrave; th&#7845;y c&#7917;a t&acirc;y ti&ecirc;u c&#7909;c n&#259;m con ng&#7921;a v&#7885;t ra. Nh&#7919;ng con ng&#7921;a n&agrave;y ch&#7841;y th&#7859;ng v&#7873; ph&iacute;a c&#7893;ng l&#7899;n. Con ng&#7921;a &#273;i &#273;&#7847;u to&agrave;n th&acirc;n l&ocirc;ng tr&#7855;ng nh&#432; tuy&#7871;t, tuy&#7879;t kh&ocirc;ng l&#7851;n m&#7897;t s&#7907;i l&ocirc;ng t&#7841;p s&#7855;c n&agrave;o c&#7843;.</p>

<p>Y&ecirc;n v&agrave; b&agrave;n &#273;&#7841;p &#273;&#7873;u vi&#7873;n ch&#7881; b&#7841;c. Tr&ecirc;n y&ecirc;n m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n m&#7863;c &aacute;o ng&#7855;n, ch&#7915;ng m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n tu&#7893;i. Tr&ecirc;n vai b&ecirc;n t&#7843; ch&agrave;ng &#273;&#7853;u m&#7897;t con chim &#432;ng d&ugrave;ng &#273;&#7875; &#273;i s&#259;n. Ch&agrave;ng l&#432;ng &#273;eo b&#7843;o ki&#7871;m, vai kho&aacute;c tr&#432;&#7901;ng cung. Tay ph&#7843;i ch&agrave;ng c&#7847;m roi vung l&ecirc;n cho ng&#7921;a ch&#7841;y th&#7853;t nhanh. Ph&iacute;a sau ch&agrave;ng l&agrave; b&#7889;n ng&#432;&#7901;i k&#7925; m&atilde; c&#361;ng m&#7863;c &aacute;o ng&#7855;n to&agrave;n s&#7855;c v&agrave;ng. Ng&#432;&#7901;i n&agrave;o c&#361;ng tung l&ecirc;n h&#7841; xu&#7889;ng &#7903; tr&ecirc;n l&#432;ng ng&#7921;a &#259;n nh&#7883;p v&#7899;i v&oacute; ng&#7921;a. V&#7853;y m&agrave; h&#7885; v&#7851;n ung dung nh&#432; kh&ocirc;ng. Hi&#7875;n nhi&ecirc;n h&#7885; &#273;&#7873;u l&agrave; nh&#7919;ng tay thi&#7879;n k&#7925;. &#272;o&agrave;n ng&#432;&#7901;i ng&#7921;a &#273;&#7871;n tr&#432;&#7899;c c&#7893;ng l&#7899;n ti&ecirc;u c&#7909;c th&igrave; ba t&ecirc;n trong t&aacute;m g&atilde; h&aacute;n t&#7917; la l&ecirc;n:</p>

<p>- Ha ha! Thi&#7871;u ti&ecirc;u &#273;&#7847;u l&#7841;i &#273;i s&#259;n r&#7891;i!</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kia c&#432;&#7901;i ha h&#7843; v&#7851;y roi l&ecirc;n kh&ocirc;ng cho n&oacute; b&#7853;t th&agrave;nh ti&#7871;ng l&aacute;ch c&aacute;ch. D&#432;&#7899;i v&#7871; &#273;&ugrave;i ch&agrave;ng, con ng&#7921;a b&#7841;ch ng&#7917;a c&#7893; l&ecirc;n h&yacute; m&#7897;t ti&#7871;ng d&agrave;i r&#7891;i v&#7885;t &#273;i nh&#432; t&ecirc;n b&#7855;n.</p>

<p>M&#7897;t h&aacute;n t&#7917; la l&ecirc;n:</p>

<p>- B&#7919;a nay S&#7917; ti&ecirc;u &#273;&#7847;u l&#7841;i &#273;em v&#7873; m&#7897;t con l&#7907;n r&#7915;ng &#273;&#7875; anh em &#273;&aacute;nh ch&eacute;n m&#7897;t b&#7919;a say s&#432;a nh&eacute;.</p>

<p>G&atilde; h&aacute;n t&#7917; ch&#7915;ng b&#7889;n ch&#7909;c tu&#7893;i &#273;i sau thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7871; n&agrave;o c&#361;ng c&oacute; l&#7907;n r&#7915;ng &#273;&#7845;y! Anh em &#7903; nh&agrave; &#273;&#7915;ng &#259;n u&#7889;ng g&igrave; tr&#432;&#7899;c, &#273;&#7875; b&#7909;ng m&agrave; &#259;n th&#7883;t l&#7907;n r&#7915;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i &#273;&#7873;u c&#432;&#7901;i "&#7891;". N&#259;m ng&#432;&#7901;i k&#7925; m&atilde; ch&#7899;p m&#7855;t &#273;&atilde; ch&#7841;y xa r&#7891;i.</p>

<p>Ti&ecirc;u c&#7909;c Ph&#432;&#7899;c Oai n&agrave;y l&agrave; m&#7897;t ti&ecirc;u c&#7909;c l&#7899;n nh&#7845;t &#7903; mi&#7873;n nam s&ocirc;ng &#272;&#7841;i Giang. T&#7893;ng ti&ecirc;u &#273;&#7847;u l&agrave; ng&#432;&#7901;i h&#7885; L&acirc;m, t&ecirc;n g&#7885;i Ch&#7845;n Nam. Ti&ecirc;u c&#7909;c n&agrave;y l&agrave; t&#7893; nghi&#7879;p nh&agrave; h&#7885; L&acirc;m &#273;&#7875; l&#7841;i, truy&#7873;n cho &#273;&#7871;n L&acirc;m Ch&#7845;n Nam l&agrave; &#273;&#432;&#7907;c ba &#273;&#7901;i. T&#7893; ph&#7909; L&acirc;m Ch&#7845;n Nam l&agrave; L&acirc;m Vi&#7877;n &#272;&#7891; nh&#7901; c&oacute; b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;", m&#7897;t tr&#259;m l&#7867; t&aacute;m th&#7913;c "Phi&ecirc;n Thi&ecirc;n Ch&#432;&#7903;ng" v&agrave; m&#432;&#7901;i t&aacute;m c&acirc;y "Ng&acirc;n V&#361; ti&#7871;n" m&agrave; n&#7893;i danh &#7903; Trung Nguy&ecirc;n. L&atilde;o m&#7903; ti&ecirc;u c&#7909;c Ph&#432;&#7899;c Oai t&#7841;i c&#7889; h&#432;&#417;ng &#7903; ph&#7911; Ph&uacute;c Ch&acirc;u. T&#7915; ng&agrave;y m&#7903; ti&ecirc;u c&#7909;c, l&atilde;o l&agrave;m &#259;n thu&#7853;n l&#7907;i, m&#7899;i v&#7867;n v&#7865;n trong kho&#7843;ng m&#432;&#7901;i n&#259;m m&agrave; ti&#7871;ng d&#7853;y nh&#432; s&oacute;ng c&#7891;n. Ban &#273;&#7847;u c&ograve;n c&oacute; nh&#7919;ng t&ecirc;n &#273;&#7841;i &#273;&#7841;o l&#7909;c l&acirc;m ch&#7911; &yacute; &#273;&aacute;nh c&#432;&#7899;p tr&#7885;ng ti&ecirc;u c&#7911;a l&atilde;o, nh&#432;ng v&#7899;i ba m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a L&acirc;m Vi&#7877;n &#272;&#7891;: v&#7873; ki&#7871;m, v&#7873; ch&#432;&#7903;ng v&agrave; v&#7873; t&ecirc;n, h&#7885; ch&#7859;ng m&#7845;t m&#7841;ng c&#361;ng b&#7883; t&agrave;n ph&#7871; hay b&#7883; tr&#7885;ng th&#432;&#417;ng. T&#7915; &#273;&oacute; t&#7881;nh Ph&uacute;c Ki&#7871;n ra Ti&ecirc;n H&agrave; L&#297;nh &#273;&#7871;n ph&#7911; H&agrave;ng Ch&acirc;u, qua Giang T&ocirc;, S&#417;n &#272;&ocirc;ng, H&agrave; B&#7855;c cho &#273;&#7871;n Quan &#272;&ocirc;ng trong s&aacute;u t&#7881;nh mi&#7873;n duy&ecirc;n h&#7843;i, tr&ecirc;n xe ti&ecirc;u ch&#7881; c&#7847;n n&ecirc;u c&acirc;y c&#7901; c&oacute; b&#7889;n ch&#7919; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ho&#7863;c trong ti&ecirc;u &#273;o&agrave;n c&oacute; ng&#432;&#7901;i la l&ecirc;n b&#7889;n ti&#7871;ng ti&ecirc;u hi&#7879;u l&agrave; "Ph&#432;&#7899;c Oai b&igrave;nh y&ecirc;n" th&igrave; b&#7845;t lu&#7853;n nh&#7919;ng anh h&ugrave;ng h&#7855;c &#273;&#7841;o l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m d&ograve;m ng&oacute; n&#7919;a.</p>

<p>Ti&ecirc;u Vi&#7877;n &#272;&#7891; &#273;&#7871;n tu&#7893;i &#273;&#7841;i th&#7885; b&#7843;y ch&#7909;c m&#7899;i r&#7917;a tay trao ti&ecirc;u c&#7909;c l&#7841;i cho con th&#7913; l&agrave; L&acirc;m Tr&#7885;ng H&ugrave;ng n&#7855;m gi&#7919;. Ng&#432;&#7901;i con l&#7899;n c&#7911;a L&acirc;m Vi&#7877;n &#272;&#7891; t&ecirc;n g&#7885;i L&acirc;m B&aacute; Ph&#7845;n nguy&ecirc;n ch&acirc;n v&otilde; c&#7917; nh&acirc;n xu&#7845;t th&acirc;n, l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u c&ocirc;ng tr&#7841;ng sau th&#259;ng quan l&ecirc;n &#273;&#7871;n ch&#7913;c Ph&oacute; t&#432;&#7899;ng. Nh&agrave; h&#7885; L&acirc;m &#273;&atilde; c&oacute; ng&#432;&#7901;i l&agrave;m quan, n&ecirc;n quan li&ecirc;u k&eacute;o &#273;&#7871;n ch&#417;i b&#7901;i &#273;i l&#7841;i kh&ocirc;ng ng&#7899;t. L&acirc;m Tr&#7885;ng H&ugrave;ng l&#7841;i l&agrave; ng&#432;&#7901;i &#432;a giao du k&#7871;t b&#7841;n, su&#7889;t ng&agrave;y &#273;&ecirc;m kh&aacute;ch kh&#7913;a &#273;&#7847;y nh&agrave; kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u &#259;n u&#7889;ng qu&aacute; &#273;&#7897;. N&#259;m y b&#7889;n m&#432;&#417;i tu&#7893;i b&#7883; b&#7879;nh tr&uacute;ng phong m&agrave; ch&#7871;t. Th&#7871; l&agrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c do con y l&agrave; L&acirc;m Ch&#7845;n Nam &#273;i&#7873;u khi&#7875;n. L&acirc;m Ch&#7845;n Nam v&#7889;n &#273;&#432;&#7907;c t&#7893; ph&#7909; l&agrave; L&acirc;m Vi&#7877;n &#272;&#7891; t&#7921; m&igrave;nh ra tay truy&#7873;n th&#7909; v&otilde; c&ocirc;ng. N&#259;m l&atilde;o 70 tu&#7893;i, m&#7897;t h&ocirc;m &#259;n m&#7915;ng th&#432;&#7907;ng th&#7885; m&#7903; y&#7871;n ti&#7879;c l&#7899;n &#273;&#7875; kho&#7843;n &#273;&atilde;i c&aacute;c l&#7897; anh h&ugrave;ng. Trong khi &#273;ang d&#7921; ti&#7879;c L&acirc;m Vi&#7877;n &#272;&#7891; sai ch&aacute;u l&agrave; L&acirc;m Ch&#7845;n Nam di&#7877;n v&otilde; m&uacute;a vui. N&#259;m &#7845;y L&acirc;m Ch&#7845;n Nam m&#7899;i m&#432;&#7901;i s&aacute;u tu&#7893;i m&agrave; &#273;&atilde; d&ugrave;ng ch&#432;&#7903;ng phong m&#7897;t b&agrave;n tay qu&#7841;t t&#7855;t h&#7871;t &#273;&egrave;n &#273;u&#7889;c, ph&oacute;ng ng&acirc;n ti&#7877;n b&#7855;n tr&uacute;ng &#273;&iacute;ch. C&aacute;c v&#7883; anh h&ugrave;ng th&#7845;y th&#7871; &#273;&#7873;u tr&#7847;m tr&#7891; khen ng&#7907;i, &#273;&#7891;ng thanh n&oacute;i:</p>

<p>&#160;</p>

<p>&#160;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




