<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 60</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;i&#7873;n B&aacute; Quang Thua Tr&#7853;n B&#7887; &#273;i</b></font></p>


<p>&#160;</p>





<p>&#272;i&#7873;n B&aacute; Quang gi&#417; &#273;&#417;n &#273;ao l&ecirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh! &#272;i&#7873;n m&#7895; th&#7853;t kh&ocirc;ng c&oacute; &yacute; &#273;&#7843; th&#432;&#417;ng L&#7879;nh H&#7891; huynh, nh&#432;ng L&#7879;nh H&#7891; huynh c&#7889; ch&#7845;p qu&aacute; &#273;&#7897;, &#272;i&#7873;n m&#7895; n&oacute;i th&#7871; n&agrave;o L&#7879;nh H&#7891; huynh c&#361;ng kh&ocirc;ng ch&#7883;u h&#7841; s&#417;n. L&#7847;n n&agrave;y c&ograve;n t&#7927; &#273;&#7845;u l&agrave; b&#7855;t bu&#7897;c &#272;i&#7873;n m&#7895; ph&#7843;i ph&#7843;i &#273;&acirc;m ch&eacute;m L&#7879;nh H&#7891; huynh m&#432;&#7901;i &#273;ao hay hai m&#432;&#417;i &#273;ao, kh&#7855;p m&igrave;nh ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y th&#432;&#417;ng t&iacute;ch. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng l&agrave; &#273;&#7855;c t&#7897;i v&#7899;i L&#7879;nh H&#7891; huynh l&#7855;m hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng n&ecirc;n ch&eacute;m t&#7841;i h&#7841; 10 &#273;ao hay 20 &#273;ao ma ch&#7881; m&#7897;t &#273;ao ch&#7863;t &#273;&#7913;t c&aacute;nh tay ph&#7843;i l&agrave; xong. C&oacute; nh&#432; th&#7871; th&igrave; t&#7841;i h&#7841; m&#7899;i s&#7917; ki&#7871;m &#273;&#432;&#7907;c n&#7919;a. L&uacute;c &#273;&oacute; &#272;i&#7873;n huynh mu&#7889;n gi&#7871;t, mu&#7889;n m&#7893; th&#7871; n&agrave;o t&ugrave;y &yacute;.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ch&#7881; mu&#7889;n L&#7879;nh H&#7891; huynh ch&#7883;u thua, h&agrave; t&#7845;t ph&#7843;i &#273;&#7843; th&#432;&#417;ng c&aacute;nh tay hay b&agrave;n tay b&ecirc;n h&#7919;u L&#7879;nh H&#7891; huynh l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng th&#7847;m trong b&#7909;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ch&#7881; s&#7907; &#272;i&#7873;n huynh trong b&#7909;ng n&oacute;i th&#7871;, nh&#432;ng l&uacute;c thua c&aacute;u l&ecirc;n th&igrave; b&#7845;t c&#7913; &#273;&#7897;c chi&ecirc;u d&atilde; man n&agrave;o c&#361;ng d&aacute;m s&#7917; d&#7909;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh b&#7845;t t&#7845;t ph&#7843;i n&oacute;i kh&iacute;ch &#272;i&#7873;n m&#7895;. M&#7897;t l&agrave; &#272;i&#7873;n m&#7895; &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; huynh v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n, hai l&agrave; k&iacute;nh tr&#7885;ng L&#7879;nh H&#7891; huynh c&oacute; t&#432; c&aacute;ch h&#7843;o h&aacute;n, ba l&agrave; &#273;&aacute;nh b&#7841;i li&#7879;t L&#7879;nh H&#7891; huynh tr&#7885;ng th&#432;&#417;ng c&ograve;n e ng&#432;&#7901;i ngo&agrave;i l&agrave;m kh&oacute; d&#7877; cho m&igrave;nh. V&#7853;y L&#7879;nh H&#7891; huynh c&#7913; y&ecirc;n t&acirc;m m&agrave; ra chi&ecirc;u &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hay l&#7855;m! N&agrave;o m&#7901;i &#272;i&#7873;n huynh!</p>

<p>&#272;i&#7873;n B&aacute; Quang vung &#273;ao l&ecirc;n ra m&#7897;t h&#432; chi&ecirc;u. Chi&ecirc;u th&#7913; hai g&atilde; m&#7899;i ch&eacute;m ch&ecirc;nh ch&#7871;ch xu&#7889;ng. &aacute;nh &#273;ao l&oacute;e l&ecirc;n kh&iacute; th&#7871; c&#7921;c k&#7923; hung m&atilde;nh!</p>

<p>L&#7879;nh H&#7891; Xung toan x&#7917; d&#7909;ng bi&#7871;n th&#7871; trong chi&ecirc;u th&#7913; ba v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&#7875; ph&aacute; gi&#7843;i. Ng&#7901; &#273;&acirc;u &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang mau l&#7865; qu&aacute; ch&#7915;ng h&#7855;n s&#7855;p ph&oacute;ng ki&#7871;m th&igrave; &#273;ao ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; chuy&#7875;n bi&#7871;n r&#7891;i sau ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>M&#7899;i qua ba chi&ecirc;u, L&#7879;nh H&#7891; Xung trong l&ograve;ng c&#7921;c k&#7923; xao xuy&#7871;n, la th&#7847;m:</p>

<p>- H&#7887;ng b&eacute;t, h&#7887;ng b&eacute;t! Ki&#7871;m ph&aacute;p m&igrave;nh m&#7899;i h&#7885;c ho&agrave;n to&agrave;n kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh s&#7869; b&#7883; th&aacute;i s&#432; th&uacute;c t&#7893; qu&#7903; m&#7855;ng l&agrave; ngu ng&#7889;c.</p>

<p>H&#7855;n &#273;&aacute;nh v&agrave;i chi&ecirc;u n&#7919;a, m&#7891; h&ocirc;i tr&aacute;n nh&#7887; tong tong.</p>

<p>Kh&ocirc;ng ng&#7901; &#273;ang l&uacute;c L&#7879;nh H&#7891; Xung hoang mang th&igrave; trong con m&#7855;t &#272;i&#7873;n B&aacute; Quang l&#7841;i ng&oacute; th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a h&#7855;n c&#7921;c k&#7923; hung hi&#7875;m. Chi&ecirc;u n&agrave;o c&#361;ng kh&#7855;c tinh v&#7899;i &#273;ao ph&aacute;p c&#7911;a g&atilde;. G&atilde; kinh h&atilde;i phi th&#432;&#7901;ng t&#7921; ngh&#297;:</p>

<p>- M&#7845;y chi&ecirc;u ki&#7871;m n&agrave;y r&otilde; r&agrave;ng h&#7855;n c&oacute; th&#7875; gi&#7871;t m&igrave;nh m&agrave; sao l&#7841;i c&#7889; &yacute; ph&oacute;ng ch&#7853;m m&#7897;t ch&uacute;t? Ph&#7843;i r&#7891;i! H&#7855;n mu&#7889;n n&#432;&#417;ng tay cho m&igrave;nh bi&#7871;t kh&oacute; nu&#7889;t m&agrave; r&uacute;t lui. Nh&#432;ng d&ugrave; m&igrave;nh bi&#7871;t l&agrave; kh&oacute; m&agrave; v&#7851;n kh&ocirc;ng r&uacute;t lui &#273;&#432;&#7907;c m&#7899;i kh&#7893; ch&#7913;. Th&ocirc;i &#273;&agrave;nh &#273;&aacute;nh &#273;&#7871;n c&ugrave;ng mu&#7889;n ra &#273;&acirc;u th&igrave; ra.</p>

<p>&#272;i&#7873;n B&aacute; Quang trong l&ograve;ng ngh&#297; v&#7853;y, l&uacute;c ph&oacute;ng &#273;ao ch&eacute;m t&#7899;i kh&ocirc;ng d&aacute;m d&ugrave;ng k&igrave;nh l&#7921;c &#273;&#7871;n &#273;&#7897; ch&oacute;t. C&#7843; hai b&ecirc;n c&ugrave;ng &uacute;y k&#7925; nhau v&agrave; &#273;&#7873;u ra chi&ecirc;u r&#7845;t th&#7853;n tr&#7885;ng.</p>

<p>Cu&#7897;c t&#7927; &#273;&#7845;u di&#7877;n ra m&#7897;t l&uacute;c r&#7891;i &#273;ao ph&aacute;p c&#7911;a &#272;i&#7873;n B&aacute; Quang d&#7847;n d&#7847;n nhanh h&#417;n, m&agrave; L&#7879;nh H&#7891; Xung &#7913;ng d&#7909;ng nh&#7919;ng bi&#7871;n th&#7913;c trong chi&ecirc;u th&#7913; ba c&#7911;a h&#7885; &#272;&#7897;c c&ocirc; c&#361;ng d&#7847;n d&#7847;n thu&#7847;n th&#7909;c h&#417;n.</p>

<p>&#272;&#7841;o quang v&agrave; ki&#7871;m quang l&#7845;p l&oacute;e m&#7855;t. Hai b&ecirc;n giao th&#7911; m&#7895;i l&uacute;c m&#7897;t nhanh h&#417;n &#272;i&#7873;n B&aacute; Quang b&#7895;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to ph&oacute;ng ch&acirc;n &#273;&aacute; v&agrave;o b&#7909;ng d&#432;&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung cho ng&#432;&#7901;i ng&atilde; v&#7873; ph&iacute;a sau. H&#7855;n xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau:</p>

<p>- Ta ch&#7881; c&#7847;n &#273;&#432;&#7907;c qu&atilde;ng th&#7901;i gian h&#417;n ch&#7915;ng m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m n&#7919;a, &#273;&#7871;n s&aacute;ng mai l&agrave; nh&#7845;t &#273;&#7883;nh k&#7873;m ch&#7871; &#273;&#432;&#7907;c g&atilde;.</p>

<p>H&#7855;n li&#7873;n bu&ocirc;ng ki&#7871;m r&#7901;i kh&#7887;i tay hai m&#7855;t nh&#7855;m nghi&#7873;n, ng&#7915;ng th&#7903;, gi&#7843; v&#7901; ng&#7845;t &#273;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y L&#7879;nh H&#7891; Xung n&#7855;m ch&#7871;t gi&#7845;c th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i. Nh&#432;ng g&atilde; bi&#7871;t h&#7855;n r&#7845;t gi&#7843;o quy&#7879;t v&agrave; l&#7855;m m&#432;u tr&iacute;, kh&ocirc;ng d&aacute;m c&uacute;i xu&#7889;ng nh&igrave;n v&igrave; s&#7907; h&#7855;n &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y t&#7853;p k&iacute;ch theo c&aacute;c b&#7841;i trung th&#7911; th&#7855;ng. G&atilde; li&#7873;n c&#7847;m ngang thanh &#273;ao &#273;&#7875; tr&#432;&#7899;c ng&#7921;c ti&#7871;n l&#7841;i g&#7847;n m&#7845;y b&#432;&#7899;c c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh l&agrave;m sao v&#7853;y?</p>

<p>H&#7855;n g&#7885;i m&#7845;y l&#7847;n L&#7879;nh H&#7891; Xung m&#7899;i l&#7847;n l&#7847;n t&#7881;nh l&#7841;i, h&#417;i th&#7903; ph&#7853;p ph&ugrave; n&oacute;i:</p>

<p>- Ch&uacute;ng ta.. ch&uacute;ng ta l&#7841;i &#273;&aacute;nh n&#7919;a.</p>

<p>H&#7855;n ch&#7889;ng tay &#273;&#7913;ng d&#7853;y, nh&#432;ng ch&acirc;n tr&aacute;i nh&#361;n ra l&#7841;i t&eacute; xu&#7889;ng ngay.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh kh&ocirc;ng &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c n&#7919;a r&#7891;i. Chi b&#7857;ng ngh&#7881; ng&#417;i m&#7897;t ng&agrave;y cho l&#7841;i s&#7913;c r&#7891;i s&aacute;ng mai theo &#272;i&#7873;n m&#7895; xu&#7889;ng n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&oacute;i g&igrave;, l&#7841;i ch&#7889;ng tay xu&#7889;ng &#273;&#7845;t l&agrave;m nh&#432; mu&#7889;n &#273;&#7913;ng l&ecirc;n m&agrave; mi&#7879;ng th&#7903; h&#7891;ng h&#7897;c kh&ocirc;ng ng&#7899;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng nghi ng&#7901; n&#7919;a. G&atilde; ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c n&#7855;m l&#7845;y c&aacute;nh tay ph&#7843;i L&#7879;nh H&#7891; Xung &#273;&#7905; h&#7855;n d&#7853;y.</p>

<p>&#272;i&#7873;n B&aacute; Quang v&#7889;n l&agrave; ng&#432;&#7901;i c&#7849;n th&#7853;n tinh t&#7871;, h&#7855;n b&#432;&#7899;c l&ecirc;n &#273;&atilde; c&oacute; &yacute; gi&#7843; b&#7897; v&ocirc; t&igrave;nh ch&acirc;n d&#7851;m v&agrave;o thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung b&#7887; r&#417;i d&#432;&#7899;i &#273;&#7845;t. Tay ph&#7843;i g&atilde; c&#7847;m &#273;ao h&#7897; v&#7879; th&acirc;n m&igrave;nh, c&ograve;n tay tr&aacute;i l&#7841;i n&#7855;m &#273;&uacute;ng huy&#7879;t &#273;&#7841;o c&aacute;nh tay ph&#7843;i L&#7879;nh H&#7891; Xung khi&#7871;n cho h&#7855;n c&oacute; qu&#7927; k&#7871; g&igrave; c&#361;ng kh&ocirc;ng th&#7921;c h&agrave;nh &#273;&#432;&#7907;c.</p>

<p>Tr&#7885;ng l&#432;&#7907;ng to&agrave;n th&acirc;n L&#7879;nh H&#7891; Xung &#273;&#7863;t h&#7871;t v&agrave;o c&aacute;nh tay tr&aacute;i &#272;i&#7873;n B&aacute; Quang hi&#7875;n nhi&ecirc;n h&#7855;n ho&agrave;n to&agrave;n b&#7845;t l&#7921;c. &#272;&#7897;t nhi&ecirc;n h&#7855;n n&#7893;i gi&#7853;n mi&#7879;ng n&oacute;i:</p>

<p>- Ai m&#432;&#7907;n ng&#432;&#417;i kh&eacute;o l&#7845;y l&ograve;ng? M&#7865; ki&#7871;p...</p>

<p>H&#7855;n v&#7915;a m&#7855;ng v&#7915;a l&#7843;o &#273;&#7843;o &#273;i v&#7873; &#273;&#7897;ng.</p>

<p>Phong Thanh D&#432;&#417;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i d&ugrave;ng c&aacute;ch n&agrave;y &#273;&#7875; tr&igrave; ho&atilde;n &#273;&#432;&#7907;c m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m m&agrave; ch&#7859;ng m&#7845;t ch&uacute;t kh&iacute; l&#7921;c n&agrave;o. C&oacute; &#273;i&#7873;u l&agrave;m nh&#432; v&#7853;y c&#361;ng h&#417;i &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7889;i v&#7899;i k&#7867; &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; c&#361;ng ph&#7843;i d&ugrave;ng &#273;&#7871;n c&aacute;ch &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881;.</p>

<p>Phong Thanh D&#432;&#417;ng nghi&ecirc;m s&#7855;c m&#7863;t h&#7887;i:</p>

<p>- V&#7853;y &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; &#432;?... &#272;&#7889;i v&#7899;i ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; &#432;?....</p>

<p>R&#7891;i kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i ra sao.</p>

<p>Phong Thanh D&#432;&#417;ng gi&#432;&#417;ng c&#7863;p m&#7855;t loang lo&aacute;ng l&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m h&#7887;i l&#7841;i:</p>

<p>- V&#7853;y &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; th&igrave; th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung mi&#7877;n c&#432;&#7905;ng &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&#7889;i ph&#432;&#417;ng &#273;&uacute;ng l&agrave; b&#7853;c ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; m&agrave; mu&#7889;n gi&#7871;t &#273;&#7891; t&ocirc;n, d&#297; nhi&ecirc;n &#273;&#7891; t&ocirc;n c&#361;ng ch&#7859;ng th&#7875; can t&acirc;m ch&#7883;u ch&#7871;t. G&#7863;p tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297; th&igrave; d&ugrave; l&agrave; th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; c&#361;ng &#273;&agrave;nh ph&#7843;i nh&#7851;n nh&#7909;c t&#7841;m d&ugrave;ng v&#7853;y ch&#7913; bi&#7871;t l&agrave;m sao?</p>

<p>Phong Thanh D&#432;&#417;ng c&#7843; m&#7915;ng d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Hay l&#7855;m! hay l&#7855;m! Ng&#432;&#417;i n&oacute;i c&acirc;u n&agrave;y l&agrave; &#273;&uacute;ng th&#7921;c t&igrave;nh c&#7911;a k&#7867; ng&#7909;y qu&acirc;n t&#7917;. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu mu&#7889;n l&agrave;m th&#7871; n&agrave;o th&igrave; c&#7913; th&#7871; m&agrave; l&agrave;m, t&#7921;a h&#7891; n&#432;&#7899;c ch&#7843;y m&acirc;y tr&ocirc;i mu&#7889;n &#273;i v&#7873; ph&#432;&#417;ng n&agrave;o th&igrave; &#273;i. H&#7871;t th&#7843;y qui c&#7911; v&otilde; l&acirc;m, gi&aacute;o &#273;i&#7873;u m&ocirc;n ph&aacute;i v&#7913;t m&#7865; c&#7843; &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a. M&#7845;y c&acirc;u n&agrave;y c&#7911;a Phong Thanh D&#432;&#417;ng &#273;&atilde; n&oacute;i tr&uacute;ng t&acirc;m h&#7855;n. Nh&#432;ng gi&#7899;i lu&#7853;t c&#7911;a ph&aacute;i Hoa S&#417;n c&#7921;c k&#7923; nghi&ecirc;m c&#7849;n, h&#7855;n kh&ocirc;ng d&aacute;m c&ocirc;ng nhi&ecirc;n ph&#7909; h&#7885;a v&#7899;i nh&#7919;ng c&acirc;u ngang ch&#432;&#7899;ng c&#7911;a l&atilde;o. Gi&#7843; t&#7927; m&#7845;y c&acirc;u n&agrave;y m&agrave; l&#7885;t v&agrave;o tai Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; h&#7855;n s&#7869; b&#7883; tr&aacute;ch ph&#7841;t nh&#7865; nh&#7845;t l&agrave; 40 c&ocirc;n.</p>

<p>Phong Thanh D&#432;&#417;ng gi&#417; b&agrave;n tay kh&ocirc; nh&#432; que c&#7911;i vu&#7889;t t&oacute;c L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- D&#432;&#7899;i tr&#432;&#7899;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&ograve;n c&oacute; nh&acirc;n t&agrave;i nh&#432; ng&#432;&#417;i th&#7853;t l&agrave; tuy&#7879;t! Th&#7857;ng nh&#7887; &#273;&oacute; qu&#7843; c&oacute; con m&#7855;t tinh &#273;&#7901;i ch&#432;a &#273;&#7871;n n&#7895;i th&agrave;ng &#273;&#7891; b&#7887;.</p>

<p>L&atilde;o n&oacute;i th&#7857;ng nh&#7887; &#273;&acirc;y d&#297; nhi&ecirc;n l&agrave; tr&#7887; v&agrave;o Nh&#7841;c B&#7845;t Qu&#7847;n. L&atilde;o v&#7895; vai L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;i b&#7907;m n&agrave;y th&#7853;t h&#7907;p &yacute; ta. B&acirc;y gi&#7901; ng&#432;&#417;i h&atilde;y luy&#7879;n l&#7841;i chi&ecirc;u th&#7913; nh&#7845;t v&agrave; chi&ecirc;u th&#7913; ba v&#7873; ki&#7871;m ph&aacute;p c&#7911;a &#272;&#7897;c c&ocirc; &#273;&#7841;i hi&#7879;p &#273;i!</p>

<p>&#272;o&#7841;n l&atilde;o &#273;em nh&#7919;ng y&#7871;u quy&#7871;t v&#7873; chi&ecirc;u th&#7913; nh&#7845;t c&#7911;a h&#7885; &#272;&#7897;c c&ocirc; gi&#7843;ng gi&#7843;i l&#7841;i cho &#273;&#7871;n khi L&#7879;nh H&#7891; Xung l&#297;nh h&#7897;i &#273;&#432;&#7907;c r&#7891;i, l&atilde;o m&#7899;i &#273;em nh&#7919;ng ch&#7895; bi&#7871;n h&oacute;a v&#7873; chi&ecirc;u th&#7913; ba gi&#7843;ng gi&#7843;i ti&#7871;p v&agrave; ch&#7881; &#273;i&#7875;m m&#7897;t c&aacute;ch r&#7845;t t&#7881; m&#7881;.</p>

<p>L&#7879;nh H&#7891; Xung d&#7909;ng t&acirc;m ghi nh&#7899;. Ch&#7895; n&agrave;o h&#7855;n kh&ocirc;ng hi&#7875;u li&#7873;n h&#7887;i l&#7841;i ngay. Qu&atilde;ng th&#7901;i gian m&#7897;t ng&agrave;y &#273;&#7889;i v&#7899;i h&#7855;n th&#7853;t l&agrave; d&#432; d&#7909; kh&ocirc;ng ph&#7843;i h&#7885;c c&#7845;p b&aacute;ch nh&#432; &#273;&ecirc;m tr&#432;&#7899;c. H&#7855;n luy&#7879;n xong di&#7877;n l&#7841;i t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c cho th&#7853;t chu &#273;&aacute;o.</p>

<p>Sau b&#7919;a c&#417;m chi&#7873;u, L&#7879;nh H&#7891; Xung ch&#7881; ng&#7911; hai gi&#7901; r&#7891;i l&#7841;i d&#7853;y luy&#7879;n ki&#7871;m chi&ecirc;u.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, &#272;i&#7873;n B&aacute; Quang v&#7851;n y&ecirc;n tr&iacute; L&#7879;nh H&#7891; Xung b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng, n&ecirc;n g&atilde; ch&#432;a l&ecirc;n ti&#7871;ng khi&ecirc;u chi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7913; &#7903; trong h&#7853;u &#273;&#7897;ng ti&#7871;p t&#7909;c luy&#7879;n ki&#7871;m cho &#273;&#7871;n cu&#7889;i ng&#7885; sang m&ugrave;i th&igrave; bao nhi&ecirc;u ch&#7895; bi&#7871;n h&oacute;a v&#7873; chi&ecirc;u ki&#7871;m th&#7913; ba c&#7911;a h&#7885; &#273;&#7897;c c&ocirc; h&#7855;n &#273;&#7873;u thu&#7897;c l&ograve;ng.</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- B&#7919;a nay ng&#432;&#417;i l&#7841;i t&aacute;i &#273;&#7845;u m&agrave; kh&ocirc;ng &#273;&#7883;ch n&#7893;i g&atilde; c&#361;ng kh&ocirc;ng c&#7847;n. Ng&#432;&#417;i ch&#7881; h&#7885;c th&ecirc;m m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m n&#7919;a th&igrave; th&#7871; n&agrave;o ng&agrave;y mai c&#361;ng th&#7855;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7901;i t&#7915; t&#7915; b&#432;&#7899;c ra kh&#7887;i &#273;&#7897;ng. H&#7855;n th&#7845;y &#272;i&#7873;n B&aacute; Quang v&#7851;n &#273;&#7913;ng tr&ecirc;n s&#432;&#7901;n n&uacute;i nh&igrave;n ngang nh&igrave;n ng&#7917;a li&#7873;n l&agrave;m b&#7897; kinh ng&#7841;c h&#7887;i:</p>

<p>- &#272;i&#7873;n huynh! sao &#272;i&#7873;n huynh c&ograve;n ch&#432;a &#273;i?</p>

<p>&#272;i&#7873;n B&aacute; Quang l&ecirc;n gi&#7885;ng n&#7917;a ra l&#7877; ph&eacute;p n&#7917;a ra &#7905;m &#7901; &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&#7871;n cung nghinh &#273;&#7841;i gi&aacute;. H&ocirc;m qua t&#7841;i h&#7841; &#273;&#7855;c t&#7897;i, b&#7919;a nay t&ocirc;n gi&aacute; ch&#7855;c &#273;&#7905; nhi&#7873;u r&#7891;i?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7859;ng hi&#7875;u &#273;&atilde; &#273;&#7905; hay ch&#432;a. V&#7871; &#273;&ugrave;i b&#7883; &#272;i&#7873;n huynh ch&eacute;m m&#7897;t &#273;ao &#273;au kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7919;a tr&#432;&#7899;c ch&uacute;ng ta c&ugrave;ng nhau t&#7927; &#273;&#7845;u t&#7841;i H&agrave;nh D&#432;&#417;ng th&#432;&#417;ng th&#7871; L&#7879;nh H&#7891; huynh h&ocirc;m &#273;&oacute; c&ograve;n n&#7863;ng h&#417;n nhi&#7873;u m&agrave; ch&#432;a t&#7915;ng th&#7845;y L&#7879;nh H&#7891; huynh th&#7889;t ra n&#7917;a l&#7901;i khi&#7871;p nh&#432;&#7907;c. &#272;i&#7873;n m&#7895; bi&#7871;t L&#7879;nh H&#7891; huynh qu&#7881; k&#7871; &#273;a &#273;oan, nh&#432;ng b&acirc;y gi&#7901; d&ugrave; L&#7879;nh H&#7891; huynh c&oacute; gi&#7843; v&#7901; kh&eacute;o &#273;&#7871;n &#273;&acirc;u &#272;i&#7873;n m&#7895; c&#361;ng ch&#7859;ng m&#7855;c l&#7915;a &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7857;ng n&agrave;o &#272;i&#7873;n huynh c&#361;ng m&#7855;c b&#7851;y r&#7891;i, b&acirc;y gi&#7901; c&oacute; t&#7881;nh ng&#7897; c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a. &#272;i&#7873;n huynh! h&atilde;y coi chi&ecirc;u &#273;&acirc;y!</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a vung ki&#7871;m &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang gi&#417; &#273;ao l&ecirc;n &#273;&#7905;, m&agrave; &#273;&#7905; c&#361;ng tr&#7853;t ra ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;&acirc;m nh&aacute;t th&#7913; hai.</p>

<p>&#272;i&#7873;n B&aacute; Quang tr&#7847;m tr&#7891;:</p>

<p>- Nhanh tuy&#7879;t! nhanh tuy&#7879;t!</p>

<p>G&atilde; qu&eacute;t ngang thanh &#273;ao &#273;&#7875; ch&#7889;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i s&#7917; chi&ecirc;u th&#7913; ba r&#7891;i chi&ecirc;u th&#7913; t&#432;, mi&#7879;ng h&#7855;n n&oacute;i:</p>

<p>- H&ocirc;m nay c&ograve;n nhanh h&#417;n n&#7919;a!</p>

<p>&#272;o&#7841;n chi&ecirc;u th&#7913; n&#259;m, chi&ecirc;u th&#7913; s&aacute;u ph&oacute;ng ra lia l&#7883;a. R&#7891;i h&#7855;n c&#7913; ti&#7871;p t&#7909;c ph&oacute;ng ho&agrave;i, c&agrave;ng &#273;&aacute;nh nh&#7919;ng chi&ecirc;u v&#7873; sau c&agrave;ng mau l&#7865;, mau &#273;&#7871;n n&#7895;i li&ecirc;n mi&ecirc;n kh&ocirc;ng ng&#7899;t. &#272;&uacute;ng l&agrave; h&#7855;n &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh y&#7871;u v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" ch&#7881; c&oacute; ti&#7871;n ch&#7913; kh&ocirc;ng c&oacute; tho&aacute;i. Chi&ecirc;u n&agrave;o c&#361;ng nh&#7857;m t&#7845;n c&ocirc;ng b&ecirc;n &#273;&#7883;ch.</p>

<p>Sau khi qua l&#7841;i h&#417;n ch&#7909;c chi&ecirc;u, &#272;i&#7873;n B&aacute; Quang trong l&ograve;ng nao n&uacute;ng, ch&#7859;ng hi&#7875;u &#273;&oacute;n &#273;&#7905; th&#7871; n&agrave;o cho &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung h&#7877; &#273;&acirc;m m&#7897;t ki&#7871;m l&agrave; &#272;i&#7873;n B&aacute; Quang l&ugrave;i m&#7897;t b&#432;&#7899;c. H&#7855;n &#273;&acirc;m h&#417;n m&#432;&#7901;i chi&ecirc;u ki&#7871;m th&igrave; g&atilde; &#273;&atilde; ph&#7843;i l&ugrave;i ra &#273;&#7871;n s&#432;&#7901;n n&uacute;i. Th&#7871; c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; Xung v&#7851;n kh&#7849;n c&#7845;p kh&ocirc;ng tr&igrave; ho&atilde;n ch&uacute;t n&agrave;o.</p>

<p>V&eacute;o v&eacute;o li&#7873;n b&#7889;n ti&#7871;ng v&agrave; to&agrave;n nh&#7857;m v&agrave;o nh&#7919;ng ch&#7895; y&#7871;u tr&#7885;ng c&#7911;a &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#7889; g&#7855;ng &#273;&#7905; &#273;&#432;&#7907;c hai nh&aacute;t, &#273;&#7871;n nh&aacute;t th&#7913; ba kh&ocirc;ng sao ch&#7889;ng &#273;&#432;&#7907;c. Ch&acirc;n tr&aacute;i g&atilde; l&ugrave;i &#273;&#7841;p v&agrave;o kho&#7843;ng kh&ocirc;ng. G&atilde; bi&#7871;t sau l&#432;ng l&agrave; v&#7921;c s&acirc;u mu&ocirc;n tr&#432;&#7907;ng n&#7871;u t&eacute; xu&#7889;ng th&igrave; x&#432;&#417;ng th&#7883;t n&aacute;t ra nh&#432; c&aacute;m.</p>

<p>Gi&#7919;a l&uacute;c nguy hi&#7875;m nh&#432; ng&agrave;n c&acirc;n treo s&#7907;i t&oacute;c &#272;i&#7873;n B&aacute; Quang ch&eacute;m m&#7841;nh m&#7897;t &#273;ao xu&#7889;ng &#273;&#7845;t &#273;&#7875; m&#432;&#7907;n &#273;&agrave; &#273;&#7913;ng cho v&#7919;ng l&#7841;i th&igrave; chi&ecirc;u ki&#7871;m th&#7913; t&#432; c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; ch&iacute; v&agrave;o c&#7893; h&#7885;ng g&atilde;.</p>

<p>&#272;i&#7873;n B&aacute; Quang s&#7855;c m&#7863;t l&#7907;t l&#7841;t, L&#7879;nh H&#7891; Xung c&#361;ng kh&ocirc;ng n&oacute;i g&igrave; th&#7911;y chung l&#432;&#7905;i ki&#7871;m c&#7911;a h&#7855;n v&#7851;n ch&iacute; v&agrave;o c&#7893; h&#7885;ng &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>H&#7891;i l&acirc;u &#272;i&#7873;n B&aacute; Quang t&#7913;c gi&#7853;n v&#259;ng t&#7909;c:</p>

<p>- Mu&#7889;n gi&#7871;t th&igrave; c&#7913; vi&#7879;c gi&#7871;t &#273;i! L&agrave;m con m&#7865; g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung r&#7909;t tay m&#7863;t v&#7873;, nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau m&#7845;y b&#432;&#7899;c n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh v&igrave; s&#417; h&#7903; trong nh&#7845;t th&#7901;i m&agrave; &#273;&#7875; cho ti&#7875;u &#273;&#7879; chi&#7871;m &#273;&#432;&#7907;c ti&ecirc;n c&#417;. V&#7909; n&agrave;y ch&#432;a &#273;&#7911; b&#7857;ng ch&#7913;ng. Ch&uacute;ng ta l&#7841;i t&#7927; &#273;&#7845;u n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i m&uacute;a t&iacute;t thanh &#273;&#417;n &#273;ao nh&#432; gi&oacute; t&aacute;p m&#432;a sa &#273;&aacute;nh t&#7899;i. G&atilde; t&#7921; nh&#7911;:</p>

<p>- Chuy&#7871;n n&agrave;y m&igrave;nh ph&#7843;i t&#7845;n c&ocirc;ng tr&#432;&#7899;c, kh&ocirc;ng &#273;&#7875; h&#7855;n chi&#7871;m ti&#7879;n nghi n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y thanh c&#432;&#417;ng &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ch&eacute;m t&#7899;i m&atilde;nh li&#7879;t. H&#7855;n &#273;&#7843;o thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m ch&ecirc;nh ch&#7871;ch v&agrave;o b&#7909;ng d&#432;&#7899;i &#273;&#7889;i ph&#432;&#417;ng. &#272;&#7891;ng th&#7901;i h&#7855;n nghi&ecirc;ng &#273;i tr&aacute;nh kh&#7887;i m&#361;i &#273;ao.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y th&#7871; ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng t&#7899;i &aacute;c li&#7879;t v&#7897;i xoay &#273;&#417;n &#273;ao l&ecirc;n g&#7841;t. G&atilde; &#7927; m&igrave;nh s&#7913;c m&#7841;nh, ch&#7881; c&#7847;u sao cho &#273;ao ki&#7871;m &#273;&#7909;ng nhau l&agrave; ch&#7855;c ch&#7855;n thanh tr&#432;&#7901;ng ki&#7871;m s&#7869; b&#7883; h&#7845;t v&#259;ng &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng chi&ecirc;u &#273;&#7847;u &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong li&#7873;n x&#7893; ra nh&#7919;ng chi&ecirc;u ti&#7871;p t&#7909;c li&ecirc;n mi&ecirc;n kh&ocirc;ng ng&#7899;t. Chi&ecirc;u n&agrave;o c&#361;ng hi&#7875;m &#273;&#7897;c v&agrave; tr&uacute;ng &#273;&iacute;ch. L&#432;&#7905;i ki&#7871;m c&ugrave;ng m&#361;i ki&#7871;m th&#7911;y chung v&#7851;n kh&ocirc;ng d&#7901;i kh&#7887;i nh&#7919;ng ch&#7895; y&#7871;u h&#7841;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&#7905; g&#7841;t kh&ocirc;ng k&#7883;p, &#273;&agrave;nh ph&#7843;i l&ugrave;i l&#7841;i d&#7847;n. Sau m&#432;&#7901;i chi&ecirc;u qua l&#7841;i, g&atilde; l&#7841;i &#273;i v&agrave;o v&#7871;t b&aacute;nh xe c&#361; v&agrave; l&ugrave;i ra cho t&#7899;i b&#7901; v&#7921;c th&#7859;m.</p>

<p>L&#7879;nh H&#7891; Xung lia ki&#7871;m ch&eacute;m xu&#7889;ng, b&#7913;c b&aacute;ch &#272;i&#7873;n B&aacute; Quang ph&#7843;i &#273;&#432;a &#273;ao ra h&#7897; v&#7879; h&#7841; b&agrave;n. Tay tr&aacute;i L&#7879;nh H&#7891; Xung x&ograve;e n&#259;m ng&oacute;n tay ra &#273;&#7875; l&agrave;m ki&#7871;m. V&#7915;a g&#7863;p l&uacute;c &#273;&#7889;i ph&#432;&#417;ng s&#417; h&#7903;, h&#7855;n ph&oacute;ng ng&oacute;n gi&#7919;a v&agrave; ng&oacute;n tr&#7887; nh&#7857;m v&agrave;o huy&#7879;t &#272;&#7843;n Trung &#7903; tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng ng&oacute;n tay h&#7855;n c&ograve;n c&aacute;ch &#273;&iacute;ch ch&#7915;ng hai t&#7845;c th&igrave; &#273;&#7897;t nhi&ecirc;n ng&#7915;ng l&#7841;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang hai l&#7847;n b&#7883; L&#7879;nh H&#7891; Xung d&ugrave;ng ng&oacute;n tay &#273;i&#7875;n tr&uacute;ng huy&#7879;t &#272;&#7843;n Trung. Gi&#7843; t&#7927; l&#7847;n n&agrave;y l&#7841;i b&#7883; &#273;i&#7875;m n&#7919;a th&igrave; t&#7845;t g&atilde; ph&#7843;i t&eacute; x&#7881;u kh&ocirc;ng ch&#7915;ng l&#259;n xu&#7889;ng v&#7921;c th&#7859;m c&#361;ng n&ecirc;n. G&atilde; th&#7845;y ng&oacute;n tay &#273;&#7889;i ph&#432;&#417;ng d&#7915;ng l&#7841;i, hi&#7875;n nhi&ecirc;n c&oacute; &yacute; nh&acirc;n nh&#432;&#7907;ng.</p>

<p>Hai ng&#432;&#7901;i gi&#7919; mi&#7871;ng m&#7897;t l&uacute;c, L&#7879;nh H&#7891; Xung l&#7841;i nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau.</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7891;i xu&#7889;ng phi&#7871;n &#273;&aacute; nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n. &#272;&#7897;t nhi&ecirc;n g&atilde; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to r&#7891;i m&uacute;a t&iacute;t &#273;&#417;n &#273;ao &#273;&aacute;nh t&#7899;i. Thanh &#273;&#417;n &#273;ao l&ecirc;n xu&#7889;ng vun v&uacute;t, uy th&#7871; c&#7921;c k&#7923; m&atilde;nh li&#7879;t!</p>

<p>L&#7847;n n&agrave;y g&atilde; nh&#7857;m &#273;&uacute;ng ph&#432;&#417;ng v&#7883;, quay l&#432;ng v&#7873; ph&iacute;a s&#417;n &#273;&#7897;ng v&agrave; &#273;&#7883;nh b&#7909;ng: n&#7871;u c&oacute; ph&#7843;i l&ugrave;i n&#7919;a th&igrave; l&ugrave;i v&agrave;o s&#417;n &#273;&#7897;ng. D&ugrave; sao c&#361;ng quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung hi&#7879;n gi&#7901; &#273;&atilde; h&#7885;c h&#7871;t &#273;&#7879; tam ki&#7871;m t&#7913;c "ph&aacute; &#273;ao th&#7913;c" c&#7911;a h&#7885; &#272;&#7897;c c&ocirc;. Bao nhi&ecirc;u th&#7871; bi&#7871;n h&oacute;a v&#7873; &#273;ao chi&ecirc;u h&#7855;n &#273;&atilde; thu&#7897;c l&ograve;ng. H&#7855;n ch&#7901; cho l&#432;&#7905;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang ch&eacute;m t&#7899;i r&#7891;i nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh sang m&eacute; h&#7919;u, h&#432;&#417;i thanh tr&#432;&#7901;ng ki&#7871;m nh&#7857;m h&#7899;t c&aacute;nh tay tr&aacute;i &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;i&#7873;n B&aacute; Quang xoay &#273;ao l&#7841;i g&#7841;t th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;n th&#7871; nh&#7857;m &#273;&acirc;m v&agrave;o m&eacute; t&#7843; sau l&#432;ng g&atilde;. T&#7915; c&aacute;nh tay tr&aacute;i xu&#7889;ng &#273;&#7871;n m&eacute; t&#7843; sau l&#432;ng c&aacute;ch kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c. Chi&ecirc;u h&#7891;i &#273;ao n&agrave;y c&#7911;a &#272;i&#7873;n B&aacute; Quang v&#7915;a &#273;&#7875; th&#7911; v&#7915;a &#273;&#7875; t&#7845;n c&ocirc;ng, t&#7913;c l&agrave; v&#7915;a &#273;&#7905; g&#7841;t v&#7915;a ph&#7843;n k&iacute;ch. &#272;&#432;&#7901;ng l&#7921;c &#273;&#7841;o r&#7845;t m&atilde;nh li&#7879;t m&agrave; trong l&uacute;c c&#7845;p b&aacute;ch g&atilde; kh&ocirc;ng k&#7883;p h&#7841; th&#7845;p &#273;ao xu&#7889;ng &#273;&#7875; b&#7843;o v&#7879; sau l&#432;ng, &#273;&agrave;nh ph&#7843;i n&eacute; sang b&ecirc;n h&#7919;u n&#7917;a b&#432;&#7899;c &#273;&#7875; tr&aacute;nh.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung lia v&agrave;o n&aacute;ch b&ecirc;n tr&aacute;i &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7889;t ho&#7843;ng &#273;&#432;a &#273;ao l&ecirc;n g&#7841;t th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung b&#7895;ng tr&#7887; xu&#7889;ng &#273;&ugrave;i b&ecirc;n tr&aacute;i g&atilde;.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng c&ograve;n c&aacute;nh n&agrave;o &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c n&#7919;a. G&atilde; &#273;&agrave;nh b&#432;&#7899;c l&#7841;ng sang m&eacute; h&#7919;u &#273;&#7875; tr&aacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m t&#7899;i t&#7845;p h&#7871;t th&#7843;y chi&ecirc;u n&agrave;y &#273;&#7871;n chi&ecirc;u kh&aacute;c to&agrave;n nh&#7857;m &#273;&aacute;nh v&agrave;o m&eacute; t&#7843;, b&#7913;c b&aacute;ch &#272;i&#7873;n B&aacute; Quang l&#7841;i ph&#7843;i l&ugrave;i d&#7847;n t&#7915;ng b&#432;&#7899;c v&agrave; l&ugrave;i sang m&eacute; h&#7919;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&ugrave;i &#273;&#7871;n m&#432;&#7901;i b&#432;&#7899;c th&igrave; &#273;&#7871;n g&oacute;c s&#432;&#7901;n n&uacute;i.</p>

<p>Ch&#7895; n&agrave;y c&oacute; m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n ch&#7853;n &#273;&#432;&#7901;ng, h&#7871;t &#273;&#7845;t l&ugrave;i. G&atilde; li&#7873;n t&#7921;a l&#432;ng v&agrave;o phi&#7871;n &#273;&aacute; m&uacute;a l&ecirc;n b&#7843;y t&aacute;m b&ocirc;ng hoa &#273;ao. G&atilde; kh&ocirc;ng c&#7847;n &#273;&#7875; &yacute; coi thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung c&oacute; &#273;&aacute;nh t&#7899;i th&#7871; n&agrave;o, b&ecirc;n tai ch&#7881; nghe ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o! Tay &aacute;o v&#7841;t &aacute;o v&agrave; &#7889;ng qu&#7847;n b&ecirc;n t&#7843; &#273;&#7873;u b&#7883; thanh tr&#432;&#7901;ng ki&#7871;m v&#7841;ch r&aacute;ch b&#7843;y t&aacute;m &#273;&#432;&#7901;ng m&agrave; &#273;&#432;&#7901;ng n&agrave;o c&#361;ng ch&#7881; &aacute;ch &aacute;o ch&#7913; kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n da th&#7883;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#361;ng hi&#7875;u r&otilde; s&aacute;u nh&aacute;t ki&#7871;m n&agrave;y nh&aacute;t n&agrave;o c&#361;ng c&oacute; th&#7875; ch&#7863;t &#273;&#7913;t tay, &#273;&#7913;t ch&acirc;n ho&#7863;c &#273;&acirc;m th&#7911;ng b&#7909;ng g&atilde; &#273;&#432;&#7907;c.</p>

<p>T&igrave;nh tr&#7841;ng &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y, ch&#7881; trong kho&#7843;nh kh&#7855;c l&agrave; bao nhi&ecirc;u &yacute; ni&#7879;m c&#7911;a g&atilde; &#273;&#7873;u ngu&#7897;i l&#7841;nh nh&#432; tro t&agrave;n. G&atilde; &#7885;c m&#7897;t c&aacute;i r&#7891;i phun ra m&#7897;t b&uacute;ng m&aacute;u t&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung li&ecirc;n ti&#7871;p d&#7891;n &#272;i&#7873;n B&aacute; Quang ba l&#7847;n &#273;&#7871;n ch&#7895; sinh t&#7917;. H&#7855;n ngh&#297; l&#7841;i m&#7845;y ng&agrave;y tr&#432;&#7899;c &#273;&acirc;y, v&otilde; c&ocirc;ng &#272;i&#7873;n B&aacute; Quang c&ograve;n cao th&acirc;m h&#417;n h&#7855;n nhi&#7873;u. Ng&#7901; &#273;&acirc;u b&acirc;y gi&#7901; quy&#7873;n sinh quy&#7873;n s&aacute;t g&atilde; l&#7841;i chuy&#7875;n sang tay h&#7855;n, m&agrave; h&#7855;n c&oacute; th&#7875; th&#7911; th&#7855;ng m&#7897;t c&aacute;ch r&#7845;t d&#7877; d&agrave;ng. Tuy &#7903; ngo&agrave;i m&#7863;t h&#7855;n kh&ocirc;ng l&#7897; v&#7867; g&igrave; m&agrave; trong b&#7909;ng m&#7915;ng nh&#432; ph&aacute;t &#273;i&ecirc;n.</p>

<p>H&#7855;n th&#7845;y &#272;i&#7873;n B&aacute; Quang b&#7883; &#273;&#7841;i b&#7841;i r&#7891;i h&#7897;c m&aacute;u t&#432;&#417;i th&igrave; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng l&acirc;n tu&#7845;t, c&#7845;t gi&#7885;ng &ocirc;n t&#7891;n h&#7887;i:</p>

<p>- &#272;i&#7873;n huynh! th&#7855;ng b&#7841;i l&agrave; chuy&#7879;n th&#432;&#7901;ng, sao &#272;i&#7873;n huynh l&#7841;i ph&#7843;i quan t&acirc;m nh&#432; th&#7871;? Ti&#7875;u &#273;&#7879; ch&#7859;ng &#273;&atilde; ch&#7883;u thua v&#7899;i &#272;i&#7873;n huynh &#273;&#7871;n m&#7845;y ch&#7909;c l&#7847;n r&#7891;i &#432;?</p>

<p>&#272;i&#7873;n B&aacute; Quang li&#7879;ng &#273;&#417;n &#273;ao &#273;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Phong l&atilde;o ti&#7873;n b&#7889;i ki&#7871;m thu&#7853;t nh&#432; th&#7847;n. Hi&#7879;n nay tr&ecirc;n th&#7871; gian n&agrave;y ch&#7859;ng m&#7897;t ai &#273;&#7883;ch n&#7893;i. T&#7841;i h&#7841; v&#297;nh vi&#7877;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; L&#7879;nh H&#7891; huynh n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#432;&#7907;m thanh &#273;&#417;n &#273;ao c&#7847;m hai tay &#273;&#432;a sang n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh n&oacute;i &#273;&uacute;ng &#273;&oacute;! Ti&#7875;u &#273;&#7879; may m&#7855;n &#273;&#7855;c th&#7855;ng ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o s&#7921; ch&#7881; &#273;i&#7875;m c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893;. Ti&#7875;u &#273;&#7879; mu&#7889;n &#272;i&#7873;n huynh &#432;ng cho m&#7897;t &#273;i&#7873;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&ocirc;ng &#273;&oacute;n l&#7845;y thanh &#273;&#417;n &#273;ao, c&#7845;t gi&#7885;ng th&ecirc; th&#7843;m n&oacute;i:</p>

<p>- T&iacute;nh m&#7841;ng &#272;i&#7873;n m&#7893; l&agrave; &#7903; trong tay L&#7879;nh H&#7891; huynh. L&#7879;nh H&#7891; huynh c&oacute; &#273;i&#7873;u g&igrave; xin h&atilde;y n&oacute;i ra.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Phong th&aacute;i s&#432; th&uacute;c t&#7893; &#7849;n c&#432; &#273;&atilde; l&acirc;u ng&agrave;y kh&ocirc;ng can d&#7921; &#273;&#7871;n th&#7871; s&#7921;. L&atilde;o nh&acirc;n gia kh&ocirc;ng th&iacute;ch &#273;&#7875; ng&#432;&#7901;i ph&agrave;m t&#7909;c qu&#7845;y nhi&#7877;u. V&#7853;y sau khi &#272;i&#7873;n huynh xu&#7889;ng n&uacute;i xin &#273;&#7915;ng nh&#7855;c &#273;&#7871;n chuy&#7879;n l&atilde;o nh&acirc;n gia v&#7899;i b&#7845;t c&#7913; m&#7897;t ai. &#272;&#432;&#7907;c v&#7853;y th&igrave; ti&#7875;u &#273;&#7879; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng!</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh ch&#7881; ph&oacute;ng ki&#7871;m &#273;&acirc;m m&#7897;t nh&aacute;t gi&#7871;t &#272;i&#7873;n m&#7895; &#273;i b&#7883;t mi&#7879;ng c&oacute; ph&#7843;i h&#417;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&ugrave;i l&#7841;i hai b&#432;&#7899;c tra ki&#7871;m v&agrave;o v&#7887; &#273;&aacute;p:</p>

<p>- B&#7919;a tr&#432;&#7899;c b&#7843;n l&atilde;nh &#272;i&#7873;n huynh cao th&acirc;m h&#417;n ti&#7875;u &#273;&#7879; r&#7845;t nhi&#7873;u. N&#7871;u &#272;i&#7873;n huynh c&#361;ng ph&oacute;ng &#273;ao ch&eacute;m ch&#7871;t t&#432;&#417;i ti&#7875;u &#273;&#7879; th&igrave; l&agrave;m g&igrave; c&oacute; chuy&#7879;n ng&agrave;y nay? Ti&#7875;u &#273;&#7879; n&#259;n n&#7881; &#272;i&#7873;n huynh &#273;&#7915;ng ti&#7871;t l&#7897; h&agrave;nh tung c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893;. &#272;&acirc;y l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; ti&#7875;u &#273;&#7879; n&#259;n n&#7881;, tuy&#7879;t kh&ocirc;ng d&aacute;m t&#417; h&agrave;o b&#7913;c b&aacute;ch.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;i&#7873;n m&#7895; &#432;ng thu&#7853;n &#273;i&#7873;u &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung x&aacute; d&agrave;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- &#272;a t&#7841; &#272;i&#7873;n huynh!</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- &#272;i&#7873;n m&#7895; v&acirc;ng m&#7879;nh &#273;&#7871;n &#273;&acirc;y m&#7901;i L&#7879;nh H&#7891; huynh xu&#7889;ng n&uacute;i. Nay &#272;i&#7873;n m&#7895; &#273;&agrave;nh l&agrave;m nh&#7909;c s&#7913; m&#7879;nh vi&#7879;c n&agrave;y u&#7893;ng c&ocirc;ng m&#7845;t r&#7891;i. &#272;i&#7873;n m&#7895; kh&ocirc;ng &#273;&aacute;nh l&#7841;i n&#7893;i L&#7879;nh H&#7891; huynh nh&#432;ng c&acirc;u chuy&#7879;n gi&#7919;a ch&uacute;ng ta ch&#432;a ch&#7855;c &#273;&atilde; ch&#7845;m d&#7913;t. L&#7879;nh H&#7891; huynh! &#272;i&#7873;n m&#7895; xin c&aacute;o bi&#7879;t. Ch&uacute;ng ta c&ograve;n c&oacute; ng&agrave;y t&aacute;i ng&#7897;.</p>

<p>G&atilde; n&oacute;i xong khoanh tay tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i ch&#7845;t k&#7883;ch &#273;&#7897;c trong ng&#432;&#7901;i &#272;i&#7873;n B&aacute; Quang. Chuy&#7871;n n&agrave;y ra v&#7873;, ch&#7859;ng bao l&acirc;u ch&#7845;t &#273;&#7897;c s&#7869; ph&aacute;t t&aacute;c m&agrave; ch&#7871;t. H&#7855;n c&ugrave;ng &#272;i&#7873;n B&aacute; Quang &aacute;c &#273;&#7845;u m&#7845;y ng&agrave;y b&#7845;t gi&aacute;c sinh m&#7889;i &#273;&#7891;ng t&igrave;nh. Trong c&#417;n x&uacute;c &#273;&#7897;ng, h&#7855;n toan bu&#7897;t mi&#7879;ng g&#7885;i:</p>

<p>- &#272;i&#7873;n huynh! Ti&#7875;u &#273;&#7879; theo &#272;i&#7873;n huynh xu&#7889;ng n&uacute;i &#273;&acirc;y!</p>

<p>Nh&#432;ng h&#7855;n nh&#7899; l&#7841;i m&igrave;nh &#273;ang &#7903; trong th&#7901;i k&#7923; ch&#7883;u t&#7897;i &#7903; &#273;&acirc;y s&aacute;m h&#7889;i. N&#7871;u kh&ocirc;ng c&oacute; s&#7913; m&#7879;nh th&igrave; ch&#7859;ng th&#7875; n&agrave;o r&#7901;i kh&#7887;i &#273;&acirc;y m&#7897;t b&#432;&#7899;c. Hu&#7889;ng chi &#272;i&#7873;n B&aacute; Quang l&#7841;i l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa, g&acirc;y n&ecirc;n r&#7845;t nhi&#7873;u t&#7897;i &aacute;c. B&acirc;y gi&#7901; n&#7871;u h&#7855;n theo g&atilde; xu&#7889;ng n&uacute;i th&igrave; bi&#7871;n th&agrave;nh con ng&#432;&#7901;i x&#7845;u xa nh&#432; g&atilde;, r&#7891;i mai &#273;&acirc;y th&acirc;n b&#7841;i danh li&#7879;t, h&#7887;a ho&#7841;n v&ocirc; c&ugrave;ng!</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n ng&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a, ch&#7881; &#273;&#432;a m&#7855;t nh&igrave;n &#272;i&#7873;n B&aacute; Quang cho t&#7899;i khi m&#7845;t h&uacute;t r&#7891;i tr&#7903; v&agrave;o s&#417;n &#273;&#7897;ng. H&#7855;n ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c Phong Thanh D&#432;&#417;ng l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; ch&#7859;ng nh&#7919;ng c&#7913;u m&#7841;ng m&agrave; c&ograve;n truy&#7873;n th&#7909; ki&#7871;m thu&#7853;t th&#432;&#7907;ng th&#7863;ng cho &#273;&#7891; t&ocirc;n. &#416;n &#273;&#7913;c n&agrave;y v&#297;nh vi&#7877;n kh&oacute; l&ograve;ng b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c.</p>

<p>Phong Thanh D&#432;&#417;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7871;m thu&#7853;t th&#432;&#7907;ng th&#7863;ng! Ki&#7871;m thu&#7853;t th&#432;&#7907;ng th&#7863;ng! Ha Ha! H&atilde;y c&ograve;n xa l&#7855;m. Con &#417;i!</p>

<p>Ti&#7871;ng c&#432;&#7901;i c&#7911;a l&atilde;o &#273;&#7841;m v&#7867; th&ecirc; l&#432;&#417;ng t&#7883;ch m&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7891; t&ocirc;n l&#7899;n m&#7853;t xin th&aacute;i s&#432; th&uacute;c t&#7893; &#273;em h&#7871;t "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" truy&#7873;n th&#7909; l&#7841;i cho &#273;&#7891; t&ocirc;n!</p>

<p>Phong Thanh D&#432;&#417;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n h&#7885;c to&agrave;n b&#7897; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m", nh&#432;ng sau n&agrave;y li&#7879;u ng&#432;&#417;i c&oacute; h&#7889;i h&#7853;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t kh&ocirc;ng hi&#7875;u h&#7889;i h&#7853;n v&igrave; &#273;i&#7873;u g&igrave;? Nh&#432;ng g&atilde; xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau r&#7891;i t&#7921; nh&#7911;:</p>

<p>- Ph&#7843;i r&#7891;i "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" kh&ocirc;ng ph&#7843;i l&agrave; ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n. Th&aacute;i s&#432; th&uacute;c t&#7893; e r&#7857;ng s&#432; ph&#7909; m&igrave;nh bi&#7871;t ra, m&igrave;nh s&#7869; b&#7883; tr&#7885;ng tr&aacute;ch. S&#432; ph&#7909; c&oacute; c&#7845;m &#273;o&aacute;n m&igrave;nh h&#7885;c ki&#7871;m ph&aacute;p ph&aacute;i ngo&agrave;i, song l&atilde;o gia &#273;&atilde; b&#7843;o: m&igrave;nh c&oacute; th&#7875; &#273;&#7853;p h&ograve;n &#273;&aacute; &#7903; tr&aacute;i n&uacute;i kh&aacute;c ra &#273;&#7875; l&#7845;y ng&#7885;c. M&igrave;nh s&#7917; ki&#7871;m c&oacute; l&#7851;n c&#7843; ch&uacute;t &iacute;t ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Thanh Th&agrave;nh s&#432; ph&#7909; c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i. H&#417;n n&#7919;a m&igrave;nh theo nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7885;c v&ocirc; s&#7889; ki&#7871;m ph&aacute;p c&#7911;a nh&#7919;ng ph&aacute;i H&#7857;ng s&#417;n, H&agrave;nh s&#417;n, Th&aacute;i s&#417;n, Tung S&#417;n. L&#7841;i h&#7885;c c&#7843; v&otilde; c&ocirc;ng m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o kh&ocirc;ng ph&#7843;i &iacute;t. M&igrave;nh &#273;&atilde; ghi nh&#7899; v&agrave;o l&ograve;ng th&igrave; kh&oacute; m&agrave; qu&ecirc;n &#273;&#432;&#7907;c. "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&atilde; th&#7847;n k&#7923; nh&#432; v&#7853;y, k&#7867; h&#7885;c v&otilde; ai m&agrave; kh&ocirc;ng ng&agrave;y &#273;&ecirc;m mong m&#7887;i &#273;&#432;&#7907;c luy&#7879;n k&#7923; chi&ecirc;u tuy&#7879;t th&#7871;. M&igrave;nh may g&#7863;p c&#417; duy&ecirc;n t&agrave;y tr&#7901;i, l&#7841;i &#273;&#432;&#7907;c m&#7897;t b&#7853;c ti&#7873;n b&#7889;i b&#7843;n m&ocirc;n truy&#7873;n th&#7909; th&igrave; khi n&agrave;o ch&#7883;u &#273;&#7875; l&#7905; m&#7845;t?</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n l&#7841;y ph&#7909;c xu&#7889;ng &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



