<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 59</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7891; Xung Luy&#7879;n &#272;&#7897;c C&ocirc; C&#7917;u Ki&#7871;m</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- T&#7841;i sao c&aacute;c tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o l&#7841;i ch&#7871;t c&#7843; &#7903; &#273;&acirc;y?</p>

<p>Phong Thanh D&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Ta gi&#7871;t h&#7885; &#273;&#7845;y.</p>

<p>B&#7885;n tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o &#273;&#7873;u l&agrave; nh&#7919;ng t&ecirc;n v&otilde; c&ocirc;ng tuy&#7879;t th&#7871;, v&#7853;y m&agrave; Phong Thanh D&#432;&#417;ng n&oacute;i b&#7889;n ti&#7871;ng "ta gi&#7871;t h&#7885; &#273;&#7845;y" m&#7897;t c&aacute;ch r&#7845;t h&#7901;i h&#7907;t h&#7919;ng h&#7901; nh&#432; gi&#7871;t &#273;i m&#432;&#7901;i con ki&#7871;n con mu&#7895;i v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i h&#7887;i:</p>

<p>- T&#7841;i... sao th&#7871;?...</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Ch&#7881; trong v&ograve;ng m&#7897;t gi&#7901; l&agrave; &#272;i&#7873;n B&aacute; Quang t&#7881;nh l&#7841;i, ng&#432;&#417;i c&#7913; h&#7887;i chuy&#7879;n &#273;&#432;&#7901;ng d&agrave;i th&igrave; c&ograve;n th&#7901;i gian &#273;&acirc;u m&agrave; h&#7885;c v&otilde; c&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;! Xin th&aacute;i s&#432; th&uacute;c ch&#7881; &#273;i&#7875;m cho.</p>

<p>Phong Thanh D&#432;&#417;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Nh&#7919;ng tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o th&#7921;c ra c&#361;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i th&ocirc;ng minh t&agrave;i tr&iacute; m&#7899;i ph&aacute; tan &#273;&#432;&#7907;c h&#7871;t nh&#7919;ng tuy&#7879;t chi&ecirc;u Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. H&#7905;i &#417;i! &#272;&aacute;ng ti&#7871;c ph&#7843;i gi&#7871;t &#273;i th&#7853;t &#273;&aacute;ng ti&#7871;c!</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- V&#7915;a r&#7891;i l&atilde;o nh&acirc;n tr&aacute;ch m&igrave;nh l&atilde;ng ph&iacute; th&#7901;i gian m&agrave; b&acirc;y gi&#7901; ch&iacute;nh l&atilde;o l&#7841;i th&#7903; ng&#7855;n than d&agrave;i.</p>

<p>Tuy trong l&ograve;ng h&#7855;n ngh&#297; v&#7853;y, song ngo&agrave;i m&#7863;t kh&ocirc;ng l&#7897; v&#7867; chi h&#7871;t.</p>

<p>Phong Thanh D&#432;&#417;ng l&#7841;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&agrave; b&#7885;n h&#7885; kh&ocirc;ng hi&#7875;u r&otilde; chi&ecirc;u s&#7889; l&agrave; ph&#7847;n "t&#297;nh", ng&#432;&#7901;i ph&aacute;t chi&ecirc;u m&#7899;i l&agrave; ph&#7847;n "&#273;&#7897;ng". Chi&ecirc;u s&#7889; "t&#297;nh" ph&aacute; gi&#7843;i k&#7923; tuy&#7879;t &#273;&#7871;n &#273;&acirc;u m&agrave; khi g&#7863;p chi&ecirc;u s&#7889; "&#273;&#7897;ng" li&#7873;n ch&#7883;u b&oacute; tay th&igrave; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng &#273;&#7875; m&#7863;c ng&#432;&#7901;i ta chu l&#7909;c. V&#7853;y ng&#432;&#417;i ph&#7843;i ngh&#297; lu&ocirc;n lu&ocirc;n &#273;&#7871;n ch&#7919; "&#273;&#7897;ng". H&#7885;c v&agrave; s&#7917; &#273;&#7873;u c&#7847;n h&#432;&#7899;ng &#273;&#7871;n chi&ecirc;u s&#7889; "&#273;&#7897;ng" n&#7871;u c&#7913; &#7923; ra nh&#432; c&#7909;c &#273;&#7845;t kh&ocirc;ng bi&#7871;t bi&#7871;n h&oacute;a th&igrave; d&ugrave; c&oacute; thu&#7897;c h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n chi&ecirc;u s&#7889; "t&#297;nh" m&agrave; g&#7863;p ph&#7843;i tay cao th&#7911; ch&acirc;n ch&iacute;nh l&agrave; b&#7883; h&#7885; ph&aacute; gi&#7843;i s&#7841;ch s&agrave;nh sanh.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng r&#7905; nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n. V&#7889;n l&agrave; m&#7897;t thanh ni&ecirc;n mau l&#7865; hi&#7871;u &#273;&#7897;ng h&#7855;n nghe Phong Thanh D&#432;&#417;ng n&oacute;i m&#7845;y c&acirc;u tr&uacute;ng gan ru&#7897;t r&#7845;t l&#7845;y l&agrave;m sung s&#432;&#7899;ng. H&#7855;n lu&ocirc;n mi&#7879;ng x&#432;ng t&#7909;ng:</p>

<p>Ph&#7843;i l&#7855;m! ph&#7843;i l&#7855;m! c&#7847;n h&#7885;c v&agrave; s&#7917; chi&ecirc;u linh &#273;&#7897;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#361;ng ch&#7859;ng thi&#7871;u chi b&#7885;n xu&#7849;n t&agrave;i. Ch&uacute;ng cho r&#7857;ng c&#7913; h&#7885;c nh&#7919;ng chi&ecirc;u ki&#7871;m tinh th&#7909;c c&#7911;a s&#432; ph&#7909; truy&#7873;n cho l&agrave; tr&#7903; th&agrave;nh cao th&#7911;. H&#7915;! H&#7885; thu&#7897;c l&ograve;ng 300 b&agrave;i th&#417; &#272;&#432;&#7901;ng th&igrave; k&#7867; kh&ocirc;ng bi&#7871;t ng&acirc;m th&#417; c&#361;ng ng&acirc;m &#273;&#432;&#7907;c th&#7853;t. Nh&#432;ng ch&#7881; thu&#7897;c th&#417; ng&#432;&#7901;i ta, r&#7891;i m&igrave;nh c&oacute; l&agrave;m th&#417; c&#361;ng ch&#7859;ng ra h&#7891;n. N&#7871;u t&#7921; m&igrave;nh kh&ocirc;ng c&oacute; &oacute;c s&aacute;ng t&aacute;c li&#7879;u c&oacute; th&agrave;nh &#273;&#7841;i thi gia &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&atilde;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y th&#7921;c ra &#273;&atilde; m&#7841;t s&aacute;t lu&ocirc;n c&#7843; Nh&#7841;c B&#7845;t Qu&#7847;n, nh&#432;ng L&#7879;nh H&#7891; Xung th&#7845;y l&#7901;i l&atilde;o r&#7845;t h&#7907;p l&yacute;, v&#7843; l&#7841;i l&atilde;o kh&ocirc;ng ch&#7881; m&#7863;t ch&#7881; t&ecirc;n s&#432; ph&#7909; h&#7855;n, n&ecirc;n h&#7855;n c&#361;ng kh&ocirc;ng ph&#7843;n &#273;&#7889;i.</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Luy&#7879;n v&otilde; v&agrave; s&#7917; chi&ecirc;u linh &#273;&#7897;ng, m&#7899;i ch&#7881; l&agrave; b&#432;&#7899;c &#273;&#7847;u. Luy&#7879;n &#273;&#7871;n ch&#7895; ra tay kh&ocirc;ng c&ograve;n chi&ecirc;u th&#7913;c m&#7899;i ti&#7871;n v&agrave;o tr&igrave;nh &#273;&#7897; tuy&#7879;t lu&acirc;n. Theo ng&#432;&#7901;i th&igrave; nh&#7919;ng chi&ecirc;u luy&#7879;n t&#7899;i ch&#7895; t&#7889;i cao l&agrave; kh&ocirc;ng t&agrave;i n&agrave;o ph&aacute; gi&#7843;i &#273;&#432;&#7907;c. &yacute; ngh&#297; &#273;&oacute; ch&#7881; &#273;&uacute;ng c&oacute; m&#7897;t &#273;i&#7875;m l&agrave; chi&ecirc;u th&#7913;c d&ugrave; c&oacute; cao &#273;&#7871;n &#273;&acirc;u m&agrave; &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng t&igrave;m th&#7845;y &#273;&#432;&#7901;ng l&#7889;i l&agrave; c&oacute; th&#7875; nh&#7853;n k&#7869; h&#7903; ph&aacute; m&igrave;nh ngay. C&ograve;n nh&#432; &#273;&atilde; kh&ocirc;ng c&oacute; chi&ecirc;u th&#7913;c th&igrave; &#273;&#7883;ch nh&acirc;n ph&aacute; v&agrave;o &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung tr&#7889;ng ng&#7921;c &#273;&#7853;p lo&#7841;n x&#7841;. Mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- &#272;&atilde; kh&ocirc;ng chi&ecirc;u th&#7913;c th&igrave; ph&aacute; v&agrave;o &#273;&acirc;u? &#272;&atilde; kh&ocirc;ng chi&ecirc;u th&#7913;c th&igrave; ph&aacute; v&agrave;o &#273;&acirc;u?</p>

<p>Phong Thanh D&#432;&#417;ng l&#7841;i n&oacute;i:</p>

<p>- M&#7897;t ng&#432;&#7901;i th&#432;&#7901;ng ch&#432;a h&#7885;c v&otilde; c&ocirc;ng bao gi&#7901; c&#7847;m ki&#7871;m vung lo&#7841;n l&ecirc;n th&igrave; ki&#7871;n v&#259;n ng&#432;&#7901;i c&oacute; r&#7897;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; &#273;o&aacute;n &#273;&#432;&#7907;c nh&aacute;t ki&#7871;m c&#7911;a h&#7885; &#273;&acirc;m ch&#7895; n&agrave;o, ch&eacute;m v&agrave;o &#273;&acirc;u. D&ugrave; l&agrave; tay ki&#7871;m thu&#7853;t tinh th&acirc;m r&#7845;t m&#7921;c c&#361;ng kh&ocirc;ng ph&aacute; n&#7893;i chi&ecirc;u th&#7913;c c&#7911;a h&#7885;, v&igrave; h&#7885; ch&#7859;ng c&oacute; chi&ecirc;u th&#7913;c chi h&#7871;t. Hai ch&#7919; "ph&aacute; chi&ecirc;u" th&agrave;nh ra v&ocirc; ngh&#297;a. C&oacute; &#273;i&#7873;u k&#7867; kh&ocirc;ng h&#7885;c v&otilde; c&ocirc;ng m&agrave; kh&ocirc;ng hi&#7875;u chi&ecirc;u th&#7913;c t&#7845;t b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh ng&atilde; m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. C&ograve;n nh&#7919;ng tay ki&#7871;m thu&#7853;t ch&acirc;n ch&iacute;nh v&agrave;o th&#432;&#7907;ng th&#7863;ng m&agrave; kh&ocirc;ng chi&ecirc;u s&#7889; th&igrave; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c ng&#432;&#7901;i m&agrave; kh&ocirc;ng &#273;&#7875; cho ai ki&#7873;m ch&#7871; m&igrave;nh.</p>

<p>L&atilde;o l&#432;&#7907;m m&#7897;t kh&uacute;c x&#432;&#417;ng &#273;&ugrave;i ng&#432;&#7901;i ch&#7871;t l&ecirc;n c&#7847;m m&#7897;t &#273;&#7847;u gi&#417; ra tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i ph&aacute; chi&ecirc;u n&agrave;y b&#7857;ng c&aacute;ch n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; chi&ecirc;u th&#7913;c g&igrave;, ng&#417; ng&aacute;c &#273;&aacute;p:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; chi&ecirc;u th&#7913;c n&ecirc;n &#273;&#7891; t&ocirc;n kh&ocirc;ng ph&aacute; gi&#7843;i &#273;&#432;&#7907;c.</p>

<p>Phong Thanh D&#432;&#417;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;. N&#7871;u &#273;&#7883;ch nh&acirc;n s&#7917; binh kh&iacute; hay &#273;&#7897;ng quy&#7873;n c&#432;&#7899;c th&agrave;nh chi&ecirc;u th&#7913;c, th&igrave; ng&#432;&#417;i ch&#7881; c&#7847;n bi&#7871;t c&aacute;ch ph&aacute; gi&#7843;i l&agrave; ra tay ph&aacute; chi&ecirc;u th&#7855;ng &#273;&#7883;ch &#273;&#432;&#7907;c ngay.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- N&#7871;u &#273;&#7883;ch nh&acirc;n kh&ocirc;ng c&oacute; chi&ecirc;u th&#7913;c th&igrave; sao?</p>

<p>Phong Thanh D&#432;&#417;ng &#273;&aacute;p:</p>

<p>- &#7845;y &#273;&oacute;! Ta mu&#7889;n n&oacute;i: &#272;&#7889;i ph&#432;&#417;ng c&#361;ng l&agrave; tay cao th&#7911; h&#7841;ng nh&#7845;t. C&#7843; hai b&ecirc;n t&ugrave;y &yacute; mu&#7889;n &#273;&aacute;nh c&aacute;ch n&agrave;o c&#361;ng &#273;&#432;&#7907;c, ch&#432;a nh&#7845;t &#273;&#7883;nh ai h&#417;n ai k&eacute;m...</p>

<p>L&atilde;o th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- Hi&#7879;n nay nh&#7919;ng tay cao th&#7911; nh&#432; v&#7853;y hi&#7871;m l&#7855;m, H&#7885;a may ng&#432;&#417;i g&#7863;p &#273;&#432;&#7907;c m&#7897;t hai v&#7883; &#273;&atilde; l&agrave; t&#7889;t s&#7889; l&#7855;m r&#7891;i. Su&#7889;t &#273;&#7901;i ta m&#7899;i g&#7863;p &#273;&#432;&#7907;c ba v&#7883; m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ba v&#7883; &#273;&oacute; l&agrave; ai?</p>

<p>Phong Thanh D&#432;&#417;ng ch&#259;m ch&uacute; nh&igrave;n L&#7879;nh H&#7891; Xung m&#7897;t l&uacute;c r&#7891;i t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Trong b&#7885;n &#273;&#7879; t&#7917; Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n c&ograve;n k&#7867; mu&#7889;n d&iacute;nh l&#7913;u &#273;&#7871;n chuy&#7879;n ngo&agrave;i kh&ocirc;ng ch&#7883;u h&#7885;c ki&#7871;m thu&#7853;t. Hay l&#7855;m! Hay l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n v&#7897;i khom l&#432;ng n&oacute;i:</p>

<p>- &#272;&#7891; t&ocirc;n bi&#7871;t l&#7895;i r&#7891;i!</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng c&oacute; l&#7895;i g&igrave; c&#7843;. Tr&aacute;i l&#7841;i t&acirc;m t&#432; ng&#432;&#417;i ho&#7841;t b&aacute;t l&agrave; h&#7907;p v&#7899;i l&ograve;ng ta. C&oacute; &#273;i&#7873;u hi&#7879;n t&#7841;i &iacute;t th&igrave; gi&#7901;. V&#7853;y ng&#432;&#417;i li&ecirc;n ti&#7871;p bi&#7875;u di&#7877;n ba, b&#7889;n ch&#7909;c tuy&#7879;t chi&ecirc;u c&#7911;a ph&aacute;i Hoa S&#417;n nh&#432; ng&#432;&#417;i thu&#7897;c l&ograve;ng r&#7891;i qu&ecirc;n h&#7871;t c&#7843; to&agrave;n b&#7897; &#273;i, qu&ecirc;n s&#7841;ch s&agrave;nh sanh &#273;&#7915;ng &#273;&#7875; d&#7841; m&#7897;t chi&ecirc;u n&agrave;o c&#7843;. &#272;&#7871;n l&uacute;c ng&#432;&#417;i c&ugrave;ng &#272;i&#7873;n B&aacute; Quang &#273;&#7897;ng th&#7911;, t&#7921;a h&#7891; nh&#432; ng&#432;&#417;i kh&ocirc;ng c&ograve;n m&#7897;t chi&ecirc;u s&#7889; n&agrave;o v&#7873; Hoa S&#417;n ki&#7871;m ph&aacute;p &#273;&#7875; chi&#7871;n &#273;&#7845;u v&#7899;i h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;!</p>

<p>H&#7855;n ng&#432;ng th&#7847;n coi l&#7841;i &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; m&#432;&#7901;i ph&#7847;n L&#7879;nh H&#7891; Xung &#273;&atilde; coi &#273;&#7871;n t&aacute;m, ch&iacute;n, nh&#7845;t l&agrave; ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n h&#7855;n c&agrave;ng nh&#7899; k&#7929;. B&acirc;y gi&#7901; h&#7855;n kh&ocirc;ng c&#7847;n m&#7845;t th&igrave; gi&#7901; &#273;&#7875; h&#7885;c chi&ecirc;u s&#7889; m&agrave; ch&#7881; c&#7847;n &#273;em nh&#7919;ng chi&ecirc;u th&#7913;c v&#7873; ki&#7871;m ph&aacute;p kh&ocirc;ng li&ecirc;n l&#7841;c v&#7899;i nhau x&#7871;p th&agrave;nh m&#7897;t d&acirc;y li&#7873;n.</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Nh&#7845;t thi&#7871;t ng&#432;&#417;i n&ecirc;n thu&#7853;n theo t&#7921; nhi&ecirc;n, ch&#7895; n&agrave;o kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c th&igrave; &#273;&#7915;ng l&agrave;m, ch&#7895; n&agrave;o th&ocirc;i th&igrave; ph&#7843;i th&ocirc;i ngay. N&#7871;u kh&ocirc;ng th&#7875; cho d&iacute;nh l&#7841;i li&#7873;n th&agrave;nh m&#7897;t x&acirc;u c&#361;ng b&#7887; qu&aacute;ch. T&oacute;m l&#7841;i &#273;&#7915;ng c&oacute; ch&uacute;t n&agrave;o mi&#7877;n c&#432;&#7905;ng.</p>

<p>L&#7879;nh H&#7891; Xung luy&#7879;n ki&#7871;m m&#432;&#7901;i m&#7845;y n&#259;m, m&#7895;i l&#7847;n luy&#7879;n t&#7853;p &#273;&#7873;u ph&#7843;i &#273;&#7875; h&#7871;t tinh th&#7847;n kh&ocirc;ng d&aacute;m l&#417;i &#273;&atilde;ng ch&uacute;t n&agrave;o, v&igrave; ph&aacute;p lu&#7853;t c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t nghi&ecirc;m minh. M&#7897;t c&aacute;i gi&#417; tay, c&#7845;t ch&acirc;n m&agrave; sai tr&#7853;t ph&aacute;p &#273;&#7897; m&#7845;y t&#7845;c li&#7873;n ph&#7843;i &#273;&iacute;nh ch&iacute;nh ngay t&#7913;c kh&#7855;c. Chi&ecirc;u th&#7913;c n&agrave;o c&#361;ng ph&#7843;i s&#7917; cho t&#7853;n thi&#7879;n t&#7853;n m&#7929;, kh&ocirc;ng &#273;&#432;&#7907;c m&#7843;y may sai tr&#7853;t m&#7899;i &#273;&#432;&#7907;c y g&#7853;t &#273;&#7847;u c&ocirc;ng nh&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung l&agrave; khai s&#417;n &#273;&#7879; t&#7917;, b&#7843;n t&iacute;nh h&#7855;n c&#432;&#417;ng c&#432;&#7901;ng hi&#7871;u th&#7855;ng, l&#7841;i &#273;&#432;&#7907;c s&#432; ph&#7909;, s&#432; n&#432;&#417;ng khen ng&#7907;i lu&ocirc;n lu&ocirc;n n&ecirc;n l&uacute;c h&#7855;n luy&#7879;n m&#7895;i chi&ecirc;u c&agrave;ng kh&eacute;p m&igrave;nh v&agrave;o l&#7873; lu&#7853;t g&#7845;p b&#7897;i. H&#7855;n kh&ocirc;ng ng&#7901; Phong Thanh D&#432;&#417;ng d&#7841;y ki&#7871;m l&#7841;i tr&aacute;i ng&#432;&#7907;c ho&agrave;n to&agrave;n v&#7899;i &#273;&#432;&#7901;ng l&#7889;i c&#361;. L&atilde;o mu&#7889;n h&#7855;n c&agrave;ng t&ugrave;y ti&#7879;n c&agrave;ng hay v&agrave; nh&#432; v&#7853;y h&#7907;p v&#7899;i t&acirc;m &yacute; h&#7855;n. L&uacute;c h&#7855;n s&#7917; ki&#7871;m trong l&ograve;ng sung s&#432;&#7899;ng kh&ocirc;n t&#7843;, kh&aacute;c n&agrave;o u&#7889;ng th&#7913; r&#432;&#7907;u ngon c&#7845;t &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m m&ugrave;i v&#7883; &ecirc;m ng&#7885;t phi th&#432;&#7901;ng.</p>

<p>Gi&#7919;a l&uacute;c L&#7879;nh H&#7891; Xung &#273;ang say m&ecirc; s&#7917; ki&#7871;m, b&#7895;ng nghe ti&#7871;ng &#272;i&#7873;n B&aacute; Quang &#273;&#7913;ng ngo&agrave;i g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; huynh! M&#7901;i L&#7879;nh H&#7891; huynh ra &#273;&acirc;y t&#7927; v&otilde;.</p>

<p>L&#7879;nh H&#7891; Xung thu ki&#7871;m v&#7873; &#273;&#7913;ng y&ecirc;n nh&igrave;n Phong Thanh D&#432;&#417;ng h&#7887;i:</p>

<p>- Th&#432;a th&aacute;i s&#432; th&uacute;c t&#7893;! &#272;&#7891; t&ocirc;n m&uacute;a may quay cu&#7891;ng nh&#432; v&#7853;y li&#7879;u c&oacute; ch&#7889;ng &#273;&#432;&#7907;c v&#7899;i Kho&aacute;i &#273;ao c&#7911;a h&#7855;n kh&ocirc;ng?</p>

<p>Phong Thanh D&#432;&#417;ng l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&#7889;ng kh&ocirc;ng n&#7893;i c&ograve;n sai nhi&#7873;u l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i h&#7887;i:</p>

<p>- Kh&ocirc;ng ch&#7889;ng n&#7893;i &#432;?</p>

<p>Phong Thanh D&#432;&#417;ng &#273;&aacute;p:</p>

<p>- &#272;&atilde; mu&#7889;n ch&#7889;ng l&agrave; t&#7921; nhi&ecirc;n kh&ocirc;ng ch&#7889;ng n&#7893;i. Sao ng&#432;&#417;i c&#7913; ph&#7843;i ch&#7889;ng &#273;&#7889;i m&#7899;i &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i v&#7853;y li&#7873;n t&#7881;nh ng&#7897; ngay. H&#7855;n m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- Ph&#7843;i r&#7891;i! G&atilde; n&#259;n n&#7881; m&igrave;nh xu&#7889;ng n&uacute;i d&#297; nhi&ecirc;n kh&ocirc;ng d&aacute;m h&#7841; s&aacute;t th&#7911;. G&atilde; mu&#7889;n s&#7917; &#273;ao ph&aacute;p g&igrave; th&igrave; s&#7917; m&igrave;nh kh&ocirc;ng c&#7847;n bi&#7871;t t&#7899;i m&agrave; ch&#7881; vi&#7879;c t&#7845;n c&ocirc;ng l&agrave; xong.</p>

<p>H&#7855;n c&#7847;m ki&#7871;m ra kh&#7887;i &#273;&#7897;ng th&#7845;y &#272;i&#7873;n B&aacute; Quang c&#7847;m ngang l&#432;&#7905;i &#273;ao &#273;&#7913;ng &#273;&oacute;.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh! L&#7879;nh H&#7891; huynh &#273;&#432;&#7907;c Phong l&atilde;o li&#7873;n b&#7889;i ch&#7881; &#273;i&#7875;m y&#7871;u quy&#7871;t, qu&#7843; nhi&ecirc;n ki&#7871;m ph&aacute;p ti&#7871;n b&#7897; r&#7845;t nhi&#7873;u. C&oacute; &#273;i&#7873;u v&#7915;a r&#7891;i &#272;i&#7873;n m&#7895; b&#7883; L&#7879;nh H&#7891; huynh &#273;&aacute;nh ng&atilde; &agrave; v&igrave; s&#417; &yacute; m&#7897;t ch&uacute;t, ch&#7913; trong l&ograve;ng kh&ocirc;ng ph&#7909;c. B&acirc;y gi&#7901; ch&uacute;ng ta t&aacute;i &#273;&#7845;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m!</p>

<p>H&#7855;n vung ki&#7871;m ch&ecirc;nh ch&#7871;ch &#273;&acirc;m t&#7899;i. Thanh tr&#432;&#7901;ng ki&#7871;m l&#7843;o &#273;&#7843;o lung lay m&agrave; kh&ocirc;ng c&oacute; ch&uacute;t k&igrave;nh l&#7921;c n&agrave;o c&#7843;.</p>

<p>&#272;i&#7873;n B&aacute; Quang r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Th&#7857;ng cha n&agrave;y ph&aacute;t &#273;i&ecirc;n r&#7891;i ch&#259;ng?</p>

<p>H&#7855;n vung &#273;ao ch&eacute;m nh&#7865; m&#7897;t nh&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&eacute; tr&aacute;nh, nghi&ecirc;n m&#361;i ki&#7871;m nh&#7855;m &#273;&acirc;m ch&ecirc;nh ch&#7871;ch v&agrave;o b&#7909;ng d&#432;&#7899;i v&#7899;i &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang la l&ecirc;n:</p>

<p>- &Ocirc; hay!</p>

<p>R&#7891;i xoay &#273;ao l&#7841;i g&#7841;t. Kh&ocirc;ng ng&#7901; L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n tung tr&#432;&#7901;ng ki&#7871;m t&#7915; tr&ecirc;n kh&ocirc;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n.</p>

<p>Ch&#7859;ng ng&#7901; m&#361;i g&atilde; b&#7883; L&#7879;nh H&#7891; Xung &#273;&aacute;nh tr&uacute;ng m&#7897;t quy&#7873;n kh&aacute; n&#7863;ng m&aacute;u t&#432;&#417;i &#273;&#7893; ra r&#7845;t nhi&#7873;u.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&ograve;n &#273;ang kinh h&atilde;i th&igrave; L&#7879;nh H&#7891; Xung l&#7841;i d&ugrave;ng tay l&agrave;m ki&#7871;m &#273;&acirc;m t&#7899;i c&#7921;c k&#7923; mau l&#7865;, tr&uacute;ng ngay v&agrave;o huy&#7879;t &#272;&#7843;n Trung &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;i&#7873;n B&aacute; Quang to&agrave;n th&acirc;n nh&#361;n ra t&#7915; t&#7915; t&eacute; xu&#7889;ng. V&#7867; m&#7863;t g&atilde; c&#7921;c k&#7923; kinh d&#7883; l&#7841;i v&ocirc; c&ugrave;ng ph&#7851;n n&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung xoay m&igrave;nh l&#7841;i. Phong Thanh D&#432;&#417;ng g&#7885;i h&#7855;n v&agrave;o &#273;&#7897;ng b&#7843;o:</p>

<p>- Ng&#432;&#417;i l&#7841;i &#273;&#432;&#7907;c th&ecirc;m n&#7917;a gi&#7901; n&#7919;a &#273;&#7875; luy&#7879;n ki&#7871;m. G&atilde; hai l&#7847;n b&#7883; ng&#432;&#417;i &#273;i&#7875;m t&eacute;, th&#432;&#417;ng th&#7871; l&#7847;n n&agrave;y n&#7863;ng h&#417;n v&agrave; d&#297; nhi&ecirc;n l&acirc;u h&#417;n l&#7847;n &#273;&#7847;u g&atilde; m&#7899;i t&#7881;nh l&#7841;i. C&oacute; &#273;i&#7873;u l&#7847;n sau t&aacute;i &#273;&#7845;u, kh&ocirc;ng ch&#7915;ng g&atilde; s&#7869; d&ugrave;ng &#273;&#7871;n ph&eacute;p &#273;&aacute;nh li&#7873;u m&#7841;ng, v&#7853;y ng&#432;&#417;i ph&#7843;i c&#7849;n th&#7853;n m&#7899;i &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ng&#432;&#417;i h&atilde;y v&agrave;o luy&#7879;n ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh s&#417;n &#273;i!</p>

<p>T&#432;&#7903;ng b&#7845;t t&#7845;t ph&#7843;i thu&#7853;t l&#7841;i cho r&#432;&#7901;m l&#7901;i. L&#7879;nh H&#7891; Xung sau khi &#273;&#432;&#7907;c Phong Thanh D&#432;&#417;ng ch&#7881; &#273;i&#7875;m, chi&ecirc;u s&#7889; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a h&#7855;n nh&#432; c&oacute; nh&#432; kh&ocirc;ng. V&#7873; &yacute; t&#7913; chi&ecirc;u s&#7889; h&atilde;y c&ograve;n nh&#432;ng v&#7873; h&igrave;nh th&#7913;c chi&ecirc;u s&#7889; kh&ocirc;ng r&otilde; r&#7879;t n&#7919;a, thi&#7879;t l&agrave; bi&#7871;n h&oacute;a &#273;&#7871;n &#273;&#7897; xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7881;nh d&#7853;y r&#7891;i l&#7841;i th&ecirc;m hai l&#7847;n g&atilde; b&#7883; &#273;&aacute;nh ng&atilde;.</p>

<p>Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u L&#7909;c &#272;&#7841;i H&#7919;u &#273;em c&#417;m l&ecirc;n n&uacute;i. L&#7879;nh H&#7891; Xung th&#7845;y g&atilde; c&ograve;n &#7903; &#273;&#7857;ng xa &#273;&atilde; x&aacute;ch &#272;i&#7873;n B&aacute; Quang b&#7883; t&eacute; c&ograve;n n&#7857;m &#273;&oacute; b&#7887; v&agrave;o ph&iacute;a sau t&#7843;ng &#273;&aacute;. Phong Thanh D&#432;&#417;ng c&#361;ng &#7903; h&#7853;u &#273;&#7897;ng kh&ocirc;ng ra.</p>

<p>L&#7879;nh H&#7891; Xung b&#7843;o L&#7909;c &#272;&#7841;i H&#7919;u:</p>

<p>- M&#7845;y b&#7919;a nay ta &#259;n th&#7845;y ngon mi&#7879;ng v&#7853;y mai L&#7909;c s&#432; &#273;&#7879; mang nhi&#7873;u c&#417;m rau h&#417;n m&#7897;t ch&uacute;t nh&eacute;!</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u th&#7845;y &#273;&#7841;i s&#432; ca v&#7867; m&#7863;t vui t&#432;&#417;i kh&aacute;c h&#7859;n t&igrave;nh h&igrave;nh m&#7845;y th&aacute;ng tr&#432;&#7899;c h&#7855;n ch&#7881; bu&#7891;n phi&#7873;n trong l&ograve;ng c&#361;ng m&#7915;ng th&#7847;m g&atilde; &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Mai ti&#7875;u &#273;&#7879; s&#7869; &#273;&#432;a l&ecirc;n m&#7897;t gi&#7887; c&#417;m l&#7899;n.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u xu&#7889;ng n&uacute;i r&#7891;i, L&#7879;nh H&#7891; Xung gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho &#272;i&#7873;n B&aacute; Quang, h&#7855;n m&#7901;i g&atilde; c&ugrave;ng Phong Thanh D&#432;&#417;ng c&ugrave;ng v&agrave;o &#259;n c&#417;m.</p>

<p>Phong Thanh D&#432;&#417;ng ch&#7881; &#259;n n&#7917;a b&aacute;t l&agrave; no. C&ograve;n &#272;i&#7873;n B&aacute; Quang &ocirc;m m&#7889;i b&#7845;t b&igrave;nh kh&ocirc;ng sao nu&#7889;t &#273;&#432;&#7907;c. G&atilde; v&#7915;a v&agrave; c&#417;m v&#7915;a c&agrave;u nh&agrave;u th&oacute;a m&#7841;. &#272;&#7897;t nhi&ecirc;n g&atilde; b&oacute;p m&#7841;nh &#273;&aacute;nh c&aacute;ch m&#7897;t ti&#7871;ng. C&aacute;i b&aacute;t s&agrave;nh b&#7883; b&#7875; th&agrave;nh m&#432;&#7901;i m&#7845;y m&#7843;nh. C&#7843; m&#7843;nh b&aacute;t l&#7851;n c&#417;m &#273;&#7893; xu&#7889;ng ng&#432;&#7901;i g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh gi&#7853;n c&aacute;i b&aacute;t c&#417;m l&agrave;m chi v&#7853;y?</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7913;c gi&#7853;n, h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- M&#7865; ki&#7871;p! &#272;i&#7873;n m&#7895; t&#7913;c qu&aacute;, ch&#7881; v&igrave; &#272;i&#7873;n m&#7895; kh&ocirc;ng mu&#7889;n gi&#7871;t th&#7857;ng l&#7887;i th&agrave;nh ra th&#7857;ng l&#7887;i ch&#7881; c&ocirc;ng ch&#7913; kh&ocirc;ng th&#7911; m&agrave; chi&#7871;m &#273;&#432;&#7907;c ti&#7879;n nghi. H&#7915; h&#7915;! M&#7865; ki&#7871;p ti&#7875;u ni.. ti&#7875;u ni...</p>

<p>G&atilde; hi&#7875;n nhi&ecirc;n mu&#7889;n th&oacute;a m&#7841; Nghi L&acirc;m ti&#7875;u ni c&ocirc;, nh&#432;ng kh&ocirc;ng hi&#7875;u g&atilde; ngh&#297; sao &#273;ang n&oacute;i d&#7903; dang b&#7895;ng d&#7915;ng l&#7841;i. G&atilde; n&oacute;i li&#7873;n m&#7845;y c&acirc;u "ti&#7875;u ni, ti&#7875;u ni" r&#7891;i l&#7899;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; t&aacute;i &#273;&#7845;u v&#7899;i ta.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m!</p>

<p>&#272;o&#7841;n h&#7855;n ch&#7889;ng ki&#7871;m &#273;&#7913;ng d&#7853;y.</p>

<p>Cu&#7897;c &aacute;c &#273;&#7845;u n&agrave;y c&#7921;c k&#7923; hung hi&#7875;m. L&#7879;nh H&#7891; Xung v&#7851;n &#273;&aacute;nh nh&#432; tr&#432;&#7899;c. M&#7895;i l&#7847;n &#272;i&#7873;n B&aacute; Quang ph&oacute;ng &#273;ao &#273;&acirc;m t&#7899;i, g&atilde; kh&ocirc;ng &#273;&#7905; g&#7841;t c&#7913; d&ugrave;ng tuy&#7879;t chi&ecirc;u ph&#7843;n k&iacute;ch. Kh&ocirc;ng ng&#7901; l&#7847;n n&agrave;y &#272;i&#7873;n B&aacute; Quang ra tay &#273;&#7897;c &#273;&#7883;a.</p>

<p>So&#7841;t so&#7841;t hai &#273;ao! M&#7897;t &#273;&acirc;m tr&uacute;ng v&agrave;o v&#7871; &#273;&ugrave;i L&#7879;nh H&#7891; Xung m&#7897;t v&#7841;ch v&agrave;o c&aacute;nh tay tr&aacute;i h&#7857;n th&agrave;nh v&#7871;t kh&aacute; s&acirc;u. Hi&#7875;n nhi&ecirc;n h&#7855;n b&#7883; thua r&#7891;i c&#259;m h&#7853;n kh&ocirc;ng ch&#7883;u nh&#7883;n n&#7919;a. Tuy g&atilde; kh&ocirc;ng gi&#7871;t L&#7879;nh H&#7891; Xung nh&#432;ng mu&#7889;n &#273;&#7843; th&#432;&#417;ng t&#7913; chi h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a &#273;au &#273;&#7899;n th&agrave;nh ra ki&#7871;m ph&aacute;p t&aacute;n lo&#7841;n. Sau &#273;&oacute; m&#7845;y chi&ecirc;u, h&#7855;n b&#7883; &#272;i&#7873;n B&aacute; Quang &#273;&aacute; ng&atilde; l&#259;n ra.</p>

<p>&#272;i&#7873;n B&aacute; Quang r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, k&#7873; &#273;ao v&agrave;o c&#7893; L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&ograve;n &#273;&aacute;nh n&#7919;a hay th&ocirc;i? T&#7915; gi&#7901; ta kh&ocirc;ng n&#7875; &#273;&acirc;u. M&#7895;i l&#7847;n &#273;&aacute;nh l&agrave; m&#7895;i l&#7847;n ch&eacute;m ng&#432;&#417;i m&#7845;y nh&aacute;t. D&ugrave; ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i nh&#432;ng c&#361;ng ch&#7859;ng &#273;&#7875; th&acirc;n th&#7875; ng&#432;&#417;i to&agrave;n v&#7865;n, ph&#7843;i l&agrave;m cho m&aacute;u ch&#7843;y ki&#7879;t qu&#7879; m&#7899;i nghe.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&aacute;nh n&#7919;a ch&#7913;! D&ugrave; L&#7879;nh H&#7891; Xung nay kh&ocirc;ng chi&#7871;n &#273;&#7845;u n&#7893;i &#272;i&#7873;n huynh, ch&#7859;ng l&#7869; Phong th&uacute;c s&#7913; t&#7893; c&#7911;a ti&#7875;u &#273;&#7879; c&#7913; th&otilde;ng tay ng&#7891;i nh&igrave;n &#273;&#7875; m&#7863;c cho &#272;i&#7873;n huynh ho&agrave;nh h&agrave;nh hay sao?</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Phong l&atilde;o gia l&agrave; b&#7853;c cao nh&acirc;n ti&#7873;n b&#7889;i kh&ocirc;ng th&egrave;m &#273;&#7897;ng th&#7911; v&#7899;i ta &#273;&acirc;u.</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a l&#432;&#7907;m &#273;&#417;n &#273;ao l&ecirc;n, trong b&#7909;ng ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u m&igrave;nh &#273;&#7843; th&#432;&#417;ng L&#7879;nh H&#7891; Xung tr&#7847;m tr&#7885;ng, Phong Thanh D&#432;&#417;ng t&#7845;t nhi&ecirc;n t&#7913;c gi&#7853;n ra tay. D&ugrave; l&atilde;o kh&ocirc;ng h&#7841; th&#7911; gi&#7871;t ng&#432;&#7901;i m&agrave; ch&#7881; &#273;u&#7893;i m&igrave;nh xu&#7889;ng n&uacute;i c&#361;ng l&agrave; h&#7887;ng b&eacute;t.</p>

<p>L&#7879;nh H&#7891; Xung x&eacute; v&#7841;t &aacute;o bu&#7897;c v&#7871;t th&#432;&#417;ng ti&#7871;n v&agrave;o trong &#273;&#7897;ng. H&#7855;n l&#7855;c &#273;&#7847;u nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#432;a th&aacute;i s&#432; th&uacute;c t&#7893;! Qu&#7843; nhi&ecirc;n g&atilde; thay &#273;&#7893;i chi&#7871;n l&#432;&#7907;c, &#273;&aacute;nh ch&eacute;m th&#7921;c s&#7921;. N&#7871;u g&atilde; ch&eacute;m &#273;&uacute;ng c&aacute;nh tay ph&#7843;i kh&ocirc;ng s&#7917; ki&#7871;m &#273;&#432;&#7907;c n&#7919;a th&igrave; kh&oacute; l&ograve;ng th&#7855;ng g&atilde;.</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>May &#7903; ch&#7895; tr&#7901;i &#273;&atilde; g&#7847;n t&#7889;i. Ng&#432;&#417;i &#432;&#7899;c h&#7865;n ng&agrave;y mai t&aacute;i &#273;&#7845;u. &#272;&ecirc;m nay ng&#432;&#417;i &#273;&#7915;ng ng&#7911; n&#7919;a, ch&uacute;ng ta h&#7871;t s&#7913;c m&#7897;t &#273;&ecirc;m. Ta d&#7841;y cho ng&#432;&#417;i ba chi&ecirc;u ki&#7871;m ph&aacute;p.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ba chi&ecirc;u th&ocirc;i &#432;?</p>

<p>H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- V&#7867;n v&#7865;n c&oacute; ba chi&ecirc;u ki&#7871;m th&igrave; h&agrave; t&#7845;t ph&#7843;i m&#7845;t c&#7843; m&#7897;t &#273;&ecirc;m m&#7899;i h&#7885;c xong.</p>

<p>Phong Thanh D&#432;&#417;ng th&#7911;ng th&#7859;ng &#273;&aacute;p:</p>

<p>- Ta coi ng&#432;&#417;i c&oacute; v&#7867; th&ocirc;ng minh &#273;&#7863;c bi&#7879;t, nh&#432;ng ch&#432;a hi&#7875;u c&oacute; th&ocirc;ng minh th&#7853;t kh&ocirc;ng hay ch&#7881; l&agrave; th&ocirc;ng minh gi&#7843; d&#7889;i. N&#7871;u ng&#432;&#417;i th&ocirc;ng minh th&#7853;t th&igrave; m&#7897;t &#273;&ecirc;m nay may ra c&oacute; th&#7875; h&#7885;c &#273;&#432;&#7907;c ba chi&ecirc;u ki&#7871;m n&agrave;y. Nh&#432;&#7907;c b&#7857;ng t&#432; ch&#7845;t ng&#432;&#417;i &#273;&#7847;n &#273;&#7897;n, tr&iacute; hi&#7875;u bi&#7871;t c&#7911;a ng&#432;&#417;i t&#7847;m th&#432;&#7901;ng th&igrave;... s&aacute;ng mai ng&#432;&#417;i &#273;&#7915;ng ch&#432;&#7901;ng m&#7863;t ra &#273;&#7845;u v&#7899;i g&atilde; n&#7919;a, ch&#7881; vi&#7879;c nh&#7853;n thua r&#7891;i riu r&iacute;u v&acirc;ng l&#7901;i g&atilde; xu&#7889;ng n&uacute;i qu&aacute;ch cho r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe th&aacute;i s&#432; th&uacute;c t&#7893; n&oacute;i v&#7853;y th&igrave; li&#7879;u ch&#7915;ng ba chi&ecirc;u ki&#7871;m n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng v&agrave; nh&#7845;t &#273;&#7883;nh kh&oacute; h&#7885;c l&#7855;m r&#7891;i, nh&#432;ng h&#7855;n kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng hi&#7871;u th&#7855;ng ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#432;a th&aacute;i s&#432; th&uacute;c t&#7893;! N&#7871;u &#273;&#7891; t&ocirc;n t&#432; ch&#7845;t ngu mu&#7897;i kh&ocirc;ng th&#7875; trong m&#7897;t &#273;&ecirc;m h&#7885;c &#273;&#432;&#7907;c ba chi&ecirc;u &#273;&oacute; th&igrave; th&agrave; r&#7857;ng &#273;&#7875; g&atilde; ch&eacute;m m&#7897;t &#273;ao ch&#7871;t qu&aacute;ch &#273;i cho r&#7891;i, ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u theo g&atilde; xu&#7889;ng n&uacute;i.</p>

<p>Phong Thanh D&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y th&igrave; hay l&#7855;m!</p>

<p>L&atilde;o ng&#7917;ng &#273;&#7847;u l&ecirc;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Trong m&#7897;t &#273;&ecirc;m m&agrave; b&#7855;t h&#7885;c ba chi&ecirc;u th&igrave; kh&ocirc;ng kh&#7887;i qu&aacute; &eacute;p u&#7893;ng. Chi&ecirc;u th&#7913; hai t&#7841;m th&#7901;i ch&#432;a c&#7847;n d&ugrave;ng &#273;&#7871;n, v&#7853;y ng&#432;&#417;i ch&#7881; h&#7885;c chi&ecirc;u th&#7913; nh&#7845;t v&agrave; chi&ecirc;u th&#7913; ba c&#361;ng t&#7841;m &#273;&#7911;. C&oacute; &#273;i&#7873;u... c&oacute; &#273;i&#7873;u. Ch&agrave;! Trong chi&ecirc;u th&#7913; ba r&#7845;t nhi&#7873;u ch&#7895; bi&#7871;n h&oacute;a do chi&ecirc;u th&#7913; hai m&agrave; ra. Th&ocirc;i &#273;&#432;&#7907;c! Ch&uacute;ng ta s&#7869; l&#432;&#7907;c b&#7899;t nh&#7919;ng ch&#7895; bi&#7871;n h&oacute;a c&oacute; li&ecirc;n quan &#273;&#7871;n chi&ecirc;u th&#7913; hai th&#7917; coi c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng.</p>

<p>L&atilde;o l&#7849;m b&#7849;m m&#7897;t m&igrave;nh, c&oacute; l&uacute;c tr&#7847;m ng&acirc;m r&#7891;i l&#7841;i l&#7855;c &#273;&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o ra v&#7867; lo &acirc;u l&#7855;m chuy&#7879;n th&igrave; kh&ocirc;ng kh&#7887;i ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u. G&atilde; bi&#7871;t m&ocirc;n v&otilde; c&ocirc;ng n&agrave;o c&agrave;ng kh&oacute; h&#7885;c bao nhi&ecirc;u th&igrave; uy l&#7921;c c&agrave;ng m&atilde;nh li&#7879;t b&#7845;y nhi&ecirc;u.</p>

<p>B&#7895;ng nghe Phong Thanh D&#432;&#417;ng mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Trong chi&ecirc;u th&#7913; nh&#7845;t c&oacute; 360 ch&#7895; bi&#7871;n h&oacute;a, n&#7871;u qu&ecirc;n m&#7897;t ch&#7895; l&agrave; chi&ecirc;u th&#7913; ba s&#7917; kh&ocirc;ng &#273;&uacute;ng &#273;&#432;&#7907;c. C&aacute;i kh&oacute; l&agrave; &#7903; ch&#7895; &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i t&#7899;i m&#7897;t chi&ecirc;u th&#7913; nh&#7845;t &#273;&atilde; c&oacute; t&#7899;i 360 ch&#7895; bi&#7871;n h&oacute;a th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>Phong Thanh D&#432;&#417;ng b&#7845;m &#273;&#7889;t ng&oacute;n tay t&iacute;nh:</p>

<p>- Qui mu&#7897;i qua V&ocirc; v&#7885;ng, V&ocirc; v&#7885;ng t&#7899;i &#272;&#7891;ng nh&acirc;n, &#272;&#7891;ng nh&acirc;n sang &#272;&#7841;i h&#7919;u. Gi&aacute;p chuy&#7875;n sang B&iacute;nh, B&iacute;nh chuy&#7875;n sang Canh, Canh chuy&#7875;n sang Qu&iacute;. T&iacute; S&#7917;u giao nhau, Th&igrave;n T&#7925; giao nhau, Ng&#7885; M&ugrave;i giao nhau. Phong l&ocirc;i l&agrave; m&#7897;t l&#7847;n bi&#7871;n, Th&#7911;y H&#7887;a l&agrave; m&#7897;t l&#7847;n bi&#7871;n. C&agrave;n kh&ocirc;n &#273;&#7889;i nhau, Ch&#7845;n &#272;o&agrave;i &#273;&#7889;i nhau, Ly T&#7889;n &#273;&#7889;i nhau. Ba th&ecirc;m th&agrave;nh n&#259;m, n&#259;m th&ecirc;m th&agrave;nh ch&iacute;n....</p>

<p>L&atilde;o c&agrave;ng &#273;&#7871;m c&agrave;ng l&#7897; v&#7867; lo &acirc;u tr&#7847;m tr&#7885;ng, r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Xung nhi! Ng&agrave;y tr&#432;&#7899;c ta h&#7885;c chi&ecirc;u th&#7913; nh&#7845;t ph&#7843;i m&#7845;t nh&#7919;ng ba th&aacute;ng tr&#7901;i. Th&#7871; m&agrave; b&#7843;o trong m&#7897;t &#273;&ecirc;m ng&#432;&#417;i h&#7885;c hai chi&ecirc;u ch&#7859;ng l&agrave; n&oacute;i gi&#7905;n &#432;? Ng&#432;&#417;i th&#7917; ngh&#297; coi: Qui mu&#7897;i qua V&ocirc; V&#7885;ng...</p>

<p>L&atilde;o n&oacute;i &#273;&#7871;n &#273;&acirc;y b&#7895;ng im b&#7863;t, t&#7887; ra th&#7847;n tr&iacute; l&#417; &#273;&atilde;ng. Sau m&#7897;t l&uacute;c l&atilde;o h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i ta n&oacute;i g&igrave; nh&#7881;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; v&#7915;a n&oacute;i: Qui mu&#7897;i qua V&ocirc; v&#7885;ng, V&ocirc; v&#7885;ng t&#7899;i &#272;&#7891;ng nh&acirc;n, &#272;&#7891;ng nh&acirc;n sang &#272;&#7841;i h&#7919;u....</p>

<p>Phong Thanh D&#432;&#417;ng gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n n&oacute;i:</p>

<p>- Tr&iacute; nh&#7899; c&#7911;a ng&#432;&#417;i hay th&#7853;t. R&#7891;i sau sao n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>Th&aacute;i s&#432; th&uacute;c t&#7893; n&oacute;i ti&#7871;p: Gi&aacute;p chuy&#7875;n sang B&iacute;nh, B&iacute;nh chuy&#7875;n sang Canh, Canh chuy&#7875;n sang Qu&iacute;....</p>

<p>H&#7855;n ti&#7871;p t&#7909;c &#273;&#7885;c ti&#7871;p v&agrave; nh&#7899; thu&#7897;c l&ograve;ng kh&ocirc;ng sai ch&#7919; n&agrave;o.</p>

<p>Phong Thanh D&#432;&#417;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- M&ocirc;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" n&agrave;y ng&#432;&#417;i &#273;&atilde; h&#7885;c y&#7871;u quy&#7871;t ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7891; t&ocirc;n ch&#432;a h&#7885;c qua, n&ecirc;n kh&ocirc;ng hi&#7875;u m&ocirc;n n&agrave;y k&ecirc;u b&#7857;ng "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m".</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>Ng&#432;&#417;i ch&#432;a h&#7885;c qua sao &#273;&atilde; thu&#7897;c l&ograve;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7891; t&ocirc;n v&#7915;a nghe th&aacute;i s&#432; th&uacute;c t&#7893; l&#7849;m nh&#7849;m nh&#432; v&#7853;y.</p>

<p>Phong Thanh D&#432;&#417;ng l&#7897; v&#7867; vui m&#7915;ng v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; c&oacute; th&#7875; &#273;&#432;&#7907;c. Trong m&#7897;t &#273;&ecirc;m tuy kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c ho&agrave;n to&agrave;n, nh&#432;ng ng&#432;&#417;i c&#7889; m&agrave; nh&#7899; l&#7845;y. Chi&ecirc;u th&#7913; nh&#7845;t kh&ocirc;ng c&#7847;n h&#7885;c, c&ograve;n chi&ecirc;u th&#7913; ba ch&#7881; h&#7885;c m&#7897;t n&#7917;a. Ng&#432;&#7901;i h&atilde;y nghe &#273;&acirc;y: Qui mu&#7897;i qua V&ocirc; v&#7885;ng, V&ocirc; v&#7885;ng t&#7899;i &#272;&#7891;ng nh&acirc;n, &#272;&#7891;ng nh&acirc;n sang &#272;&#7841;i h&#7919;u.</p>

<p>L&atilde;o ti&#7871;p t&#7909;c &#273;&#7885;c xu&#7889;ng t&#7845;t c&#7843; h&#417;n 900 ch&#7919; r&#7891;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7917; &#273;&#7885;c l&#7841;i m&#7897;t l&#432;&#7907;t.</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7901;i &#273;&#7885;c l&#7841;i v&agrave; ch&#7881; tr&#7853;t c&oacute; b&#7843;y t&aacute;m ch&#7919; Phong Thanh D&#432;&#417;ng li&#7873;n &#273;&iacute;nh ch&iacute;nh l&#7841;i cho h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7885;c l&#7847;n th&#7913; hai kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o sai tr&#7853;t n&#7919;a.</p>

<p>Phong Thanh D&#432;&#417;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! hay l&#7855;m! Ng&#432;&#417;i l&#7841;i &#273;&#7885;c xu&#7889;ng d&#432;&#7899;i &#273;i</p>

<p>L&atilde;o li&#7873;n truy&#7873;n cho L&#7879;nh H&#7891; Xung th&ecirc;m m&#7845;y tr&#259;m ch&#7919; kh&aacute;c v&#7873; kh&#7849;u quy&#7871;t. L&atilde;o ch&#7901; L&#7879;nh H&#7891; Xung thu&#7897;c l&ograve;ng r&#7891;i ti&#7871;p t&#7909;c d&#7841;y m&#7845;y tr&#259;m ch&#7919; n&#7919;a cho &#273;&#7871;n h&#7871;t n&#259;m ng&agrave;n ch&#7919;.</p>

<p>Tuy tr&iacute; nh&#7899; c&#7911;a L&#7879;nh H&#7891; Xung &#273;&#7863;c bi&#7879;t h&#417;n ng&#432;&#7901;i m&agrave; c&#361;ng m&#7845;t h&#417;n m&#7897;t gi&#7901; m&#7899;i nh&#7899; kh&ocirc;ng sai tr&#7853;t ch&#7919; n&agrave;o.</p>

<p>Phong Thanh D&#432;&#417;ng b&#7843;o h&#7855;n &#273;&#7885;c thu&#7897;c l&ograve;ng t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i ba l&#7847;n, l&atilde;o &#273;&atilde; th&#7845;y h&#7855;n nh&#7899; h&#7871;t to&agrave;n b&#7897; li&#7873;n b&#7843;o:</p>

<p>- &#272;&oacute; l&agrave; &#273;i&#7873;u ki&#7879;n c&#259;n b&#7843;n v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". B&acirc;y gi&#7901; nh&#7899; &#273;&#432;&#7907;c r&#7891;i, song ch&#7881; v&igrave; mu&#7889;n th&agrave;nh t&#7921;u mau ch&oacute;ng m&agrave; c&#7889; ghi nh&#7899; ch&#7913; kh&ocirc;ng hi&#7875;u r&otilde; &#273;&#7841;o l&yacute; b&ecirc;n trong th&igrave; ng&agrave;y sau r&#7845;t d&#7877; qu&ecirc;n l&atilde;ng. V&#7853;y b&#7855;t &#273;&#7847;u t&#7915; h&ocirc;m nay, ng&#432;&#417;i c&#7847;n &#273;&#7885;c nh&#7849;m lu&ocirc;n mi&#7879;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7891; t&ocirc;n xin v&acirc;ng l&#7901;i.</p>

<p>Phong Thanh D&#432;&#417;ng l&#7841;i n&oacute;i:</p>

<p>- Chi&ecirc;u th&#7913; nh&#7845;t v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" n&agrave;y g&#7885;i l&agrave; "T&#7893;ng qu&aacute;t th&#7913;c" c&oacute; r&#7845;t nhi&#7873;u bi&#7871;n h&oacute;a. C&ograve;n vi&#7879;c th&#7875; hi&#7879;n thi&ecirc;n t&#7893;ng qu&aacute;t n&agrave;y b&acirc;y gi&#7901; ch&#432;a h&#7885;c v&#7897;i. Chi&ecirc;u th&#7913; ba l&agrave; ph&aacute; &#273;ao th&#7913;c d&ugrave;ng &#273;&#7875; gi&#7843;i &#273;&#417;n &#273;ao, song &#273;ao, li&#7877;u di&#7879;p &#273;ao, qu&#7881; &#273;&#7847;u &#273;ao, ph&aacute; &#273;&#7841;i &#273;ao, tr&#7843;m m&atilde; &#273;ao v.v.... &#272;i&#7873;n B&aacute; Quang thi tri&#7875;n ph&eacute;p kho&aacute;i &#273;ao b&#7857;ng &#273;&#417;n &#273;ao. V&#7853;y &#273;&ecirc;m nay ng&#432;&#417;i ch&#7881; h&#7885;c m&#7897;t b&#7897; ph&#7853;n &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#273;ao ph&eacute;p c&#7911;a g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i chi&ecirc;u th&#7913; hai trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" c&oacute; th&#7875; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c nhi&#7873;u ki&#7871;m ph&aacute;p c&#7911;a nh&#7919;ng m&ocirc;n ph&aacute;i trong thi&ecirc;n h&#7841;. C&ograve;n chi&ecirc;u th&#7913; ba chuy&ecirc;n &#273;&#7875; ph&aacute; gi&#7843;i &#273;ao ph&aacute;p th&igrave; h&#7855;n v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m n&oacute;i:</p>

<p>- Ph&eacute;p c&#7917;u ki&#7871;m n&agrave;y th&#7847;n di&#7879;u nh&#432; v&#7853;y m&agrave; &#273;&#7891; t&ocirc;n thi&#7879;t ch&#432;a t&#7915;ng nghe ai n&oacute;i &#273;&#7871;n bao gi&#7901;.</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i &#273;&atilde; nghe qua r&#7891;i, nh&#432;ng h&#7855;n kh&ocirc;ng mu&#7889;n &#273;&#7873; c&#7853;p t&#7899;i v&#7899;i c&aacute;c ng&#432;&#417;i m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>Phong Thanh D&#432;&#417;ng kh&ocirc;ng tr&#7843; l&#7901;i v&agrave;o c&acirc;u h&#7887;i, l&atilde;o n&oacute;i:</p>

<p>- Chi&ecirc;u th&#7913; ba trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" n&agrave;y l&agrave; "Ph&aacute; &#273;ao th&#7913;c". &#272;i&#7873;u c&#7889;t y&#7871;u l&agrave; l&#7845;y nh&#7865; nh&agrave;ng ch&#7889;ng v&#7899;i tr&#7847;m tr&#7885;ng, d&ugrave;ng mau l&#7865; &#273;&#7875; ki&#7873;m ch&#7871; ch&#7853;m ch&#7841;p. Ph&eacute;p kho&aacute;i &#273;ao c&#7911;a &#272;i&#7873;n B&aacute; Quang c&#361;ng nhanh l&#7855;m r&#7891;i nh&#432;ng ng&#432;&#417;i c&#7847;n ph&#7843;i nhanh h&#417;n g&atilde; nhi&#7873;u th&igrave; ph&#7843;i d&ugrave;ng c&aacute;ch g&igrave;?Ng&#432;&#417;i c&ograve;n nh&#7887; tu&#7893;i m&agrave; thi &#273;ua mau l&#7865; v&#7899;i g&atilde; r&#7845;t c&oacute; th&#7875; &#273;&#432;&#7907;c, nh&#432;ng th&#7855;ng hay b&#7841;i th&igrave; ch&#432;a n&#7855;m v&#7919;ng. C&ograve;n ta &#273;&acirc;y &#273;&atilde; gi&agrave; nua tu&#7893;i t&aacute;c m&agrave; mu&#7889;n mau h&#417;n g&atilde; th&igrave; ch&#7881; c&ograve;n m&#7897;t bi&#7879;n ph&aacute;p duy nh&#7845;t l&agrave; ra chi&ecirc;u tr&#432;&#7899;c g&atilde;. V&#7853;y ng&#432;&#417;i li&#7879;u ch&#7915;ng g&atilde; s&#7855;p ra chi&ecirc;u g&igrave; th&igrave; ng&#432;&#417;i ph&#7843;i tranh ti&ecirc;n &#273;&oacute;n &#273;&#7847;u. &#272;&#7889;i ph&#432;&#417;ng ch&#432;a c&#7845;t tay, m&#361;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a ta &#273;&atilde; tr&#7887; v&agrave;o ch&#7895; y&#7871;u h&#7841;i c&#7911;a g&atilde; th&igrave; g&atilde; c&oacute; mau l&#7865; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng k&#7883;p ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u lia l&#7883;a &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" n&agrave;y ph&aacute;t huy chi&ecirc;u th&#7913; ba ph&#7843;i ch&#259;ng d&#7841;y ng&#432;&#7901;i c&aacute;ch li&#7879;u &#273;&#7883;ch &#273;&#7875; chi&#7871;m ti&ecirc;n c&#417;?</p>

<p>Phong Thanh D&#432;&#417;ng v&#7895; tay &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#273;&uacute;ng l&#7855;m th&#7857;ng nh&#7887; n&agrave;y th&#7853;t d&#7877; d&#7841;y &#273;&acirc;y! b&#7889;n ch&#7919; 'li&#7879;u &#273;&#7883;ch ti&ecirc;n c&#417;" &#273;&uacute;ng l&agrave; ch&#7895; tinh y&#7871;u c&#7911;a chi&ecirc;u ki&#7871;m th&#7913; ba &#273;&oacute;. B&#7845;t lu&#7853;n l&agrave; ai s&#7855;p ra chi&ecirc;u n&agrave;o, nh&#7845;t &#273;&#7883;nh &#273;&#7873;u c&oacute; tr&#7847;m tri&#7879;u. &#272;&#7841;i kh&aacute;i g&atilde; mu&#7889;n ch&eacute;m m&#7897;t &#273;ao v&agrave;o vai b&ecirc;n t&#7843; ng&#432;&#417;i t&#7921; nhi&ecirc;n g&atilde; &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o &#273;&oacute;. N&#7871;u l&uacute;c &#7845;y thanh &#273;&#417;n &#273;ao c&#7911;a g&atilde; &#273;ang &#7903; ph&iacute;a d&#432;&#7899;i d&#297; nhi&ecirc;n g&atilde; vung &#273;ao l&ecirc;n v&#7841;ch th&agrave;nh h&igrave;nh n&#7917;a v&ograve;ng tr&ograve;n &#273;&#7875; t&#7915; tr&ecirc;n ch&eacute;m ch&ecirc;nh ch&#7871;ch xu&#7889;ng.</p>

<p>L&atilde;o li&#7873;n &#273;em nh&#7919;ng ch&#7895; bi&#7871;n h&oacute;a v&#7873; chi&ecirc;u th&#7913; ba ph&acirc;n t&iacute;ch cho L&#7879;nh H&#7891; Xung nghe.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng khoan kho&aacute;i v&ocirc; c&ugrave;ng. B&#7895;ng nhi&ecirc;n h&#7855;n &#273;&#432;&#7907;c nghe m&ocirc;n v&otilde; h&#7885;c ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;. Kh&aacute;c n&agrave;o m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n qu&ecirc; m&ugrave;a &#273;&#7897;t nhi&ecirc;n &#273;&#432;&#7907;c t&#7899;i ch&#7889;n ho&agrave;ng cung, n&#7897;i vi&#7879;n. Nh&#7919;ng &#273;i&#7873;u m&#7855;t th&#7845;y tai nghe ch&#7859;ng c&aacute;i g&igrave; l&agrave; kh&ocirc;ng t&acirc;n k&#7923; kh&aacute;c l&#7841;.</p>

<p>Chi&ecirc;u ki&#7871;m th&#7913; ba bi&#7871;n h&oacute;a c&#7921;c k&#7923; ph&#7913;c t&#7841;p. Trong v&ograve;ng m&#7897;t gi&#7901;, L&#7879;nh H&#7891; Xung ch&#7881; l&#297;nh h&#7897;i &#273;&#432;&#7907;c hai ba ph&#7847;n m&#432;&#7901;i, c&ograve;n ngo&agrave;i ra h&#7855;n ch&#7881; c&#7889; ghi nh&#7899; kh&#7849;u quy&#7871;t v&agrave;o l&ograve;ng. Ng&#432;&#7901;i d&#7841;y h&#7871;t s&#7913;c, k&#7867; h&#7885;c h&#7871;t l&ograve;ng th&agrave;nh ra kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n th&#7901;i gian l&#7863;ng l&#7869; tr&ocirc;i.</p>

<p>B&#7895;ng nghe &#272;i&#7873;n B&aacute; Quang &#7903; ngo&agrave;i &#273;&#7897;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; huynh! Tr&#7901;i s&aacute;ng r&#7891;i! &#272;&atilde; t&#7881;nh gi&#7845;c ch&#432;a hay c&ograve;n ng&#7911;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7897;n m&#7863;t ra kh&#7869; n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i! S&aacute;ng m&#7845;t r&#7891;i!</p>

<p>Phong Thanh D&#432;&#417;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c th&#7901;i gian c&#7845;p b&aacute;ch qu&aacute;! Ng&#432;&#417;i h&#7885;c r&#7845;t mau ch&oacute;ng, mau h&#417;n l&ograve;ng &#432;&#7899;c v&#7885;ng c&#7911;a ta nhi&#7873;u. B&acirc;y gi&#7901; ng&#432;&#417;i ra &#273;&#7845;u v&#7899;i g&atilde; &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7901;i. H&#7855;n nh&#7855;m m&#7855;t &#273;&#7875; nh&#7849;m l&#7841;i nh&#7919;ng &#273;i&#7873;u c&#7889;t y&#7871;u &#273;&atilde; h&#7885;c &#273;&ecirc;m qua. &#272;&#7897;t nhi&ecirc;n h&#7855;n m&#7903; b&#7915;ng m&#7855;t ra n&oacute;i:</p>

<p>- Th&#432;a th&aacute;i s&#432; th&uacute;c t&#7893;! &#272;&#7891; t&ocirc;n c&oacute; ch&#7895; ch&#432;a hi&#7875;u l&agrave; t&#7841;i sao h&#7871;t th&#7843;y m&#7885;i bi&#7871;n h&oacute;a &#273;&#7873;u l&agrave; chi&ecirc;u s&#7889; t&#7845;n c&ocirc;ng, kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o ph&ograve;ng th&#7911;?</p>

<p>Phong Thanh D&#432;&#417;ng n&oacute;i:</p>

<p>- Ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" ch&#7881; c&oacute; ti&#7871;n ch&#7913; kh&ocirc;ng c&oacute; tho&aacute;i. D&#297; nhi&ecirc;n chi&ecirc;u n&agrave;o c&#361;ng nh&#7857;m t&#7845;n c&ocirc;ng, b&#7855;t bu&#7897;c b&ecirc;n &#273;&#7883;ch kh&ocirc;ng th&#7911; kh&ocirc;ng xong. Nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng c&#7847;n th&#7911; n&#7919;a. Ng&#432;&#7901;i s&aacute;ng ch&#7871; ra ki&#7871;m ph&aacute;p n&agrave;y l&agrave; &#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i ti&#7873;n b&#7889;i! C&#7913; m&#7897;t c&aacute;i t&ecirc;n "C&#7847;u b&#7841;i " c&#361;ng &#273;&#7911; th&#7845;y l&atilde;o nh&acirc;n gia su&#7889;t &#273;&#7901;i mu&#7889;n c&#7847;u l&#7845;y m&#7897;t l&#7847;n thua m&agrave; kh&ocirc;ng sao &#273;&#432;&#7907;c. Ki&#7871;m ph&aacute;p n&agrave;y ra &#273;&#7901;i &#273;&atilde; th&agrave;nh thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch th&igrave; c&ograve;n th&#7911; g&igrave; n&#7919;a? Gi&#7843; t&#7927; c&oacute; ai &#273;&aacute;nh l&atilde;o nh&acirc;n gia ph&#7843;i xoay ki&#7871;m v&#7873; th&#7871; th&#7911; th&igrave; l&atilde;o nh&acirc;n gia kh&ocirc;ng bi&#7871;t sung s&#432;&#7899;ng &#273;&#7871;n th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;i l&#7863;p l&#7841;i c&acirc;u:</p>

<p>- &#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i! &#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i!</p>

<p>Trong l&ograve;ng h&#7855;n t&#432;&#7903;ng t&#432;&#7907;ng ra m&#7897;t v&#7883; ti&#7873;n b&#7889;i ch&#7889;ng ki&#7871;m v&agrave;o ch&#7889;n giang h&#7891;, kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i. L&atilde;o mu&#7889;n t&igrave;m m&#7897;t tay &#273;&#7889;i th&#7911; b&#7913;c b&aacute;ch l&atilde;o quay v&#7873; th&#7871; th&#7911; m&#7897;t chi&ecirc;u, ch&#7881; m&#7897;t chi&ecirc;u th&ocirc;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. T&igrave;nh tr&#7841;ng n&agrave;y th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i kinh h&atilde;i v&agrave; kh&acirc;m ph&#7909;c h&#7871;t ch&#7895; n&oacute;i:</p>

<p>B&#7895;ng nghe &#272;i&#7873;n B&aacute; Quang l&#7841;i la l&#7899;n:</p>

<p>- Ra mau &#273;i m&agrave; ch&#7883;u ta ch&eacute;m cho hai nh&aacute;t n&#7919;a!</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m tr&#432;&#7901;ng ki&#7871;m l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; s&#7855;p ra &#273;&acirc;y.</p>

<p>Phong Thanh D&#432;&#417;ng chau m&agrave;y n&oacute;i:</p>

<p>- Xung nhi! B&#7919;a nay kh&ocirc;ng &#273;&#7911; th&igrave; gi&#7901;, ng&#432;&#417;i ch&#432;a th&#7875; luy&#7879;n &#273;&#432;&#7907;c chi&ecirc;u th&#7913; ba &#273;&#7871;n ch&#7895; tinh vi v&agrave; ph&acirc;n t&iacute;ch t&#7881; m&#7881;. B&acirc;y gi&#7901; ng&#432;&#417;i ra ti&#7871;p chi&ecirc;u v&#7899;i g&atilde;, c&oacute; &#273;i&#7873;u r&#7845;t nguy hi&#7875;m l&agrave; h&#7877; g&atilde; ti&#7871;n l&ecirc;n ph&oacute;ng &#273;ao nh&#7857;m v&agrave;o c&aacute;nh tay hay c&#7893; tay b&ecirc;n h&#7919;u ng&#432;&#417;i m&agrave; &#273;&#7843; th&#432;&#417;ng. Khi &#7845;y ng&#432;&#417;i &#273;&agrave;nh &#273;&#7875; t&ugrave;y &yacute; g&atilde; ho&#7863;c ch&eacute;m ho&#7863;c m&#7893;, kh&ocirc;ng c&ograve;n s&#7913;c kh&aacute;ng c&#7921; n&#7919;a. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ta r&#7845;t b&#259;n kho&#259;n!</p>

<p>L&#7879;nh H&#7891; Xung h&#259;ng h&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&#7891; t&ocirc;n s&#7869; h&#7871;t s&#7913;c chi&#7871;n &#273;&#7845;u.</p>

<p>H&#7855;n c&#7847;m ki&#7871;m ra kh&#7887;i &#273;&#7897;ng l&agrave;m b&#7897; l&#7915; th&#7915;, v&#432;&#417;n vai, ng&aacute;p d&agrave;i. H&#7855;n l&#7841;i gi&#417; tay l&ecirc;n d&#7909;i m&#7855;t h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



