<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 33</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&ocirc; G&aacute;i B&aacute;n R&#432;&#7907;u L&#7841;i Xu&#7845;t Hi&#7879;n</b></font></p>


<p>&#160;</p>





<p>M&#7897;c Cao Phong v&ocirc; c&ugrave;ng kinh ng&#7841;c, l&atilde;o l&#7841;i &#273;&#432;a tay ra r&#7845;t mau l&#7865; &#7845;n &#273;&#7881;nh &#273;&#7847;u L&acirc;m B&igrave;nh Chi xu&#7889;ng. L&#7847;n n&agrave;y l&atilde;o s&#7917; tuy&#7879;t k&#7929; "T&#7915; phong thi&ecirc;n c&acirc;n l&#7921;c". Trong c&ocirc;ng phu n&agrave;y ch&#7913;a n&#7897;i k&igrave;nh c&#7843; nhu l&#7851;n c&#432;&#417;ng. Nh&#432;ng l&atilde;o v&#7915;a ph&aacute;t huy "T&#7915; phong thi&ecirc;n c&acirc;n l&#7921;c" &#273;&#7863;t v&agrave;o &#273;&#7847;u L&acirc;m B&igrave;nh Chi l&#7853;p t&#7913;c c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng h&#7895;n nguy&ecirc;n c&ocirc;ng &#273;&#7849;y l&ecirc;n. Hai lu&#7891;ng k&igrave;nh l&#7921;c &#273;&#7909;ng nhau khi&#7871;n cho c&aacute;nh tay l&atilde;o t&ecirc; ch&#7891;n, c&#7843; tr&#432;&#7899;c ng&#7921;c c&#361;ng ng&acirc;m ng&#7849;m &#273;au. L&atilde;o l&ugrave;i l&#7841;i hai b&#432;&#7899;c c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&#7841;c huynh! Nh&#7841;c huynh len l&eacute;n &#273;&#7871;n t&#7915; l&uacute;c n&agrave;o? Sao l&#7841;i n&uacute;p &#7903; d&#432;&#7899;i ch&acirc;n t&#432;&#7901;ng &#273;&#7875; &#273;&ugrave;a gi&#7905;n M&#7897;c &#273;&agrave; t&#7917;?</p>

<p>B&#7895;ng ph&iacute;a sau m&#7897;t g&oacute;c t&#432;&#7901;ng c&oacute; ng&#432;&#7901;i bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i r&#7897;, r&#7891;i m&#7897;t v&#7883; th&#432; sinh m&#7863;c &aacute;o b&agrave;o xanh nh&#7865; nh&agrave;ng b&#432;&#7899;c ra, tay phe ph&#7849;y c&acirc;y qu&#7841;t l&ocirc;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&agrave; huynh! L&acirc;u ng&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p m&#7863;t m&agrave; nay d&aacute;ng &#273;i&#7879;u v&#7851;n nh&#432; x&#432;a. Th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng.</p>

<p>M&#7897;c Cao Phong th&#7845;y ng&#432;&#7901;i n&agrave;y qu&#7843; nhi&ecirc;n l&agrave; Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, th&igrave; trong l&ograve;ng r&#7845;t l&agrave; &uacute;y k&#7925;. L&uacute;c l&atilde;o &#273;ang ra tay uy hi&#7871;p m&#7897;t g&atilde; ti&#7875;u b&#7889;i v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng m&agrave; ch&#7841;m tr&aacute;n y &#273;&#7875; y ra tay gi&#7843;i c&#7913;u, l&atilde;o kh&ocirc;ng kh&#7887;i b&#7869; b&agrave;ng. Song l&atilde;o l&agrave; m&#7897;t tay gian ho&#7841;t, c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&#7841;c huynh! Nh&#7841;c huynh c&agrave;ng nhi&#7873;u tu&#7893;i l&#7841;i c&agrave;ng tr&#7867; ra. &#272;&agrave; t&#7917; n&agrave;y mu&#7889;n b&aacute;i Nh&#7841;c huynh l&agrave;m th&#7847;y &#273;&#7875; h&#7885;c c&aacute;i thu&#7853;t "&acirc;m d&#432;&#417;ng th&aacute;i b&#7893;" c&#7911;a Nh&#7841;c huynh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Ch&agrave;! &#272;&agrave; huynh c&agrave;ng ng&agrave;y c&agrave;ng &#7845;m &#7899;! C&#7889; nh&acirc;n g&#7863;p m&#7863;t ch&#7859;ng h&agrave;n huy&ecirc;n t&igrave;nh ngh&#297;a &#273;&#7853;m &#273;&agrave;, l&#7841;i to&agrave;n n&oacute;i chuy&#7879;n l&#259;ng nh&#259;ng. Ti&#7875;u &#273;&#7879; c&oacute; bi&#7871;t th&#7913; c&ocirc;ng phu t&agrave; m&ocirc;n &#273;&oacute; bao gi&#7901; &#273;&acirc;u?</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7841;c huynh m&agrave; b&#7843;o kh&ocirc;ng bi&#7871;t c&ocirc;ng phu "Th&aacute;i b&#7893;" th&igrave; c&ograve;n ai tin &#273;&#432;&#7907;c? V&#7853;y ch&#7899; Nh&#7841;c huynh &#273;&atilde; s&aacute;u, b&#7843;y ch&#7909;c tu&#7893;i sao &#273;&#7897;t nhi&ecirc;n l&#7841;i c&#7843;i l&atilde;o ho&agrave;n &#273;&#7891;ng, coi ch&#7881; b&#7857;ng con ch&aacute;u &#273;&agrave; t&#7917; n&agrave;y?</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y M&#7897;c Cao Phong bu&ocirc;ng tay ra li&#7873;n nh&#7843;y v&#7885;t l&ecirc;n. Ch&agrave;ng th&#7845;y v&#7883; th&#432; sinh c&oacute; n&#259;m ch&ograve;m r&acirc;u d&agrave;i, m&#7863;t &#273;&#7865;p nh&#432; ng&#7885;c, ch&iacute;nh kh&iacute; hi&ecirc;n ngang, li&#7873;n &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897; v&ocirc; c&ugrave;ng. Ch&agrave;ng bi&#7871;t v&#7915;a r&#7891;i y &#273;&atilde; ra tay c&#7913;u m&igrave;nh. Lu&#7891;ng nhi&#7879;t kh&iacute; nhu h&ograve;a chuy&#7873;n v&agrave;o sau l&#432;ng ch&agrave;ng l&agrave; t&#7915; l&ograve;ng b&agrave;n tay y ph&aacute;t ra. Ch&agrave;ng v&#7915;a nghe M&#7897;c Cao Phong k&ecirc;u y b&#7857;ng Nh&#7841;c huynh th&igrave; trong b&#7909;ng ngh&#297; ngay:</p>

<p>- V&#7883; n&agrave;y coi nh&#432; m&#7897;t b&#7853;c th&#7847;n ti&ecirc;n. Ph&#7843;i ch&#259;ng y l&agrave; Nh&#7841;c ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n m&agrave; m&#7885;i ng&#432;&#7901;i th&#432;&#7901;ng nh&#7855;c t&#7899;i lu&ocirc;n? C&oacute; &#273;i&#7873;u coi y ch&#7881; v&agrave;o tr&#7841;c b&#7889;n m&#432;&#417;i th&igrave; d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&uacute;ng.</p>

<p>Sau ch&agrave;ng l&#7841;i nghe th&#7845;y M&#7897;c Cao Phong khen y c&oacute; thu&#7853;t tr&uacute; nh&acirc;n th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta th&#432;&#7901;ng nghe m&#7851;u th&acirc;n b&#7843;o nh&#7919;ng tay cao th&#7911; v&otilde; l&acirc;m m&agrave; n&#7897;i c&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c t&#7899;i ch&#7895; tinh th&acirc;m th&igrave; ch&#7859;ng nh&#7919;ng s&#7889;ng l&acirc;u m&agrave; c&ograve;n c&oacute; th&#7875; c&#7843;i l&atilde;o ho&agrave;n &#273;&#7891;ng. Nh&#7841;c ti&ecirc;n sinh n&agrave;y ch&#7855;c &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n m&#7913;c &#273;&oacute;.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y th&igrave; trong l&ograve;ng s&ugrave;ng b&aacute;i v&ocirc; c&ugrave;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897;c huynh g&#7863;p ti&#7875;u &#273;&#7879; ch&#7859;ng &#273;&#432;&#7907;c c&acirc;u chuy&#7879;n g&igrave; hay ho. G&atilde; thi&#7871;u ni&ecirc;n n&agrave;y &#273;&atilde; l&agrave; hi&#7871;u t&#7917; l&#7841;i s&#7861;n l&ograve;ng h&agrave;o hi&#7879;p, g&atilde; t&#7845;t c&oacute; ng&agrave;y th&agrave;nh t&#7921;u, ch&#7859;ng tr&aacute;ch M&#7897;c huynh &#273;em l&ograve;ng y&ecirc;u m&#7871;n. Hi&#7879;n nay g&atilde; g&#7863;p nhi&#7873;u h&#7885;a ho&#7841;n c&#361;ng ch&#7881; v&igrave; b&#7919;a tr&#432;&#7899;c c&#7913;u ti&#7875;u n&#7919; Linh San &#7903; Ph&uacute;c Ch&acirc;u m&agrave; ra. V&igrave; th&#7871; n&ecirc;n ti&#7875;u &#273;&#7879; ch&#7859;ng th&#7875; b&#7887; m&#7863;c g&atilde; &#273;&#432;&#7907;c. Ti&#7875;u &#273;&#7879; mong r&#7857;ng M&#7897;c huynh n&#7875; m&#7863;t ti&#7875;u &#273;&#7879; m&#7897;t ch&uacute;t m&agrave; n&#432;&#417;ng tay cho.</p>

<p>M&#7897;c Cao Phong l&#7897; v&#7867; kinh ng&#7841;c h&#7887;i:</p>

<p>- Sao? Th&#7857;ng nh&#7887; n&agrave;y b&#7843;n l&atilde;nh t&#7847;m th&#432;&#7901;ng nh&#432; v&#7853;y m&agrave; c&#7913;u &#273;&#432;&#7907;c Linh San hi&#7873;n &#273;i&#7879;t n&#7919; &#432;? &#272;&agrave; t&#7917; e r&#7857;ng Nh&#7841;c huynh n&oacute;i ng&#432;&#7907;c l&#7841;i, t&#7913;c l&agrave; Linh San &#273;i&#7879;t n&#7919; c&oacute; c&#7863;p m&#7855;t tinh &#273;&#7901;i: anh h&ugrave;ng &#273;o&aacute;n gi&#7919;a tr&#7847;n ai...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bi&#7871;t &#273;&#7875; l&atilde;o n&oacute;i th&ecirc;m n&#7919;a ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; t&#7917; t&#7871; li&#7873;n ch&#7865;n h&#7885;ng ng&#7855;t l&#7901;i:</p>

<p>- C&ugrave;ng l&agrave; &#273;&#7891;ng &#273;&#7841;o tr&ecirc;n ch&#7889;n giang h&#7891; th&#7845;y ng&#432;&#7901;i g&#7863;p n&#7841;n t&#7845;t ra tay c&#7913;u vi&#7879;n. V&igrave; &#273;&#7891;ng &#273;&#7841;o m&agrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t m&agrave; c&#7913;u vi&#7879;n, m&#7897;t l&#7901;i n&oacute;i &#273;&#7905; &#273;&ograve;n cho nhau c&#361;ng l&agrave; c&#7913;u vi&#7879;n, b&#7845;t t&#7845;t ph&#7843;i b&agrave;n t&#7899;i v&otilde; c&ocirc;ng cao hay th&#7845;p. M&#7897;c huynh! N&#7871;u M&#7897;c huynh quy&#7871;t &yacute; thu g&atilde; l&agrave;m &#273;&#7891; &#273;&#7879; th&igrave; c&#7913; &#273;&#7875; g&atilde; b&#7849;m v&#7899;i song th&acirc;n tr&#432;&#7899;c r&#7891;i s&#7869; v&agrave;o l&agrave;m m&ocirc;n h&#7841; qu&yacute; ph&aacute;i. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng v&#7865;n c&#7843; hai b&#7873; &#432;?</p>

<p>M&#7897;c Cao Phong t&#7921; bi&#7871;t v&#7909; n&agrave;y &#273;&atilde; c&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n nh&uacute;ng tay v&agrave;o th&igrave; b&#7919;a nay kh&oacute; l&ograve;ng nh&#432; nguy&#7879;n. L&atilde;o li&#7873;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&agrave; t&#7917; n&agrave;y ch&#7881; cao h&#7913;ng trong l&uacute;c nh&#7845;t th&#7901;i mu&#7889;n thu g&atilde; l&agrave;m &#273;&#7891; &#273;&#7879;, nh&#432;ng b&acirc;y gi&#7901; h&#7871;t h&#7913;ng r&#7891;i, d&ugrave; g&atilde; c&oacute; mu&#7889;n d&#7853;p &#273;&#7847;u mu&#7889;n l&#7841;y ti&#7875;u &#273;&#7879; c&#361;ng kh&ocirc;ng thu n&#7841;p n&#7919;a. L&atilde;o n&oacute;i xong &#273;&#7897;t nhi&ecirc;n co c&#7859;ng &#273;&aacute; b&#7889;p m&#7897;t c&aacute;i l&agrave;m cho L&acirc;m B&igrave;nh Chi l&#259;n long l&oacute;c v&#259;ng ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng ng&#7901; l&atilde;o n&oacute;i l&agrave; &#273;&aacute; li&#7873;n, ch&#432;a k&#7883;p ra tay ng&#259;n c&#7843;n th&igrave; L&acirc;m B&igrave;nh Chi &#273;&atilde; v&#259;ng &#273;i r&#7891;i.</p>

<p>Chi&ecirc;u c&#432;&#7899;c c&#7911;a M&#7897;c Cao Phong v&#7915;a mau l&#7865; v&#7915;a k&#7923; &#7843;o khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i ng&#7841;c nhi&ecirc;n. May &#7903; ch&#7895; L&acirc;m B&igrave;nh Chi v&#7915;a l&#259;n &#273;i l&#7853;p t&#7913;c nh&#7843;y v&#7885;t l&ecirc;n nh&#432; ch&agrave;ng ch&#432;a b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- M&#7897;c huynh! Sao M&#7897;c huynh l&#7841;i c&oacute; ki&#7871;n th&#7913;c nh&#432; tr&ograve; tr&#7867; n&iacute;t? Ti&#7875;u &#273;&#7879; ph&#7843;i n&oacute;i l&agrave; M&#7897;c huynh ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng m&#7899;i &#273;&uacute;ng.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7841;c huynh c&#7913; y&ecirc;n t&acirc;m, &#273;&agrave; t&#7917; d&ugrave; c&oacute; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i v&#7883; n&agrave;y c&#7911;a Nh&#7841;c huynh. H&agrave; h&agrave;... &#272;&agrave; t&#7917; kh&ocirc;ng hi&#7875;u v&#7883; n&agrave;y l&agrave; g&igrave; c&#7911;a Nh&#7841;c huynh... &#272;&agrave; t&#7917; xin c&aacute;o bi&#7879;t &#273;&acirc;y, kh&ocirc;ng ng&#7901; oai danh ph&aacute;i Hoa S&#417;n l&#7915;ng l&#7851;y &#273;&#7871;n th&#7871; m&agrave; c&#361;ng th&egrave;m kh&aacute;t b&#7897; T&#7883;ch t&agrave; ki&#7871;m ph&#7893;!</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a ch&#7855;p tay lui ra.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- M&#7897;c huynh! M&#7897;c huynh n&oacute;i c&aacute;i g&igrave; v&#7853;y?</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t l&agrave;n h&#417;n b&#7889;c l&ecirc;n d&agrave;n d&#7909;a tr&ecirc;n m&#7863;t y, nh&#432;ng l&agrave;n h&#417;i t&iacute;a n&agrave;y ch&#7881; tho&aacute;ng hi&#7879;n ra r&#7891;i v&#7909;t t&#7855;t. M&#7899;i ch&#7899;p m&#7855;t n&eacute;t m&#7863;t y &#273;&atilde; tr&#7903; l&#7841;i nh&#432; th&#432;&#7901;ng.</p>

<p>M&#7897;c Cao Phong th&#7845;y l&agrave;n t&#7917; kh&iacute; tr&ecirc;n m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&acirc;y l&agrave; "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" c&#7911;a ph&aacute;i Hoa S&#417;n. &aacute;i ch&agrave;! Ta th&#432;&#7901;ng nghe T&#7917; H&agrave; th&#7847;n c&ocirc;ng l&agrave; m&#7897;t c&ocirc;ng phu bao tr&ugrave;m h&#7871;t c&aacute;c m&ocirc;n n&#7897;i c&ocirc;ng kh&aacute;c. V&igrave; th&#7871; m&agrave; n&oacute; c&ograve;n c&oacute; t&ecirc;n l&agrave; "V&#432;&#417;ng gi&#7843; c&ocirc;ng". Ta c&ograve;n nghe n&oacute;i &#273;&atilde; m&#7845;y tr&#259;m n&#259;m nay trong ph&aacute;i Hoa S&#417;n ch&#432;a c&oacute; m&#7897;t ng&#432;&#7901;i n&agrave;o luy&#7879;n "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" &#273;&#7871;n m&#7913;c th&agrave;nh t&#7921;u. Th&#7871; m&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; ngh&#7883; l&#7921;c luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n th&#7847;n c&ocirc;ng n&agrave;y, v&#7853;y ta ch&#7859;ng th&#7875; &#273;&#7855;c t&#7897;i v&#7899;i h&#7855;n &#273;&#432;&#7907;c.</p>

<p>Trong l&ograve;ng l&atilde;o ngh&#297; v&#7853;y, nh&#432;ng ngo&agrave;i m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n. L&atilde;o c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- &#272;&agrave; t&#7917; n&agrave;y c&#361;ng ch&#7859;ng bi&#7871;t T&#7883;ch t&agrave; ki&#7871;m ph&#7893; l&agrave; c&aacute;i chi chi. C&oacute; &#273;i&#7873;u D&#432; Th&#432;&#7907;ng H&#7843;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh c&#7889; li&#7873;u m&#7841;ng l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c m&#7899;i cam l&ograve;ng, n&ecirc;n bu&#7897;t mi&#7879;ng n&oacute;i h&#7891; &#273;&#7891; m&#7845;y c&acirc;u m&agrave; th&ocirc;i. Nh&#7841;c huynh b&#7845;t t&#7845;t &#273;&#7875; &yacute; l&agrave;m chi?</p>

<p>L&atilde;o n&oacute;i xong tr&#7903; g&oacute;t b&#259;ng &#273;i ngay.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&igrave;n b&oacute;ng sau l&#432;ng l&atilde;o cho &#273;&#7871;n l&uacute;c m&#7845;t h&uacute;t m&#7899;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&atilde;o l&agrave; m&#7897;t nh&acirc;n t&agrave;i v&agrave;o h&#7841;ng nh&#7845;t trong v&otilde; l&acirc;m m&agrave; kh&ocirc;ng ch&#7883;u h&#7885;c l&#7845;y &#273;i&#7873;u hay!</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n qu&#7923; hai g&#7889;i xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng ng&#7899;t d&#7853;p &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; c&#7847;u s&#432; ph&#7909; thu n&#7841;p v&agrave;o m&ocirc;n tr&#432;&#7901;ng cho. &#272;&#7879; t&#7917; xin m&#7897;t l&ograve;ng tu&acirc;n l&#7901;i gi&aacute;o hu&#7845;n, gi&#7919; g&igrave;n m&ocirc;n quy, kh&ocirc;ng bao gi&#7901; d&aacute;m ph&#7843;n b&#7897;i s&#7913; m&#7879;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! Ta thu n&#7841;p ng&#432;&#417;i c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. C&oacute; &#273;i&#7873;u ng&#432;&#417;i ch&#432;a b&#7849;m v&#7899;i song th&acirc;n, ch&#7859;ng hi&#7875;u c&aacute;c v&#7883; c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; &#273;&#432;&#7907;c &acirc;n s&#432; r&#7897;ng &#417;n thu n&#7841;p th&igrave; gia ph&#7909; c&ugrave;ng gia m&#7851;u c&#361;ng sung s&#432;&#7899;ng kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i, quy&#7871;t ch&#7859;ng c&oacute; l&yacute; n&agrave;o ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u ch&#7845;p thu&#7853;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y &#273;&#7913;ng d&#7853;y!</p>

<p>&#272;o&#7841;n y quay l&#7841;i g&#7885;i:</p>

<p>- &#272;&#7913;c N&#7863;c, A Ph&aacute;t, San nhi! c&aacute;c ng&#432;&#417;i ra c&#7843; &#273;&acirc;y!</p>

<p>B&#7895;ng th&#7845;y m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i t&#7915; ph&iacute;a sau g&oacute;c t&#432;&#7901;ng ch&#7841;y ra ch&iacute;nh l&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n.</p>

<p>Nguy&ecirc;n b&#7885;n n&agrave;y &#273;&atilde; &#273;&#7871;n &#273;&acirc;y t&#7915; tr&#432;&#7899;c. S&#7903; d&#297; Nh&#7841;c B&#7845;t Qu&#7847;n b&#7843;o ch&uacute;ng &#7849;n th&acirc;n &#7903; sau b&#7913;c t&#432;&#7901;ng ch&#7901; cho t&#7899;i l&uacute;c M&#7897;c Cao Phong b&#7887; &#273;i m&#7899;i xu&#7845;t hi&#7879;n l&agrave; &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng kh&#7887;i th&#7845;y nhi&#7873;u ng&#432;&#7901;i m&agrave; ph&#7843;i kh&oacute; ch&#7883;u, &#273;&#7891;ng th&#7901;i l&uacute;c r&uacute;t lui h&#7855;n kh&#7887;i b&#7869; b&agrave;ng.</p>

<p>B&#7885;n Lao &#272;&#7913;c N&#7863;c &#273;&#7873;u l&#7897; v&#7867; vui m&#7915;ng &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; xin cung h&#7881; s&#432; ph&#7909; &#273;&atilde; thu &#273;&#432;&#7907;c m&#7897;t t&ecirc;n s&#432; &#273;&#7891; m&agrave; b&#432;&#7899;c ti&#7871;n tr&igrave;nh r&#7845;t nhi&#7873;u h&#7913;a h&#7865;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- B&igrave;nh Chi! &#272;&acirc;y l&agrave; m&#7845;y v&#7883; s&#432; ca m&agrave; ng&#432;&#417;i &#273;&atilde; g&#7863;p &#7903; trong qu&aacute;n tr&agrave; nh&#7887; b&eacute; b&#7919;a tr&#432;&#7899;c. B&acirc;y gi&#7901; c&aacute;c ng&#432;&#417;i ch&iacute;nh th&#7913;c nh&igrave;n nh&#7853;n nhau &#273;i.</p>

<p>Ng&#432;&#7901;i gi&agrave; nh&#7845;t trong b&#7885;n &#273;&#7879; t&#7917; l&agrave; nh&#7883; s&#432; huynh Lao &#272;&#7913;c N&#7863;c. H&aacute;n t&#7917; th&acirc;n h&igrave;nh cao l&#7899;n l&agrave; tam s&#432; huynh L&#432;&#417;ng Ph&aacute;t. G&atilde; &#259;n m&#7863;c ki&#7875;u nh&#432; phu xe l&agrave; t&#7913; s&#432; huynh Thi &#272;&#7899;i T&#7917;. G&atilde; trong tay l&uacute;c n&agrave;o c&#361;ng c&#7847;m chi&#7871;c b&agrave;n t&iacute;nh l&agrave; ng&#361; s&#432; huynh Cao C&#259;n Minh. L&#7909;c s&#432; huynh t&#7913;c L&#7909;c h&#7847;u nhi Tr&#7847;n &#272;&#7841;i H&#7919;u l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#273;&#7863;c bi&#7879;t ai &#273;&atilde; nh&igrave;n th&#7845;y m&#7863;t h&#7855;n m&#7897;t l&#7847;n l&agrave; kh&ocirc;ng qu&ecirc;n &#273;&#432;&#7907;c n&#7919;a. Ngo&agrave;i ra c&ograve;n th&#7845;t s&#432; huynh l&agrave; &#272;&agrave;o Ti&ecirc;n, b&aacute;t s&#432; huynh Thanh B&#7841;ch La l&agrave; hai t&ecirc;n &#273;&#7879; t&#7917; nh&#7887; tu&#7893;i.</p>

<p>L&acirc;m B&igrave;nh Chi b&aacute;i ki&#7871;n m&#7885;i ng&#432;&#7901;i xong, b&#7895;ng nghe ph&iacute;a sau Nh&#7841;c B&#7845;t Qu&#7847;n n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch r&#7891;i m&#7897;t thanh &acirc;m trong tr&#7867;o c&#7845;t l&ecirc;n:</p>

<p>- Gia gia! H&agrave;i nhi l&agrave; s&#432; t&#7927; hay s&#432; mu&#7897;i y?</p>

<p>L&acirc;m B&igrave;nh Chi s&#7917;ng s&#7889;t v&igrave; ch&agrave;ng nh&#7853;n ra &#273;&oacute; l&agrave; thanh &acirc;m c&#7911;a thi&#7871;u n&#7919; b&aacute;n r&#432;&#7907;u b&#7919;a tr&#432;&#7899;c m&agrave; bao nhi&ecirc;u &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7873;u k&ecirc;u b&#7857;ng ti&#7875;u s&#432; mu&#7897;i. T&eacute; ra c&ocirc; l&agrave; con g&aacute;i s&#432; ph&#7909;. Ch&agrave;ng ch&#7881; nh&igrave;n th&#7845;y th&#7845;p tho&aacute;ng n&#7917;a b&#7897; m&#7863;t tr&aacute;i xoan, da tr&#7855;ng nh&#432; tuy&#7871;t n&#7845;p &#7903; sau t&#7845;m &aacute;o b&agrave;o xanh Nh&#7841;c B&#7845;t Qu&#7847;n l&oacute; m&#7863;t ra m&#7897;t n&#7917;a. Con m&#7855;t b&ecirc;n tr&aacute;i c&ocirc; &#273;en l&aacute;y &#273;&#7843;o l&ecirc;n nh&igrave;n ch&agrave;ng m&#7897;t c&aacute;i r&#7891;i l&#7841;i th&#7909;t v&#7873; ph&iacute;a sau ph&#7909; th&acirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- C&ocirc; g&aacute;i kia h&ocirc;m tr&#432;&#7899;c b&aacute;n r&#432;&#7907;u m&#7863;t m&#361;i x&#7845;u xa, r&#7895; ch&#7857;ng r&#7895; ch&#7883;t m&agrave; sao b&acirc;y gi&#7901; bi&#7871;n ra t&#432;&#7899;ng m&#7841;o th&#7871; n&agrave;y?</p>

<p>C&ocirc; ta ch&#7881; th&ograve; &#273;&#7847;u ra m&#7897;t c&aacute;i r&#7891;i th&#7909;t &#273;&#7847;u v&agrave;o ngay m&agrave; l&#7841;i &#7903; trong b&oacute;ng t&#7889;i n&ecirc;n ch&agrave;ng kh&ocirc;ng th&#7875; n&agrave;o nh&igrave;n r&otilde; &#273;&#432;&#7907;c. Nh&#432;ng dung nhan c&ocirc; xinh &#273;&#7865;p l&agrave; m&#7897;t &#273;i&#7873;u ch&#7855;c ch&#7855;n kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7845;t c&#7843; b&#7845;y nhi&ecirc;u &#273;&#7879; t&#7917; &#273;&#7873;u nh&#7853;p m&ocirc;n sau ng&#432;&#417;i, nh&#432;ng g&atilde; n&agrave;o c&#361;ng k&ecirc;u ng&#432;&#417;i b&#7857;ng ti&#7875;u mu&#7897;i, v&#7853;y th&igrave; c&aacute;i s&#7889; m&#7841;ng l&agrave;m ti&#7875;u s&#432; mu&#7897;i c&#7911;a ng&#432;&#417;i l&agrave; nh&#7845;t &#273;&#7883;nh. D&#297; nhi&ecirc;n ng&#432;&#417;i c&#361;ng l&agrave; ti&#7875;u s&#432; mu&#7897;i c&#7911;a y.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! T&#7915; h&ocirc;m nay tr&#7903; &#273;i h&agrave;i nhi ph&#7843;i b&#7855;t &#273;&#7847;u l&agrave;m s&#432; t&#7927;. Gia gia, L&acirc;m s&#432; &#273;&#7879; k&ecirc;u h&agrave;i nhi b&#7857;ng s&#432; t&#7927;, th&igrave; sau &#273;&acirc;y gia gia c&oacute; thu h&agrave;ng m&#7845;y tr&#259;m &#273;&#7879; t&#7917; n&#7919;a, ch&uacute;ng c&#361;ng k&ecirc;u h&agrave;i nhi b&#7857;ng s&#432; t&#7927;.</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a c&#432;&#7901;i r&#7891;i t&#7915; ph&iacute;a sau Nh&#7841;c B&#7845;t Qu&#7847;n chuy&#7875;n ra.</p>

<p>Trong b&oacute;ng t&#7889;i l&#7901; m&#7901;, L&acirc;m B&igrave;nh Chi ch&#7881; th&#7845;p tho&aacute;ng th&#7845;y b&#7897; m&#7863;t tr&aacute;i xoan c&#7921;c k&#7923; xinh &#273;&#7865;p. C&oacute; &#273;i&#7873;u &aacute;nh s&aacute;ng y&#7871;u &#7899;t n&ecirc;n ch&agrave;ng kh&ocirc;ng tr&ocirc;ng &#273;&#432;&#7907;c r&otilde; r&agrave;ng m&agrave; ch&#7881; th&#7845;y c&#7863;p m&#7855;t h&#7855;c b&#7841;ch ph&acirc;n minh nh&igrave;n ch&ograve;ng ch&#7885;c v&agrave;o m&#7863;t ch&agrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi x&aacute; d&agrave;i n&oacute;i:</p>

<p>- Nh&#7841;c s&#432; t&#7927;! B&#7919;a nay ti&#7875;u &#273;&#7879; m&#7899;i &#273;&#432;&#7907;c &acirc;n s&#432; r&#7911; l&ograve;ng th&#432;&#417;ng thu n&#7841;p v&agrave;o d&#432;&#7899;i tr&#432;&#7899;ng. Ng&#432;&#7901;i v&agrave;o tr&#432;&#7899;c l&agrave; b&#7853;c tr&ecirc;n. D&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; l&agrave; s&#432; &#273;&#7879; c&#7911;a Nh&#7841;c s&#432; t&#7927;.</p>

<p>Nh&#7841;c Linh San th&iacute;ch qu&aacute; quay l&#7841;i nh&igrave;n ph&#7909; th&acirc;n n&oacute;i:</p>

<p>- &#272;&#7845;y! Ch&iacute;nh y t&#7921; nguy&#7879;n k&ecirc;u h&agrave;i nhi b&#7857;ng s&#432; t&#7927;, ch&#7913; kh&ocirc;ng ph&#7843;i h&agrave;i nhi b&#7913;c b&aacute;ch y &#273;&acirc;u nh&eacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta v&#7915;a m&#7899;i v&agrave;o l&agrave;m m&ocirc;n h&#7841; m&agrave; ng&#432;&#417;i &#273;&atilde; d&ugrave;ng &#273;&#7871;n hai ch&#7919; "b&#7913;c b&aacute;ch" r&#7891;i. G&atilde; s&#7869; b&#7843;o bao nhi&ecirc;u m&ocirc;n h&#7841; c&#7911;a ta t&ecirc;n n&agrave;o c&#361;ng gi&#7889;ng nh&#432; ng&#432;&#417;i c&#7853;y l&#7899;n b&#7855;t n&#7841;t nh&#7887;, h&aacute; ch&#7859;ng l&agrave;m cho g&atilde; s&#7907; m&#7845;t m&#7853;t &#432;?</p>

<p>L&atilde;o v&#7915;a n&oacute;i xong th&igrave; c&#7843; b&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>Nh&#7841;c Linh San l&#7841;i n&oacute;i:</p>

<p>- Gia gia &#417;i! &#272;&#7841;i s&#432; ca &#273;ang &#7849;n m&igrave;nh d&#432;&#7905;ng th&#432;&#417;ng t&#7841;i ch&#7889;n n&agrave;y l&#7841;i b&#7883; l&atilde;o &#273;&#7841;o s&#297; D&#432; Th&#432;&#7907;ng H&#7843;i x&#7845;u xa kia &#273;&aacute;nh y m&#7897;t ch&#432;&#7903;ng. H&agrave;i nhi e r&#7857;ng t&igrave;nh tr&#7841;ng y r&#7845;t nguy hi&#7875;m. V&#7853;y ch&uacute;ng ta ph&#7843;i t&#7899;i &#273;&oacute; coi xem sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#417;n nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y l&#7855;c &#273;&#7847;u g&#7885;i:</p>

<p>- C&#259;n Minh! &#272;&#7899;i T&#7917;! Hai ng&#432;&#7901;i v&agrave;o khi&ecirc;ng &#273;&#7841;i s&#432; ca ra &#273;&acirc;y!</p>

<p>Cao C&#259;n Minh c&ugrave;ng Thi &#272;&#7899;i T&#7917; v&acirc;ng l&#7901;i nh&#7843;y qua c&#7917;a s&#7893; chu&#7891;n v&agrave;o ph&ograve;ng. Nh&#432;ng c&#7843; hai l&#7853;p t&#7913;c &#7903; trong n&oacute;i v&#7885;ng ra:</p>

<p>- S&#432; ph&#7909;! &#272;&#7841;i s&#432; ca kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. Trong ph&ograve;ng... ch&#7859;ng c&oacute; m&#7897;t ai.</p>

<p>Ti&#7871;p theo c&oacute; &aacute;nh s&aacute;ng t&#7915; ph&iacute;a trong c&#7917;a s&#7893; l&#7885;t ra ngo&agrave;i. Hai g&atilde; &#273;&atilde; b&#7853;t l&#7917;a ch&acirc;m &#273;&egrave;n l&ecirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&#259;n t&iacute;t c&#7863;p l&ocirc;ng m&agrave;y. L&atilde;o kh&ocirc;ng mu&#7889;n d&#7845;n th&acirc;n v&agrave;o k&#7929; vi&#7879;n l&agrave; n&#417;i &ocirc; u&#7871;, li&#7873;n b&#7843;o Lao &#272;&#7913;c N&#7863;c:</p>

<p>- Ng&#432;&#417;i th&#7917; v&agrave;o coi!</p>

<p>Lao &#272;&#7913;c N&#7863;c v&acirc;ng l&#7901;i ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- H&agrave;i nhi c&#361;ng v&agrave;o coi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n xoay tay l&#7841;i n&#7855;m l&#7845;y tay c&ocirc;, g&#7841;t &#273;i:</p>

<p>- &#272;&#7915;ng nh&#7897;n n&#7919;a. Ch&#7895; n&agrave;y ng&#432;&#417;i kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San trong d&#7841; b&#7891;n ch&#7891;n c&#417; h&#7891; ph&aacute;t kh&oacute;c. C&ocirc; c&#7857;n nh&#7857;n n&oacute;i:</p>

<p>- Nh&#432;ng... nh&#432;ng &#273;&#7841;i s&#432; ca b&#7883; tr&#7885;ng th&#432;&#417;ng... e r&#7857;ng nguy &#273;&#7871;n t&iacute;nh m&#7841;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7869; b&#7843;o c&ocirc;:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. G&atilde; &#273;&atilde; &#273;&#432;&#7907;c r&#7883;t thu&#7889;c "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" c&#7911;a ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&ograve;n ch&#7871;t l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c Linh San v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m h&#7887;i l&#7841;i:</p>

<p>- Gia gia!... Sao gia gia l&#7841;i bi&#7871;t th&#7871;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- N&oacute;i kh&#7869; ch&#7913;! &#272;&#7915;ng l&#7855;m mi&#7879;ng n&#7919;a!</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung b&#7883; tr&#7885;ng th&#432;&#417;ng &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng, nh&#432;ng th&#7847;n tr&iacute; v&#7851;n t&#7881;nh t&aacute;o. M&#7897;c Cao Phong c&ugrave;ng D&#432; Th&#432;&#7907;ng H&#7843;i tranh ch&#7845;p nhau, r&#7891;i m&#7885;i ng&#432;&#7901;i b&#7887; &#273;i g&atilde; &#273;&#7873;u bi&#7871;t c&#7843;. G&atilde; l&#7841;i nghe ti&#7871;ng s&#432; ph&#7909; t&#7899;i n&#417;i. G&atilde; v&#7889;n l&agrave; con ng&#432;&#7901;i ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave;, tr&ecirc;n &#273;&#7901;i g&atilde; ch&#7881; s&#7907; c&oacute; m&#7897;t m&igrave;nh s&#432; ph&#7909;. G&atilde; nghe s&#432; ph&#7909; c&ugrave;ng M&#7897;c Cao Phong &#273;&#7889;i &#273;&aacute;p v&#7899;i nhau th&igrave; trong l&ograve;ng hoang mang t&#7921; h&#7887;i:</p>

<p>- Phen n&agrave;y m&igrave;nh g&acirc;y ra v&#7909; l&#7897;n x&#7897;n n&agrave;y, kh&ocirc;ng hi&#7875;u s&#432; ph&#7909; s&#7869; tr&aacute;ch ph&#7841;t b&#7857;ng c&aacute;ch n&agrave;o?</p>

<p>G&atilde; qu&ecirc;n c&#7843; v&#7871;t th&#432;&#417;ng &#273;au, tung ch&#259;n ra kh&#7869; n&oacute;i:</p>

<p>- Nguy &#273;&#7871;n n&#417;i r&#7891;i! S&#432; ph&#7909; ta &#273;&atilde; t&#7899;i &#273;&acirc;y. Ch&uacute;ng ta ph&#7843;i ch&#7889;n cho mau!</p>

<p>G&atilde; l&#7853;p t&#7913;c v&#7883;n t&#432;&#7901;ng b&#432;&#7899;c &#273;i ra c&#7917;a ph&ograve;ng.</p>

<p>Kh&uacute;c Phi Y&ecirc;n d&#7855;t Nghi L&acirc;m len l&eacute;n t&#7915; trong ch&#259;n chui ra theo sau l&#432;ng L&#7879;nh H&#7891; Xung. C&ocirc; th&#7845;y g&atilde; l&#7843;o &#273;&#7843;o &#273;i kh&ocirc;ng v&#7919;ng v&#7897;i ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung nghi&#7871;n r&#259;ng v&#7915;a &#273;i theo d&atilde;y h&agrave;nh lang v&#7915;a ngh&#297; b&#7909;ng:</p>

<p>- S&#432; ph&#7909; tai m&#7855;t linh m&#7851;n nh&#432; v&#7853;y m&igrave;nh m&agrave; &#273;i ra t&#7845;t b&#7883; ng&#432;&#7901;i ph&aacute;t gi&aacute;c.</p>

<p>G&atilde; th&#7845;y m&eacute; h&#7919;u c&oacute; m&#7897;t gian ph&ograve;ng l&#7899;n li&#7873;n ch&#7841;y v&agrave;o &#273;&oacute; r&#7891;i n&oacute;i:</p>

<p>- &#272;&oacute;ng c&#7917;a s&#7893; l&#7841;i.</p>

<p>Kh&uacute;c Phi Y&ecirc;n theo l&#7901;i chu&#7891;n v&agrave;o &#273;&oacute; r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c n&#7919;a ph&#7843;i n&#7857;m xu&#7889;ng gi&#432;&#7901;ng m&agrave; th&#7903; h&#7891;ng h&#7897;c.</p>

<p>Ba ng&#432;&#7901;i y&ecirc;n l&#7863;ng kh&ocirc;ng ai d&aacute;m l&ecirc;n ti&#7871;ng. Sau m&#7897;t l&uacute;c l&acirc;u m&#7899;i nghe thanh &acirc;m Nh&#7841;c B&#7845;t Qu&#7847;n t&#7915; &#273;&#432;&#7901;ng xa v&#7885;ng l&#7841;i:</p>

<p>- Y kh&ocirc;ng c&ograve;n &#7903; &#273;&acirc;y n&#7919;a. Ch&uacute;ng ta &#273;i th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m. L&aacute;t sau b&#7895;ng nghe c&oacute; ng&#432;&#7901;i r&oacute;n r&eacute;n t&#7915; trong s&acirc;n &#273;i t&#7899;i kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca!</p>

<p>G&atilde; nghe &#273;&oacute; l&agrave; thanh &acirc;m L&#7909;c &#272;&#7841;i H&#7919;u.</p>

<p>Nguy&ecirc;n L&#7909;c &#272;&#7841;i H&#7919;u r&#7845;t quan t&acirc;m &#273;&#7871;n L&#7879;nh H&#7891; Xung. H&#7855;n ch&#7901; s&#432; ph&#7909; c&ugrave;ng m&#7885;i ng&#432;&#7901;i &#273;i kh&#7887;i r&#7891;i m&#7897;t m&igrave;nh tr&#7903; l&#7841;i t&igrave;m ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Xem ra L&#7909;c H&#7847;u nhi l&agrave; m&#7897;t g&atilde; c&oacute; ngh&#297;a kh&iacute;.</p>

<p>G&atilde; toan th&#432;a l&ecirc;n th&igrave; ch&#7907;t th&#7845;y t&#7845;m m&agrave;n lay &#273;&#7897;ng. &#272;&oacute; l&agrave; v&igrave; Nghi L&acirc;m nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i, n&agrave;ng s&#7907; run l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh m&agrave; th&#432;a l&ecirc;n th&igrave; l&agrave;m h&#7841;i &#273;&#7871;n danh d&#7921; c&#7911;a v&#7883; ti&#7875;u s&#432; th&aacute;i n&agrave;y. Ngh&#297; v&#7853;y g&atilde; kh&ocirc;ng l&ecirc;n ti&#7871;ng. G&atilde; nghe L&#7909;c &#272;&#7841;i H&#7919;u &#273;i qua c&#7917;a s&#7893;, v&#7915;a &#273;i v&#7915;a g&#7885;i:</p>

<p>- &#272;&#7841;i ca! &#272;&#7841;i ca!</p>

<p>Ti&#7871;ng g&#7885;i d&#7847;n d&#7847;n m&#7895;i l&uacute;c m&#7897;t xa, r&#7891;i kh&ocirc;ng nghe th&#7845;y g&igrave; n&#7919;a.</p>

<p>Kh&uacute;c Phi Y&ecirc;n b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i! L&#7879;nh H&#7891; Xung! Li&#7879;u ng&#432;&#417;i c&oacute; ch&#7871;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ta ch&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? N&#7871;u ta ch&#7871;t th&igrave; l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n danh d&#7921; ph&aacute;i H&#7857;ng S&#417;n nhi&#7873;u l&#7855;m, h&#7885; kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a.</p>

<p>Kh&uacute;c Phi Y&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Th&#7913; linh d&#432;&#7907;c n&#7893;i ti&#7871;ng c&#7911;a ph&aacute;i H&#7857;ng S&#417;n, ta &#273;&atilde; trong u&#7889;ng ngo&agrave;i thoa m&agrave; v&#7851;n kh&ocirc;ng kh&#7887;i &#273;&#432;&#7907;c th&igrave; L&#7879;nh H&#7891; Xung n&agrave;y r&#7845;t &aacute;y n&aacute;y v&#7899;i v&#7883; ti&#7875;u s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n &#273;&acirc;y.</p>

<p>Nghi L&acirc;m th&#7845;y L&#7879;nh H&#7891; Xung b&#7883; th&#432;&#417;ng n&#7863;ng nh&#432; v&#7853;y m&agrave; v&#7851;n c&ograve;n n&oacute;i &#273;&ugrave;a &#273;&#432;&#7907;c th&igrave; trong l&ograve;ng b&#7897;i ph&#7909;c ch&agrave;ng l&agrave; ng&#432;&#7901;i gan d&#7841; v&ocirc; c&ugrave;ng. &#272;&#7891;ng th&#7901;i n&agrave;ng c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. N&agrave;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! L&atilde;o D&#432; qu&aacute;n ch&#7911; kia l&#7841;i &#273;&aacute;nh v&agrave;o &#273;&#7841;i ca m&#7897;t ch&#432;&#7903;ng, &#273;&#7875; ti&#7875;u mu&#7897;i coi l&#7841;i v&#7871;t th&#432;&#417;ng xem th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung ch&#7889;ng tay ng&#7891;i d&#7853;y.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o l&agrave;m chi. C&#7913; n&#7857;m y&ecirc;n &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y trong m&igrave;nh ki&#7879;t l&#7921;c, qu&#7843; nhi&ecirc;n kh&ocirc;ng ng&#7891;i d&#7853;y &#273;&#432;&#7907;c. G&atilde; &#273;&agrave;nh n&#7857;m tr&ecirc;n gi&#432;&#7901;ng.</p>

<p>Nghi L&acirc;m th&#7845;y &aacute;o g&atilde; ch&#7895; n&agrave;o c&#361;ng m&aacute;u me be b&eacute;t, n&agrave;ng qu&ecirc;n h&#7871;t c&#7843; m&#7889;i hi&#7873;m nam n&#7919;, kh&#7869; v&eacute;n tr&#432;&#7901;ng b&agrave;o l&ecirc;n r&uacute;t chi&#7871;c kh&#259;n tay tr&ecirc;n gi&aacute; lau s&#7841;ch mi&#7879;ng v&#7871;t th&#432;&#417;ng r&#7891;i m&oacute;c trong b&#7885;c l&#7845;y h&#7871;t "Thi&ecirc;n H&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" r&#7883;t v&agrave;o cho g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Bao nhi&ecirc;u linh d&#432;&#7907;c tr&acirc;n qu&yacute; n&agrave;y l&atilde;ng ph&iacute; h&#7871;t cho t&#7841;i h&#7841;. Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng nh&#432; v&#7853;y, &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n d&#432;&#7907;c v&#7853;t nh&#7887; m&#7885;n n&#7919;a. Nh&#7919;ng c&aacute;i &#273;&oacute; ch&#7859;ng qua l&agrave;... l&agrave;...</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i &#7845;p &uacute;ng m&#7897;t h&#7891;i kh&ocirc;ng bi&#7871;t n&oacute;i th&ecirc;m g&igrave; n&#7919;a. N&agrave;ng l&#7855;p b&#7855;p m&#7897;t h&#7891;i r&#7891;i ti&#7871;p:</p>

<p>- C&#7843; s&#432; ph&#7909; ti&#7875;u mu&#7897;i c&#361;ng khen &#273;&#7841;i ca l&agrave; m&#7897;t b&#7853;c thi&#7871;u ni&ecirc;n h&agrave;o hi&#7879;p c&oacute; d&#361;ng c&#7843;m. Do &#273;&oacute; m&#7899;i th&agrave;nh chuy&#7879;n g&acirc;y g&#7893; v&#7899;i D&#432; qu&aacute;n ch&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng mong &#273;&#432;&#7907;c ng&#432;&#7901;i ca ng&#7907;i, ng&#432;&#7901;i kh&ocirc;ng m&#7855;ng cho l&agrave; ph&uacute;c &#273;&#7913;c l&#7855;m r&#7891;i.</p>

<p>Nghi L&acirc;m h&#7887;i:</p>

<p>- T&#7841;i sao... l&#7841;i m&#7855;ng &#273;&#7841;i ca? L&#7879;nh H&#7891; &#273;&#7841;i ca? &#272;&#7841;i ca n&ecirc;n t&#297;nh d&#432;&#7905;ng &#273;&#7911; 12 gi&#7901; th&igrave; v&#7871;t th&#432;&#417;ng kh&ocirc;ng x&eacute; ra &#273;&#432;&#7907;c v&agrave; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i n&#7919;a.</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&#7897;t nhi&ecirc;n n&oacute;i xen v&agrave;o:</p>

<p>- Nghi L&acirc;m t&#7927; t&#7927;! t&#7927; t&#7927; &#7903; l&#7841;i &#273;&acirc;y s&#259;n s&oacute;c cho y v&agrave; &#273;&#7873; ph&ograve;ng k&#7867; manh t&acirc;m &aacute;m h&#7841;i. Gia ph&#7909; &#273;ang ch&#7901; ti&#7875;u mu&#7897;i ngo&agrave;i kia, ti&#7875;u mu&#7897;i ph&#7843;i ra coi.</p>

<p>Nghi L&acirc;m v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Mu&#7897;i mu&#7897;i &#273;&#7915;ng &#273;i. M&igrave;nh ta &#7903; &#273;&acirc;y th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung c&#361;ng n&#7857;m s&ugrave; s&ugrave; &#7903; &#273;&acirc;y, &#273;&acirc;u ph&#7843;i m&#7897;t m&igrave;nh t&#7927; t&#7927;?</p>

<p>C&ocirc; n&oacute;i xong tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>Nghi L&acirc;m h&#7889;t ho&#7843;ng nh&#7843;y v&#7885;t l&ecirc;n tr&#432;&#7899;c, n&#7855;m l&#7845;y c&aacute;nh tay Kh&uacute;c Phi Y&ecirc;n. Trong l&uacute;c v&#7897;i v&agrave;ng n&agrave;ng s&#7917; c&#7847;m n&atilde; th&#7911; ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n n&#7855;m ch&#7863;t l&#7845;y c&#7893; tay Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Mu&#7897;i mu&#7897;i... mu&#7897;i mu&#7897;i &#273;&#7915;ng &#273;i!</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Tr&#7901;i &#417;i! T&#7927; t&#7927; mu&#7889;n &#273;&#7897;ng v&otilde; v&#7899;i ti&#7875;u mu&#7897;i ch&#259;ng?</p>

<p>Nghi L&acirc;m &#273;&#7887; m&#7863;t l&ecirc;n bu&ocirc;ng tay ra n&#259;n n&#7881;:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;! Mu&#7897;i mu&#7897;i &#7903; &#273;&acirc;y b&#7847;u b&#7841;n v&#7899;i ta.</p>

<p>Kh&uacute;c Phi Y&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c &#273;&#432;&#7907;c! Ti&#7875;u mu&#7897;i &#7903; l&#7841;i v&#7899;i t&#7927; t&#7927;. L&#7879;nh H&#7891; Xung kh&ocirc;ng ph&#7843;i l&agrave; con ng&#432;&#7901;i h&#432; &#273;&#7889;n, m&agrave; sao t&#7927; t&#7927; s&#7907; y &#273;&#7871;n th&#7871;?</p>

<p>Nghi L&acirc;m h&#417;i y&ecirc;n l&ograve;ng &#273;&#432;&#7907;c m&#7897;t ch&uacute;t, n&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i t&#7917;! Xin l&#7895;i nh&eacute;! Ta ch&#7909;p mu&#7897;i mu&#7897;i c&oacute; &#273;au l&#7855;m kh&ocirc;ng?</p>

<p>Kh&uacute;c Phi Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;au, nh&#432;ng L&#7879;nh H&#7891; Xung &#273;au l&#7855;m!</p>

<p>Nghi L&acirc;m kinh h&atilde;i ch&#7841;y v&agrave;o tr&#432;&#7899;c gi&#432;&#7901;ng v&eacute;n m&agrave;n l&ecirc;n coi, th&#7845;y L&#7879;nh H&#7891; Xung hai m&#7855;t nh&#7855;m l&#7841;i. g&atilde; ng&#7911; li b&igrave;. N&agrave;ng &#273;&#432;a tay ra s&#7901; m&#361;i g&atilde; th&igrave; th&#7845;y h&#417;i th&#7903; &#273;&#7873;u &#273;&#7863;n.</p>

<p>B&#7895;ng nghe Kh&uacute;c Phi Y&ecirc;n b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch. C&#7917;a s&#7893; k&#7865;t m&#7903;.</p>

<p>Nghi L&acirc;m h&#7845;p t&#7845;p v&#7897;i xoay m&igrave;nh tr&#7903; l&#7841;i th&igrave; Kh&uacute;c Phi Y&ecirc;n &#273;&atilde; chu&#7891;n qua c&#7917;a s&#7893; r&#7891;i. Th&acirc;n ph&aacute;p c&ocirc; mau l&#7865; phi th&#432;&#7901;ng, d&ugrave; c&oacute; &#273;u&#7893;i c&#361;ng kh&ocirc;ng k&#7883;p.</p>

<p>Nghi L&acirc;m c&#7843; kinh th&#7845;t s&#7855;c. Trong l&uacute;c h&#7889;t ho&#7843;ng n&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&agrave;nh ch&#7841;y v&agrave;o tr&#432;&#7899;c gi&#432;&#7901;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! L&#7879;nh H&#7891; &#273;&#7841;i ca! Y... y &#273;i r&#7891;i.</p>

<p>Nh&#432;ng l&uacute;c n&agrave;y d&#432;&#7907;c l&#7921;c &#273;ang ph&aacute;t t&aacute;c, L&#7879;nh H&#7891; Xung ng&#7911; li b&igrave; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Nghi L&acirc;m to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, n&agrave;ng khi&#7871;p s&#7907; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. H&#7891;i l&acirc;u n&agrave;ng m&#7899;i kh&eacute;p c&aacute;nh c&#7917;a s&#7893; l&#7841;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta ph&#7843;i ch&#7841;y cho mau, k&#7867;o l&aacute;t n&#7919;a L&#7879;nh H&#7891; &#273;&#7841;i ca t&#7881;nh d&#7853;y tr&ograve; chuy&#7879;n v&#7899;i ta th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nh&#432;ng n&agrave;ng l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- Y b&#7883; tr&#7885;ng th&#432;&#417;ng nguy hi&#7875;m th&#7871; n&agrave;y, b&acirc;y gi&#7901; m&igrave;nh m&agrave; b&#7887; &#273;i th&igrave; ch&#7881; m&#7897;t th&#7857;ng nh&#7887; t&#7899;i &#273;&acirc;y c&#361;ng c&oacute; th&#7875; gi&#7871;t ch&#7871;t y &#273;&#432;&#7907;c. Ta kh&ocirc;ng chi&#7871;u c&#7889; cho y th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Trong &#273;&ecirc;m t&#7889;i, b&#7895;ng nghe c&oacute; ti&#7871;ng ch&oacute; s&#7911;a t&#7915; trong ng&otilde; h&#7867;m xa xa v&#7885;ng l&#7841;i, ngo&agrave;i ra y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Nh&#7919;ng ng&#432;&#7901;i trong k&#7929; vi&#7879;n &#273;&atilde; b&#7887; tr&#7889;n h&#7871;t. N&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&ecirc;n c&otilde;i th&#7871; gi&#7899;i bao la n&agrave;y ngo&agrave;i L&#7879;nh H&#7891; Xung n&#7857;m trong m&agrave;n, kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i n&agrave;o kh&aacute;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




