<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 13</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Nguy&ecirc;n Nh&acirc;n Cu&#7897;c R&uacute;t Lui C&#7911;a L&#432;u Ch&iacute;nh Phong</b></font></p>


<p>L&acirc;m B&igrave;nh Chi th&#7845;y b&oacute;ng ng&#432;&#7901;i l&#7845;p lo&aacute;ng tr&ecirc;n c&#7917;a s&#7893; th&igrave; trong l&ograve;ng h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng. Ch&agrave;ng l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng l&#7841;i th&#7845;y c&aacute;nh c&#7917;a s&#7893; chuy&#7875;n &#273;&#7897;ng.</p>

<p>Nguy&ecirc;n g&atilde; h&#7885; C&aacute;t &#273;&#7893; ch&#7853;u n&#432;&#7899;c r&#7917;a ch&acirc;n ra ngo&agrave;i r&#7891;i, ch&#432;a kh&eacute;p c&#7917;a c&agrave;i then. L&acirc;m B&igrave;nh Chi b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh b&aacute;o th&ugrave; r&#7917;a h&#7853;n ch&iacute;nh l&agrave; &#7903; c&#417; h&#7897;i n&agrave;y.</p>

<p>Tay ph&#7843;i ch&agrave;ng r&uacute;t n&#7917;a thanh ki&#7871;m g&atilde;y &#7903; sau l&#432;ng ra. Tay tr&aacute;i kh&#7869; b&aacute;m v&agrave;o ch&#7845;n song, thi tri&#7875;n th&#7871; "linh mi&ecirc;u h&iacute; &#273;i&#7879;p" t&#7847;m th&#432;&#7901;ng chu&#7891;n v&agrave;o trong ph&ograve;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, r&#7891;i ch&agrave;ng bu&ocirc;ng tay ra. &aacute;nh tr&#259;ng l&#7885;t qua khe c&#7917;a s&#7893; chi&#7871;u v&agrave;o trong ph&ograve;ng. L&acirc;m B&igrave;nh Chi nh&igrave;n r&otilde; hai ng&#432;&#7901;i ng&#7911; &#7903; hai c&#7841;nh gi&#432;&#7901;ng. Hi&#7879;n &#273;ang v&agrave;o ti&#7871;t cu&#7889;i xu&acirc;n, th&agrave;nh Tr&#432;&#7901;ng Sa ch&#432;a c&oacute; mu&#7895;i, n&ecirc;n ng&#432;&#7901;i ng&#7911; kh&ocirc;ng c&#7847;n bu&ocirc;ng m&agrave;n. Ng&#432;&#7901;i n&#7857;m quay m&#7863;t v&agrave;o ph&iacute;a trong &#273;&#7847;u h&#417;i h&oacute;i. C&ograve;n ng&#432;&#7901;i n&#7857;m ng&#7917;a th&igrave; m&agrave;y r&#7853;m, d&#432;&#7899;i c&#7857;m r&acirc;u &#273;&acirc;m tua t&#7911;a nh&#432; &#273;&aacute;m c&#7887; gianh. Tr&ecirc;n b&agrave;n tr&#432;&#7899;c &#273;&#7863;t n&#259;m g&oacute;i, m&#7897;t thanh c&#432;&#417;ng &#273;ao v&agrave; m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m. L&acirc;m B&igrave;nh Chi c&#7847;m thanh c&#432;&#417;ng &#273;ao l&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- B&acirc;y gi&#7901; m&igrave;nh ch&eacute;m m&#7895;i t&ecirc;n m&#7897;t nh&aacute;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>Ch&agrave;ng gi&#417; &#273;ao l&ecirc;n toan ch&eacute;m xu&#7889;ng c&#7893; h&aacute;n t&#7917; n&#7857;m ng&#7917;a, th&igrave; trong l&ograve;ng ch&#7907;t ngh&#297; ra:</p>

<p>- L&uacute;c n&agrave;y m&igrave;nh l&eacute;n l&uacute;t gi&#7871;t hai g&atilde; th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; h&agrave;nh &#273;&#7897;ng anh h&ugrave;ng h&#7843;o h&aacute;n? &#272;&#7875; ng&agrave;y sau m&igrave;nh luy&#7879;n tinh th&acirc;m nh&#7919;ng m&ocirc;n v&otilde; gia truy&#7873;n s&#7869; &#273;&#7871;n gi&#7879;t tr&#7915; qu&acirc;n t&#7863;c ph&aacute;i Thanh Th&agrave;nh m&#7899;i l&agrave; b&#7843;n l&atilde;nh c&#7911;a b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu.</p>

<p>Ch&agrave;ng li&#7873;n l&#7845;y &#273;ao ki&#7871;m v&agrave; n&#259;m g&oacute;i &#273;&#7863;t l&ecirc;n tr&ecirc;n b&agrave;n c&#7841;nh c&#7917;a s&#7893;. Ch&#7907;t th&#7845;y tr&ecirc;n b&agrave;n c&oacute; nghi&ecirc;n b&uacute;t, ch&agrave;ng li&#7873;n c&#7847;m b&uacute;t &#273;&#7863;t l&ecirc;n mi&#7879;ng d&#7845;p n&#432;&#7899;c b&#7885;t vi&#7871;t v&agrave;o m&#7863;t b&agrave;n &#7903; tr&#432;&#7899;c gi&#432;&#7901;ng m&#7897;t h&agrave;ng ch&#7919;: "L&acirc;m B&igrave;nh Chi &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;i ch&#417;i qua &#273;&acirc;y". Ch&agrave;ng vi&#7871;t xong ch&#7919; cu&#7889;i c&ugrave;ng, b&#7895;ng nghe h&aacute;n t&#7917; r&acirc;u x&#7891;m, ti&#7871;ng ng&aacute;y nh&#432; s&#7845;m th&igrave; t&iacute;nh tr&#7867; th&#417; l&#7841;i n&#7893;i l&ecirc;n. Ch&agrave;ng mu&#7889;n vi&#7871;t v&agrave;o m&#7863;t g&atilde; m&#7845;y ch&#7919;. Nh&#432;ng ch&agrave;ng v&#7915;a c&#7847;m b&uacute;t l&ecirc;n l&#7841;i c&#7889; n&eacute;n l&ograve;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u g&atilde; m&agrave; t&#7881;nh d&#7853;y th&igrave; m&igrave;nh t&#7845;t ph&#7843;i u&#7893;ng m&#7841;ng.</p>

<p>Ch&agrave;ng li&#7873;n nh&#7865; nh&agrave;ng m&#7903; c&#7917;a s&#7893; nh&#7843;y ra ngo&agrave;i, d&#7855;t &#273;ao ki&#7871;m v&agrave;o c&#7841;nh s&#432;&#7901;n, bu&#7897;c ba g&oacute;i l&ecirc;n l&#432;ng c&ograve;n hai tay x&aacute;ch hai g&oacute;i. Ch&agrave;ng &#273;i t&#7915;ng b&#432;&#7899;c m&#7897;t ra vi&#7879;n sau, trong b&#7909;ng n&#417;m n&#7899;p s&#7907; hai g&atilde; t&#7881;nh d&#7853;y th&igrave; bao nhi&ecirc;u c&ocirc;ng tr&igrave;nh &#273;&#7873;u h&#7887;ng h&#7871;t. L&acirc;m B&igrave;nh Chi ra &#273;&#7871;n t&agrave;u ng&#7921;a, d&#7855;t m&#7897;t con cao l&#7899;n, m&#7903; c&#7893;ng sau ra ngo&agrave;i ti&ecirc;u c&#7909;c. M&#7897;t ng&#432;&#7901;i, m&#7897;t ng&#7921;a l&#432;&#7899;t qua r&atilde;nh b&ugrave;n b&ecirc;n &#273;&#432;&#7901;ng l&#7841;i xuy&ecirc;n qua m&#7897;t v&#432;&#7901;n rau l&#7899;n cho &#273;&#7871;n khi r&#7901;i kh&#7887;i ti&ecirc;u c&#7909;c kh&aacute; xa ch&agrave;ng m&#7899;i l&ecirc;n ng&#7921;a. L&acirc;m B&igrave;nh Chi nh&igrave;n nh&#7853;n k&#7929; ph&#432;&#417;ng h&#432;&#7899;ng ch&#7841;y ra c&#7917;a th&agrave;nh ph&iacute;a nam. L&uacute;c n&agrave;y c&#7893;ng th&agrave;nh ch&#432;a m&#7903;, L&acirc;m B&igrave;nh Chi d&#7855;t ng&#7921;a &#273;&#7871;n sau m&#7897;t g&ograve; &#273;&#7845;t b&ecirc;n t&#432;&#7901;ng th&agrave;nh, ch&agrave;ng c&#7903;i nh&#7919;ng b&#7885;c tr&ecirc;n l&#432;ng ra treo v&agrave;o y&ecirc;n ng&#7921;a r&#7891;i ng&#7891;i t&#7921;a g&ograve; &#273;&#7845;t d&#432;&#7905;ng th&#7847;n. Ch&agrave;ng v&#7851;n xao xuy&#7871;n trong l&ograve;ng, ch&#7881; s&#7907; hai g&atilde; ph&aacute;i Thanh Th&agrave;nh th&#7913;c gi&#7845;c &#273;u&#7893;i theo, tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi ch&#7901; &#273;&#7871;n l&uacute;c tr&#7901;i s&aacute;ng, c&#7893;ng th&agrave;nh m&#7903; r&#7891;i ch&agrave;ng m&#7899;i c&#432;&#7905;i ng&#7921;a &#273;i ra. V&#7915;a qua c&#7893;ng th&agrave;nh, ch&agrave;ng l&#7853;p t&#7913;c phi ng&#7921;a ch&#7841;y li&#7873;n m&#7897;t h&#417;i m&#432;&#7901;i m&#7845;y d&#7863;m ch&agrave;ng m&#7899;i y&ecirc;n t&acirc;m. T&#7915; khi r&#7901;i kh&#7887;i th&agrave;nh Ph&uacute;c Ch&acirc;u &#273;&#7871;n nay, b&acirc;y gi&#7901; ch&agrave;ng m&#7899;i &#273;&#432;&#7907;c m&#7897;t l&#7847;n khoan kho&aacute;i trong l&ograve;ng. L&acirc;m B&igrave;nh Chi th&#7845;y b&ecirc;n &#273;&#432;&#7901;ng ph&iacute;a tr&#432;&#7899;c m&#7863;t c&oacute; m&#7897;t c&aacute;i qu&aacute;n nh&#7887;. Ch&agrave;ng v&#7885;t ng&#7921;a t&#7899;i n&#417;i, mua b&aacute;t m&igrave; &#273;i&#7875;m t&acirc;m nh&#432;ng ch&agrave;ng &#259;n v&#7897;i v&agrave;ng kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901;. &#258;n xong ch&agrave;ng l&#7853;p t&#7913;c m&oacute;c bao l&#7845;y ti&#7873;n tr&#7843;. Ch&agrave;ng s&#7901; th&#7845;y m&#7897;t &#273;&#7881;nh b&#7841;c nh&#7887; l&#7845;y ra c&#7847;m tay b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i. M&#7863;t tr&#7901;i chi&#7871;u v&agrave;o &aacute;nh v&agrave;ng r&#7921;c r&#7905;, th&igrave; ra l&agrave; m&#7897;t &#273;&#7881;nh v&agrave;ng. Ch&agrave;ng s&#7907; nh&agrave; qu&aacute;n ng&oacute; th&#7845;y, v&#7897;i d&uacute;i v&agrave;o b&#7885;c. Ch&agrave;ng l&#7841;i s&#7901; &#273;&#7871;n m&#7897;t &#273;&#7881;nh th&#7853;t l&#7899;n l&#7845;y ra coi th&igrave; &#273;&acirc;y m&#7899;i l&agrave; &#273;&#7881;nh b&#7841;c. Ch&agrave;ng r&uacute;t ki&#7871;m ch&#7863;t m&#7897;t g&oacute;c &#273;&#432;a tr&#7843; nh&agrave; h&agrave;ng. Nh&agrave; h&agrave;ng nh&#7863;t nh&#7841;nh ti&#7873;n &#273;&#7891;ng th&#7889;i l&#7841;i nh&#432;ng ki&#7871;m m&atilde;i v&#7851;n kh&ocirc;ng &#273;&#7911; s&#7889;. L&acirc;m B&igrave;nh Chi d&#7885;c &#273;&#432;&#7901;ng &#273;&atilde; t&#7915;ng n&iacute;n nh&#7883;n &#273;&#7875; ng&#432;&#7901;i &#7913;c hi&#7871;p. Ch&agrave;ng li&#7873;n xua tay n&oacute;i:</p>

<p>- Th&ocirc;i l&#7845;y c&#7843; c&#361;ng &#273;&#432;&#7907;c, kh&#7887;i th&#7889;i m&#7845;t c&ocirc;ng.</p>

<p>&#272;&acirc;y l&agrave; l&#7847;n th&#7913; nh&#7845;t ch&agrave;ng tr&#7903; l&#7841;i &#259;n x&agrave;i nh&#432; m&#7897;t v&#7883; &#273;&#7841;i thi&#7871;u gia v&agrave; x&#7917; s&#7921; theo ki&#7875;u m&#7897;t v&#7883; thi&#7871;u ti&ecirc;u &#273;&#7847;u r&#7897;ng r&atilde;i.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i &#273;i h&#417;n ba ch&#7909;c d&#7863;m n&#7919;a th&igrave; &#273;&#7871;n m&#7897;t t&ograve;a th&#7883; tr&#7845;n l&#7899;n. Ch&agrave;ng t&igrave;m v&agrave;o kh&aacute;ch s&#7841;n thu&ecirc; m&#7897;t c&#259;n ph&ograve;ng tr&ecirc;n l&#7847;u, &#273;&oacute;ng ch&#7863;t c&#7917;a l&#7841;i, r&#7891;i m&#7903; b&#7885;c ra coi th&igrave; qu&#7843; nhi&ecirc;n b&#7889;c b&#7885;c &#273;&#7873;u l&agrave; v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u c&ugrave;ng &#273;&#7891; trang s&#7913;c. B&#7885;c th&#7913; n&#259;m c&oacute; m&#7897;t &#273;&ocirc;i D&#432;&#417;ng chi Ng&#7885;c m&atilde; cao n&#259;m t&#7845;c v&agrave; m&#7897;t &#273;&ocirc;i kh&#7893;ng t&#432;&#7899;c b&#7857;ng ng&#7885;c bi&#7871;c cao b&#7843;y t&aacute;m t&#7845;c. T&#7915; thu&#7903; nh&#7887;, L&acirc;m B&igrave;nh Chi th&#7845;y ch&acirc;u b&aacute;u &#273;&atilde; nhi&#7873;u, nh&#432;ng &#273;&#7897;i ng&#7885;c m&atilde; v&agrave; kh&#7893;ng t&#432;&#7899;c n&agrave;y r&#7845;t kh&aacute;c th&#432;&#7901;ng. Ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7897;t ph&acirc;n c&#7909;c Tr&#432;&#7901;ng Sa c&#7911;a ti&ecirc;u c&#7909;c nh&agrave; m&igrave;nh m&agrave; &#273;&atilde; nhi&#7873;u ti&#7873;n b&#7841;c ch&acirc;u b&aacute;u th&#7871; n&agrave;y, ch&#7859;ng tr&aacute;ch ph&aacute;i Thanh Th&agrave;nh &#273;&#7875; &yacute; d&ograve;m ng&oacute;.</p>

<p>Ch&agrave;ng l&#7845;y ra m&#7897;t &iacute;t b&#7841;c v&#7909;n &#273;&#7875; b&ecirc;n m&igrave;nh r&#7891;i b&#7889;n b&#7885;c g&oacute;i chung l&agrave;m m&#7897;t bao l&#7899;n &#273;eo v&agrave;o sau l&#432;ng. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Ng&#432;&#7901;i kh&ocirc;ng m&#7887;i m&#7879;t th&igrave; ng&#7921;a c&#361;ng m&#7887;i m&#7879;t. Ta c&#7847;n mua m&#7897;t &#273;&ocirc;i ng&#7921;a &#273;&#7875; s&#7899;m &#273;u&#7893;i k&#7883;p gia gia c&ugrave;ng m&aacute; m&aacute;.</p>

<p>Th&#7871; r&#7891;i ch&agrave;ng ra ch&#7907; ch&#7885;n l&#7845;y &#273;&ocirc;i ng&#7921;a t&#7889;t. Th&#7871; l&agrave; ch&agrave;ng c&oacute; t&#7845;t c&#7843; ba con &#273;&#7875; thay &#273;&#7893;i lu&ocirc;n lu&ocirc;n. M&#7895;i ng&agrave;y ch&agrave;ng ch&#7881; ng&#7911; hai ba gi&#7901;, c&ograve;n th&igrave; ch&#7841;y su&#7889;t ng&agrave;y &#273;&ecirc;m. Ch&#7859;ng m&#7845;y b&#7919;a ch&agrave;ng &#273;&atilde; t&#7899;i H&agrave;nh S&#417;n. Ch&agrave;ng v&agrave;o th&agrave;nh th&#7845;y tr&ecirc;n c&aacute;c &#273;&#432;&#7901;ng ph&#7889; r&#7845;t nhi&#7873;u h&aacute;n t&#7917; giang h&#7891; &#273;i &#273;i, l&#7841;i l&#7841;i. Ch&agrave;ng ch&#7881; s&#7907; ch&#7841;m tr&aacute;n b&#7885;n Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;, n&ecirc;n c&uacute;i &#273;&#7847;u &#273;i t&igrave;m ph&ograve;ng ng&#7911;. Ng&#7901; &#273;&acirc;u ch&agrave;ng t&#7899;i m&#7845;y l&#7919; qu&aacute;n &#273;&#7873;u &#273;&ocirc;ng ngh&#7865;t kh&aacute;ch tr&#7885;.</p>

<p>&#272;&#7871;n qu&aacute;n n&agrave;o th&igrave; &#273;i&#7871;m ti&#7875;u nh&#7883; c&#361;ng b&#7843;o ch&agrave;ng:</p>

<p>- C&ograve;n ba b&#7919;a n&#7919;a l&agrave; L&#432;u &#273;&#7841;i gia m&#7903; ti&#7879;c m&#7915;ng r&#7917;a tay gi&#7843;i ngh&#7879;, n&ecirc;n kh&aacute;ch m&#7915;ng &#273;&#7871;n m&#432;&#7899;n ph&ograve;ng &#273;&ocirc;ng qu&aacute;. T&#432;&#7899;ng c&ocirc;ng &#273;i ki&#7871;m n&#417;i kh&aacute;c v&#7853;y.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&agrave;nh t&igrave;m &#273;&#7871;n nh&#7919;ng &#273;&#432;&#7901;ng ph&#7889; v&#7855;ng h&#7887;i lu&ocirc;n m&#7845;y ch&#7895; m&#7899;i ki&#7871;m &#273;&#432;&#7907;c m&#7897;t gian ph&ograve;ng nh&#7887;.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tuy m&igrave;nh &#273;&atilde; b&ocirc;i m&#7863;t lem lu&#7889;c, nh&#432;ng Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; l&agrave; m&#7897;t ng&#432;&#7901;i r&#7845;t ranh m&atilde;nh, ch&#7881; s&#7907; g&atilde; nh&#7853;n ra m&igrave;nh.</p>

<p>Ch&agrave;ng li&#7873;n v&agrave;o ti&#7879;m b&aacute;n thu&#7889;c mua ba l&aacute; cao d&aacute;n l&ecirc;n m&#7863;t cho c&#7863;p l&ocirc;ng m&agrave;y r&#361; xu&#7889;ng, kh&oacute;e m&#7855;t b&ecirc;n t&#7843; h&#7871;ch l&ecirc;n, ch&igrave;a n&#7917;a h&agrave;m r&#259;ng ra. Ch&agrave;ng l&#7841;i soi g&#432;&#417;ng th&#7845;y m&igrave;nh th&agrave;nh m&#7863;t d&#417;i tai chu&#7897;t, r&#7845;t kh&oacute; coi. Ch&agrave;ng l&#7841;i bu&#7897;c c&aacute;i b&#7885;c l&#7899;n &#273;&#7921;ng v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u s&aacute;t v&agrave;o sau l&#432;ng r&#7891;i m&#7863;c &aacute;o ngo&agrave;i ph&#7911; &#273;i. Ch&agrave;ng &#273;i h&#417;i khom l&#432;ng v&agrave; &#273;&atilde; bi&#7871;n th&agrave;nh m&#7897;t ng&#432;&#7901;i l&#432;ng g&ugrave;, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- B&acirc;y gi&#7901; d&ugrave; cho c&oacute; g&#7863;p gia gia v&agrave; m&aacute; m&aacute;, ch&iacute;nh c&aacute;c ng&#432;&#7901;i c&#361;ng kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c m&igrave;nh, ta ch&#7859;ng c&ograve;n lo g&igrave; n&#7919;a.</p>

<p>L&acirc;m B&igrave;nh Chi &#259;n xong m&#7897;t b&aacute;t m&igrave; l&#7899;n, r&#7891;i &#273;&#7911;ng &#273;&#7881;nh ra &#273;&#432;&#7901;ng ph&#7889; &#273;&#7875; c&#7847;u may c&oacute; g&#7863;p song th&acirc;n ch&#259;ng, m&agrave; kh&ocirc;ng th&igrave; d&ograve; la tin t&#7913;c ph&aacute;i Thanh Th&agrave;nh c&#361;ng l&agrave; c&oacute; l&#7907;i. L&acirc;m B&igrave;nh Chi &#273;i h&agrave;ng n&#7917;a ng&agrave;y, &#273;&#7897;t nhi&ecirc;n tr&#7901;i &#273;&#7893; m&#432;a r&agrave;o s&#7847;m s&#7853;p.</p>

<p>Nguy&ecirc;n &#7903; &#273;&#7845;t T&#432;&#417;ng Nam m&#432;a nhi&#7873;u, l&uacute;c n&agrave;y l&#7841;i ti&#7871;t cu&#7889;i xu&acirc;n, c&oacute; khi m&#432;a h&agrave;ng m&#7845;y ng&agrave;y kh&ocirc;ng ng&#7899;t.</p>

<p>L&acirc;m B&igrave;nh Chi v&agrave;o l&#7873; ph&#7889; mua m&#7897;t c&aacute;i n&oacute;n l&#7899;n &#273;&#7897;i l&ecirc;n &#273;&#7847;u. Ch&agrave;ng ng&#7851;ng tr&ocirc;ng tr&#7901;i chi&#7873;u th&#7845;y c&ograve;n &#273;en ngh&#7883;t, ch&#432;a c&oacute; v&#7867; g&igrave; l&agrave; t&#7841;nh m&#432;a. Ch&agrave;ng chuy&#7875;n qua &#273;&#432;&#7901;ng g&#7863;p m&#7897;t qu&aacute;n tr&agrave; &#273;&#7847;y kh&aacute;ch. Ch&agrave;ng c&#361;ng v&agrave;o t&igrave;m m&#7897;t ch&#7895; ng&#7891;i. Tr&ecirc;n b&agrave;n c&oacute; &#273;&#7863;t m&#7897;t b&igrave;nh tr&agrave; h&#7843;o h&#7841;ng, m&#7897;t &#273;&#297;a h&#7841;t d&#432;a v&agrave; m&#7897;t &#273;&#297;a &#273;&#7853;u. L&acirc;m B&igrave;nh Chi u&#7889;ng m&#7897;t ch&eacute;n tr&agrave; ng&#7891;i c&#7855;n h&#7841;t d&#432;a cho &#273;&#7905; bu&#7891;n.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute; g&ugrave; kia! Cho anh em ng&#7891;i chung v&#7899;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng ch&#7901; L&acirc;m B&igrave;nh Chi tr&#7843; l&#7901;i &#273;&atilde; ng&#7891;i xu&#7889;ng r&#7891;i.</p>

<p>Ti&#7871;p theo c&oacute; hai ng&#432;&#7901;i n&#7919;a c&#361;ng ng&#7891;i v&#7855;t ngang m&#7897;t b&ecirc;n.</p>

<p>Ban &#273;&#7847;u L&acirc;m B&igrave;nh Chi kh&ocirc;ng bi&#7871;t l&agrave; ng&#432;&#7901;i &#273;&oacute; n&oacute;i v&#7899;i m&igrave;nh. Ch&agrave;ng ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i ngh&#297; ra ch&uacute; g&ugrave; t&#7913;c l&agrave; m&igrave;nh. Ch&agrave;ng v&#7897;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c th&ocirc;i! M&#7901;i c&aacute;c v&#7883; c&#7913; ng&#7891;i.</p>

<p>Ch&agrave;ng th&#7845;y ba ng&#432;&#7901;i n&agrave;y m&igrave;nh m&#7863;c &aacute;o &#273;en l&#432;ng &#273;eo binh kh&iacute;. Ba h&aacute;n t&#7917; ch&#7881; ng&#7891;i u&#7889;ng tr&agrave; n&oacute;i chuy&#7879;n v&#7899;i nhau, ch&#7913; kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n L&acirc;m B&igrave;nh Chi. G&atilde; h&aacute;n t&#7917; nh&#7887; tu&#7893;i n&oacute;i:</p>

<p>- B&agrave;nh &#273;&#7841;i ca! Chuy&#7871;n n&agrave;y L&#432;u tam gia &#259;n m&#7915;ng "r&#7917;a tay g&aacute;c ki&#7871;m" xem ch&#7915;ng c&oacute; v&#7867; to t&aacute;t l&#7855;m. C&ograve;n ba b&#7919;a n&#7919;a m&#7899;i t&#7899;i ng&agrave;y &#273;&#7841;i ti&#7879;c m&agrave; trong th&agrave;nh H&agrave;nh S&#417;n &#273;&atilde; &#273;&#7847;y t&acirc;n kh&aacute;ch &#273;&#7871;n m&#7915;ng.</p>

<p>M&#7897;t g&atilde; h&aacute;n t&#7917; ch&#7897;t m&#7855;t n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n! Nguy&ecirc;n m&#7897;t ph&aacute;i H&agrave;nh S&#417;n &#273;&atilde; c&oacute; oai danh kh&aacute; l&#7899;n l&#7841;i li&ecirc;n hi&#7879;p v&#7899;i Ng&#361; nh&#7841;c n&ecirc;n thanh th&#7871; trong v&otilde; l&acirc;m l&#7841;i c&agrave;ng m&#7841;nh h&#417;n th&igrave; c&ograve;n ph&aacute;i n&agrave;o m&agrave; ch&#7859;ng mu&#7889;n k&#7871;t giao v&#7899;i h&#7885;? H&#417;n n&#7919;a L&#432;u Ch&iacute;nh Phong tam gia l&#7841;i l&agrave; m&#7897;t v&#7883; anh h&ugrave;ng l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m tr&ecirc;n ch&#7889;n giang h&#7891; v&#7899;i 36 &#273;&#432;&#7901;ng "H&#7891;i phong l&#7841;c nh&#7841;n ki&#7871;m". Y &#273;&#432;&#7907;c k&ecirc;u l&agrave; &#273;&#7879; nh&#7883; cao th&#7911; trong ph&aacute;i H&agrave;nh S&#417;n, ch&#7881; c&ograve;n k&eacute;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;y l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh m&#7897;t ch&uacute;t m&agrave; th&ocirc;i. Ng&agrave;y th&#432;&#7901;ng &#273;&atilde; nhi&#7873;u ng&#432;&#7901;i mu&#7889;n c&#7847;u th&acirc;n v&#7899;i y. Nh&#432;ng y c&oacute; ba &#273;i&#7873;u kh&aacute;c ng&#432;&#7901;i: M&#7897;t l&agrave; kh&ocirc;ng l&agrave;m ti&#7879;c th&#7885;, hai l&agrave; kh&ocirc;ng l&#7845;y v&#7907; cho con trai, ba l&agrave; kh&ocirc;ng g&#7843; ch&#7891;ng cho con g&aacute;i, n&ecirc;n ch&#7859;ng c&oacute; d&#7883;p n&agrave;o k&#7871;t th&acirc;n &#273;&#432;&#7907;c. Chuy&#7871;n n&agrave;y m&#7899;i c&oacute; ti&#7879;c m&#7915;ng l&#7899;n &#273;&#7875; r&#7917;a tay g&aacute;c ki&#7871;m, n&ecirc;n qu&#7847;n h&agrave;o v&otilde; l&acirc;m nghe tin li&#7873;n t&igrave;m &#273;&#7871;n ngay. Ch&#7855;c ng&agrave;y kia trong th&agrave;nh H&agrave;nh S&#417;n n&agrave;y c&ograve;n n&agrave;o nhi&#7879;t h&#417;n n&#7919;a.</p>

<p>M&#7897;t ng&#432;&#7901;i n&#7919;a ch&ograve;m r&acirc;u &#273;&#7889;m b&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- N&#7871;u b&#7843;o ai c&#361;ng &#273;&#7871;n &#273;&#7875; c&#7847;u th&acirc;n v&#417;i L&#432;u Ch&iacute;nh Phong th&igrave; v&#7883; t&#7845;t &#273;&atilde; &#273;&uacute;ng. Nh&#432; ba ch&uacute;ng ta &#273;&acirc;y kh&ocirc;ng ph&#7843;i v&igrave; th&#7871;, c&oacute; &#273;&uacute;ng kh&ocirc;ng? L&#432;u Ch&iacute;nh Phong r&#7917;a tay g&aacute;c ki&#7871;m t&#7913;c l&agrave; t&#7915; nay tr&#7903; &#273;i kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n quy&#7873;n ki&#7871;m n&#7919;a, d&#297; nhi&ecirc;n y kh&ocirc;ng h&#7887;i &#273;&#7871;n nh&#7919;ng chuy&#7879;n &acirc;n o&aacute;n v&otilde; l&acirc;m. Th&#7871; th&igrave; 36 &#273;&#432;&#7901;ng "H&#7891;i phong l&#7841;c nh&#7841;n ki&#7871;m" d&ugrave; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng c&oacute; &iacute;ch g&igrave; cho ai. M&#7897;t ng&#432;&#7901;i &#273;&atilde; r&#7917;a tay g&aacute;c ki&#7871;m th&igrave; ch&#7859;ng kh&aacute;c chi ng&#432;&#7901;i th&#432;&#7901;ng hay h&#417;n n&#7919;a l&agrave; m&#7897;t cao th&#7911; bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n. V&#7853;y ng&#432;&#7901;i ngo&agrave;i giao h&#7843;o v&#7899;i y c&oacute; &#273;&#432;&#7907;c vi&#7879;c g&igrave; kh&ocirc;ng?</p>

<p>G&atilde; tu&#7893;i tr&#7867; n&oacute;i:</p>

<p>- B&agrave;nh &#273;&#7841;i ca! C&acirc;u chuy&#7879;n kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u. T&#7915; nay L&#432;u tam gia tuy kh&ocirc;ng ph&oacute;ng quy&#7873;n s&#7917; ki&#7871;m, nh&#432;ng c&#361;ng l&agrave; nh&acirc;n v&#7853;t th&#7913; hai ph&aacute;i H&agrave;nh S&#417;n. V&#7853;y giao l&#432;u v&#7899;i L&#432;u tam gia t&#7913;c l&agrave; k&#7871;t giao v&#7899;i ph&aacute;i H&agrave;nh S&#417;n, n&oacute;i r&#7897;ng ra l&agrave; k&#7871;t giao c&#7843; v&#7899;i ph&aacute;i Ng&#361; nh&#7841;c.</p>

<p>L&atilde;o h&#7885; B&agrave;nh r&acirc;u &#273;&#7889;m b&#7841;c c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- N&oacute;i &#273;&#7871;n chuy&#7879;n k&#7871;t giao v&#7899;i ph&aacute;i Ng&#361; nh&#7841;c, li&#7879;u ng&#432;&#417;i c&oacute; &#273;&aacute;ng kh&ocirc;ng?</p>

<p>G&atilde; ch&#7897;t m&#7855;t n&oacute;i:</p>

<p>- B&agrave;nh &#273;&#7841;i ca! Gi&#7843; thuy&#7871;t &#273;&oacute; c&#361;ng kh&oacute; l&ograve;ng &#273;&#7913;ng v&#7919;ng. Ng&#432;&#7901;i ta b&ocirc;n t&#7849;u giang h&#7891; th&igrave; th&ecirc;m m&#7897;t ng&#432;&#7901;i b&#7841;n kh&ocirc;ng ph&#7843;i l&agrave; nhi&#7873;u m&agrave; k&eacute;m m&#7897;t k&#7867; th&ugrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i tuy v&otilde; ngh&#7879; cao, thanh th&#7871; l&#7899;n, c&#361;ng kh&ocirc;ng th&#7875; coi r&#7867; b&#7841;n h&#7919;u giang h&#7891;. N&#7871;u b&#7885;n h&#7885; th&#7921;c t&igrave;nh ra v&#7867; ki&ecirc;u ng&#7841;o, kh&ocirc;ng coi ng&#432;&#7901;i kh&aacute;c v&agrave;o &#273;&acirc;u th&igrave; sao trong th&agrave;nh H&agrave;nh S&#417;n l&#7841;i &#273;&ocirc;ng kh&aacute;ch &#273;&#7871;n m&#7915;ng nh&#432; v&#7853;y?</p>

<p>L&atilde;o r&acirc;u b&#7841;c h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng ng&#7891;i l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&#7847;n nhi&#7873;u l&agrave; nh&#7919;ng k&#7867; xu th&#7901;i ph&ograve; th&#7883;nh, coi h&#7885; m&agrave; kh&ocirc;ng kh&#7887;i t&#7913;c m&igrave;nh.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7859;ng l&#7863;ng l&#7855;ng tai nghe, ch&#7881; mu&#7889;n ba ng&#432;&#7901;i n&oacute;i chuy&#7879;n v&#7899;i nhau, &#273;&#7875; hi&#7875;u th&ecirc;m v&#7873; t&igrave;nh h&igrave;nh Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Ng&#7901; &#273;&acirc;u h&#7885; kh&ocirc;ng l&#7845;y l&agrave;m h&#7913;ng th&uacute; ch&#7881; ng&#7891;i u&#7889;ng tr&agrave; ch&#7913; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. Ch&agrave;ng nh&#7899; t&#7899;i t&igrave;nh tr&#7841;ng c&ocirc; g&aacute;i x&#7845;u xa &eacute;p m&igrave;nh u&#7889;ng r&#432;&#7907;u &#273;&#7897;c r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o r&acirc;u &#273;&#7889;m b&#7841;c n&agrave;y n&oacute;i r&#7845;t c&oacute; l&yacute;, ph&aacute;i Hoa S&#417;n c&ugrave;ng ph&aacute;i Thanh Th&agrave;nh c&#7845;u k&#7871;t v&#7899;i nhau th&igrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i g&igrave; g&igrave; &#273;&oacute; ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i l&agrave; h&#7841;ng ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;, &#273;&#7841;i kh&aacute;i c&#361;ng b&#7885;n h&#7893; qu&#7847;n c&#7849;u &#273;&#7843;ng ch&#7859;ng c&oacute; g&igrave; hay ho &#273;&aacute;ng k&#7875;.</p>

<p>B&#7895;ng nghe sau l&#432;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&#7869; l&ecirc;n ti&#7871;ng:</p>

<p>- V&#432;&#417;ng nh&#7883; th&uacute;c! Ti&#7875;u &#273;i&#7879;t nghe n&oacute;i L&#432;u tam gia &#7903; ph&aacute;i H&agrave;nh S&#417;n m&#7899;i tu&#7893;i ngo&#7841;i ng&#361; tu&#7847;n, ch&iacute;nh l&agrave; th&#7901;i k&#7923; v&otilde; c&ocirc;ng ph&aacute;t tri&#7875;n m&#7841;nh. Kh&ocirc;ng hi&#7875;u sao y l&#7841;i r&#7917;a tay g&aacute;c ki&#7871;m?</p>

<p>Ti&#7871;p theo c&oacute; ti&#7871;ng &#7891;m &#7891;m c&#7911;a m&#7897;t l&atilde;o gi&agrave; &#273;&aacute;p:</p>

<p>- C&oacute; nhi&#7873;u nguy&ecirc;n nh&acirc;n khi&#7871;n cho ng&#432;&#7901;i v&otilde; l&acirc;m r&#7917;a tay g&aacute;c ki&#7871;m. T&#7927; nh&#432; m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o trong phe h&#7855;c &#273;&#7841;o m&#7897;t &#273;&#7901;i g&acirc;y n&ecirc;n t&#7897;i nghi&#7879;t &#273;&atilde; nhi&#7873;u th&igrave; h&#7885; r&#7917;a tay g&aacute;c ki&#7871;m, t&#7915; &#273;&acirc;y &#273;&igrave;nh ch&#7881; vi&#7879;c gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a, ph&oacute;ng h&#7887;a &#273;&#7889;t nh&agrave;, &#273;&#7875; g&#7905; g&#7841;c thanh danh cho con ch&aacute;u h&#7885;, h&#7885; kh&ocirc;ng b&#7883; hi&#7873;m nghi n&#7919;a. L&#432;u tam gia gi&agrave;u c&oacute; th&#7915;a ti&#7873;n c&#7911;a, nh&agrave; h&#7885; L&#432;u &#7903; H&agrave;nh S&#417;n &#273;&atilde; ph&aacute;t &#273;&#7841;t m&#7845;y &#273;&#7901;i th&igrave; d&#297; nhi&ecirc;n h&#7885; kh&ocirc;ng li&ecirc;n quan v&agrave;o &#273;i&#7875;m n&agrave;y.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Nh&#7919;ng vi&#7879;c &#273;&oacute; ho&agrave;n to&agrave;n kh&ocirc;ng li&ecirc;n can &#273;&#7871;n h&#7885;.</p>

<p>Ng&#432;&#7901;i &#273;&#432;&#7907;c k&ecirc;u b&#7857;ng V&#432;&#417;ng nh&#7883; th&uacute;c n&oacute;i:</p>

<p>- Ph&agrave;m ng&#432;&#7901;i &#273;&atilde; h&#7885;c v&otilde; &#273;&#7873;u &#273;&#7897;ng &#273;&#7871;n &#273;ao th&#432;&#417;ng, kh&ocirc;ng kh&#7887;i x&#7843;y chuy&#7879;n gi&#7871;t ng&#432;&#7901;i g&acirc;y n&ecirc;n nhi&#7873;u m&#7889;i oan c&#7915;u. Khi h&#7885; tu&#7893;i gi&agrave;, nh&#7899; t&#7899;i nhi&#7873;u k&#7867; th&ugrave; h&#7857;n tr&ecirc;n ch&#7889;n giang h&#7891; v&igrave; s&#7907; m&igrave;nh m&agrave; &#259;n kh&ocirc;ng ngon ng&#7911; kh&ocirc;ng y&ecirc;n. L&#432;u tam gia m&#7901;i nhi&#7873;u t&acirc;n kh&aacute;ch &#273;&#7875; d&#432;&#417;ng danh cho thi&ecirc;n h&#7841; bi&#7871;t t&#7915; &#273;&acirc;y v&#7873; sau kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n &#273;ao ki&#7871;m c&#361;ng l&agrave; c&oacute; &yacute; b&#7855;n tin cho k&#7867; th&ugrave; hay &#273;&#7875; h&#7885; kh&#7887;i lo. Y kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n &#273;ao ki&#7871;m n&#7919;a t&#7913;c l&agrave; kh&ocirc;ng t&igrave;m h&#7885; &#273;&#7875; g&acirc;y chuy&#7879;n phi&#7873;n nhi&#7877;u.</p>

<p>G&atilde; tu&#7893;i tr&#7867; n&oacute;i:</p>

<p>- V&#432;&#417;ng nh&#7883; th&uacute;c! Ti&#7875;u &#273;i&#7879;t coi h&#7885; l&agrave;m v&#7853;y l&agrave; th&#7845;t b&#7841;i.</p>

<p>V&#432;&#417;ng nh&#7883; th&uacute;c h&#7887;i:</p>

<p>- V&igrave; l&#7869; g&igrave; m&agrave; th&#7845;t b&#7841;i?</p>

<p>G&atilde; tu&#7893;i tr&#7867; &#273;&aacute;p:</p>

<p>- L&#432;u tam gia kh&ocirc;ng &#273;&#7871;n ki&#7871;m h&#7885;, nh&#432;ng h&#7885; b&#7845;t c&#7913; l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; &#273;&#7871;n ki&#7871;m y. N&#7871;u c&oacute; ng&#432;&#7901;i mu&#7889;n h&#7841;i m&#7841;ng y m&agrave; y kh&ocirc;ng &#273;&#7897;ng &#273;ao ki&#7871;m th&igrave; ra &#273;&#7875; m&#7863;c cho ng&#432;&#7901;i ta b&#259;m v&#7857;m m&#7893; x&#7867; c&#361;ng kh&ocirc;ng c&oacute; l&yacute; n&agrave;o tr&#7843; &#273;&ograve;n.</p>

<p>V&#432;&#417;ng nh&#7883; th&uacute;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; m&#7897;t k&#7867; h&#7853;u sinh n&ecirc;n ch&#7859;ng c&oacute; ch&uacute;t ki&#7871;n th&#7913;c n&agrave;o c&#7843;. T&#7927; nh&#432; b&acirc;y gi&#7901; c&oacute; k&#7867; mu&#7889;n gi&#7871;t ng&#432;&#417;i, v&#7853;y ng&#432;&#417;i c&oacute; tr&#7843; &#273;&ograve;n kh&ocirc;ng? H&#417;n n&#7919;a thanh th&#7871; ph&aacute;i H&agrave;nh S&#417;n nh&#432; v&#7853;y, v&otilde; c&ocirc;ng L&#432;u tam gia cao th&acirc;m nh&#432; v&#7853;y, y kh&ocirc;ng &#273;i ki&#7871;m ng&#432;&#7901;i g&acirc;y chuy&#7879;n th&igrave; ng&#432;&#7901;i kh&aacute;c &#273;&atilde; k&iacute;nh tr&#7885;ng y nh&#432; m&#7897;t v&#7883; th&#7847;n minh v&agrave; l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i. H&#7885; mu&#7889;n vu&#7889;t r&acirc;u h&ugrave;m, &#259;n gan thi&ecirc;n l&ocirc;i hay sao m&agrave; &#273;&#7871;n ki&#7871;m y g&acirc;y chuy&#7879;n? D&ugrave; cho L&#432;u tam gia t&#7921; m&igrave;nh kh&ocirc;ng &#273;&#7909;ng th&#7911; nh&#432;ng L&#432;u c&ocirc;ng t&#7917; ho&#7863;c &#273;&#7891; &#273;&#7879; thi&#7871;u g&igrave; ng&#432;&#7901;i, c&ograve;n ai d&aacute;m d&acirc;y v&agrave;o n&#7919;a? C&aacute;i lo c&#7911;a ng&#432;&#417;i th&#7853;t l&agrave; h&atilde;o huy&#7873;n, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i n&#432;&#7899;c K&#7927; ch&#7881; lo tr&#7901;i s&#7853;p.</p>

<p>L&atilde;o r&acirc;u &#273;&#7889;m b&#7841;c ng&#7891;i &#273;&#7889;i di&#7879;n v&#7899;i L&acirc;m B&igrave;nh Chi l&#7849;m b&#7849;m t&#7921;a h&#7891; n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- V&#7887; qu&iacute;t d&agrave;y c&oacute; m&oacute;ng tay nh&#7885;n, m&igrave;nh gi&#7887;i c&ograve;n c&oacute; k&#7867; kh&aacute;c gi&#7887;i h&#417;n. L&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i d&aacute;m t&#7921; x&#432;ng l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch?</p>

<p>L&atilde;o n&oacute;i r&#7845;t kh&#7869;, n&ecirc;n hai ng&#432;&#7901;i ng&#7891;i ph&iacute;a sau kh&ocirc;ng nghe ti&#7871;ng.</p>

<p>B&#7895;ng V&#432;&#417;ng nh&#7883; th&uacute;c l&#7841;i n&oacute;i:</p>

<p>- L&#7841;i nh&#432; h&#7841;ng ng&#432;&#7901;i m&#7903; ti&ecirc;u c&#7909;c. N&#7871;u h&#7885; s&#7899;m bi&#7871;t t&#7921; m&atilde;n r&uacute;t lui cho l&#7865;, r&#7917;a tay g&aacute;c ki&#7871;m th&ocirc;i l&agrave;m c&aacute;i ngh&#7873; b&aacute;n sinh m&#7841;ng l&#7845;y ti&#7873;n, th&igrave; c&#361;ng &#273;&aacute;ng k&#7875; l&agrave; ng&#432;&#7901;i th&ocirc;ng minh c&oacute; ki&#7871;n th&#7913;c. Nh&#432;ng L&#432;u tam gia ch&#7859;ng l&agrave;m ngh&#7873; b&#7843;o ti&ecirc;u m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i qu&acirc;n gi&#7863;c c&#432;&#7899;p th&igrave; d&#297; nhi&ecirc;n c&oacute; kh&iacute;a c&#7841;nh kh&aacute;c.</p>

<p>M&#7845;y c&acirc;u n&agrave;y l&#7885;t v&agrave;o tai L&acirc;m B&igrave;nh Chi khi&#7871;n ch&agrave;ng kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&#7843;i ch&#259;ng h&#7855;n mu&#7889;n &aacute;m ch&#7881; gia gia m&igrave;nh? N&#7871;u gia gia r&uacute;t lui tr&#432;&#7899;c m&#7845;y n&#259;m, r&#7917;a tay g&aacute;c ki&#7871;m th&igrave; s&#7869; ra sao?</p>

<p>B&#7895;ng nghe l&atilde;o r&acirc;u &#273;&#7889;m b&#7841;c l&#7841;i t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>&#160;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




