<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 38</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n Tung S&#417;n Uy Hi&#7871;p L&#432;u Gia</b></font></p>


<p>&#160;</p>





<p>S&#7917; &#272;&#259;ng &#272;&#7841;t n&oacute;i:</p>

<p>- Gia s&#432; &#273;&atilde; c&#259;n d&#7863;n &#273;&#7879; t&#7917;. Ng&#432;&#7901;i n&oacute;i L&#432;u s&#432; th&uacute;c l&agrave; m&#7897;t tay h&#7843;o h&aacute;n l&#7851;y l&#7915;ng &#7903; ph&aacute;i H&agrave;nh S&#417;n, l&ograve;ng ngh&#297;a hi&#7879;p cao ng&#7845;t tr&#7901;i m&acirc;y. C&aacute;c &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m c&#7921;c k&#7923; t&ocirc;n k&iacute;nh L&#432;u s&#432; th&uacute;c, m&agrave; gia s&#432; thi&#7879;t c&#361;ng kh&acirc;m b&#7897;i v&ocirc; c&ugrave;ng. Ng&#432;&#7901;i c&ograve;n d&#7863;n &#273;&#7879; t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c m&#7843;y may th&#7845;t l&#7877;, nh&#432;&#7907;c b&#7857;ng vi l&#7879;nh s&#7869; nghi&ecirc;m tr&#7883; kh&ocirc;ng tha. &#272;&#7841;i danh c&#7911;a L&#432;u s&#432; th&uacute;c &#273;&#7891;n &#273;&#7841;i kh&#7855;p giang h&#7891;. V&#7853;y v&#7873; &#273;i&#7875;m n&agrave;y s&#432; th&uacute;c b&#7845;t t&#7845;t ph&#7843;i lo xa?</p>

<p>L&#432;u Ch&iacute;nh Phong t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; minh ch&#7911; qu&aacute; khen m&agrave; th&ocirc;i! L&#432;u m&#7895; l&agrave;m g&igrave; c&oacute; danh v&#7885;ng &#273;&#7871;n th&#7871;?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i th&#7845;y hai ng&#432;&#7901;i v&#7851;n gi&#7857;ng co kh&ocirc;ng quy&#7871;t &#273;o&aacute;n, m&#7909; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a n&oacute;i xen v&agrave;o:</p>

<p>- L&#432;u hi&#7873;n &#273;&#7879;! V&#7909; n&agrave;y t&#7841;m g&aacute;c l&#7841;i ph&#7887;ng c&oacute; h&#7841;i g&igrave;? Nh&#7919;ng ng&#432;&#7901;i c&oacute; m&#7863;t &#7903; &#273;&acirc;y b&#7919;a nay &#273;&#7873;u l&agrave; b&#7841;n th&acirc;n th&igrave; c&ograve;n ai c&#432;&#7901;i s&#432; &#273;&#7879; n&#7919;a? Ho&#7863;c gi&#7843; c&oacute; m&#7897;t v&agrave;i k&#7867; kh&ocirc;ng bi&#7871;t g&igrave;, bu&ocirc;ng l&#7901;i mai m&#7881;a th&igrave; du L&#432;u hi&#7873;n &#273;&#7879; kh&ocirc;ng ch&#7845;p v&#7899;i h&#7885; nh&#432;ng b&#7847;n ni quy&#7871;t ch&#7859;ng bu&ocirc;ng tha.</p>

<p>M&#7909; n&oacute;i r&#7891;i &#273;&#7843;o m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i m&#7897;t l&#432;&#7907;t ra chi&#7873;u khi&ecirc;u kh&iacute;ch th&#7917; xem c&oacute; k&#7867; n&agrave;o l&#7899;n m&#7853;t c&#7843; gan &#273;&#7855;c t&#7897;i v&#7899;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i nh&agrave; m&#7909; kh&ocirc;ng.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i:</p>

<p>- &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&atilde; n&oacute;i v&#7853;y th&igrave; t&#7841;i h&#7841; xin ho&atilde;n vi&#7879;c r&#7917;a tay g&aacute;c ki&#7871;m &#273;&#7871;n gi&#7901; ng&#7885; ng&agrave;y mai s&#7869; c&#7917; h&agrave;nh. Xin c&aacute;c v&#7883; h&#7843;o h&aacute;n &#273;&#7915;ng ai b&#7887; &#273;i, h&atilde;y &#7903; l&#7841;i t&#7879; x&aacute; tr&ograve; chuy&#7879;n trong m&#7897;t ng&agrave;y, ch&#7901; t&#7841;i h&#7841; h&#7887;i &yacute; ki&#7871;n c&aacute;c v&#7883; hi&#7873;n &#273;i&#7879;t ph&aacute;i Hoa S&#417;n.</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t n&oacute;i:</p>

<p>- &#272;a t&#7841; L&#432;u s&#432; th&uacute;c.</p>

<p>R&#7891;i g&atilde; h&#7841; c&#7901; l&#7879;nh xu&#7889;ng khom l&#432;ng thi l&#7877;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe t&#7915; h&#7853;u &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng r&ecirc;n la:</p>

<p>- &uacute;i &uacute;i! Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y? Ta th&iacute;ch &#7903; ch&#417;i v&#7899;i ai l&agrave; t&ugrave;y &#7903; n&#417;i ta. B&#7897; ng&#432;&#417;i gi&#7919; &#273;&#432;&#7907;c ta hay sao?</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7873;u l&#7897; v&#7867; s&#7917;ng s&#7889;t v&igrave; nghe &#273;&oacute; l&agrave; thanh &acirc;m c&#7911;a c&ocirc; b&eacute; Kh&uacute;c Phi Y&ecirc;n &#273;&atilde; t&#7915;ng c&atilde;i l&yacute; v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>L&#7841;i nghe ti&#7871;ng m&#7897;t g&atilde; trai &#273;&aacute;p:</p>

<p>- C&ocirc; h&atilde;y ng&#7891;i xu&#7889;ng y&ecirc;n t&#297;nh m&#7897;t ch&uacute;t. Ta kh&ocirc;ng cho c&ocirc; l&#7897;n x&#7897;n. Ch&#7881; l&aacute;t sau l&agrave; ta t&#7921; nhi&ecirc;n l&#7841;i bu&ocirc;ng tha c&ocirc;.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; k&#7923; thi&#7879;t! &#272;&acirc;y c&oacute; ph&#7843;i l&agrave; nh&agrave; ng&#432;&#417;i &#273;&acirc;u? Ta mu&#7889;n theo L&#432;u t&#7927; t&#7927; ra v&#432;&#7901;n sau b&#7855;t b&#432;&#7899;m ch&#417;i, t&#7841;i sao ng&#432;&#417;i l&#7841;i ng&#259;n tr&#7903; kh&ocirc;ng cho?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i mu&#7889;n &#273;i th&igrave; &#273;i m&#7897;t m&igrave;nh th&ocirc;i! Xin L&#432;u c&ocirc; n&#432;&#417;ng h&atilde;y n&aacute;n l&#7841;i &#273;&acirc;y m&#7897;t l&uacute;c.</p>

<p>Kh&uacute;c Phi Y&ecirc;n n&oacute;i:</p>

<p>- L&#432;u t&#7927; t&#7927; n&oacute;i h&#7877; g&#7863;p ng&#432;&#417;i l&agrave; x&uacute;i qu&#7849;y, v&#7853;y ng&#432;&#417;i tr&aacute;nh xa &#273;i. L&#432;u t&#7927; t&#7927; kh&ocirc;ng nh&#7853;n ra ng&#432;&#417;i. Ai b&#7843;o ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y r&#7855;c r&#7889;i?</p>

<p>&#272;&#7897;t nhi&ecirc;n l&#7841;i nghe th&#7845;y thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i kh&aacute;c n&oacute;i:</p>

<p>- Mu&#7897;i mu&#7897;i! Ch&uacute;ng ta &#273;i th&ocirc;i! M&#7863;c h&#7855;n.</p>

<p>G&atilde; trai v&#7897;i n&oacute;i:</p>

<p>- L&#432;u c&ocirc; n&#432;&#417;ng! Xin c&ocirc; n&#432;&#417;ng h&atilde;y ng&#7891;i l&#7841;i &#273;&acirc;y ch&#7901; m&#7897;t ch&uacute;t!</p>

<p>L&#432;u Ch&iacute;nh Phong c&agrave;ng nghe c&agrave;ng t&#7913;c, t&#7921; h&#7887;i:</p>

<p>- T&ecirc;n cu&#7891;ng &#273;&#7891; l&#7899;n m&#7853;t n&agrave;o &#7903; &#273;&acirc;u t&#7899;i &#273;&acirc;y? G&atilde; &#273;&atilde; &#273;&#7871;n nh&agrave; m&igrave;nh d&ocirc;ng d&agrave;i l&#7841;i d&aacute;m v&ocirc; l&#7877; v&#7899;i Tinh nhi c&#7911;a ta &#7903; tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i.</p>

<p>L&uacute;c n&agrave;y nh&#7883; &#273;&#7879; t&#7917; M&#7877; Vi Ngh&#297;a &#273;&atilde; nghe ti&#7871;ng ch&#7841;y v&agrave;o h&#7853;u &#273;&#432;&#7901;ng th&igrave; th&#7845;y s&#432; mu&#7897;i L&#432;u Tinh c&ugrave;ng Kh&uacute;c Phi Y&ecirc;n &#273;ang d&#7855;t tay nhau &#273;&#7913;ng &#7903; ngo&agrave;i s&acirc;n. M&#7897;t thanh ni&ecirc;n m&#7863;c &aacute;o v&agrave;ng dang hai tay &#273;&#7913;ng ch&#7863;n hai c&ocirc; b&eacute;.</p>

<p>M&#7877; Vi Ngh&#297;a nh&igrave;n m&agrave;u &aacute;o c&#7911;a g&atilde; kia li&#7873;n nh&#7853;n ra ngay h&#7855;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&#259;m t&#7913;c. G&atilde; h&#7855;ng gi&#7885;ng l&#7899;n ti&#7871;ng:</p>

<p>- S&#432; huynh &#273;&acirc;y l&agrave; m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n sao l&#7841;i kh&ocirc;ng v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng ng&#7891;i ch&#417;i?</p>

<p>Ng&#432;&#7901;i kia quay l&#7841;i. H&#7855;n l&agrave; m&#7897;t h&aacute;n t&#7917; ch&#7915;ng 27, 28 tu&#7893;i, ra chi&#7873;u b&#432;&#7899;ng b&#7881;nh &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng v&agrave;o. Ta v&acirc;ng m&#7879;nh minh ch&#7911; &#273;&#7875; g&aacute;c quy&#7871;n thu&#7897;c nh&agrave; h&#7885; L&#432;u kh&ocirc;ng cho m&#7897;t ng&#432;&#7901;i n&agrave;o ch&#7841;y tho&aacute;t.</p>

<p>H&#7855;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y thanh &acirc;m kh&ocirc;ng l&#7899;n l&#7855;m nh&#432;ng r&#7845;t m&#7921;c ki&ecirc;u c&#259;ng. Qu&#7847;n h&ugrave;ng trong nh&agrave; &#273;&#7841;i s&#7843;nh nghe ti&#7871;ng ai c&#361;ng bi&#7871;n s&#7855;c.</p>

<p>L&#432;u Ch&iacute;nh Phong t&#7913;c qu&aacute; h&#7887;i S&#7917; &#272;&#259;ng &#272;&#7841;t:</p>

<p>- H&#7885; n&oacute;i g&igrave; v&#7853;y?</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t l&ecirc;n ti&#7871;ng g&#7885;i:</p>

<p>- V&#7841;n s&#432; &#273;&#7879;! S&#432; &#273;&#7879; h&atilde;y ra &#273;&acirc;y! &#258;n n&oacute;i ph&#7843;i l&#7921;a l&#7901;i m&#7897;t ch&uacute;t. L&#432;u s&#432; th&uacute;c &#273;&atilde; &#432;ng thu&#7853;n kh&ocirc;ng r&#7917;a tay g&aacute;c ki&#7871;m n&#7919;a.</p>

<p>G&atilde; h&aacute;n t&#7917; trong h&#7853;u &#273;&#432;&#7901;ng li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- D&#7841; th&#7871; th&igrave; c&ograve;n g&igrave; hay b&#7857;ng?</p>

<p>H&#7855;n n&oacute;i xong t&#7915; h&#7853;u &#273;&#432;&#7901;ng &#273;i ra nh&igrave;n L&#432;u Ch&iacute;nh Phong kh&#7869; c&uacute;i m&igrave;nh n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; V&#7841;n &#272;&#7841;i B&igrave;nh, m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n xin tham ki&#7871;n L&#432;u s&#432; th&uacute;c.</p>

<p>L&#432;u Ch&iacute;nh Phong t&#7913;c gi&#7853;n run l&ecirc;n, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ph&aacute;i Tung S&#417;n cho bao nhi&ecirc;u &#273;&#7879; t&#7917; t&#7899;i &#273;&acirc;y? B&#7843;o ch&uacute;ng xu&#7845;t hi&#7879;n ra h&#7871;t &#273;i!</p>

<p>L&atilde;o v&#7915;a d&#7913;t l&#7901;i th&igrave; &#7903; tr&ecirc;n n&oacute;c nh&agrave;, ngo&agrave;i c&#7893;ng l&#7899;n, g&oacute;c s&#7843;nh &#273;&#432;&#7901;ng, trong h&#7853;u vi&#7879;n, c&#7843; b&#7889;n m&#7863;t &#273;&#7871;n m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7891;ng thanh h&ocirc; l&ecirc;n:</p>

<p>- D&#7841;! &#272;&#7879; t&#7917; ph&aacute;i Tung S&#417;n xin tham ki&#7871;n L&#432;u s&#432; th&uacute;c.</p>

<p>M&#7845;y ch&#7909;c ng&#432;&#7901;i c&ugrave;ng l&ecirc;n ti&#7871;ng m&#7897;t l&uacute;c, thanh &acirc;m &#273;&atilde; vang d&#7897;i l&#7841;i n&#7893;i l&ecirc;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t khi&#7871;n cho qu&#7847;n h&ugrave;ng &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>H&#417;n ch&#7909;c ng&#432;&#7901;i tr&ecirc;n n&oacute;c nh&agrave; &#273;&#7873;u m&#7863;c &aacute;o v&agrave;ng c&ograve;n nh&#7919;ng ng&#432;&#7901;i trong nh&agrave; &#273;&#7841;i s&#7843;nh th&igrave; &#259;n m&#7863;c nhi&#7873;u ki&#7875;u. Hi&#7875;n nhi&ecirc;n h&#7885; &#273;&atilde; tr&agrave; tr&#7897;n v&agrave;o t&#7915; tr&#432;&#7899;c, &#273;&#7875; ng&#7845;m ng&#7847;m gi&aacute;m th&#7883; L&#432;u Ch&iacute;nh Phong. V&#7853;y m&agrave; h&#417;n hai ng&agrave;n ng&#432;&#7901;i, kh&ocirc;ng m&#7897;t ai ph&aacute;t gi&aacute;c.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- L&agrave;m nh&#432; v&#7853;y... l&agrave; c&oacute; &yacute; g&igrave;? Sao l&#7841;i khinh nh&#7901;n qu&aacute; th&#7871; &#273;&#432;&#7907;c?</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t &#273;&aacute;p:</p>

<p>- Xin s&#432; b&aacute; tha t&#7897;i cho. Gia s&#432; truy&#7873;n l&#7879;nh ph&#7843;i c&#7889; g&#7855;ng khuy&ecirc;n can L&#432;u s&#432; th&uacute;c &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i r&#7917;a tay g&aacute;c ki&#7871;m. V&igrave; s&#7907; L&#432;u s&#432; th&uacute;c kh&ocirc;ng tu&acirc;n l&#7879;nh n&ecirc;n &#273;&agrave;nh ph&#7843;i &#273;&#7855;c t&#7897;i.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i t&#7915; trong h&#7853;u &#273;&#432;&#7901;ng &#273;i ra. &#272;&acirc;y l&agrave; L&#432;u Ch&iacute;nh Phong L&#432;u phu nh&acirc;n c&ugrave;ng hai &#273;&#7913;a nh&#7887; v&agrave; &#273;&#7879; t&#7917; h&#7885;, t&#7845;t c&#7843; b&#7843;y ng&#432;&#7901;i. Sau m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&oacute; m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n, tay c&#7847;m &#273;ao tr&#7911;y th&#7911; d&iacute; v&agrave;o sau l&#432;ng b&#7885;n L&#432;u phu nh&acirc;n.</p>

<p>Nguy&ecirc;n nh&#7919;ng ng&#432;&#7901;i n&agrave;y l&eacute;n v&agrave;o &#273;&#432;&#7907;c h&#7853;u vi&#7879;n r&#7891;i li&#7873;n ki&#7871;m ch&#7871; ngay L&#432;u phu nh&acirc;n c&ugrave;ng b&#7885;n con em h&#7885; L&#432;u b&#7843;y ng&#432;&#7901;i. Nh&#432;ng V&#7841;n &#272;&#7841;i B&igrave;nh &#273;&#7889;i v&#7899;i L&#432;u ti&#7875;u th&#432; t&#7887; ra &#273;&#7863;c bi&#7879;t l&#7883;ch s&#7921;. H&#7855;n ch&#7881; l&#7845;y l&#7901;i l&#7869; b&#7843;o n&agrave;ng &#273;&#7915;ng t&#7921; &yacute; ch&#7841;y lui ch&#7841;y t&#7899;i ch&#7913; kh&ocirc;ng d&ugrave;ng v&otilde; l&#7921;c uy hi&#7871;p.</p>

<p>L&#432;u Ch&iacute;nh Phong d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#432;a c&aacute;c v&#7883; b&#7857;ng h&#7919;u! Kh&ocirc;ng ph&#7843;i L&#432;u m&#7895; t&#7921; &yacute; h&agrave;nh &#273;&#7897;ng. Nay T&#7843; s&#432; huynh &#7913;c hi&#7871;p th&#7871; n&agrave;y n&#7871;u L&#432;u m&#7895; l&#7841;i ch&#7883;u khu&#7845;t ph&#7909;c d&#432;&#7899;i c&#432;&#7901;ng l&#7921;c th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o &#273;&#7913;ng tr&ecirc;n th&#7871; gian n&#7919;a? T&#7843; s&#432; huynh kh&ocirc;ng cho L&#432;u m&#7895; r&#7917;a tay g&aacute;c ki&#7871;m, h&agrave; h&agrave;! Nh&#432;ng L&#432;u m&#7895; th&agrave; m&#7845;t &#273;&#7847;u ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7909;c.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c, hai tay &#273;&#432;a t&#7899;i ch&#7853;u v&agrave;ng.</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t v&#7897;i la l&ecirc;n:</p>

<p>- H&atilde;y khoan!</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a ph&#7845;t c&#7901; l&#7879;nh ng&#259;n ch&#7863;n tr&#432;&#7899;c m&#7863;t l&atilde;o.</p>

<p>L&#432;u Ch&iacute;nh Phong vung tay tr&aacute;i l&ecirc;n, &#273;&acirc;m hai ng&oacute;n v&agrave;o m&#7855;t &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t &#273;&#432;a hai tay l&ecirc;n ng&#259;n l&#7841;i.</p>

<p>L&#432;u Ch&iacute;nh Phong co tay tr&aacute;i v&#7873; &#273;&#7891;ng th&#7901;i ph&oacute;ng hai ng&oacute;n tay b&ecirc;n h&#7919;u x&#7881;a v&agrave;o m&#7863;t h&#7855;n.</p>

<p>S&#7917; &#272;&#259;ng &#272;&#7841;t kh&ocirc;ng th&#7875; &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c, ph&#7843;i l&ugrave;i l&#7841;i.</p>

<p>L&#432;u Ch&iacute;nh Phong b&#7913;c b&aacute;ch &#273;&#7889;i ph&#432;&#417;ng l&ugrave;i l&#7841;i r&#7891;i, hai tay l&#7841;i &#273;&#432;a t&#7899;i ch&#7853;u v&agrave;ng.</p>

<p>B&#7895;ng nghe sau l&#432;ng c&oacute; ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n. Hai ng&#432;&#7901;i nh&#7843;y x&#7893; t&#7899;i.</p>

<p>L&#432;u Ch&iacute;nh Phong kh&ocirc;ng quay &#273;&#7847;u l&#7841;i, &#273;&aacute; ch&acirc;n tr&aacute;i ra &#273;&aacute;nh binh m&#7897;t ti&#7871;ng, h&#7845;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n ra xa. Tay ph&#7843;i l&atilde;o ch&#7909;p t&#7899;i n&#7855;m &#273;&#432;&#7907;c tr&#432;&#7899;c ng&#7921;c t&ecirc;n kia r&#7891;i ti&#7879;n &#273;&agrave; li&#7879;ng v&#7873; ph&iacute;a S&#7917; &#272;&#259;ng &#272;&#7841;t. Ch&acirc;n tr&aacute;i &#273;&aacute;, tay ph&#7843;i ch&#7909;p t&#7921;a h&#7891; sau l&#432;ng c&#361;ng c&oacute; m&#7855;t, l&atilde;o nh&#7857;m &#273;&#7843; tr&uacute;ng b&#7897; v&#7883;, &#273;&#7897;ng t&aacute;c l&#7841;i c&#7921;c k&#7923; mau l&#7865;. Th&#7853;t l&agrave; m&#7897;t tay n&#7897;i gia cao th&#7911; phi th&#432;&#7901;ng. L&#432;u Ch&iacute;nh Phong ra k&#7923; chi&ecirc;u &#273;&#7849;y lui &#273;&#432;&#7907;c hai t&ecirc;n khi&#7871;n cho b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n ph&#7843;i s&#7917;ng s&#7889;t. Trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng ai d&aacute;m ti&#7871;n l&ecirc;n n&#7919;a. T&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;&#7915;ng &#273;&#7857;ng sau con trai l&atilde;o li&#7873;n la l&ecirc;n:</p>

<p>- L&#432;u s&#432; th&uacute;c! S&#432; th&uacute;c m&agrave; kh&ocirc;ng d&#7915;ng tay th&igrave; &#273;&#7879; t&#7917; ph&#7843;i h&#7841; s&aacute;t c&ocirc;ng t&#7917; &#273;&acirc;y.</p>

<p>L&#432;u Ch&iacute;nh Phong quay &#273;&#7847;u l&#7841;i ng&oacute; c&#7853;u con m&#7897;t c&aacute;i r&#7891;i l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Anh h&ugrave;ng thi&ecirc;n h&#7841; &#7903; c&#7843; &#273;&acirc;y. Ng&#432;&#417;i m&agrave; d&aacute;m &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a con ta th&igrave; h&#7871;t th&#7843;y m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n s&#7869; b&#259;m n&aacute;t ra nh&#432; t&#432;&#417;ng.</p>

<p>C&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; l&#7901;i h&#259;m d&#7885;a. N&#7871;u t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n m&agrave; kia m&agrave; gia h&#7841;i c&#7853;u con l&atilde;o, nh&#7845;t &#273;&#7883;nh s&#7869; g&acirc;y c&ocirc;ng ph&#7851;n, qu&#7847;n h&ugrave;ng &#273;&#7873;u ra tay th&igrave; m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n kh&oacute; l&ograve;ng tho&aacute;t ch&#7871;t.</p>

<p>L&#432;u Ch&iacute;nh Phong n&oacute;i xong quay l&#7841;i &#273;&#432;a tay v&agrave;o ch&#7853;u v&agrave;ng. L&atilde;o ch&#432;a nh&igrave;n th&#7845;y ai ng&#259;n tr&#7903; n&#7919;a th&igrave; &#273;&#7897;t nhi&ecirc;n &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng, m&#7897;t m&#361;i &aacute;m kh&iacute; nh&#7887; x&iacute;u x&eacute; b&#7847;u kh&ocirc;ng kh&iacute; v&#7885;t t&#7899;i. L&#432;u Ch&iacute;nh Phong l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. B&#7895;ng nghe m&#7897;t ti&#7871;ng keng kh&#7869; vang l&ecirc;n. M&#361;i &aacute;m kh&iacute; &#273;&atilde; &#273;&aacute;nh v&agrave;o ch&#7853;u v&agrave;ng. Ch&#7853;u nghi&ecirc;ng &#273;i, &#273;&#7893; xu&#7889;ng &#273;&#7845;t lo&#7843;ng xo&#7843;ng. Ch&#7853;u l&#7853;t &uacute;p, &#273;&aacute;y h&#432;&#7899;ng l&ecirc;n tr&#7901;i. N&#432;&#7899;c trong ch&#7853;u ch&#7843;y &#273;&#7847;y m&#7863;t &#273;&#7845;t. B&#7891;ng th&#7901;i b&oacute;ng v&agrave;ng l&#7845;p lo&aacute;ng. T&#7915; tr&ecirc;n n&oacute;c nh&agrave; m&#7897;t ng&#432;&#7901;i nh&#7843;y xu&#7889;ng. Ng&#432;&#7901;i n&agrave;y gi&#417; tay ph&#7843;i l&ecirc;n, ch&acirc;n &#273;&atilde; n&#7879;n xu&#7889;ng ch&#7853;u. Chi&#7871;c ch&#7853;u v&agrave;ng l&#7853;p t&#7913;c b&#7865;p d&uacute;m.</p>

<p>Ng&#432;&#7901;i n&agrave;y ch&#7915;ng 4o tu&#7893;i, t&#7847;m th&#432;&#7899;c v&#7915;a ph&#7843;i, nh&#432;ng th&acirc;n th&#7875; g&#7847;y nhom. Tr&ecirc;n m&ocirc;i &#273;&#7875; hai t&uacute;m r&acirc;u nh&#432; r&acirc;u chu&#7897;t. Y ch&#7855;p tay n&oacute;i:</p>

<p>- L&#432;u s&#432; huynh! Ti&#7875;u &#273;&#7879; v&acirc;ng m&#7879;nh minh ch&#7911;, kh&ocirc;ng &#273;&#7875; s&#432; huynh r&#7917;a tay g&aacute;c ki&#7871;m.</p>

<p>L&#432;u Ch&iacute;nh Phong nh&#7853;n ra ng&#432;&#7901;i n&agrave;y l&agrave; t&#7913; s&#432; &#273;&#7879; c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n, h&#7885; Ph&iacute; t&ecirc;n B&acirc;n. Y l&agrave; m&#7897;t tay n&#7893;i ti&#7871;ng v&otilde; l&acirc;m v&#7873; m&ocirc;n "&#272;&#7841;i tung d&#432;&#417;ng th&#7911;".</p>

<p>L&atilde;o coi t&igrave;nh h&igrave;nh bi&#7871;t l&agrave; b&#7919;a nay ph&aacute;i Tung S&#417;n d&#7889;c h&#7871;t l&#7921;c l&#432;&#7907;ng &#273;&#7871;n &#273;&acirc;y &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i m&igrave;nh. Ch&#7853;u v&agrave;ng &#273;&atilde; b&#7883; Ph&iacute; B&acirc;n x&eacute;o n&aacute;t r&#7891;i, vi&#7879;c r&#7917;a tay g&aacute;c ki&#7871;m kh&ocirc;ng th&#7921;c hi&#7879;n &#273;&#432;&#7907;c n&#7919;a v&agrave; cu&#7897;c &#273;&#7845;u gay go &#273;&atilde; b&agrave;y ra tr&#432;&#7899;c m&#7863;t.</p>

<p>L&#432;u Ch&iacute;nh Phong xoay chuy&#7875;n &yacute; ngh&#297;, t&#7921; h&#7887;i:</p>

<p>- Ph&aacute;i Tung S&#417;n c&#7911;a h&#7855;n tuy n&#7855;m gi&#7919; Ng&#361; Nh&#7841;c minh k&#7923; nh&#432;ng h&#7855;n uy hi&#7871;p m&igrave;nh nh&#432; th&#7871; ch&#7859;ng l&#7869; m&#7845;y ng&igrave;n v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y l&#7841;i kh&ocirc;ng m&#7897;t ai &#273;&#7913;ng ra l&yacute; lu&#7853;n c&acirc;u n&agrave;o &#432;?</p>

<p>L&atilde;o li&#7873;n ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Ph&iacute; s&#432; huynh &#273;&atilde; gi&aacute; l&acirc;m sao l&#7841;i kh&ocirc;ng v&agrave;o u&#7889;ng ch&eacute;n r&#432;&#7907;u nh&#7841;t m&agrave; c&ograve;n ng&#7891;i thu h&igrave;nh tr&ecirc;n n&oacute;c nh&agrave; &#273;&#7875; ph&#417;i n&#7855;ng cho m&#7879;t? &#272;inh s&#432; huynh c&ugrave;ng L&#7909;c s&#432; huynh ch&#7855;c c&#361;ng t&#7899;i r&#7891;i. Xin m&#7901;i c&aacute;c v&#7883; ra c&#7843; &#273;&acirc;y! N&#7871;u &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t m&igrave;nh L&#432;u m&#7895; th&igrave; ch&#7881; m&#7897;t Ph&iacute; s&#432; huynh c&#361;ng th&#7915;a s&#7913;c. Nh&#432;ng &#273;&#7889;i v&#7899;i bao nhi&ecirc;u anh h&ugrave;ng h&agrave;o ki&#7879;t &#7903; &#273;&acirc;y th&igrave; c&#7843; ph&aacute;i Tung S&#417;n e r&#7857;ng c&#361;ng ch&#432;a &#273;&#7911;. V&#7853;y c&ograve;n k&iacute;n h&#7903; l&agrave;m chi v&ocirc; &iacute;ch?</p>

<p>Ph&iacute; B&acirc;n t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Sao L&#432;u s&#432; huynh l&#7841;i n&oacute;i ra nh&#7919;ng l&#7901;i khi&ecirc;u kh&iacute;ch, ly gi&aacute;n? D&ugrave; ch&#7881; m&#7897;t m&igrave;nh L&#432;u s&#432; huynh v&#7899;i s&#432; m&ocirc;n "Ti&#7875;u l&#7841;c nh&#7841;n th&#7913;c" c&#361;ng &#273;&#7911; khi&#7871;n cho ph&aacute;i Tung S&#417;n kh&ocirc;ng d&aacute;m g&acirc;y s&#7921; v&#7899;i ph&aacute;i H&agrave;nh S&#417;n r&#7891;i, khi n&agrave;o c&ograve;n d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i ch&#432; v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y? S&#7903; d&#297; b&#7919;a nay ti&#7875;u &#273;&#7879; t&#7899;i &#273;&acirc;y l&agrave; v&igrave; th&acirc;n gia c&ugrave;ng t&iacute;nh m&#7879;nh h&agrave;ng ng&agrave;n, h&agrave;ng v&#7841;n &#273;&#7891;ng &#273;&#7841;o trong v&otilde; l&acirc;m. Ti&#7875;u &#273;&#7879; y&ecirc;u c&#7847;u L&#432;u s&#432; huynh &#273;&#7915;ng r&#7917;a tay g&aacute;c ki&#7871;m.</p>

<p>L&atilde;o v&#7915;a n&oacute;i c&acirc;u n&agrave;y th&igrave; qu&#7847;n h&ugrave;ng trong nh&agrave; s&#7843;nh &#273;&#432;&#7901;ng h&#7871;t th&#7843;y &#273;&#7873;u ng&#7841;c nhi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Vi&#7879;c L&#432;u Ch&iacute;nh Phong c&oacute; r&#7917;a tay g&aacute;c ki&#7871;m hay kh&ocirc;ng sao l&#7841;i li&ecirc;n quan t&#7899;i th&acirc;n gia c&ugrave;ng t&iacute;nh m&#7879;nh h&agrave;ng mu&ocirc;n ng&agrave;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m?</p>

<p>B&#7895;ng nghe L&#432;u Ch&iacute;nh Phong &#273;&aacute;p:</p>

<p>- Ph&iacute; s&#432; huynh n&oacute;i v&#7853;y h&aacute; ch&#7859;ng h&oacute;a ra t&acirc;ng b&#7889;c ti&#7875;u &#273;&#7879; th&aacute;i qu&aacute; &#432;? L&#432;u m&#7895; b&#7845;t qu&aacute; l&agrave; m&#7897;t k&#7867; t&#7847;m th&#432;&#7901;ng trong ph&aacute;i H&agrave;nh S&#417;n. Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i anh t&agrave;i kh&ocirc;ng bi&#7871;t c&oacute; bao nhi&ecirc;u m&agrave; k&#7875;. V&#7853;y th&ecirc;m m&#7897;t L&#432;u m&#7895; kh&ocirc;ng ph&#7843;i l&agrave; nhi&#7873;u, b&#7899;t L&#432;u m&#7895; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. C&#7917; &#273;&#7897;ng c&#7911;a L&#432;u m&#7895; sao l&#7841;i c&oacute; li&ecirc;n quan &#273;&#7871;n th&acirc;n gia c&ugrave;ng t&iacute;nh m&#7879;nh mu&ocirc;n ng&agrave;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m &#273;&#432;&#7907;c?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&#361;ng n&oacute;i xen v&agrave;o:</p>

<p>- Ph&#7843;i r&#7891;i! L&#432;u hi&#7873;n &#273;&#7879; r&#7917;a tay g&aacute;c ki&#7871;m &#273;&#7875; l&agrave;m ch&#7913;c quan nh&#7887; b&#7857;ng h&#7841;t &#273;&#7853;u, th&#7921;c t&igrave;nh m&agrave; n&oacute;i b&#7847;n ni nh&#7853;n th&#7845;y th&#7853;t l&agrave; u&#7893;ng qu&aacute;, nh&#432;ng m&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t ch&iacute; h&#432;&#7899;ng. Y mu&#7889;n th&#259;ng quan ph&aacute;t t&agrave;i th&igrave; m&#7863;c y. M&igrave;nh ch&#7881; mong y &#273;&#7915;ng gia h&#7841;i &#273;&#7871;n tr&#259;m h&#7885;, &#273;&#7915;ng ph&aacute; ho&#7841;i ngh&#297;a kh&iacute; &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m. Ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng th&#7875; ng&#259;n tr&#7903; y &#273;&#432;&#7907;c. B&#7843;n l&atilde;nh L&#432;u hi&#7873;n &#273;&#7879; &#273;&atilde; l&#7845;y chi l&agrave;m kh&#7911;ng khi&#7871;p m&agrave; gia h&#7841;i s&#7889; &#273;&ocirc;ng &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m &#273;&#432;&#7907;c?</p>

<p>Ph&iacute; B&acirc;n n&oacute;i:</p>

<p>- &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i! S&#432; th&aacute;i l&agrave; nh&agrave; tu &#273;&#7855;c &#273;&#7841;o n&#417;i c&#7917;a Ph&#7853;t d&#297; nhi&ecirc;n kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c ch&#7895; ngo&#7855;t ngh&eacute;o qu&#7881; qu&aacute;i c&#7911;a ng&#432;&#7901;i kh&aacute;c. V&#7909; &#273;&#7841;i &acirc;m m&#432;u n&agrave;y m&agrave; th&agrave;nh c&ocirc;ng th&igrave; ch&#7859;ng nh&#7919;ng &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m b&#7883; h&#7841;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;, c&#7843; &#273;&#7871;n nh&acirc;n d&acirc;n l&#432;&#417;ng thi&#7879;n kh&#7855;p thi&ecirc;n h&#7841; c&#361;ng b&#7883; nhi&#7877;m &#273;&#7897;c. Xin c&aacute;c v&#7883; ngh&#297; k&#7929; m&agrave; coi. L&#432;u tam gia &#273;&atilde; l&agrave; b&#7853;c anh h&ugrave;ng ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891;, khi n&agrave;o l&#7841;i can t&acirc;m h&#7841; m&igrave;nh &#273;i l&agrave;m m&#7897;t ch&#7913;c quan ch&oacute; m&aacute; th&#7889;i tha? Gia t&agrave;i L&#432;u tam gia c&oacute; &#273;&#7871;n h&agrave;ng v&#7841;n quan th&igrave; y c&ograve;n mong th&#259;ng quan ph&aacute;t t&agrave;i l&agrave;m chi? Trong v&#7909; n&agrave;y c&ograve;n c&oacute; nguy&ecirc;n nh&acirc;n kh&ocirc;ng th&#7875; n&oacute;i ra &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Thuy&#7871;t n&agrave;y r&#7845;t c&oacute; l&yacute;. M&igrave;nh &#273;&atilde; &#273;em l&ograve;ng ng&#7901; v&#7921;c t&#7915; tr&#432;&#7899;c. Con ng&#432;&#7901;i nh&#432; L&#432;u Ch&iacute;nh Phong m&agrave; &#273;i l&agrave;m m&#7897;t ch&#7913;c v&otilde; quan nh&#7887; b&eacute; th&igrave; c&ograve;n tr&#7901;i &#273;&#7845;t n&agrave;o n&#7919;a?</p>

<p>L&#432;u Ch&iacute;nh Phong kh&ocirc;ng n&#7893;i gi&#7853;n, l&atilde;o t&#432;&#417;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! T&eacute; ra trong v&#7909; n&agrave;y c&ograve;n c&oacute; m&#7897;t cu&#7897;c &#273;&#7841;i &acirc;m m&#432;u kh&ocirc;ng th&#7875; n&oacute;i v&#7899;i ai &#273;&#432;&#7907;c! Ph&iacute; s&#432; huynh! S&#432; huynh mu&#7889;n ng&#7853;m m&aacute;u phun ng&#432;&#7901;i, ti&#7875;u &#273;&#7879; th&#7917; coi s&#432; huynh c&oacute; l&agrave;m &#273;&#432;&#7907;c kh&ocirc;ng? V&#7909; n&agrave;y ti&#7875;u &#273;&#7879; kh&ocirc;ng mu&#7889;n n&oacute;i, v&igrave; &#273;&oacute; l&agrave; c&aacute;i nh&#7909;c cho m&ocirc;n h&#7897; ph&aacute;i H&agrave;nh S&#417;n, nh&#432;ng vi&#7879;c &#273;&atilde; x&#7843;y ra th&#7871; n&agrave;y, mu&#7889;n gi&#7919; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a. Xin c&aacute;c v&#7883; b&#7857;ng h&#7919;u c&#7913; th&#7859;ng th&#7855;n ph&ecirc; b&igrave;nh cho. &#272;inh s&#432; huynh v&agrave; L&#7909;c s&#432; huynh &#273;&acirc;u? M&#7901;i hai v&#7883; xu&#7845;t hi&#7879;n &#273;i!</p>

<p>B&#7895;ng nghe tr&ecirc;n n&oacute;c nh&agrave; m&eacute; &#273;&ocirc;ng v&agrave; m&eacute; t&acirc;y c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m!</p>

<p>B&oacute;ng v&agrave;ng th&#7845;p tho&aacute;ng, hai ng&#432;&#7901;i &#273;&atilde; &#273;&#7913;ng tr&#432;&#7899;c c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng. Khinh c&ocirc;ng c&#7911;a h&#7885; c&#361;ng h&#7879;t nh&#432; khinh c&ocirc;ng c&#7911;a Ph&iacute; B&acirc;n nh&#7843;y xu&#7889;ng v&#7915;a r&#7891;i. Ng&#432;&#7901;i &#273;&#7913;ng &#7903; m&eacute; &#273;&ocirc;ng l&agrave; m&#7897;t l&atilde;o tr&#7885;c, &#273;&#7847;u nh&#7861;n th&iacute;n, b&oacute;ng kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t s&#7907;i t&oacute;c. &#272;&acirc;y l&agrave; nh&#7883; s&#432; &#273;&#7879; &#272;inh Tr&#7885;ng c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n. M&eacute; t&acirc;y l&agrave; m&#7897;t ng&#432;&#7901;i &#7911; r&#361; nh&#432; m&#7855;c b&#7879;nh lao, l&#432;ng g&ugrave;, m&#7863;t b&#7911;ng da v&agrave;ng, tr&ocirc;ng ch&#7859;ng kh&aacute;c k&#7867; nh&#7883;n &#273;&oacute;i b&#7843;y ng&agrave;y ch&#432;a &#273;&#432;&#7907;c &#259;n m&#7897;t b&#7919;a. Qu&#7847;n h&ugrave;ng nh&#7853;n ra h&#7855;n l&agrave; m&#7897;t trong nh&#7919;ng nh&acirc;n v&#7853;t quan tr&#7885;ng nh&#7845;t ph&aacute;i Tung S&#417;n hi&#7879;n nay. H&#7855;n ng&#7891;i gh&#7871; th&#7913; ba t&ecirc;n l&agrave; Ho&agrave;ng Di&#7879;n Gia C&aacute;t L&#7909;c B&aacute;ch.</p>

<p>C&#7843; hai ng&#432;&#7901;i c&ugrave;ng ch&#7855;p tay n&oacute;i:</p>

<p>- Xin ch&agrave;o L&#432;u tam gia c&ugrave;ng c&aacute;c v&#7883; anh h&ugrave;ng.</p>

<p>&#272;inh Tr&#7885;ng v&agrave; L&#7909;c B&aacute;ch l&agrave; hai ng&#432;&#7901;i l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m trong v&otilde; l&acirc;m. Qu&#7847;n h&ugrave;ng &#273;&#7873;u &#273;&#7913;ng l&ecirc;n &#273;&aacute;p l&#7877;. H&#7885; th&#7845;y nh&#7919;ng t&ecirc;n cao th&#7911; ph&aacute;i Tung S&#417;n m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m lo ng&#7841;i cho c&#7909;c di&#7879;n b&#7919;a nay c&#7921;c k&#7923; nghi&ecirc;m tr&#7885;ng v&agrave; L&#432;u Ch&iacute;nh Phong kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i th&#7845;t b&#7841;i.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;i:</p>

<p>- Ph&iacute; hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. Vi&#7879;c thi&ecirc;n h&#7841; &#273;i &#273;&#7871;n ch&#7919; l&yacute; l&agrave; c&ugrave;ng. &#272;&#7915;ng th&#7845;y ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh m&agrave; s&#7901;n l&ograve;ng. Ch&#7859;ng l&#7869; b&#7841;n h&#7919;u c&aacute;c ph&aacute;i Th&aacute;i S&#417;n, Hoa S&#417;n, H&#7857;ng S&#417;n &#273;&#7871;n &#273;&acirc;y gi&#432;&#417;ng m&#7855;t ra m&agrave; nh&igrave;n &#273;&#7875; m&#7863;c ai l&agrave;m g&igrave; th&igrave; l&agrave;m hay sao?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




