<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 5</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Hai Ch&#7909;c Ti&ecirc;u &#272;&#7847;u U&#7893;ng M&#7841;ng Theo</b></font></p>


<p>&aacute;nh tr&#259;ng soi v&agrave;o m&#7863;t th&#7845;y ng&#432;&#7901;i n&agrave;y n&#432;&#7899;c da v&agrave;ng &#7917;ng, l&#7841;i c&oacute; ch&ograve;m r&acirc;u d&ecirc;. L&acirc;m B&igrave;nh Chi &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929; l&#7841;i th&igrave; ch&iacute;nh l&agrave; thi th&#7875; S&#7917; ti&ecirc;u &#273;&#7847;u. Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia! Gia gia l&#7841;i &#273;&acirc;y m&agrave; coi!</p>

<p>C&#7843; L&acirc;m Ch&#7845;n Nam l&#7851;n Th&ocirc;i, L&yacute; ti&ecirc;u &#273;&#7847;u c&ugrave;ng nghe ti&#7871;ng g&#7885;i ch&#7841;y &#273;&#7871;n. L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- L&#361; chu&#7897;t nh&#7855;t n&agrave;y l&#7899;n m&#7853;t thi&#7879;t.</p>

<p>R&#7891;i &ocirc;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &Ocirc;ng b&#7841;n l&agrave; cao nh&acirc;n ph&#432;&#417;ng n&agrave;o &#273;&atilde; quang l&acirc;m ph&#7911; Ph&uacute;c Ch&acirc;u? N&#7871;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; sao kh&ocirc;ng xu&#7845;t hi&#7879;n, t&#7897;i g&igrave; ph&#7843;i l&eacute;n l&uacute;t, n&#7845;p n&aacute;nh m&agrave; l&ograve;m tr&ograve; c&#432;&#7901;i nh&#432; v&#7853;y?</p>

<p>&Ocirc;ng k&ecirc;u lu&ocirc;n hai l&#7847;n, nh&#432;ng b&#7889;n b&#7873; l&#7863;ng ng&#7855;t, kh&ocirc;ng m&#7897;t ti&#7871;ng c&#432;&#7901;i. Th&ocirc;i ti&ecirc;u &#273;&#7847;u kh&#7869; n&oacute;i:</p>

<p>- Ch&acirc;n tay ng&#432;&#7901;i n&agrave;y th&#7853;t l&agrave; th&#7847;n t&#7889;c phi th&#432;&#7901;ng. Ch&uacute;ng ta ch&#7881; v&agrave;o nh&agrave; trong kho&#7843;nh kh&#7855;c m&agrave; &#7903; ngo&agrave;i n&agrave;y h&#7855;n &#273;&atilde; l&agrave;m n&ecirc;n l&#7855;m chuy&#7879;n.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Ch&#7855;c b&#7885;n n&agrave;y kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&acirc;u.</p>

<p>&Ocirc;ng &#273;&#7897;ng t&acirc;m c&#7847;m &#273;&egrave;n l&#7891;ng &#273;i soi l&#7841;i v&#432;&#7901;n rau, &#273;&#7875; &#273;i&#7873;u tra v&#7871;t ch&acirc;n, nh&#432;ng b&ecirc;n c&#7841;nh huy&#7879;t ch&ocirc;n x&aacute;c ch&#7871;t v&igrave; m&#7845;y phen khai qu&#7853;t, m&#7885;i ng&#432;&#7901;i x&eacute;o qua x&eacute;o l&#7841;i, kh&ocirc;ng th&#7875; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c v&#7871;t b&agrave;n ch&acirc;n n&#7919;a. Th&ocirc;i ti&ecirc;u &#273;&#7847;u l&#7841;i n&oacute;i kh&#7869;:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u! L&atilde;o gia coi v&#7909; n&agrave;y ra sao?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- L&atilde;o gia h&#7885; T&aacute;t v&agrave; c&ocirc; g&aacute;i b&aacute;n r&#432;&#7907;u kia nh&#7845;t &#273;&#7883;nh &#273;&#7871;n &#273;&acirc;y &#273;&#7875; ch&#7841;m tr&aacute;n ch&uacute;ng ta. C&oacute; &#273;i&#7873;u ch&#432;a r&otilde; gi&#7919;a h&#7885; v&agrave; hai h&aacute;n t&#7917; T&#7913; Xuy&ecirc;n c&oacute; ph&#7843;i c&ugrave;ng m&#7897;t phe kh&ocirc;ng th&igrave; ta ch&#432;a d&aacute;m ch&#7855;c.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Gia gia n&oacute;i D&#432; qu&aacute;n ch&#7911; ch&ugrave;a T&ugrave;ng Phong ph&aacute;i b&#7889;n ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y... B&#7885;n n&agrave;y c&#361;ng b&#7889;n ng&#432;&#7901;i... ch&#7859;ng bi&#7871;t c&oacute; &#273;&uacute;ng l&agrave; b&#7889;n ng&#432;&#7901;i n&agrave;y kh&ocirc;ng?</p>

<p>C&acirc;u n&agrave;y khi&#7871;n cho L&acirc;m Ch&#7845;n Nam t&#7881;nh ng&#7897;. &Ocirc;ng ng&#7849;n ng&#432;&#7901;i ra tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;&#7889;i v&#7899;i ph&aacute;i Thanh Th&agrave;nh &#273;&#7847;y &#273;&#7911; l&#7877; s&#7889;, m&#7897;t l&ograve;ng k&iacute;nh n&#7875; ch&#432;a bao gi&#7901; c&oacute; chuy&#7879;n x&iacute;ch m&iacute;ch v&#7899;i h&#7885;. Th&#7871; m&agrave; D&#432; qu&aacute;n ch&#7911; l&#7841;i ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n tr&#7843; o&aacute;n ch&uacute;ng ta l&agrave; ngh&#297;a g&igrave;?</p>

<p>B&#7889;n ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng ai n&oacute;i g&igrave;. Sau m&#7897;t l&uacute;c l&acirc;u. L&acirc;m Ch&#7845;n Nam m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- H&atilde;y &#273;em thi th&#7875; S&#7917; ti&ecirc;u &#273;&#7847;u v&#7873; nh&agrave; m&igrave;nh &#273;&atilde; r&#7891;i s&#7869; t&iacute;nh. C&oacute; &#273;i&#7873;u v&#7873; ti&ecirc;u c&#7909;c th&igrave; &#273;&#7915;ng ai ti&#7871;t l&#7897; v&#7909; n&agrave;y ra &#273;&#7875; &#273;&#7897;ng &#273;&#7871;n quan nha r&#7845;t l&agrave; phi&#7873;n nhi&#7877;u.</p>

<p>&Ocirc;ng tra ki&#7871;m v&agrave;o v&#7887; &#273;&aacute;nh "c&aacute;ch" m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- L&acirc;m m&#7895; r&#7845;t l&#7883;ch s&#7921; v&#7899;i m&#7885;i ng&#432;&#7901;i, kh&ocirc;ng mu&#7889;n &#273;&#7855;c t&#7897;i v&#7899;i b&#7841;n b&egrave;, nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; khi&#7871;p nh&#432;&#7907;c &#273;&#7875; ai &#273;&aacute;nh c&#361;ng ch&#7883;u &#273;&acirc;u.</p>

<p>Th&ocirc;i, L&yacute; hai v&#7883; ti&ecirc;u &#273;&#7847;u &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; b&#7909;ng:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u &#273;&atilde; &#273;&#7871;n l&uacute;c n&#7893;i gi&#7853;n r&#7891;i &#273;&acirc;y.</p>

<p>L&yacute; ti&ecirc;u &#273;&#7847;u l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u th&#7917; ngh&#297; m&agrave; coi. &#272;&#7883;ch nh&acirc;n d&ugrave; c&oacute; l&#7907;i h&#7841;i, nh&#432;ng Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&#7911;a ch&uacute;ng ta kh&ocirc;ng &#273;&#7897;ng ch&#7841;m g&igrave; &#273;&#7871;n h&#7885; m&agrave; h&#7885; &#273;&#7871;n g&acirc;y s&#7921;, t&#7845;t m&igrave;nh ph&#7843;i tr&#7843; &#273;&#361;a. Nu&ocirc;i qu&acirc;n ng&agrave;n ng&agrave;y ch&#7881; d&ugrave;ng trong m&#7897;t l&uacute;c. H&#7871;t th&#7843;y anh em xin h&#7871;t s&#7913;c ti&#7871;n l&ecirc;n, kh&ocirc;ng th&#7875; &#273;&#7875; l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n oai danh c&#7911;a ti&ecirc;u c&#7909;c &#273;&#432;&#7907;c.</p>

<p>L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Xin &#273;a t&#7841; t&#7845;m l&ograve;ng s&#7889;t s&#7855;ng c&#7911;a anh em.</p>

<p>B&#7889;n ng&#432;&#7901;i ru&#7895;i ng&#7921;a v&#7873; th&agrave;nh. Ch&#432;a t&#7899;i ti&ecirc;u c&#7909;c, xa xa &#273;&atilde; tr&ocirc;ng th&#7845;y ngo&agrave;i c&#7893;ng l&#7899;n &aacute;nh l&#7917;a s&aacute;ng r&#7921;c v&agrave; c&oacute; &#273;&ocirc;ng ng&#432;&#7901;i t&#7909; t&#7853;p. L&acirc;m Ch&#7845;n Nam x&uacute;c &#273;&#7897;ng t&acirc;m linh, gi&#7909;c ng&#7921;a ti&#7871;n l&#7841;i. B&#7895;ng nghe m&#7845;y ng&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u &#273;&atilde; v&#7873; k&igrave;a!</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7841;i nh&igrave;n th&#7845;y hai ng&#7885;n c&#7901; b&#7887; d&#432;&#7899;i &#273;&#7845;t. Ch&iacute;nh l&agrave; hai l&aacute; c&#7901; g&#7845;m treo &#7903; tr&#432;&#7899;c c&#7917;a ti&ecirc;u c&#7909;c &#273;&atilde; g&#7851;y c&#7897;t v&agrave; b&#7883; ng&#432;&#7901;i ta qu&#7859;ng xu&#7889;ng &#273;&oacute;. L&acirc;m Ch&#7845;n Nam th&#7845;y c&#7897;t c&#7901; kh&ocirc;ng &#273;&#7913;t ti&#7879;n, hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i nh&aacute;t dao ch&#7863;t m&agrave; l&agrave; do ch&#432;&#7903;ng l&#7921;c ch&#7845;n &#273;&#7897;ng m&#7841;nh l&agrave;m g&#7851;y.</p>

<p>Hai c&#7897;t c&#7901; n&agrave;y &#273;&#432;&#7901;ng k&iacute;nh r&#7897;ng m&#7897;t x&iacute;ch m&agrave; k&#7867; &#273;&#7889;i &#273;&#7847;u d&ugrave;ng ch&#432;&#7903;ng l&#7921;c &#273;&aacute;nh g&#7851;y &#273;&#432;&#7907;c th&igrave; &#273;&#7911; bi&#7871;t v&otilde; c&ocirc;ng h&#7885; khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i th&#7845;y kinh h&atilde;i. L&acirc;m Ch&#7845;n Nam quay l&#7841;i nh&igrave;n th&#7845;y hai &#273;o&#7841;n g&#7889;c c&#7897;t c&#7901; c&ograve;n l&#7841;i &#273;&#7873;u cao &#273;&#7871;n hai tr&#432;&#7907;ng th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#432;&#7901;i n&agrave;y mu&#7889;n &#273;&aacute;nh g&atilde;y c&#7897;t c&#7901; t&#7845;t ph&#7843;i &#7903; tr&ecirc;n cao &#273;&aacute;nh xu&#7889;ng. Ng&#432;&#7901;i c&ograve;n l&#417; l&#7917;ng &#7903; tr&ecirc;n kh&ocirc;ng, kh&ocirc;ng c&oacute; &#273;i&#7875;m t&#7921;a &#273;&#7875; ph&aacute;t huy n&#7897;i l&#7921;c m&agrave; &#273;&aacute;nh ra ph&aacute;t ch&#432;&#7903;ng n&agrave;y th&igrave; kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n kh&ocirc;ng gi&#7855;t binh kh&iacute; b&ecirc;n m&igrave;nh, li&#7873;n r&uacute;t l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng tr&#432;&#7907;ng phu. Ch&aacute;t ch&aacute;t hai ti&#7871;ng! B&agrave; ch&#7863;t hai c&#7897;t c&#7901; x&#7871;p v&agrave;o m&#7897;t &#273;&#7889;ng r&#7891;i ch&#7841;y ra c&#7893;ng ch&iacute;nh.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Th&ocirc;i ti&ecirc;u &#273;&#7847;u! H&#7885; ch&#7863;t hai c&#7897;t c&#7901; n&agrave;y l&agrave; c&oacute; &yacute; g&acirc;y chuy&#7879;n v&#7899;i Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. Ch&agrave;! Nh&#432;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; &#273;&acirc;u.</p>

<p>Th&ocirc;i ti&ecirc;u &#273;&#7847;u &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>L&yacute; ti&ecirc;u &#273;&#7847;u l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! Qu&acirc;n gi&#7863;c c&#432;&#7899;p ch&oacute; m&aacute; &#273;&ecirc; h&egrave;n th&#7915;a l&uacute;c T&#7893;ng ti&ecirc;u &#273;&#7847;u v&#7855;ng nh&agrave; l&eacute;n &#273;&#7871;n gi&#7903; tr&ograve; b&#7847;n ti&#7879;n.</p>

<p>L&acirc;m Ch&#7845;n Nam nh&igrave;n L&acirc;m B&igrave;nh Chi v&#7851;y tay. Hai ng&#432;&#7901;i &#273;i v&agrave;o ti&ecirc;u c&#7909;c, b&#7895;ng nghe Th&ocirc;i ti&ecirc;u &#273;&#7847;u c&#361;ng &#273;ang l&ecirc;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o ch&oacute; m&aacute;! Lo&agrave;i &#273;&ecirc; ti&#7879;n x&#7845;u xa!...</p>

<p>Cha con ti&#7871;n v&agrave;o s&#432;&#417;ng ph&ograve;ng ph&iacute;a &#273;&ocirc;ng th&igrave; th&#7845;y V&#432;&#417;ng phu nh&acirc;n &#273;&atilde; r&#7843;i hai l&aacute; c&#7901; g&#7845;m l&ecirc;n m&#7863;t b&agrave;n. L&acirc;m Ch&#7845;n Nam v&#7915;a ng&oacute; th&#7845;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng. M&#7897;t l&aacute; c&#7901; th&ecirc;u con s&#432; t&#7917; v&agrave;ng, hai m&#7855;t b&#7883; kho&eacute;t &#273;i c&ograve;n l&#7841;i hai l&#7895; th&#7911;ng. C&ograve;n l&aacute; n&#7919;a th&ecirc;u b&#7889;n ch&#7919; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c th&igrave; ch&#7919; "oai" &#273;&atilde; b&#7883; c&#7855;t &#273;i. L&acirc;m Ch&#7845;n Nam d&ugrave; c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c. &Ocirc;ng &#273;&#7853;p m&#7841;nh tay xu&#7889;ng b&agrave;n. M&#7845;y ti&#7871;ng "r&#7855;c r&#7855;c" vang l&ecirc;n! Chi&#7871;c b&agrave;n b&aacute;t ti&ecirc;n b&#7857;ng g&#7895; l&ecirc; &#273;&atilde; b&#7883; g&atilde;y m&#7897;t ch&acirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi tr&#432;&#7899;c nay ch&#432;a t&#7915;ng th&#7845;y ph&#7909; th&acirc;n n&#7893;i n&oacute;ng nh&#432; b&#7919;a nay. Ch&agrave;ng run l&ecirc;n n&oacute;i:</p>

<p>- Gia gia &#417;i!... V&#7909; n&agrave;y &#273;&#7873;u do h&agrave;i nhi g&acirc;y n&ecirc;n v&#7841; l&#7899;n.</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7899;n ti&#7871;ng:</p>

<p>- H&#7885; L&acirc;m ch&uacute;ng ta &#273;&atilde; gi&#7871;t ng&#432;&#7901;i l&agrave; gi&#7871;t, ch&#7913; c&oacute; c&#7847;n g&igrave;? Gia gia c&oacute; g&#7863;p h&#7841;ng ng&#432;&#7901;i n&agrave;y c&#361;ng ph&#7843;i h&#7841; th&#7911; gi&#7871;t &#273;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- Gi&#7871;t ai v&#7853;y?</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- B&igrave;nh nhi n&oacute;i l&#7841;i cho m&#7851;u th&acirc;n nghe &#273;i!</p>

<p>L&acirc;m B&igrave;nh Chi li&#7873;n &#273;em chuy&#7879;n ban ng&agrave;y &#273;i s&#259;n gi&#7871;t g&atilde; h&aacute;n t&#7917; T&#7913; Xuy&ecirc;n th&#7871; n&agrave;o, &#273;&#7871;n &#273;&ecirc;m S&#7917; ti&ecirc;u &#273;&#7847;u v&agrave; Tr&#7847;n Th&#7845;t m&#7845;t m&#7841;ng, t&igrave;nh h&igrave;nh th&#7871; n&agrave;o k&#7875; l&#7841;i. C&ograve;n v&#7909; B&#7841;ch Nh&#7883; v&agrave; Tr&#7883;nh ti&ecirc;u &#273;&#7847;u b&#7883; ch&#7871;t &#273;&#7897;t ng&#7897;t &#7903; trong ti&ecirc;u c&#7909;c th&igrave; V&#432;&#417;ng phu nh&acirc;n &#273;&atilde; bi&#7871;t r&#7891;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n nghe n&oacute;i ti&ecirc;u c&#7909;c l&#7841;i b&#7883; ch&#7871;t th&ecirc;m hai nh&acirc;n m&#7841;ng, b&agrave; kh&ocirc;ng kinh h&atilde;i m&agrave; ch&#7881; ph&#7851;n n&#7897;. B&agrave; &#273;&#7853;p b&agrave;n l&#7899;n ti&#7871;ng:</p>

<p>- Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c h&aacute; &#273;&#7875; k&#7867; kh&aacute;c &#273;&#7871;n t&#7853;n n&#417;i l&#259;ng nh&#7909;. Ch&uacute;ng ta ph&#7843;i t&#7853;p h&#7907;p m&#7885;i ng&#432;&#7901;i s&aacute;ng mai l&ecirc;n &#273;&#432;&#7901;ng &#273;i T&#7913; Xuy&ecirc;n &#273;&#7871;n ch&#7845;t v&#7845;n ph&aacute;i Thanh Th&agrave;nh v&#7873; v&#7909; n&agrave;y. Ta s&#7869; m&#7901;i c&#7843; gia gia c&ugrave;ng m&#7845;y v&#7883; th&uacute;c th&uacute;c, ca ca c&ugrave;ng &#273;i.</p>

<p>Nguy&ecirc;n V&#432;&#417;ng phu nh&acirc;n t&iacute;nh n&oacute;ng nh&#432; l&#7917;a ngay t&#7915; thu&#7903; nh&#7887;. H&#7891;i b&agrave; c&ograve;n l&agrave; m&#7897;t c&ocirc; khu&ecirc; n&#7919;, &#273;&#7897;ng m&#7897;t t&iacute; l&agrave; r&uacute;t &#273;ao ch&eacute;m ng&#432;&#7901;i. B&agrave; &#7903; ph&aacute;i Kim &#273;ao, m&#7897;t ph&aacute;i s&#7913;c m&#7841;nh, th&#7871; l&#7899;n t&#7841;i L&#7841;c D&#432;&#417;ng. Ai c&#361;ng n&#7875; m&#7863;t ph&#7909; th&acirc;n b&agrave; l&agrave; Kim &#272;ao v&ocirc; &#273;&#7883;ch V&#432;&#417;ng Nguy&ecirc;n B&aacute;, &#273;&#7891;ng th&#7901;i c&#361;ng nh&#432;&#7901;ng nh&#7883;n b&agrave; m&#7845;y ph&#7847;n. Hi&#7879;n nay c&#7853;u con b&agrave; &#273;&atilde; l&#7899;n b&#7845;y nhi&ecirc;u m&agrave; m&aacute;u n&oacute;ng ng&agrave;y tr&#432;&#7899;c c&#7911;a b&agrave; v&#7851;n ch&#432;a gi&#7843;m s&uacute;t.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- K&#7867; &#273;&#7889;i &#273;&#7847;u l&agrave; ai, hi&#7879;n gi&#7901; c&ograve;n ch&#432;a bi&#7871;t r&otilde;, v&#7883; t&#7845;t &#273;&atilde; ph&#7843;i l&agrave; ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh. Ta coi ch&#7915;ng b&#7885;n ch&uacute;ng kh&ocirc;ng ph&#7843;i ch&#7881; &#273;&aacute;nh g&atilde;y hai c&#7897;t c&#7901; v&agrave; gi&#7871;t hai v&#7883; ti&ecirc;u s&#432; l&agrave; &#273;&atilde; ch&#7883;u th&ocirc;i &#273;&acirc;u...</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i xen v&agrave;o:</p>

<p>- B&#7885;n ch&uacute;ng c&ograve;n mu&#7889;n l&agrave;m g&igrave; n&#7919;a?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&#432;a m&#7855;t nh&igrave;n L&acirc;m B&igrave;nh Chi. V&#432;&#417;ng phu nh&acirc;n li&#7873;n hi&#7875;u &yacute; tr&#432;&#7907;ng phu, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i. L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- V&#7909; n&agrave;y do h&agrave;i nhi g&acirc;y ra. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; l&agrave;m vi&#7879;c g&igrave; ph&#7843;i t&#7921; m&igrave;nh g&aacute;nh l&#7845;y tr&aacute;ch nhi&#7879;m. H&agrave;i nhi... quy&#7871;t kh&ocirc;ng s&#7907; h&#7885;.</p>

<p>Ch&agrave;ng c&ograve;n nh&#7887; tu&#7893;i ch&#432;a t&#7915;ng l&#7883;ch duy&#7879;t trong c&ocirc;ng vi&#7879;c tr&#7885;ng &#273;&#7841;i. Mi&#7879;ng ch&agrave;ng tuy n&oacute;i l&agrave; kh&ocirc;ng s&#7907; m&agrave; th&#7921;c ra trong l&ograve;ng khi&#7871;p &#273;&#7843;m. Gi&#7885;ng n&oacute;i run run t&#7889; c&aacute;o l&ograve;ng ch&agrave;ng r&#7845;t nao n&uacute;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- H&#7915;!</p>

<p>Tr&#7915; phi ch&uacute;ng gi&#7871;t ch&#7871;t &#273;&#432;&#7907;c m&aacute; tr&#432;&#7899;c, n&#7871;u kh&ocirc;ng th&igrave; &#273;&#7915;ng h&ograve;ng &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a h&agrave;i nhi. L&aacute; c&#7901; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c d&#7921;ng l&ecirc;n &#273;&atilde; ba &#273;&#7901;i, ch&#432;a bao gi&#7901; ch&#7883;u &#273;&#7875; m&#7845;t ch&uacute;t oai phong. B&agrave; quay l&#7841;i n&oacute;i v&#7899;i L&acirc;m Ch&#7845;n Nam:</p>

<p>- M&#7889;i c&#259;m h&#7853;n n&agrave;y m&agrave; kh&ocirc;ng tr&#7843; xong th&igrave; ch&uacute;ng ta c&ograve;n l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a &#432;?</p>

<p>L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; ta ph&aacute;i ng&#432;&#7901;i &#273;i tra x&eacute;t kh&#7855;p n&#417;i trong th&agrave;nh ngo&agrave;i th&agrave;nh xem c&oacute; t&ecirc;n n&agrave;o l&#7841; m&#7863;t tr&ecirc;n ch&#7889;n giang h&#7891; l&#7843;ng v&#7843;ng &#7903; &#273;&acirc;y kh&ocirc;ng. &#272;&#7891;ng th&#7901;i ph&aacute;i th&ecirc;m ng&#432;&#7901;i &#273;i&#7873;u tra c&#7843; trong ngo&agrave;i ti&ecirc;u c&#7909;c n&#7919;a. N&agrave;ng c&ugrave;ng B&igrave;nh nhi &#7903; &#273;&acirc;y ch&#7901; ta, &#273;&#7915;ng &#273;&#7875; g&atilde; ch&#7841;y lo&#7841;n l&ecirc;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c! Ti&#7875;u mu&#7897;i hi&#7875;u r&#7891;i.</p>

<p>C&#7843; hai v&#7907; ch&#7891;ng c&ugrave;ng bi&#7871;t r&otilde;, &#273;&#7883;ch nh&acirc;n ti&#7871;n th&ecirc;m hai b&#432;&#7899;c n&#7919;a l&agrave; h&#7841; th&#7911; &#273;&#7871;n con m&igrave;nh. L&uacute;c n&agrave;y &#273;&#7883;ch &#7903; trong b&oacute;ng t&#7889;i m&agrave; m&igrave;nh &#7903; ngo&agrave;i &aacute;nh s&aacute;ng. L&acirc;m B&igrave;nh Chi ch&#7881; ra ngo&agrave;i Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c m&#7897;t b&#432;&#7899;c l&agrave; l&#7853;p t&#7913;c g&#7863;p h&#7885;a s&aacute;t th&acirc;n.</p>

<p>L&acirc;m Ch&#7845;n Nam ra nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7875; tri&#7879;u t&#7853;p c&aacute;c ti&ecirc;u s&#432; trong ti&ecirc;u c&#7909;c &#273;&#7863;ng ph&aacute;i ng&#432;&#7901;i &#273;i th&aacute;m th&iacute;nh tu&#7847;n tra.</p>

<p>B&#7885;n ti&ecirc;u s&#432; &#273;&#432;&#7907;c tin c&#7897;t c&#7901; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c b&#7883; k&#7867; &#273;&#7883;ch &#273;&#7871;n ph&aacute; h&#7911;y th&igrave; ch&#7859;ng kh&aacute;c g&igrave; m&#7895;i ng&#432;&#7901;i b&#7883; m&#7897;t c&aacute;i t&aacute;t m&#7841;nh v&agrave;o m&#7863;t. Ai n&#7845;y c&#259;m h&#7853;n k&#7867; th&ugrave;, n&ecirc;n &#273;&atilde; v&otilde; ph&#7909;c &#273;&agrave;ng ho&agrave;ng m&igrave;nh gi&#7855;t binh kh&iacute; &#273;&#7875; ch&#7901; T&#7893;ng ti&ecirc;u &#273;&#7847;u h&#7841; l&#7879;nh l&agrave; l&#7853;p t&#7913;c h&agrave;nh &#273;&#7897;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam th&#7845;y trong ti&ecirc;u c&#7909;c t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7891;ng t&acirc;m h&#7907;p l&#7921;c kh&aacute;ng &#273;&#7883;ch th&igrave; c&#361;ng y&ecirc;n l&ograve;ng &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. &Ocirc;ng quay v&agrave;o n&#7897;i &#273;&#432;&#7901;ng d&#7863;n L&acirc;m B&igrave;nh Chi l&#7847;n n&#7919;a:</p>

<p>- B&igrave;nh nhi! M&#7851;u th&acirc;n ng&#432;&#417;i m&#7845;y b&#7919;a nay trong m&igrave;nh th&#7845;y kh&oacute; &#7903;, l&#7841;i g&#7863;p l&uacute;c &#273;&#7883;ch &#273;&#7871;n n&#417;i. V&#7853;y &#273;&ecirc;m &#273;&#7871;n ng&#432;&#417;i ng&#7911; tr&ecirc;n gi&#432;&#7901;ng ngo&agrave;i ph&ograve;ng ch&uacute;ng ta &#273;&#7875; b&#7843;o v&#7879; cho m&#7851;u th&acirc;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- H&agrave; h&agrave;! Ti&#7875;u mu&#7897;i mu&#7889;n g&atilde;....</p>

<p>B&agrave; &#273;ang n&oacute;i gi&#7903; c&acirc;u, ch&#7907;t t&#7881;nh ng&#7897; bi&#7871;t tr&#432;&#7907;ng phu b&#7843;o c&#7853;u con h&#7897; v&#7879; cho m&igrave;nh l&agrave; gi&#7843; m&agrave; hai v&#7907; ch&#7891;ng ph&#7843;i &#7903; g&#7847;n &#273;&#7863;ng b&#7843;o h&#7897; cho ch&agrave;ng m&#7899;i l&agrave; chuy&#7879;n th&#7921;c. C&#7853;u con b&#7843;o b&#7889;i n&agrave;y t&iacute;nh t&igrave;nh cao ng&#7841;o. N&#7871;u b&#7843;o ch&agrave;ng &#273;&#7875; song th&acirc;n h&#7897; v&#7879; cho th&igrave; kh&ocirc;ng ch&#7915;ng ch&agrave;ng &#7845;m &#7913;c t&#7921; m&igrave;nh ra &#273;i t&igrave;m &#273;&#7883;ch nh&acirc;n khi&ecirc;u chi&#7871;n, v&agrave; ch&agrave;ng s&#7869; g&#7863;p nguy hi&#7875;m v&ocirc; c&ugrave;ng. B&agrave; ngh&#297; v&#7853;y li&#7873;n &#273;&#7893;i gi&#7885;ng:</p>

<p>- Ph&#7843;i &#273;&#7845;y! B&igrave;nh nhi! M&#7845;y b&#7919;a nay m&aacute; m&aacute; b&#7883; ch&#7913;ng t&ecirc; th&#7845;p ch&acirc;n tay b&#7911;n r&#7911;n. Gia gia ng&#432;&#417;i ph&#7843;i tr&ocirc;ng nom to&agrave;n c&#7909;c kh&ocirc;ng th&#7875; su&#7889;t ng&agrave;y &#7903; nh&agrave; v&#7899;i m&aacute; m&aacute; &#273;&#432;&#7907;c. N&#7871;u &#273;&#7883;ch nh&acirc;n x&ocirc;ng v&agrave;o n&#7897;i &#273;&#432;&#7901;ng th&igrave; e r&#7857;ng m&aacute; m&aacute; kh&ocirc;ng ch&#7889;ng n&#7893;i m&#7845;t.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- V&#7853;y h&agrave;i nhi &#7903; lu&ocirc;n b&ecirc;n c&#7841;nh m&aacute; m&aacute; l&agrave; xong.</p>

<p>T&#7889;i h&ocirc;m &#7845;y L&acirc;m B&igrave;nh Chi ng&#7911; tr&ecirc;n gi&#432;&#7901;ng ngo&agrave;i ph&ograve;ng song th&acirc;n. V&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam b&#7887; ng&#7887; c&#7917;a ph&ograve;ng, &#273;&#7875; binh kh&iacute; ngay b&ecirc;n g&#7889;i, m&igrave;nh kh&ocirc;ng c&#7903;i &aacute;o, ch&acirc;n kh&ocirc;ng b&#7887; gi&agrave;y, ch&#7881; &#273;&#7855;p l&ecirc;n ng&#432;&#7901;i m&#7897;t t&#7845;m ch&#259;n m&#7887;ng &#273;&#7863;ng ch&#7901; xem c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; l&agrave; l&#7853;p t&#7913;c v&#7885; ra ngh&ecirc;nh &#273;&#7883;ch. &#272;&ecirc;m h&ocirc;m &#7845;y b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau c&oacute; ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u! Thi&#7871;u ti&ecirc;u &#273;&#7847;u!</p>

<p>L&acirc;m B&igrave;nh Chi th&#7913;c &#273;&#7871;n qu&aacute; n&#7917;a &#273;&ecirc;m m&#7899;i ng&#7911;. B&acirc;y gi&#7901; ch&agrave;ng &#273;ang ngon gi&#7845;c, ch&#432;a t&#7881;nh d&#7853;y. L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n ngo&agrave;i &#7845;p &uacute;ng:</p>

<p>- Con ng&#7921;a c&#7911;a thi&#7871;u ti&ecirc;u &#273;&#7847;u... ch&#7871;t m&#7845;t r&#7891;i...</p>

<p>Trong ti&ecirc;u c&#7909;c ch&#7871;t m&#7897;t con ng&#7921;a l&agrave; chuy&#7879;n r&#7845;t th&#432;&#7901;ng. Nh&#432;ng L&acirc;m B&igrave;nh Chi r&#7845;t qu&yacute; con b&#7841;ch m&atilde; n&agrave;y. T&ecirc;n m&atilde; phu ph&#7909; tr&aacute;ch tr&ocirc;ng nom con ng&#7921;a &#273;&oacute; th&#7845;y n&oacute; ch&#7871;t th&igrave; trong l&ograve;ng hoang mang v&ocirc; c&ugrave;ng h&#7889;t ho&#7843;ng ch&#7841;y v&agrave;o n&oacute;i. L&acirc;m B&igrave;nh Chi &#273;ang l&uacute;c m&#417; m&agrave;ng ch&#7907;t nghe n&oacute;i ng&#7921;a ch&#7871;t li&#7873;n ng&#7891;i nh&#7887;m d&#7853;y, d&#7909;i m&#7855;t n&oacute;i:</p>

<p>- &#272;&#7875; ta &#273;i coi!</p>

<p>L&acirc;m Ch&#7845;n Nam bi&#7871;t l&agrave; c&oacute; chuy&#7879;n r&#7855;c r&#7889;i li&#7873;n ch&#7841;y theo ch&agrave;ng ra t&#7847;u ng&#7921;a th&igrave; th&#7845;y con b&#7841;ch m&atilde; n&#7857;m l&#259;n ra tr&ecirc;n &#273;&#7845;t ch&#7871;t t&#7921; bao gi&#7901;. Tr&ecirc;n m&igrave;nh n&oacute; c&#361;ng kh&ocirc;ng c&oacute; th&#432;&#417;ng t&iacute;ch chi h&#7871;t. L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- Ban &#273;em c&oacute; nghe th&#7845;y ti&#7871;ng ng&#7921;a h&iacute; ho&#7863;c &#273;&#7897;ng t&#297;nh g&igrave; kh&ocirc;ng?</p>

<p>T&ecirc;n m&atilde; phu &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7845;y chi h&#7871;t.</p>

<p>L&acirc;m Ch&#7845;n Nam d&#7855;t tay c&#7853;u con n&oacute;i:</p>

<p>- H&agrave;i nhi b&#7845;t t&#7845;t ph&#7843;i th&#432;&#417;ng ti&#7871;c l&agrave;m chi. Gia gia b&#7843;o ng&#432;&#7901;i &#273;i ki&#7871;m cho h&agrave;i nhi m&#7897;t con tu&#7845;n m&atilde; kh&aacute;c hay h&#417;n.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7895; v&#7873; th&acirc;y ng&#7921;a. Ch&agrave;ng b&#7847;n th&#7847;n sa l&#7879;. &#272;&#7897;t nhi&ecirc;n m&#7897;t t&ecirc;n ch&#7841;y hi&#7879;u h&#7889;t ho&#7843;ng ch&#7841;y t&#7899;i, l&iacute;u l&#432;&#7905;i n&oacute;i:</p>

<p>- T&#7893;ng.. t&#7893;ng ti&ecirc;u &#273;&#7847;u! Nguy r&#7891;i! Nguy to r&#7891;i! C&aacute;c v&#7883; ti&ecirc;u &#273;&#7847;u &#273;&#7873;u b&#7883; &aacute;c qu&#7927; b&#7855;t m&#7845;t h&#7891;n &#273;i r&#7891;i!</p>

<p>L&acirc;m Ch&#7845;n Nam v&agrave; L&acirc;m B&igrave;nh Chi h&#7887;i gi&#7921;t gi&#7885;ng:</p>

<p>- Sao?</p>

<p>T&ecirc;n ch&#7841;y hi&#7879;u &#273;&aacute;p:</p>

<p>- Ch&#7871;t r&#7891;i! Ch&#7871;t h&#7871;t r&#7891;i!</p>

<p>L&acirc;m B&igrave;nh Chi t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; ch&#7871;t h&#7871;t r&#7891;i?</p>

<p>Ch&agrave;ng t&uacute;m ng&#7921;c g&atilde; l&#7855;c m&#7841;nh lu&ocirc;n m&#7845;y c&aacute;i. G&atilde; ch&#7841;y hi&#7879;u l&#7855;p b&#7855;p:</p>

<p>- Thi&#7871;u... Thi&#7871;u ti&ecirc;u &#273;&#7847;u... ch&#7871;t r&#7891;i.</p>

<p>L&acirc;m Ch&#7845;n Nam nghe g&atilde; n&oacute;i "Thi&#7871;u ti&ecirc;u &#273;&#7847;u ch&#7871;t r&#7891;i" th&igrave; trong l&ograve;ng c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u b&#7845;t t&#432;&#7901;ng. &Ocirc;ng phi&#7873;n mu&#7897;n t&#7913;c t&#7889;i v&ocirc; c&ugrave;ng, nh&#432;ng n&#7871;u v&igrave; th&#7871; m&agrave; ch&#7917;i m&#7855;ng g&atilde; th&igrave; t&#7887; ra m&igrave;nh khi&#7871;p nh&#432;&#7907;c. B&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng x&ocirc;n xao. M&#7897;t ng&#432;&#7901;i h&#7887;i:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u &#273;&acirc;u? Mau b&#7849;m b&aacute;o cho l&atilde;o gia bi&#7871;t.</p>

<p>Ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Con &aacute;c qu&#7927; n&agrave;y l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;! L&agrave;m... th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7899;n ti&#7871;ng:</p>

<p>- Ta &#7903; &#273;&acirc;y! C&oacute; chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>Hai v&#7883; ti&ecirc;u &#273;&#7847;u, ba t&ecirc;n ch&#7841;y hi&#7879;u nghe ti&#7871;ng ch&#7841;y t&#7899;i. M&#7897;t v&#7883; ti&ecirc;u &#273;&#7847;u n&oacute;i:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u! Nh&#7919;ng anh em m&agrave; ch&uacute;ng ta ph&aacute;i &#273;i ch&#7859;ng m&#7897;t ai tr&#7903; v&#7873;.</p>

<p>L&acirc;m Ch&#7845;n Nam l&uacute;c tr&#432;&#7899;c nghe ti&#7871;ng ng&#432;&#7901;i n&oacute;i &#273;&atilde; &#273;o&aacute;n l&agrave; c&oacute; ng&#432;&#7901;i ch&#7871;t. Nh&#432;ng t&#7889;i h&ocirc;m qua ph&aacute;i &#273;i &#273;i&#7873;u tra v&#7915;a ti&ecirc;u s&#432; v&#7915;a ch&#7841;y hi&#7879;u c&#7843; th&#7843;y hai m&#432;&#417;i ba ng&#432;&#7901;i. Ch&#7859;ng l&#7869; to&agrave;n qu&acirc;n ch&#7871;t h&#7871;t c&#7843;? &Ocirc;ng v&#7897;i h&#7887;i:</p>

<p>- C&oacute; ng&#432;&#7901;i ch&#7871;t &#432;? Ch&#7855;c h&#7885; c&ograve;n th&aacute;m th&iacute;nh ch&#432;a v&#7873; b&aacute;o c&aacute;o &#273;&#7845;y.</p>

<p>V&#7883; ti&ecirc;u s&#432; kia l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&atilde; ph&aacute;t hi&#7879;n ra m&#432;&#7901;i b&#7843;y x&aacute;c ch&#7871;t...</p>

<p>L&acirc;m Ch&#7845;n Nam v&agrave; L&acirc;m B&igrave;nh Chi &#273;&#7891;ng thanh la ho&#7843;ng:</p>

<p>- M&#432;&#7901;i b&#7843;y x&aacute;c ch&#7871;t &#432;?</p>

<p>V&#7883; ti&ecirc;u &#273;&#7847;u kia v&#7867; m&#7863;t kh&#7911;ng khi&#7871;p &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;. Trong m&#432;&#7901;i b&#7843;y x&aacute;c ch&#7871;t n&agrave;y c&oacute; c&#7843; Tr&#432;&#417;ng ti&ecirc;u &#273;&#7847;u, Ti&#7873;n ti&ecirc;u &#273;&#7847;u, Ng&ocirc; ti&ecirc;u &#273;&#7847;u. Thi th&#7875; h&atilde;y c&ograve;n &#273;&#7875; ngo&agrave;i &#273;&#7841;i s&#7843;nh.</p>

<p>L&acirc;m Ch&#7845;n Nam kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a ch&#7841;y th&#7859;ng ra &#273;&#7841;i s&#7843;nh. &Ocirc;ng th&#7845;y bao nhi&ecirc;u b&agrave;n gh&#7871; x&#7871;p v&agrave;o h&#7871;t. M&#432;&#7901;i b&#7843;y x&aacute;c ch&#7871;t b&agrave;y c&#7843; ra &#273;&oacute;. L&acirc;m Ch&#7845;n Nam &#273;&atilde; m&#7897;t &#273;&#7901;i t&#7915;ng tr&#7843;i phong ba m&agrave; nay &#273;&#7897;t nhi&ecirc;n nh&igrave;n th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y, hai tay &ocirc;ng run b&#7847;n b&#7853;t. &#272;&#7847;u g&#7889;i b&#7911;n r&#7911;n c&#417; h&#7891; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, &ocirc;ng l&#7855;p b&#7855;p h&#7887;i:</p>

<p>- Vi.. Vi... Vi ti&ecirc;u...</p>

<p>C&#7893; h&#7885;ng kh&ocirc; ki&#7879;t n&oacute;i kh&ocirc;ng ra ti&#7871;ng n&#7919;a. B&#7895;ng nghe ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7905;i &ocirc;i! Cao ti&ecirc;u &#273;&#7847;u l&agrave; ng&#432;&#7901;i trung h&#7853;u, kh&ocirc;ng ng&#7901; c&#361;ng b&#7883; &aacute;c qu&#7927; &#273;&ograve;i m&#7841;ng &#273;em &#273;i.</p>

<p>B&#7889;n n&#259;m t&ecirc;n h&agrave;ng x&oacute;m &#273;&#7863;t x&aacute;c ng&#432;&#7901;i l&ecirc;n c&aacute;nh c&#7917;a khi&ecirc;ng v&agrave;o. Ng&#432;&#7901;i &#273;i &#273;&#7847;u &#273;&atilde; &#273;&#7913;ng tu&#7893;i n&oacute;i:</p>

<p>- B&#7919;a nay ti&#7875;u nh&acirc;n v&#7915;a m&#7903; c&#7917;a th&#7845;y ng&#432;&#7901;i n&agrave;y ch&#7871;t &#7903; ngo&agrave;i &#273;&#432;&#7901;ng, nh&#7853;n ra l&agrave; m&#7897;t v&#7883; ti&ecirc;u &#273;&#7847;u trong qu&yacute; c&#7909;c. Ch&#7855;c y tr&uacute;ng t&agrave; hay m&#7855;c b&#7879;nh &ocirc;n d&#7883;ch m&agrave; t&#7841; th&#7871;, n&ecirc;n &#273;&#432;a v&agrave;o &#273;&acirc;y.</p>

<p>L&acirc;m Ch&#7845;n Nam ch&#7855;p tay n&oacute;i:</p>

<p>- Xin &#273;a t&#7841;! Xin &#273;a t&#7841;!</p>

<p>R&#7891;i &ocirc;ng quay l&#7841;i b&#7843;o m&#7897;t t&ecirc;n ch&#7841;y hi&#7879;u:</p>

<p>- Ng&#432;&#417;i &#273;&#432;a m&#7845;y v&#7883; l&acirc;n bang &#273;&acirc;y &#273;&#7871;n ph&ograve;ng th&#7911; qu&#7929; b&#7843;o y t&#7863;ng m&#7895;i v&#7883; ba l&#7841;ng b&#7841;c.</p>

<p>M&#7845;y ng&#432;&#7901;i h&agrave;ng x&oacute;m th&#7845;y x&aacute;c ch&#7871;t &#273;&#7847;y nh&agrave; kh&ocirc;ng d&aacute;m &#7903; l&#7841;i l&acirc;u, li&#7873;n t&#7841; &#417;n &#273;i ra.</p>

<p>M&#7897;t l&uacute;c sau l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#432;a thi th&#7875; bai v&#7883; ti&ecirc;u s&#432; n&#7919;a &#273;&#7871;n. L&acirc;m Ch&#7845;n Nam ki&#7875;m &#273;i&#7875;m nh&acirc;n s&#7889; th&igrave; t&#7889;i h&ocirc;m qua ph&aacute;i &#273;i hai m&#432;&#417;i ba ng&#432;&#7901;i m&agrave; b&acirc;y gi&#7901; &#273;&atilde; th&#7845;y hai m&#432;&#417;i x&aacute;c ch&#7871;t, ch&#7881; c&ograve;n Ch&#7919; ti&ecirc;u s&#432; l&agrave; ch&#432;a th&#7845;y ph&aacute;t hi&#7879;n. Bi&#7871;n di&#7877;n kh&#7911;ng khi&#7871;p x&#7843;y ra trong kho&#7843;nh kh&#7855;c. &Ocirc;ng v&#7915;a quay v&#7873; s&#432;&#417;ng ph&ograve;ng ph&iacute;a &#273;&ocirc;ng u&#7889;ng ch&eacute;n tr&agrave; n&oacute;ng, ru&#7897;t r&#7889;i nh&#432; t&#417; v&ograve;, th&#7911;y chung kh&ocirc;ng tr&#7845;n t&#297;nh l&#7841;i &#273;&#432;&#7907;c. L&acirc;m B&igrave;nh Chi ch&#7841;y &#273;&#7871;n c&#7917;a ph&ograve;ng n&oacute;i:</p>

<p>- Gia gia! C&oacute; U&ocirc;ng s&#432; gia v&agrave; Ph&iacute; &#272;&#7847;u nhi trong huy&#7879;n &#273;&#7871;n vi&#7871;ng gia gia.</p>

<p>L&acirc;m Ch&#7845;n Nam l&uacute;c n&agrave;y kh&ocirc;ng mu&#7889;n ti&#7871;p kh&aacute;ch, nh&#432;ng l&#7841;i ngh&#297; &#273;&#7871;n trong ti&ecirc;u c&#7909;c x&#7843;y ra nhi&#7873;u &aacute;n m&#7841;ng, quan &#273;&atilde; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n ch&#7859;ng th&#7875; kh&ocirc;ng &#273;&#7843; &#273;&#7897;ng g&igrave; &#273;&#7871;n c&oacute; k&#7867; b&aacute;o th&ugrave; sinh s&#7921; chi h&#7871;t. &Ocirc;ng ch&#7881; n&oacute;i &#273;&#7841;i kh&aacute;i l&agrave; b&#7883; b&#7879;nh &ocirc;n d&#7883;ch ho&agrave;nh h&agrave;nh m&agrave; c&aacute;c ti&ecirc;u &#273;&#7847;u h&agrave;ng m&#7845;y n&#259;m li&#7873;n b&ocirc;n t&#7849;u b&ecirc;n ngo&agrave;i n&ecirc;n d&#7877; nhi&#7877;m ph&#7843;i b&#7879;nh n&agrave;y.</p>

<p>L&atilde;o h&#7885; Ph&iacute; c&#361;ng n&oacute;i xen v&agrave;o:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u! Ch&#7859;ng ph&#7843;i l&agrave; ti&#7875;u nh&acirc;n l&#7855;m chuy&#7879;n, nh&#432;ng ti&#7875;u nh&acirc;n xem ch&#7915;ng t&#7893;ng ti&ecirc;u &#273;&#7847;u n&ecirc;n m&#7901;i th&#7847;y b&oacute;i, th&#7847;y c&uacute;ng &#273;&#7871;n coi th&#7917; xem trong ph&#7911; &#273;&#7879; c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n, ch&#7859;ng h&#7841;n nh&#432; g&#7863;p ph&#7843;i sao Th&aacute;i Tu&#7871;, hay l&agrave; ti&ecirc;u c&#7909;c &#273;&#7897;ng T&aacute;o qu&acirc;n, h&#7859;n c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng &#7893;n &#273;&oacute;.</p>

<p>U&ocirc;ng gia s&#432; c&#361;ng theo h&ugrave;a:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


