<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 83</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&agrave;ng Say Ta Ph&#7843;i Bi&#7871;t Cho &#273;&#7911; &#273;i&#7873;u</b></font></p>


<p>&#160;</p>





<p>Gi&#7919;a l&uacute;c &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&ugrave;ng nhau tranh lu&#7853;n th&igrave; nh&agrave; &#273;&ograve; nh&#7845;c s&agrave;o khai thuy&#7873;n.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n h&#7871;t &#273;&#432;a m&#7855;t nh&igrave;nn L&#7879;nh H&#7891; Xung l&#7841;i ng&oacute; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n nhau. Hai ng&#432;&#7901;i c&ugrave;ng ngh&#297; b&#7909;ng:</p>

<p>- B&igrave;nh Nh&#7845;t Ch&#7881; ch&#7883;u l&#7901;i &#7911;y th&aacute;c ch&#7919;a th&#432;&#417;ng th&#7871; cho L&#7879;nh H&#7891; Xung, theo gi&#7885;ng l&#432;&#7905;i l&atilde;o th&igrave; ng&#432;&#7901;i &#273;&oacute; ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; &#273;&#7883;a v&#7883; r&#7845;t cao trong v&otilde; l&acirc;m, n&ecirc;n h&#7885; m&#7899;i d&aacute;m coi ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n kh&ocirc;ng v&agrave;o &#273;&acirc;u, m&agrave; l&#7841;i c&ograve;n t&#7887; ra r&#7845;t cung k&iacute;nh &#273;&#7889;i v&#7899;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a b&#7843;n ph&aacute;i. Nh&#432;ng ng&#432;&#7901;i &#7911;y th&aacute;c &#273;&oacute; l&agrave; ai?</p>

<p>Gi&#7843; t&#7927; ng&agrave;y th&#432;&#7901;ng th&igrave; v&#7907; ch&#7891;ng ti&ecirc;n sinh &#273;&atilde; k&ecirc;u L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#7875; h&#7887;i cho bi&#7871;t ng&#7885;n ng&agrave;nh. Nh&#432;ng hi&#7879;n nay gi&#7919;a th&#7847;y tr&ograve; b&#7845;t gi&aacute;c &#273;&atilde; n&#7849;y ra nhi&#7873;u m&#7889;i hi&#7873;m nghi. Hai &ocirc;ng b&agrave; c&ugrave;ng cho l&agrave; kh&ocirc;ng ph&#7843;i l&uacute;c tra h&#7887;i L&#7879;nh H&#7891; Xung.</p>

<p>Gi&oacute; thu&#7853;n n&#432;&#7899;c xu&ocirc;i, con thuy&#7873;n ch&#7841;y veo veo. Chi&#7873;u h&ocirc;m &#7845;y ch&#7895; thuy&#7873;n &#273;&#7853;u ch&#432;a d&#7901;i xa ph&#7911; Khai Phong m&#7845;y.</p>

<p>Nh&agrave; &#273;&ograve; th&#7893;i c&#417;m, b&#7895;ng tr&ecirc;n b&#7901; c&oacute; ng&#432;&#7901;i d&otilde;ng d&#7841;c h&ocirc; ho&aacute;n:</p>

<p>- Xin cho t&#7841;i h&#7841; h&#7887;i m&#7897;t l&#7901;i: C&aacute;c v&#7883; anh h&ugrave;ng ph&aacute;i Hoa S&#417;n c&oacute; &#273;i thuy&#7873;n n&agrave;y kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; mau mi&#7879;ng h&oacute;t l&#7867;o:</p>

<p>- &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&ugrave;ng c&aacute;c v&#7883; anh h&ugrave;nh h&#7843;o h&aacute;n ph&aacute;i Hoa S&#417;n &#273;&#7873;u &#7903; tr&ecirc;n thuy&#7873;n n&agrave;y. C&oacute; &#273;i&#7873;u chi v&#7853;y?</p>

<p>Ng&#432;&#7901;i tr&ecirc;n b&#7901; th&iacute;ch qu&aacute; reo l&ecirc;n:</p>

<p>N&#7871;u v&#7853;y hay b&#7885;n t&#7841;i h&#7841; ch&#7901; &#7903; &#273;&acirc;y &#273;&atilde; m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m r&#7891;i. N&agrave;o c&aacute;c anh em mau ra &#273;&acirc;y!</p>

<p>B&#7895;ng th&#7845;y m&#432;&#7901;i m&#7845;y t&ecirc;n &#273;&#7841;i h&aacute;n chia th&agrave;nh hai h&agrave;ng ch&#7841;y ra &#273;&#7913;ng hai b&ecirc;n m&#7897;t c&aacute;i r&#7841;p l&#7907;p tranh. Tay m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&#7847;m m&#7897;t c&aacute;i h&#7897;p g&#7895; s&#417;n son.</p>

<p>M&#7897;t ng&#432;&#7901;i tay kh&ocirc;ng m&igrave;nh m&#7863;c &aacute;o lam &#273;i t&#7899;i tr&#432;&#7899;c thuy&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- T&#7879; ch&#7911; nh&acirc;n &#273;&#432;&#7907;c tin L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p th&acirc;n th&#7875; khi&#7871;m an, trong l&ograve;ng r&#7845;t t&#432;&#7903;ng v&#7885;ng &#272;&aacute;ng l&yacute; ng&#432;&#7901;i th&acirc;n h&agrave;nh &#273;&#7871;n v&#7845;n an nh&#432;ng ch&#432;a k&#7883;p v&#7873; t&#7899;i, n&ecirc;n ph&aacute;i ti&#7875;u nh&acirc;n d&acirc;ng &#273;&#7891; l&#7877; m&#7885;n, xin L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p vui l&ograve;ng truy l&atilde;nh.</p>

<p>B&#7885;n &#273;&#7841;i h&aacute;n t&#7899;i t&#7845;p ch&#7841;y l&ecirc;n &#273;&#7847;u thuy&#7873;n, &#273;em m&#432;&#7901;i m&#7845;y c&aacute;i h&#7897;p xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Qu&iacute; ch&#7911; nh&acirc;n l&agrave; ai? Sao l&#7841;i cho &#273;&#7891; tr&#7885;ng h&#7853;u th&#7871; n&agrave;y. T&#7841;i ha kh&ocirc;ng d&aacute;m th&#7885; l&atilde;nh.</p>

<p>H&aacute;n t&#7917; kia n&oacute;i:</p>

<p>L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p c&#7913; m&#7903; h&#7897;p ra coi s&#7869; r&otilde;. Thi&#7871;u hi&#7879;p l&agrave; ng&#432;&#7901;i ph&uacute;c h&#7853;u t&#7845;t nhi&ecirc;n b&#7879;nh th&#7871; mau &#273;&#432;&#7907;c b&igrave;nh ph&#7909;c. Xin thi&#7871;u hi&#7879;p b&#7843;o tr&#7885;ng t&#7845;m th&acirc;n.</p>

<p>G&atilde; n&oacute;i xong khom l&#432;ng thi l&#7877; d&#7851;n c&#7843; b&#7885;n &#273;&#432;a v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#432;ng kh&ocirc;ng hi&#7875;u ai &#273;&atilde; &#273;&#432;a l&#7877; v&#7853;t t&#7863;ng t&#7889;ng cho t&#7841;i h&#7841;. Th&#7871; m&#7899;i th&#7853;t l&agrave; k&#7923;!</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y ch&#7859;ng kh&aacute;c lo&agrave;i kh&#7881; &#273;&#7873;u kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, li&#7873;n c&#7845;t ti&#7871;ng gi&#7909;c:</p>

<p>H&atilde;y m&#7903; ra coi &#273;&atilde; n&agrave;o! Y v&#7915;a b&#7843;o v&#7915;a m&#7903; h&#7897;p s&#7869; bi&#7871;t &#273;&oacute; th&ocirc;i.</p>

<p>Th&#7871; r&#7891;i n&#259;m ng&#432;&#7901;i h&#7845;p t&#7845;p m&#7903; n&#7855;p m&#7845;y h&#7897;p ra th&igrave; th&#7845;y trong h&#7897;p &#273;&#7921;ng to&agrave;n th&#7913;c &#259;n, c&oacute; &#273;i&#7875;m t&acirc;m, c&oacute; g&agrave; &#273;&uacute;t l&ograve;, heo quay &#273;&#7875; nh&#7845;m r&#432;&#7907;u. L&#7841;i c&oacute; &#273;&#7911; nh&acirc;n s&acirc;m, y&#7871;n s&agrave;o, kim ng&acirc;n, th&#7911; &ocirc; l&agrave; nh&#7919;ng v&#7883; thu&#7889;c tr&acirc;n qu&iacute;.</p>

<p>M&#7845;y h&#7897;p sau c&ugrave;ng th&igrave; &#273;&#7921;ng nh&#7919;ng &#273;&#7881;nh v&agrave;ng &#273;&#297;nh b&#7841;c nh&#7887; b&eacute; &#273;&#7875; L&#7879;nh H&#7891; Xung ti&#7879;n d&#7909;ng. Nguy&ecirc;n hai h&#7897;p n&agrave;y c&#361;ng &#273;&#7911; cung c&#7845;p cho ph&aacute;i Hoa S&#417;n &#259;n x&agrave;i trong m&#7845;y n&#259;m.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n th&#7845;y tr&aacute;i c&acirc;y, k&#7865;o m&#7913;t, th&igrave; ch&#7859;ng n&#7875; nang g&igrave; n&#7919;a, li&#7873;n d&#7889;c c&#7843; v&agrave;o mi&#7879;ng m&agrave; nhai ng&#7891;m ngo&agrave;m. Ch&uacute;ng v&#7915;a &#259;n v&#7915;a reo:</p>

<p>- Ngon qu&aacute;, ngon qu&aacute;!</p>

<p>M&#432;&#7901;i m&#7845;y h&#7897;p &#273;&#7873;u kh&ocirc;ng th&#7909; danh m&agrave; c&#361;ng kh&ocirc;ng ghi d&#7845;u hi&#7879;u. V&#7853;y ng&#432;&#7901;i &#273;&#432;a l&#7877; l&agrave; ai? Ch&#7859;ng t&agrave;i n&agrave;o bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- S&#432; ph&#7909;! &#272;&#7879; t&#7917; ch&#7859;ng hi&#7875;u v&#7909; n&agrave;y ra sao. Song ng&#432;&#7901;i &#273;&#432;a l&#7877; kh&ocirc;ng ph&#7843;i c&oacute; &aacute;c &yacute;, m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave;m tr&ograve; di&#7877;u c&#7907;t.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a b&#432;ng h&#7897;p &#273;i&#7875;m t&acirc;m k&iacute;nh d&acirc;ng s&#432; ph&#7909; s&#432; n&#432;&#417;ng r&#7891;i c&ugrave;ng chia cho b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>G&#7847;n &#273;&acirc;y ng&#432;&#417;i c&oacute; b&#7841;n th&acirc;n tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. T&aacute;m ng&#432;&#7901;i k&#7925; m&atilde; &#273;ang men theo b&#7901; s&ocirc;ng ch&#7841;y t&#7899;i. R&#7891;i c&oacute; thanh &acirc;m c&#7845;t l&ecirc;n g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p ph&aacute;i Hoa S&#417;n c&oacute; &#7903; &#273;&acirc;y kh&ocirc;ng?</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tranh nhau l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>C&oacute;, c&oacute;! L&#7841;i &#273;em cho g&igrave; n&#7919;a &#273;&acirc;y?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Bang ch&uacute;a &#273;&#7879; t&#7917; bi&#7871;t L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p t&#7899;i Khai Phong, l&#7841;i bi&#7871;t &#273;&#432;&#7907;c thi&#7871;u hi&#7879;p th&iacute;ch d&ugrave;ng m&#7845;y ch&eacute;n r&#432;&#7907;u, n&ecirc;n sai b&#7885;n ti&#7875;u nh&acirc;n &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m &#273;&#432;a t&#7899;i &#273;&acirc;y &#273;&#7911; 16 h&#361; r&#432;&#7907;u ngon &#273;&#7875; L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p th&#432;&#7903;ng th&#7913;c.</p>

<p>T&aacute;m ng&#432;&#7901;i k&#7925; m&atilde; qu&#7843; c&oacute; &#273;eo tr&ecirc;n l&#432;ng m&#7895;i con ng&#7921;a hai v&ograve; r&#432;&#7907;u. Tr&ecirc;n v&ograve; r&#432;&#7907;u n&agrave;o c&#361;ng &#273;&#7873; ho&#7863;c ch&#7919;: "Th&#432;&#7907;ng th&#7849;n c&ocirc;ng t&#7917;u" ho&#7863;c "Thi&ecirc;u H&#432;ng nguy&ecirc;n"... M&#432;&#7901;i s&aacute;u h&#361; r&#432;&#7907;u n&agrave;y d&#432;&#7901;ng nh&#432; m&#7895;i th&#7913; m&#7897;t kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y nhi&#7873;u r&#432;&#7907;u ngon nh&#432; v&#7853;y, h&#7855;n vui m&#7915;ng h&#417;n h&#7871;t c&aacute;c th&#7913; kh&aacute;c, li&#7873;n ch&#7841;y ra &#273;&#7847;u thuy&#7873;n ch&#7855;p tay n&oacute;i:</p>

<p>- Xin tha th&#7913; cho t&#7841;i h&#7841; m&#7855;t k&eacute;m ch&#432;a th&#7845;y r&otilde; qu&iacute; bang l&agrave; bang n&agrave;o? T&ocirc;n t&iacute;nh &#273;&#7841;i danh huynh &#273;&agrave;i l&agrave; chi?</p>

<p>H&aacute;n t&#7917; kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>Bang ch&uacute;a t&#7879; bang &#273;&atilde; d&#7863;n &#273;i d&#7863;n l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i r&otilde; h&#7885; t&ecirc;n t&#7879; bang v&#7899;i L&#7879;nh H&ocirc; thi&#7871;u hi&#7879;p. L&atilde;o gia b&#7843;o l&agrave; ch&uacute;t l&#7877; m&#7885;n n&agrave;y th&#7853;t qu&aacute; &#273;&#417;n b&#7841;c m&agrave; n&oacute;i r&otilde; t&ecirc;n t&#7879; bang th&igrave; ch&#7859;ng t&oacute;t &#273;&#7865;p g&igrave;.</p>

<p>&#272;o&#7841;n v&#7849;y tay m&#7897;t c&aacute;i. M&#7897;t ng&#432;&#7901;i k&#7925; m&atilde; li&#7873;n x&aacute;ch m&#7897;t h&#361; r&#432;&#7907;u ngon &#273;em xu&#7889;ng &#273;&#7863;t &#7903; &#273;&#7847;u thuy&#7873;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; trong khoang ng&#432;ng th&#7847;n ch&uacute; &yacute; nh&igrave;n c&#7917; &#273;&#7897;ng c&#7911;a t&aacute;m t&ecirc;n h&aacute;n t&#7917; n&agrave;y th&igrave; th&#7845;y g&atilde; n&agrave;o th&acirc;n th&#7911; c&#361;ng c&#7921;c k&#7923; mau l&#7865;. M&#7895;i tay x&aacute;ch m&#7897;t h&#361; r&#432;&#7907;u nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng &#273;&#7847;u thuy&#7873;n. C&oacute; &#273;i&#7873;u ti&ecirc;n sinh kh&ocirc;ng nh&#7853;n ra gia s&#7889; c&ugrave;ng v&otilde; c&ocirc;ng t&aacute;m ng&#432;&#7901;i &#7903; phe ph&aacute;i n&agrave;o, Hi&#7875;n nhi&ecirc;n h&#7885; kh&ocirc;ng c&ugrave;ng m&#7897;t m&ocirc;n ph&aacute;i, song h&#7885; l&agrave; bang ch&uacute;ng m&#7897;t bang th&igrave; l&agrave; chuy&#7879;n th&#7921;c.</p>

<p>T&aacute;m g&atilde; h&aacute;n t&#7917; x&aacute;ch 16 h&#361; r&#432;&#7907;u &#273;&#7863;t xu&#7889;ng &#273;&#7847;u thuy&#7873;n xong r&#7891;i l&#7853;p t&#7913;c khom l&#432;ng thi l&#7877; t&#7915; bi&#7879;t L&#7879;nh H&#7891; Xung, &#273;o&#7841;n tr&#7903; g&oacute;t l&ecirc;n ng&#7921;a &#273;i ngay.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; ph&#7909;! V&#7909; n&agrave;y r&#7845;t k&#7923; qu&aacute;i! Kh&ocirc;ng hi&#7875;u ng&#432;&#7901;i n&agrave;y &#273;&atilde; &#273;&ugrave;a gi&#7905;n &#273;&#7879; t&#7917; &#273;em cho nhi&#7873;u r&#432;&#7907;u th&#7871; n&agrave;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i h&#7887;i l&#7841;i:</p>

<p>Ph&#7843;i ch&#259;ng l&agrave; c&#7911;a &#272;i&#7873;n B&aacute; Quang hay B&#7845;t Gi&#7899;i H&ograve;a th&#432;&#7907;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>C&oacute; l&#7869; &#273;&uacute;ng! Hai ng&#432;&#7901;i n&agrave;y c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7893; qu&aacute;i, th&#432;&#7901;ng khi c&#7911;a h&#7885; th&#7853;t c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. N&agrave;y &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n! R&#432;&#7907;u ngon c&oacute; nhi&#7873;u &#273;&acirc;y! C&aacute;c v&#7883; c&oacute; u&#7889;ng kh&ocirc;ng?</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- R&#432;&#7907;u ngon b&agrave;y ra tr&#432;&#7899;c m&#7855;t c&oacute; l&#7869; n&agrave;o kh&ocirc;ng u&#7889;ng?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o Hoa Ti&ecirc;n b&#432;ng h&#361; r&#432;&#7907;u l&ecirc;n, gi&#417; tay &#273;&#7853;p n&aacute;t ch&#7895; b&ugrave;n v&iacute;t tr&ecirc;n m&#7863;t h&#361;, r&oacute;t r&#432;&#7907;u ra b&aacute;t. Qu&#7843; nhi&ecirc;n m&#7897;t m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t x&ocirc;ng l&ecirc;n m&atilde;i.</p>

<p>S&aacute;u l&atilde;o kh&ocirc;ng gi&#7919; g&igrave;n &yacute; t&#7913; g&igrave; v&#7899;i L&#7879;nh H&#7891; Xung, c&#7913; b&#432;ng r&#432;&#7907;u l&ecirc;n n&#7889;c &#7915;ng &#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng r&oacute;t r&#432;&#7907;u ra b&aacute;t b&#432;ng l&#7841;i tr&#432;&#7899;c m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Th&#432;a s&#432; ph&#7909;! S&#432; ph&#7909; th&#7917; n&#7871;m coi! &#272;&#7879; t&#7917; th&#7845;y m&ugrave;i h&#432;&#417;ng d&#432;&#7901;ng nh&#432; kh&aacute; l&#7855;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#417;i nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y kh&#7869; "h&#7915;" m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Lao &#273;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- S&#432; ph&#7909;! Nh&acirc;n t&acirc;m nan tr&#7855;c, ta ch&#7859;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng. Bi&#7871;t &#273;&acirc;u trong r&#432;&#7907;u n&agrave;y ch&#7859;ng c&oacute; ch&#7845;t kh&aacute;c l&#7841;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Xung nhi! Ng&#432;&#417;i ph&#7843;i c&#7849;n th&#7853;n m&#7897;t ch&uacute;t m&#7899;i &#273;&#432;&#7907;c!</p>

<p>L&#7879;nh H&#7891; Xung ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u ngon, n&#432;&#7899;c mi&#7871;ng &#273;&atilde; ch&#7843;y ra, th&igrave; c&ograve;n nh&#7851;n n&#7841;i sao &#273;&#432;&#7907;c, li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Sinh m&#7841;ng &#273;&#7879; t&#7917; ch&#7859;ng c&ograve;n &#273;&#432;&#7907;c bao l&acirc;u n&#7919;a th&igrave; trong r&#432;&#7907;u c&oacute; ch&#7845;t &#273;&#7897;c hay kh&ocirc;ng &#273;&#7889;i v&#7899;i &#273;&#7879; t&#7917; c&#361;ng v&#7853;y th&ocirc;i.</p>

<p>H&#7855;n hai tay b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng v&agrave;i ng&#7909;m l&agrave; c&#7841;n h&#7871;t. H&#7855;n th&egrave; &#273;&#7847;u l&#432;&#7905;i ra li&#7871;m l&aacute;p, tr&#7847;m tr&#7891; khen ng&#7907;i:</p>

<p>- R&#432;&#7907;u ngon! R&#432;&#7907;u ngon th&#7853;t!</p>

<p>B&#7895;ng nghe tr&ecirc;n b&#7901; c&#361;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i l&#7899;n ti&#7871;ng n&oacute;i theo:</p>

<p>- R&#432;&#7907;u ngon! R&#432;&#7907;u ngon th&#7853;t!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n l&ecirc;n ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y m&#7897;t ch&agrave;ng th&#432; sinh phi&ecirc;u b&#7841;t, &aacute;o qu&#7847;n lam l&#361;. Tay ph&#7843;i phe ph&#7849;y m&#7897;t c&acirc;y qu&#7841;t &#273;&atilde; r&aacute;ch t&agrave;n. Y ng&#7917;ng &#273;&#7847;u l&ecirc;n &#273;&#7875; h&iacute;t m&#7841;nh m&ugrave;i r&#432;&#7907;u t&#7917; trong thuy&#7873;n b&#7889;c l&ecirc;n r&#7891;i n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t th&#7913; r&#432;&#7907;u tuy&#7879;t ngon!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7883; huynh &#273;&agrave;i kia! Huynh &#273;&agrave;i ch&#432;a n&#7871;m sao &#273;&atilde; bi&#7871;t r&#432;&#7907;u ngon v&#7899;i r&#432;&#7907;u l&#7841;t?</p>

<p>Ch&agrave;ng th&#432; sinh &#273;&aacute;p:</p>

<p>- Th&#7913; r&#432;&#7907;u n&agrave;y &#273;&atilde; ch&ocirc;n h&#417;n 62 n&#259;m. T&#7841;i h&#7841; m&#7899;i ng&#7917;i h&#417;i men &#273;&atilde; bi&#7871;t m&ugrave;i r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- N&#7871;u huynh &#273;&agrave;i kh&ocirc;ng t&#7883; hi&#7873;m th&igrave; xu&#7889;ng &#273;&acirc;y u&#7889;ng m&#7845;y chung ch&#417;i &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Th&#432; sinh ngh&#7865;o &#273;&#7847;u ngh&#7865;o c&#7893; &#273;&aacute;p:</p>

<p>- T&ocirc;n gi&aacute; c&ugrave;ng t&#7841;i h&#7841; v&#7889;n ch&#432;a quen bi&#7871;t, m&#7899;i c&oacute; duy&ecirc;n b&egrave;o n&#432;&#7899;c m&#7897;t l&#7847;n ng&#7917;i h&#417;i r&#432;&#7907;u &#273;&atilde; l&agrave; qu&#7845;y qu&aacute;. Khi n&agrave;o c&ograve;n d&aacute;m xu&#7889;ng &#273;&ograve;i u&#7889;ng r&#432;&#7907;u ngon c&#7911;a huynh &#273;&agrave;i. C&aacute;i &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Anh em b&#7889;n b&#7875; m&#7897;t nh&agrave;. Nghe l&#7901;i huynh &#273;&agrave;i ti&#7875;u &#273;&#7879; bi&#7871;t ngay huynh &#273;&agrave;i l&agrave; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i &#7903; "t&#7917;u qu&#7889;c". T&#7841;i h&#7841; &#273;ang c&#7847;n th&#7881;nh gi&aacute;o, m&#7901;i huynh &#273;&agrave;i xu&#7889;ng thuy&#7873;n, kh&ocirc;ng n&ecirc;n kh&aacute;ch s&aacute;o.</p>

<p>Th&#432; sinh t&#7915; t&#7915; b&#432;&#7899;c ra x&aacute; d&agrave;i t&#7853;n &#273;&#7845;t n&oacute;i:</p>

<p>- V&atilde;n sinh n&agrave;y h&#7885; T&#7893;. Ng&agrave;y tr&#432;&#7899;c T&#7893; &#272;&#7883;ch nghe ti&#7871;ng g&agrave; g&aacute;y l&agrave; d&#7853;y m&uacute;a g&#432;&#417;m. L&atilde;o nh&acirc;n gia l&agrave; th&#7911;y t&#7893; c&#7911;a v&atilde;n sinh &#273;&oacute;. T&ecirc;n v&atilde;n sinh l&agrave; Thi&ecirc;n Thu, &yacute; n&oacute;i thi&ecirc;n thu v&#7841;n tu&#7871;. Ch&#432;a hi&#7875;u t&ocirc;n t&iacute;nh &#273;&#7841;i danh huynh &#273;&agrave;i l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; h&#7885; L&#7879;nh H&#7891; t&ecirc;n Xung.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- C&aacute;i h&#7885; &#273;&atilde; hay c&aacute;i t&ecirc;n l&#7841;i c&agrave;ng hay!</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a nh&#7843;y xu&#7889;ng thuy&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- Ta &#273;&atilde; m&#7901; ng&#432;&#417;i u&#7889;ng r&#432;&#7907;u th&igrave; c&aacute;i g&igrave; c&#7911;a ta ng&#432;&#417;i ch&#7843; khen hay?</p>

<p>H&#7855;n r&oacute;t r&#432;&#7907;u ra b&aacute;t &#273;&#432;a cho T&#7893; Thi&ecirc;n Thu m&#7901;i u&#7889;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&atilde; ngo&agrave;i 50 tu&#7893;i, da m&#7863;t v&agrave;ng kh&egrave;, d&#432;&#7899;i c&#7857;m l&uacute;n ph&uacute;n m&#7845;y s&#7907;i r&acirc;u th&#432;a th&#7899;t. &aacute;o qu&#7847;n d&#7847;y d&#7847;u m&#7905;. Y gi&#417; hai b&agrave;n tay ra th&igrave; m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay, ng&oacute;n n&agrave;o c&#361;ng c&aacute;u gh&eacute;t &#273;en s&igrave; r&#7845;t l&agrave; d&#417; b&#7849;n.</p>

<p>T&#7893; Thi&ecirc;n Thu th&#7845;y L&#7879;nh H&#7891; Xung &#273;&#432;a b&aacute;t r&#432;&#7907;u t&#7899;i, y kh&ocirc;ng ti&#7879;n &#273;&oacute;n l&#7845;y, li&#7873;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh tuy c&oacute; r&#432;&#7907;u ngon m&agrave; kh&ocirc;ng c&oacute; &#273;&#7891; d&ugrave;ng t&#7889;t. &#272;&aacute;ng ti&#7871;c! th&#7853;t &#273;&aacute;ng ti&#7871;c!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&#7885;c &#273;&#432;&#7901;ng ch&#7881; c&oacute; ch&eacute;n s&agrave;nh, b&aacute;t &#273;&agrave;n, T&#7893; ti&ecirc;n sinh d&ugrave;ng t&#7841;m v&#7853;y.</p>

<p>T&#7893; Thi&ecirc;n Thu v&#7851;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c! L&#7879;nh H&#7891; huynh d&ugrave;ng kh&iacute; c&#7909; th&#7871; n&agrave;y u&#7889;ng r&#432;&#7907;u kh&ocirc;ng &#273;&#432;&#7907;c. Th&#7853;t l&agrave; &#273;&#7847;u Ng&ocirc; m&igrave;nh S&#7903;, ch&#432;a hi&#7875;u c&aacute;ch u&#7889;ng r&#432;&#7907;u. U&#7889;ng r&#432;&#7907;u c&#7847;n nghi&ecirc;n c&#7913;u v&#7873; &#273;&#7891; d&ugrave;ng. U&#7889;ng th&#7913; r&#432;&#7907;u n&agrave;o ph&#7843;i d&ugrave;ng ch&eacute;n n&#7845;y. U&#7889;ng r&#432;&#7907;u &#273;&#7845;t Ph&#7847;n ph&#7843;i d&ugrave;ng ch&eacute;n ng&#7885;c. Ng&#432;&#7901;i &#272;&#432;&#7901;ng c&oacute; c&acirc;u th&#417;: Ng&#7885;c uy&#7875;n th&igrave;nh lai h&#7893; ph&aacute;ch quang. Nh&#432; v&#7853;y &#273;&#7911; &#273;&#7875; ch&eacute;n ng&#7885;c l&agrave;m cho s&#7855;c r&#432;&#7907;u th&ecirc;m ph&#7847;n r&#7921;c r&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7841;i n&oacute;i:</p>

<p>R&#432;&#7907;u tr&#7855;ng &#7903; ngo&agrave;i quan &#7843;i u&#7889;ng r&#7845;t ngon nh&#432;ng &#273;&aacute;ng ti&#7871;c m&ugrave;i v&#7883; kh&ocirc;ng &#273;&#7911; th&#417;m tho.</p>

<p>H&#417;n h&#7871;t l&agrave; l&#7845;y s&#7915;ng t&ecirc; gi&aacute;c l&agrave;m ch&eacute;n &#273;&#7875; r&oacute;t r&#432;&#7907;u v&agrave;o m&agrave; u&#7889;ng. C&oacute; nh&#432; th&#7871; th&igrave; m&ugrave;i r&#432;&#7907;u m&#7899;i thu&#7847;n m&#7929; phi th&#432;&#7901;ng. Ta n&ecirc;n nh&#7899; ch&eacute;n ng&#7885;c l&agrave;m cho r&#432;&#7907;u n&#7893;i m&#7847;u s&#7855;c, s&#7915;ng t&ecirc; cho r&#432;&#7907;u th&ecirc;m h&#432;&#417;ng v&#7883;. C&#7893; nh&acirc;n qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m.</p>

<p>L&#7879;nh H&#7891; Xung tr&#432;&#7899;c nay ch&#7881; th&iacute;ch ph&#7849;m ch&#7845;t h&#417;n l&agrave; v&#7887; ngo&agrave;i. C&oacute; &#273;i&#7873;u h&#7855;n ch&#7881; k&#7871;t giao v&#7899;i kh&aacute;ch h&agrave;o ki&#7879;t giang h&#7891;, h&#7885; ch&#7881; bi&#7871;t ph&acirc;n bi&#7879;t r&#432;&#7907;u ngon hay r&#432;&#7907;u nh&#7841;t c&#361;ng l&agrave; kh&oacute; r&#7891;i c&ograve;n ai th&#7843;o lu&#7853;n &#273;&#7871;n ch&eacute;n ng&#7885;c chung t&ecirc;?</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c n&agrave;y nghe T&#7893; Thi&ecirc;n Thu n&oacute;i thao thao b&#7845;t tuy&#7879;t th&igrave; kh&aacute;c n&agrave;o &#7903; trong b&oacute;ng t&#7889;i nh&igrave;n ra &aacute;nh s&aacute;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7871;n nh&#432; r&#432;&#7907;u B&#7891; &#272;&agrave;o th&igrave; d&#297; nhi&ecirc;n ph&#7843;i d&ugrave;ng &#273;&#7871;n ch&eacute;n h&#7893; quang. C&#7893; nh&acirc;n c&oacute; c&acirc;u th&#417; "B&#7891; &#273;&agrave;o m&#7929; t&#7917;u d&#7841; quang b&ocirc;i, D&#7909;c &#7849;m t&#7923; b&agrave; m&atilde; th&#432;&#7907;ng th&ocirc;i...". Ch&eacute;n d&#7841; quang l&agrave; v&#7853;t tr&acirc;n qu&iacute; hi&#7871;m tr&ecirc;n &#273;&#7901;i. R&#432;&#7907;u b&#7891; &#273;&agrave;o &#273;&atilde; c&oacute; m&#7847;u h&#7891;ng m&agrave; b&#7885;n nam nhi ch&uacute;ng ta u&#7889;ng v&agrave;o th&igrave; kh&ocirc;ng &#273;&#7911; h&agrave;o kh&iacute;. Ch&eacute;n d&#7841; quang ph&aacute;t ra &aacute;nh s&aacute;ng m&#7899;i l&agrave; tuy&#7879;t di&#7879;u! R&#432;&#7907;u b&#7891; &#273;&agrave;o r&oacute;t v&agrave;o ch&eacute;n d&#7841; quang l&#7853;p t&#7913;c m&#7847;u r&#432;&#7907;u &#273;&#7887; nh&#432; huy&#7871;t. U&#7889;ng r&#432;&#7907;u c&#361;ng nh&#432; u&#7889;ng huy&#7871;t. Trong b&agrave;i th&#417; c&#7911;a Nh&#7841;c ng&#361; M&#7909;c c&oacute; c&acirc;u: "Tr&aacute;ng ch&iacute; c&#417; xan h&#7891; l&#7893; nh&#7909;c, Ti&#7871;u &#273;&agrave;n kh&aacute;t &#7849;m hung n&ocirc; huy&#7871;t? Ch&iacute; kh&iacute; c&#7911;a ng&#432;&#7901;i tr&aacute;ng s&#297; l&#7845;y th&#7883;t r&#7907; c&#7911;a r&#7907; H&#7891; l&agrave;m c&#417;m &#259;n, c&#432;&#7901;i n&oacute;i &#273;&#7871;n khi kh&aacute;t n&#432;&#7899;c thi u&#7889;ng m&aacute;u gi&#7863;c Hung N&ocirc;, Nh&#432; v&#7853;y c&oacute; ph&#7843;i l&agrave; h&ugrave;ng tr&aacute;ng kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u lia l&#7883;a, nh&#432;ng h&#7855;n &#273;&#7885;c s&aacute;ch r&#7845;t &iacute;t. H&#7855;n nghe T&#7893; Thi&ecirc;n Thu d&#7851;n ch&#7913;ng b&#7857;ng nh&#7919;ng c&acirc;u th&#417; m&agrave; h&#7855;n kh&ocirc;ng hi&#7875;u r&otilde; ngh&#297;a, ch&#7881; l&#7855;p &#273;i l&#7855;p l&#7841;i c&acirc;u "Ti&#7871;u &#273;&agrave;n kh&aacute;t &#7849;m Hung N&ocirc; huy&#7871;t" m&agrave; h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i, trong l&ograve;ng khoan kho&aacute;i.</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n th&#7913; r&#432;&#7907;u ngon n&agrave;y l&agrave; r&#432;&#7907;u t&#7889;i c&#7893; ng&#7851;u nhi&ecirc;n c&oacute; ng&#432;&#7901;i &#273;em cho, ng&#7851;u nhi&ecirc;n m&agrave; u&#7889;ng. N&oacute; l&agrave; r&#432;&#7907;u cao l&#432;&#417;ng. Th&#7913; r&#432;&#7907;u n&agrave;y ph&#7843;i d&ugrave;ng ch&eacute;n "t&#432;&#7899;c" &#273;&uacute;c b&#7857;ng &#273;&#7891;ng xanh m&#7899;i l&agrave; c&oacute; &yacute; c&#7893; k&iacute;nh. Th&#7913; g&#7841;o l&agrave;m r&#432;&#7907;u n&agrave;y c&#361;ng l&agrave; th&#7853;t t&#7889;t, n&oacute; v&#7915;a ng&#7885;t v&#7915;a th&#417;m, n&ecirc;n d&ugrave;ng th&#7913; &#273;&#7845;u l&#7899;n m&agrave; u&#7889;ng m&#7899; h&#7907;p &yacute; r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; k&#7867; l&#7895; m&atilde;ng &#273;&atilde; kh&ocirc;ng r&otilde; ch&#7845;t r&#432;&#7907;u, c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#7891; d&ugrave;ng, Nghi&ecirc;n c&#7913;u nh&#432; huynh &#273;&agrave;i th&#7853;t l&agrave; hi&#7871;m c&oacute;.</p>

<p>T&#7893; Thi&ecirc;n Thu tr&#7887; v&agrave;o h&#361; r&#432;&#7907;u &#273;&#7873; b&#7891;n ch&#7919; "B&aacute;ch th&#7843;o m&#7929; t&#7917;u" n&oacute;i:</p>

<p>- Th&#7913; "B&aacute;ch th&#7843;o m&#7929; t&#7917;u" n&agrave;y l&agrave; h&aacute;i tr&#259;m th&#7913; hoa th&#417;m c&#7887; l&#7841; ng&acirc;m v&agrave;o trong r&#432;&#7907;u n&ecirc;n m&ugrave;i th&#417;m ph&#7843;ng ph&#7845;t nh&#432; &#273;i ch&#417;i ngo&agrave;i n&#7897;i ng&agrave;y xu&acirc;n, khi&#7871;n ng&#432;&#7901;i ta ch&#432;a u&#7889;ng &#273;&atilde; say. U&#7889;ng th&#7913; "B&aacute;ch th&#7843;o t&#7917;u" n&ecirc;n d&ugrave;ng ch&eacute;n c&#7893; &#273;&#7855;ng (l&agrave;m b&#7857;ng th&#7913; rong c&#7893;n, C&acirc;y c&#7893; &#273;&#7855;ng ph&#7843;i &#273;&#7911; tr&#259;m n&#259;m th&igrave; m&#7899;i kho&eacute;t th&agrave;nh ch&eacute;n &#273;&#432;&#7907;c) U&#7889;ng r&#432;&#7907;u b&aacute;ch th&#7843;o b&#7857;ng ch&eacute;n c&#7893; &#273;&#7855;ng m&ugrave;i th&#417;m c&agrave;ng t&#259;ng l&ecirc;n b&#7897;i ph&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&acirc;y s&#7889;ng tr&#259;m n&#259;m kh&oacute; m&agrave; t&igrave;m &#273;&#432;&#7907;c.</p>

<p>T&#7893; Thi&ecirc;n Thu nghi&ecirc;m s&#7855;c m&#7863;t n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh n&oacute;i sai r&#7891;i! r&#432;&#7907;u b&aacute;ch th&#7843;o m&#7929; t&#7917;u so v&#7899;i b&aacute;ch ni&ecirc;n c&#7893; &#273;&#7855;ng c&ograve;n kh&oacute; ki&#7871;m h&#417;n nhi&#7873;u.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i ch&#7919;a:</p>

<p>T&eacute; ra l&agrave; th&#7871;! T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u. Mong ti&ecirc;n sinh ch&#7881; gi&aacute;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&uacute; &yacute; l&#7855;ng tai nghe l&#7901;i ngh&#7883; lu&#7853;n c&#7911;a T&#7893; Thi&ecirc;n Thu. Ng&ocirc;n t&#7915; c&oacute; v&#7867; khoa tr&#432;&#417;ng, l&#7841;i t&#7921;a h&#7891; &#273;&uacute;ng l&yacute;. Ti&ecirc;n sinh th&#7845;y &#272;&agrave;o Chi Ti&ecirc;n, &#272;&agrave;o C&aacute;n Ti&ecirc;n b&#432;ng m&#7897;t h&#361; "b&aacute;ch th&#7843;o m&#7929; t&#7917;u" kh&aacute;c l&agrave;m &#273;&#7893; d&agrave;n d&#7909;a ra &#273;&#7847;y b&agrave;n, coi nh&#432; m&#7897;t th&#7915; r&#432;&#7907;u t&#7847;m th&#432;&#7901;ng. Tuy ti&ecirc;n sinh ch&#432;a n&#7871;m nh&#432;ng th&#7845;y m&ugrave;i h&#432;&#417;ng s&#7921;c n&#7913;c c&#361;ng bi&#7871;t ngay l&agrave; th&#7913; r&#432;&#7907;u th&#432;&#7907;ng h&#7843;o, m&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ph&iacute; ph&#7841;m nh&#432; v&#7853;y th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c!</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7841;i n&oacute;i:</p>

<p>- U&#7889;ng th&#7913; r&#432;&#7907;u Thi&#7879;u H&#432;ng tr&#7841;ng nguy&ecirc;n h&#7891;ng n&agrave;y c&#7847;n ph&#7843;i d&ugrave;ng th&#7913; ch&eacute;n s&agrave;nh c&#7893; m&agrave; l&agrave; ch&eacute;n &#273;&#7901;i B&#7855;c t&#7889;ng, n&#7871;u kh&ocirc;ng c&oacute; th&igrave; d&ugrave;ng t&#7841;m th&#7913; ch&eacute;n Nam T&#7889;ng v&#7853;y. D&ugrave;ng ch&eacute;n Nam T&#7889;ng &#273;&atilde; l&agrave; kh&iacute; th&#7871; suy k&eacute;m r&#7891;i. C&ograve;n d&ugrave;ng &#273;&#7891; s&agrave;ng &#273;&#7901;i Minh th&igrave; nh&#7887; m&#7885;n qu&aacute;. U&#7889;ng r&#432;&#7907;u Le Hoa th&igrave; ph&#7843;i d&ugrave;ng ch&eacute;n Ph&iacute; Th&uacute;y. L&#7879;nh H&#7891; huynh th&#7917; ngh&#297; coi tr&#432;&#7899;c c&#7917;a qu&aacute;n r&#432;&#7907;u L&ecirc; Hoa &#7903; H&agrave;ng Ch&acirc;u c&oacute; treo c&#7901; xanh &#273;&#7875; &aacute;nh v&agrave;o r&#432;&#7907;u L&ecirc; Hoa cho th&ecirc;m v&#7867; huy&#7873;n &#7843;o. N&#7871;u u&#7889;ng r&#432;&#7907;u L&ecirc; Hoa ph&#7843;i d&ugrave;ng ch&eacute;n Ph&iacute; Th&uacute;y l&agrave; v&igrave; l&#7869; &#273;&oacute;. U&#7889;ng th&#7913; r&#432;&#7907;u ng&#7885;c l&#7897; t&#7917;u n&agrave;y ph&#7843;i d&ugrave;ng ch&eacute;n l&#432;u ly. R&#432;&#7907;u ng&#7885;c l&#7897; s&#7911;i t&#259;m nh&#432; h&#7841;t ch&acirc;u r&oacute;t v&agrave;o ch&eacute;n l&#432;u ly ( pha l&ecirc;) &#273;&#7875; tr&ocirc;ng r&otilde; b&ecirc;n trong, cho ph&acirc;n bi&#7879;t r&#432;&#7907;u ng&#7885;c l&#7897; v&#7899;i th&#7913; r&#432;&#7907;u kh&aacute;c.</p>

<p>Trong kho&#7843;nh kh&#7855;c T&#7893; Thi&ecirc;n Thu n&oacute;i t&iacute;nh c&aacute;ch t&aacute;m th&#7913; m&#7929; t&#7917;u c&ugrave;ng d&ugrave;ng &#273;&#7891;, thao thao b&#7845;t tuy&#7879;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, tr&ecirc;n b&#7901; c&oacute; thanh &acirc;m trong tr&#7867;o c&#7845;t l&ecirc;n:</p>

<p>Toe! toe! toe! L&agrave; n&oacute;i ba hoa ch&iacute;ch cho&egrave;!</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Nh&#7841;c Linh San. N&agrave;ng gi&#417; ng&oacute;n tay tr&#7887; l&ecirc;n qu&#7879;t v&agrave;o m&aacute; m&#7845;y c&aacute;i &#273;&#7875; t&#7887; &yacute; T&#7893; Thi&ecirc;n Thu quen t&iacute;nh ba hoa.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- San nhi! Kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;! T&#7893; ti&ecirc;n sinh &#273;&acirc;y ngh&#7883; lu&#7853;n r&#7845;t ngh&#297;a l&yacute;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- L&agrave;m g&igrave; m&agrave; ngh&#7883; lu&#7853;n ngh&#297;a l&yacute;. Ng&#432;&#7901;i ta u&#7889;ng ch&uacute;t r&#432;&#7907;u c&ograve;n &#273;&#7875; th&ecirc;m ph&#7847;n h&agrave;o h&#7913;ng l&agrave; &#273;&uacute;ng. N&#7871;u l&uacute;c n&agrave;o b&#7845;t lu&#7853;n ng&agrave;y &#273;&ecirc;m c&#361;ng u&#7889;ng r&#7891;i con nghi&ecirc;n c&#7913;u v&#7899; v&#7849;n th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7855;c &#273;&#7847;u l&#7855;c c&#7893; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&acirc;y n&oacute;i sai r&#7891;i! H&aacute;n cao t&#7893; L&#432;u Bang ng&agrave;y tr&#432;&#7899;c c&oacute; ph&#7843;i l&agrave; anh h&ugrave;ng kh&ocirc;ng? N&#7871;u ng&agrave;i kh&ocirc;ng nh&#7855;m r&#432;&#7907;u l&uacute;c say t&uacute;y l&uacute;y ch&eacute;m r&#7855;n tr&#7855;ng kh&#7903;i ngh&#297;a th&igrave; l&agrave;m sao l&#7853;p n&ecirc;n c&#417; nghi&#7879;p nh&agrave; H&aacute;n m&#7845;y tr&#259;m n&#259;m? Ph&agrave;n Kho&aacute;i c&oacute; ph&#7843;i l&agrave; h&#7843;o h&aacute;n kh&ocirc;ng? Ng&agrave;y h&#7897;i y&#7871;n &#7903; H&#7891;ng M&ocirc;n Ph&agrave;n t&#432;&#7899;ng qu&acirc;n l&#7845;y gi&aacute;o c&#7855;t th&#7883;t m&agrave; &#259;n thi nhau v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a &#273;&#7845;u g&#432;&#417;m h&aacute; ch&#7859;ng l&agrave; tr&aacute;ng s&#297; &#432;?</p>

<p>Nh&#7841;c Linh San h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Nh&#7919;ng h&#7841;ng ng&#432;&#7901;i ch&acirc;n ch&iacute;nh n&#7873; n&#7871;p ch&#7859;ng ai b&eacute;t r&#432;&#7907;u c&#7843;.</p>

<p>T&#7893; Thi&ecirc;n Thu v&#7849;y c&acirc;y qu&#7841;t n&oacute;i:</p>

<p>- N&oacute;i th&#7871; l&agrave; sai! N&oacute;i v&#7853;y l&agrave; l&#7847;m! Trong H&aacute;n th&#432; c&oacute; c&acirc;u "R&#432;&#7907;u l&agrave; l&#7897;c h&#7853;u c&#7911;a tr&#7901;i ban. B&#7853;c &#273;&#7871; v&#432;&#417;ng d&ugrave;ng r&#432;&#7907;u &#273;&#7875; di d&#432;&#7905;ng thi&ecirc;n h&#7841; d&ugrave;ng v&agrave;o vi&#7879;c c&uacute;ng t&#7871; c&#7847;u ph&uacute;c. R&#432;&#7907;u c&ograve;n &#273;&#7875; gi&uacute;p ng&#432;&#7901;i kh&iacute; huy&#7871;t suy vi &#273;i&#7873;u d&#432;&#7905;ng k&#7867; c&oacute; b&#7879;nh t&#7853;t. T&#7845;t c&#7843; c&aacute;c c&#417; th&#7875; giao th&ocirc;n &#273;&#432;&#7907;c l&agrave; nh&#7901; r&#432;&#7907;u". C&#7893; nh&acirc;n n&oacute;i: Vua Nghi&ecirc;u vua Thu&#7845;n u&#7889;ng ng&agrave;n chung, &#273;&#7913;c Kh&#7893;ng T&#7917; u&#7889;ng tr&#259;m h&#7897;c, th&#7847;y T&#7917; L&#7897; u&#7889;ng li&ecirc;n mi&ecirc;n. C&aacute;c b&#7853;c th&aacute;nh hi&#7873;n &#273;&#7901;i x&#432;a ch&#7859;ng ai l&agrave; kh&ocirc;ng u&#7889;ng r&#432;&#7907;u.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>N&oacute;i th&#7871; l&agrave; sai! N&oacute;i th&#7871; l&agrave; l&#7847;m!</p>

<p>T&#7893; Thi&ecirc;n Thu gi&#7853;t m&igrave;nh h&#7887;i:</p>

<p>- Xin h&#7887;i c&aacute;c h&#7841;! T&#7841;i h&#7841; n&oacute;i sai l&#7847;m &#7903; ch&#7895; n&agrave;o?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i ti&ecirc;n sinh n&oacute;i r&#432;&#7907;u m&#7899;i do Nghi &#272;&#7883;ch &#273;&#7901;i vua V&#361; ch&#7871; ra. Vua Nghi&ecirc;u vua Thu&#7845;n tr&#432;&#7899;c vua V&#361; nhi&#7873;u sao b&#7843;o l&agrave; Nghi&ecirc;u Thu&#7845;n ng&agrave;n chung?</p>

<p>T&#7893; Thi&ecirc;n Thu ch&#432;ng h&#7917;ng kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c Linh San l&#7841;i b&#7847;y tr&ograve;:</p>

<p>Toe toe toe! l&agrave; n&oacute;i ba hoa ch&iacute;ch cho&egrave;.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Nghi &#273;&#7883;ch ch&#7871; ra th&#432; r&#432;&#7907;u kh&aacute;c. C&ograve;n vua Nghi&ecirc;u vua Thu&#7845;n u&#7889;ng r&#432;&#7907;u g&#7841;o ho&#7863;c r&#432;&#7907;u l&uacute;a m&#7841;ch th&igrave; bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>M&#7885;i ng&#432;&#7901;i trong thuy&#7873;n bi&#7871;t l&agrave; T&#7893; Thi&ecirc;n Thu c&atilde;i ch&#7847;y c&atilde;i c&#7889;i &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&ecirc;n sinh &#273;&atilde; n&oacute;i r&#432;&#7907;u n&agrave;y ngon, c&ograve;n b&#7843;o anh h&ugrave;ng h&#7843;o h&aacute;n phi r&#432;&#7907;u ch&#7859;ng c&oacute; g&igrave; l&agrave;m vui l&#7841;i kh&ocirc;ng u&#7889;ng?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- V&atilde;n sinh &#273;&atilde; n&oacute;i r&#432;&#7907;u ngon kh&ocirc;ng c&oacute; ly &#273;&#7865;p l&agrave; u&#7893;ng.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>Ti&ecirc;n sinh n&oacute;i ba hoa n&agrave;o chung Ph&iacute; Th&uacute;y, n&agrave;o ch&eacute;n D&#7841; Quang g&igrave; g&igrave; c&#361;ng l&agrave; l&aacute;o kho&eacute;t! tr&ecirc;n &#273;&#7901;i l&agrave;m g&igrave; c&oacute; nh&#7919;ng th&#7913; &#273;&oacute;? Ho&#7863;c c&oacute; ch&#259;ng n&#7919;a c&#361;ng ch&#7881; m&#7897;t v&agrave;i chi&#7871;c, ai m&agrave; s&#7855;m &#273;&#7911; h&#7871;t &#273;&#432;&#7907;c?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- &#272;&#7891; u&#7889;ng r&#432;&#7907;u c&#7911;a k&#7867; s&#297; phong nh&atilde; d&#297; nhi&ecirc;n ph&#7843;i c&oacute; &#273;&#7911;. Ng&#432;&#7901;i ta c&oacute; ng&#432; &#7849;m nh&#432; c&aacute;c v&#7883; &#273;&acirc;u m&agrave; b&#7845;t c&#7913; chung to b&aacute;t l&#7899;n th&#7913; g&igrave; c&#361;ng &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&ecirc;n sinh c&oacute; ph&#7843;i l&agrave; k&#7867; s&#297; phong nh&atilde; kh&ocirc;ng?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- B&#7843;o nhi&#7873;u m&agrave; kh&ocirc;ng ph&#7843;i nhi&#7873;u, n&oacute;i &iacute;t c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t. Ba ph&#7847;n phong nh&atilde; th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; c&oacute;.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&#432;&#7901;i ha h&#7843; h&#7887;i:</p>

<p>- &#272;&acirc;y c&oacute; t&aacute;m th&#7913; r&#432;&#7907;u ngon t&#7913;c l&agrave; ph&#7843;i c&oacute; t&aacute;m th&#7913; c&#7889;c ch&eacute;n m&#7899;i &#273;&#7911;. Trong m&igrave;nh ti&ecirc;n sinh mang &#273;&#432;&#7907;c m&#7845;y th&#7913;?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>- B&#7843;o nhi&#7873;u m&agrave; kh&ocirc;ng ph&#7843;i nhi&#7873;u, n&oacute;i &iacute;t c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t. M&#7895;i th&#7913; m&#7897;t chi&#7871;c th&igrave; c&oacute; &#273;&#7911;.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&#7843; c&#432;&#7901;i reo l&ecirc;n:</p>

<p>- Ng&#432;u B&igrave; &#273;&#7841;i v&#432;&#417;ng! ng&#432;u b&igrave; &#273;&#7841;i v&#432;&#417;ng!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>B&acirc;y gi&#7901; ch&uacute;ng ta &#273;&aacute;nh cu&#7897;c. N&#7871;u ti&ecirc;n sinh c&oacute; &#273;&#7911; t&aacute;m th&#7913; ch&eacute;n th&igrave; ta nu&#7889;t t&#7915;ng c&aacute;i v&agrave;o b&#7909;ng h&#7871;t. Nh&#432;ng n&#7871;u ti&ecirc;n sinh kh&ocirc;ng c&oacute; th&igrave; sao?</p>

<p>T&#7893; Thi&ecirc;n Thu &#273;&aacute;p:</p>

<p>N&#7871;u v&atilde;n sinh kh&ocirc;ng c&oacute; th&igrave; ch&#7883;u ph&#7841;t c&#361;ng ph&#7843;i nu&#7889;t nh&#7919;ng th&#7913; ch&eacute;n b&aacute;t n&agrave;y v&agrave;o b&#7909;ng.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh:</p>

<p>Tuy&#7879;t di&#7879;u! th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! Th&#7917; coi y.....</p>

<p>L&#7909;c ti&ecirc;n ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; th&#7845;y T&#7893; Thi&ecirc;n Thu th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra m&#7897;t ch&eacute;n c&oacute; &aacute;nh s&aacute;ng m&aacute;t d&#7883;u. &#272;&oacute; l&agrave; ch&eacute;n d&#432;&#417;ng chi b&#7841;ch ng&#7885;c.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, ch&#432;a k&#7883;p n&oacute;i ti&#7871;p th&igrave; T&#7893; Thi&ecirc;n Thu c&#7913; th&ograve; tay v&agrave;o b&#7885;c m&oacute;c m&atilde;i ra kh&ocirc;ng h&#7871;t. Qu&#7843; nhi&ecirc;n l&agrave; ly Ph&iacute; Th&uacute;y, chung t&ecirc; gi&aacute;c, ch&eacute;n c&#7893; &#273;&#7855;ng, ch&eacute;n thanh &#273;&#7891;ng, ch&eacute;n d&#7841; quang, c&#7889;c pha l&ecirc;, ch&eacute;n s&#7913; c&#7893;, ch&#7859;ng thi&#7871;u th&#7913; g&igrave;.</p>

<p>L&atilde;o l&#7845;y &#273;&#7911; t&aacute;m th&#7913; c&#7889;c ch&eacute;n r&#7891;i ti&#7871;p t&#7909;c l&#7845;y n&#7919;a ra, c&oacute; th&#7913; ch&eacute;n v&agrave;ng kim quang r&#7921;c r&#7905;, c&oacute; th&#7913; ch&eacute;n b&#7841;c ch&#7841;m kh&#7855;c tinh vi, c&oacute; th&#7913; ch&eacute;n &#273;&aacute; v&acirc;n hoa s&#7863;c s&#7905;, l&#7841;i c&oacute; ch&eacute;n b&#7857;ng ng&agrave; voi, b&#7857;ng nanh h&#7893;, b&#7857;ng da tr&acirc;u, b&#7857;ng &#7889;ng tr&uacute;c, b&#7857;ng b&#7841;ch d&#432;&#417;ng v.v... &#273;&#7911; c&#7843; l&#7899;n nh&#7887;.</p>

<p>M&#7885;i ng&#432;&#7901;i gi&#432;&#417;ng m&#7855;t l&ecirc;n ng&acirc;y ng&#432;&#7901;i ra m&agrave; nh&igrave;n, ch&#7859;ng ai ng&#7901; trong b&#7885;c anh &#273;&#7891; ki&#7871;t l&#7841;i &#273;&#7921;ng l&#7855;m th&#7913; ch&eacute;n u&#7889;ng r&#432;&#7907;u nh&#432; th&#7871;.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- Th&#7871; n&agrave;o?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



