<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 7</b></font></p>
<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m Ch&#7845;n Nam Kh&aacute;m Ph&aacute; T&#7891;i T&acirc;m Ch&#432;&#7903;ng</b></font></p>


<p>M&#7885;i ng&#432;&#7901;i trong l&ograve;ng phi&#7873;n mu&#7897;n ch&#7859;ng ai mu&#7889;n n&oacute;i n&#259;ng g&igrave;. H&#7885; l&#7863;ng l&#7869; ng&#7891;i u&#7889;ng r&#432;&#7907;u gi&#7843;i s&#7847;u. Ch&#7859;ng bao l&acirc;u, m&#7845;y ng&#432;&#7901;i say qu&aacute; l&#259;n ra ng&#7911;.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, m&#7845;y nh&agrave; tr&#7891;ng tr&#7885;t &#7903; trong l&agrave;ng m&eacute; t&acirc;y g&aacute;nh rau &#273;&#432;a &#273;&#7871;n cho ti&ecirc;u c&#7909;c.</p>

<p>Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c nhi&#7873;u ng&#432;&#7901;i, nguy&ecirc;n v&#7873; rau d&#432;a, m&#7895;i ng&agrave;y &#259;n h&#7871;t hai g&aacute;nh l&#7899;n m&#7899;i &#273;&#7911;. Tr&#432;&#7899;c nay Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;&#7873;u l&#7845;y rau c&#7911;a nh&#7919;ng ng&#432;&#7901;i n&agrave;y. Hai ng&#432;&#7901;i &#273;&#7871;n b&aacute;n rau l&#7845;y ti&#7873;n r&#7891;i c&aacute;o t&#7915; ra v&#7873;. M&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c kh&ocirc;ng ai n&oacute;i g&igrave;, &#273;&#7913;ng t&#7909; t&#7853;p &#7903; c&#7893;ng sau &#273;&#7875; coi &#273;&#7897;ng t&#297;nh. H&#7885; th&#7845;y hai nh&agrave; n&ocirc;ng qu&#7849;y g&aacute;nh kh&ocirc;ng v&#7873; ra kh&#7887;i c&#7893;ng v&agrave;i ch&#7909;c b&#432;&#7899;c v&#7851;n ch&#432;a x&#7843;y ra chuy&#7879;n g&igrave; kh&aacute;c l&#7841; th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&acirc;u "Ra kh&#7887;i c&#7893;ng m&#432;&#7901;i b&#432;&#7899;c l&agrave; ph&#7843;i ch&#7871;t" chuy&ecirc;n &#273;&#7875; &#273;&#7889;i v&#7899;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c, kh&ocirc;ng ai can d&#7921; &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i.</p>

<p>Hai ng&#432;&#7901;i b&aacute;n rau &#273;i l&#7851;n v&agrave;o v&#7899;i b&#7885;n kh&aacute;ch qua &#273;&#432;&#7901;ng. &#272;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i la ho&#7843;ng. R&#7891;i nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; t&#7899;i t&#7845;p tr&aacute;nh &#273;i.</p>

<p>M&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c xa xa tr&ocirc;ng th&#7845;y hai ng&#432;&#7901;i b&aacute;n rau &#273;&atilde; t&eacute; nh&agrave;o xu&#7889;ng &#273;&#432;&#7901;ng. Hai chi&#7871;c &#273;&ograve;n g&aacute;nh v&#7913;t b&#7887; m&#7897;t b&ecirc;n.</p>

<p>Tr&#432;&#7901;ng h&#7907;p n&agrave;y x&#7843;y ra n&#7919;a, Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c mang ti&#7871;ng l&agrave; t&ograve;a nh&agrave; kh&#7911;ng khi&#7871;p &#273;&#7891;n &#273;&#7841;i kh&#7855;p ph&#7911; Ph&uacute;c Ch&acirc;u. T&#7915; &#273;&acirc;y c&#7843; t&ograve;a ti&ecirc;u c&#7909;c r&#7897;ng l&#7899;n kh&ocirc;ng m&#7897;t ai d&aacute;m b&eacute;n m&#7843;ng t&#7899;i n&#7919;a.</p>

<p>N&#7917;a &#273;&ecirc;m h&ocirc;m &#7845;y, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p vang l&ecirc;n. M&#7845;y ng&#432;&#7901;i k&#7925; m&atilde; &#7903; trong ti&ecirc;u c&#7909;c &#273;&atilde; ch&#7841;y &#273;i. L&acirc;m Ch&#7845;n Nam m&#7903; cu&#7897;c &#273;i&#7873;u tra th&igrave; &#273;&oacute; l&agrave; n&#259;m t&ecirc;n ti&ecirc;u s&#432; thi&#7871;u nh&#7851;n n&#7841;i tr&#432;&#7899;c c&#7909;c di&#7879;n nguy hi&#7875;m, kh&ocirc;ng t&#7915; bi&#7879;t m&agrave; b&#7887; &#273;i.</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u th&#7903; d&agrave;i n&oacute;i:</p>

<p>- L&uacute;c g&#7863;p &#273;&#7841;i n&#7841;n ai n&#7845;y t&igrave;m &#273;&#432;&#7901;ng m&agrave; ch&#7841;y. L&acirc;m m&#7895; n&agrave;y kh&ocirc;ng &#273;&#7911; l&#7921;c l&#432;&#7907;ng chi&#7871;u c&#7889; cho anh em. V&#7853;y ai mu&#7889;n &#273;i &#273;&acirc;u th&igrave; &#273;i.</p>

<p>&#272;&aacute;m ti&ecirc;u s&#432; c&ograve;n &#7903; l&#7841;i m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i m&#7841;t s&aacute;t n&#259;m t&ecirc;n ti&ecirc;u s&#432; v&#7915;a b&#7887; &#273;i l&agrave; nh&#7919;ng h&#7841;ng ng&#432;&#7901;i kh&ocirc;ng ngh&#297;a kh&iacute;.</p>

<p>D&egrave; &#273;&acirc;u chi&#7873;u h&ocirc;m &#7845;y, n&#259;m con ng&#7921;a l&#7841;i &#273;eo n&#259;m x&aacute;c ch&#7871;t v&#7873;. N&#259;m t&ecirc;n ti&ecirc;u s&#432; mu&#7889;n tho&aacute;t ly hi&#7875;m &#273;&#7883;a l&#7841;i h&oacute;a ra nh&#7919;ng ng&#432;&#7901;i &#273;i n&#7897;p m&#7841;ng tr&#432;&#7899;c ti&ecirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi nh&igrave;n x&aacute;c ch&#7871;t n&#259;m t&ecirc;n ti&ecirc;u s&#432;, c&#259;m ph&#7851;n v&ocirc; c&ugrave;ng. Ch&agrave;ng c&#7847;m tr&#432;&#7901;ng ki&#7871;m x&ocirc;ng ra ngo&agrave;i c&#7893;ng, &#273;&#7913;ng ngo&agrave;i &#273;&#432;&#7901;ng m&aacute;u ba b&#432;&#7899;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u. G&atilde; h&#7885; D&#432; n&agrave;o &#273;&oacute; ng&#432;&#7901;i &#7903; T&#7913; Xuy&ecirc;n ch&iacute;nh do tay L&acirc;m B&igrave;nh Chi n&agrave;y h&#7841; s&aacute;t, kh&ocirc;ng can thi&#7879;p g&igrave; &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c. Mu&#7889;n b&aacute;o th&ugrave; th&igrave; c&#7913; ra &#273;&acirc;y, d&ugrave; L&acirc;m m&#7895; c&oacute; b&#7883; ph&acirc;n th&acirc;y ra l&agrave;m mu&ocirc;n &#273;o&#7841;n c&#361;ng ch&#7859;ng o&aacute;n h&#7853;n g&igrave;. B&#7857;ng b&#7885;n mi s&aacute;t h&#7841;i nh&#7919;ng ng&#432;&#7901;i l&#432;&#417;ng thi&#7879;n th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? B&#7885;n mi th&#7859;ng th&#7855;n ra &#273;&acirc;y gi&#7871;t L&acirc;m B&igrave;nh Chi &#273;i l&agrave; ph&#7843;i c&ograve;n kh&ocirc;ng d&aacute;m ch&#432;&#7901;ng m&#7863;t ra th&igrave; ch&#7881; l&agrave; nh&#7919;ng qu&acirc;n tr&#7897;m c&#432;&#7899;p v&ocirc; li&ecirc;m s&#7881;, hay l&agrave; lo&agrave;i r&ugrave;a &#273;en &#273;&ecirc; ti&#7879;n.</p>

<p>Ch&agrave;ng la m&#7895;i l&uacute;c m&#7897;t l&#7899;n ti&#7871;ng. Sau ch&agrave;ng c&#7903;i &aacute;o phanh ng&#7921;c ra v&#7895; b&#7909;ng n&oacute;i:</p>

<p>- Ta &#273;&acirc;y &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng t&#7845;m th&acirc;n nam t&#7917; coi c&aacute;i ch&#7871;t t&#7921;a nh&#432; l&ocirc;ng h&#7891;ng. B&#7885;n mi &#273;&acirc;m cho ta m&#7897;t nh&aacute;t &#273;ao c&oacute; hay h&#417;n kh&ocirc;ng? Can chi m&agrave; s&#7907; h&atilde;i &#273;&#7871;n n&#7895;i kh&ocirc;ng d&aacute;m nh&igrave;n m&#7863;t ta? B&#7885;n mi th&#7853;t l&agrave; qu&acirc;n ch&oacute; m&aacute;, gi&#7889;ng ti&#7875;u s&uacute;c sinh.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng th&#7845;y ch&agrave;ng hai m&#7855;t &#273;&#7887; m&#7885;ng v&#7915;a v&#7895; ng&#7921;c v&#7915;a la h&eacute;t, n&ecirc;n ch&#7859;ng ai d&aacute;m l&#7841;i g&#7847;n ti&ecirc;u c&#7909;c, ch&#7881; &#273;&#7913;ng &#273;&#432;&#7901;ng xa m&agrave; nh&igrave;n.</p>

<p>V&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam nghe c&#7853;u con la h&eacute;t &#273;&#7873;u ch&#7841;y ra ngo&agrave;i c&#7893;ng. M&#7845;y b&#7919;a nay hai &ocirc;ng b&agrave; v&#7915;a bu&#7891;n r&#7847;u v&#7915;a c&#259;m ph&#7851;n kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;, t&#432;&#7903;ng ch&#7915;ng nh&#432; t&#7913;c &#273;&#7871;n b&#7875; b&#7909;ng. B&acirc;y gi&#7901; th&#7845;y L&acirc;m B&igrave;nh Chi g&#7885;i &#273;&#7883;ch nh&acirc;n ra khi&ecirc;u chi&#7871;n, hai ng&#432;&#7901;i c&#361;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841;. B&#7885;n ti&ecirc;u s&#432; ng&#417; ng&aacute;c nh&igrave;n nhau. Ai n&#7845;y &#273;&#7873;u ng&#7845;m ng&#7847;m b&#7897;i ph&#7909;c gan d&#7841; c&#7911;a ba ng&#432;&#7901;i. H&#7885; ngh&#297; th&#7847;m:</p>

<p>- Tr&#432;&#7899;c nay t&#7893;ng ti&ecirc;u &#273;&#7847;u v&#7889;n l&agrave; b&#7853;c anh h&ugrave;ng, phu nh&acirc;n c&#361;ng l&agrave; n&#7919; trung h&agrave;o ki&#7879;t, c&aacute;i &#273;&oacute; &#273;&atilde; &#273;&agrave;nh. Nh&#432;ng thi&#7871;u ti&ecirc;u &#273;&#7847;u &#273;&#432;&#7907;c nu&ocirc;i d&#432;&#7905;ng chi&#7873;u chu&#7897;ng l&#7841;i nh&#7887; tu&#7893;i m&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t, k&ecirc;u &#273;&#7883;ch nh&acirc;n ra m&agrave; th&oacute;a m&#7841; m&#7899;i thi&#7879;t l&agrave; gh&ecirc; g&#7899;m.</p>

<p>B&#7885;n L&acirc;m Ch&#7845;n Nam ba ng&#432;&#7901;i gi&#417; tay d&#7853;m ch&acirc;n ch&#7917;i b&#7899;i h&agrave;ng n&#7917;a ng&agrave;y m&agrave; b&#7889;n b&#7873; v&#7851;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;. L&acirc;m B&igrave;nh Chi l&#7841;i g&#7847;m l&ecirc;n:</p>

<p>- B&#7885;n mi n&oacute;i c&aacute;i g&igrave; ra kh&#7887;i c&#7893;ng m&#432;&#7901;i b&#432;&#7899;c l&agrave; ph&#7843;i ch&#7871;t? v&#7853;y ta ra th&ecirc;m m&#7845;y b&#432;&#7899;c n&#7919;a, th&#7917; xem c&aacute;c ng&#432;&#417;i c&oacute; l&agrave;m g&igrave; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>D&#7913;t l&#7901;i ch&agrave;ng l&#7841;i ti&#7871;n th&ecirc;m ra ngo&agrave;i m&#7845;y b&#432;&#7899;c n&#7919;a. Ch&agrave;ng c&#7847;m ngang thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng ng&#7841;o ngh&#7877; nh&igrave;n b&#7889;n m&#7863;t. V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Nh&#7919;ng qu&acirc;n c&#7849;u c&#432;&#7901;ng &#273;&#7841;o kia! B&#7885;n mi ch&#7881; quen khinh khi ng&#432;&#7901;i hi&#7873;n l&agrave;nh m&agrave; khi&#7871;p s&#7907; k&#7867; hung d&#7919;. Ch&#7855;c b&#7885;n mi kh&ocirc;ng d&aacute;m g&acirc;y chuy&#7879;n v&#7899;i con ta.</p>

<p>B&agrave; k&eacute;o tay L&acirc;m B&igrave;nh Chi v&agrave;o trong c&#7893;ng.</p>

<p>L&acirc;m B&igrave;nh Chi t&#7913;c gi&#7853;n &#273;&#7871;n &#273;&#7897; to&agrave;n th&acirc;n run b&#7847;n b&#7853;t. Ch&agrave;ng v&agrave;o ph&ograve;ng n&#7857;m r&#7891;i nh&#432;ng kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c, &uacute;p s&#7845;p m&#7863;t xu&#7889;ng gi&#432;&#7901;ng kh&oacute;c hu hu. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: bi&#7871;t con ch&#7859;ng ai b&#7857;ng cha. L&acirc;m Ch&#7845;n Nam bi&#7871;t c&#7853;u con v&#7915;a r&#7891;i ra c&#7893;ng k&ecirc;u &#273;&#7883;ch nh&acirc;n th&oacute;a m&#7841; l&agrave; nh&acirc;n s&#7921; c&#259;m ph&#7851;n b&#7891;ng b&#7897;t trong l&uacute;c nh&#7845;t th&#7901;i, nh&#432;ng d&#7847;u sao ch&agrave;ng c&#361;ng c&ograve;n nh&#7887; tu&#7893;i ch&#432;a h&#7871;t t&iacute;nh con n&iacute;t. &Ocirc;ng xoa &#273;&#7847;u ch&agrave;ng n&oacute;i:</p>

<p>- H&agrave;i nhi gan d&#7841; kh&ocirc;ng nh&#7887;, ch&#7859;ng h&#7893; l&agrave; con trai nh&agrave; h&#7885; L&acirc;m. &#272;&#7883;ch nh&acirc;n kh&ocirc;ng d&aacute;m ch&#432;&#7901;ng m&#7863;t ra th&igrave; ch&uacute;ng ta bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&agrave;i nhi h&atilde;y ng&#7911; &#273;i m&#7897;t gi&#7845;c &#273;&atilde;.</p>

<p>L&acirc;m B&igrave;nh Chi kh&oacute;c m&#7897;t h&#7891;i r&#7891;i th&#7847;n tr&iacute; l&#417; m&#417; &#273;&#432;a h&#7891;n v&agrave;o c&otilde;i m&#7897;ng. T&#7889;i h&ocirc;m &#7845;y &#259;n c&#417;m chi&#7873;u xong, ch&agrave;ng nghe ph&#7909; th&acirc;n n&oacute;i chuy&#7879;n kh&#7869; v&#7899;i m&#7851;u th&acirc;n v&#7873; m&#7845;y t&ecirc;n ti&ecirc;u s&#432; trong ti&ecirc;u c&#7909;c c&oacute; &yacute; ki&#7871;n k&#7923; d&#7883; mu&#7889;n &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m theo ng&#7843; sau m&agrave; chu&#7891;n. &#272;&#432;&#7901;ng h&#7847;m h&#7885; &#273;&#7883;nh &#273;&agrave;o ra ngo&agrave;i gi&#7899;i tuy&#7871;n m&#432;&#7901;i b&#432;&#7899;c l&agrave; tho&aacute;t ch&#7871;t. Ch&uacute;ng cho l&agrave; n&#7871;u c&ograve;n &#7903; ti&ecirc;u c&#7909;c th&igrave; s&#7899;m mu&#7897;n g&igrave; c&#361;ng &#273;&#7871;n l&#432;&#7907;t h&#7885; ph&#7843;i u&#7893;ng m&#7841;ng. V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- N&#7871;u h&#7885; &#273;&agrave;o &#273;&#432;&#7907;c &#273;&#432;&#7901;ng h&#7847;m th&igrave; k&#7879; h&#7885;. Ch&#7881; s&#7907;... ch&#7881; s&#7907;...</p>

<p>Tuy b&agrave; ch&#432;a d&#7913;t l&#7901;i, nh&#432;ng cha con L&acirc;m Ch&#7845;n Nam c&#361;ng bi&#7871;t b&agrave; &yacute; mu&#7889;n n&oacute;i ch&#7881; s&#7907; ch&uacute;ng c&#361;ng m&#7845;t m&#7841;ng nh&#432; n&#259;m t&ecirc;n ti&ecirc;u &#273;&#7847;u &#273;&atilde; &#273;&#432;&#7907;c ng&#7921;a &#273;em x&aacute;c v&#7873;, ngh&#297;a l&agrave; t&#7921; &#273;em t&iacute;nh m&#7841;ng d&acirc;ng cho &#273;&#7883;ch nh&acirc;n. L&acirc;m Ch&#7845;n Nam tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- Ta th&#7917; ra coi n&#7871;u c&oacute; &#273;&#432;&#7901;ng l&#7889;i &#273;&oacute; m&agrave; tho&aacute;t &#273;&#432;&#7907;c th&igrave; &#273;&#7875; b&#7885;n h&#7885; &#273;i h&#7871;t c&#361;ng ph&#7843;i.</p>

<p>&Ocirc;ng ra ngo&agrave;i m&#7897;t l&uacute;c r&#7891;i quay v&agrave;o ph&ograve;ng n&oacute;i:</p>

<p>- B&#7885;n ng&#432;&#7901;i &#273;&oacute; n&oacute;i cho vui mi&#7879;ng m&agrave; th&ocirc;i, th&#7921;c t&igrave;nh c&#361;ng ch&#7859;ng m&#7897;t ai d&aacute;m ra tay &#273;&agrave;o h&#7847;m.</p>

<p>&#272;&ecirc;m h&ocirc;m &#7845;y ba ng&#432;&#7901;i &#273;i ng&#7911; s&#7899;m. M&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c &#273;&#7873;u ph&oacute; th&aacute;c cho m&#7879;nh tr&#7901;i, ch&#7859;ng ai d&aacute;m &#273;i tu&#7847;n ph&ograve;ng canh g&aacute;c n&#7919;a. L&acirc;m B&igrave;nh Chi ng&#7911; &#273;&#7871;n n&#7917;a &#273;&ecirc;m b&#7895;ng th&#7845;y c&oacute; ng&#432;&#7901;i kh&#7869; v&#7895; vai m&igrave;nh. Ch&agrave;ng ng&#7891;i nh&#7893;m d&#7853;y, th&ograve; tay r&uacute;t l&#7845;y tr&#432;&#7901;ng ki&#7871;m &#7903; d&#432;&#7899;i g&#7889;i. B&#7895;ng nghe ti&#7871;ng m&#7851;u th&acirc;n n&oacute;i:</p>

<p>- B&igrave;nh nhi! Ta &#273;&acirc;y m&agrave;!</p>

<p>L&acirc;m B&igrave;nh Chi nghe m&#7851;u th&acirc;n l&ecirc;n ti&#7871;ng, ch&agrave;ng m&#7899;i y&ecirc;n d&#7841; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- M&aacute; m&aacute;!</p>

<p>V&#432;&#417;ng phu nh&acirc;n kh&#7869; n&oacute;i:</p>

<p>- Gia gia ng&#432;&#417;i ra &#273;i h&agrave;ng n&#7917;a ng&agrave;y m&agrave; kh&ocirc;ng th&#7845;y tr&#7903; v&#7873;. Ch&uacute;ng ta ph&#7843;i &#273;i ki&#7871;m y coi.</p>

<p>L&acirc;m B&igrave;nh Chi gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Gia gia &#273;i &#273;&acirc;u v&#7853;y?</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ta c&#361;ng kh&ocirc;ng bi&#7871;t.</p>

<p>Hai ng&#432;&#7901;i tay c&#7847;m binh kh&iacute; l&eacute;n l&eacute;n ra kh&#7887;i ph&ograve;ng. Tr&#432;&#7899;c h&#7871;t ng&oacute; v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng th&#7845;y &#273;&egrave;n l&#7917;a s&aacute;ng tr&#432;ng. M&#432;&#7901;i m&#7845;y t&ecirc;n ti&ecirc;u s&#432; &#273;ang ng&#7891;i &#273;&aacute;nh b&#7841;c. M&#7845;y ng&agrave;y li&#7873;n l&uacute;c n&agrave;o h&#7885; c&#361;ng h&#7891;i h&#7897;p trong l&ograve;ng. Sau h&#7885; th&#7845;y ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c li&#7873;n kh&ocirc;ng ngh&#297; t&#7899;i chuy&#7879;n s&#7889;ng ch&#7871;t n&#7919;a. V&#432;&#417;ng phu nh&acirc;n gi&#417; tay ra hi&#7879;u cho L&acirc;m B&igrave;nh Chi r&#7891;i tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>Hai m&#7865; con t&igrave;m ki&#7871;m kh&#7855;p n&#417;i, th&#7911;y chung v&#7851;n kh&ocirc;ng th&#7845;y t&#259;m t&iacute;ch L&acirc;m Ch&#7845;n Nam &#273;&acirc;u c&#7843; th&igrave; trong l&ograve;ng m&#7895;i l&uacute;c m&#7897;t th&ecirc;m kinh h&atilde;i. Hai m&#7865; con L&acirc;m B&igrave;nh Chi l&#7865; b&#432;&#7899;c &#273;i t&igrave;m ki&#7871;m kh&#7855;p n&#417;i m&agrave; kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng v&igrave; s&#7907; m&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c &#273;ang l&uacute;c hoang mang m&agrave; b&acirc;y gi&#7901; l&#7841;i nghe tin t&#7893;ng ti&ecirc;u &#273;&#7847;u m&#7845;t t&iacute;ch t&#7845;t h&#7885; n&aacute;o lo&#7841;n l&ecirc;n, kh&oacute; b&#7873; v&atilde;n h&#7891;i &#273;&#432;&#7907;c. V&#432;&#417;ng phu nh&acirc;n h&#7887;i c&#7853;u con:</p>

<p>- B&igrave;nh nhi! L&uacute;c sau c&ugrave;ng ng&#432;&#417;i c&ograve;n th&#7845;y gia gia &#7903; &#273;&acirc;u?</p>

<p>L&acirc;m B&igrave;nh Chi toan tr&#7843; l&#7901;i th&igrave; &#273;&#7897;t nhi&ecirc;n trong gian ph&ograve;ng ch&#7913;a binh kh&iacute; &#7903; m&eacute; t&#7843; c&oacute; ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n. Tr&ecirc;n ch&#7845;n song c&#7917;a s&#7893; c&ograve;n c&oacute; &aacute;nh &#273;&egrave;n s&aacute;ng l&#7885;t ra. Ch&agrave;ng v&#7897;i v&#7885;t &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893;, ch&#7885;c th&#7911;ng gi&#7845;y d&aacute;n nh&igrave;n v&agrave;o trong. B&#7895;ng ch&agrave;ng m&#7915;ng qu&aacute; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia! T&eacute; ra gia gia &#7903; trong &#273;&oacute;.</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;ang c&uacute;i lom khom, quay m&#7863;t v&agrave;o v&aacute;ch, nghe ti&#7871;ng g&#7885;i li&#7873;n ngo&#7843;nh &#273;&#7847;u ra. L&acirc;m B&igrave;nh Chi th&#7845;y v&#7867; m&#7863;t ph&#7909; th&acirc;n c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p th&igrave; l&ograve;ng ch&agrave;ng h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng. N&eacute;t m&#7863;t &#273;ang h&#7899;n h&#7903; vui m&#7915;ng l&#7853;p t&#7913;c ngay thu&#7895;n ra. Mi&#7879;ng h&aacute; h&#7889;c m&agrave; kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o th&igrave; th&#7845;y m&aacute;u ch&#7843;y chan h&ograve;a &#273;&#7847;y m&#7863;t &#273;&#7845;t. Tr&ecirc;n ba t&#7845;m gh&#7871; k&ecirc; li&#7873;n v&agrave;o nhau c&oacute; m&#7897;t ng&#432;&#7901;i n&#7857;m, to&agrave;n th&acirc;n tr&#7847;n nh&#432; nh&#7897;ng. Ng&#7921;c v&agrave; b&#7909;ng &#273;&#7873;u b&#7883; m&#7893; ra. B&agrave; nh&igrave;n l&#7841;i n&eacute;t m&#7863;t t&#7917; thi th&igrave; nh&#7853;n ra l&agrave; Ho&#7855;c ti&ecirc;u &#273;&#7847;u.</p>

<p>Nguy&ecirc;n ban ng&agrave;y Ho&#7855;c ti&ecirc;u &#273;&#7847;u &#273;&atilde; c&ugrave;ng b&#7889;n v&#7883; ti&ecirc;u &#273;&#7847;u n&#7919;a c&#432;&#7905;i ng&#7921;a tr&#7889;n &#273;i r&#7891;i sau ng&#7921;a l&#7841;i &#273;&#432;a x&aacute;c v&#7873;.</p>

<p>L&uacute;c n&agrave;y L&acirc;m B&igrave;nh Chi c&#361;ng &#273;&atilde; ch&#7841;y v&agrave;o ph&ograve;ng ch&#7913;a binh kh&iacute;. Ch&agrave;ng xoay tay &#273;&oacute;ng ch&#7863;t c&#7917;a ph&ograve;ng l&#7841;i.</p>

<p>L&acirc;m Ch&#7845;n Nam m&oacute;c trong ng&#7921;c x&aacute;c ch&#7871;t l&#7845;y ra m&#7897;t tr&aacute;i tim &#273;&#7847;m &#273;&igrave;a nh&#7919;ng m&aacute;u r&#7891;i n&oacute;i:</p>

<p>- Tr&aacute;i tim n&agrave;y b&#7883; ch&#7845;n &#273;&#7897;ng v&#7905; th&agrave;nh t&aacute;m, ch&iacute;n m&#7843;nh. Qu&#7843; nhi&ecirc;n l&agrave;... Qu&#7843; nhi&ecirc;n l&agrave;...</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i ti&#7871;p:</p>

<p>- Qu&#7843; nhi&ecirc;n l&agrave; "T&#7891;i t&acirc;m ch&#432;&#7903;ng" c&#7911;a ph&aacute;i Thanh Th&agrave;nh.</p>

<p>L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u r&#7891;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>B&acirc;y gi&#7901; L&acirc;m B&igrave;nh Chi m&#7899;i hi&#7875;u r&otilde; l&agrave; m&#7897;t m&igrave;nh ph&#7909; th&acirc;n l&#7867;n v&agrave;o ph&ograve;ng k&iacute;n n&agrave;y m&#7893; t&#7917; thi &#273;&#7875; &#273;i&#7873;u tra nguy&ecirc;n nh&acirc;n c&aacute;i ch&#7871;t c&#7911;a ng&#432;&#7901;i b&#7883; h&#7841;i. L&acirc;m Ch&#7845;n Nam l&#7841;i n&oacute;i:</p>

<p>- H&#7885; n&oacute;i l&agrave; nh&#7919;ng ma qu&#7927; g&igrave; qu&#7845;y nhi&#7877;u, ta v&#7851;n kh&ocirc;ng tin. B&acirc;y gi&#7901; xem t&#7899;i tr&aacute;i tim n&agrave;y l&agrave; s&#7921; th&#7921;c tr&#259;m ph&#7847;n tr&#259;m, ch&#7859;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>&Ocirc;ng g&oacute;i t&#7917; thi v&agrave;o trong t&#7845;m v&#7843;i d&#7847;u &#273;&atilde; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c. &#272;o&#7841;n &ocirc;ng x&aacute;ch g&oacute;i l&ecirc;n li&#7879;ng v&agrave;o g&oacute;c t&#432;&#7901;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Trong ti&ecirc;u c&#7909;c &#273;&atilde; ch&#7871;t nhi&#7873;u ng&#432;&#7901;i l&#7855;m r&#7891;i th&igrave; d&ugrave; c&oacute; th&#7845;y m&#7897;t x&aacute;c ch&#7871;t b&#7883; m&#7893; b&#7909;ng c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. &#272;o&#7841;n &ocirc;ng lau tay v&agrave;o v&#7843;i d&#7847;u cho cho s&#7841;ch v&#7871;t t&iacute;ch r&#7891;i c&ugrave;ng v&#7907; con tr&#7903; v&#7873; ph&ograve;ng ng&#7911;. L&acirc;m Ch&#7845;n Nam h&#7887;i v&#7907;:</p>

<p>- N&#432;&#417;ng t&#7917;! K&#7875; &#273;&#7889;i &#273;&#7847;u v&#7899;i m&igrave;nh &#273;&uacute;ng l&agrave; tay cao th&#7911; ph&aacute;i Thanh Th&agrave;nh r&#7891;i. Theo &yacute; n&#432;&#417;ng t&#7917; th&igrave; ta n&ecirc;n l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi trong l&ograve;ng c&#259;m ph&#7851;n &#273;&aacute;p ngay:</p>

<p>- V&#7909; n&agrave;y do h&agrave;i nhi g&acirc;y ra. S&aacute;ng mai h&agrave;i nhi l&#7841;i ra khi&ecirc;u chi&#7871;n, quy&#7871;t m&#7897;t tr&#7853;n s&#7889;ng m&aacute;i v&#7899;i k&#7867; th&ugrave;. N&#7871;u h&agrave;i nhi kh&ocirc;ng &#273;&#7883;ch n&#7893;i h&#7855;n th&igrave; &#273;&#7875; h&#7855;n gi&#7871;t ch&#7871;t &#273;i l&agrave; xong chuy&#7879;n.</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y ph&oacute;ng ra ch&#432;&#7903;ng m&agrave; l&agrave;m b&#7875; tr&aacute;i tim &#273;&#7889;i th&#7911; th&agrave;nh b&#7843;y, t&aacute;m mi&#7871;ng m&agrave; ngo&agrave;i th&acirc;n th&#7875; k&#7867; b&#7883; n&#7841;n kh&ocirc;ng &#273;&#7875; l&#7841;i m&#7897;t ch&uacute;t d&#7845;u v&#7871;t n&agrave;o. V&#7853;y v&otilde; c&ocirc;ng c&#7911;a h&#7855;n cao c&#432;&#7901;ng kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;. Ch&#7855;c ph&#7843;i l&agrave; nh&acirc;n v&#7853;t s&#7889; nh&#7845;t s&#7889; nh&#7883; c&#7911;a ph&aacute;i Thanh Th&agrave;nh. N&#7871;u h&#7855;n &#273;&#7883;nh gi&#7871;t ng&#432;&#7901;i th&igrave; &#273;&atilde; gi&#7871;t r&#7891;i, b&#7845;t t&#7845;t ph&#7843;i ch&#7901; &#273;&#7871;n ng&agrave;y nay. Ta xem ch&#7915;ng ch&#7895; d&#7909;ng t&acirc;m c&#7911;a &#273;&#7883;ch nh&acirc;n c&ograve;n th&acirc;m &#273;&#7897;c t&agrave;n &aacute;c h&#417;n th&#7871;. Quy&#7871;t h&#7855;n kh&ocirc;ng ch&#7883;u &#273;em ba ng&#432;&#7901;i nh&agrave; ta gi&#7871;t ch&#7871;t m&#7897;t c&aacute;ch mau l&#7865; &#273;&acirc;u.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- V&#7853;y gia gia t&iacute;nh th&#7871; n&agrave;o?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- Qu&acirc;n c&#7849;u t&#7863;c m&#7863;t gi&#7847;y kh&aacute;c n&agrave;o m&egrave;o gi&agrave; b&#7855;t &#273;&#432;&#7907;c chu&#7897;t r&#7891;i. H&#7855;n c&ograve;n h&agrave;nh t&#7897;i &#273;&#7911; th&#7913; &#273;&#7875; gi&#7905;n ch&#417;i k&#7923; cho &#273;&#7871;n khi con chu&#7897;t ph&#7843;i n&aacute;t tim v&#7905; m&#7853;t r&#7891;i s&#7907; qu&aacute; m&agrave; ch&#7871;t, h&#7855;n m&#7899;i v&#7915;a l&ograve;ng.</p>

<p>L&acirc;m B&igrave;nh Chi t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- N&#7871;u h&#7855;n n&#7855;m ch&#7855;c &#273;&#432;&#7907;c ch&uacute;ng ta th&igrave; ra h&#7855;n coi Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&#7911;a m&igrave;nh kh&ocirc;ng v&agrave;o &#273;&acirc;u hay sao?</p>

<p>L&acirc;m Ch&#7845;n Nam th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Qu&acirc;n ch&oacute; m&aacute; n&agrave;y qu&#7843; l&agrave; coi Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c kh&ocirc;ng v&agrave;o &#273;&acirc;u.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i h&#7887;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng h&#7855;n s&#7907; m&#7897;t tr&#259;m l&#7867; t&aacute;m &#273;&#432;&#7901;ng "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" c&#7911;a gia gia. N&#7871;u kh&ocirc;ng th&igrave; sao th&#7911;y chung h&#7855;n ch&#7859;ng d&aacute;m xu&#7845;t &#273;&#7847;u l&#7897; di&#7879;n giao th&#7911; m&#7897;t c&aacute;ch &#273;&#432;&#7901;ng ho&agrave;ng m&agrave; ch&#7881; nh&#7855;m l&uacute;c ng&#432;&#7901;i ta kh&ocirc;ng ph&ograve;ng b&#7883; &#273;&#7875; ng&#7845;m ng&#7847;m h&#7841;i ng&#432;&#7901;i?</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- B&igrave;nh nhi! "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" c&#7911;a ta chuy&ecirc;n d&ugrave;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i nh&#7919;ng qu&acirc;n tr&#7897;m c&#432;&#7899;p trong h&#7855;c &#273;&#7841;o th&igrave; c&oacute; th&#7915;a, nh&#432;ng so v&#7899;i c&ocirc;ng phu "T&#7891;i t&acirc;m ch&#432;&#7903;ng" th&igrave; th&#7921;c t&igrave;nh c&ograve;n cao h&#417;n ta g&#7845;p m&#432;&#7901;i. Ta... tr&#432;&#7899;c nay ch&#7859;ng ch&#7883;u ph&#7909;c ai, song th&#7845;y tr&aacute;i tim Ho&#7855;c ti&ecirc;u &#273;&#7847;u th&igrave;... h&#7905;i &ocirc;i!</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y ph&#7909; th&acirc;n l&#7897; v&#7867; &#432;u phi&#7873;n kh&aacute;c h&#7859;n l&uacute;c b&igrave;nh th&#432;&#7901;ng, ch&agrave;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a. V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu c&#7847;n bi&#7871;t &#273;&#432;&#7901;ng lui t&#7899;i. K&#7867; &#273;&#7889;i &#273;&#7847;u &#273;&atilde; l&#7907;i h&#7841;i nh&#432; v&#7853;y th&igrave; ch&uacute;ng ta h&atilde;y t&#7841;m l&aacute;nh &#273;i l&agrave; h&#417;n.</p>

<p>L&acirc;m Ch&#7845;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ta c&#361;ng t&iacute;nh th&#7871;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- V&#7853;y ch&uacute;ng ta kh&#7903;i h&agrave;nh &#273;i L&#7841;c D&#432;&#417;ng ngay &#273;&ecirc;m nay. Hay &#7903; ch&#7895; m&igrave;nh &#273;&atilde; bi&#7871;t r&otilde; lai l&#7883;ch &#273;&#7883;ch nh&acirc;n. Ng&#432;&#7901;i qu&acirc;n t&#7917; sau m&#432;&#7901;i n&#259;m h&atilde;y tr&#7843; th&ugrave; c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Nh&#7841;c tr&#432;&#7907;ng k&#7871;t b&#7841;n kh&#7855;p thi&ecirc;n h&#7841;, nh&#7845;t &#273;&#7883;nh s&#7869; t&igrave;m &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh cho ch&uacute;ng ta. B&acirc;y gi&#7901; h&atilde;y thu th&#7853;p &iacute;t &#273;&#7891; t&#7871; nhuy&#7877;n r&#7891;i l&#7853;p t&#7913;c &#273;&#259;ng tr&igrave;nh.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- Gia gia! Ch&uacute;ng ta &#273;i r&#7891;i th&igrave; bao nhi&ecirc;u ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c nh&#432; r&#7855;n kh&ocirc;ng &#273;&#7847;u bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- &#272;&#7883;ch nh&acirc;n kh&ocirc;ng th&ugrave; o&aacute;n g&igrave; v&#7899;i h&#7885;. V&#7853;y ch&uacute;ng ta &#273;i r&#7891;i th&igrave; m&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c l&#7841;i &#273;&#432;&#7907;c th&aacute;i b&igrave;nh v&ocirc; s&#7921;.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Gia gia n&oacute;i v&#7853;y th&#7853;t l&agrave; &#273;&uacute;ng l&yacute;. S&#7903; d&#297; &#273;&#7883;ch nh&acirc;n s&aacute;t h&#7841;i b&#7845;y nhi&ecirc;u ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c th&#7921;c ra c&#361;ng ch&#7881; v&igrave; m&#7897;t c&aacute; nh&acirc;n ta.</p>

<p>Ta m&agrave; b&#7887; &#273;i cho tho&aacute;t th&acirc;n th&igrave; &#273;&#7883;ch nh&acirc;n quy&#7871;t kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; &#273;&#7871;n b&#7885;n ti&ecirc;u s&#432; v&agrave; b&#7885;n ch&#7841;y c&#7901; n&#7919;a. Ch&agrave;ng li&#7873;n quay v&#7873; ph&ograve;ng m&igrave;nh thu th&#7853;p &#273;&#7891; t&#7871; nhuy&#7877;n. T&#7915; thu&#7903; nh&#7887;, L&acirc;m B&igrave;nh Chi ch&#432;a bao gi&#7901; ra kh&#7887;i nh&agrave;, ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Phen n&agrave;y &#273;i L&#7841;c D&#432;&#417;ng, kh&ocirc;ng ch&#7915;ng &#273;&#7883;ch nh&acirc;n cho m&#7897;t m&#7899; l&#7917;a &#273;&#7889;t ch&aacute;y s&#7841;ch Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c th&igrave; bao nhi&ecirc;u qu&#7847;n &aacute;o c&ugrave;ng &#273;&#7891; ch&#417;i c&#7911;a m&igrave;nh c&#361;ng ra tro h&#7871;t.</p>

<p>Ch&agrave;ng ti&#7871;c r&#7843; nh&#7919;ng th&#7913; n&agrave;y kh&ocirc;ng ch&#7883;u b&#7887; l&#7841;i, th&#7913; kia c&#361;ng mu&#7889;n mang &#273;i. Ch&agrave;ng nh&eacute;t &#273;&#7847;y &#273;&#7891; v&#7853;t v&agrave;o hai c&aacute;i bao l&#7899;n m&agrave; th&#7845;y trong ph&ograve;ng m&igrave;nh h&atilde;y c&ograve;n r&#7845;t nhi&#7873;u m&oacute;n. Tay tr&aacute;i ch&agrave;ng v&#7899; l&#7845;y con ng&#7921;a b&#7857;ng ng&#7885;c &#273;&#7863;t tr&ecirc;n b&agrave;n, tay ph&#7843;i cu&#7889;n l&#7845;y t&#7845;m da b&aacute;o hoa m&agrave; ch&iacute;nh ch&agrave;ng &#273;&atilde; &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c r&#7891;i l&#7897;t da l&#7845;y. L&#432;ng ch&agrave;ng &#273;eo b&#7885;c ch&#7841;y &#273;&#7871;n ph&ograve;ng song th&acirc;n. V&#432;&#417;ng phu nh&acirc;n tr&ocirc;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; ch&uacute;ng ta t&#7841;m th&#7901;i l&aacute;nh n&#7841;n ch&#7913; c&oacute; ph&#7843;i d&#7885;n nh&agrave; &#273;i ch&#7895; kh&aacute;c &#273;&acirc;u, mang l&agrave;m chi nhi&#7873;u cho m&#7879;t?</p>

<p>L&acirc;m Ch&#7845;n Nam bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh &#273;&acirc;y tuy l&agrave; nh&agrave; v&otilde; h&#7885;c gia truy&#7873;n, nh&#432;ng con &#273;&#432;&#7907;c nu&ocirc;i d&#432;&#7905;ng sung s&#432;&#7899;ng t&#7915; thu&#7903; nh&#7887;. Ngo&agrave;i chuy&#7879;n h&#7855;n h&#7885;c &#273;&#432;&#7907;c ch&uacute;t &iacute;t v&otilde; c&ocirc;ng th&igrave; ch&#7859;ng kh&aacute;c g&igrave; con em nh&#7919;ng nh&agrave; ph&uacute; qu&yacute; th&ocirc;ng th&#432;&#7901;ng. B&#7919;a nay th&#7889;t nhi&ecirc;n g&#7863;p &#273;&#7841;i n&#7841;n, g&atilde; &#7913;ng bi&#7871;n m&#7897;t c&aacute;ch hoang mang th&igrave; tr&aacute;ch g&atilde; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7845;t gi&aacute;c &ocirc;ng n&#7893;i l&ograve;ng th&#432;&#417;ng y&ecirc;u, b&#7843;o ch&agrave;ng:</p>

<p>- B&ecirc;n ngo&#7841;i t&#7893; ng&#432;&#417;i th&#7913; g&igrave; c&#361;ng c&oacute;, b&#7845;t t&#7845;t ph&#7843;i mang &#273;i nhi&#7873;u &#273;&#7891; v&#7853;t. Ch&uacute;ng ta ch&#7881; c&#7847;m &#273;em theo &iacute;t v&agrave;ng b&#7841;c c&ugrave;ng ch&acirc;u b&aacute;u &#273;&aacute;ng ti&#7873;n. &#7903; &#273;&acirc;y &#273;i Giang T&acirc;y, H&#7891; Nam &#273;&#7873;u c&oacute; ph&acirc;n c&#7909;c, lo g&igrave; d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; c&#417;m &#259;n? V&#7853;y nh&#7919;ng b&#7885;c &#273;em theo c&agrave;ng nh&#7865; c&agrave;ng t&#7889;t. Trong m&igrave;nh nh&#7865; &#273;&#432;&#7907;c ph&#7847;n n&agrave;o th&igrave; l&uacute;c &#273;&#7897;ng th&#7911; ti&#7879;n l&#7907;i ph&#7847;n &#7845;y.</p>

<p>L&acirc;m B&igrave;nh Chi kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh b&#7887; bao xu&#7889;ng. V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- Ch&uacute;ng ta c&#432;&#7905;i ng&#7921;a qua c&#7893;ng ch&iacute;nh &#273;i &#273;&agrave;ng ho&agrave;ng hay l&agrave; &#273;i c&#7917;a sau l&eacute;n l&uacute;t ra ngo&agrave;i?</p>

<p>L&acirc;m Ch&#7845;n Nam ng&#7891;i tr&ecirc;n gh&#7871; th&aacute;i s&#432;. Hai m&#7855;t nh&#7855;m l&#7841;i, &ocirc;ng k&eacute;o m&#7897;t h&#417;i thu&#7889;c d&agrave;i b&#7857;ng c&aacute;n &#273;i&#7871;u k&ecirc;u ro ro m&#7897;t h&#7891;i th&#7853;t l&acirc;u r&#7891;i m&#7903; m&#7855;t n&oacute;i:</p>

<p>- B&igrave;nh nhi! Ng&#432;&#417;i b&#7843;o &#273;i b&aacute;o tin cho m&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7875; h&#7885; thu x&#7871;p &#273;&#7871;n s&aacute;ng mai nh&#7845;t t&#7873; r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y. &#272;&#7891;ng th&#7901;i ng&#432;&#417;i b&#7843;o th&#7911; qu&#7929; l&#7845;y ti&#7873;n b&#7841;c ph&acirc;n ph&aacute;t cho h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i. Ch&#7901; bao gi&#7901; h&#7871;t tai n&#7841;n &ocirc;n d&#7883;ch ai n&#7845;y l&#7841;i tr&#7903; v&#7873;.</p>

<p>L&acirc;m B&igrave;nh Chi tuy trong mi&#7879;ng v&acirc;ng l&#7901;i ph&#7909; th&acirc;n m&agrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;. Ch&agrave;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao ph&#7909; th&acirc;n &#273;&#7897;t nhi&ecirc;n thay &#273;&#7893;i ch&#7911; &yacute;. V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- Lang qu&acirc;n b&#7843;o c&#7843; nh&agrave; t&#7843;n &#273;i h&#7871;t th&igrave; l&#7845;y ai m&agrave; tr&ocirc;ng nom ti&ecirc;u c&#7909;c?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&#7847;n &#273;&#7875; ai h&#7871;t. N&#417;i &#273;&acirc;y &#273;&atilde; c&oacute; ma qu&#7927; hung d&#7919; qu&#7845;y nhi&#7877;u th&igrave; c&ograve;n ai d&aacute;m v&agrave;o &#273;&acirc;y ch&#7883;u ch&#7871;t n&#7919;a? V&#7843; l&#7841;i ba ch&uacute;ng ta &#273;i r&#7891;i th&igrave; c&ograve;n ai ch&#7883;u &#7903; l&#7841;i?</p>

<p>L&acirc;m B&igrave;nh Chi li&#7873;n ra kh&#7887;i ph&ograve;ng &#273;i b&aacute;o tin. L&#7853;p t&#7913;c m&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c &#273;&#7873;u nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n. L&acirc;m Ch&#7845;n Nam ch&#7901; cho c&#7853;u con ra kh&#7887;i ph&ograve;ng r&#7891;i b&#7843;o v&#7907;:</p>

<p>- N&#432;&#417;ng t&#7917;! Cha con ta &#273;&#7893;i y ph&#7909;c th&agrave;nh nh&#7919;ng t&ecirc;n ch&#7841;y c&#7901;. C&ograve;n n&#432;&#417;ng t&#7917; th&igrave; c&#7843;i trang l&agrave;m m&#7897;t t&ecirc;n b&#7897;c ph&#7909;. &#272;&#7871;n s&aacute;ng, h&#417;n m&#7897;t tr&#259;m ng&#432;&#7901;i &#273;&#7873;u ch&ugrave;m d&uacute;m ra &#273;i. B&ecirc;n &#273;&#7883;ch nh&#7919;ng k&#7867; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng b&#7845;t qu&aacute; ch&#7881; m&#7897;t hai ng&#432;&#7901;i th&igrave; h&#7885; bi&#7871;t &#273;u&#7893;i ai?</p>

<p>V&#432;&#417;ng phu nh&acirc;n v&#7895; tay n&oacute;i:</p>

<p>- K&#7871; &#7845;y tuy&#7879;t di&#7879;u!</p>

<p>R&#7891;i b&agrave; &#273;i l&#7845;y hai b&#7897; &aacute;o ch&#7841;y c&#7901; d&#417; b&#7849;n. B&agrave; ch&#7901; L&acirc;m B&igrave;nh Chi tr&#7903; v&#7873; ph&ograve;ng &#273;&#432;a cho hai cha con m&#7863;c v&agrave;o. C&ograve;n b&agrave; t&#7921; m&igrave;nh m&#7863;c b&#7897; qu&#7847;n &aacute;o v&#7843;i xanh &#273;&#7847;u qu&#7845;n m&#7897;t t&#7845;m kh&#259;n v&#7843;i hoa m&#7847;u lam. Tr&#7915; n&#432;&#7899;c da tr&#7855;ng n&otilde;n r&otilde; r&agrave;ng b&agrave; bi&#7871;n th&agrave;nh m&#7897;t m&#7909; b&#7897;c ph&#7909; qu&ecirc; k&#7879;ch. L&acirc;m B&igrave;nh Chi th&#7845;y m&igrave;nh m&#7863;c b&#7897; qu&#7847;n &aacute;o lem lu&#7889;c h&ocirc;i h&aacute;m th&igrave; trong l&ograve;ng r&#7845;t kh&oacute; ch&#7883;u nh&#432;ng c&#361;ng kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c. Tr&#7901;i v&#7915;a h&#7917;ng s&aacute;ng, L&acirc;m Ch&#7845;n Nam sai m&#7903; c&#7893;ng l&#7899;n r&#7891;i nh&igrave;n m&#7885;i ng&#432;&#7901;i n&oacute;i:</p>

<p>- N&#259;m nay tr&#7901;i v&#7853;n m&igrave;nh b&#7845;t l&#7907;i, trong ti&ecirc;u c&#7909;c qu&#7927; s&#7913; ho&agrave;nh h&agrave;nh. V&#7853;y anh em h&atilde;y t&#7841;m l&aacute;nh m&#7897;t th&#7901;i gian. V&#7883; n&agrave;o mu&#7889;n theo &#273;i b&#7843;o ti&ecirc;u th&igrave; qua ph&#7911; H&agrave;ng Ch&acirc;u, ho&#7863;c ph&#7911; Nam X&#432;&#417;ng quy &#273;&#7847;u ph&acirc;n c&#7909;c Tri&#7871;t Giang, Giang T&acirc;y. L&#432;u ti&ecirc;u &#273;&#7847;u, D&#7883;ch ti&ecirc;u &#273;&#7847;u &#7903; nh&#7919;ng n&#417;i &#273;&oacute; t&#7845;t hoan ngh&ecirc;nh c&aacute;c v&#7883;. Ch&uacute;ng ta &#273;i th&ocirc;i.</p>

<p>Th&#7871; l&agrave; d&#432; m&#7897;t tr&#259;m ng&#432;&#7901;i &#273;ang &#273;&#7913;ng c&#7843; &#7903; ngo&agrave;i s&acirc;n l&#7909;c t&#7909;c l&ecirc;n ng&#7921;a ch&#7841;y th&#7859;ng ra c&#7893;ng l&#7899;n.</p>

<p>L&acirc;m Ch&#7845;n Nam kh&oacute;a c&#7893;ng l&#7841;i r&#7891;i h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng. M&#432;&#7901;i m&#7845;y con ng&#7921;a nh&#7843;y v&#7885;t qua &#273;&#432;&#7901;ng m&aacute;u. S&#7889; &#273;&ocirc;ng l&agrave;m n&ecirc;n m&#7841;nh d&#7841;n, ch&#7859;ng m&#7897;t ai s&#7907; h&atilde;i g&igrave; h&#7871;t. Ai c&#361;ng ngh&#297; r&#7857;ng r&#7901;i xa ti&ecirc;u c&#7909;c s&#7899;m &#273;&#432;&#7907;c l&uacute;c n&agrave;o an to&agrave;n l&uacute;c &#7845;y.</p>

<p>V&oacute; ng&#7921;a d&#7891;n d&#7853;p lao th&#7859;ng v&#7873; ph&iacute;a c&#7917;a b&#7855;c. S&#7889; &#273;&ocirc;ng b&#7885;n n&agrave;y kh&ocirc;ng t&iacute;nh to&aacute;n g&igrave; c&#7843;, th&#7845;y ng&#432;&#7901;i ch&#7841;y v&#7873; h&#432;&#7899;ng b&#7855;c th&igrave; c&#361;ng ch&#7841;y theo.</p>

<p>L&acirc;m Ch&#7845;n Nam ra &#273;&#7871;n &#273;&#7847;u &#273;&#432;&#7901;ng li&#7873;n &#273;&#432;a tay ra hi&#7879;u cho phu nh&acirc;n c&ugrave;ng L&acirc;m B&igrave;nh Chi d&#7915;ng l&#7841;i. &Ocirc;ng kh&#7869; b&#7843;o hai ng&#432;&#7901;i:</p>

<p>- &#272;&#7875; cho h&#7885; ch&#7841;y v&#7873; ph&iacute;a b&aacute;c r&#7891;i ch&uacute;ng ta quay xu&#7889;ng ph&iacute;a nam.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- M&igrave;nh &#273;i L&#7841;c D&#432;&#417;ng sao l&#7841;i ch&#7841;y v&#7873; ph&iacute;a nam?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- &#272;&#7883;ch nh&acirc;n t&#7845;t &#273;o&aacute;n bi&#7871;t ch&uacute;ng ta sang L&#7841;c D&#432;&#417;ng, h&#7885; nh&#7845;t &#273;&#7883;nh ch&#7853;n ngo&agrave;i c&#7917;a b&#7855;c. Ch&uacute;ng ta v&#7901; ch&#7841;y v&#7873; ph&iacute;a nam r&#7891;i s&#7869; v&ograve;ng quay tr&#7903; l&#7841;i ph&iacute;a b&#7855;c th&agrave;nh. &#272;&#432;&#7901;ng v&ograve;ng th&#7853;t xa &#273;&#7875; cho b&#7885;n c&#7849;u t&#7863;c kia c&oacute; ch&#7865;n &#273;&#432;&#7901;ng c&#361;ng u&#7893;ng.</p>

<p>L&acirc;m B&igrave;nh Chi l&ecirc;n ti&#7871;ng:</p>

<p>- Gia gia!</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n chi v&#7853;y?</p>

<p>L&acirc;m B&igrave;nh Chi kh&ocirc;ng tr&#7843; l&#7901;i, sau m&#7897;t l&uacute;c ch&agrave;ng l&#7841;i g&#7885;i:</p>

<p>- Gia gia!</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n n&oacute;i g&igrave; sao kh&ocirc;ng n&oacute;i &#273;i?</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- H&agrave;i nhi mu&#7889;n &#273;i th&#7859;ng ra c&#7917;a b&#7855;c. Qu&acirc;n ch&oacute; m&aacute; kia &#273;&atilde; s&aacute;t h&#7841;i b&#7845;y nhi&ecirc;u ng&#432;&#7901;i c&#7911;a ch&uacute;ng ta. M&igrave;nh kh&ocirc;ng c&ugrave;ng h&#7855;n li&#7873;u m&#7897;t phen s&#7889;ng ch&#7871;t th&igrave; sao h&#7843; &#273;&#432;&#7907;c n&#7895;i c&#259;m gi&#7853;n n&agrave;y?</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Th&ugrave; l&#7899;n d&#297; nhi&ecirc;n ph&#7843;i b&aacute;o. Nh&#432;ng c&aacute;i b&#7843;n l&#297;nh nh&#7887; m&#7885;n c&#7911;a ng&#432;&#417;i ch&#7889;ng l&agrave;m sao l&#7841;i &#273;&#432;&#7907;c "T&#7891;i t&acirc;m ch&#432;&#7903;ng" c&#7911;a &#273;&#7883;ch?</p>

<p>L&acirc;m B&igrave;nh Chi h&#7857;n h&#7885;c &#273;&aacute;p:</p>

<p>- Nhi&#7873;u l&#7855;m ch&#7859;ng qua c&#361;ng nh&#432; Ho&#7855;c ti&ecirc;u &#273;&#7847;u l&agrave; c&ugrave;ng. M&igrave;nh &#273;&#7875; h&#7855;n &#273;&aacute;nh b&#7875; tr&aacute;i tim th&igrave; th&ocirc;i ch&#7913; sao?</p>

<p>L&acirc;m Ch&#7845;n Nam s&#7855;c m&#7863;t x&aacute;m xanh n&oacute;i:</p>

<p>- Ba &#273;&#7901;i h&#7885; L&acirc;m nh&agrave; ta n&#7871;u ai c&#361;ng n&oacute;i "c&aacute;i d&#361;ng c&#7911;a k&#7867; th&#7845;t phu' nh&#432; ng&#432;&#417;i th&igrave; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c ch&#7859;ng c&#7847;n ch&#7901; &#273;&#7871;n ng&#432;&#7901;i g&acirc;y h&#7845;n, t&#7921; m&igrave;nh c&#361;ng tan v&#7905; r&#7891;i.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y ph&#7909; th&acirc;n n&#7893;i gi&#7853;n, kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a, l&#7863;ng l&#7869; &#273;i theo song th&acirc;n &#273;i v&#7873; ph&iacute;a nam. Ba ng&#432;&#7901;i ra kh&#7887;i c&#7917;a th&agrave;nh r&#7891;i r&#7869; sang ng&#7843; t&acirc;y nam. Sang s&ocirc;ng Giang M&acirc;n r&#7891;i qua Nam &#273;&agrave;i, Nam t&#7921;, v&#432;&#7907;t n&uacute;i C&aacute;t Linh &#273;&#7871;n v&#7883;nh Vinh Th&aacute;i. Su&#7889;t m&#7897;t ng&agrave;y tr&#7901;i dong ru&#7893;i ng&#7921;a kh&ocirc;ng d&#7915;ng v&oacute;. Khi t&igrave;m &#273;&#7871;n m&#7897;t nh&agrave; kh&aacute;ch &#273;i&#7871;m &#273;&#7875; ng&#7911; tr&#7885; th&igrave; ba ng&#432;&#7901;i &#273;&atilde; m&#7879;t nho&agrave;i. May d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng x&#7843;y ra s&#7921; g&igrave;. &#258;n c&#417;m t&#7889;i xong, L&acirc;m Ch&#7845;n Nam m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i kh&#7869; n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; c&oacute; th&#7875; tho&aacute;t kh&#7887;i tay &aacute;c t&#7863;c r&#7891;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n nh&igrave;n L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- H&agrave;i nhi! M&igrave;nh kh&ocirc;ng &#273;&egrave; n&eacute;n &#273;&#432;&#7907;c ph&#7851;n kh&iacute; th&igrave; sao ph&#7843;i l&agrave; h&#7843;o h&aacute;n. M&#7889;i th&ugrave; n&agrave;y kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c c&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! H&agrave;i nhi th&#7845;y r&otilde; ch&uacute;ng v&#7851;n s&#7907; h&atilde;i gia gia. N&#7871;u kh&ocirc;ng th&igrave; sao th&#7911;y chung ch&uacute;ng v&#7851;n kh&ocirc;ng d&aacute;m k&eacute;o &#273;&#7871;n nh&agrave; khi&ecirc;u chi&#7871;n?</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u h&agrave;i t&#7917;! Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;? Ng&#7911; &#273;i th&ocirc;i!</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau ba ng&#432;&#7901;i tr&#7903; d&#7853;y r&#7891;i. L&acirc;m Ch&#7845;n Nam l&ecirc;n ti&#7871;ng g&#7885;i:</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




