<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 9</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>Trong Ph&#7841;n &#272;i&#7871;m Thi&#7871;u N&#7919; Ra Oai</b></font></p>


<p>Vu Nh&acirc;n H&agrave;o khoa tr&#432;&#7901;ng ki&#7871;m khoanh th&agrave;nh &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n r&#7891;i &#273;&#7897;t nhi&ecirc;n &#273;&acirc;m t&#7899;i. &aacute;nh ki&#7871;m l&oacute;e ra nhi&#7873;u &#273;i&#7875;m. M&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o b&#7843;y t&aacute;m ch&#7895;.</p>

<p>L&acirc;m Ch&#7845;n Nam kh&ocirc;ng bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m v&agrave;o ch&#7895; n&agrave;o, n&ecirc;n kh&ocirc;ng d&aacute;m vung ki&#7871;m l&ecirc;n g&#7841;t m&agrave; ch&#7881; l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Vu Nh&acirc;n H&agrave;o thu ki&#7871;m v&#7873; toan &#273;&acirc;m n&#7919;a. Kh&ocirc;ng ng&#7901; L&acirc;m Ch&#7845;n Nam ra chi&ecirc;u r&#7845;t mau l&#7865;. &Ocirc;ng nh&acirc;n m&#7897;t gi&acirc;y &#273;&#7889;i ph&#432;&#417;ng c&ograve;n tr&ugrave; tr&#7915; &#273;&#7875; t&#7845;n c&ocirc;ng.</p>

<p>M&#7897;t b&ecirc;n l&agrave; tay l&atilde;o luy&#7879;n gh&ecirc; g&#7899;m, m&#7897;t &#273;&#7857;ng chi&ecirc;u ki&#7871;m r&#7845;t tinh k&#7923;. Hai ng&#432;&#7901;i ch&#7907;t ti&#7871;n ch&#7907;t lui, qua l&#7841;i h&#417;n hai ch&#7909;c chi&ecirc;u m&agrave; v&#7851;n ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>B&ecirc;n kia V&#432;&#417;ng phu nh&acirc;n c&ugrave;ng g&atilde; Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; &#273;&#7897;ng th&#7911;. B&agrave; m&#7845;y l&#7847;n g&#7863;p nguy hi&#7875;m. Thanh kim &#273;ao b&#7883; c&acirc;y nhuy&#7877;n ti&ecirc;n qu&#7845;n l&#7845;y. M&#7899;i &#273;&aacute;nh c&oacute; v&agrave;i chi&ecirc;u m&agrave; hai l&#7847;n su&yacute;t n&#7919;a b&agrave; b&#7883; r&#7899;t m&#7845;t binh kh&iacute;.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y m&#7851;u th&acirc;n &#273;u&#7889;i th&#7871; qu&aacute; r&#7891;i, ch&agrave;ng v&#7897;i v&agrave;o ph&#7841;n &#273;i&#7871;m ch&#7909;p l&#7845;y chi&#7871;c gh&#7871; d&agrave;i &#273;&#7849;y m&#7841;nh v&#7873; ph&iacute;a Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&acirc;m thi&#7871;u ti&ecirc;u &#273;&#7847;u m&agrave; c&#361;ng &#273;&aacute;nh ki&#7875;u v&ocirc; l&#7841;i &#273;&oacute; &#432;?</p>

<p>G&atilde; c&#7847;m c&acirc;y nhuy&#7877;n ti&ecirc;n vung l&ecirc;n r&#7891;i qu&#7845;t xu&#7889;ng &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7883; m&#7897;t roi &#273;&aacute;nh tr&uacute;ng l&#432;ng kh&aacute; n&#7863;ng &#273;au th&#7845;u x&#432;&#417;ng, c&#417; h&#7891; kh&ocirc;ng &#273;&#7913;ng v&#7919;ng. Nh&#432;ng ch&agrave;ng bi&#7871;t n&#7871;u m&igrave;nh m&agrave; ng&atilde; ra l&agrave; c&#7843; hai m&#7865; con t&#7845;t b&#7883; u&#7893;ng m&#7841;ng. Ch&agrave;ng nghi&#7871;n r&#259;ng ch&#7883;u &#273;au l&#7841;i gi&#417; gh&#7871; l&ecirc;n nh&#7857;m &#273;&#7853;p xu&#7889;ng &#273;&#7847;u Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; n&eacute; ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i.</p>

<p>L&acirc;m B&igrave;nh Chi gi&#7853;n nh&#432; &#273;i&ecirc;n l&#7841;i nh&#7843;y x&#7893; v&agrave;o. &#272;&#7897;t nhi&ecirc;n ch&acirc;n ch&agrave;ng l&#7843;o &#273;&#7843;o, kh&ocirc;ng hi&#7875;u &#273;&atilde; b&#7883; qu&#7845;n v&agrave;o c&aacute;i g&igrave;. L&#7853;p t&#7913;c ch&agrave;ng ng&atilde; l&#259;n ra.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t:</p>

<p>- N&#7857;m xu&#7889;ng.</p>

<p>M&#7897;t ch&acirc;n &#273;&#7841;p l&ecirc;n ng&#432;&#7901;i ch&agrave;ng. Ti&#7871;p theo tr&ecirc;n l&#432;ng c&#7843;m th&#7845;y m&#7897;t m&#361;i nh&#7885;n d&iacute; v&agrave;o.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y c&aacute;t b&#7909;i m&ugrave; m&#7883;t. &#272;&#7891;ng th&#7901;i m&#7851;u th&acirc;n ch&agrave;ng th&eacute;t l&ecirc;n:</p>

<p>- &#272;&#7915;ng gi&#7871;t y! &#272;&#7915;ng gi&#7871;t y!</p>

<p>Ch&agrave;ng l&#7841;i nghe Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; qu&aacute;t:</p>

<p>- C&#7843; ng&#432;&#417;i c&#361;ng n&#7857;m xu&#7889;ng!</p>

<p>Nguy&ecirc;n gi&#7919;a l&uacute;c hai m&#7865; con L&acirc;m B&igrave;nh Chi &#273;&#7845;u v&#7899;i Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; th&igrave; sau l&#432;ng c&oacute; m&#7897;t ng&#432;&#7901;i l&eacute;n t&#7899;i &#273;&#432;a ch&acirc;n ra qu&eacute;t ngang khi&#7871;n cho L&acirc;m B&igrave;nh Chi b&#7883; t&eacute; nh&agrave;o. Ng&#432;&#7901;i n&agrave;y li&#7873;n r&uacute;t &#273;ao tr&#7911;y th&#7911; ra d&iacute; v&agrave;o l&#432;ng ch&agrave;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i Ph&#432;&#417;ng Nh&acirc;n Tr&iacute;, t&acirc;m th&#7847;n b&agrave; b&#7889;i r&#7889;i, &#273;ao ph&aacute;p c&#361;ng s&#417; h&#7903;, li&#7873;n b&#7883; c&acirc;y nhuy&#7877;n ti&ecirc;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng qu&#7845;n v&agrave;o ch&acirc;n tr&aacute;i. G&atilde; gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i r&#7891;i bu&ocirc;ng ra khi&#7871;n b&agrave; ng&atilde; xu&#7889;ng t&#7913;c kh&#7855;c.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; ch&#7841;y l&#7841;i &#273;i&#7875;m huy&#7879;t &#273;&#7841;o hai ng&#432;&#7901;i.</p>

<p>Ng&#432;&#7901;i g&#7841;t ng&atilde; L&acirc;m B&igrave;nh Chi ch&iacute;nh l&agrave; h&aacute;n t&#7917; h&#7885; Gi&#7843; &#273;&atilde; &#273;&#7897;ng th&#7911; &#273;&aacute;nh nhau v&#7899;i hai t&ecirc;n ti&ecirc;u &#273;&#7847;u trong qu&aacute;n r&#432;&#7907;u nh&#7887; ngo&agrave;i th&agrave;nh Ph&uacute;c Ch&acirc;u t&ecirc;n g&#7885;i Gi&#7843; Nh&acirc;n &#272;&#7841;t. G&atilde; c&#361;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh, v&otilde; c&ocirc;ng &#273;&#432;&#7907;c k&#7875; v&agrave;o h&agrave;ng th&#7913; nh&#7845;t.</p>

<p>Ng&agrave;y th&#432;&#7901;ng Gi&#7843; Nh&acirc;n &#272;&#7841;t v&#7851;n b&#7847;u b&#7841;n v&#7899;i D&#432; Nh&acirc;n Ng&#7841;n. Hai ng&#432;&#7901;i &#259;n u&#7889;ng v&#7899;i nhau. C&#7843; nh&#7919;ng l&uacute;c &#273;&aacute;nh b&#7841;c, &#273;&agrave;ng &#273;i&#7871;m c&#361;ng k&#7869;o k&egrave; nhau. G&atilde; &#273;&#432;&#7907;c D&#432; Nh&acirc;n Ng&#7841;n o b&#7871;, c&ugrave;ng nhau &#273;&#7871;n t&#7881;nh Ph&uacute;c Ki&#7871;n.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t c&ugrave;ng Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c m&#7865; con L&acirc;m B&igrave;nh Chi r&#7891;i, t&#7915; t&#7915; ti&#7871;n &#273;&#7871;n ph&iacute;a sau L&acirc;m Ch&#7845;n Nam.</p>

<p>L&acirc;m Ch&#7845;n Nam th&#7845;y v&#7907; con &#273;&#7873;u b&#7883; &#273;&#7883;ch nh&acirc;n h&#7841; r&#7891;i th&igrave; trong l&ograve;ng kinh h&atilde;i v&ocirc; c&ugrave;ng. &Ocirc;ng vung ki&#7871;m &#273;&acirc;m veo v&eacute;o lu&ocirc;n m&#7845;y nh&aacute;t.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; la l&ecirc;n:</p>

<p>- Vu hi&#7873;n &#273;&#7879;! Con r&ugrave;a n&agrave;y &#273;&#7883;nh chu&#7891;n &#273;&oacute;.</p>

<p>Vu Nh&acirc;n H&agrave;o t&#7927; &#273;&#7845;u &#273;&#7871;n b&acirc;y gi&#7901; &#273;&atilde; d&#7847;n d&#7847;n m&ograve; ra &#273;&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. G&atilde; thi tri&#7875;n "T&ugrave;ng phong ki&#7871;m ph&aacute;p" m&#7895;i l&uacute;c m&#7897;t mau l&#7865;. Nh&#7919;ng lu&#7891;ng b&#7841;ch quang l&#7845;p lo&aacute;ng bao v&acirc;y l&#7845;y L&acirc;m Ch&#7845;n Nam v&agrave;o trong v&ograve;ng &aacute;nh ki&#7871;m.</p>

<p>L&acirc;m Ch&#7845;n Nam th&#7845;y m&igrave;nh b&#7883; ba ng&#432;&#7901;i bao v&acirc;y kh&ocirc;ng c&ograve;n l&#7889;i r&uacute;t lui. &Ocirc;ng c&#7889; tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, th&#7845;y chi&ecirc;u n&agrave;o g&#7841;t chi&ecirc;u &#7845;y.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7855;t &ocirc;ng hoa l&ecirc;n t&#432;&#7903;ng nh&#432; c&oacute; h&agrave;ng m&#432;&#7901;i m&#7845;y thanh ki&#7871;m t&#7915; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng ph&oacute;ng &#273;&#7871;n t&#7899;i t&#7845;p. &Ocirc;ng v&#7897;i vung ki&#7871;m th&agrave;nh &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n &#273;&#7875; b&#7843;o v&#7879; th&acirc;n th&#7875;.</p>

<p>Vu Nh&acirc;n H&agrave;o qu&aacute;t l&ecirc;n:</p>

<p>- N&agrave;y!</p>

<p>&#272;&#7847;u g&#7889;i b&ecirc;n ph&#7843;i L&acirc;m Ch&#7845;n Nam b&#7883; tr&uacute;ng ki&#7871;m nh&#7911;n ra, ch&acirc;n ph&#7843;i kh&#7909;y ngay xu&#7889;ng, &ocirc;ng l&#7853;p t&#7913;c nh&#7843;y v&#7885;t l&ecirc;n.</p>

<p>Vu Nh&acirc;n H&agrave;o ph&oacute;ng ki&#7871;m ra &#273;&acirc;m. M&#361;i ki&#7871;m &#273;&atilde; tr&#7887; ng&#432;&#7907;c v&agrave;o tr&#432;&#7899;c ng&#7921;c &ocirc;ng.</p>

<p>B&#7895;ng nghe Gi&#7843; Nh&acirc;n &#272;&#7841;t l&#7899;n ti&#7871;ng reo:</p>

<p>- Vu hi&#7873;n &#273;&#7879;! Chi&ecirc;u "L&#432;u tinh c&#7843;n nguy&#7879;t" c&#7911;a hi&#7873;n &#273;&#7879; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u.</p>

<p>Xem ch&#7915;ng ai &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh th&igrave; tuy kh&ocirc;ng s&#7917; &#273;&#432;&#7907;c chi&ecirc;u n&agrave;y nh&#432;ng th&#7845;y ng&#432;&#7901;i ta ph&oacute;ng ra li&#7873;n bi&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>L&acirc;m Ch&#7845;n Nam bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, li&#7879;ng thanh tr&#432;&#7901;ng ki&#7871;m trong tay &#273;i n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i h&#7841; th&#7911; ch&uacute;ng ta mau l&#7865; &#273;i!</p>

<p>B&#7895;ng &ocirc;ng th&#7845;y sau l&#432;ng &#273;au nh&oacute;i, th&igrave; ra b&#7883; Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; d&ugrave;ng c&aacute;n qu&#7841;t &#273;i&#7875;m huy&#7879;t. G&atilde; v&#7915;a &#273;i&#7875;m huy&#7879;t v&#7915;a n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; mau l&#7865; v&#7899;i ch&#7859;ng mau l&#7865;? Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c? Ng&#432;&#417;i ph&#7843;i l&ecirc;n n&uacute;i Thanh Th&agrave;nh &#273;&#7875; y&#7871;t ki&#7871;n s&#432; ph&#7909; ta &#273;&atilde;.</p>

<p>L&acirc;m Ch&#7845;n Nam ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n ch&uacute;ng c&ugrave;ng nhau &#273;&#7871;n Ph&uacute;c Ki&#7871;n &#273;&#7875; ch&#7871;t m&#7845;t con trai s&#432; ph&#7909;, d&#297; nhi&ecirc;n ch&uacute;ng c&#7897;t ba ng&#432;&#7901;i nh&agrave; m&igrave;nh l&#7841;i &#273;&#432;a v&#7873; T&#7913; Xuy&ecirc;n ph&#7909;c m&#7841;ng s&#432; ph&#7909;. Ch&uacute;ng ch&#432;a h&#7841; s&aacute;t b&#7885;n m&igrave;nh ngay th&igrave; chuy&#7879;n &#273;i Thanh Th&agrave;nh n&agrave;y &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m, bi&#7871;t &#273;&acirc;u ch&#7859;ng c&oacute; c&#417; h&#7897;i tho&aacute;t th&acirc;n?</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t tay tr&aacute;i n&#7855;m l&#7845;y sau l&#432;ng L&acirc;m B&igrave;nh Chi nh&#7845;c b&#7893;ng ch&agrave;ng l&ecirc;n r&#7891;i v&#7915;a t&aacute;t v&agrave;o m&#7863;t ch&agrave;ng hai c&aacute;i th&#7853;t m&#7841;nh v&#7915;a th&oacute;a m&#7841;:</p>

<p>- Con th&#7887; n&agrave;y! B&#7855;t &#273;&#7847;u t&#7915; b&#7919;a nay, m&#7895;i ng&agrave;y l&atilde;o gia &#273;&aacute;nh mi 18 l&#7847;n su&#7889;t d&#7885;c &#273;&#432;&#7901;ng t&#7915; &#273;&acirc;y l&ecirc;n &#273;&#7871;n n&uacute;i Thanh Th&agrave;nh t&#7881;nh T&#7913; Xuy&ecirc;n, &#273;&aacute;nh cho c&aacute;i b&#7897; m&#7863;t xinh &#273;&#7865;p c&#7911;a mi bi&#7871;n th&agrave;nh m&#7863;t con ch&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi bi&#7871;t m&igrave;nh &#273;&atilde; l&#7885;t v&agrave;o tay &#273;&#7883;ch nh&acirc;n th&igrave; r&#7891;i &#273;&acirc;y s&#7869; b&#7883; ch&uacute;ng h&agrave;nh h&#7841;, l&#259;ng nh&#7909;c so v&#7899;i ch&#7871;t c&ograve;n &#273;au kh&#7893; g&#7845;p ng&agrave;n l&#7847;n.</p>

<p>L&uacute;c n&agrave;y ng&#432;&#7901;i ch&agrave;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. &#272;ang c&ograve;n gi&#7853;n nh&#432; &#273;i&ecirc;n l&ecirc;n ch&agrave;ng ng&#7853;m m&#7897;t b&uacute;ng n&#432;&#7899;c mi&#7871;ng nh&#7893; m&#7841;nh qua. Hai ng&#432;&#7901;i ch&#7881; c&aacute;ch nhau ch&#7915;ng h&#417;n m&#7897;t th&#432;&#7899;c, Gi&#7843; Nh&acirc;n &#272;&#7841;t kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh. "B&eacute;p" m&#7897;t ti&#7871;ng! N&#432;&#7899;c mi&#7871;ng tr&uacute;ng v&agrave;o m&#361;i g&atilde;.</p>

<p>Gi&atilde; Nh&acirc;n &#272;&#7841;t t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, li&#7873;n qu&#7853;t m&#7841;nh L&acirc;m B&igrave;nh Chi xu&#7889;ng &#273;&#7845;t r&#7891;i vung ch&acirc;n &#273;&aacute; v&agrave;o l&#432;ng ch&agrave;ng m&#7845;y c&aacute;i.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7911; r&#7891;i! Th&#7871; l&agrave; &#273;&#7911; r&#7891;i! Ng&#432;&#417;i &#273;&aacute; ch&#7871;t g&atilde; th&igrave; v&#7873; ph&uacute;c tr&igrave;nh v&#7899;i s&#432; ph&#7909; l&agrave;m sao? Th&#7857;ng l&#7887;i n&agrave;y b&#7845;t qu&aacute; ch&#7881; nh&#432; m&#7897;t c&ocirc; g&aacute;i. G&atilde; kh&ocirc;ng ch&#7883;u n&#7893;i nh&#7919;ng thoi quy&#7873;n c&#432;&#7899;c c&#7911;a ng&#432;&#417;i &#273;&acirc;u.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.</p>

<p>Ta n&ecirc;n bi&#7871;t v&otilde; ngh&#7879; Gi&#7843; Nh&acirc;n &#272;&#7841;t &#273;&atilde; t&#7847;m th&#432;&#7901;ng m&agrave; nh&acirc;n c&aacute;ch l&#7841;i &#273;&ecirc; h&egrave;n. S&#432; ph&#7909; &#273;&atilde; ch&#7859;ng &#432;a g&igrave; g&atilde; m&agrave; anh em &#273;&#7891;ng m&ocirc;n &#273;&#7873;u khinh th&#432;&#7901;ng g&atilde;. Tr&ecirc;n n&uacute;i Thanh Th&agrave;nh ch&#7881; c&ograve;n m&#7897;t m&igrave;nh D&#432; Nh&acirc;n Ng&#7841;n l&agrave; m&#7897;t &#273;i&#7875;m t&#7921;a v&#7919;ng nh&#432; n&uacute;i c&#7911;a g&atilde;. Th&#7871; m&agrave; L&acirc;m B&igrave;nh Chi &#273;&acirc;m ch&#7871;t m&#7897;t &#273;i&#7875;m t&#7921;a &#273;&oacute; r&#7891;i th&igrave; l&agrave;m g&igrave; g&atilde; ch&#7859;ng c&#259;m h&#7853;n th&#7845;u x&#432;&#417;ng?</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t nghe Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; n&oacute;i v&#7853;y, g&atilde; kh&ocirc;ng d&aacute;m &#273;&aacute; n&#7919;a, ch&#7881; nh&#7893; b&atilde;i r&atilde;i v&agrave;o m&#7863;t L&acirc;m B&igrave;nh Chi cho h&#7843; gi&#7853;n.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; l&#7841;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#259;n c&#417;m &#273;&atilde; r&#7891;i h&atilde;y &#273;i. Gi&#7843; s&#432; &#273;&#7879;! Phi&#7873;n s&#432; &#273;&#7879; &#273;i n&#7845;u c&#417;m.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i!</p>

<p>G&atilde; &#273;&#7889;i v&#7899;i v&#7883; s&#432; huynh n&agrave;y kh&ocirc;ng d&aacute;m tr&aacute;i l&#7901;i bao gi&#7901;. Hu&#7889;ng chi l&#7847;n n&agrave;y D&#432; Nh&acirc;n Ng&#7841;n b&#7883; h&#7841;i gi&#7919;a l&uacute;c c&oacute; g&atilde; &#273;i k&egrave;m b&ecirc;n. M&#7897;t l&agrave; g&atilde; kh&ocirc;ng &#273;&#7911; s&#7913;c b&#7843;o v&#7879; cho D&#432; Nh&acirc;n Ng&#7841;n, hai l&agrave; l&uacute;c l&acirc;m nguy g&atilde; l&#7841;i b&#7887; tr&#7889;n tho&aacute;t th&acirc;n. Nh&#7845;t &#273;&#7883;nh g&atilde; s&#7869; b&#7883; s&#432; ph&#7909; tr&#7915;ng tr&#7883;. G&atilde; li&#7873;n n&#259;n n&#7881; hai g&atilde; h&#7885; Ph&#432;&#417;ng v&agrave; h&#7885; Vu &#273;&#7875; khi v&#7873; ch&ugrave;a T&ugrave;ng Phong ch&uacute;ng s&#7869; che &#273;&#7853;y cho g&atilde;. &#272;&#7915;ng n&oacute;i b&#7843;o g&atilde; th&#7893;i c&#417;m m&agrave; d&ugrave; c&oacute; b&#7855;t g&atilde; l&agrave;m vi&#7879;c g&igrave; kh&oacute; kh&#259;n g&#7845;p m&#432;&#7901;i, g&atilde; c&#361;ng ch&#7859;ng d&aacute;m ch&#7889;i t&#7915;.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t li&#7873;n ch&#7841;y nhanh v&agrave;o b&#7871;p b&#7855;c n&#7891;i th&#7893;i c&#417;m.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; v&agrave; Vu Nh&acirc;n H&agrave;o &#273;em ba ng&#432;&#7901;i nh&agrave; L&acirc;m Ch&#7845;n Nam v&agrave;o trong ph&#7841;n &#273;i&#7871;m li&#7879;ng xu&#7889;ng &#273;&#7845;t. Vu Nh&acirc;n h&agrave;o n&oacute;i:</p>

<p>- Ph&#432;&#417;ng s&#432; ca! T&#7915; &#273;&acirc;y v&#7873; n&uacute;i Thanh Th&agrave;nh, &#273;&#432;&#7901;ng x&aacute; xa x&ocirc;i, c&#7847;n &#273;&#7873; ph&ograve;ng b&#7885;n ch&uacute;ng b&#7887; tr&#7889;n. V&otilde; c&ocirc;ng l&atilde;o n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. S&#432; ca h&atilde;y ngh&#297; m&#7897;t k&#7871; ho&#7841;ch &#273;&#7875; gi&#7919; cho ch&#7855;c.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! &#272;&#7875; &#259;n c&#417;m xong r&#7891;i ch&#7863;t g&acirc;n tay ba ng&#432;&#7901;i b&#7885;n ch&uacute;ng &#273;i r&#7891;i l&#7845;y c&acirc;y nhuy&#7877;n ti&ecirc;n c&#7911;a ta m&agrave; xuy&ecirc;n v&agrave;o x&#432;&#417;ng t&#7923; b&agrave; c&#7911;a b&#7885;n ch&uacute;ng nh&#432; m&#7897;t x&oacute;c cua th&igrave; ch&uacute;ng c&ograve;n ch&#7841;y &#273;&#432;&#7901;ng tr&#7901;i.</p>

<p>L&acirc;m Ch&#7845;n Nam nghe Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; n&oacute;i v&#7853;y c&#417; h&#7891; ng&#7845;t &#273;i. &Ocirc;ng ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u ch&uacute;ng m&agrave; ch&#7863;t g&acirc;n tay th&igrave; t&#7915; nay th&agrave;nh ra ph&#7871; nh&acirc;n. D&ugrave; d&#7885;c &#273;&#432;&#7901;ng c&oacute; tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c nh&#432;ng s&#7889;ng c&#361;ng ch&#7859;ng c&ograve;n sinh th&uacute; g&igrave; n&#7919;a. G&atilde; h&#7885; Ph&#432;&#417;ng n&agrave;y nh&#7887; tu&#7893;i m&agrave; g&atilde; l&agrave;m vi&#7879;c th&#7853;t l&agrave; &#273;&#7897;c &#273;&#7883;a.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7899;n ti&#7871;ng th&oacute;a m&#7841; r&#7891;i la l&ecirc;n:</p>

<p>- B&#7885;n mi c&oacute; gi&#7887;i th&igrave; gi&#7871;t ta &#273;i! C&ograve;n d&ugrave;ng nh&#7919;ng c&aacute;ch ma qu&#7927; &#273;&#7875; h&#7841;i ng&#432;&#7901;i th&igrave; ch&#7881; l&agrave; nh&#7919;ng h&agrave;nh &#273;&#7897;ng &#273;e h&egrave;n c&#7911;a h&#7841;ng m&#7841;t l&#432;u tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; c&#432;&#7901;i h&#7873;nh h&#7879;ch n&oacute;i:</p>

<p>- Vu s&#432; &#273;&#7879;! Th&#7857;ng l&#7887;i l&#7897;n gi&#7889;ng n&agrave;y c&ograve;n m&#7903; mi&#7879;ng th&oacute;a m&#7841; m&#7897;t c&acirc;u n&#7919;a th&igrave; ta s&#7869; t&igrave;m ph&acirc;n tr&acirc;u thay cho ph&acirc;n ch&oacute; nh&eacute;t v&agrave;o mi&#7879;ng n&oacute;.</p>

<p>C&acirc;u n&agrave;y qu&#7843; nhi&ecirc;n c&ocirc;ng hi&#7879;u. L&acirc;m B&igrave;nh Chi tuy ph&#7851;n u&#7845;t &#273;&#7871;n ng&#7845;t &#273;i m&#7845;y l&#7847;n nh&#432;ng ch&agrave;ng &#273;&agrave;nh ng&#7853;m mi&#7879;ng kh&ocirc;ng d&aacute;m th&oacute;a m&#7841; m&#7897;t c&acirc;u n&agrave;o n&#7919;a.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; n&oacute;i h&#7871;t c&acirc;u n&agrave;y &#273;&#7871;n c&acirc;u kh&aacute;c &#273;&#7875; m&#7881;a mai ch&#417;i.</p>

<p>Vu Nh&acirc;n H&agrave;o c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i m&agrave; nghe ch&#7913; kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o. Th&#7881;nh tho&#7843;ng g&atilde; l&#7841;i n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i. Trong l&ograve;ng g&atilde; &#273;ang m&#7843;i ngh&#297; v&#7873; cu&#7897;c &#273;&#7845;u ki&#7871;m v&#7899;i L&acirc;m Ch&#7845;n Nam v&#7915;a r&#7891;i. T&#7915;ng chi&ecirc;u m&#7897;t di&#7877;n ra trong &#273;&#7847;u &oacute;c g&atilde;.</p>

<p>H&#7891;i l&acirc;u Gi&#7843; Nh&acirc;n &#272;&#7841;t &#273;em c&#417;m canh l&ecirc;n n&oacute;i:</p>

<p>- &#7903; &#273;&acirc;y &#273;&#7871;n con g&agrave; m&aacute;i c&#361;ng kh&ocirc;ng c&oacute;. Ch&uacute;ng ta c&#7855;t l&#7845;y mi&#7871;ng th&#7883;t &#273;&ugrave;i th&#7857;ng l&#7887;i kia n&#7845;u &#259;n c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; bi&#7871;t g&atilde; &#273;&ugrave;a li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! Th&#7857;ng nh&#7887; l&#7897;n gi&#7889;ng n&agrave;y th&#7883;t tr&#7855;ng v&agrave; m&#7873;m ch&#7855;c c&ograve;n ngon h&#417;n th&#7883;t b&ograve; thui. C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; &#273;&acirc;y kh&ocirc;ng c&oacute; r&#432;&#7907;u.</p>

<p>B&#7895;ng nghe trong b&#7871;p c&oacute; thanh &acirc;m thi&#7871;u n&#7919; trong tr&#7867;o vang l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; l&atilde;o gia mu&#7889;n th&#7913; r&#432;&#7907;u g&igrave; n&#417;i &#273;&acirc;y c&#361;ng c&oacute;!</p>

<p>Ba ng&#432;&#7901;i &#273;&#7873;u s&#7917;ng s&#7889;t ngo&#7843;nh nh&igrave;n v&#7873; ph&iacute;a sau th&igrave; th&#7845;y m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng &aacute;o xanh t&#7915; trong b&#7871;p &#273;i ra. Tay c&ocirc; b&#432;ng m&#7897;t chi&#7871;c khay g&#7895;. Tr&ecirc;n khay &#273;&#7863;t m&#7897;t h&#7891; r&#432;&#7907;u v&agrave; ba c&aacute;i ch&eacute;n.</p>

<p>C&ocirc; n&agrave;y c&uacute;i &#273;&#7847;u xu&#7889;ng nh&#432;ng nh&igrave;n c&#361;ng r&otilde; b&#7897; m&#7863;t r&#7895; s&agrave; r&#7895; s&#7913;t.</p>

<p>Hai g&atilde; Ph&#432;&#417;ng, Vu c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u kinh d&#7883; t&#7921; h&#7887;i:</p>

<p>- C&ocirc; b&eacute; n&agrave;y &#7903; &#273;&acirc;u &#273;&#7871;n?</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t c&agrave;ng khi&#7871;p s&#7907; h&#417;n. G&atilde; nh&#7853;n ra c&ocirc; n&agrave;y ch&iacute;nh l&agrave; thi&#7871;u n&#7919; b&aacute;n r&#432;&#7907;u ngo&agrave;i c&#7917;a b&#7855;c th&agrave;nh Ph&uacute;c Ch&acirc;u. D&#432; Nh&acirc;n Ng&#7841;n nh&acirc;n tr&ecirc;u c&#7907;t m&agrave; ph&#7843;i v&#7841;. Sao b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n c&ocirc; l&#7841;i xu&#7845;t hi&#7879;n &#7903; trong ph&#7841;n &#273;i&#7871;m &#273;&#7891;ng kh&ocirc;ng m&ocirc;ng qu&#7841;nh n&agrave;y?</p>

<p>G&atilde; li&#7873;n &#273;&#7913;ng l&ecirc;n tr&#7887; v&agrave;o m&#7863;t c&ocirc; g&aacute;i &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Sao c&ocirc;... C&ocirc; c&#361;ng &#273;&#7871;n &#273;&acirc;y?</p>

<p>Thi&#7871;u n&#7919; v&#7851;n c&uacute;i &#273;&#7847;u kh&#7869; n&oacute;i:</p>

<p>- R&#432;&#7907;u c&oacute; r&#7891;i nh&#432;ng ch&#432;a c&oacute; th&#7913;c nh&#7855;m.</p>

<p>V&#7915;a n&oacute;i v&#7915;a &#273;&#7863;t khay r&#432;&#7907;u xu&#7889;ng b&agrave;n. Gi&#7843; Nh&acirc;n &#272;&#7841;t nh&#7855;c l&#7841;i:</p>

<p>- Ta h&#7887;i: sao c&ocirc; c&#361;ng &#273;&#7871;n ch&#7889;n n&agrave;y?</p>

<p>R&#7891;i v&#432;&#417;n tay ra nh&#7857;m ch&#7909;p xu&#7889;ng c&aacute;nh tay c&ocirc; b&eacute;.</p>

<p>Thi&#7871;u n&#7919; h&#417;i nghi&ecirc;ng m&igrave;nh &#273;i tr&aacute;nh kh&#7887;i chi&ecirc;u tr&#7843;o c&#7911;a Gi&#7843; Nh&acirc;n &#272;&#7841;t r&#7891;i &#273;&aacute;p:</p>

<p>- B&#7885;n ti&#7875;u n&#7919; b&aacute;n r&#432;&#7907;u l&agrave;m k&#7871; sinh nhai. C&aacute;c v&#7883; l&atilde;o gia mu&#7889;n u&#7889;ng r&#432;&#7907;u &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o th&igrave; ti&#7875;u n&#7919; c&#361;ng t&#7899;i &#273;&oacute; h&#7847;u h&#7841;.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t tuy v&otilde; c&ocirc;ng kh&ocirc;ng cao th&acirc;m g&igrave; m&#7845;y nh&#432;ng c&#361;ng l&agrave; &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng ch&ugrave;a T&ugrave;ng Phong. Th&#7871; m&agrave; thi&#7871;u n&#7919; ch&#7881; nh&#7865; nh&agrave;ng n&eacute; tr&aacute;nh m&#7897;t c&aacute;i &#273;&atilde; tho&aacute;t kh&#7887;i th&igrave; d&#297; nhi&ecirc;n c&ocirc; c&#361;ng l&agrave; con nh&agrave; v&otilde;.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; nh&igrave;n Vu Nh&acirc;n H&agrave;o m&#7897;t c&aacute;i r&#7891;i h&#7887;i:</p>

<p>- Hay l&#7855;m! C&ocirc; n&#432;&#417;ng b&aacute;n th&#7913; r&#432;&#7907;u g&igrave;?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; c&oacute; &#273;&#7911;: H&#7841;c &#273;&#7881;nh h&#7891;ng, T&#7927; s&#432;&#417;ng v&agrave; Th&#7845;t kh&#7893;ng l&#432;u huy&#7871;t.</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a n&acirc;ng h&#7891; r&#432;&#7907;u l&ecirc;n r&oacute;t v&agrave;o ch&eacute;n &#273;&#7875; tr&#432;&#7899;c m&#7863;t ba ng&#432;&#7901;i. R&#432;&#7907;u &#273;&#7887; nh&#432; m&aacute;u, qu&#7843; nhi&ecirc;n c&oacute; ch&#7895; kh&aacute;c th&#432;&#7901;ng.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t c&#7843; gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- T&eacute; ra mi c&ugrave;ng th&#7859;ng l&#7887;i tai th&#7887; &#273;&#7847;u c&#7915;u kia &#273;&#7891;ng b&#7841;n v&#7899;i nhau.</p>

<p>G&atilde; xoay tay l&#7841;i nh&#7857;m thi&#7871;u n&#7919; qu&eacute;t ngang m&#7897;t c&aacute;i.</p>

<p>Thi&#7871;u n&#7919; v&ograve;ng tay tr&aacute;i ra, l&ugrave;i l&#7841;i ph&iacute;a sau m&#7897;t b&#432;&#7899;c.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t qu&eacute;t ngang kh&ocirc;ng tr&uacute;ng th&igrave; b&#7883; m&#7845;t th&#7875; di&#7879;n v&#7899;i s&#432; huynh s&#432; &#273;&#7879;. G&atilde; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, v&#7885;t m&igrave;nh nh&#7843;y x&#7893; l&#7841;i, m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay &#273;&#432;a ra nh&#7857;m ch&#7909;p t&#7899;i tr&#432;&#7899;c ng&#7921;c thi&#7871;u n&#7919;. Chi&ecirc;u n&agrave;y th&#7853;t l&agrave; v&ocirc; l&#7841;i. G&atilde; l&agrave; &#273;&#7879; t&#7917; m&ocirc;n ph&aacute;i c&oacute; danh ti&#7871;ng, kh&ocirc;ng n&ecirc;n s&#7917; d&#7909;ng chi&ecirc;u s&#7889; &#273;&ecirc; ti&#7879;n n&agrave;y m&#7899;i ph&#7843;i. Nh&#432;ng g&atilde; v&#7889;n l&agrave; k&#7867; v&ocirc; h&#7841;nh m&agrave; &#273;&#7889;i v&#7899;i thi&#7871;u n&#7919; b&aacute;n r&#432;&#7907;u g&atilde; l&#7841;i kh&ocirc;ng coi v&agrave;o &#273;&acirc;u, n&ecirc;n g&atilde; ra tay ch&#7859;ng &uacute;y k&#7925; g&igrave;.</p>

<p>Thi&#7871;u n&#7919; t&#7913;c gi&#7853;n nghi&ecirc;ng ng&#432;&#7901;i &#273;i &#273;&#432;a b&agrave;n tay tr&aacute;i ra &#273;&#7849;y v&agrave;o l&#432;ng g&atilde;, c&ocirc; m&#432;&#7907;n ph&eacute;p "T&aacute; l&#7921;c &#273;&#7843; l&#7921;c" r&#7891;i thu&#7853;n th&#7871; h&#7845;t m&#7841;nh ra ngo&agrave;i.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, ng&#432;&#7901;i b&#7883; b&#7855;n v&#259;ng &#273;i. Mi&#7879;ng g&atilde; th&eacute;t l&ecirc;n be be.</p>

<p>"Ch&aacute;t" m&#7897;t ti&#7871;ng vang l&ecirc;n. &#272;&#7847;u &oacute;c g&atilde; &#273;&#7909;ng ph&#7843;i ba c&acirc;y tr&uacute;c. S&#7913;c b&#7853;t l&#7841;i c&#7911;a ba c&acirc;y tr&uacute;c r&#7845;t m&#7841;nh. G&atilde; cong ng&#432;&#7901;i &#273;i m&#7897;t ch&uacute;t r&#7891;i l&#7853;p t&#7913;c b&#7883; h&#7845;t v&#259;ng l&ecirc;n kh&ocirc;ng.</p>

<p>Ng&#432;&#7901;i Gi&#7843; Nh&acirc;n &#272;&#7841;t c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, g&atilde; ch&#7881; s&#7907; b&#7883; h&#7845;t xu&#7889;ng m&#7897;t c&aacute;ch kh&#7911;ng khi&#7871;p th&igrave; m&#7845;t th&#7875; di&#7879;n v&#7899;i anh em. G&atilde; v&#7897;i ra chi&ecirc;u "L&yacute; ng&#432; &#273;&#7843; &#273;&igrave;nh" mu&#7889;n &#273;&#7863;t hai ch&acirc;n xu&#7889;ng &#273;&#7845;t.</p>

<p>Kh&ocirc;ng ng&#7901; s&#7913;c h&#7845;t c&#7911;a c&acirc;y tr&uacute;c b&#7853;t ng&#432;&#7907;c tr&#7903; l&#7841;i kh&oacute; bi&#7871;t &#273;&#432;&#7901;ng m&agrave; m&ograve; ph&#432;&#417;ng h&#432;&#7899;ng. G&atilde; kh&ocirc;ng s&#7917; th&#7871; "L&yacute; ng&#432; &#273;&#7843; &#273;&igrave;nh" th&igrave; c&ograve;n kh&aacute;, nh&#432;ng v&#7915;a s&#7917; chi&ecirc;u n&agrave;y bi&#7871;n th&agrave;nh &#273;&#7847;u ch&uacute;c xu&#7889;ng, ch&acirc;n ch&#7893;ng l&ecirc;n tr&#7901;i r&#7891;i r&#7899;t th&#7859;ng xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh binh m&#7897;t ti&#7871;ng, g&atilde;y m&#7845;t b&#7843;y t&aacute;m c&aacute;i r&#259;ng. G&atilde; l&#7891;m c&#7891;m &#273;&#7913;ng d&#7853;y. &#272;&#7847;u v&agrave; m&#7863;t b&ecirc; b&#7871;t to&agrave;n m&aacute;u t&#432;&#417;i v&agrave; tro b&#7909;i.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t t&#7913;c qu&aacute; ngo&#7855;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841; r&#7891;i r&uacute;t l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; nh&#7843;y l&#7841;i &#273;&acirc;m thi&#7871;u n&#7919;.</p>

<p>Thi&#7871;u n&#7919; n&eacute; ng&#432;&#7901;i &#273;i r&#7891;i l&#7841;i &#273;&#7849;y ra h&#7845;t v&agrave;o m&#7897;t c&aacute;i, t&#7913;c l&agrave; v&#7851;n m&#432;&#7907;n ph&eacute;p "T&aacute; l&#7921;c &#273;&#7843; l&#7921;c". L&#7847;n n&agrave;y n&agrave;ng nh&#7857;m &#273;&uacute;ng c&aacute;i ao nh&#7887; b&ecirc;n r&#7915;ng tr&uacute;c h&#7845;t l&#7841;i &#273;&aacute;nh "b&otilde;m" m&#7897;t ti&#7871;ng. B&#7885;n n&#432;&#7899;c b&#7855;n l&ecirc;n tung t&oacute;e.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t b&#7883; h&#7845;t xu&#7889;ng ao. &#272;&#7891;ng th&#7901;i l&#432;&#7905;i tr&#7911;y th&#7911; c&#7911;a g&atilde; r&#7901;i kh&#7887;i tay bay l&ecirc;n cao m&#7845;y tr&#432;&#7907;ng, l&uacute;c &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng tr&ocirc;ng r&#7845;t &#273;&#7865;p m&#7855;t.</p>

<p>Thi&#7871;u n&#7919; tung m&igrave;nh nh&#7843;y ra gi&#417; tay &#273;&oacute;n l&#7845;y l&#432;&#7905;i tr&#7911;y th&#7911;.</p>

<p>Gi&#7843; Nh&acirc;n &#272;&#7841;t v&#7851;n ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841;. G&atilde; kh&ocirc;ng th&oacute;a m&#7841; c&ograve;n kh&aacute;, v&#7915;a m&#7903; mi&#7879;ng th&oacute;a m&#7841; th&igrave; l&#7841;i u&#7889;ng n&#432;&#7899;c v&agrave;o b&#7909;ng. Ao n&agrave;y nguy&ecirc;n l&agrave; ch&#7895; n&#432;&#7899;c c&oacute; l&#7851;n c&#7843; ph&acirc;n c&ugrave;ng n&#432;&#7899;c ti&#7875;u c&#7911;a ch&#7911; nh&acirc;n ph&#7841;n &#273;i&#7871;m d&ugrave;ng &#273;&#7875; t&#432;&#7899;i rau. Gi&#7843; Nh&acirc;n &#272;&#7841;t nu&#7889;t v&agrave;o th&#7921;c l&agrave; &#273;au kh&#7893;.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; v&agrave; VU Nh&acirc;n H&agrave;o ch&#7881; ng&#7891;i b&agrave;ng quang. Ch&uacute;ng th&#7845;y Gi&#7843; Nh&acirc;n &#272;&#7841;t r&#7899;t xu&#7889;ng ao c&#361;ng kh&ocirc;ng l&#7841;i c&#7913;u vi&#7879;n. Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; ch&#7901; cho thi&#7871;u n&#7919; gi&#417; tay b&#7855;t &#273;&#432;&#7907;c l&#432;&#7905;i tr&#7911;y th&#7911; r&#7891;i m&#7899;i l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ph&aacute;i Hoa S&#417;n c&ugrave;ng ph&aacute;i Thanh Th&agrave;nh ch&uacute;ng ta v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n m&agrave; hai v&#7883; s&#432; tr&#432;&#7903;ng v&#7851;n giao h&#7843;o v&#7899;i nhau. Th&#7871; m&agrave; c&ocirc; n&#432;&#417;ng m&#7901;i ch&uacute;ng ta u&#7889;ng r&#432;&#7907;u H&#7841;c &#273;&iacute;nh h&#7891;ng, T&#7927; s&#432;&#417;ng, Th&#7845;t kh&#7893;ng l&#432;u huy&#7871;t thi e r&#7857;ng c&oacute; &#273;i&#7873;u qu&aacute; &#273;&aacute;ng.</p>

<p>Thi&#7871;u n&#7919; s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Nh&#7905;n l&#7921;c c&#7911;a c&aacute;c h&#7841; gh&ecirc; g&#7899;m th&#7853;t! Sao bi&#7871;t ti&#7875;u n&#7919; &#7903; ph&aacute;i Hoa S&#417;n?</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng v&#7915;a ra hai chi&ecirc;u "Thu&#7853;n th&#7911;y th&ocirc;i chu" c&oacute; c&#7843; C&#432;&#417;ng k&igrave;nh l&#7851;n Nhu k&igrave;nh, &#273;&uacute;ng l&agrave; ch&iacute;nh truy&#7873;n c&#7911;a Nh&#7841;c &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. Oai danh ph&aacute;i Hoa S&#417;n l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891;. Nh&#7905;n l&#7921;c t&#7841;i h&#7841; tuy k&eacute;m c&#7887;i song c&#361;ng nh&#7853;n ra &#273;&#432;&#7907;c.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- C&aacute;c h&#7841; &#273;&#7915;ng t&acirc;ng b&#7889;c ti&#7875;u n&#7919;. Ti&#7875;u n&#7919; bi&#7871;t c&aacute;c h&#7841; l&agrave; Ph&#432;&#417;ng &#273;&#7841;i gia, m&#7897;t tay cao th&#7911; d&#432;&#7899;i tr&#432;&#7899;ng ch&ugrave;a Thanh T&ugrave;ng. C&ograve;n v&#7883; n&agrave;y l&agrave; Vu tam gia, m&#7897;t anh h&ugrave;ng h&agrave;o ki&#7879;t trong b&#7889;n v&#7883; &#273;&#7841;i &#273;&#7879; t&#7917;. M&#7901;i c&aacute;c v&#7883; u&#7889;ng r&#432;&#7907;u &#273;i.</p>

<p>Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; n&oacute;i:</p>

<p>- G&#7863;p ph&aacute;i Hoa S&#417;n, b&#7885;n t&#7841;i h&#7841; v&#7851;n ph&#7843;i nh&#432;&#7907;ng b&#7897; tr&aacute;nh xa. Xin c&ocirc; n&#432;&#417;ng cho bi&#7871;t hi&#7879;p danh. N&#7871;u kh&ocirc;ng th&igrave; t&#7879; s&#432; ph&#7909; h&#7887;i &#273;&#7871;n, b&#7885;n t&#7841;i h&#7841; bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; tr&#7843; l&#7901;i?</p>

<p>&#160;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



