<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 54</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;i&#7873;n B&aacute; Quang Xu&#7845;t Hi&#7879;n &#273;&#7897;t Ng&#7897;t</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c phu nh&acirc;n h&#7891;i l&acirc;u m&#7899;i &#273;&#7883;nh th&#7847;n l&#7841;i &#273;&#432;&#7907;c. B&agrave; th&#7845;y L&#7879;nh H&#7891; Xung b&#7883; tr&#432;&#7907;ng phu t&aacute;t cho hai m&aacute; s&#432;ng u, t&iacute;m b&#7847;m, th&igrave; sinh l&ograve;ng &#273;au x&oacute;t, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7913;ng d&#7853;y &#273;i! Trong v&#7909; n&agrave;y c&oacute; nhi&#7873;u chuy&#7879;n r&#7855;c r&#7889;i m&agrave; ng&#432;&#417;i ch&#432;a hi&#7875;u.</p>

<p>&#272;o&#7841;n quay sang b&agrave; n&oacute;i v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n:</p>

<p>- S&#432; ca &#417;i! T&#432; ch&#7845;t Xung nhi qu&aacute; &#273;&#7895;i th&ocirc;ng minh. Trong v&ograve;ng n&#7917;a n&#259;m nay g&atilde; kh&ocirc;ng g&#7863;p m&#7863;t ch&uacute;ng ta, c&#7913; t&#7921; &yacute; luy&#7879;n c&ocirc;ng qu&#7843; nhi&ecirc;n &#273;i v&agrave;o t&agrave; l&#7897;. May m&agrave; g&atilde; m&#7899;i l&#7841;c b&#432;&#7899;c ch&#432;a s&acirc;u xa m&#7845;y. Ta c&ograve;n k&#7883;p th&#7901;i k&eacute;o g&atilde; tr&#7903; l&#7841;i con &#273;&#432;&#7901;ng ch&iacute;nh, ch&#432;a &#273;&#7871;n n&#7895;i qu&aacute; mu&#7897;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Ng&#432;&#417;i &#273;&#7913;ng d&#7853;y &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng l&ecirc;n ng&oacute; b&#7843;y, t&aacute;m &#273;o&#7841;n ki&#7871;m v&agrave; v&#7887; ki&#7871;m g&atilde;y r&#7843;i r&aacute;c d&#432;&#7899;i &#273;&#7845;t, &#273;&#7847;u &oacute;c hoang mang, kh&ocirc;ng hi&#7875;u t&#7841;i sao s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng l&#7841;i b&#7843;o h&#7855;n &#273;&atilde; luy&#7879;n c&ocirc;ng &#273;i v&agrave;o t&agrave; l&#7897;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&oacute; b&#7885;n Lao &#272;&#7913;c N&#7863;c ba t&ecirc;n v&#7851;y tay n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i l&#7841;i c&#7843; &#273;&acirc;y!</p>

<p>Lao &#272;&#7913;c N&#7863;c, L&#7909;c &#272;&#7841;i H&#7919;u v&agrave; Nh&#7841;c Linh San v&acirc;ng l&#7901;i ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t l&atilde;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7891;i xu&#7889;ng t&#7843;ng &#273;&aacute; l&#7899;n ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- B&#7889;n m&#432;&#417;i n&#259;m tr&#432;&#7899;c, c&ocirc;ng phu b&#7843;n m&ocirc;n chia l&agrave;m hai ng&#7843; ch&iacute;nh ta.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;. Ai n&#7845;y t&#7921; h&#7887;i:</p>

<p>- Ph&aacute;i Hoa S&#417;n c&oacute; v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i, sao c&ograve;n chia l&agrave;m hai n&#7867;o ch&iacute;nh t&agrave;? Tr&#432;&#7899;c nay sao ch&#432;a t&#7915;ng nghe th&#7845;y s&#432; ph&#7909; n&oacute;i t&#7899;i chuy&#7879;n n&agrave;y.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Gia gia! C&ocirc;ng phu m&agrave; ch&uacute;ng ta luy&#7879;n &#273;&acirc;y d&#297; nhi&ecirc;n l&agrave; c&ocirc;ng phu ch&iacute;nh ph&#7843;i kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. Ch&#7859;ng l&#7869; bi&#7871;t l&agrave; v&otilde; c&ocirc;ng c&#7911;a b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o m&agrave; c&ograve;n r&egrave;n luy&#7879;n hay sao? Nh&#432;ng m&#7897;t nh&oacute;m &#273;i v&agrave;o t&agrave; &#273;&#7841;o c&#361;ng t&#7921; nh&#7853;n l&agrave; ch&iacute;nh t&ocirc;ng. h&#7885; l&#7841;i b&#7843;o m&igrave;nh l&agrave; phe t&agrave; &#273;&#7841;o. L&acirc;u ng&agrave;y ch&iacute;nh t&agrave; ph&acirc;n bi&#7879;t, phe b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o th&agrave;nh kh&oacute;i b&#7889;c m&acirc;y tan. &#272;&atilde; b&#7889;n ch&#7909;c n&#259;m nay kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i &#7903; th&#7871; gian n&#7919;a.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Th&#7843;o n&agrave;o h&agrave;i nhi kh&ocirc;ng nghe ai n&oacute;i &#273;&#7871;n bao gi&#7901;! Gia gia &#417;i! Phe b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o &#273;&oacute; &#273;&atilde; ti&ecirc;u di&#7879;t r&#7891;i th&igrave; b&#7845;t t&#7845;t &#273;&#7873; c&#7853;p &#273;&#7871;n l&agrave;m chi n&#7919;a?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t g&igrave; m&agrave; n&oacute;i? Tuy g&#7885;i l&agrave; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o nh&#432;ng ch&#7859;ng ph&#7843;i l&agrave; t&agrave; ma ngo&#7841;i &#273;&#7841;o m&agrave; l&agrave; h&#7885; luy&#7879;n c&ocirc;ng phu b&#7843;n m&ocirc;n kh&aacute;c nhau &#7903; &#273;i&#7875;m ch&#7911; ch&#7889;t. C&ocirc;ng phu m&agrave; ta truy&#7873;n th&#7909; cho c&aacute;c ng&#432;&#417;i &#273;&acirc;y, tr&#432;&#7899;c h&#7871;t l&agrave; ta d&#7841;y c&aacute;i g&igrave;?</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung ch&#7847;m ch&#7853;p.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c h&#7871;t s&#432; ph&#7909; truy&#7873;n th&#7909; kh&#7849;u quy&#7871;t v&#7873; c&aacute;ch v&#7853;n kh&iacute; r&#7891;i b&#7855;t &#273;&#7847;u luy&#7879;n n&#7897;i c&ocirc;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Y&#7871;u &#273;i&#7875;m v&#7873; v&otilde; c&ocirc;ng ph&aacute;i Hoa S&#417;n l&agrave; &#7903; ch&#7919; "kh&iacute;". Khi n&#7897;i c&ocirc;ng &#273;&atilde; th&agrave;nh t&#7921;u th&igrave; b&#7845;t lu&#7853;n s&#7917; quy&#7873;n c&#432;&#7899;c hay &#273;&#7897;ng &#273;ao ki&#7871;m &#273;&#7873;u gi&#7887;i. Ch&#7859;ng c&oacute; &#273;i&#7873;u g&igrave; l&agrave; b&#7845;t l&#7907;i. Ch&iacute;nh t&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i luy&#7879;n c&ocirc;ng l&agrave; &#7903; ch&#7895; &#273;&oacute;. Nh&#432;ng trong c&aacute;c b&#7853;c ti&#7873;n b&#7889;i ch&uacute;ng ta c&ograve;n c&oacute; m&#7897;t s&#7889; nh&acirc;n v&#7853;t l&#7841;i nh&#7853;n &#273;&#7883;nh v&otilde; c&ocirc;ng b&#7843;n m&ocirc;n l&#7845;y ki&#7871;m l&agrave;m ch&#7911; ch&#7889;t. H&#7885; cho r&#7857;ng ki&#7871;m thu&#7853;t &#273;&atilde; th&agrave;nh t&#7921;u th&igrave; n&#7897;i c&ocirc;ng b&igrave;nh th&#432;&#7901;ng c&#361;ng c&oacute; th&#7875; kh&#7855;c &#273;&#7883;ch th&#7911; th&#7855;ng. Hai n&#7867;o ch&iacute;nh t&agrave; chia r&#7869; ch&#7881; c&oacute; nh&#432; v&#7853;y m&agrave; th&ocirc;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Gia gia &#417;i! H&agrave;i nhi n&oacute;i c&acirc;u n&agrave;y gia gia &#273;&#7915;ng n&#7893;i &#273;&oacute;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n n&oacute;i g&igrave;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- H&agrave;i nhi ngh&#297; r&#7857;ng n&#7897;i c&ocirc;ng l&agrave; t&#7889;i c&#7847;n cho v&otilde; c&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n, nh&#432;ng c&#361;ng ch&#7859;ng th&#7875; coi th&#432;&#7901;ng ki&#7871;m thu&#7853;t &#273;&#432;&#7907;c. N&#7871;u ch&#7881; c&oacute; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u m&agrave; ki&#7871;m thu&#7853;t t&#7847;m th&#432;&#7901;ng th&igrave; v&otilde; c&ocirc;ng b&#7843;n m&ocirc;n kh&ocirc;ng n&#7893;i danh &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7915; m&#7897;t ti&#7871;ng h&#7887;i ngay:</p>

<p>- Ai b&#7843;o ki&#7871;m thu&#7853;t kh&ocirc;ng quan h&#7879;? Nh&#432;ng y&#7871;u &#273;i&#7875;m kh&aacute;c nhau l&agrave; &#7903; ch&#7895; l&#7845;y n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u m&agrave; ki&#7871;m thu&#7853;t t&#7847;m th&#432;&#7901;ng l&agrave;m ch&#7911; m&agrave; th&ocirc;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Hay h&#417;n h&#7871;t l&agrave; c&#7843; n&#7897;i c&ocirc;ng l&#7851;n ki&#7871;m thu&#7853;t &#273;&#7873;u l&agrave;m ch&#7911;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ch&#7881; m&#7897;t c&acirc;u n&agrave;y c&#361;ng &#273;&#7911; ch&#7913;ng t&#7887; ng&#432;&#417;i s&#7855;p &#273;i v&agrave;o ma &#273;&#7841;o r&#7891;i &#273;&oacute;. Ng&#432;&#417;i b&#7843;o c&#7843; hai &#273;&#7873;u l&agrave;m ch&#7911; th&igrave; c&oacute; g&igrave; kh&aacute;c c&#7843; hai &#273;&#7873;u kh&ocirc;ng ph&#7843;i l&agrave; ch&#7911;? Ng&agrave;y x&#432;a trong b&#7843;n m&ocirc;n hai phe ch&#7881; v&igrave; tranh bi&#7879;n ch&iacute;nh t&agrave; m&agrave; g&acirc;y ra nh&#7919;ng cu&#7897;c &#273;&#7845;u long tr&#7901;i l&#7903; &#273;&#7845;t. Gi&#7843; t&#7927; b&#7889;n ch&#7909;c n&#259;m tr&#432;&#7899;c m&agrave; ng&#432;&#417;i n&oacute;i c&acirc;u n&agrave;y th&igrave; e r&#7857;ng kh&ocirc;ng &#273;&#7847;y n&#7917;a ng&agrave;y ng&#432;&#417;i &#273;&atilde; &#273;&#7847;u m&#7897;t n&#417;i m&igrave;nh m&#7897;t n&#7867;o r&#7891;i &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San th&egrave; l&#432;&#7905;i ra n&oacute;i:</p>

<p>- M&#7897;t c&acirc;u n&oacute;i l&#7847;m l&#7905; m&agrave; &#273;&atilde; khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i r&#417;i &#273;&#7847;u th&igrave; th&#7853;t l&agrave; c&#432;&#7901;ng hung b&aacute; &#273;&#7841;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ng&agrave;y ta c&ograve;n nh&#7887; tu&#7893;i, hai phe trong b&#7843;n m&ocirc;n tranh gi&agrave;nh "ki&#7871;m" v&#7899;i "kh&iacute;" ch&#432;a quy&#7871;t th&#7855;ng b&#7841;i m&agrave; n&oacute;i m&#7897;t c&acirc;u ngu ng&#7889;c nh&#432; ng&#432;&#417;i th&igrave; phe "kh&iacute;" d&#297; nhi&ecirc;n h&#7841; s&aacute;t ta m&agrave; phe "ki&#7871;m" c&#361;ng ch&#7859;ng dung tha. Ng&#432;&#417;i b&#7843;o n&#7897;i c&ocirc;ng d&ugrave;ng ki&#7871;m thu&#7853;t c&#7843; hai th&#7913; quan tr&#7885;ng ngang h&agrave;ng nhau kh&ocirc;ng h&#417;n kh&ocirc;ng k&eacute;m th&igrave; phe "kh&iacute;" c&#7889; nhi&ecirc;n b&#7843;o ng&#432;&#417;i &#273;&#7873; cao &#273;&#7883;a v&#7883; "ki&#7871;m t&ocirc;ng". Th&#7871; l&agrave; &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o. Phe ki&#7871;m l&#7841;i t&#432;&#7903;ng ng&#432;&#417;i &#273;&#7873; cao "kh&iacute; t&ocirc;ng" v&agrave; c&#361;ng kh&eacute;p ng&#432;&#417;i v&agrave;o t&#7897;i &#273;&#7841;i ngh&#7883;ch.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ai ph&#7843;i ai qu&#7845;y vi&#7879;c g&igrave; ph&#7843;i tranh bi&#7879;n? C&#7913; &#273;em nhau ra t&#7927; &#273;&#7845;u c&oacute; ph&#7843;i ph&acirc;n r&otilde; ngay &#273;&#432;&#7907;c b&ecirc;n n&agrave;o &#273;&uacute;ng b&ecirc;n n&agrave;o tr&#7853;t kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- B&#7889;n ch&#7909;c n&#259;m tr&#432;&#7899;c phe "kh&iacute; t&ocirc;ng" ch&uacute;ng ta thi&#7875;u s&#7889; c&ograve;n phe "ki&#7871;m t&ocirc;ng" c&#7911;a c&aacute;c v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c chi&#7871;m &#273;&#7841;i &#273;a s&#7889;. H&#417;n n&#7919;a c&ocirc;ng phu "ki&#7871;m t&ocirc;ng" mau th&agrave;nh t&#7921;u h&#417;n, hi&#7879;u nghi&#7879;m r&#7845;t ch&oacute;ng, sau m&#432;&#7901;i n&#259;m luy&#7879;n t&#7853;p, nh&#7845;t &#273;&#7883;nh phe "ki&#7871;m t&ocirc;ng" chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong. Nh&#432;ng luy&#7879;n &#273;&#7871;n hai ch&#7909;c n&#259;m th&igrave; hai phe kh&ocirc;ng ph&acirc;n h&#417;n k&eacute;m n&#7919;a. Ngo&agrave;i 20 n&#259;m, phe "kh&iacute; t&ocirc;ng" m&#7899;i d&#7847;n d&#7847;n m&#7841;nh h&#417;n. &#272;&#7871;n 30 n&#259;m th&igrave; phe "ki&#7871;m t&ocirc;ng" k&eacute;m xa l&#7855;m r&#7891;i. Nh&#432;ng sau h&#417;n 20 n&#259;m m&#7899;i ph&acirc;n cao th&#7845;p, th&igrave; trong kho&#7843;ng th&#7901;i gian &#273;&oacute; hai b&ecirc;n tranh &#273;&#7845;u k&#7883;ch li&#7879;t th&#7871; n&agrave;o, kh&ocirc;ng c&#7847;n n&oacute;i ngh&#297; ra c&#361;ng bi&#7871;t.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- V&#7873; sau c&oacute; ph&#7843;i "ki&#7871;m t&ocirc;ng" bi&#7871;t m&igrave;nh l&#7847;m l&#7851;n m&agrave; ch&#7883;u thua kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u m&#7899;i n&oacute;i:</p>

<p>- B&#7885;n h&#7885; c&#432;&#417;ng ng&#7841;nh &#273;&#7871;n c&ugrave;ng, th&#7911;y chung v&#7851;n kh&ocirc;ng ch&#7883;u ph&#7909;c. Tuy cu&#7897;c t&#7927; &#273;&#7845;u tr&ecirc;n Ng&#7885;c n&#7919; phong b&#7883; thua li&#7875;ng xi&#7875;ng, nh&#432;ng h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i phe kia &#273;&#7873;u &#273;&acirc;m c&#7893; t&#7921; v&#7851;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nh&#7841;c Linh San kh&#7869; la l&ecirc;n m&#7897;t ti&#7871;ng: "Tr&#7901;i &#417;i".</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- C&ugrave;ng l&agrave; s&#432; huynh s&#432; &#273;&#7879; trong nh&agrave; th&igrave; cu&#7897;c t&#7927; ki&#7871;m th&#7855;ng hay b&#7841;i c&oacute; g&igrave; quan h&#7879;? Sao c&aacute;c v&#7883; l&#7841;i kh&ocirc;ng &#273;&#7841;t l&yacute; &#273;&#7871;n th&#7871;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; cu&#7897;c t&#7927; ki&#7871;m gi&#7919;a s&#432; huynh, s&#432; &#273;&#7879; th&ocirc;ng th&#432;&#7901;ng. Ng&agrave;y &#7845;y Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i tranh &#273;o&#7841;t ng&ocirc;i minh ch&#7911;, k&#7875; v&#7873; nh&acirc;n t&agrave;i v&agrave; v&#7873; v&otilde; c&ocirc;ng th&igrave; b&#7843;n ph&aacute;i &#273;&#7913;ng &#273;&#7847;u. Nh&#432;ng sau cu&#7897;c n&#7897;i tranh k&#7883;ch li&#7879;t tr&ecirc;n n&uacute;i Ng&#7885;c N&#7919;, ph&aacute;i ta ch&#7871;t m&#7845;t m&#432;&#7901;i m&#7845;y v&#7883; cao th&#7911; ti&#7873;n b&#7889;i th&agrave;nh ra ng&ocirc;i minh ch&#7911; b&#7883; ph&aacute;i Tung S&#417;n c&#432;&#7899;p m&#7845;t. X&eacute;t &#273;&#7871;n c&#259;n nguy&ecirc;n m&#7889;i h&#7885;a n&agrave;y l&agrave; do s&#7921; ph&acirc;n tranh "ki&#7871;m", "kh&iacute;" g&acirc;y n&ecirc;n.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u lia l&#7883;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i:</p>

<p>- B&#7843;n ph&aacute;i ch&#7859;ng l&agrave;m minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i th&igrave; th&ocirc;i, oai danh ph&aacute;i Hoa S&#417;n c&oacute; b&#7883; t&#7893;n th&#432;&#417;ng c&#361;ng b&#7887; &#273;i kh&ocirc;ng c&#7847;n n&oacute;i t&#7899;i. S&#7921; quan h&#7879; tr&#7885;ng &#273;&#7841;i l&agrave; s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n tranh ch&#7845;p nhau, t&agrave;n s&aacute;t nhau m&#7899;i th&#7853;t th&#7843;m kh&#7889;c h&#7871;t ch&#7895; n&oacute;i! Ng&agrave;y nay nh&#7899; l&#7841;i t&igrave;nh tr&#7841;ng m&#7885;i ng&#432;&#7901;i ai c&#361;ng n&#417;m n&#7899;p lo &acirc;u m&agrave; gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o m&#7863;t Nh&#7841;c phu nh&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; n&#432;&#417;ng da m&#7863;t nh&#259;n nh&oacute; bi&#7871;t b&agrave; &#273;ang nh&#7899; l&#7841;i c&aacute;c v&#7883; cao th&#7911; b&#7843;n ph&aacute;i t&agrave;n s&aacute;t nhau r&ugrave;ng r&#7907;n khi&#7871;n cho b&agrave; h&#7891;n v&iacute;a kinh ho&agrave;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7915; t&#7915; c&#7903;i khuy &aacute;o m&#7903; h&#7903; tr&#432;&#7899;c ng&#7921;c ra. Nh&#7841;c Linh San h&#7889;t ho&#7843;ng la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Gia gia!... gia gia...</p>

<p>Tr&#432;&#7899;c ng&#7921;c l&atilde;o c&ograve;n in v&#7871;t th&#432;&#417;ng d&agrave;i &#273;&#7871;n hai th&#432;&#7899;c t&#7915; vai b&ecirc;n tr&aacute;i ch&eacute;o xu&#7889;ng c&#7841;nh s&#432;&#7901;n b&ecirc;n ph&#7843;i. V&#7871;t th&#432;&#417;ng tuy kh&#7887;i &#273;&atilde; l&acirc;u m&agrave; v&#7851;n c&ograve;n in m&#7847;u h&#7891;ng l&#7907;t. N&agrave;ng ngh&#297; t&#7899;i l&uacute;c gia gia b&#7883; th&#432;&#417;ng c&#7921;c k&#7923; th&acirc;m tr&#7885;ng c&#417; h&#7891; b&#7887; m&#7841;ng m&agrave; ho&#7843;ng h&#7891;n.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Nh&#7841;c Linh San t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n quanh qu&#7849;n b&ecirc;n m&igrave;nh Nh&#7841;c B&#7845;t Qu&#7847;n cho t&#7899;i ng&agrave;y nay hai ng&#432;&#7901;i v&#7851;n ch&#432;a bi&#7871;t trong m&igrave;nh l&atilde;o c&oacute; v&#7871;t th&#432;&#417;ng n&agrave;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7855;p v&#7841;t &aacute;o c&agrave;i khuy l&#7841;i r&#7891;i n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c trong cu&#7897;c t&#7927; &#273;&#7845;u tr&ecirc;n Ng&#7885;c N&#7919; phong, ta b&#7883; m&#7897;t v&#7883; s&#432; th&uacute;c b&#7843;n m&ocirc;n ch&eacute;m tr&uacute;ng m&#7897;t ki&#7871;m l&#259;n ra ng&#7845;t &#273;i. Y t&#432;&#7903;ng ta ch&#7871;t r&#7891;i ch&#7859;ng th&egrave;m ng&oacute; t&#7899;i n&#7919;a. B&#7857;ng kh&ocirc;ng y ti&#7879;n tay b&#7891;i th&ecirc;m nh&aacute;t n&#7919;a. Ha ha...</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7889; nhi&ecirc;n l&agrave; gia gia b&#7887; m&#7841;ng. Nh&#7841;c Linh San n&agrave;y kh&ocirc;ng bi&#7871;t c&ograve;n &#7903; &#273;&acirc;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng c&#432;&#7901;i theo r&#7891;i tr&#7903; l&#7841;i n&eacute;t m&#7863;t tr&#7883;nh tr&#7885;ng n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; nh&#7919;ng &#273;i&#7873;u tuy&#7879;t &#273;&#7889;i b&iacute; m&#7853;t c&#7911;a b&#7843;n m&ocirc;n. B&#7845;t lu&#7853;n l&agrave; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; ra ngo&agrave;i. Nh&acirc;n s&#297; ph&aacute;i kh&aacute;c tuy c&oacute; bi&#7871;t vi&#7879;c trong m&#7897;t ng&agrave;y m&#432;&#7901;i m&#7845;y tay cao th&#7911; ph&aacute;i Hoa S&#417;n b&#7883; u&#7893;ng m&#7841;ng song ch&#7859;ng m&#7897;t ai hay nguy&ecirc;n nh&acirc;n ch&iacute;nh. Ti&#7873;n nh&acirc;n h&#7853;u qu&#7843; v&#7909; &#273;&oacute; b&#7919;a nay ch&#7859;ng th&#7875; kh&ocirc;ng n&oacute;i r&otilde; cho c&aacute;c ng&#432;&#417;i hay, nh&#432;ng c&aacute;c ng&#432;&#417;i n&ecirc;n nh&#7899; &#273;&acirc;y l&agrave; m&#7897;t chuy&#7879;n quan h&#7879; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i. N&#7871;u Xung nhi c&#7913; theo con &#273;&#432;&#7901;ng tr&#432;&#7899;c m&#7855;t m&agrave; ti&#7871;n th&ecirc;m th&igrave; kh&ocirc;ng &#273;&#7847;y ba n&#259;m n&#7919;a c&#361;ng l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng coi ki&#7871;m tr&#7885;ng h&#417;n kh&iacute;, th&#7853;t l&agrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng! Ch&#7859;ng nh&#7919;ng l&agrave;m u&#7893;ng c&ocirc;ng c&#7911;a bao nhi&ecirc;u ti&#7873;n b&#7889;i &#273;&atilde; hy sinh t&iacute;nh m&#7841;ng cho v&otilde; h&#7885;c ch&iacute;nh t&ocirc;ng b&#7843;n m&ocirc;n, c&oacute; khi c&#7843; ph&aacute;i Hoa S&#417;n c&#361;ng s&#7869; h&#7911;y di&#7879;t v&igrave; ng&#432;&#417;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i s&#7907; to&aacute;t m&#7891; h&ocirc;i c&uacute;i &#273;&#7847;u xu&#7889;ng b&#7849;m:</p>

<p>- &#272;&#7879; t&#7917; ph&#7841;m v&agrave;o t&#7897;i l&#7899;n, t&ugrave;y s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ph&#7841;t n&#7863;ng &#273;&#7871;n &#273;&acirc;u &#273;&#7879; t&#7917; c&#361;ng cam t&acirc;m th&#7885; l&atilde;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; ng&#432;&#417;i v&ocirc; t&acirc;m ph&#7841;m l&#7895;i. K&#7867; kh&ocirc;ng bi&#7871;t l&agrave; kh&ocirc;ng c&oacute; t&#7897;i. Ta ngh&#297; l&#7841;i th&igrave; c&aacute;c v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c phe ki&#7871;m t&ocirc;ng ng&agrave;y tr&#432;&#7899;c c&#361;ng v&igrave; l&ograve;ng h&#7843;o t&acirc;m mu&#7889;n &#273;em v&otilde; h&#7885;c tuy&#7879;t &#273;&#7881;nh l&agrave;m r&#7841;ng r&#7905; m&ocirc;n h&#7897;. Ch&#7859;ng may c&aacute;c v&#7883; &#273;i l&#7847;m v&agrave;o &#273;&#432;&#7901;ng r&#7869;, ch&igrave;m &#273;&#7855;m &#273;&atilde; s&acirc;u kh&oacute; m&agrave; r&uacute;t ra &#273;&#432;&#7907;c. B&#7919;a nay n&#7871;u ta kh&ocirc;ng ng&#259;n tr&#7903; k&#7883;p th&igrave; t&#432; ch&#7845;t v&agrave; t&iacute;nh t&igrave;nh ng&#432;&#417;i r&#7845;t d&#7877; &#273;i v&agrave;o n&#7867;o t&agrave; c&#7911;a phe "ki&#7871;m t&ocirc;ng" &#273;&#7875; mong th&agrave;nh t&#7921;u nhanh ch&oacute;ng.</p>

<p>Hoa S&#417;n &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Xung nhi! V&#7915;a r&#7891;i ng&#432;&#417;i ngh&#297; th&#7871; n&agrave;o m&agrave; l&#7841;i d&ugrave;ng v&#7887; ki&#7871;m ra chi&ecirc;u &#273;&#7875; &#273;o&#7841;t tr&#432;&#7901;ng ki&#7871;m c&#7911;a ta.</p>

<p>L&#7879;nh H&#7891; Xung b&#7869;n l&#7869;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; ch&#7881; c&#7847;n sao ng&#259;n &#273;&#432;&#7907;c m&#7897;t &#273;&ograve;n m&atilde;nh li&#7879;t c&#7911;a s&#432; n&#432;&#417;ng. Kh&ocirc;ng ng&#7901;... kh&ocirc;ng ng&#7901;..</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ph&#7843;i r&#7891;i. "Ki&#7871;m t&ocirc;ng" c&ugrave;ng "kh&iacute; t&ocirc;ng" ai h&#417;n ai k&eacute;m b&acirc;y gi&#7901; ng&#432;&#417;i &#273;&atilde; th&#7845;y r&otilde;. Chi&ecirc;u th&#7913;c c&#7911;a ng&#432;&#417;i c&#7889; nhi&ecirc;n x&#7843;o di&#7879;u, nh&#432;ng g&#7863;p ph&#7843;i n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a s&#432; ph&#7909; th&igrave; chi&ecirc;u s&#7889; c&oacute; x&#7843;o di&#7879;u &#273;&#7871;n &#273;&acirc;u c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Cu&#7897;c t&#7927; ki&#7871;m kh&#7889;c li&#7879;t tr&ecirc;n Ng&#7885;c N&#7919; phong ng&agrave;y tr&#432;&#7899;c, nh&#7919;ng tay cao th&#7911; phe "ki&#7871;m t&ocirc;ng" ph&aacute;t huy ki&#7871;m kh&iacute; &#7843;o di&#7879;u v&ocirc; c&ugrave;ng, ki&#7871;m chi&ecirc;u bi&#7871;n h&oacute;a kh&ocirc;n l&#432;&#7901;ng, nh&#432;ng s&#432; t&#7893; ng&#432;&#417;i luy&#7879;n th&agrave;nh "T&#7917; h&agrave; c&ocirc;ng" &#273;em c&aacute;i v&#7909;ng ra &#273;&#7875; th&#7855;ng c&aacute;i kh&eacute;o, l&#7845;y c&aacute;i t&#297;nh &#273;&#7875; ch&#7871; c&aacute;i &#273;&#7897;ng, &#273;&#7843; b&#7841;i h&#417;n 50 v&#7883; cao th&#7911; "ki&#7871;m t&ocirc;ng" v&agrave; &#7845;n &#273;&#7883;nh m&ocirc;n v&otilde; h&#7885;c ch&iacute;nh t&ocirc;ng cho b&#7843;n ph&aacute;i v&#7899;i m&#7897;t c&#417; s&#7903; v&#7919;ng ch&#7855;c ng&agrave;n n&#259;m kh&ocirc;ng lay chuy&#7875;n. B&#7919;a nay s&#432; ph&#7909; truy&#7873;n d&#7841;y c&aacute;c ng&#432;&#417;i ph&#7843;i ngh&#297; k&#7929; &#273;&#7875; m&agrave; l&#297;nh h&#7897;i. C&ocirc;ng phu c&#7911;a b&#7843;n m&ocirc;n l&#7845;y kh&iacute; l&agrave;m th&#7875;, l&#7845;y ki&#7871;m l&agrave;m di&#7879;u d&#7909;ng. Kh&iacute; l&agrave; ch&#7911; m&agrave; ki&#7871;m l&agrave; t&ugrave;y t&ograve;ng. N&#7871;u luy&#7879;n kh&iacute; kh&ocirc;ng th&agrave;nh th&igrave; ki&#7871;m thu&#7853;t c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung, Lao &#272;&#7913;c N&#7863;c &#273;&#7873;u k&iacute;nh c&#7849;n nghe l&#7901;i d&#7841;y b&#7843;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Xung nhi! Ta &#273;&atilde; t&iacute;nh b&#7919;a nay truy&#7873;n th&#7909; kh&#7849;u quy&#7871;t nh&#7853;p m&ocirc;n v&#7873; "T&#7917; h&agrave; c&ocirc;ng" cho ng&#432;&#417;i, &#273;o&#7841;n d&#7851;n ng&#432;&#417;i xu&#7889;ng n&uacute;i &#273;i gi&#7871;t t&ecirc;n &aacute;c t&#7863;c &#272;i&#7873;n B&aacute; Quang, song hi&#7879;n th&#7901;i h&atilde;y t&#7841;m g&aacute;c vi&#7879;c &#273;&oacute; l&#7841;i. Trong hai th&aacute;ng &#273;&#7847;u, ng&#432;&#417;i c&#7847;n luy&#7879;n t&#7853;p l&#7841;i c&ocirc;ng phu luy&#7879;n kh&iacute; m&agrave; ta &#273;&atilde; truy&#7873;n cho ng&#432;&#417;i &#273;&#7875; ng&#432;&#417;i qu&ecirc;n h&#7871;t th&#7913; ki&#7871;m ph&aacute;p c&#7893; qu&aacute;i b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o kia &#273;&atilde; &#273;i v&agrave;o. Ng&#432;&#417;i h&atilde;y ch&#7901; ta x&eacute;t nghi&#7879;m l&#7841;i xem c&oacute; ti&#7871;n b&#7897; kh&ocirc;ng &#273;&atilde;.</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n tr&#7903; gi&#7885;ng nghi&ecirc;m tr&#7885;ng ti&#7871;p:</p>

<p>- N&#7871;u ng&#432;&#417;i v&#7851;n u m&ecirc; kh&ocirc;ng t&#297;nh, ti&#7871;p t&#7909;c &#273;i v&agrave;o n&#7867;o t&agrave; c&#7911;a "ki&#7871;m t&ocirc;ng" th&igrave; n&#7863;ng ra l&agrave; ng&#432;&#417;i ph&#7843;i m&#7845;t m&#7841;ng, m&agrave; nh&#7865; c&#361;ng b&#7883; ph&#7871; b&#7887; v&otilde; c&ocirc;ng to&agrave;n th&acirc;n, &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng. Khi &#273;&oacute; ng&#432;&#417;i c&oacute; n&#259;n n&#7881; k&ecirc;u ca c&#361;ng mu&#7897;n qu&aacute; r&#7891;i v&agrave; &#273;&#7915;ng tr&aacute;ch ta kh&ocirc;ng b&#7843;o tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&#7841;! &#272;&#7879; t&#7917; quy&#7871;t kh&ocirc;ng bao gi&#7901; t&aacute;i ph&#7841;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n quay l&#7841;i b&#7843;o con g&aacute;i:</p>

<p>- San nhi! Ng&#432;&#417;i c&ugrave;ng L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7873;u c&#7845;p t&iacute;nh. L&#7901;i ta d&#7841;y &#273;&#7841;i s&#432; ca &#273;&acirc;y, hai ng&#432;&#7901;i n&ecirc;n ghi nh&#7899; v&agrave;o l&ograve;ng.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u ch&#7881; d&#7841; m&#7897;t ti&#7871;ng, c&ograve;n Nh&#7841;c Linh San n&oacute;i:</p>

<p>- H&agrave;i nhi c&ugrave;ng L&#7909;c s&#432; ca d&ugrave; c&oacute; c&#7845;p t&iacute;nh nh&#432;ng kh&ocirc;ng th&ocirc;ng minh b&#7857;ng &#273;&#7841;i s&#432; ca th&igrave; c&#361;ng ch&#7859;ng t&#7921; m&igrave;nh s&aacute;ng ch&#7871; ra &#273;&#432;&#7907;c ki&#7871;m chi&ecirc;u. V&#7853;y gia gia b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng s&aacute;ng ch&#7871; &#273;&#432;&#7907;c ki&#7871;m chi&ecirc;u &#432;? Th&#7871; th&igrave; sao ng&#432;&#417;i c&ugrave;ng Xung nhi toan l&#7853;p ra "Xung Linh ki&#7871;m ph&aacute;p"?</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Nh&#7841;c Linh San &#273;&#7873;u th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; &#273;&#7879; t&#7917; n&oacute;i gi&#7905;n.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; chuy&#7879;n &#273;&atilde; l&acirc;u l&#7855;m r&#7891;i. Khi &#273;&oacute; h&agrave;i nhi c&ograve;n nh&#7887; tu&#7893;i ch&#7843; hi&#7875;u chi h&#7871;t m&#7899;i c&ugrave;ng &#273;&#7841;i s&#432; ca &#273;&ugrave;a gi&#7905;n nh&#432; v&#7853;y. Sao gia gia l&#7841;i bi&#7871;t chuy&#7879;n n&agrave;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng mu&#7889;n s&aacute;ng ch&#7871; ra ki&#7871;m ph&aacute;p, t&#7921; m&igrave;nh l&#7853;p m&ocirc;n h&#7897; &#273;&#7875; l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i m&agrave; m&igrave;nh c&#361;ng kh&ocirc;ng bi&#7871;t, h&aacute; ch&#7859;ng h&#7891; &#273;&#7891; l&#7855;m &#432;?</p>

<p>Nh&#7841;c Linh San k&eacute;o tay ph&#7909; th&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Gia gia! Gia gia l&#7841;i n&oacute;i gi&#7905;n ng&#432;&#7901;i ta r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; t&#7915; kh&iacute; s&#7855;c cho &#273;&#7871;n gi&#7885;ng n&oacute;i tuy&#7879;t kh&ocirc;ng t&#7887; v&#7867; &#273;&ugrave;a c&#7907;t th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i s&#7907; run.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- C&ocirc;ng phu b&#7843;n m&ocirc;n m&agrave; luy&#7879;n &#273;&#7871;n ch&#7895; tinh th&acirc;m, th&igrave; hoa bay l&aacute; r&#7909;ng &#273;&#7873;u c&oacute; th&#7875; gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c. Ng&#432;&#7901;i ngo&agrave;i b&#7843;o ph&aacute;i Hoa S&#417;n ch&#7881; s&#7903; tr&#432;&#7901;ng v&#7873; ki&#7871;m thu&#7853;t l&agrave; h&#7885; coi th&#432;&#7901;ng m&igrave;nh qu&aacute;.</p>

<p>L&atilde;o n&oacute;i xong vung tay &aacute;o tr&aacute;i m&#7897;t c&aacute;i. Lu&#7891;ng k&igrave;nh l&#7921;c x&ocirc; t&#7899;i khi&#7871;n cho thanh tr&#432;&#7901;ng ki&#7871;m sau l&#432;ng L&#7909;c &#272;&#7841;i H&#7919;u c&#361;ng v&#7885;t ra kh&#7887;i v&#7887;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i ph&#7845;t tay &aacute;o b&ecirc;n ph&#7843;i qu&eacute;t v&agrave;o th&acirc;n ki&#7871;m. M&#7845;y ti&#7871;ng r&#7855;c r&#7855;c vang l&ecirc;n, thanh tr&#432;&#7901;ng ki&#7871;m n&agrave;y li&#7873;n g&atilde;y l&agrave;m m&#7845;y &#273;o&#7841;n.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; ai c&#361;ng kinh h&atilde;i.</p>

<p>Nh&#7841;c phu nh&acirc;n tuy s&#7899;m t&#7889;i &#7903; v&#7899;i tr&#432;&#7907;ng phu m&igrave;nh m&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t n&#7897;i c&ocirc;ng l&atilde;o cao th&acirc;m &#273;&#7871;n th&#7871;. B&agrave; ng&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n b&#7857;ng con m&#7855;t &#273;&#7847;y th&aacute;n ph&#7909;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;i th&ocirc;i!</p>

<p>R&#7891;i c&ugrave;ng Nh&#7841;c phu nh&acirc;n &#273;i tr&#432;&#7899;c xu&#7889;ng n&uacute;i. Lao &#272;&#7913;c N&#7863;c theo sau.</p>

<p>L&#7879;nh H&#7891; Xung ng&oacute; hai thanh ki&#7871;m g&atilde;y, trong l&ograve;ng v&#7915;a kinh h&atilde;i v&#7915;a hoan h&#7881;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra v&otilde; h&#7885;c b&#7843;n m&ocirc;n l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;! S&#432; ph&#7909; &#273;&atilde; thi tri&#7875;n chi&ecirc;u ki&#7871;m ph&aacute;p n&agrave;o th&igrave; b&#7845;t c&#7913; l&agrave; ai c&#361;ng kh&ocirc;ng ph&aacute; gi&#7843;i &#273;&#432;&#7907;c.</p>

<p>H&#7855;n l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Nh&#7919;ng &#273;&#7891; h&igrave;nh kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng &#273;&atilde; ch&#432;a r&otilde; h&#7871;t th&#7843;y nh&#7919;ng tuy&#7879;t chi&ecirc;u Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7873;u b&#7883; ng&#432;&#7901;i ph&aacute; gi&#7843;i. Nh&#432;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&#7851;n n&#7893;i ti&#7871;ng cho &#273;&#7871;n ng&agrave;y nay v&agrave; th&#7911;y chung gi&#7919; &#273;&#432;&#7907;c &#273;&#7883;a v&#7883; cao ng&#7845;t v&otilde; l&acirc;m, t&eacute; ra v&igrave; ki&#7871;m ph&aacute;i n&agrave;y c&oacute; c&#259;n b&#7843;n th&#432;&#7907;ng th&#7915;a v&#7873; kh&iacute; c&ocirc;ng. Ki&#7871;m chi&ecirc;u &#273;&atilde; ph&aacute;t huy n&#7897;i l&#7921;c th&acirc;m h&#7853;u v&agrave;o th&igrave; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7869; d&agrave;ng. L&yacute; l&#7869; n&agrave;y r&#7845;t t&#7847;m th&#432;&#7901;ng, th&#7871; m&agrave; m&igrave;nh l&#7841;i suy ngh&#297; &#273;&acirc;u &#273;&acirc;u, b&#7887; qu&ecirc;n &#273;i&#7875;m ch&iacute;nh. Th&#7921;c ra c&ugrave;ng m&#7897;t chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" nh&#432;ng do L&acirc;m s&#432; &#273;&#7879; s&#7917; ra th&igrave; b&igrave; v&#7899;i s&#432; ph&#7909; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ng&#432;&#7901;i c&#7847;m c&ocirc;n tr&ecirc;n v&aacute;ch &#273;&aacute; c&oacute; ph&aacute; &#273;&#432;&#7907;c chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" ch&#259;ng n&#7919;a th&igrave; c&#361;ng ch&#7881; l&agrave; chi&ecirc;u t&#7847;m th&#432;&#7901;ng c&#7911;a L&acirc;m s&#432; &#273;&#7879;, ch&#7913; ph&aacute; th&#7871; n&agrave;o &#273;&#432;&#7907;c chi&ecirc;u do tay s&#432; ph&#7909; ph&oacute;ng ra.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&ocirc;ng &#273;&#432;&#7907;c &#273;i&#7875;m n&agrave;y, m&#7889;i phi&#7873;n n&atilde;o m&#7845;y th&aacute;ng nay &#273;&#7873;u b&#7883; qu&eacute;t s&#7841;ch. B&#7919;a nay s&#432; ph&#7909; ch&#432;a truy&#7873;n th&#7909; "t&#7917; h&agrave; c&ocirc;ng" v&agrave; c&#361;ng kh&ocirc;ng m&#7897;t l&#7901;i h&#7913;a g&#7843; Nh&#7841;c Linh San cho h&#7855;n m&agrave; h&#7855;n c&#361;ng kh&ocirc;ng t&#7887; v&#7867; bu&#7891;n r&#7847;u v&igrave; h&#7855;n ph&#7909;c h&#7891;i l&ograve;ng tin t&#432;&#7903;ng v&#7873; v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i. Tinh th&#7847;n h&#7855;n ph&#7845;n kh&#7903;i, khi ngh&#297; t&#7899;i n&#7917;a th&aacute;ng nay trong l&ograve;ng say m&ecirc; m&#417; t&#432;&#7903;ng ch&#7881; mong s&#432; ph&#7909; s&#432; n&#432;&#417;ng h&#7913;a g&#7843; con g&aacute;i cho m&igrave;nh, b&#7845;t gi&aacute;c m&#7863;t h&#7855;n &#273;&#7887; b&#7915;ng, ng&#7845;m ng&#7847;m t&#7921; th&#7865;n r&#7891;i t&#7921; nh&#7911;:</p>

<p>- May m&agrave; s&#432; ph&#7909; ng&#259;n tr&#7903; k&#7883;p th&#7901;i ta m&#7899;i kh&ocirc;ng &#273;&#7871;n n&#7895;i l&#7841;c v&agrave;o &#273;&#432;&#7901;ng r&#7869; &#273;&#7875; bi&#7871;n th&agrave;nh t&#7897;i nh&acirc;n c&#7911;a b&#7843;n ph&aacute;i. Th&#7853;t l&agrave; m&#7897;t phen h&uacute; v&iacute;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i nh&#7899; t&#7899;i b&#7883; s&#432; ph&#7909; &#273;&aacute;nh m&#7845;y c&aacute;i t&aacute;t n&oacute;ng c&#7843; m&#7863;t m&agrave;y &#273;au &#273;&#7899;n kh&oacute; ch&#7883;u. H&#7855;n cho &#273;&oacute; l&agrave; c&ograve;n nh&#7865;. R&#7891;i h&#7855;n &#273;&egrave; n&eacute;n l&ograve;ng h&#432;&#417;u &yacute; v&#432;&#7907;n kh&ocirc;ng suy ngh&#297; v&#7849;n v&#417; n&#7919;a, ng&#7891;i t&#297;nh t&#7885;a luy&#7879;n c&ocirc;ng.</p>

<p>Chi&#7873;u h&ocirc;m sau L&#7909;c &#272;&#7841;i H&#7919;u l&#7841;i &#273;&#432;a c&#417;m l&ecirc;n cho L&#7879;nh H&#7891; Xung. G&atilde; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! S&aacute;ng nay s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng l&#7841;i &#273;i Thi&#7875;m B&#7855;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#417;i l&#7845;y l&agrave;m l&#7841; h&#7887;i:</p>

<p>- &#272;i Thi&#7875;m B&#7855;c &#432;? Sao l&#7841;i kh&ocirc;ng &#273;&#7871;n Tr&#432;&#7901;ng An?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang l&#7841;i g&acirc;y ra m&#7845;y v&#7909; &aacute;n m&#7841;ng &#7903; ph&#7911; Di&ecirc;n An. T&ecirc;n &aacute;c &ocirc;n &#273;&oacute; kh&ocirc;ng &#7903; Tr&#432;&#7901;ng An n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung &#7891; l&ecirc;n m&#7897;t ti&#7871;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&atilde; ra &#273;i th&igrave; &#272;i&#7873;n B&aacute; Quang nh&#7845;t &#273;&#7883;nh ph&#7843;i ch&#7871;t. G&atilde; ch&#7871;t k&#7875; ra c&#361;ng &#273;&aacute;ng ti&#7871;c, nh&#432;ng g&atilde; tham d&acirc;m hi&#7871;u s&#7855;c, g&acirc;y h&#7885;a cho th&#7871; gian th&igrave; ch&#7871;t c&#361;ng kh&ocirc;ng oan u&#7893;ng g&igrave;. C&oacute; &#273;i&#7873;u v&otilde; c&ocirc;ng g&atilde; r&#7845;t m&#7921;c cao c&#432;&#7901;ng. Ng&agrave;y c&ugrave;ng m&igrave;nh giao th&#7911; &#7903; T&uacute;y Ti&ecirc;n l&acirc;u, g&atilde; &#273;&atilde; t&#7887; ra m&#7897;t ch&agrave;ng trai c&oacute; b&#7843;n s&#7855;c &#273;&aacute;ng ti&#7871;c con ng&#432;&#7901;i nh&#432; v&#7853;y m&agrave; l&agrave;m vi&#7879;c &#273;&#7891;i b&#7841;i &#273;&#7875; th&agrave;nh m&#7897;t t&ecirc;n c&ocirc;ng &#273;&#7883;ch trong v&otilde; l&acirc;m.</p>

<p>Sau &#273;&oacute; hai ng&agrave;y, L&#7879;nh H&#7891; Xung luy&#7879;n n&#7897;i c&ocirc;ng r&#7845;t chuy&ecirc;n c&#7847;n. H&#7855;n l&#7845;p l&#7895; h&#7893;ng th&ocirc;ng v&agrave;o h&#7853;u &#273;&#7897;ng. Ch&#7859;ng nh&#7919;ng h&#7855;n kh&ocirc;ng v&agrave;o coi &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; n&#7919;a m&agrave; c&#7843; khi n&agrave;o ch&#7907;t ngh&#297; t&#7899;i &#273;&oacute;, h&#7855;n li&#7873;n l&#7853;p t&#7913;c xua &#273;u&#7893;i &yacute; ngh&#297; n&agrave;y cho l&#7865;.</p>

<p>M&#7897;t h&ocirc;m v&agrave;o l&uacute;c x&#7871; chi&#7873;u, L&#7879;nh H&#7891; Xung &#259;n c&#417;m xong ng&#7891;i t&#297;nh t&#7885;a g&#7847;n m&#7897;t tr&#7889;ng canh. H&#7855;n toan &#273;i n&#7857;m, b&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i l&ecirc;n n&uacute;i, c&#432;&#7899;c b&#7897; c&#7921;c k&#7923; mau l&#7865;. H&#7855;n bi&#7871;t ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng th&igrave; trong l&ograve;ng kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i. Y l&ecirc;n &#273;&acirc;y c&oacute; vi&#7879;c g&igrave;?</p>

<p>H&#7855;n v&#7899;i l&#7845;y thanh ki&#7871;m tr&ecirc;n m&#7863;t b&agrave;n c&agrave;i v&agrave;o sau l&#432;ng. Ch&#7881; trong gi&acirc;y l&aacute;t ng&#432;&#7901;i kia &#273;&atilde; l&ecirc;n t&#7899;i n&#417;i, l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; Xung &#273;&acirc;u? C&#7889; nh&acirc;n &#273;&#7871;n th&#259;m &#273;&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i. Ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute; ch&iacute;nh l&agrave; V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang. H&#7855;n l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ta &#273;&atilde; xu&#7889;ng n&uacute;i t&igrave;m ng&#432;&#417;i &#273;&#7875; h&#7841; s&aacute;t. Th&#7871; m&agrave; ng&#432;&#417;i l&#7899;n m&#7853;t t&#7921; d&#7851;n x&aacute;c l&ecirc;n n&uacute;i Hoa S&#417;n n&agrave;y l&agrave;m chi?</p>

<p>H&#7855;n ra kh&#7887;i c&#7917;a &#273;&#7897;ng, c&#432;&#7901;i n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



