<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 86</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ho&agrave;ng H&agrave; Qu&aacute;i Kh&aacute;ch B&#7855;t L&#7879;nh H&#7891; Xung</b></font></p>


<p>&#160;</p>





<p>&#272;&agrave;o Chi Ti&ecirc;n c&#7843; kinh la ho&#7843;ng:</p>

<p>- &#272;&#7915;ng h&#7841;i em ta!</p>

<p>Ng&#432;&#7901;i tr&ograve;n &#7911;ng h&#7887;i l&#7841;i:</p>

<p>Ta mu&#7889;n gi&#7871;t y th&igrave; ng&#432;&#417;i l&agrave;m g&igrave; &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n ch&#7841;y nh&#432; bay v&agrave;o khoang thuy&#7873;n. H&#7855;n &ocirc;m c&#7843; &#272;&agrave;o Th&#7921;c ti&ecirc;n l&#7851;n c&aacute;i gi&#432;&#7901;ng &#7845;y v&agrave;o trong tay.</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng th&#7921;c ra ch&#7881; mu&#7889;n &#272;&agrave;o Chi Ti&ecirc;n r&#7901;i kh&#7887;i ch&#7895; &#273;&oacute; r&#7891;i h&#7855;n l&#7841;i nh&#7843;y l&ecirc;n n&#7855;m l&#7845;y L&#7879;nh H&#7891; Xung v&aacute;c l&ecirc;n vai ch&#7841;y nh&#432; bay.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- B&igrave;nh &#273;&#7841;i phu b&#7843;o b&#7885;n ta tr&ocirc;ng nom L&#7879;nh H&#7891; Xung m&agrave; &#273;&#7875; ng&#432;&ograve;i ta b&#7855;t &#273;i th&igrave; r&#7891;i &#273;&acirc;y bi&#7871;t tr&#7843; l&#7901;i &#273;&#7841;i phu th&#7871; n&agrave;o? N&#7871;u b&#7887; m&#7863;c &#272;&agrave;o Th&#7921;c ti&ecirc;n th&igrave; e r&#7857;ng y &#273;ang b&#7883; n&#7897;i th&#432;&#417;ng kh&ocirc;ng &#273;&#7911; s&#7913;c ch&#7889;ng &#273;&#7889;i v&#7899;i &#273;&#7883;ch nh&acirc;n &#273;&#7871;n t&#7853;p k&iacute;ch.</p>

<p>H&#7855;n li&#7873;n &ocirc;m c&#7843; &#272;&agrave;o Th&#7921;c ti&ecirc;n r&#432;&#7907;t theo.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&igrave;n v&#7907; gi&#417; tay ra hi&#7879;u r&#7891;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i tr&ocirc;ng nom b&#7885;n &#273;&#7879; t&#7917; &#273;&#7875; ta r&#432;&#7907;t theo xem sao.</p>

<p>Nh&#7841;c phu nh&acirc;n g&#7853;t &#273;&#7847;u. Hai ng&#432;&#7901;i c&ugrave;ng hi&#7875;u c&#432;&#7901;ng &#273;&#7883;ch v&acirc;y quanh, n&#7871;u c&#7843; hai c&ugrave;ng r&#432;&#7907;t theo qu&aacute;i nh&acirc;n th&igrave; e r&#7857;ng b&#7885;n nam n&#7919; &#273;&#7879; t&#7917; trong thuy&#7873;n l&#7841;i m&#7855;c v&agrave;o tay &#273;&#7883;ch th&#7911;.</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng v&agrave; &#272;&agrave;o Chi Ti&ecirc;n khing c&ocirc;ng ngang nhau. M&#7895;i l&atilde;o c&ugrave;ng mang m&#7897;t ng&#432;&#7901;i n&ecirc;n l&uacute;c ch&#7841;y d&#297; nhi&ecirc;n ch&#7859;ng mau l&#7865; b&#7857;ng tay kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n thi tri&#7875;n kinh c&ocirc;ng &#273;&#7871;n t&#7897;t &#273;&#7897;, d&#7847;n d&#7847;n theo k&#7883;p. B&#7895;ng nghe &#272;&agrave;o Chi Ti&ecirc;n la l&#7889;i om s&ograve;m &#273;&ograve;i qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng ph&#7843;i bu&ocirc;ng L&#7879;nh H&#7891; Xung xu&#7889;ng, n&#7871;n kh&ocirc;ng quy&#7871;t ch&#7859;ng ch&#7883;u th&ocirc;i.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n tuy kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c m&agrave; mi&#7879;ng v&#7851;n kh&ocirc;ng ng&#7899;t tranh bi&#7879;n v&#7899;i &#272;&agrave;o Chi Ti&ecirc;n. H&#7855;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca, nh&#7883; ca &#273;&#7873;u kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. V&#7853;y tam ca c&oacute; &#273;u&#7893;i k&#7883;p qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng c&#361;ng ch&#7859;ng l&agrave;m &#273;&#432;&#7907;c g&igrave; h&#7855;n. &#272;&atilde; kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c g&igrave; h&#7855;n th&igrave; b&#7887; qu&aacute;ch l&agrave; xong, ch&#7913; &#273;&#7913;ng d&#7885;a gi&agrave; v&ocirc; &iacute;ch.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; xem ch&#7915;ng qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng ch&#7841;y r&#7845;t l&#7865; kh&ocirc;ng d&#7915;ng b&#432;&#7899;c ch&uacute;t n&agrave;o m&agrave; l&#7841;i b&aacute;o h&#259;m d&#7885;a &#273;&#7875; ng&#259;n tr&#7903; th&igrave; e r&#7857;ng kh&ocirc;ng &#273;&uacute;ng.</p>

<p>N&#7897;i l&#7921;c &#272;&agrave;o Chi Ti&ecirc;n qu&#7843; l&agrave; gh&ecirc; g&#7899;m. Trong tay h&#7855;n &ocirc;m m&#7897;t ng&#432;&#7901;i, mi&#7879;ng v&#7851;n tranh ch&#7845;p kh&ocirc;ng ch&#7883;u, th&#7871; m&agrave; ch&acirc;n h&#7855;n v&#7851;n ch&#7841;y nhanh nh&#432; bay kh&ocirc;ng &#273;&#7901; &#273;&#7851;n ch&uacute;t n&agrave;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7845;m ng&#7847;m kinh h&atilde;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n l&#7909;c qu&aacute;i n&agrave;y, kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng thu&#7897;c gia s&#7889; n&agrave;o? May m&agrave; ch&uacute;ng d&#7903; &#273;i&ecirc;n d&#7903; kh&ugrave;ng, h&agrave;ng &#273;&#7897;ng c&ugrave;ng n&oacute;i n&#259;ng b&#7845;t c&ograve;n nh&acirc;n t&igrave;nh. Kh&ocirc;ng th&#7871; th&igrave; ch&uacute;ng s&#7869; th&agrave;nh nh&#7919;ng tay k&igrave;nh &#273;&#7883;ch c&#7911;a v&otilde; l&acirc;m kh&oacute; b&#7873; gi&#7843;i quy&#7871;t.</p>

<p>C&#7843; ba ng&#432;&#7901;i r&#432;&#7907;t theo nh&#432; m&#7897;t s&#7907;i d&acirc;y ch&#7841;y v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng b&#7855;c. N&#7867;o &#273;&#432;&#7901;ng n&agrave;y m&#7895;i l&uacute;c m&#7897;t ch&#7853;t v&#7853;t v&igrave; ph&#7843;i tr&egrave;o d&#7889;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave; t&#7921; h&#7887;i:</p>

<p>- N&#7871;u qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng kia m&agrave; &#273;&#7863;t nh&#7919;ng t&ecirc;n cao th&#7911; n&#7857;m ph&#7909;c trong khe n&uacute;i n&agrave;y &#273;&#7875; d&#7851;n ta v&agrave;o c&#7841;m b&#7851;y th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>Ti&ecirc;n sinh ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t th&igrave; th&#7845;y qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng &#273;&atilde; v&aacute;c L&#7879;nh H&#7891; Xung ch&#7841;y &#273;&#7871;n m&#7897;t gian nh&agrave; ng&oacute;i tr&ecirc;n s&#432;&#7901;n n&uacute;i, v&#432;&#7907;t t&#432;&#7901;ng m&agrave; v&agrave;o.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&#7855;p &#272;&agrave;o Th&#7921;c Ti&ecirc;n c&#361;ng v&#432;&#7907;t t&#432;&#7901;ng v&agrave;o theo. B&#7845;t th&igrave;nh l&igrave;nh h&#7855;n la l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, hi&#7875;n nhi&ecirc;n tr&uacute;ng k&#7871; mai ph&#7909;c v&agrave; b&#7883; h&atilde;m r&#7891;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7841;y th&#7859;ng &#273;&#7871;n b&ecirc;n t&#432;&#7901;ng b&#7895;ng nghe &#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&atilde; b&#7843;o tam ca ph&#7843;i c&#7849;n th&#7853;n r&#7891;i m&agrave;. Tam ca coi &#273;&#7845;y, b&acirc;y gi&#7901; ng&#432;&#7901;i ta ch&#259;ng l&#432;&#7899;i b&#7855;t m&#7897;t m&#7867;. Con c&aacute; l&#7899;n c&#361;ng b&#7883; b&#7855;t th&igrave; c&ograve;n g&igrave; th&#7875; di&#7879;n n&#7919;a?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&atilde;i:</p>

<p>Ng&#432;&#417;i n&oacute;i b&#7853;y. M&#7897;t l&agrave; hai con c&aacute; l&#7899;n ch&#7913; kh&ocirc;ng ph&#7843;i m&#7897;t. Th&#7913; hai ng&#432;&#417;i b&#7843;o ta c&#7849;n th&#7853;n bao gi&#7901;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Tr&#432;&#7899;c &#273;&acirc;y &iacute;t l&acirc;u ti&#7875;u &#273;&#7879; v&#7899;i tam ca v&agrave;o l&#7845;y tr&#7897;m th&#7841;ch l&#7921;u tr&ecirc;n v&acirc;y &#7903; ph&iacute;a trong t&#432;&#7901;ng nh&agrave; ng&#432;&#7901;i ta, ti&#7875;u &#273;&#7879; &#273;&atilde; b&#7843;o tam ca ph&#7843;i c&#7849;n th&#7853;t, ch&#7859;ng l&#7869; tam ca qu&ecirc;n r&#7891;i &#432;?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; vi&#7879;c 40 n&#259;m v&#7873; tr&#432;&#7899;c c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n chuy&#7879;n b&acirc;y gi&#7901;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p:</p>

<p>D&#297; nhi&ecirc;n l&agrave; c&oacute; li&ecirc;n can. L&#7847;n &#7845;y tam ca kh&ocirc;ng c&#7849;n th&#7853;n t&eacute; xu&#7889;ng b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh cho m&#7897;t ch&#7853;p. Sau &#273;&#7841;i ca, nh&#7883; ca v&agrave; t&#7913; ca &#273;&#7891;ng th&#7901;i &#273;u&#7893;i &#273;&#7871;n gi&#7871;t s&#7841;ch c&#7843; nh&agrave; h&#7885;. L&#7847;n n&agrave;y tam ca kh&ocirc;ng c&#7849;n th&#7853;n th&igrave; c&#361;ng b&#7883; ng&#432;&#7901;i ta b&#7855;t.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- C&aacute;i &#273;&oacute; c&#7847;n c&oacute;c g&igrave;? nhi&#7873;u l&#7855;m &#273;&#7841;i ca, nh&#7883; ca &#273;u&#7893;i t&#7899;i l&#7841;i gi&#7871;t s&#7841;ch c&#7843; nh&agrave; th&#7857;ng cha n&agrave;y l&agrave; c&ugrave;ng ch&#7913; sao?</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- &#272;&agrave;o c&#7889;c nh&#7883; qu&#7881; ch&uacute;ng bay ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i m&agrave; kh&ocirc;ng bi&#7871;t, c&ograve;n t&#432;&#7903;ng gi&#7871;t ai n&#7919;a? Ta c&#7845;m kh&ocirc;ng cho n&oacute;i n&#7919;a &#273;&#7875; d&#417; b&#7849;n tai ta.</p>

<p>B&#7895;ng nghe &#272;&agrave;o C&aacute;n Ti&ecirc;n v&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n ch&#7881; "&#7899;" m&#7845;y ti&#7871;ng r&#7891;i kh&ocirc;ng n&oacute;i n&#7919;a. Hi&#7875;n nhi&ecirc;n qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng &#273;&atilde; nh&eacute;t h&#7841;t &#273;&agrave;o hay v&#7853;t g&igrave; v&agrave;o mi&#7879;ng khi&#7871;n ch&uacute;ng kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;ng tai nghe th&igrave; ph&iacute;a trong t&#432;&#7901;ng kh&ocirc;ng c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; h&#7871;t. Ti&ecirc;n sinh quanh ra ph&iacute;a sau t&#432;&#7901;ng v&acirc;y quanh th&igrave; th&#7845;y c&oacute; m&#7897;t r&#7841;ng t&aacute;o l&#7899;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7843;y v&#7885;t l&ecirc;n m&#7897;t ng&#7885;n c&acirc;y t&aacute;o nh&igrave;n v&agrave;o ph&iacute;a trong t&#432;&#7901;ng v&acirc;y th&igrave; ch&#7881; th&#7845;y m&#7897;t c&#259;n nh&agrave; ng&oacute;i nh&#7887; b&eacute;, c&aacute;ch th&acirc;n c&acirc;y ch&#7915;ng m&#7897;t tr&#432;&#7907;ng. Ti&ecirc;n sinh ngh&#297; t&#7899;i &#272;&agrave;o Chi Ti&ecirc;n nh&#7843;y qua t&#432;&#7901;ng v&agrave;o trong t&#7845;t b&#7883; ng&#432;&#7901;i ch&#259;ng l&#432;&#7899;i b&#7855;t r&#7891;i. Ti&ecirc;n sinh c&ograve;n cho l&agrave; kho&#7843;ng &#273;&#7845;t tr&#7889;ng m&#7897;t tr&#432;&#7907;ng n&agrave;y h&#7859;n c&oacute; b&#7889; tr&iacute; m&#7845;y t&#7847;ng mai ph&#7909;c nguy hi&#7875;m. Ti&ecirc;n sinh li&#7873;n t&igrave;m ch&#7895; c&agrave;nh l&aacute; r&#7853;m r&#7841;p &#7849;n th&acirc;n, v&#7853;n &#273;&#7897;ng t&#7917; h&agrave; th&#7847;n c&ocirc;ng, ng&#432;ng th&#7847;n l&#7855;ng tai nghe.</p>

<p>B&#7895;ng th&#7845;y qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng h&#7841; r&#7845;t th&#7845;p gi&#7885;ng xu&#7889;ng h&#7887;i:</p>

<p>- L&atilde;o t&#7863;c T&#7893; Thi&ecirc;n Thu v&#7899;i ng&#432;&#417;i c&oacute; li&ecirc;n quan g&igrave;?</p>

<p>Ti&#7871;p theo l&agrave; thanh &acirc;m L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7919;a nay t&#7841;i h&#7841; m&#7899;i g&#7863;p T&#7893; Thi&ecirc;n Thu l&#7847;n &#273;&#7847;u th&igrave; l&agrave;m g&igrave; m&agrave; c&oacute; li&ecirc;n quan v&#7899;i nhau.</p>

<p>L&atilde;o tr&ograve;n &#7911;ng t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y m&agrave; ng&#432;&#417;i c&ograve;n d&aacute;m n&oacute;i d&#7889;i &#432;? Ng&#432;&#417;i n&ecirc;n bi&#7871;t &#273;&atilde; l&#7885;t v&agrave;o tay ta s&#7869; b&#7883; ch&#7871;t th&#7843;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&ocirc; t&igrave;nh u&#7889;ng h&#7871;t linh &#273;an di&#7879;u d&#432;&#7907;c, d&#297; nhi&ecirc;n c&aacute;c h&#7841; ph&#7843;i n&#7893;i n&oacute;ng. C&oacute; &#273;i&#7873;u &#273;&#417;n d&#432;&#7907;c &#273;&oacute; t&#7841;i h&#7841; ch&#7859;ng ht&#7845;y chi l&agrave; linh di&#7879;u. Sau khi u&#7889;ng v&agrave;o &#273;&atilde; n&#7917;a gi&#7901; v&#7851;n kh&ocirc;ng hi&#7879;u nghi&#7879;m.</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- C&oacute; l&yacute; &#273;&acirc;u ki&#7871;n hi&#7879;u th&#7847;n t&#7889;c nh&#432; th&#7871; &#273;&#432;&#7907;c? N&ecirc;n bi&#7871;t r&#7857;ng b&#7879;nh t&#7899;i s&#7847;m s&#7853;p nh&#432; n&uacute;i &#273;&#7893; m&agrave; b&#7879;nh lui ph&#7843;i t&#7915; t&#7915; t&#7915;ng ch&uacute;t m&#7897;t. Thu&#7889;c &#273;&oacute; u&#7889;ng xong ba ng&agrave;y m&#7899;i d&#7847;n d&#7847;n th&#7845;y ki&#7871;n hi&#7879;u.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c h&#7841; mu&#7889;n gi&#7871;t t&#7841;i h&#7841; thi c&#7913; &#273;&#7897;ng th&#7911; &#273;i! T&#7841;i h&#7841; to&agrave;n th&acirc;n kh&ocirc;ng c&oacute; kh&iacute; l&#7921;c thi ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7889;ng c&#7921; &#273;&#432;&#7907;c.</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng n&oacute;i:</p>

<p>- H&#7915;! ng&#432;&#417;i mu&#7889;n ch&#7871;t l&#7865; cho khoan kho&aacute;i &#432;? &#272;&acirc;u c&oacute; th&#7875; d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c? Ta c&ograve;n ph&#7843;i tra h&#7887;i cho bi&#7871;t r&otilde; ng&#7885;n ng&agrave;nh. M&#7865; cha n&oacute;! T&#7893; Thi&ecirc;n Thu l&agrave; m&#7897;t t&ecirc;n b&#7841;n m&#7845;y ch&#7909;c n&#259;m v&#7899;i L&atilde;o &#272;&#7847;u T&#7917; n&agrave;y. B&#7919;a nay h&#7855;n b&aacute;n t&igrave;nh h&#7919;u ngh&#7883; t&#7845;t trong c&oacute; &#273;i&#7873;u chi ngo&#7855;t ngh&eacute;o. Ph&aacute;i Hoa S&#417;n nh&agrave; ng&#432;&#417;i trong con m&#7855;t Ho&agrave;ng H&agrave; L&atilde;o T&#7893; coi kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng b&#7841;c th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i v&igrave; l&#7869; ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n m&agrave; h&#7855;n &#259;n c&#7855;p "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" c&#7911;a ta cho ng&#432;&#417;i. Th&#7853;t l&agrave; k&#7923; qu&#7863;c! Th&#7853;t l&agrave; qu&aacute;i g&#7903;!</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a d&#7853;m ch&acirc;n b&igrave;nh b&#7883;ch ra chi&#7873;u t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra ngo&#7841;i hi&#7879;u c&aacute;c h&#7841; l&agrave; Ho&agrave;ng H&agrave; L&atilde;o T&#7893;! T&#7841;i h&#7841; th&#7845;t k&iacute;nh m&#7845;t r&#7891;i!</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; th&#7871;? M&#7897;t m&igrave;nh ta sao g&#7885;i l&agrave; Ho&agrave;ng H&agrave; L&atilde;o T&#7893; &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- T&#7841;i sao m&#7897;t ng&#432;&#7901;i kh&ocirc;ng l&agrave;m Ho&agrave;ng H&agrave; L&atilde;o T&#7893; &#273;&#432;&#7907;c.</p>

<p>Qu&aacute;i nh&acirc;n tr&igrave;n &#7911;ng &#273;&aacute;p:</p>

<p>- Ho&agrave;ng H&agrave; L&atilde;o T&#7893; m&#7897;t ng&#432;&#7901;i h&#7885; L&atilde;o m&#7897;t ng&#432;&#7901;i h&#7885; T&#7893; d&#297; nhi&ecirc;n ph&#7843;i hai ng&#432;&#7901;i ch&#7913;. C&oacute; th&#7871; m&agrave; ng&#432;&#417;i c&#361;ng kh&ocirc;ng hi&#7875;u th&igrave; th&#7853;t l&agrave; ngu xu&#7849;n. L&atilde;o h&#7885; T&#7893; l&agrave; T&#7893; Thi&ecirc;n Thu c&ograve;n ng&#432;&#7901;i h&#7885; L&atilde;o l&agrave; L&atilde;o &#272;&#7847;u T&#7917; &#273;&acirc;y. Hai ng&#432;&#7901;i &#7903; r&#7867;o d&#7885;c s&ocirc;ng Ho&agrave;ng H&agrave; g&#7885;i chung l&agrave; Ho&agrave;ng H&agrave; L&atilde;o T&#7893;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Th&#7871; sao kh&ocirc;ng m&#7897;t ng&#432;&#7901;i t&ecirc;n l&agrave; L&atilde;o-Gia, c&ograve;n m&#7897;t ng&#432;&#7901;i t&ecirc;n l&agrave; T&#7893; T&ocirc;n?</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng &#273;&aacute;p:</p>

<p>Ng&#432;&#417;i th&#7853;t l&agrave; m&#7897;t k&#7867; h&#7911; l&#7853;u kh&ocirc;ng bi&#7871;t tr&ecirc;n &#273;&#7901;i c&oacute; ng&#432;&#7901;i h&#7885; L&atilde;o h&#7885; T&#7893;. Ta &#273;&atilde; h&#7885; L&atilde;o m&agrave; t&ecirc;n Gia. C&oacute; ph&#7843;i khi ng&#432;&#7901;i ta t&ocirc;n tr&#7885;ng t&#7921; nhi&ecirc;n k&ecirc;u b&#7857;ng L&atilde;o Gia kh&ocirc;ng, n&ecirc;n m&#7899;i l&#7845;y t&ecirc;n l&agrave; L&atilde;o &#272;&#7847;u T&#7917; cho ph&acirc;n bi&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y th&igrave; T&#7893; Thi&ecirc;n Thu c&#361;ng l&agrave; h&#7885; t&ecirc;n m&#7897;t v&#7883; n&#7919;a hay sao?</p>

<p>Qu&aacute;i nh&acirc;n tr&ograve;n &#7911;ng &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>L&atilde;o ng&#7853;p ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>&Ocirc; hay! Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t t&ecirc;n h&#7885; T&#7893; Thi&ecirc;n Thu th&igrave; ra ng&#432;&#417;i v&#7899;i y kh&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; th&#7853;t hay sao? &#7891; kh&ocirc;ng ph&#7843;i! ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; con T&#7893; Thi&ecirc;n Thu kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung bu&#7891;n c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Sao t&#7841;i h&#7841; l&agrave; con y &#273;&#432;&#7907;c? Y h&#7885; T&#7893;, t&#7841;i h&#7841; h&#7885; L&#7879;nh H&#7891;. Sao c&aacute;c h&#7841; l&#7841;i k&eacute;o d&#7857;ng v&agrave;o nhau?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; c&agrave;u nh&agrave;u:</p>

<p>- Qu&aacute;i th&#7853;t! L&#7841; th&#7853;t! Ta ph&iacute; bao nhi&ecirc;u t&acirc;m huy&#7871;t n&agrave;o tr&#7897;m c&#7855;p, n&agrave;o sang &#273;o&#7841;t, n&agrave;o l&#7915;a g&#7841;t m&#7899;i l&#7845;y &#273;&#432;&#7907;c &#273;&#7911; th&#7913; ch&#7871; th&agrave;nh "T&#7909;c m&#7841;ng b&aacute;t ho&agrave;n" c&#7889;t &#273;&#7875; ch&#7919;a b&#7879;nh cho &#273;&#7913;a coan g&aacute;i y&ecirc;u qu&iacute; c&#7927;a ta. Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; con T&#7893; Thi&ecirc;n Thu sao h&#7855;n l&#7841;i l&#7845;y c&#7855;p thu&#7889;c c&#7911;a ta cho ng&#432;&#417;i u&#7889;ng?</p>

<p>L&#7879;nh H&#7891; Xung b&acirc;y gi&#7901; t&#7881;nh ng&#7897; h&#7887;i:</p>

<p>- T&eacute; ra L&atilde;o ti&ecirc;n sinh ch&#7871; thu&#7889;c n&agrave;y &#273;&#7875; tr&#7883; b&#7879;nh cho l&#7879;nh &aacute;i, t&#7841;i h&#7841; n&#7905; u&#7889;ng v&agrave;o m&#7845;t r&#7891;i trong l&ograve;ng th&#7853;t &aacute;y n&aacute;y v&ocirc; c&ugrave;ng! Kh&ocirc;ng hi&#7875;u l&#7879;nh &aacute;i b&#7883; b&#7879;nh g&igrave;? Sao kh&ocirc;ng m&#7901;i s&aacute;t nh&acirc;n danh y B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7841;i phu t&igrave;m c&aacute;ch ch&#7919;a cho?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; ph&#7881; nh&#7893; lu&ocirc;n m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Ai ch&#7843; bi&#7871;t c&oacute; b&#7879;nh th&igrave; &#273;&#7871;n xin B&igrave;nh Nh&#7845;t Ch&#7881; ch&#7919;a cho! H&#7855;n &#273;&atilde; c&oacute; l&#7879; h&#7877; tr&#7883; kh&#7887;i m&#7897;t ng&#432;&#7901;i l&agrave; l&#7841;i gi&#7871;t m&#7897;t ng&#432;&#7901;i &#273;&#7875; th&#432;&#7901;ng m&#7841;ng. Ta e r&#7857;ng h&#7855;n kh&ocirc;ng ch&#7883;u ch&#7919;a cho con g&aacute;i ta, n&ecirc;n tr&#432;&#7899;c h&#7871;t ta ph&#7843;i gi&#7871;t t&aacute;m m&#7841;ng ng&#432;&#7901;i b&#7855;t h&#7855;n h&#7871;t l&ograve;ng ch&#7849;n m&#7841;ch ch&#7919;a con g&aacute;i ta. H&#7855;n &#273;i&#7873;u tra ra l&uacute;c y m&#7899;i l&#7885;t l&ograve;ng m&#7865; &#273;&atilde; m&#7855;c ph&#7843;i qu&aacute;i t&#7853;t. H&#7855;n k&ecirc; cho c&aacute;i toa thu&#7889;c "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" n&agrave;y. N&#7871;u kh&ocirc;ng th&igrave; ta ch&#7859;ng ph&#7843;i th&#7847;y thu&#7889;c, bi&#7871;t c&aacute;ch ch&#7871; luy&#7879;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng nghe c&agrave;ng th&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&atilde; m&#7901;i &#273;&#7841;i phu ch&#7919;a b&#7879;ch cho l&#7879;nh &aacute;i sao c&ograve;n gi&#7871;t c&#7843; nh&agrave; nh&#7841;c gia ti&ecirc;n sinh?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>Ng&#432;&#417;i th&#7853;t ngu h&#7871;t ch&#7895; n&oacute;i, ch&#7859;ng bi&#7871;t m&#7897;t t&iacute; g&igrave;. Nh&agrave; B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&atilde; kh&ocirc;ng &#273;&ocirc;ng ng&#432;&#7901;i m&agrave; m&#7845;y n&#259;m nay l&#7841;i b&#7883; b&#7879;nh nh&acirc;n c&#7911;a h&#7855;n gi&#7871;t h&#7871;t s&#7841;ch. Ng&#432;&#7901;i m&agrave; B&igrave;nh Nh&#7845;t Ch&#7881; t&#7913;c gi&#7853;n nh&#7845;t l&#7841;i l&agrave; Nh&#7841;c m&#7851;u h&#7855;n. V&igrave; h&#7855;n s&#7907; kh&ocirc;ng gi&aacute;m gi&#7871;t nh&#7841;c m&#7851;u ta m&#7899;i ph&#7843;i ra tay l&agrave;m thay cho h&#7855;n. Sau khi ta gi&#7871;t ch&#7871;t to&agrave;n gia nh&#7841;c m&#7851;u h&#7855;n r&#7891;i, h&#7855;n s&#432;&#7899;ng qu&aacute; m&#7899;i ch&#7849;n m&#7841;ch tr&#7883; b&#7879;nh cho con g&aacute;i ta.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>T&eacute; ra l&agrave; th&#7871;. Th&#7921;c ra &#273;an d&#432;&#7907;c c&#7911;a ti&#7873;n b&#7889;i tuy linh di&#7879;n song &#273;&#7889;i v&#7899;i b&#7879;nh t&#7841;i h&#7841; l&#7841;i kh&ocirc;ng &#273;&#7889;i ch&#7913;ng, nghi&#7879;m ph&#432;&#417;ng ch&#7859;ng hi&#7875;u c&oacute; &#259;n thua g&igrave; kh&ocirc;ng? B&#7879;nh t&igrave;nh c&#7911;a l&#7879;nh &aacute;i th&#7871; n&agrave;o? B&acirc;y gi&#7901; l&#7841;i &#273;i t&igrave;m d&#432;&#7907;c v&#7853;t &#273;&#7875; ch&#7871; c&oacute; c&ograve;n k&#7883;p &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- Con g&aacute;i ta nhi&#7873;u l&#7855;m ch&#7881; s&#7889;ng &#273;&#432;&#7907;c m&#7897;t n&#259;m hay s&aacute;u th&aacute;ng l&agrave;m g&igrave; c&ograve;n &#273;&#7911; th&igrave; gi&#7901; &#273;&#7875; ki&#7871;m &#273;&#432;&#7907;c linh &#273;an di&#7879;u d&#432;&#7907;c n&agrave;y n&#7919;a. B&acirc;y gi&#7901; ch&#7881; c&ograve;n c&aacute;ch l&#7845;y ng&#7921;a ch&#7871;t ch&#7919;a cho ng&#7921;a s&#7889;ng.</p>

<p>L&atilde;o k&eacute;o ngay ng&#7855;n m&#7897;t chi&#7871;c gh&#7871;, &#273;&#7849;y L&#7879;nh H&#7891; Xung ng&#7891;i xu&#7889;ng. &#272;o&#7841;n l&atilde;o d&ugrave;ng m&#7897;t &#273;o&#7841;n d&acirc;y th&#7915;ng tr&oacute;i ch&acirc;n tay g&atilde; v&agrave;o &#273;&oacute;. L&atilde;o l&#7841;i m&oacute;c th&#7911;ng v&#7841;t &aacute;o &#273;&#7875; l&#7897; tr&#432;&#7899;c ng&#7921;c g&atilde; ra.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&#7883;nh l&agrave;m tr&ograve; g&igrave; th&#7871; n&agrave;y?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i hung d&#7919; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y. L&aacute;t n&#7919;a s&#7869; r&otilde;.</p>

<p>L&atilde;o &ocirc;m c&#7843; L&#7879;nh H&#7891; Xung c&ugrave;ng chi&#7871;c gh&#7871; l&ecirc;n xuy&ecirc;n qua hai gian ph&ograve;ng, v&eacute;n m&agrave;n l&ecirc;n ti&#7871;n v&agrave;o b&ecirc;n trong.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a v&agrave;o ph&ograve;ng &#273;&atilde; c&#7843;m th&#7845;y b&#7921;c b&#7897;i kh&aacute;c th&#432;&#7901;ng. Bao nhi&ecirc;u khe c&#7917;a s&#7893; ph&ograve;ng n&agrave;y &#273;&#7873;u d&aacute;n gi&#7845;y k&iacute;n m&iacute;t, kh&ocirc;ng m&#7897;t l&agrave;n gi&oacute; n&agrave;o l&#7885;t v&agrave;o &#273;&#432;&#7907;c. Gi&#7919;a ph&ograve;ng &#273;&#7863;t hai l&ograve; l&#7917;a l&#7899;n. Tr&ecirc;n gi&#432;&#7901;ng tr&#432;&#7899;ng r&#361; m&agrave;n che. Trong ph&ograve;ng to&agrave;n l&agrave; m&ugrave;i thu&#7889;c.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;em chi&#7871;c gh&#7871; xu&#7889;ng tr&#432;&#7899;c gi&#432;&#7901;ng. L&atilde;o v&eacute;n m&agrave;n l&ecirc;n d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- Di nhi! B&#7919;a nay con th&#7845;y th&#7871; n&agrave;o?</p>

<p>Tr&ecirc;n chi&#7871;c g&#7889;i b&#7885;c &#273;o&#7841;n m&#7847;u v&agrave;ng t&#432;&#417;i, m&#7897;t b&#7897; m&#7863;t xanh l&#432;&#7899;t kh&ocirc;ng ch&uacute;t huy&#7871;t s&#7855;c l&#7897; ra. M&aacute;i t&oacute;c xanh d&agrave;i &#273;&#7871;n ba th&#432;&#7899;c b&#7887; t&aacute;n lo&#7841;n tr&ecirc;n ch&#259;n g&#7845;m. V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y ch&#7915;ng 17, 18 tu&#7893;i, hai m&#7855;t nh&#7855;m nghi&#7873;n, l&ocirc;ng m&agrave;y d&agrave;i r&#361; xu&#7889;ng. N&agrave;ng kh&#7869; c&#7845;t ti&#7871;ng:</p>

<p>- Gia gia!</p>

<p>Nh&#432;ng n&agrave;ng v&#7851;n kh&ocirc;ng m&#7903; m&#7855;t ra. L&atilde;o &#272;&#7847;u T&#7917; l&#7841;i n&oacute;i:</p>

<p>- Di nhi! Thu&#7889;c "T&#7909;c m&#7841;ng b&aacute;t ho&agrave;n" c&#7911;a con gia gia &#273;&atilde; ch&#7871; luy&#7879;n xong r&#7891;i. B&#7919;a nay con c&oacute; th&#7875; u&#7889;ng &#273;&#432;&#7907;c, h&#7877; u&#7889;ng xong l&agrave; h&#7871;t b&#7879;nh, d&#7853;y &#273;i ch&#417;i &#273;&#432;&#7907;c ngay.</p>

<p>Thi&#7871;u n&#7919; ch&#7881; &#7891; l&ecirc;n m&#7897;t ti&#7871;ng d&#432;&#7901;ng nh&#432; ch&#7859;ng quan t&acirc;m g&igrave; m&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7879;nh thi&#7871;u n&#7919; tr&#7847;m tr&#7885;ng nh&#432; v&#7853;y th&igrave; trong l&ograve;ng r&#7845;t &aacute;y n&aacute;y, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o &#272;&#7847;u T&#7917; th&#432;&#417;ng con qu&aacute; &#273;&#7895;i kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&agrave;nh n&oacute;i g&#7841;t n&agrave;ng nh&#432; v&#7853;y.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&acirc;ng &#273;&#7905; con g&aacute;i l&ecirc;n d&#7895; ng&#7885;t:</p>

<p>- Con ng&#7891;i d&#7853;y m&#7897;t ch&uacute;t cho t&#7881;nh r&#7891;i u&#7889;ng thu&#7889;c. Th&#7913; thu&#7889;c n&agrave;y t&igrave;m &#273;&#432;&#7907;c kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. Con ph&#7843;i ngoan ngo&atilde;n &#273;&#7915;ng c&#7921;a c&#7841;y, nghe!</p>

<p>Thi&#7871;u n&#7919; t&#7915; t&#7915; ng&#7891;i d&#7853;y. L&atilde;o &#272;&#7847;u T&#7917; l&#7845;y hai chi&#7871;c g&#7889;i k&ecirc; v&agrave;o sau l&#432;ng n&agrave;ng. Thi&#7871;u n&#7919; gi&#432;&#417;ng m&#7855;t l&ecirc;n ng&oacute; th&#7845;y L&#7879;nh H&#7891; Xung, n&agrave;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. C&#7863;p m&#7855;t n&agrave;ng kh&ocirc;ng ng&#7899;t chuy&#7875;n &#273;&#7897;ng ng&oacute; ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Gia gia! G&atilde;... g&atilde; l&agrave; ai v&#7853;y?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- G&atilde; &#432;? G&atilde; l&agrave; ng&#432;&#7901;i m&agrave; c&#361;ng l&agrave; thu&#7889;c...</p>

<p>Thi&#7871;u n&#7919; l&#417; m&#417; ch&#7859;ng hi&#7875;u g&igrave;, l&#7841;i h&#7887;i:</p>

<p>G&atilde; l&agrave; thu&#7889;c &#432;?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! G&atilde; l&agrave; thu&#7889;c. Th&#7913; thu&#7889;c "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" t&iacute;nh d&#432;&#7907;c r&#7845;t m&atilde;nh li&#7879;t, con u&#7889;ng kh&ocirc;ng n&#7893;i, ph&#7843;i cho g&atilde; u&#7889;ng tr&#432;&#7899;c &#273;&#7875; thu&#7889;c h&ograve;a v&agrave;o m&aacute;u. B&acirc;y gi&#7901; ta ch&iacute;ch m&aacute;u g&atilde; cho con u&#7889;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Thi&#7871;u n&#7919; "&agrave;" m&#7897;t ti&#7871;ng r&#7891;i l&#7841;i nh&#7855;m m&#7855;t l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i v&#7853;y th&igrave; v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n, toan l&#7899;n ti&#7871;ng tho&aacute; m&#7841;, nh&#432;ng sau l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Tuy ta v&ocirc; t&igrave;nh m&agrave; u&#7889;ng m&#7845;t linh d&#432;&#7907;c &#273;&#7875; c&#7913;u m&#7841;ng cho c&ocirc; n&agrave;y, ch&#7913; kh&ocirc;ng ph&#7843;i b&#7843;n th&acirc;n mu&#7889;n th&#7871;, song c&#361;ng l&agrave; l&agrave;m h&#432; vi&#7879;c l&#7899;n c&#7911;a L&atilde;o &#272;&#7847;u T&#7917; v&agrave; h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng c&ocirc; ta. Hu&#7889;ng chi ta &#273;&atilde; kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a th&igrave; c&oacute; &#273;em m&aacute;u c&#7913;u m&#7841;ng cho c&ocirc; &#273;&#7875; chu&#7897;c l&#7895;i trru&#7899;c c&#361;ng l&agrave; ph&#7843;i l&#7855;m.</p>

<p>G&atilde; ngh&#297; v&#7853;y, li&#7873;n n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; th&#7843;m ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&#7913;ng b&ecirc;n L&#7879;nh H&#7891; Xung ch&#7881; ch&#7901; g&atilde; l&ecirc;n ti&#7871;ng tho&aacute; m&#7841; l&agrave; l&#7853;p t&#7913;c &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t. Ng&#7901; &#273;&acirc;u L&#7879;nh H&#7891; Xung v&#7851;n l&#7897; v&#7867; th&#7843;n nhi&ecirc;n ch&#7859;ng quan t&acirc;m chi h&#7871;t, khi&#7871;n l&atilde;o ng&#7841;c nhi&ecirc;n v&ocirc; c&ugrave;ng.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung t&#7915; khi b&#7883; Nh&#7841;c Linh San chuy&#7875;n t&igrave;nh luy&#7871;n &aacute;i sang ng&#432;&#7901;i kh&aacute;c, g&atilde; &#273;&atilde; ch&aacute;n ng&aacute;n s&#7921; &#273;&#7901;i. T&#7889;i h&ocirc;m &#7845;y, h&#7855;n l&#7841;i nghe &#273;&#7841;i h&aacute;n l&#7899;n ti&#7871;ng m&#7841;t s&aacute;t Nh&#7841;c Linh San c&ugrave;ng L&acirc;m B&igrave;nh Chi ng&#7845;m ng&#7847;m ph&#7881; b&aacute;ng g&atilde;, &#273;&#7891;ng th&#7901;i ch&iacute;nh m&#7855;t g&atilde; m&#7909;c k&iacute;ch Nh&#7841;c, L&acirc;m hai ng&#432;&#7901;i ng&#7891;i d&#432;&#7899;i g&#7889;c c&acirc;y tr&ecirc;n b&#7901; th&#7911; th&#7881; tr&ograve; chuy&#7879;n, g&atilde; c&#7843;m th&#7845;y &#7903; &#273;&#7901;i kh&ocirc;ng c&ograve;n g&igrave; sinh th&uacute; n&#7919;a. Th&#7853;m ch&iacute; g&atilde; th&#7901; &#417; c&#7843; chuy&#7879;n s&#7889;ng ch&#7871;t.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; h&#7887;i:</p>

<p>- Ta mu&#7889;n &#273;&acirc;m v&agrave;o tr&aacute;i tim ng&#432;&#417;i &#273;&#7875; l&#7845;y m&aacute;u n&oacute;ng tr&#7883; b&#7879;nh cho con g&aacute;i ta. Ng&#432;&#417;i c&oacute; s&#7907; hay kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi &#273;&aacute;ng s&#7907;?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; li&#7871;c m&#7855;t ng&oacute; L&#7879;nh H&#7891; Xung qu&#7843; nhi&ecirc;n th&#7845;y h&#7855;n tuy&#7879;t kh&ocirc;ng l&#7897; v&#7867; s&#7907; s&#7879;t, li&#7873;n n&oacute;i:</p>

<p>- Ta &#273;&acirc;m l&#7845;y m&aacute;u tr&aacute;i tim ng&#432;&#417;i t&#7913;c l&agrave; ng&#432;&#417;i ph&#7843;i b&#7887; m&#7841;ng. V&#7853;y ta cho ng&#432;&#417;i bi&#7871;t tr&#432;&#7899;c, ng&#432;&#417;i ch&#7871;t r&#7891;i c&#361;ng &#273;&#7915;ng o&aacute;n ta v&agrave; &#273;&#7915;ng tr&aacute;ch sao kh&ocirc;ng b&#7843;o tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ru&#7891;i &#273;&aacute;p:</p>

<p>- Con ng&#432;&#7901;i ta th&#7911;y chung r&#7891;i c&#361;ng &#273;i &#273;&#7871;n ch&#7895; ch&#7871;t. Ch&#7871;t s&#7899;m hay ch&#7871;t mu&#7897;n m&#7845;y n&#259;m c&oacute; kh&aacute;c g&igrave; nhau? n&#7871;u m&aacute;u c&#7911;a t&#7841;i h&#7841; m&agrave; c&#7913;u s&#7889;ng &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng l&agrave; hay l&#7855;m, ch&#7859;ng h&#417;n l&agrave; ch&#7871;t u&#7893;ng kh&ocirc;ng &iacute;ch g&igrave; cho ai?</p>

<p>H&#7855;n l&#7841;i ngh&#297; t&#7899;i Nh&#7841;c Linh San hay tin m&igrave;nh ch&#7871;t r&#7891;i, kh&ocirc;ng hi&#7875;u c&oacute; th&#432;&#417;ng x&oacute;t m&igrave;nh ch&uacute;t n&agrave;o, hay c&ograve;n m&#7855;ng th&ecirc;m m&igrave;nh l&agrave; &#273;&#7891; t&#7891;i. B&#7845;t gi&aacute;c h&#7855;n c&#7843;m th&#7845;y t&#7921; th&#432;&#417;ng th&acirc;n m&igrave;nh.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; gi&#417; ng&oacute;n tay l&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n h&#7843;o h&aacute;n kh&ocirc;ng bi&#7871;t s&#7907; ch&#7871;t, b&igrave;nh sinh l&atilde;o &#273;&#7847;u t&#7917; n&agrave;y &iacute;t khi g&#7863;p &#273;&#432;&#7907;c, nh&#432;ng &#273;&aacute;ng ti&#7871;c l&agrave; con g&aacute;i ta m&agrave; kh&ocirc;ng u&#7889;ng m&aacute;u ng&#432;&#417;i th&igrave; t&#7845;t nhi&ecirc;n ph&#7843;i ch&#7871;t, b&#7857;ng kh&ocirc;ng ta thi&#7879;t mu&#7889;n tha cho ng&#432;&#417;i.</p>

<p>D&#7913;t l&#7901;i l&atilde;o xu&#7889;ng nh&agrave; b&#7871;p b&#432;ng l&ecirc;n m&#7897;t ch&#7853;u n&#432;&#7899;c s&ocirc;i &#273;ang b&#7889;c h&#417;i ng&ugrave;n ng&#7909;t. Tay ph&#7843;i l&atilde;o c&#7847;m &#273;ao nh&#7885;n, tay tr&aacute;i d&uacute;ng chi&#7871;c kh&#259;n tay v&agrave;o n&#432;&#7899;c n&oacute;ng &#273;&#7855;p l&ecirc;n ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe thanh &acirc;m T&#7893; Thi&ecirc;n Thu &#7903; ngo&agrave;i c&#7917;a la g&#7885;i:</p>

<p>L&atilde;o &#272;&#7847;u T&#7917;! M&#7903; c&#7917;a mau! Ta c&oacute; c&aacute;i n&agrave;y hay l&#7855;m d&agrave;nh cho Ti&#7875;u Di c&ocirc; nh&agrave; l&atilde;o &#273;&acirc;y!</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; chau m&agrave;y. L&atilde;o c&#7847;m thanh &#273;ao trong tay ph&#7843;i r&#7841;ch m&#7897;t c&aacute;i cho t&#7845;m kh&#259;n tay n&oacute;ng &#273;&#7913;t l&agrave;m hai, l&#7845;y m&#7897;t n&#7917;a nh&eacute;t v&agrave;o mi&#7879;ng L&#7879;nh H&#7891; Xung mi&#7879;ng c&agrave;u nh&agrave;u:</p>

<p>C&aacute;i g&igrave; m&agrave; hay?</p>

<p>L&atilde;o b&#7887; &#273;ao v&agrave; ch&#7853;u n&#432;&#7899;c n&oacute;ng xu&#7889;ng, ch&#7841;y ra m&#7903; c&#7917;a cho T&#7893; Thi&ecirc;n Thu.</p>

<p>T&#7893; Thi&ecirc;n Thu v&#7915;a &#273;i v&agrave;o nh&agrave; v&#7915;a h&#7887;i:</p>

<p>L&atilde;o &#272;&#7847;u T&#7917;! V&#7909; n&agrave;y l&atilde;o t&#7841; &#417;n ta b&#7857;ng c&aacute;ch n&agrave;o? Gi&#7919;a l&uacute;c c&#7845;p b&aacute;ch ta l&#7841;i kh&ocirc;ng t&igrave;m th&#7845;y l&atilde;o, ta &#273;&agrave;ng l&#7845;y "T&#7909;c m&#7879;nh b&aacute;t ho&agrave;n" c&#7911;a l&atilde;o g&#7841;t cho y u&#7889;ng v&agrave;o. Gi&#7843; t&#7927; l&atilde;o m&agrave; bi&#7871;t t&#7845;t c&#361;ng &#273;em linh &#273;an di&#7879;u d&#432;&#7907;c n&agrave;y m&#7901;i th&igrave; v&#7883; t&#7845;t y &#273;&atilde; ch&#7883;u u&#7889;ng.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; t&#7913;c gi&#7853;n g&#7841;t &#273;i</p>

<p>N&oacute;i n&#259;ng g&igrave; nhi&#7873;u th&#7871;?...</p>

<p>T&#7893; Thi&ecirc;n Thu li&#7873;n gh&eacute; tai v&agrave;o L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i nh&#7887; m&#7845;y c&acirc;u.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; nh&#7843;y b&#7853;t l&ecirc;n nh&#432; c&aacute;i l&ograve; xo l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- C&oacute; th&#7853;t chuy&#7879;n &#7845;y &#432;?.. L&atilde;o... L&atilde;o kh&ocirc;ng g&#7841;t ta &#273;&#7845;y ch&#7913;?</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Ta g&#7841;t l&atilde;o l&agrave;m chi? Ta &#273;&atilde; th&aacute;m th&iacute;nh qu&#7843; th&#7853;t nh&#432; v&#7853;y. L&atilde;o &#272;&#7847;u T&#7917;! Ch&uacute;ng ta c&ugrave;ng nhau giao k&#7871;t &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m n&ecirc;n hi&#7875;u nhau l&#7855;m r&#7891;i. Ta l&agrave;m vi&#7879;c n&agrave;y ch&#7855;c h&#7907;p &yacute; l&atilde;o l&#7855;m thi ph&#7843;i!</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! &#272;&aacute;ng ch&#7871;t! &#272;&aacute;ng ch&#7871;t!</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Sao l&#7841;i ph&#7843;i r&#7891;i, m&agrave; l&#7841;i &#273;&aacute;ng ch&#7871;t?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- L&atilde;o l&agrave;m ph&#7843;i c&ograve;n ta &#273;&aacute;ng ch&#7871;t!</p>

<p>T&#7893; Thi&ecirc;n Thu c&agrave;ng l&#7845;y l&agrave;m l&#7841; h&#417;n n&#7919;a, l&#7841;i h&#7887;i:</p>

<p>- T&#7841;i sao l&atilde;o l&#7841;i &#273;&aacute;ng ch&#7871;t?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; d&#7855;t tay T&#7893; Thi&ecirc;n Thu k&eacute;o th&#7859;ng v&agrave;o trong ph&ograve;ng con g&aacute;i r&#7891;i quay v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung d&#7853;p &#273;&#7847;u l&#7841;y xu&#7889;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! L&#7879;nh H&#7891; &#273;&#7841;i nh&acirc;n! L&#7879;nh H&#7891; gia gia. Ti&#7875;u nh&acirc;n b&#7883; m&#7905; l&#7907;n l&#7845;p m&#7845;t c&#7843; tr&iacute; s&aacute;ng su&#7889;t th&agrave;ng ra &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc;ng t&#7917;. May m&agrave; l&ograve;ng tr&#7901;i c&ograve;n t&#7921;a xui khi&#7871;n T&#7893; Thi&ecirc;n Thu v&#7915;a k&#7883;p t&#7899;i n&#417;i. Gi&#7843; t&#7927; ti&#7875;u nh&acirc;n m&agrave; &#273;&acirc;m ch&#7871;t c&ocirc;ng t&#7917; r&#7891;i th&igrave; c&oacute; &#273;em x&#432;&#417;ng th&#7883;t L&atilde;o &#272;&#7847;u T&#7917; n&agrave;y n&#7845;y th&agrave;nh cao c&#361;ng kh&ocirc;ng &#273;&#7911; chu&#7897;c t&#7897;i trong mu&ocirc;n m&#7897;t.</p>

<p>L&atilde;o d&#7913;t l&#7901;i s&igrave; s&#7909;p l&#7841;y m&atilde;i.</p>

<p>L&#7879;nh H&#7891; Xung mi&#7879;ng b&#7883; nh&eacute;t gi&#7867;, ch&#7881; &uacute; &#7899; kh&ocirc;ng ra ti&#7871;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu b&igrave;nh t&#297;nh s&aacute;ng su&#7889;t ng&oacute; th&#7845;y ngay v&#7897;i r&uacute;t n&#7917;a t&#7845;m kh&#259;n &#7903; mi&#7879;ng L&#7879;nh H&#7891; Xung ra h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! T&#7841;i sao c&ocirc;ng t&#7917; l&#7841;i &#273;&#7871;n ch&#7889;n n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i! Ti&#7873;n b&#7889;i d&#7853;y &#273;i! &#272;&#7841;i l&#7877; n&agrave;y khi&#7871;n v&atilde;n b&#7889;i h&#7893; th&#7865;n v&ocirc; c&ugrave;ng !</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: k&#7867; kh&ocirc;ng bi&#7871;t l&agrave; kh&ocirc;ng c&oacute; t&#7897;i. L&atilde;o &#273;&#7847;u nhi kh&ocirc;ng bi&#7871;t L&#7879;nh H&#7891; c&ocirc;ng t&#7915; l&#7841;i c&oacute; quan h&#7879; s&acirc;u xa v&#7899;i &acirc;n nh&acirc;n c&#7911;a l&atilde;o, th&agrave;nh ra m&#7841;o ph&#7841;m. Tr&#7901;i &#417;i! Ti&#7875;u l&atilde;o t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t, g&acirc;y ra t&#7897;i nghi&#7879;t t&agrave;y &#273;&igrave;nh! N&#7871;u ti&#7875;u l&atilde;o m&agrave; bi&#7871;t r&otilde; th&igrave; d&ugrave; c&oacute; c&#7843; tr&#259;m &#273;&#7913;a con g&aacute;i c&#361;ng vui l&ograve;ng &#273;&#7875; ch&uacute;ng ch&#7871;t h&#7871;t ch&#7913; ch&#7859;ng gi&aacute;m l&#7845;y n&#7917;a gi&#7885;t m&aacute;u c&#7911;a L&#7879;nh H&#7891; c&ocirc;ng t&#7917; h&ograve;ng c&#7913;u sinh m&#7841;ng cho ch&uacute;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu tr&#7915;ng m&#7855;t l&ecirc;n h&#7887;i:</p>

<p>- L&atilde;o &#272;&#7847;u T&#7917;! L&atilde;o &#273;em L&#7879;nh H&#7891; c&ocirc;ng t&#7917; tr&oacute;i v&agrave;o &#273;&acirc;y &#273;&#7875; l&agrave;m g&igrave; v&#7853;y?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; hoang mang &#273;&aacute;p:</p>

<p>- Tr&#7901;i &#417;i! ta bi&#7871;t m&igrave;nh &#273;&atilde; b&#7841;o thi&ecirc;n ng&#432;&#7907;c &#273;&#7883;a, l&agrave;m c&agrave;n, l&agrave;m b&#7853;y. L&atilde;o c&ograve;n h&#7887;i ta l&agrave;m c&aacute;i g&igrave;?</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7841;i h&#7887;i:</p>

<p>Ch&#7853;u n&#432;&#7899;c n&oacute;ng n&agrave;y v&#7899;i con dao nh&#7885;n kia &#273;&#7875; &#273;&acirc;y d&ugrave;ng v&agrave;o vi&#7879;c g&igrave;?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



