<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 6</b></font></p>
 <p width="0em" align="center"><font size="5" color="blue"><b>C&aacute;i Ch&#7871;t B&iacute; &#7849;n C&#7911;a Hoa Ti&ecirc;n Sinh</b></font></p>


<p>L&acirc;m Ch&#7845;n Nam trong l&ograve;ng t&#7913;c gi&#7853;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Mi b&#7845;t qu&aacute; l&agrave; t&ecirc;n b&#7897; kho&aacute;i nh&#7887; m&#7885;n m&agrave; b&#7919;a nay mu&#7889;n th&#7915;a c&#417; gi&#7853;u &#273;&#7893; b&igrave;m leo y&ecirc;u s&aacute;ch ta &#273;i&#7873;u n&agrave;y &#273;i&#7873;u n&#7885;. L&acirc;m Ch&#7845;n Nam n&agrave;y ch&#7859;ng ra g&igrave; c&#361;ng n&#7893;i ti&#7871;ng anh h&ugrave;ng m&#7897;t th&#7901;i th&igrave; d&ugrave; c&oacute; gi&#7871;t m&#7897;t t&ecirc;n b&#7897; kho&aacute;i c&#361;ng ch&#7881; nh&#432; gi&#7871;t con ki&#7871;n m&agrave; th&ocirc;i.</p>

<p>L&acirc;m Ch&#7845;n Nam c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; U&ocirc;ng s&#432; gia c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&iacute; huynh &#273;&#7879; &#259;n n&oacute;i kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u l&#7895; m&atilde;ng. L&acirc;m t&#7893;ng ti&ecirc;u &#273;&#7847;u ch&#7859;ng n&ecirc;n tr&aacute;ch y l&agrave;m chi. V&#7909; n&agrave;y b&#7843;o l&agrave; l&#7899;n th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; l&#7899;n nh&#432;ng n&oacute;i l&agrave; nh&#7887; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;. Quan tr&ecirc;n nh&#7845;t &#273;&#7883;nh b&#7855;t &#273;i&#7873;u tra, song t&#7893;ng ti&ecirc;u &#273;&#7847;u b&#7845;t t&#7845;t ph&#7843;i lo ng&#7841;i. V&#7873; c&ocirc;ng s&#7921; ti&#7875;u &#273;&#7879; &#273;&atilde; c&oacute; bi&#7879;n ph&aacute;p, ch&#7881; c&#7847;n l&agrave;m m&#7897;t t&#7901; ph&uacute;c tr&igrave;nh n&oacute;i l&agrave; &ocirc;n d&#7883;ch ph&aacute;t t&aacute;c th&igrave; vi&#7879;c l&#7899;n c&#361;ng h&oacute;a nh&#7887;.</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- Ph&#7843;i! Ph&#7843;i! Nh&#432; v&#7853;y th&igrave; ch&#7859;ng phi&#7873;n ph&#7913;c g&igrave; &#273;&#7871;n ai n&#7919;a.</p>

<p>R&#7891;i &ocirc;ng sai ng&#432;&#7901;i v&agrave;o l&#7845;y m&#7897;t tr&#259;m l&#7841;ng b&#7841;c &#273;em ra. B&acirc;y gi&#7901; U&ocirc;ng, Ph&iacute; hai g&atilde; th&#7845;y m&oacute;n ti&#7873;n kh&aacute; l&#7899;n m&#7899;i v&#7915;a l&ograve;ng. Ch&uacute;ng nh&#7853;n l&#7877; c&aacute;m &#417;n r&#7891;i ra v&#7873;.</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&#432;a kh&aacute;ch ra c&#7893;ng ngo&agrave;i th&#7845;y hai c&acirc;y c&#7901; b&#7883; g&#7851;y t&#7853;n g&#7889;c th&igrave; trong l&ograve;ng r&#7845;t l&agrave; phi&#7873;n n&atilde;o. Cho &#273;&#7871;n b&acirc;y gi&#7901; &#273;&#7883;ch nh&acirc;n &#273;&atilde; h&#7841; s&aacute;t h&#417;n hai ch&#7909;c ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c m&agrave; ch&#432;a xu&#7845;t &#273;&#7847;u l&#7897; di&#7879;n c&#361;ng ch&#432;a ch&iacute;nh th&#7913;c khai chi&#7871;n hay t&#7887; r&otilde; th&acirc;n th&#7871;. &Ocirc;ng quay l&#7841;i ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n t&#7845;m bi&#7875;n tr&ecirc;n c&#7893;ng &#273;&#7873; b&#7889;n ch&#7919; v&agrave;ng Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c, xu&#7845;t th&#7847;n h&#7891;i l&acirc;u, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c l&#7915;ng danh tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m, kh&ocirc;ng ng&#7901; nay l&#7841;i b&#7883; th&#7845;t b&#7841;i &#7903; trong tay m&igrave;nh.</p>

<p>B&#7895;ng nghe ngo&agrave;i &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a vang l&ecirc;n. M&#7845;y con ng&#7921;a &#273;ang t&#7915; t&#7915; &#273;i &#273;&#7871;n. L&acirc;m Ch&#7845;n Nam quay l&#7841;i th&igrave; th&#7845;y b&#7889;n con ng&#7921;a, tr&ecirc;n l&#432;ng c&oacute; ng&#432;&#7901;i n&#7857;m ngang ch&#7913; kh&ocirc;ng c&oacute; ng&#432;&#7901;i c&#432;&#7905;i. Trong l&ograve;ng &#273;&atilde; &#273;o&aacute;n ra &#273;&#432;&#7907;c m&#7845;y ph&#7847;n, &ocirc;ng li&#7873;n nh&#7849;y v&#7885;t l&#7841;i coi th&igrave; qu&#7843; th&#7845;y tr&ecirc;n l&#432;ng ng&#7921;a b&#7889;n x&aacute;c ch&#7871;t n&#7857;m ngang ch&iacute;nh l&agrave; b&#7889;n v&#7883; ti&ecirc;u s&#432; Tri&#7879;u, Chu, Ph&ugrave;ng, T&#432;&#7903;ng m&agrave; h&ocirc;m qua &#273;&atilde; ph&aacute;i &#273;i r&#432;&#7907;t theo S&#7917; ti&ecirc;u &#273;&#7847;u. Ch&#7855;c nh&#7919;ng ng&#432;&#7901;i n&agrave;y b&#7883; gi&#7871;t &#7903; d&#7885;c &#273;&#432;&#7901;ng r&#7891;i hung th&#7911; &#273;&#7863;t x&aacute;c l&ecirc;n l&#432;ng ng&#7921;a. Nh&#7919;ng con ng&#7921;a n&agrave;y thu&#7897;c &#273;&#432;&#7901;ng l&#7889;i t&#7921; &yacute; quay v&#7873;.</p>

<p>L&acirc;m Ch&#7845;n Nam tra x&eacute;t b&#7889;n x&aacute;c ch&#7871;t th&igrave; trong m&igrave;nh nh&#7919;ng ng&#432;&#7901;i n&agrave;y tuy&#7879;t kh&ocirc;ng c&oacute; th&#432;&#417;ng t&iacute;ch chi h&#7871;t. Kh&iacute; gi&#7899;i v&agrave; ti&#7873;n b&#7841;c mang theo h&atilde;y c&ograve;n &#273;&#7911; c&#7843; kh&ocirc;ng m&#7845;t v&#7853;t g&igrave;. &Ocirc;ng v&#7915;a sai ng&#432;&#7901;i &#273;em thi th&#7875; b&#7889;n v&#7883; ti&ecirc;u s&#432; v&agrave;o nh&agrave; &#273;&#7841;i s&#7843;nh th&igrave; ch&#7907;t th&#7845;y m&#7897;t t&ecirc;n h&agrave;nh kh&#7845;t &aacute;o qu&#7847;n lam l&#361; c&otilde;ng m&#7897;t ng&#432;&#7901;i tr&ecirc;n l&#432;ng &#273;i t&#7899;i tr&#432;&#7899;c c&#7893;ng. L&acirc;m Ch&#7845;n Nam coi qu&#7847;n &aacute;o ng&#432;&#7901;i n&agrave;y nh&#7853;n &#273;&#432;&#7907;c l&agrave; Ch&#7917; ti&ecirc;u &#273;&#7847;u mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7871; l&agrave; thi th&#7875; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;em v&#7873; h&#7871;t r&#7891;i.</p>

<p>&Ocirc;ng li&#7873;n v&#7851;y tay b&#7843;o t&ecirc;n ch&#7841;y hi&#7879;u &#273;&#7913;ng b&ecirc;n tr&ocirc;ng coi ch&#7895; n&agrave;y r&#7891;i tr&#7903; g&oacute;t &#273;i v&agrave;o. B&#7895;ng nghe Ch&#7917; ti&ecirc;u &#273;&#7847;u la l&ecirc;n:</p>

<p>- T&#7893;ng... T&#7893;ng ti&ecirc;u &#273;&#7847;u... H&#7855;n b&#7843;o thu&#7897;c h&#7841;...</p>

<p>L&acirc;m Ch&#7845;n Nam v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ch&#7917; hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; ch&#432;a ch&#7871;t &#432;?</p>

<p>R&#7891;i &ocirc;ng quay l&#7841;i &ocirc;m Ch&#7917; ti&ecirc;u &#273;&#7847;u l&ecirc;n th&igrave; th&#7845;y l&atilde;o hai m&#7855;t nh&#7855;m nghi&#7873;n, mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- H&#7855;n b&#7843;o thu&#7897;c h&#7841;... V&#7873; n&oacute;i v&#7899;i t&#7893;ng ti&ecirc;u &#273;&#7847;u... l&agrave; thi&#7871;u ti&ecirc;u &#273;&#7847;u...</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i ngay:</p>

<p>- H&#7855;n n&oacute;i B&igrave;nh nhi l&agrave;m sao?</p>

<p>Ch&#7917; ti&ecirc;u &#273;&#7847;u th&#7873;u th&agrave;o &#273;&aacute;p:</p>

<p>- N&#7871;u thi&#7871;u ti&ecirc;u &#273;&#7847;u... mu&#7889;n... mu&#7889;n... mu&#7889;n...</p>

<p>L&atilde;o n&oacute;i lu&ocirc;n ba ch&#7919; "mu&#7889;n", b&#7895;ng th&#7845;y ng&#432;&#7901;i d&atilde;y l&ecirc;n &#273;&agrave;nh &#273;&#7841;ch m&#7845;y c&aacute;i r&#7891;i t&#7855;t th&#7903;.</p>

<p>L&acirc;m Ch&#7845;n Nam bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, hai h&agrave;ng ch&acirc;u l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i, r&#7899;t xu&#7889;ng m&igrave;nh ch&#7917; ti&ecirc;u &#273;&#7847;u. &Ocirc;ng &ocirc;m thi th&#7875; l&atilde;o ch&#7841;y v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng r&#7891;i n&oacute;i:</p>

<p>- Ch&#7917; hi&#7873;n &#273;&#7879;! N&#7871;u ta kh&ocirc;ng b&aacute;o th&ugrave; cho hi&#7873;n &#273;&#7879; th&igrave; ch&#7859;ng l&agrave;m ng&#432;&#7901;i n&#7919;a. C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c... &#272;&aacute;ng ti&#7871;c l&agrave;... H&#7905;i &ocirc;i! Hi&#7873;n &#273;&#7879; v&#7897;i &#273;i qu&aacute;, ch&#432;a k&#7883;p n&oacute;i r&otilde; danh t&iacute;nh k&#7867; th&ugrave;.</p>

<p>Th&#7921;c ra &#7903; trong ti&ecirc;u c&#7909;c, Ch&#7919; ti&ecirc;u &#273;&#7847;u ch&#7859;ng c&oacute; chi s&#7903; tr&#432;&#7901;ng h&#417;n ng&#432;&#7901;i m&agrave; c&#361;ng ch&#7859;ng c&oacute; th&acirc;m t&igrave;nh g&igrave; &#273;&#7863;c bi&#7879;t v&#7899;i L&acirc;m Ch&#7845;n Nam. C&oacute; &#273;i&#7873;u l&uacute;c n&agrave;y trong l&ograve;ng &ocirc;ng x&uacute;c &#273;&#7897;ng qu&aacute; m&agrave; kh&ocirc;ng ng&#259;n &#273;&#432;&#7907;c gi&#7885;t l&#7879;. &Ocirc;ng sa l&#7879; v&igrave; c&#259;m ph&#7851;n nhi&#7873;u h&#417;n l&agrave; v&igrave; &#273;au th&#432;&#417;ng.</p>

<p>B&#7895;ng th&#7845;y V&#432;&#417;ng phu nh&acirc;n &#273;&#7913;ng tr&#432;&#7899;c c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng, tay tr&aacute;i &ocirc;m l&#432;&#7905;i kim &#273;ao, tay ph&#7843;i tr&#7887; ra s&acirc;n, l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Nh&#7919;ng t&ecirc;n c&#7849;u c&#432;&#7901;ng &#273;&#7841;o &#273;&ecirc; h&egrave;n kia ch&#7881; bi&#7871;t l&eacute;n l&uacute;t ph&oacute;ng t&ecirc;n ng&#7847;m h&#7841;i ng&#432;&#7901;i. N&#7871;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n ch&acirc;n ch&iacute;nh sao kh&ocirc;ng &#273;&#432;&#7901;ng ho&agrave;ng t&#7899;i Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c m&#7903; m&#7897;t cu&#7897;c t&#7917; chi&#7871;n minh b&#7841;ch C&aacute;i ki&#7875;u th&#7853;p th&ograve; nh&#432; &#273;&agrave;n chu&#7897;t nh&#7855;t th&igrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m ai m&agrave; coi &#273;&#432;&#7907;c?</p>

<p>L&acirc;m Ch&#7845;n Nam kh&#7869; h&#7887;i:</p>

<p>- N&#432;&#417;ng t&#7917;! N&#432;&#417;ng t&#7917; c&oacute; th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; kh&ocirc;ng?</p>

<p>&Ocirc;ng v&#7915;a h&#7887;i v&#7915;a &#273;&#7863;t thi th&#7875; Ch&#7917; ti&ecirc;u &#273;&#7847;u xu&#7889;ng &#273;&#7845;t. V&#432;&#417;ng phu nh&acirc;n l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- N&agrave;o c&oacute; th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; &#273;&acirc;u? Nh&#7919;ng qu&acirc;n c&#7849;u c&#432;&#7901;ng &#273;&#7841;o n&agrave;y s&#7907; 72 &#273;&#432;&#7901;ng "Ph&aacute;ch t&agrave; ki&#7871;m", 108 &#273;&#432;&#7901;ng "Phi&ecirc;n thi&ecirc;n ch&#432;&#7903;ng" c&#7911;a nh&agrave; h&#7885; L&acirc;m. Ch&uacute;ng l&#7841;i g&#7901;m c&#7843; m&#432;&#7901;i t&aacute;m m&#361;i "T&iacute;ch V&#361; ti&#7871;n" c&#7911;a ch&uacute;ng ta n&#7919;a.</p>

<p>Tay ph&#7843;i b&agrave; c&#7847;m l&#7845;y chu&ocirc;i &#273;ao v&#7841;ch l&ecirc;n kh&ocirc;ng m&#7897;t &#273;&#432;&#7901;ng qu&aacute;t to:</p>

<p>- H&#7855;n c&ograve;n s&#7907; c&#7843; l&#432;&#7905;i kim &#273;ao n&agrave;y trong tay l&atilde;o n&#432;&#417;ng n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ti&#7871;ng ng&#432;&#7901;i c&#432;&#7901;i nh&#7841;t. "V&eacute;o"! M&#7897;t th&iacute; &aacute;m kh&iacute; b&#7855;n xu&#7889;ng &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng. &aacute;m kh&iacute; &#273;&atilde; b&#7855;n tr&uacute;ng kim &#273;ao.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#7843;m th&#7845;y c&aacute;nh tay t&ecirc; ch&#7891;n, n&#7855;m &#273;ao kh&ocirc;ng v&#7919;ng, vung tay ph&#7843;i m&#7897;t c&aacute;i. Hai &#273;i&#7875;m s&aacute;ng b&#7841;c v&#7885;t l&ecirc;n n&oacute;c nh&agrave; v&#7873; ph&iacute;a &#273;&ocirc;ng. Ti&#7871;p theo &aacute;nh thanh quang l&#7845;p l&aacute;nh, &ocirc;ng r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7847;m tay. Hai ch&acirc;n v&#7915;a &#273;i&#7875;m xu&#7889;ng ng&#432;&#7901;i &#273;&atilde; v&#7885;t l&ecirc;n n&oacute;c nh&agrave;. &Ocirc;ng ra chi&ecirc;u "T&#7843;o &#273;&atilde;ng qu&#7847;n ma". &aacute;nh ki&#7871;m v&#7885;t ra nh&#432; hoa bay &#273;&acirc;m v&#7873; ph&iacute;a &#273;&#7883;ch nh&acirc;n v&#7915;a ph&oacute;ng &aacute;m kh&iacute;. L&acirc;m Ch&#7845;n Nam m&#7845;y b&#7919;a nay g&#7863;p bao nhi&ecirc;u &#273;i&#7873;u bu&#7891;n b&#7921;c, th&#7911;y chung v&#7851;n ch&#432;a th&#7845;y m&#7863;t &#273;&#7883;ch nh&acirc;n. &Ocirc;ng h&#7871;t s&#7913;c b&igrave;nh sinh ph&oacute;ng chi&ecirc;u n&agrave;y kh&ocirc;ng c&ograve;n d&egrave; d&#7863;t ch&uacute;t n&agrave;o. Ng&#7901; &#273;&acirc;u ki&#7871;m ph&oacute;ng ra l&#7841;i &#273;&acirc;m v&agrave;o qu&atilde;ng kh&ocirc;ng. Tr&ecirc;n n&oacute;c nh&agrave; ch&#7859;ng c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i n&agrave;o. L&acirc;m Ch&#7845;n Nam l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng nh&#7843;y v&#7885;t l&#7841;i g&oacute;c m&aacute;i nh&agrave; h&#432;&#7899;ng &#273;&ocirc;ng m&agrave; v&#7851;n ch&#7859;ng th&#7845;y tung t&iacute;ch &#273;&#7883;ch nh&acirc;n &#273;&acirc;u.</p>

<p>L&uacute;c n&agrave;y V&#432;&#417;ng phu nh&acirc;n v&agrave; L&acirc;m B&igrave;nh Chi &#273;&#7873;u tay c&#7847;m binh kh&iacute; nh&#7843;y l&ecirc;n ti&#7871;p &#7913;ng. V&#432;&#417;ng phu nh&acirc;n b&#7883; &#273;&#7883;ch nh&acirc;n ph&oacute;ng &aacute;m kh&iacute; &#273;&aacute;nh r&#7899;t kim &#273;ao. B&agrave; c&aacute;u gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m qu&aacute;t l&ecirc;n nh&#432; s&#7845;m:</p>

<p>- C&#7849;u t&#7863;c t&#7917;! Mi c&oacute; gi&#7887;i th&igrave; ch&#432;&#7901;ng m&#7863;t ra quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n. N&#7871;u c&ograve;n l&eacute;n l&uacute;t th&#7853;p th&ograve; th&igrave; ch&#7881; l&agrave; qu&acirc;n ch&oacute; l&#7897;n gi&#7889;ng, kh&ocirc;ng bi&#7871;t h&#7893; th&#7865;n l&agrave; g&igrave;.</p>

<p>R&#7891;i b&agrave; quay sang h&#7887;i L&acirc;m Ch&#7845;n Nam:</p>

<p>- Qu&acirc;n ch&oacute; m&aacute; ch&#7841;y tr&#7889;n r&#7891;i &#432;? Ch&uacute;ng l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&#7871; n&agrave;o?</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u kh&#7869; &#273;&aacute;p:</p>

<p>- &#272;&#7915;ng l&agrave;m khinh &#273;&#7897;ng ng&#432;&#7901;i kh&aacute;c.</p>

<p>Ba ng&#432;&#7901;i &#7903; l&#7841;i tr&ecirc;n n&oacute;c nh&agrave; t&igrave;m kh&#7855;p m&#7897;t l&#432;&#7907;t n&#7919;a r&#7891;i m&#7899;i nh&#7843;y xu&#7889;ng s&acirc;n. L&acirc;m Ch&#7845;n Nam kh&#7869; n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; &#273;&aacute;ng th&#7865;n! Hai m&#361;i "T&iacute;ch v&#361; ti&#7871;n" c&#7911;a ta b&#7883; &#273;&#7883;ch nh&acirc;n b&#7855;t l&#7845;y &#273;em &#273;i r&#7891;i m&agrave; m&igrave;nh ch&#432;a k&#7883;p tr&ocirc;ng th&#7845;y sau l&#432;ng h&#7855;n. Th&acirc;n ph&aacute;p h&#7855;n qu&#7843; l&agrave; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n &#7845;y &#432;?</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i l&#7841;i:</p>

<p>- H&#7855;n d&ugrave;ng &aacute;m kh&iacute; &#273;&#7875; &#273;&aacute;nh r&#7899;t kim &#273;ao c&#7911;a n&#432;&#417;ng t&#7917;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t qu&acirc;n ch&oacute; m&aacute; &#273;&oacute; &#273;&atilde; d&ugrave;ng &aacute;m kh&iacute; g&igrave;?</p>

<p>Hai ng&#432;&#7901;i &#273;i t&igrave;m kh&#7855;p trong s&acirc;n m&agrave; ch&#7859;ng th&#7845;y c&oacute; &aacute;m kh&iacute; chi h&#7871;t, ch&#7881; th&#7845;y d&#432;&#7899;i g&#7889;c c&acirc;y qu&#7871; c&ograve;n v&ocirc; s&#7889; m&#7843;nh g&#7841;ch v&#7909;n r&#7845;t nh&#7887; tan ra &#273;&oacute;. Hi&#7875;n nhi&ecirc;n &#273;&#7883;ch nh&acirc;n d&ugrave;ng m&#7897;t h&ograve;n g&#7841;ch l&agrave;m &aacute;m kh&iacute; li&#7879;ng xu&#7889;ng. Thanh kim &#273;ao trong tay V&#432;&#417;ng phu nh&acirc;n m&agrave; b&#7883; m&#7897;t vi&ecirc;n g&#7841;ch nh&#7887; b&eacute; ph&oacute;ng t&#7899;i &#273;&atilde; ph&aacute;t huy k&igrave;nh l&#7921;c gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; th&igrave; th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i kh&#7911;ng khi&#7871;p. V&#432;&#417;ng phu nh&acirc;n n&#7893;i n&oacute;ng &#273;&ugrave;ng &#273;&ugrave;ng, th&oacute;a m&#7841; kh&ocirc;ng ti&#7871;c l&#7901;i:</p>

<p>- Qu&acirc;n ch&oacute; m&aacute;! Qu&acirc;n &#273;&ecirc; h&egrave;n!...</p>

<p>B&agrave; &#273;ang m&#7855;ng ch&#7917;i b&#7895;ng tr&ocirc;ng th&#7845;y nh&#7919;ng m&#7843;nh g&#7841;ch v&#7909;n d&#432;&#7899;i g&#7889;c c&acirc;y qu&#7871; th&igrave; l&ograve;ng c&#259;m ph&#7851;n b&#7845;t gi&aacute;c bi&#7871;n th&agrave;nh m&#7889;i kh&#7911;ng khi&#7871;p. B&agrave; &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a r&#7891;i ch&#7841;y v&agrave;o trong s&#432;&#417;ng ph&ograve;ng. B&agrave; ch&#7901; cho &ocirc;ng ch&#7891;ng c&ugrave;ng c&#7853;u con v&agrave;o r&#7891;i &#273;&oacute;ng c&#7917;a h&#7887;i:</p>

<p>- V&otilde; c&ocirc;ng &#273;&#7883;ch nh&acirc;n th&#7853;t l&agrave; gh&ecirc; g&#7899;m! Ch&uacute;ng ta kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; v&#7899;i h&#7855;n. B&acirc;y gi&#7901; bi&#7871;t l&agrave;m... th&#7871; n&agrave;o...</p>

<p>B&agrave; &#273;&#7883;nh n&oacute;i "l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c" nh&#432;ng c&#7843;m th&#7845;y n&oacute;i nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i t&#7887; ra khi&#7871;p nh&#432;&#7907;c, n&ecirc;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a. L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&atilde; &#273;&#7871;n nh&#432; th&#7871; n&agrave;y th&igrave; ch&#7881; c&ograve;n c&aacute;ch &#273;i c&#7847;u vi&#7879;n c&aacute;c b&#7857;ng h&#7919;u. Trong v&otilde; l&acirc;m ng&#432;&#7901;i ta gi&uacute;p nhau trong c&#417;n ho&#7841;n n&#7841;n l&agrave; d&#7921; r&#7845;t th&#432;&#7901;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- B&#7841;n h&#7919;u v&otilde; l&acirc;m giao t&igrave;nh th&acirc;m h&#7853;u c&ugrave;ng ch&uacute;ng ta d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, nh&#432;ng b&#7843;n l&atilde;nh cao th&acirc;m h&#417;n ch&uacute;ng ta th&igrave; l&#7841;i ch&#7859;ng &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i. C&ograve;n nh&#7919;ng ng&#432;&#7901;i k&eacute;m c&#7887;i ch&uacute;ng ta c&oacute; m&#7901;i &#273;&#7871;n c&#361;ng ch&#7859;ng &iacute;ch g&igrave;.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Tuy n&#432;&#417;ng t&#7917; n&oacute;i th&#7871; l&agrave; ph&#7843;i, nh&#432;ng nhi&#7873;u ng&#432;&#7901;i th&igrave; &yacute; ki&#7871;n r&#7897;ng. M&#7901;i h&#7885; &#273;&#7871;n &#273;&#7875; c&ugrave;ng nhau t&iacute;nh to&aacute;n c&#361;ng hay h&#417;n ch&#7913;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Th&ocirc;i th&#7871; c&#361;ng &#273;&#432;&#7907;c! Nh&#432;ng lang qu&acirc;n &#273;&#7883;nh m&#7901;i nh&#7919;ng ai?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta m&#7901;i nh&#7919;ng ng&#432;&#7901;i &#7903; g&#7847;n tr&#432;&#7899;c. Tr&#432;&#7899;c h&#7871;t ch&uacute;ng ta k&ecirc;u nh&#7919;ng tay h&#7843;o th&#7911; trong ti&ecirc;u c&#7909;c &#7903; ba n&#417;i: H&agrave;ng Ch&acirc;u, Nam X&#432;&#417;ng, Qu&#7843;ng Ch&acirc;u v&#7873;. Ti&#7871;p theo m&#7901;i nh&#7919;ng &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m c&aacute;c t&#7881;nh L&acirc;m, Tri&#7871;t, &aacute;o C&#7889;ng, t&#7927; nh&#432; Tr&#7847;n l&atilde;o quy&#7873;n s&#432; &#7903; Ung Ch&acirc;u, Thanh phong ki&#7871;m Cao Nh&#7845;t Long &#7903; Tuy&#7873;n Ch&acirc;u, Thi&#7871;t qu&#7843;i Ho&#7855;c Trung, Ho&#7855;c nh&#7883; ca &#7903; Th&#432;&#417;ng Ch&acirc;u &#273;&#7873;u n&ecirc;n ph&aacute;t thi&#7871;p &#273;&#7871;n m&#7901;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n chau m&agrave;y n&oacute;i:</p>

<p>- Tin m&igrave;nh c&#7847;u vi&#7879;n n&agrave;y &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i giang h&#7891; th&igrave; ti&#7871;ng t&#259;m Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c t&#7845;t b&#7883; t&#7893;n th&#432;&#417;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7845;t h&agrave;m h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng n&#259;m nay n&#432;&#417;ng t&#7917; ba m&#432;&#417;i ch&iacute;n tu&#7893;i?</p>

<p>V&#432;&#417;ng phu nh&acirc;n ra v&#7867; kh&oacute; ch&#7883;u &#273;&aacute;p:</p>

<p>- H&#7915;! C&aacute;i &#273;&oacute; m&agrave; c&ograve;n h&#7887;i &#273;&#7871;n ni&ecirc;n canh n&#7919;a &#432;? Ti&#7875;u mu&#7897;i thu&#7897;c v&#7873; con h&#7893;, lang qu&acirc;n c&ograve;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u tu&#7893;i hay sao?</p>

<p>L&acirc;m Ch&#7845;n Nam &#273;&aacute;p:</p>

<p>- V&#7853;y ta ph&aacute;t thi&#7871;p m&#7901;i n&oacute;i l&agrave; &#273;&#7875; m&#7915;ng ng&agrave;y sinh nh&#7853;t b&#7889;n m&#432;&#417;i tu&#7893;i c&#7911;a n&#432;&#417;ng t&#7917;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- V&#7853;y sao l&#7841;i t&#259;ng gia ti&#7875;u mu&#7897;i l&ecirc;n m&#7897;t tu&#7893;i, l&agrave;m th&#7871; ch&#7859;ng gi&agrave; th&ecirc;m ng&#432;&#7901;i &#273;i hay sao?</p>

<p>L&acirc;m Ch&#7845;n Nam l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- N&#432;&#417;ng t&#7917; &#273;&atilde; gi&agrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Tr&ecirc;n &#273;&#7847;u c&ograve;n ch&#432;a c&oacute; m&#7897;t s&#7907;i t&oacute;c b&#7841;c. Ta n&oacute;i m&#7901;i ng&agrave;y sinh nh&#7853;t &#273;&#7875; cho nh&#7919;ng b&#7841;n h&#7919;u th&acirc;n t&igrave;nh kh&ocirc;ng ai &#273;em l&ograve;ng ng&#7901; v&#7921;c. Kh&aacute;ch &#273;&#7871;n, r&#7891;i m&igrave;nh s&#7869; l&#7921;a nh&#7919;ng ng&#432;&#7901;i th&acirc;n thi&#7871;t n&oacute;i k&iacute;n cho h&#7885; bi&#7871;t th&igrave; kh&ocirc;ng t&#7893;n h&#7841;i &#273;&#7871;n oai danh ti&ecirc;u c&#7911;a c&#7909;c.</p>

<p>V&#432;&#417;ng phu nh&acirc;n ngh&#7865;o &#273;&#7847;u ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Lang qu&acirc;n l&agrave;m th&#7871; n&agrave;o t&ugrave;y &yacute;, nh&#432;ng m&#7915;ng ti&#7875;u mu&#7897;i c&aacute;i g&igrave;?</p>

<p>L&acirc;m Ch&#7845;n Nam gh&eacute; tai kh&#7869; &#273;&aacute;p:</p>

<p>- M&#7915;ng n&#432;&#417;ng t&#7917; sang n&#259;m sinh m&#7897;t th&#7857;ng con to l&#7899;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7913; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Lang qu&acirc;n ch&#7859;ng &#273;&#7913;ng &#273;&#7855;n ch&uacute;t n&agrave;o c&#7843;. B&acirc;y gi&#7901; m&agrave; c&ograve;n n&oacute;i chuy&#7879;n t&acirc;m t&igrave;nh n&agrave;y &#432;?</p>

<p>L&acirc;m Ch&#7845;n Nam c&#432;&#7901;i ha h&#7843; &#273;i v&agrave;o ph&ograve;ng vi&#7879;c &#273;&#7875; sai ng&#432;&#7901;i vi&#7871;t thi&#7871;p m&#7901;i b&#7841;n h&#7919;u. Th&#7921;c ra trong l&ograve;ng &ocirc;ng c&#361;ng xao xuy&#7871;n v&ocirc; c&ugrave;ng. &Ocirc;ng n&oacute;i m&#7845;y c&acirc;u &#273;&ugrave;a gi&#7905;n ch&#7859;ng qua l&agrave; &#273;&#7875; gi&#7843;m b&#7899;t m&#7889;i lo s&#7907; cho b&agrave; v&#7907; m&agrave; th&ocirc;i. &Ocirc;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- N&#432;&#7899;c &#7903; xa th&igrave; l&agrave;m sao m&agrave; c&#7913;u &#273;&#432;&#7907;c &#273;&aacute;m ch&aacute;y &#7903; g&#7847;n. Trong &#273;&ecirc;m nay ta e r&#7857;ng x&#7843;y chuy&#7879;n kh&#7911;ng khi&#7871;p, ch&#7901; b&#7841;n h&#7919;u t&#7899;i n&#417;i th&igrave; ch&#7859;ng hi&#7875;u Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&oacute; c&ograve;n t&#7891;n t&#7841;i tr&ecirc;n th&#7871; gian n&agrave;y n&#7919;a kh&ocirc;ng?</p>

<p>L&acirc;m Ch&#7845;n Nam v&#7915;a &#273;i t&#7899;i c&#7917;a ph&ograve;ng vi&#7879;c th&igrave; th&#7845;y hai t&ecirc;n n&ocirc; b&#7897;c v&#7867; m&#7863;t c&#7921;c k&#7923; ho&#7843;ng h&#7889;t. M&#7897;t t&ecirc;n l&uacute;i l&#432;&#7905;i n&oacute;i:</p>

<p>- T&#7893;ng.. t&#7893;ng... ti&ecirc;u &#273;&#7847;u!... C&aacute;i n&agrave;y... l&#7841;i nguy r&#7891;i...</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i ngay:</p>

<p>- Chuy&#7879;n chi v&#7853;y?</p>

<p>T&ecirc;n n&ocirc; b&#7897;c &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i tr&#432;&#7903;ng ph&ograve;ng ti&ecirc;n sinh k&ecirc;u L&acirc;m Ph&uacute;c &#273;i mua quan t&agrave;i. Y... v&#7915;a ra &#273;&#7871;n &#273;&#7847;u &#273;&#432;&#7901;ng s&#7855;p ngh&#7865;o sang &#273;&#432;&#7901;ng kh&aacute;c th&igrave; ng&atilde; l&#259;n ra ch&#7871;t li&#7873;n.</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- C&oacute; vi&#7879;c &#7845;y &#432;? Ng&#432;&#7901;i g&atilde; &#273;&acirc;u r&#7891;i?</p>

<p>T&ecirc;n n&ocirc; b&#7897;c &#273;&aacute;p:</p>

<p>- C&ograve;n &#7903; ngo&agrave;i &#273;&#432;&#7901;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- Ra &#273;em thi th&#7875; g&atilde; v&#7873; &#273;&acirc;y.</p>

<p>&Ocirc;ng l&#7849;m b&#7849;m:</p>

<p>- Gi&#7919;a ban ng&agrave;y ban m&#7863;t m&agrave; &#273;&#7883;ch nh&acirc;n d&aacute;m l&#7897;ng h&agrave;nh g&acirc;y ra &aacute;n m&#7841;ng th&igrave; th&#7853;t l&agrave; l&#7899;n m&#7853;t, c&agrave;n r&#7905; &#273;&#7871;n c&ugrave;ng c&#7921;c.</p>

<p>Hai t&ecirc;n n&ocirc; b&#7897;c th&#7845;y ch&#7911; b&#7843;o ra &#273;&#432;&#7901;ng &#273;em x&aacute;c L&acirc;m Ph&uacute;c th&igrave; "d&#7841;! d&#7841;!" m&#7845;y ti&#7871;ng nh&#432;ng ch&#432;a &#273;i ngay. L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- Sao v&#7853;y?</p>

<p>T&ecirc;n n&ocirc; b&#7897;c &#273;&aacute;p:</p>

<p>- T&#7893;ng... ti&ecirc;u &#273;&#7847;u ra m&agrave; coi...</p>

<p>L&acirc;m Ch&#7845;n Nam bi&#7871;t l&#7841;i x&#7843;y ra chuy&#7879;n g&igrave; r&#7891;i. &Ocirc;ng d&#7863;ng h&#7855;ng m&#7897;t ti&#7871;ng &#273;i ra ngo&agrave;i c&#7893;ng l&#7899;n th&igrave; th&#7845;y ba t&ecirc;n ti&ecirc;u s&#432;, n&#259;m t&ecirc;n ch&#7841;y c&#7901; s&#7855;c m&#7863;t x&aacute;m &#273;en ra chi&#7873;u kh&#7911;ng khi&#7871;p &#273;&#7871;n c&#7921;c &#273;i&#7875;m. L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- L&#7841;i c&oacute; chuy&#7879;n chi v&#7853;y?</p>

<p>&Ocirc;ng kh&ocirc;ng ch&#7901; tr&#7843; l&#7901;i c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i v&igrave; nh&igrave;n th&#7845;y ngo&agrave;i c&#7893;ng l&#7899;n tr&ecirc;n phi&#7871;n &#273;&aacute; xanh c&oacute; ng&#432;&#7901;i l&#7845;y v&#7871;t m&aacute;u t&#432;&#417;i vi&#7871;t t&aacute;m ch&#7919; "Ra kh&#7887;i c&#7893;ng m&#432;&#7901;i b&#432;&#7899;c l&agrave; ph&#7843;i ch&#7871;t". C&aacute;ch c&#7893;ng ch&#7915;ng m&#432;&#7901;i b&#432;&#7899;c l&#7841;i v&#7841;ch m&#7897;t &#273;&#432;&#7901;ng m&aacute;u r&#7897;ng &#273;&#7897; h&#417;n m&#7897;t t&#7845;c. L&acirc;m Ch&#7845;n Nam h&#7887;i:</p>

<p>- H&#7885; vi&#7871;t nh&#7919;ng ch&#7919; n&agrave;y t&#7915; l&uacute;c n&agrave;o? Ch&#7859;ng l&#7869; kh&ocirc;ng m&#7897;t ai tr&ocirc;ng th&#7845;y hay sao?</p>

<p>M&#7897;t t&ecirc;n ti&ecirc;u s&#432; &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i Ph&uacute;c L&acirc;m ch&#7871;t &#7903; &#273;&#7847;u &#273;&#432;&#7901;ng h&#7867;m, c&#7843; nh&agrave; ch&#7841;y x&uacute;m x&iacute;t &#273;&#7871;n coi th&igrave; ngo&agrave;i c&#7893;ng kh&ocirc;ng c&oacute; m&#7897;t ng&#432;&#7901;i l&#7841; n&agrave;o c&#7843;. Ch&#7859;ng hi&#7875;u ai &#273;&atilde; &#273;&ugrave;a gi&#7905;n vi&#7871;t nh&#7919;ng ch&#7919; na&#7923; t&#7915; l&uacute;c n&agrave;o?</p>

<p>L&acirc;m Ch&#7845;n Nam c&#7845;t cao gi&#7885;ng l&#7899;n ti&#7871;ng n&oacute;i d&#432;&#7901;ng nh&#432; &#273;&#7875; ng&#432;&#7901;i n&agrave;o n&#7845;p &#7903; g&#7847;n &#273;&oacute; c&#361;ng nghe ti&#7871;ng:</p>

<p>- L&acirc;m m&#7895; kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a r&#7891;i th&#7917; ra kh&#7887;i c&#7893;ng ngo&agrave;i m&#432;&#7901;i b&#432;&#7899;c xem c&oacute; ch&#7871;t kh&ocirc;ng?</p>

<p>&Ocirc;ng n&oacute;i r&#7891;i r&#7843;o b&#432;&#7899;c &#273;i ra. Hai t&ecirc;n ti&ecirc;u s&#432; &#273;&#7891;ng th&#7901;i la l&ecirc;n:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u.</p>

<p>L&acirc;m Ch&#7845;n Nam v&#7851;y tay m&#7897;t c&aacute;i r&#7891;i khoa ch&acirc;n b&#432;&#7899;c qua &#273;&#432;&#7901;ng m&aacute;u. &Ocirc;ng coi &#273;&#432;&#7901;ng m&aacute;u v&agrave; ch&#7919; vi&#7871;t c&ograve;n &#432;&#7899;t ch&#432;a kh&ocirc;, ti&#7879;n ch&acirc;n &ocirc;ng d&iacute; nh&#7919;ng ch&#7919; &#273;i tr&ocirc;ng kh&ocirc;ng c&ograve;n r&otilde; n&#7919;a r&#7891;i m&#7899;i quay tr&#7903; v&agrave;o c&#7893;ng l&#7899;n ng&oacute; ba t&ecirc;n ti&ecirc;u s&#432; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; tr&ograve; ngo&aacute;o &#7897;p h&#259;m ng&#432;&#7901;i. Ch&uacute;ng ta &#273;&atilde; t&#7915;ng b&ocirc;n t&#7849;u giang h&#7891; quen r&#7891;i th&igrave; c&ograve;n s&#7907; g&igrave; n&#7919;a.</p>

<p>L&acirc;m Ch&#7845;n Nam ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ba v&#7883; huynh &#273;&#7879;! Ba v&#7883; h&atilde;y &#273;i mua quan t&agrave;i r&#7891;i &#273;&#7871;n ch&ugrave;a T&acirc;y Ninh b&ecirc;n T&acirc;y V&#7921;c m&#7901;i h&ograve;a th&#432;&#7907;ng v&#7873; c&uacute;ng m&#7845;y ng&agrave;y.</p>

<p>Ba t&ecirc;n ti&ecirc;u s&#432; th&#7845;y t&#7893;ng ti&ecirc;u &#273;&#7847;u b&#432;&#7899;c qua &#273;&#432;&#7901;ng m&aacute;u m&agrave; v&#7851;n b&igrave;nh y&ecirc;n v&ocirc; s&#7921; li&#7873;n v&acirc;ng l&#7901;i, tay c&#7847;m kh&iacute; gi&#7899;i, s&oacute;ng vai &#273;i ra c&#7893;ng.</p>

<p>L&acirc;m Ch&#7845;n Nam tr&ocirc;ng b&#7885;n h&#7885; &#273;i kh&#7887;i m&#7897;t l&uacute;c r&#7891;i m&#7899;i quay tr&#7903; v&agrave;o. &Ocirc;ng v&agrave;o &#273;&#7871;n ph&ograve;ng vi&#7879;c ng&oacute; tr&#432;&#7903;ng ph&ograve;ng l&agrave; Ho&agrave;ng ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ho&agrave;ng phu t&#7917;! Phu t&#7917; vi&#7871;t thi&#7871;p m&#7901;i b&#7841;n h&#7919;u th&acirc;n t&igrave;nh &#273;&#7871;n d&#7921; l&#7877; m&#7915;ng th&#7885; phu nh&acirc;n.</p>

<p>Ho&agrave;ng ti&ecirc;n sinh h&#7887;i l&#7841;i:</p>

<p>- D&#7841;! Kh&ocirc;ng hi&#7875;u m&#7901;i &#273;&#7871;n ng&agrave;y n&agrave;o?</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n r&#7845;t g&#7845;p. M&#7897;t ng&#432;&#7901;i ch&#7841;y t&#7899;i n&#417;i. L&acirc;m Ch&#7845;n Nam v&#7915;a ngo&#7843;nh &#273;&#7847;u ra l&#7841;i nghe &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i &#273;&oacute; ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t. L&acirc;m Ch&#7845;n Nam ch&#7841;y th&#7859;ng v&#7873; ph&iacute;a ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng th&#7845;y m&#7897;t trong ba v&#7883; ti&ecirc;u &#273;&#7847;u v&acirc;ng m&#7879;nh &#273;i mua quan t&agrave;i l&agrave; &#272;&#7883;ch ti&ecirc;u &#273;&#7847;u n&#7857;m l&#259;n ra &#273;&oacute;. Ng&#432;&#7901;i h&#7855;n &#273;ang gi&atilde;y gi&#7909;a. L&acirc;m Ch&#7845;n Nam &#273;&#432;a tay ra n&acirc;ng d&#7853;y h&#7887;i:</p>

<p>- &#272;&#7883;ch huynh &#273;&#7879; l&agrave;m sao v&#7853;y?</p>

<p>&#272;&#7883;ch ti&ecirc;u &#273;&#7847;u &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; ch&#7871;t... r&#7891;i... Thu&#7897;c h&#7841; ch&#7841;y tr&#7889;n v&#7873; &#273;&acirc;y...</p>

<p>L&acirc;m Ch&#7845;n Nam h&#7887;i g&#7845;p:</p>

<p>- &#272;&#7883;ch nh&acirc;n l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o?</p>

<p>&#272;&#7883;ch ti&ecirc;u &#273;&#7847;u &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng... bi&#7871;t... kh&ocirc;ng bi&#7871;t...</p>

<p>H&#7855;n gi&atilde;y l&ecirc;n m&#7845;y c&aacute;i n&#7919;a r&#7891;i ch&#7871;t li&#7873;n.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c m&#7885;i ng&#432;&#7901;i trong ti&ecirc;u c&#7909;c &#273;&#7873;u hay tin. V&#432;&#417;ng phu nh&acirc;n c&ugrave;ng L&acirc;m B&igrave;nh Chi t&#7915; n&#7897;i &#273;&#432;&#7901;ng &#273;i ra &#273;&#7873;u nghe m&#7885;i ng&#432;&#7901;i l&#7849;m b&#7849;m c&acirc;u "Ra kh&#7887;i c&#7893;ng m&#432;&#7901;i b&#432;&#7899;c l&agrave; ph&#7843;i ch&#7871;t". L&acirc;m Ch&#7845;n Nam n&oacute;i:</p>

<p>- &#272;&#7875; ta c&otilde;ng thi th&#7875; hai v&#7883; ti&ecirc;u &#273;&#7847;u v&#7873;.</p>

<p>Tr&#432;&#7903;ng ph&ograve;ng l&agrave; Ho&agrave;ng ti&ecirc;n sinh n&oacute;i:</p>

<p>- T&#7893;ng... t&#7893;ng ti&ecirc;u &#273;&#7847;u... kh&ocirc;ng &#273;i &#273;&#432;&#7907;c. B&acirc;y gi&#7901; treo gi&#7843;i th&#432;&#7903;ng t&#7845;t c&oacute; ng&#432;&#7901;i m&#7841;nh d&#7841;n &#273;i ra.</p>

<p>R&#7891;i y l&#7899;n ti&#7871;ng tuy&ecirc;n b&#7889;:</p>

<p>- Ai &#273;i c&otilde;ng thi th&#7875; hai v&#7883; ti&ecirc;u &#273;&#7847;u s&#7869; &#273;&#432;&#7907;c th&#432;&#7903;ng ba ch&#7909;c l&#7841;ng b&#7841;c.</p>

<p>Ho&agrave;ng ti&ecirc;n sinh rao ba l&#7847;n m&agrave; kh&ocirc;ng th&#7845;y ai l&ecirc;n ti&#7871;ng. V&#432;&#417;ng phu nh&acirc;n &#273;&#7897;t nhi&ecirc;n la g&#7885;i:</p>

<p>- &#7891;! B&igrave;nh nhi &#273;&acirc;u r&#7891;i? B&igrave;nh nhi!... B&igrave;nh nhi!...</p>

<p>M&#7845;y ti&#7871;ng sau b&agrave; g&#7885;i l&iacute;u c&#7843; l&#432;&#7905;i l&#7841;i. M&#7885;i ng&#432;&#7901;i th&#7845;y L&acirc;m B&igrave;nh Chi m&#7845;t t&iacute;ch m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, &#273;&#7873;u c&#7845;t ti&#7871;ng g&#7885;i r&#7889;i c&#7843; l&ecirc;n:</p>

<p>- Thi&#7871;u ti&ecirc;u &#273;&#7847;u! Thi&#7871;u ti&ecirc;u &#273;&#7847;u!...</p>

<p>- B&igrave;nh nhi! B&igrave;nh nhi!...</p>

<p>B&#7895;ng nghe ti&#7871;ng L&acirc;m B&igrave;nh Chi &#7903; ngo&agrave;i c&#7893;ng vang l&ecirc;n:</p>

<p>- T&#7841;i h&#7841; &#7903; &#273;&acirc;y m&agrave;!</p>

<p>M&#7885;i ng&#432;&#7901;i c&#7843; m&#7915;ng ch&#7841;y ra c&#7893;ng th&igrave; th&#7845;y L&acirc;m B&igrave;nh Chi &#273;ang t&#7915; g&oacute;c &#273;&#432;&#7901;ng &#273;i t&#7899;i. Hai vai ch&agrave;ng c&otilde;ng hai x&aacute;c ch&#7871;t, ch&iacute;nh l&agrave; hai v&#7883; ti&ecirc;u &#273;&#7847;u ch&#7871;t &#7903; ngo&agrave;i &#273;&#432;&#7901;ng. L&acirc;m Ch&#7845;n Nam v&agrave; V&#432;&#417;ng phu nh&acirc;n h&#7845;p t&#7845;p ch&#7841;y ra, tay c&#7847;m binh kh&iacute;, b&#432;&#7899;c qua &#273;&#432;&#7901;ng m&aacute;u h&#7897; v&#7879; L&acirc;m B&igrave;nh Chi &#273;&#432;a v&#7873;. C&aacute;c ti&ecirc;u s&#432;, nh&#7919;ng t&ecirc;n ch&#7841;y c&#7901; &#273;&#7891;ng thanh reo h&ograve;:</p>

<p>- Thi&ecirc;u ti&ecirc;u &#273;&#7847;u nh&#7887; tu&#7893;i m&agrave; anh h&ugrave;ng can &#273;&#7843;m h&#417;n ng&#432;&#7901;i.</p>

<p>L&acirc;m Ch&#7845;n Nam c&ugrave;ng V&#432;&#417;ng phu nh&acirc;n trong l&ograve;ng r&#7845;t &#273;&#7855;c &yacute;. V&#432;&#417;ng phu nh&acirc;n l&ecirc;n gi&#7885;ng tr&aacute;ch con:</p>

<p>- H&agrave;i t&#7917;! L&agrave;m vi&#7879;c l&#7895; m&atilde;ng nh&#432; v&#7853;y kh&ocirc;ng n&ecirc;n. Hai v&#7883; ti&ecirc;u &#273;&#7847;u n&agrave;y tuy l&agrave; ch&#7895; th&acirc;n t&igrave;nh nh&#432;ng h&#7885; &#273;&atilde; ch&#7871;t r&#7891;i, m&igrave;nh m&#7841;o mu&#7897;i nh&#432; v&#7853;y th&#7853;t l&agrave; nguy hi&#7875;m.</p>

<p>L&acirc;m B&igrave;nh Chi tuy ngo&agrave;i mi&#7879;ng t&#432;&#417;i c&#432;&#7901;i m&agrave; trong b&#7909;ng kh&oacute; ch&#7883;u kh&ocirc;ng th&#7875; t&#7843; &#273;&#432;&#7907;c. Ch&agrave;ng n&oacute;i:</p>

<p>- H&agrave;i nhi trong l&uacute;c b&#7891;ng b&#7897;t kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c, gi&#7871;t m&#7897;t ng&#432;&#7901;i m&agrave; khi&#7871;n cho bao nhi&ecirc;u ng&#432;&#7901;i m&#7845;t m&#7841;ng. N&#7871;u h&agrave;i nhi c&ograve;n tham s&#7889;ng s&#7907; ch&#7871;t th&igrave; l&agrave;m ng&#432;&#7901;i sao &#273;&#432;&#7907;c.</p>

<p>Trong h&#7853;u &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i la g&#7885;i:</p>

<p>- Hoa s&#432; ph&oacute; kh&ocirc;ng hi&#7875;u t&#7841;i sao c&#361;ng ch&#7871;t r&#7891;i.</p>

<p>L&acirc;m Ch&#7845;n Nam qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;i g&igrave; v&#7853;y?</p>

<p>Qu&#7843;n s&#7921; trong ti&ecirc;u c&#7909;c l&agrave; L&acirc;m Th&ocirc;ng s&#7855;c m&#7863;t l&#7907;t l&#7841;t, h&#7889;t ho&#7843;ng ch&#7841;y l&#7841;i n&oacute;i:</p>

<p>- T&#7893;ng ti&ecirc;u &#273;&#7847;u! Hoa s&#432; ph&oacute; ra c&#7893;ng sau &#273;i mua rau, m&#7899;i ra kh&#7887;i c&#7893;ng ch&#7915;ng m&#432;&#7901;i b&#432;&#7899;c &#273;&atilde; b&#7883; ch&#7871;t li&#7873;n. Ngo&agrave;i c&#7893;ng sau c&#361;ng c&oacute; t&aacute;m ch&#7919; m&aacute;u kia.</p>

<p>Hoa s&#432; ph&oacute; l&agrave; ng&#432;&#7901;i n&#7845;u b&#7871;p trong ti&ecirc;u c&#7909;c, n&#7845;u n&#432;&#7899;ng r&#7845;t kh&eacute;o, nh&#7845;t l&agrave; nh&#7919;ng m&oacute;n &#273;&ocirc;ng qua chung, tao ng&#432;, nh&#7909;c b&igrave;, v&acirc;n th&ocirc;n l&#7841;i c&agrave;ng n&#7893;i ti&#7871;ng &#7903; Ph&uacute;c Ch&acirc;u. L&acirc;m Ch&#7845;n Nam c&#7847;n &#273;&#7871;n h&#7855;n trong cu&#7897;c m&#7901;i m&#7885;c c&aacute;c quan nha v&agrave; ph&uacute; th&#432;&#417;ng. L&uacute;c n&agrave;y &ocirc;ng nghe tin Hoa s&#432; ph&oacute; c&#361;ng b&#7883; gi&#7871;t h&#7841;i l&#7841;i c&agrave;ng ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7855;n l&agrave; m&#7897;t t&ecirc;n &#273;&#7847;u b&#7871;p t&#7847;m th&#432;&#7901;ng, ch&#7859;ng ph&#7843;i ti&ecirc;u s&#432; m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng ch&#7841;y c&#7901;. Theo l&#7873; lu&#7853;t giang h&#7891; th&igrave; l&uacute;c c&#432;&#7899;p ti&ecirc;u kh&ocirc;ng &#273;&#432;&#7907;c s&aacute;t h&#7841;i phu xe, phu ki&#7879;u, hay phu khu&acirc;n v&aacute;c. Th&#7871; m&agrave; &#273;&#7883;ch nh&acirc;n h&#7841; th&#7911; m&#7897;t c&aacute;ch t&agrave;n &#273;&#7897;c nh&#432; v&#7853;y, hay l&agrave; ch&uacute;ng &#273;&#7883;nh gi&#7871;t s&#7841;ch c&#7843; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c n&agrave;y ch&#259;ng?</p>

<p>&Ocirc;ng nh&igrave;n m&#7885;i ng&#432;&#7901;i n&oacute;i:</p>

<p>- Anh em b&#7845;t t&#7845;t ph&#7843;i hoang mang. Ch&agrave;! Nh&#7919;ng qu&acirc;n c&#432;&#7899;p &#273;&#7841;o ch&oacute; m&aacute; n&agrave;y ch&#7881; nh&acirc;n l&uacute;c ng&#432;&#7901;i ta kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng &#273;&#7875; h&#7841; th&#7911;. C&aacute;c v&#7883; &#273;&atilde; nh&igrave;n th&#7845;y v&#7915;a r&#7891;i thi&#7871;u ti&ecirc;u &#273;&#7847;u v&agrave; v&#7907; ch&#7891;ng ta &#273;&agrave;ng ho&agrave;ng ra kh&#7887;i c&#7893;ng l&#7899;n m&#432;&#7901;i b&#432;&#7899;c n&agrave;o c&oacute; th&#7845;y nh&#7919;ng t&ecirc;n c&#7849;u c&#432;&#7901;ng &#273;&#7841;o d&aacute;m l&agrave;m g&igrave; &#273;&acirc;u?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u v&acirc;ng d&#7841;, c&ocirc;ng nh&#7853;n l&agrave; L&acirc;m Ch&#7845;n Nam n&oacute;i &#273;&uacute;ng nh&#432;ng kh&ocirc;ng ai d&aacute;m ra kh&#7887;i c&#7893;ng n&#7917;a b&#432;&#7899;c. L&acirc;m Ch&#7845;n Nam v&agrave; V&#432;&#417;ng phu nh&acirc;n nh&igrave;n nhau v&#7867; m&#7863;t bu&#7891;n r&#7847;u, &#273;&agrave;nh ch&#7883;u b&oacute; tay kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


