<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 64</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7909;c Ti&ecirc;n X&eacute; X&aacute;c Th&agrave;nh B&#7845;t &#431;u</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c phu nh&acirc;n t&iacute;nh kh&iacute; h&atilde;y c&ograve;n c&#432;&#417;ng c&#432;&#7901;ng n&oacute;ng n&#7843;y h&#417;n ch&#7891;ng nhi&#7873;u. B&agrave; th&#7845;y Th&agrave;nh B&#7845;t &#431;u l&#7845;n &aacute;t uy hi&#7871;p kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c n&#7919;a li&#7873;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i. B&agrave; ch&#432;a k&#7883;p l&ecirc;n ti&#7871;ng th&igrave; L&#7879;nh H&#7891; Xung &#273;&atilde; c&#432;&#7899;p l&#7901;i:</p>

<p>- B&#7849;m s&#432; n&#432;&#417;ng! Phe "ki&#7871;m t&ocirc;ng" &#273;&atilde; luy&#7879;n c&ocirc;ng &#273;i v&agrave;o &#273;&#432;&#7901;ng r&#7869; th&igrave; t&#7927; &#273;&#7845;u v&#7899;i v&otilde; h&#7885;c ch&iacute;nh t&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? S&#432; n&#432;&#417;ng h&atilde;y &#273;&#7875; cho &#273;&#7879; t&#7917; &#273;&#7845;u v&#7899;i Th&agrave;nh s&#432; b&aacute;. N&#7871;u kh&iacute; c&ocirc;ng c&#7911;a &#273;&#7879; t&#7917; ch&#432;a luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i khi &#273;&oacute; s&#432; n&#432;&#417;ng s&#7869; ph&aacute;t l&#7841;c s&#432; b&aacute; c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>H&#7855;n ch&#7859;ng ch&#7901; Nh&#7841;c phu nh&acirc;n c&oacute; &#432;ng thu&#7853;n hay kh&ocirc;ng &#273;&atilde; v&#7885;t ng&#432;&#7901;i ea &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t b&agrave;. Ti&#7879;n tay h&#7855;n v&#7899; c&aacute;i ch&#7893;i c&ugrave;n d&#7921;a &#7903; b&ecirc;n t&#432;&#7901;ng. H&#7855;n vung ch&#7893;i c&ugrave;n l&ecirc;n nh&igrave;n Th&agrave;nh B&#7845;t &#431;u n&oacute;i:</p>

<p>- Th&agrave;nh s&#432; ph&oacute;! S&#432; ph&oacute; &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i trong s&#432; m&ocirc;n n&#7919;a m&agrave; t&#7841;i h&#7841; c&#7913; x&#432;ng h&ocirc; s&#432; th&uacute;c, s&#432; b&aacute; g&igrave; g&igrave; ho&agrave;i th&#7853;t l&agrave; mi&#7877;n c&#432;&#7905;ng. B&acirc;y gi&#7901; n&#7871;u s&#432; ph&oacute; ra kh&#7887;i &#273;&#432;&#7901;ng m&ecirc; mu&#7897;i tr&#7903; v&#7873; qui &#273;&#7847;u b&#7843;n m&ocirc;n, bi&#7871;t &#273;&acirc;u ch&#7859;ng &#273;&#432;&#7907;c s&#432; ph&#7909; t&#7841;i h&#7841; &#432;ng thu&#7853;n thu n&#7841;p. Tr&#432;&#7901;ng h&#7907;p &#273;&#432;&#7907;c t&#7879; s&#432; ph&#7909; thu n&#7841;p, s&#432; ph&oacute; ph&#7843;i tu&acirc;n theo qui c&#7911; b&#7843;n m&ocirc;n l&agrave; ai v&agrave;o c&#7917;a tr&#432;&#7899;c l&agrave;m anh. V&#7853;y l&atilde;o h&atilde;y k&ecirc;u ta m&#7897;t ti&#7871;ng "s&#432; huynh" &#273;i! n&agrave;o xin m&#7901;i!</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a xoay ng&#432;&#7907;c c&aacute;n ch&#7893;i tr&#7887; v&agrave;o Th&agrave;nh B&#7845;t &#431;u.</p>

<p>Th&agrave;nh B&#7845;t &#431;u n&#7893;i gi&#7853;n qu&aacute;t m&#7855;ng:</p>

<p>- Th&#7857;ng l&#7887;i th&#7889;i tha kia! Sao d&aacute;m &#259;n n&oacute;i c&agrave;n d&#7905;? Mi m&agrave; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c b&#7889;n nh&aacute;t ki&#7871;m v&#7915;a r&#7891;i th&igrave; Th&agrave;nh B&#7845;t &#431;u n&#7847;y s&#7869; b&aacute;i mi l&agrave;m th&#7847;y.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng thu n&#7841;p l&atilde;o l&agrave;m &#273;&#7891; &#273;&#7879; &#273;&acirc;u...</p>

<p>H&#7855;n ch&#432;a d&#7913;t l&#7901;i th&igrave; Th&agrave;nh B&#7845;t &#431;u &#273;&atilde; th&eacute;t l&ecirc;n:</p>

<p>- R&uacute;t ki&#7871;m ra m&agrave; h&#7913;ng l&#7845;y c&aacute;i ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&uacute;c ch&acirc;n kh&iacute; &#273;&atilde; n&#7893;i l&ecirc;n th&igrave; c&acirc;y c&#7887; c&#361;ng th&agrave;nh l&#7907;i ki&#7871;m. H&agrave; t&#7845;t ph&#7843;i d&ugrave;ng ki&#7871;m m&#7899;i &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c v&#7899;i m&#7845;y chi&ecirc;u m&egrave;o qu&egrave; c&#7911;a Th&agrave;nh huynh?</p>

<p>Th&agrave;nh B&#7845;t &#431;u c&#432;&#7901;i g&#7857;n n&oacute;i:</p>

<p>- Gi&#7887;i l&#7855;m! Mi &#273;&atilde; ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i th&igrave; &#273;&#7915;ng o&aacute;n ta ra tay t&agrave;n nh&#7851;n!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng Nh&#7841;c phu nh&acirc;n v&#7889;n bi&#7871;t v&otilde; c&ocirc;ng Th&agrave;nh B&#7845;t &#431;u cao th&acirc;m h&#417;n L&#7879;nh H&#7891; Xung r&#7845;t nhi&#7873;u. Chi&#7871;c ch&#7893;i c&ugrave;n ph&#7887;ng c&oacute; &iacute;ch g&igrave;, kh&aacute;c n&agrave;o tay kh&ocirc;ng ch&#7889;ng v&#7899;i ki&#7871;m b&aacute;u, nguy hi&#7875;m v&ocirc; c&ugrave;ng. L&atilde;o v&#7897;i qu&aacute;t l&ecirc;n:</p>

<p>- Xung nhi! H&atilde;y l&ugrave;i ra ngay!</p>

<p>Nh&#432;ng &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. Th&agrave;nh B&#7845;t &#431;u &#273;&atilde; ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>Qu&#7843; nhi&ecirc;n l&atilde;o s&#7917; chi&ecirc;u th&#7913; nh&#7845;t m&agrave; v&#7915;a r&#7891;i l&atilde;o &#273;&atilde; ph&oacute;ng ra &#273;&acirc;m Nh&#7841;c B&#7845;t Qu&#7847;n. S&#7903; d&#297; l&atilde;o kh&ocirc;ng bi&#7871;n &#273;&#7893;i chi&ecirc;u th&#7913;c m&#7897;t l&agrave; m&#7845;y chi&ecirc;u n&agrave;y &#273;&#7873;u l&agrave; tuy&#7879;t chi&ecirc;u l&atilde;o s&#7917; d&#7909;ng r&#7845;t tinh th&#7909;c, hai l&agrave; l&atilde;o &#273;&atilde; n&oacute;i tr&#432;&#7899;c nh&#432; v&#7853;y, ba l&agrave; l&atilde;o s&#7917; chi&ecirc;u c&#361; cho &#273;&#7889;i ph&#432;&#417;ng c&oacute; &#273;&#432;&#7901;ng chu&#7849;n b&#7883;, &#273;&#7875; m&#7885;i ng&#432;&#7901;i bi&#7871;t hai b&ecirc;n c&ugrave;ng c&oacute; l&#7907;i, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; m&igrave;nh l&atilde;o chi&#7871;m l&#7845;y ti&#7879;n nghi v&igrave; trong tay c&#7847;m binh kh&iacute;.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7887; l&#7901;i khi&ecirc;u chi&#7871;n v&#7899;i Th&agrave;nh B&#7845;t &#431;u, h&#7855;n &#273;&atilde; ngh&#297; t&#7899;i c&aacute;ch chi&#7871;t chi&ecirc;u theo &#273;&#7891; h&igrave;nh kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng. Trong &#273;&oacute; ng&#432;&#7901;i ta to&agrave;n d&ugrave;ng nh&#7919;ng binh kh&iacute; k&#7923; l&#7841; &#273;&#7875; ph&aacute; ki&#7871;m. N&#7871;u h&#7855;n s&#7917; ki&#7871;m m&agrave; m&ocirc;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" l&#7841;i ch&#432;a luy&#7879;n th&agrave;nh th&igrave; kh&ocirc;ng n&#7855;m ch&#7855;c &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng. H&#7855;n li&#7873;n s&#7917; d&#7909;ng c&acirc;y ch&#7893;i c&ugrave;n n&#7847;y gi&#7843; l&agrave;m "l&ocirc;i &#273;&igrave;nh &#273;&aacute;ng" &#273;&#7875; ch&#7889;ng ch&#7885;i.</p>

<p>H&#7855;n v&#7915;a th&#7845;y Th&agrave;nh B&#7845;t &#431;u ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i, li&#7873;n &#273;&#432;a ch&#7893;i c&ugrave;n qu&eacute;t v&agrave;o m&#7863;t l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung ch&#417;i ki&#7875;u n&agrave;y th&#7853;t l&agrave; nguy hi&#7875;m! N&ecirc;n bi&#7871;t r&#7857;ng n&#7871;u l&agrave; c&acirc;y "l&ocirc;i &#273;&igrave;nh &#273;&aacute;ng" &#273;&uacute;c b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t m&agrave; qu&eacute;t tr&uacute;ng m&#7863;t th&igrave; &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng ch&#7871;t c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng nh&#432;ng c&aacute;i ch&#7893;i x&#7875; th&igrave; c&oacute; uy l&#7921;c g&igrave; m&agrave; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng? M&#7863;t kh&aacute;c n&#7897;i l&#7921;c h&#7855;n h&atilde;y c&ograve;n t&#7847;m th&#432;&#7901;ng. Nh&#7919;ng c&acirc;u h&#7855;n n&oacute;i m&#7897;t khi ch&acirc;n l&#7921;c ph&aacute;t huy th&igrave; c&#7887; c&acirc;y c&#361;ng th&agrave;nh l&#7907;i ki&#7871;m g&igrave; g&igrave; ch&#7859;ng qua l&agrave; bu&#7897;t mi&#7879;ng ba hoa. C&aacute;i ch&#7893;i x&#7875; c&oacute; qu&eacute;t tr&uacute;ng m&#7863;t Th&agrave;nh B&#7845;t &#431;u ch&#259;ng n&#7919;a th&igrave; gi&#7887;i l&#7855;m ch&#7881; g&acirc;y n&ecirc;n m&#7845;y &#273;&#432;&#7901;ng s&#7913;t da, ch&#7843;y m&aacute;u l&agrave; c&ugrave;ng, ph&#7887;ng c&oacute; chi &#273;&aacute;ng ng&#7841;i? C&ograve;n m&#361;i ki&#7871;m c&#7911;a Th&agrave;nh B&#7845;t &#431;u c&oacute; th&#7875; xuy&ecirc;n qua ng&#7921;c h&#7855;n. C&oacute; &#273;i&#7873;u h&#7855;n ch&#7855;c &#273;&#7889;i th&#7911; l&agrave; b&#7853;c ti&#7873;n b&#7889;i n&#7893;i danh, quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&#7875; c&aacute;i ch&#7893;i x&#7875; qu&eacute;t ph&acirc;n g&agrave; v&agrave; &#273;&#7845;t c&aacute;t ch&#7841;m v&agrave;o m&#7863;t l&atilde;o. D&ugrave; cho l&atilde;o c&oacute; &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c c&#361;ng kh&oacute; l&ograve;ng r&#7917;a s&#7841;ch c&aacute;i nh&#7909;c &#273;&#7875; ch&#7893;i c&ugrave;n qu&eacute;t v&agrave;o m&#7863;t.</p>

<p>Qu&#7843; nhi&ecirc;n m&#7885;i ng&#432;&#7901;i v&#7915;a b&#7853;t ti&#7871;ng la ho&#7843;ng. Th&agrave;nh B&#7845;t &#431;u quay m&#7863;t &#273;i n&eacute; tr&aacute;nh &#273;&#7891;ng th&#7901;i xoay ki&#7871;m ch&#7863;t c&acirc;y ch&#7893;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7845;t ch&#7893;i l&ecirc;n &#273;&#7875; tr&aacute;nh l&#432;&#7905;i ki&#7871;m.</p>

<p>Th&#7871; l&agrave; Th&agrave;nh B&#7845;t &#431;u b&#7883; &#273;&#7889;i ph&#432;&#417;ng m&#417;&iacute; ra m&#7897;t chi&ecirc;u &#273;&atilde; b&#7913;c b&aacute;ch l&atilde;o ph&#7843;i quay v&#7873; t&#7921; c&#7913;u. B&#7845;t gi&aacute;c m&#7863;t l&atilde;o n&oacute;ng b&#7915;ng. L&atilde;o bi&#7871;t &#273;&acirc;u L&#7879;nh H&#7891; Xung c&#7847;m ch&#7893;i qu&eacute;t coi h&#7901;i h&#7907;t nh&#432; kh&ocirc;ng th&#7921;c ra &#273;&oacute; l&agrave; m&#7897;t chi&ecirc;u m&agrave; m&#432;&#7901;i m&#7845;y v&#7883; tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o &#273;&atilde; m&#7845;t r&#7845;t nhi&#7873;u th&#7901;i gi&#7901; c&ugrave;ng t&acirc;m huy&#7871;t m&#7899;i s&aacute;ng ch&#7871; &#273;&#432;&#7907;c.</p>

<p>Th&agrave;nh B&#7845;t &#431;u l&#7841;i t&#432;&#7903;ng L&#7879;nh H&#7891; Xung m&uacute;a ch&#7893;i b&#7915;a b&atilde;i may m&agrave; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c chi&ecirc;u ki&#7871;m c&#7911;a m&igrave;nh n&ecirc;n t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng l&atilde;o l&#7841;i ph&oacute;ng chi&ecirc;u th&#7913; hai &#273;&acirc;m t&#7899;i. L&#7847;n n&agrave;y l&atilde;o kh&ocirc;ng theo th&#7913; t&#7921;. &#272;&acirc;y l&agrave; chi&ecirc;u th&#7913; t&#432; m&agrave; v&#7915;a r&#7891;i l&atilde;o &#273;&atilde; thi tri&#7875;n &#273;&#7875; &#273;&acirc;m v&agrave;o n&aacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung n&eacute; m&igrave;nh &#273;i &#273;&#432;a ch&#7893;i sang tay tr&aacute;i t&#7921;a h&#7891; &#273;&#7875; tr&aacute;nh chi&ecirc;u ki&#7871;m c&#7911;a Th&agrave;nh B&#7845;t &#431;u. Nh&#432;ng c&acirc;y ch&#7893;i c&ugrave;n l&#7841;i ph&oacute;ng nhanh nh&#432; ch&#7899;p t&#7899;i tr&#432;&#7899;c ng&#7921;c l&atilde;o.</p>

<p>Ch&#7893;i d&agrave;i ki&#7871;m ng&#7855;n, ch&#7893;i ph&aacute;t ra sau m&agrave; &#273;&#7871;n tr&#432;&#7899;c.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Th&agrave;nh B&#7845;t &#431;u ch&#432;a k&#7883;p xoay chuy&#7875;n th&igrave; m&#7845;y nan ch&#7893;i b&#7857;ng tre &#273;&atilde; &#273;&acirc;m t&#7899;i tr&#432;&#7899;c ng&#7921;c l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- Tr&uacute;ng r&#7891;i!</p>

<p>V&eacute;o m&#7897;t ti&#7871;ng! Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; h&#7899;t &#273;&#7913;t &#273;&#7847;u ch&#7893;i r&#7899;t xu&#7889;ng.</p>

<p>Nh&#7919;ng tay cao th&#7911; b&agrave;ng quan ai c&#361;ng nh&igrave;n r&otilde; Th&agrave;nh B&#7845;t &#431;u b&#7883; thua chi&ecirc;u n&agrave;y r&#7891;i. Gi&#7843; t&#7927; L&#7879;nh H&#7891; Xung s&#7917; c&acirc;y "l&ocirc;i &#273;&igrave;nh &#273;&aacute;ng" b&#7857;ng th&eacute;p &#273;&uacute;c ho&#7863;c c&acirc;y "nguy&#7879;t nha san" hay b&#7845;t c&#7913; m&#7897;t lo&#7841;i kh&iacute; gi&#7899;i n&agrave;o c&oacute; r&#259;ng s&#7855;c ch&#7913; kh&ocirc;ng ph&#7843;i c&acirc;y ch&#7893;i tre th&igrave; Th&agrave;nh B&#7845;t &#431;u &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c r&#7891;i.</p>

<p>M&#7863;t kh&aacute;c n&#7871;u &#273;&#7889;i th&#7911; l&agrave; tay cao th&#7911; h&#7841;ng nh&#7845;t th&igrave; l&atilde;o &#273;&agrave;nh bu&ocirc;ng ki&#7871;m ch&#7883;u thua ch&#7913; kh&ocirc;ng ti&#7871;p t&#7909;c &#273;&aacute;nh n&#7919;a. Nh&#432;ng L&#7879;nh H&#7891; Xung ch&#7881; v&agrave;o h&agrave;ng &#273;&#7879; t&#7917; m&agrave; l&atilde;o b&#7883; b&#7841;i d&#432;&#7899;i c&acirc;y ch&#7893;i c&#7911;a h&#7855;n th&igrave; c&ograve;n &#273;&acirc;u l&agrave; th&#7875; di&#7879;n?</p>

<p>Th&agrave;nh B&#7845;t &#431;u kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a &#273;&acirc;m veo veo lu&ocirc;n ba ki&#7871;m v&agrave; to&agrave;n nh&#7919;ng tuy&#7879;t chi&ecirc;u c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>Trong ba chi&ecirc;u n&#7847;y th&igrave; hai chi&ecirc;u &#273;&atilde; kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng. Ch&#7881; c&oacute; m&#7897;t chi&ecirc;u L&#7879;nh H&#7891; Xung ch&#432;a th&#7845;y qua, nh&#432;ng t&#7915; khi h&#7855;n &#273;&atilde; h&#7885;c "ph&aacute; ki&#7871;m th&#7913;c" trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" th&igrave; b&#7845;t c&#7913; &#273;&#7889;i v&#7899;i c&aacute;ch ph&aacute; ki&#7871;m n&agrave;o, h&#7855;n &#273;&#7873;u c&oacute; th&#7875; t&#7921; m&igrave;nh xoay x&#7903; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&eacute; tr&aacute;nh xong m&#7897;t chi&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, li&#7873;n thi tri&#7875;n c&aacute;ch d&ugrave;ng c&ocirc;n b&#7893;ng &#273;&#7875; gi&#7843;i ph&aacute; ki&#7871;m ph&aacute;p nh&#432; &#273;&atilde; kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;. H&#7855;n d&ugrave;ng c&aacute;n ch&#7893;i l&agrave;m c&ocirc;n b&#7893;ng g&#7841;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Th&agrave;nh B&#7845;t &#431;u sang b&ecirc;n. Ti&#7871;p theo h&#7855;n gi&#417; c&ocirc;n l&ecirc;n &#273;&acirc;m th&#7859;ng v&agrave;o m&#361;i ki&#7871;m.</p>

<p>Gi&#7843; t&#7927; trong tay h&#7855;n c&#7847;m c&acirc;y c&ocirc;n s&#7855;t th&igrave; c&ocirc;n c&#7913;ng m&agrave; ki&#7871;m m&#7873;m. Khi k&igrave;nh l&#7921;c hai b&ecirc;n &#273;&#7909;ng nhau, l&#7853;p t&#7913;c thanh tr&#432;&#7901;ng ki&#7871;m ph&#7843;i g&atilde;y r&#7901;i. &#272;&acirc;y l&agrave; m&#7897;t chi&ecirc;u ph&aacute; gi&#7843;i tuy&#7879;t di&#7879;u khi&#7871;n cho ng&#432;&#7901;i s&#7917; ki&#7871;m kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng gi&#7843;i c&#7913;u. Ch&#7859;ng ng&#7901; trong l&uacute;c nguy c&#7845;p, h&#7855;n s&#7917; &#273;&acirc;y l&#7841;i l&agrave; m&#7897;t c&acirc;y g&#7853;y tr&uacute;c. G&#7853;y tr&uacute;c m&agrave; g&#7863;p l&#432;&#7905;i ki&#7871;m b&eacute;n th&igrave; &#273;&uacute;ng l&agrave; th&#7871; nh&#432; ch&#7867; tre.</p>

<p>Ro&#7841;c m&#7897;t ti&#7871;ng kh&#7869; vang l&ecirc;n. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; &#273;&acirc;m t&#7885;t v&agrave;o trong c&aacute;n ch&#7893;i ng&#7853;p &#273;&#7871;n t&#7853;n chu&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau. Tay m&#7863;t h&#7855;n thu&#7853;n th&#7871; ph&oacute;ng ra m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh t&#7841;t ngang v&agrave;o c&aacute;n ch&#7893;i. L&#432;&#7905;i tr&#432;&#7901;ng ki&#7871;m gi&#7855;t trong ch&#7893;i c&#361;ng b&#7883; v&#259;ng &#273;i theo.</p>

<p>Th&agrave;nh B&#7845;t &#431;u v&#7915;a h&#7893; th&#7865;n v&#7915;a t&#7913;c gi&#7853;n xoay ch&#432;&#7903;ng &#273;&#7853;p &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng tr&uacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>L&atilde;o &#273;&atilde; tu luy&#7879;n m&#7845;y ch&#7909;c n&#259;m tr&#7901;i m&agrave; L&#7879;nh H&#7891; Xung b&#7845;t qu&aacute; m&#7899;i h&#7885;c h&#7871;t m&#7845;y chi&ecirc;u bi&#7871;n h&oacute;a. C&ograve;n v&#7873; n&#7897;i l&#7921;c th&igrave; &#273;&#7889;i ch&#7885;i v&#7899;i l&atilde;o l&agrave;m sao &#273;&#432;&#7907;c? Ng&#432;&#7901;i h&#7855;n ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau, mi&#7879;ng phun m&aacute;u t&#432;&#417;i nh&#432; su&#7889;i.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh b&oacute;ng ng&#432;&#7901;i chuy&#7875;n &#273;&#7897;ng. Hai tay hai ch&acirc;n Th&agrave;nh B&#7845;t &#431;u b&#7883; ng&#432;&#7901;i nh&#7845;c l&ecirc;n.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng r&uacute; r&ugrave;ng r&#7907;n! M&aacute;u t&#432;&#417;i l&ecirc;nh l&aacute;ng &#273;&#7847;y m&#7863;t &#273;&#7845;t, ru&#7897;t gan tung t&oacute;e coi m&agrave; ph&aacute;t khi&#7871;p. Th&acirc;n ng&#432;&#7901;i Th&agrave;nh B&#7845;t &#431;u b&#7883; x&eacute; th&agrave;nh b&#7889;n m&#7843;nh. B&#7889;n qu&aacute;i nh&acirc;n t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; x&#7845;u xa, m&#7895;i ng&#432;&#7901;i c&#7847;m m&#7897;t tay hay m&#7897;t ch&acirc;n c&#7911;a Th&agrave;nh B&#7845;t &#431;u.</p>

<p>Nh&#7919;ng qu&aacute;i nh&acirc;n ch&iacute;nh l&agrave; &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n &#273;&atilde; x&eacute; x&aacute;c Th&agrave;nh B&#7845;t &#431;u. Bi&#7871;n di&#7877;n ch&#7899;p nho&aacute;ng n&agrave;y khi&#7871;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u kh&#7911;ng khi&#7871;p &#273;&#7913;ng th&#7897;n m&#7863;t ra.</p>

<p>Nh&#7841;c Linh San coi th&#7843;m tr&#7841;ng m&aacute;u th&#7883;t b&#7847;y nh&#7847;y. M&#7855;t m&#361;i t&#7889;i s&#7847;m l&#7841;i r&#7891;i ng&#7845;t &#273;i.</p>

<p>Bi&#7871;n c&#7889; x&#7843;y ra &#273;&#7897;t ng&#7897;t qu&aacute; ch&#7915;ng khi&#7871;n cho b&#7885;n Nh&#7841;c B&#7845;t Qu&#7847;n, Phong B&#7845;t B&igrave;nh &#273;&#7873;u l&agrave; nh&#7919;ng tay &#273;&#7841;i cao th&#7911; th&#7845;y nhi&#7873;u hi&#7875;u r&#7897;ng c&#361;ng kh&ocirc;ng kh&#7887;i r&ugrave;ng r&#7907;n s&#7917;ng s&#7889;t.</p>

<p>Trong khi &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n x&eacute; x&aacute;c Th&agrave;nh B&#7845;t &#431;u th&igrave; &#273;&#7891;ng th&#7901;i qu&aacute;i nh&acirc;n m&#7863;t x&aacute;m t&#7913;c &#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; qu&aacute;i nh&acirc;n m&#7863;t ng&#7921;a t&#7913;c &#272;&agrave;o Th&#7921;c Ti&ecirc;n ch&#7841;y &#273;&#7871;n b&ecirc;n L&#7879;nh H&#7891; Xung, c&#7855;p h&#7855;n l&ecirc;n, ch&#7841;y xu&#7889;ng n&uacute;i m&#7897;t c&aacute;ch mau l&#7865; d&#7883; th&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Phong B&#7845;t B&igrave;nh &#273;&#7873;u ph&oacute;ng ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o sau l&#432;ng &#272;&agrave;o Hoa Ti&ecirc;n v&agrave; &#272;&agrave;o Di&#7879;p Ti&ecirc;n.</p>

<p>B&#7895;ng nghe hai ti&#7871;ng "k&#7883;ch, k&#7883;ch". Hai thanh ki&#7871;m t&#7921;a h&#7891; &#273;&acirc;m v&agrave;o gang th&eacute;p. Ti&#7871;p theo l&agrave; hai ti&#7871;ng l&aacute;ch c&aacute;ch. C&#7843; hai thanh ki&#7871;m li&#7873;n g&atilde;y ngay kh&uacute;c gi&#7919;a.</p>

<p>&#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n thi tri&#7875;n khinh c&ocirc;ng ch&#7841;y nh&#432; bay kh&ocirc;ng ngo&#7843;nh c&#7893; l&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Phong B&#7845;t B&igrave;nh l&uacute;c g&atilde;y tr&#432;&#7901;ng ki&#7871;m &#273;&#7873;u c&#7843;m th&#7845;y c&aacute;nh tay rung &#273;&#7897;ng v&agrave; t&#432;&#7903;ng ch&#7915;ng th&acirc;n th&#7875; &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ph&#7843;i b&#7857;ng x&#432;&#417;ng b&#7857;ng th&#7883;t th&igrave; trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i. Nh&#432;ng hai ng&#432;&#7901;i t&#7881;nh ng&#7897; ngay, cho l&agrave; hai qu&aacute;i nh&acirc;n trong m&igrave;nh c&oacute; m&#7863;c th&eacute;p gi&aacute;p ho&#7863;c &#273;eo thi&#7871;t b&#7843;n h&#7897; th&acirc;n, n&#7871;u kh&ocirc;ng th&igrave; ch&#7859;ng t&agrave;u n&agrave;o ch&#7889;ng n&#7893;i v&#7899;i hai nh&aacute;t ki&#7871;m c&#7911;a hai tay &#273;&#7841;i cao th&#7911;.</p>

<p>M&#7897;t tay h&#7843;o th&#7911; kh&aacute;c phe ki&#7871;m t&ocirc;ng ph&aacute;i Hoa S&#417;n l&agrave; Cao B&#7845;t Ho&#7863;c ph&oacute;ng ra m&#7897;t m&#361;i th&#7911; ti&#7871;n, v&agrave; l&atilde;o gi&agrave; r&acirc;u xanh ph&aacute;i Tung S&#417;n Thang Anh Ng&#7841;c li&#7879;ng ra m&#7897;t m&#361;i phi tr&ugrave;y. Hai th&#7913; &aacute;m kh&iacute; n&agrave;y lao &#273;i r&#7845;t nhanh.</p>

<p>B&#7895;ng nghe hai ti&#7871;ng l&aacute;t ch&aacute;t. &#272;&agrave;o c&#7889;c nh&#7883; ti&ecirc;n tuy b&#7883; tr&uacute;ng v&agrave;o sau l&#432;ng m&agrave; ch&#7859;ng t&#7893;n th&#432;&#417;ng ch&uacute;t n&agrave;o.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t, s&aacute;u qu&aacute;i nh&acirc;n c&ugrave;ng L&#7879;nh H&#7891; Xung &#273;&#7873;u m&#7845;t h&uacute;t.</p>

<p>B&#7885;n Thang Anh Ng&#7841;c, Nh&#7841;c B&#7845;t Qu&#7847;n, Phong B&#7845;t B&igrave;nh, Cao B&#7845;t Ho&#7863;c ng&#417; ng&aacute;c nh&igrave;n nhau v&igrave; th&#7845;y &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n khinh c&ocirc;ng mau l&#7865; v&ocirc; c&ugrave;ng, d&ugrave; c&oacute; r&#432;&#7907;t theo c&#361;ng kh&ocirc;ng k&#7883;p &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n m&aacute;u t&#432;&#417;i l&ecirc;nh l&aacute;ng tr&ecirc;n m&#7863;t &#273;&#7845;t v&agrave; th&acirc;n th&#7875; Th&agrave;nh B&#7845;t &#431;u b&#7883; x&eacute; l&agrave;m b&#7889;n m&#7843;nh th&igrave; v&#7915;a khi&#7871;p s&#7907; v&#7915;a h&#7893; th&#7865;n. H&#7891;i l&acirc;u Thang Anh Ng&#7841;c m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7841;c huynh! Nh&#7841;c huynh c&#361;ng kh&ocirc;ng bi&#7871;t lai l&#7883;ch s&aacute;u l&atilde;o qu&aacute;i n&agrave;y &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u, &#273;&#432;a m&#7855;t &#273;&#7875; h&#7891;i l&#7841;i th&igrave; Thang Anh Ng&#7841;c v&agrave; Phong B&#7845;t B&igrave;nh &#273;&#7873;u l&#7855;c &#273;&#7847;u.</p>

<p>Nh&#7855;c l&#7841;i L&#7879;nh H&#7891; Xung b&#7883; Th&agrave;nh B&#7845;t &#431;u &#273;&aacute;nh cho m&#7897;t ch&#432;&#7903;ng th&agrave;nh tr&#7885;ng th&#432;&#417;ng r&#7891;i &#273;&#432;&#7907;c &#272;&agrave;o c&#7889;c nh&#7883; ti&ecirc;n c&#7855;p &#273;em &#273;i.</p>

<p>L&uacute;c xu&#7889;ng &#273;&#7871;n l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i h&#7855;n &#273;&atilde; ng&#7845;t &#273;i.</p>

<p>Sau h&#7855;n t&#7881;nh l&#7841;i th&igrave; th&#7845;y m&#7897;t b&#7897; m&#7863;t &#273;&#7887; v&agrave; m&#7897;t b&#7897; m&#7863;t ng&#7921;a &#273;ang ch&#259;m ch&uacute; nh&igrave;n m&igrave;nh. C&#7843; hai c&ugrave;ng l&#7897; v&#7867; c&#7921;c k&#7923; tha thi&#7871;t.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung m&#7903; b&#7915;ng m&#7855;t th&igrave; c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- G&atilde; t&#7881;nh l&#7841;i r&#7891;i! T&#7881;nh l&#7841;i r&#7891;i! th&#7857;ng nh&#7887; n&agrave;y ch&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; g&atilde; kh&ocirc;ng ch&#7871;t &#273;&#432;&#7907;c. M&#7899;i b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh cho c&oacute; m&#7897;t ph&aacute;t ch&#432;&#7903;ng nh&egrave; nh&#7865; th&igrave; khi n&agrave;o &#273;&atilde; m&#7845;t m&#7841;ng.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>-Ng&#432;&#417;i n&oacute;i coi b&#7897; t&#7847;m th&#432;&#7901;ng qu&aacute;. Ph&aacute;t ch&#432;&#7903;ng &#273;&oacute; m&agrave; &#273;&aacute;nh tr&uacute;ng ng&#432;&#417;i thi d&#297; nhi&ecirc;n ng&#432;&#417;i kh&ocirc;ng ch&#7871;t, nh&#432;ng &#273;&aacute;nh v&agrave;o g&atilde; ti&#7875;u b&#7889;i n&#7847;y th&igrave; g&atilde; ch&#7871;t th&#7853;t kh&ocirc;ng ch&#7915;ng.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- R&otilde; r&agrave;ng g&atilde; c&ograve;n s&#7889;ng &#273;&oacute; m&agrave; sao ng&#432;&#417;i c&#7913; n&oacute;i l&agrave; &#273;&aacute;nh ch&#7871;t g&atilde;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&atilde;i:</p>

<p>- Ta c&oacute; nh&#7845;t &#273;&#7883;nh b&#7843;o g&atilde; ch&#7871;t &#273;&acirc;u m&agrave; ch&#7881; n&oacute;i g&atilde; c&oacute; th&#7875; ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- G&atilde; &#273;&atilde; s&#7889;ng l&#7841;i th&igrave; kh&ocirc;ng th&#7875; n&oacute;i l&agrave; c&oacute; th&#7875; ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i g&igrave; &#273;&aacute;ng n&oacute;i ta &#273;&atilde; n&oacute;i r&#7891;i, ng&#432;&#417;i c&ograve;n mu&#7889;n g&igrave; n&#7919;a?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Ta ch&#7881; ch&#7913;ng minh l&agrave; m&#7855;t ng&#432;&#417;i nh&igrave;n kh&ocirc;ng th&#7853;t, c&oacute; th&#7875; n&oacute;i l&agrave; ng&#432;&#417;i ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; h&#7871;t.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>-M&#7855;t ng&#432;&#417;i tinh bi&#7871;t g&atilde; quy&#7871;t kh&ocirc;ng ch&#7871;t m&agrave; sao v&#7915;a r&#7891;i ng&#432;&#417;i l&#7841;i th&#7903; d&agrave;i m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- M&#7897;t l&agrave; ta th&#7903; d&agrave;i kh&ocirc;ng ph&#7843;i do ta lo g&atilde; ch&#7871;t m&agrave; ta b&#259;n kho&#259;n v&#7873; n&#7895;i ti&#7875;u c&ocirc; n&#432;&#417;ng th&#7845;y g&atilde; &#7903; trong t&igrave;nh tr&#7841;ng n&agrave;y t&#7845;t c&ocirc; lo l&#7855;ng cho g&atilde;. Hai l&agrave; t&#7915; th&#7911;a nh&#7887; ta sinh ra v&#7899;i b&#7897; m&#7863;t ng&#7921;a. M&#7863;t ng&#7921;a l&agrave; c&aacute;i m&#7863;t d&agrave;i th&#432;&#7901;n th&#432;&#7907;t. M&#7863;t d&agrave;i th&igrave; kh&ocirc;ng mu&#7889;n c&#432;&#7901;i &#273;&ugrave;a ch&#7899;t nh&#7843;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; bi&#7871;t nh&#7845;t &#273;&#7883;nh g&atilde; kh&ocirc;ng ch&#7871;t th&igrave; r&#7891;i ta b&#7843;o cho ti&#7875;u c&ocirc; n&#432;&#417;ng hay &#273;&#7875; c&ocirc; kh&#7887;i lo. Ti&#7875;u c&ocirc; n&#432;&#417;ng kh&ocirc;ng lo th&igrave; ng&#432;&#417;i c&ograve;n lo c&aacute;i g&igrave;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7897;t l&agrave; v&igrave; tuy ta b&#7843;o ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&#7915;ng lo, nh&#432;ng v&#7883; t&#7845;t c&ocirc; &#273;&atilde; ch&#7883;u nghe l&#7901;i ta. D&ugrave; c&ocirc; c&oacute; nghe l&#7901;i ta l&agrave;m b&#7897; th&#7843;n nhi&ecirc;n m&agrave; th&#7921;c ra c&ocirc; v&#7851;n b&#259;n kho&#259;n trong d&#7841;, nh&#432; th&#7871; th&igrave; ta kh&ocirc;ng lo sao &#273;&#432;&#7907;c? Hai l&agrave; th&#7857;ng nh&#7887; n&agrave;y tuy kh&ocirc;ng ch&#7871;t nh&#432;ng b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng, e r&#7857;ng kh&oacute; l&ograve;ng kh&#7887;i &#273;&#432;&#7907;c, n&ecirc;n t&#7921; nhi&ecirc;n ta ch&#7859;ng y&ecirc;n t&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung nghe hai anh em qu&aacute;i nh&acirc;n c&atilde;i nhau ho&agrave;i, tuy c&oacute; v&#7867; bu&#7891;n c&#432;&#7901;i, nh&#432;ng hi&#7875;n nhi&ecirc;n hai ng&#432;&#7901;i r&#7845;t quan t&acirc;m &#273;&#7871;n s&#7921; s&#7889;ng ch&#7871;t c&#7911;a h&#7855;n, n&ecirc;n l&ograve;ng h&#7855;n kh&ocirc;ng kh&#7887;i c&#7843;m k&iacute;ch. H&#7855;n l&#7841;i nghe c&#7843; hai l&atilde;o nh&#7855;c &#273;i nh&#7855;c l&#7841;i ti&#7875;u c&ocirc; n&#432;&#417;ng lo l&#7855;ng v&igrave; m&igrave;nh. H&#7855;n &#273;o&aacute;n ch&#7855;c v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; l&agrave; Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i &#7903; ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai v&#7883; c&#7913; y&ecirc;n t&acirc;m. L&#7879;nh H&#7891; Xung n&#7847;y kh&ocirc;ng ch&#7871;t &#273;&acirc;u.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i nghe &#273;&oacute;. G&atilde; b&#7843;o kh&ocirc;ng ch&#7871;t &#273;&oacute;, th&#7871; m&agrave; ng&#432;&#417;i v&#7915;a n&oacute;i c&oacute; khi g&atilde; ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- L&uacute;c ta n&oacute;i c&acirc;u &#273;&oacute; th&igrave; g&atilde; ch&#432;a m&#7903; mi&#7879;ng n&oacute;i &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- G&atilde; &#273;&atilde; m&#7903; m&#7855;t tr&aacute;o tr&#432;ng th&igrave; d&#297; nhi&ecirc;n g&atilde; c&oacute; th&#7875; m&#7903; mi&#7879;ng n&oacute;i &#273;&#432;&#7907;c. C&ograve;n ai kh&ocirc;ng bi&#7871;t th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; ngh&#297;: N&#7871;u hai ng&#432;&#7901;i c&ograve;n tranh bi&#7879;n ho&agrave;i th&igrave; ch&#7859;ng bi&#7871;t bao gi&#7901; m&#7899;i ch&#7845;m d&#7913;t. H&#7855;n li&#7873;n n&oacute;i:</p>

<p>- Ch&iacute;nh ra th&igrave; t&#7841;i h&#7841; mu&#7889;n ch&#7871;t l&#7855;m, nh&#432;ng th&#7845;y hai v&#7883; mong m&#7887;i cho t&#7841;i h&#7841; &#273;&#7915;ng ch&#7871;t. T&#7841;i h&#7841; ngh&#297; r&#7857;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n oai danh l&#7915;ng l&#7851;y &#273;&atilde; mu&#7889;n m&igrave;nh s&#7889;ng th&igrave; c&ograve;n ch&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n v&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y th&igrave; s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng li&#7873;n b&#7843;o nhau:</p>

<p>- Ch&uacute;ng ta &#273;i n&oacute;i cho c&aacute;c &#273;&#7841;i ca hay.</p>

<p>Hai ng&#432;&#7901;i ch&#7841;y &#273;i m&#7897;t l&uacute;c b&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n b&#7889;n ng&#432;&#7901;i &#273;&#7873;u ti&#7871;n v&agrave;o ph&ograve;ng. C&#7843; s&aacute;u ng&#432;&#7901;i thi nhau n&oacute;i m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u kh&ocirc;ng bao gi&#7901; h&#7871;t. Ng&#432;&#7901;i thi khoe c&ocirc;ng lao m&igrave;nh, ng&#432;&#7901;i th&igrave; khen L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7871;t l&agrave; hay. C&oacute; ng&#432;&#7901;i l&#7841;i lo cho th&#432;&#417;ng th&#7871; L&#7879;nh H&#7891; Xung. Vi&#7879;c c&#7913;u tr&#7883; kh&#7849;n c&#7845;p h&#417;n, kh&ocirc;ng r&#7843;nh &#273;&#7875; &#273;i r&#7917;a h&#7853;n v&#7899;i l&atilde;o ch&oacute; m&aacute; ph&aacute;i Tung S&#417;n &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng th&igrave; h&#7885; ph&#7843;i &#273;i x&eacute; x&aacute;c k&#7867; th&ugrave; ra b&#7889;n m&#7843;nh m&#7899;i h&#7843; gi&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; ph&aacute;t ch&#432;&#7903;ng c&#7911;a Th&agrave;nh B&#7845;t &#431;u, th&#432;&#417;ng th&#7871; thi&#7879;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. H&#7855;n cao h&#7913;ng g&#7855;ng g&#432;&#7907;ng ph&#7845;n kh&#7903;i tinh th&#7847;n c&#432;&#7901;i n&oacute;i v&#7899;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n m&#7845;y c&acirc;u nh&#432;ng r&#7891;i l&#7841;i ng&#7845;t &#273;i. Nh&#7919;ng l&uacute;c m&#417; m&agrave;ng, h&#7855;n c&#7843;m th&#7845;y trong ng&#7921;c nh&#7897;n nh&#7841;o, kh&iacute; huy&#7871;t to&agrave;n th&acirc;n ch&#7841;y ng&#432;&#7907;c &#273;&#432;&#7901;ng, n&#7895;i kh&oacute; ch&#7883;u kh&ocirc;ng sao n&oacute;i xi&#7871;t &#273;&#432;&#7907;c.</p>

<p>H&#7891;i l&acirc;u th&#7847;n tr&iacute; t&#297;nh l&#7841;i, h&#7855;n c&#7843;m th&#7845;y trong ng&#432;&#7901;i n&oacute;ng nh&#432; m&#7897;t l&ograve; l&#7917;a thi&ecirc;u. H&#7855;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#7845;t ti&#7871;ng r&ecirc;n la.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng qu&aacute;t:</p>

<p>&#272;&#7915;ng l&ecirc;n ti&#7871;ng!</p>

<p>L&#7879;nh H&#7891; Xung m&#7903; b&#7915;ng m&#7855;t ra th&igrave; th&#7845;y tr&ecirc;n b&agrave;n c&oacute; &#273;&#7863;t m&#7897;t ng&#7885;n &#273;&egrave;n l&#7917;a &#273;&#7887; nh&#432; h&#7841;t &#273;&#7853;u. C&ograve;n h&#7855;n th&acirc;n th&#7875; l&otilde;a l&#7891; n&#7857;m d&agrave;i d&#432;&#7899;i &#273;&#7845;t. Hai ch&acirc;n hai tay b&#7883; &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n chia nhau n&#7855;m gi&#7919;. C&ograve;n hai ng&#432;&#7901;i n&#7919;a th&igrave; m&#7897;t ng&#432;&#7901;i &#273;&egrave; b&#7909;ng d&#432;&#7899;i, m&#7897;t ng&#432;&#7901;i &#273;&#432;a tay ra &#273;&#7863;t v&agrave;o huy&#7879;t b&aacute;ch h&#7897;i tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7921;c k&#7923; kinh h&atilde;i. H&#7855;n th&#7845;y m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; t&#7915; l&ograve;ng b&agrave;n ch&acirc;n tr&aacute;i &#273;&#432;a l&ecirc;n qua ch&acirc;n tr&aacute;i, b&#7909;ng, ng&#7921;c r&#7891;i sang c&aacute;nh tay ph&#7843;i xu&#7889;ng t&#7899;i l&ograve;ng b&agrave;n tay ph&#7843;i. M&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; kh&aacute;c l&#7841;i t&#7915; l&ograve;ng b&agrave;n tay tr&aacute;i qua c&aacute;nh tay tr&aacute;i v&agrave;o tr&#432;&#7899;c ng&#7921;c xu&#7889;ng b&#7909;ng r&#7891;i xu&#7889;ng &#273;&#7871;n l&ograve;ng b&agrave;n ch&acirc;n ph&#7843;i.</p>

<p>Hai lu&#7891;ng nhi&#7879;t kh&iacute; giao th&ocirc;ng qu&#7845;n qu&iacute;t l&#7845;y nhau khi&#7871;n cho to&agrave;n th&acirc;n n&oacute;ng b&#7887;ng c&#7921;c k&#7923; kh&oacute; ch&#7883;u, m&#7891; h&ocirc;i to&aacute;t ra &#273;&#7847;m &#273;&igrave;a.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;ang ph&aacute;t huy n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7863;ng &#273;&#7875; tr&#7883; th&#432;&#417;ng cho m&igrave;nh th&igrave; trong l&ograve;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. H&#7855;n ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p c&#7911;a ph&aacute;i Hoa S&#417;n do s&#432; ph&#7909; truy&#7873;n th&#7909; cho &#273;&#7875; t&#259;ng c&#432;&#7901;ng lu&#7891;ng l&#7921;c &#273;&#7841;o. Kh&ocirc;ng ng&#7901; lu&#7891;ng n&#7897;i l&#7921;c c&#7911;a h&#7855;n v&#7915;a t&#7915; huy&#7879;t &#273;an &#273;i&#7873;n b&#7889;c l&ecirc;n th&igrave; &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y b&#7909;ng d&#432;&#7899;i &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t, ch&#7859;ng kh&aacute;c g&igrave; b&#7883; m&#7897;t l&#432;&#7905;i dao nh&#7885;n &#273;&acirc;m v&agrave;o. H&#7855;n &#7885;c l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i phun m&aacute;u t&#432;&#417;i ra &#7891;ng &#7897;c.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh la ho&#7843;ng:</p>

<p>- Nguy to r&#7891;i!</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n xoay tay l&#7841;i &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o &#273;&#7847;u L&#7879;nh H&#7891; Xung khi&#7871;n cho h&#7855;n ph&#7843;i ch&#7871;t gi&#7845;c.</p>

<p>T&#7915; &#273;&oacute; L&#7879;nh H&#7891; Xung m&ecirc; man. Ng&#432;&#7901;i h&#7855;n l&uacute;c n&oacute;ng l&uacute;c l&#7841;nh. Hai lu&#7891;ng nhi&#7879;t kh&iacute; v&#7851;n ch&#7841;y quanh trong b&aacute;ch th&#7875; t&#7913; chi. Th&#7881;nh tho&#7843;ng l&#7841;i c&oacute; m&#7845;y lu&#7891;ng nhi&#7879;t kh&iacute; ph&aacute;t ra xung &#273;&#7897;t. Nh&#7919;ng lu&#7891;ng nhi&#7879;t kh&iacute; n&agrave;y c&agrave;ng ph&aacute;t huy l&#7841;i c&agrave;ng kh&oacute; ch&#7883;u.</p>

<p>Trong ng&agrave;y h&ocirc;m &#273;&oacute;, c&oacute; l&uacute;c &#273;&#7847;u &oacute;c h&#7855;n &#273;&#7897;t nhi&ecirc;n tr&#7903; l&#7841;i t&#7881;nh t&aacute;o.</p>

<p>B&#7895;ng nghe thanh &acirc;m &#272;&agrave;o C&aacute;n Ti&ecirc;n c&#7845;t l&ecirc;n:</p>

<p>- C&aacute;c anh em coi! M&#7891; h&ocirc;i g&atilde; ra &#273;&#432;&#7907;c nhi&#7873;u ph&#7843;i ch&#259;ng l&agrave; th&#7911; ph&aacute;p c&#7911;a ta? Lu&#7891;ng ch&acirc;n kh&iacute; n&#7847;y t&#7915; huy&#7879;t D&#432;&#417;ng Dao ra &#273;&#7871;n huy&#7879;t D&#432;&#417;ng Quang trong ng&#432;&#7901;i g&atilde;. T&#7921;u trung v&agrave;o huy&#7879;t Phong th&#7883;, huy&#7879;t Ho&agrave;n kh&#432;u r&#7891;i tr&#7903; v&#7873; Uy&ecirc;n D&#7883;ch l&agrave; c&oacute; th&#7875; tr&#7883; &#273;&#432;&#7907;c n&#7897;i th&#432;&#417;ng cho g&atilde;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n ba hoa c&aacute;i g&igrave;? N&#7871;u h&ocirc;m tr&#432;&#7899;c kh&ocirc;ng c&oacute; th&#7911; ph&aacute;p c&#7911;a ta ph&aacute;t huy ch&acirc;n kh&iacute; cho ch&#7841;y v&agrave;o c&aacute;c m&#7841;ch "T&uacute;c quy&#7871;t &acirc;m can kinh" th&igrave; th&#7857;ng nh&#7887; n&agrave;y ch&#7871;t r&#7891;i c&ograve;n &#273;&acirc;u &#273;&#7875; b&#7919;a nay cho ng&#432;&#417;i ch&#7919;a g&atilde;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! C&oacute; &#273;i&#7873;u th&#7911; ph&aacute;p c&#7911;a &#273;&#7841;i ca tuy ch&#7919;a &#273;&#432;&#7907;c n&#7897;i th&#432;&#417;ng cho g&atilde;. Nh&#432;ng hai ch&acirc;n t&ecirc; li&#7879;t kh&ocirc;ng &#273;i l&#7841;i &#273;&#432;&#7907;c th&igrave; c&aacute;i &#273;&oacute; ch&#432;a &#273;&#7911;. C&#7847;n ph&#7843;i th&#7911; ph&aacute;p c&#7911;a ti&#7875;u &#273;&#7879; m&#7899;i xong. N&#7897;i th&#432;&#417;ng th&#7857;ng nh&#7887; n&agrave;y &#7903; m&agrave;ng tr&aacute;i tim, c&#7847;n ph&#7843;i &#273;&#432;a ch&acirc;n kh&iacute;, c&#7847;n ph&#7843;i &#273;&#432;a ch&acirc;n kh&iacute; v&agrave;o tam ti&ecirc;u.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; chui v&agrave;o m&igrave;nh g&atilde; kh&ocirc;ng m&agrave; bi&#7871;t n&#7897;i th&#432;&#417;ng g&atilde; nh&#7845;t &#273;&#7883;nh &#7903; m&agrave;ng tr&aacute;i tim? Ng&#432;&#417;i ch&#7881; b&#7897; n&oacute;i nh&#259;ng.</p>

<p>Ba ng&#432;&#7901;i ti&#7871;p t&#7909;c tranh ch&#7845;p nhau ho&agrave;i. &#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Ki&#7875;u n&agrave;y th&igrave; d&ugrave;ng ch&acirc;n kh&iacute; th&uacute;c &#273;&#7849;y Uy&ecirc;n d&#7883;ch e r&#7857;ng kh&ocirc;ng &#7893;n, tr&#432;&#7899;c h&#7871;t ph&#7843;i tr&#7883; "t&uacute;c thi&#7871;u &acirc;m th&#7853;n kinh" c&#7911;a g&atilde; l&agrave; h&#417;n.</p>

<p>Y kh&ocirc;ng ch&#7901; m&#7885;i ng&#432;&#7901;i c&oacute; &#273;&#7891;ng &yacute; hay kh&ocirc;ng &#273;&atilde; &#273;&#432;a tay ra &#7845;n v&agrave;o huy&#7879;t &acirc;m c&#7889;c &#7903; &#273;&#7847;u g&#7889;i b&ecirc;n tr&aacute;i L&#7879;nh H&#7891; Xung. M&#7897;t lu&#7891;ng kh&iacute; theo huy&#7879;t &#273;&#7841;o ch&#7841;y v&agrave;o.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n c&#7843; gi&#7853;n qu&aacute;t:</p>

<p>- H&#7915;! ng&#432;&#417;i l&#7841;i m&acirc;u thu&#7851;n v&#7899;i ta r&#7891;i. Ch&uacute;ng ta th&#7917; coi ai n&oacute;i &#273;&uacute;ng.</p>

<p>&#272;o&#7841;n h&#7855;n th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c t&#259;ng gia ch&acirc;n kh&iacute;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a n&ocirc;n &#7885;e l&#7841;i v&#7915;a mu&#7889;n th&#7893; huy&#7871;t. H&#7855;n la th&#7847;m trong b&#7909;ng:</p>

<p>- H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! S&aacute;u l&atilde;o n&#7847;y c&oacute; l&ograve;ng h&#7843;o t&acirc;m mu&#7889;n c&#7913;u m&#7841;ng ta nh&#432;ng &yacute; ki&#7871;n b&#7845;t &#273;&#7891;ng. L&atilde;o n&agrave;o c&#361;ng theo ph&#432;&#417;ng ph&aacute;p c&#7911;a m&igrave;nh &#273;&#7891;ng th&#7901;i thi tri&#7875;n th&#7911; ph&aacute;p. L&#7879;nh H&#7891; Xung n&agrave;y &#273;&#7871;n m&#7841;t v&#7853;n m&#7845;t r&#7891;i.</p>

<p>H&#7855;n &#273;&#7883;nh l&ecirc;n ti&#7871;ng kh&aacute;ng c&#7921;, b&#7843;o b&#7885;n l&#7909;c ti&ecirc;n d&#7915;ng l&#7841;i nh&#432;ng kh&ocirc;n b&#7873; m&#7903; mi&#7879;ng.</p>

<p>B&#7895;ng &#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- G&atilde; tr&uacute;ng ch&#432;&#7903;ng b&#7883; th&#432;&#417;ng &#7903; tr&#432;&#7899;c ng&#7921;c, d&#297; nhi&ecirc;n ph&#7843;i l&#7845;y vi&#7879;c tr&#7883; "Th&#7911; th&aacute;i d&#432;&#417;ng ph&#7871; kinh" l&agrave;m g&#7889;c. V&#7853;y ta th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute; v&agrave;o nh&#7919;ng huy&#7879;t Trung ph&#7911;, X&iacute;ch tr&#7841;ch, Kh&#7893;ng t&#7889;i, Li&#7879;t khuy&#7871;t, Th&aacute;i uy&ecirc;n, Thi&#7871;u th&#432;&#417;ng trong ng&#432;&#7901;i g&atilde; l&agrave; r&#7845;t &#273;&uacute;ng.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca! V&#7873; nh&#7919;ng m&ocirc;n kh&aacute;c ti&#7875;u &#273;&#7879; ph&#7909;c &#273;&#7841;i ca th&#7853;t, c&ograve;n v&#7873; vi&#7879;c d&ugrave;ng ch&acirc;n kh&iacute; tr&#7883; th&#432;&#417;ng thi nh&#7845;t &#273;&#7883;nh &#273;&#7841;i ca ph&#7843;i thua ti&#7875;u &#273;&#7879;. T&#7915; Th&#7911; d&#432;&#417;ng, Minh th&aacute;i D&#432;&#417;ng kinh v&agrave;o tay g&atilde;, ti&#7875;u &#273;&#7879; nh&#7845;t quy&#7871;t c&oacute; th&#7875; &#273;&#7843; th&ocirc;ng nh&#7919;ng huy&#7879;t &#273;&#7841;o Th&#432;&#417;ng d&#432;&#417;ng, H&#7907;p c&#7889;c, Th&#7911; t&acirc;m l&yacute;, Kh&uacute;c tr&igrave;, Nghinh h&#432;&#417;ng....</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i xen v&agrave;o:</p>

<p>- L&#7847;m r&#7891;i! L&#7847;m r&#7891;i! Th&#7853;t l&#7847;m to l&#7855;m r&#7891;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n bi&#7871;t ch&oacute; g&igrave; m&agrave; n&oacute;i? Ng&#432;&#417;i b&#7843;o ta l&#7847;m to th&igrave; l&#7847;m &#7903; ch&#7895; n&agrave;o?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i l&#7845;y l&agrave;m th&iacute;ch ch&iacute; n&oacute;i:</p>

<p>- Tam &#273;&#7879; tinh th&ocirc;ng y l&yacute;, n&ecirc;n bi&#7871;t r&otilde; ta l&agrave;m &#273;&uacute;ng c&ograve;n thuy&#7871;t c&#7911;a nh&#7883; &#273;&#7879; l&agrave; sai tr&#7853;t.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n c&#432;&#7899;p l&#7901;i:</p>

<p>- Nh&#7883; ca c&#7889; nhi&ecirc;n l&agrave; tr&#7853;t r&#7891;i, m&agrave; &#273;&#7841;i ca c&#361;ng kh&ocirc;ng &#273;&uacute;ng. C&aacute;c v&#7883; h&atilde;y coi k&igrave;a. Th&#7857;ng l&#7887;i n&agrave;y m&#7855;t tr&#7907;n ng&#432;&#7907;c, m&ocirc;i mi&#7879;ng m&#7845;p m&aacute;y m&agrave; ch&#7859;ng mu&#7889;n n&oacute;i...</p>

<p>L&#7879;nh H&#7891; Xung m&#7855;ng th&#7847;m:</p>

<p>- Sao ta l&#7841;i kh&ocirc;ng mu&#7889;n n&oacute;i? Ch&#7881; v&igrave; c&aacute;c ng&#432;&#417;i th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c ch&acirc;n kh&iacute; v&agrave;o cho trong m&igrave;nh ta nh&#7897;n nh&#7841;o, to&agrave;n th&acirc;n ta &#273;au nh&#432; d&#7847;n, th&igrave; c&ograve;n th&#7889;t n&ecirc;n l&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng nghe &#272;&agrave;o Di&#7879;p Ti&ecirc;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>-... Th&#7871; l&agrave; &#273;&#7847;u &oacute;c g&atilde; m&ecirc; man, t&acirc;m tr&iacute; h&#7891; &#273;&#7891;, v&#7853;y ph&#7843;i tr&#7883; D&#432;&#417;ng minh th&#7853;n kinh cho g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i m&#7855;ng th&#7847;m:</p>

<p>- Ch&iacute;nh ng&#432;&#417;i m&#7899;i &#273;&#7847;u &oacute;c t&#7889;i t&#259;m, th&#7847;n tr&iacute; h&#7891; &#273;&#7891;.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n v&#7915;a d&#7913;t l&#7901;i, L&#7879;nh H&#7891; Xung li&#7873;n c&#7843;m th&#7845;y huy&#7879;t T&#7913; b&#7841;ch trong kh&oacute;e m&#7855;t &#273;au nh&oacute;i l&ecirc;n, c&#7843; huy&#7879;t &#272;&#7883;a th&#432;&#417;ng &#7903; ngo&agrave;i mi&#7879;ng c&#361;ng t&ecirc; nh&#7913;c. Ti&#7871;p theo huy&#7879;t &#272;&#7841;i nghinh tr&ecirc;n m&aacute;, huy&#7879;t &#272;&acirc;u duy tr&ecirc;n &#273;&#7847;u v&agrave; c&aacute;c huy&#7879;t &#7903; h&#7841; quan c&#361;ng &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u. Da th&#7883;t tr&ecirc;n m&#7863;t co qu&#7855;p kh&ocirc;ng ng&#7915;ng.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7919;a &#273;i ch&#7919;a l&#7841;i m&agrave; g&atilde; v&#7851;n kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c, ta xem ch&#7915;ng b&#7879;nh kh&ocirc;ng &#7903; &#273;&#7847;u &oacute;c. E r&#7857;ng &#273;&#7847;u l&#432;&#7905;i g&atilde; c&#7913;ng &#273;&#417;, &#273;&oacute; l&agrave; ch&#7913;ng h&#432; h&agrave;n b&ecirc;n trong, ta ph&#7843;i d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7875; tr&#7883; c&aacute;c huy&#7879;t &#273;&#7841;o &#7849;n b&#7841;ch, Th&aacute;i b&#7841;ch, C&ocirc;ng t&ocirc;n, Th&#432;&#417;ng kh&acirc;u, &#272;&#7883;a c&#417;. Nh&#432;ng... nh&#432;ng n&#7871;u ch&#7919;a kh&ocirc;ng kh&#7887;i, c&aacute;c v&#7883; c&#361;ng &#273;&#7915;ng tr&aacute;ch ti&#7875;u &#273;&#7879;.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- Tr&#7883; kh&ocirc;ng kh&#7887;i t&#7845;t ng&#432;&#7901;i ta b&#7883; u&#7893;ng m&#7841;ng v&#7873; tay ng&#432;&#417;i, th&igrave; kh&ocirc;ng tr&aacute;ch ng&#432;&#417;i sao &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n b&#7843;n t&iacute;nh nh&uacute;t nh&aacute;t, li&#7873;n h&#7887;i:</p>

<p>- Sao l&#7841;i tr&#7883; kh&ocirc;ng kh&#7887;i &#273;&#432;&#7907;c? Nh&#7883; ca c&#361;ng cho l&agrave; g&atilde; b&#7883; b&#7879;nh &#7903; &#273;&#7847;u l&#432;&#7905;i m&agrave; kh&ocirc;ng tr&#7883; T&uacute;c th&aacute;i &acirc;m t&#7923; kinh, th&igrave; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; th&#7845;y ng&#432;&#7901;i ch&#7871;t m&agrave; kh&ocirc;ng gi&#7843;i c&#7913;u?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u tr&#7883; b&#7879;nh kh&ocirc;ng &#273;&uacute;ng &#273;&#432;&#7901;ng, c&#361;ng nguy hi&#7875;m v&ocirc; c&ugrave;ng.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ch&#7919;a l&#7847;m l&agrave; h&#7887;ng b&eacute;t m&agrave; ch&#7919;a kh&ocirc;ng kh&#7887;i c&#361;ng l&agrave; h&#7887;ng b&eacute;t. G&atilde; ti&#7875;u t&#7917; n&agrave;y m&agrave; b&#7883; ngo&#7841;i th&#432;&#417;ng th&igrave; ch&#7859;ng c&oacute; quan h&#7879;, nh&#432;ng ch&uacute;ng ta ch&#7919;a t&#7889;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u th&igrave; gi&#7901; v&agrave; h&#417;i s&#7913;c, th&#7911;y chung v&#7851;n ch&#7859;ng &#259;n thua g&igrave;. Ti&#7875;u &#273;&#7879; ch&#7855;c g&atilde; b&#7883; t&acirc;m b&#7879;nh, c&aacute;ch tr&#7883; ph&#7843;i &#273;i t&#7915; "Th&#7911; thi&#7871;u d&#432;&#417;ng t&acirc;m kinh" v&agrave; b&#7889;n huy&#7879;t &#273;&#7841;o Thi&#7871;u h&#7843;i, Th&ocirc;ng l&yacute;, Th&#7847;n m&ocirc;n v&agrave; Thi&#7871;u xung l&agrave; nh&#7919;ng ch&#7895; quan h&#7879;.</p>

<p>Thanh Th&agrave;nh n&oacute;i:</p>

<p>- H&ocirc;m qua ng&#432;&#417;i b&#7843;o tr&#7883; T&#7909;c thi&#7871;u &acirc;m th&#7853;n kinh cho g&atilde;, nay ng&#432;&#417;i l&#7841;i n&oacute;i ch&#7919;a Th&#7911; thi&#7871;u d&#432;&#417;ng t&acirc;m kinh. Huy&#7879;t thi&#7871;u d&#432;&#417;ng l&agrave; ch&#7895; kh&iacute; d&#432;&#417;ng b&#7855;t &#273;&#7847;u th&#7883;nh v&#432;&#7907;ng, c&ograve;n thi&#7871;u &acirc;m l&agrave; n&#417;i kh&iacute; &acirc;m v&#7915;a n&#7843;y n&#7903;. M&#7897;t &#273;&#7857;ng l&agrave; &acirc;m, m&#7897;t &#273;&#7857;ng l&agrave; d&#432;&#417;ng, hai b&#7873; t&#432;&#417;ng ph&#7843;n nhau, bi&#7871;t &#273;&#7857;ng n&agrave;o tr&uacute;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



