<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 52</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7899; S&#432; Mu&#7897;i H&#7891; Xung L&acirc;m B&#7879;nh</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng tr&#417; ra h&#7891;i l&acirc;u r&#7891;i l&#7841;u qu&#7865;t l&#7917;a &#273;&#7889;t &#273;u&#7889;c &#273;&#7875; ti&#7871;p t&#7909;c coi &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute;... H&#7855;n th&#7845;y ki&#7871;m chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t k&#7923; &#7843;o, c&agrave;ng &#273;&aacute;nh c&agrave;ng tinh di&#7879;u. H&#417;n tr&#259;m chi&ecirc;u cu&#7889;i c&ugrave;ng th&#7921;c &#273;&#7871;n &#273;&#7897; k&#7923; &#7843;o kh&ocirc;n l&#432;&#7901;ng, k&#7923; b&iacute; tuy&#7879;t lu&acirc;n. Nh&#432;ng b&#7845;t lu&#7853;n ki&#7871;m chi&ecirc;u l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u c&ocirc;n b&#7893;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng v&#7851;n gh&ecirc; g&#7899;m h&#417;n &#273;&#7875; ki&#7873;m ch&#7871;. Ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n cu&#7889;i c&ugrave;ng kh&ocirc;ng ch&#7889;ng n&#7893;i khi&#7871;n ng&#432;&#7901;i s&#7917; ki&#7871;m ph&#7843;i v&#7913;t b&#7887; tr&#432;&#7901;ng ki&#7871;m, c&uacute;i &#273;&#7847;u u&#7889;n g&#7889;i qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i s&#7917; c&ocirc;n. Bao nhi&ecirc;u ph&#7851;n n&#7897; trong l&ograve;ng L&#7879;nh H&#7891; Xung &#273;&#7873;u ti&ecirc;u tan h&#7871;t, ch&#7881; c&ograve;n l&#7841;i m&#7897;t n&#7895;i bu&#7891;n man m&aacute;c. Tuy h&#7855;n bi&#7871;t ng&#432;&#7901;i s&#7917; c&ocirc;n kh&#7855;c &#273;&#7891; h&igrave;nh n&agrave;y kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u ki&ecirc;u ng&#7841;o khinh b&#7841;c, nh&#432;ng Hoa S&#417;n ki&#7871;m ph&aacute;p b&#7883; &#273;&#7843; ph&aacute; h&#7871;t, kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; &#273;&#7875; tranh h&ugrave;ng th&#7921;c s&#7921; c&#7843; tr&#259;m ph&#7847;n tr&#259;m, ch&#7859;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>T&#7889;i h&ocirc;m &#7845;y L&#7879;nh H&#7891; Xung &#273;i quanh trong h&#7853;u &#273;&#7897;ng ch&#7859;ng hi&#7875;u &#273;&#7871;n m&#7845;y tr&#259;m v&ograve;ng. Su&#7889;t &#273;&#7901;i ch&#432;a bao gi&#7901; h&#7855;n b&#7883; &#273;&#7843; k&iacute;ch tr&#7847;m tr&#7885;ng nh&#432; l&#7847;n n&agrave;y. Mi&#7879;ng h&#7855;n l&#7849;m b&#7849;m:</p>

<p>- B&#7885;n m&igrave;nh t&#7921; h&agrave;o v&otilde; c&ocirc;ng ph&aacute;i Hoa S&#417;n &#273;&#432;&#7907;c li&#7879;t danh v&agrave;o h&agrave;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i t&#7913;c l&agrave; m&#7897;t danh m&ocirc;n &#273;&#7841;i ph&aacute;i nh&#7845;t nh&igrave; trong v&otilde; l&acirc;m m&agrave; th&#7921;c ra v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i ch&#432;a ch&#7883;u n&#7893;i m&#7897;t &#273;&ograve;n c&#7911;a ng&#432;&#7901;i ta. Nh&#7919;ng ki&#7871;m chi&ecirc;u tr&ecirc;n v&aacute;ch &#273;&aacute; &iacute;t ra l&agrave; t&#7899;i ph&acirc;n n&#7917;a c&#7843; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng c&#361;ng ch&#432;a h&#7885;c &#273;&#7871;n. Song gi&#7843; t&#7927; c&oacute; luy&#7879;n &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n t&#7899;i tr&igrave;nh &#273;&#7897; t&#7889;i cao v&agrave; d&ugrave; l&agrave; s&#432; ph&#7909; c&#361;ng c&ograve;n thua xa l&#7855;m. Nh&#432; v&#7853;y n&oacute; c&ograve;n d&ugrave;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c? &#272;&#7889;i ph&#432;&#417;ng m&agrave; bi&#7871;t c&aacute;ch ph&aacute; gi&#7843;i th&igrave; tay cao th&#7911; tuy&#7879;t &#273;&#7889;i b&#7843;n m&ocirc;n c&#361;ng ph&#7843;i qu&#7859;ng ki&#7871;m &#273;&#7847;u h&agrave;ng. B&#7857;ng ch&#7859;ng ch&#7883;u thua th&igrave; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng t&#7921; s&aacute;t. L&#7879;nh H&#7891; Xung c&agrave;ng ng&#7851;m ngh&#297; c&agrave;ng &#273;au kh&#7893;. Ph&#432;&#417;ng &#273;&ocirc;ng h&#7915;ng s&aacute;ng, h&#7855;n c&#361;ng kh&ocirc;ng bi&#7871;t. L&uacute;c tr&#7901;i s&aacute;ng r&otilde;, h&#7855;n nh&igrave;n h&igrave;nh ng&#432;&#7901;i qu&#7923; xu&#7889;ng &#273;&#7845;t &#273;&#7847;u h&agrave;ng, l&ograve;ng c&agrave;ng se l&#7841;i. H&#7855;n c&#7847;m ki&#7871;m l&ecirc;n mu&#7889;n &#273;&#7869;o v&aacute;ch &#273;&aacute; &#273;i. Nh&#432;ng m&#361;i ki&#7871;m s&#7855;p ch&#7841;m v&agrave;o v&aacute;ch h&#7855;n l&#7841;i ngh&#297;:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i cho quang minh l&#7895;i l&#7841;c. B&#7841;i l&agrave; b&#7841;i th&#7855;ng l&agrave; th&#7855;ng. K&#7929; thu&#7853;t ph&aacute;i Hoa S&#417;n m&igrave;nh kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i th&igrave; c&ograve;n n&oacute;i g&igrave; n&#7919;a?</p>

<p>&#272;o&#7841;n h&#7855;n v&#7913;t tr&#432;&#7901;ng ki&#7871;m xu&#7889;ng bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i. H&#7855;n l&#7841;i &#273;i coi nh&#7919;ng h&igrave;nh kh&#7855;c ki&#7871;m chi&ecirc;u c&#7911;a b&#7889;n ph&aacute;i Tung S&#417;n, H&agrave;nh S&#417;n, Th&aacute;i S&#417;n v&agrave; H&#7857;ng S&#417;n th&igrave; c&#361;ng b&#7883; &#273;&#7889;i th&#7911; &#273;&aacute;nh thua li&#7875;ng xi&#7875;ng, kh&ocirc;ng c&ograve;n th&#7871; n&agrave;o c&#7913;u v&atilde;n &#273;&#432;&#7907;c r&#7891;i sau c&ugrave;ng c&#361;ng ph&#7843;i qu&#7923; xu&#7889;ng &#273;&#7847;u h&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&oacute; t&#432; ch&#7845;t th&ocirc;ng minh &#273;&#7863;c bi&#7879;t l&#7841;i theo m&#7897;t ph&aacute;i l&acirc;u ng&agrave;y n&ecirc;n ki&#7871;n v&#259;n r&#7897;ng r&atilde;i. Tuy h&#7855;n kh&ocirc;ng hi&#7875;u r&otilde; &#273;&#7871;n ch&#7895; tinh th&acirc;m v&#7873; ki&#7871;m chi&ecirc;u c&#7911;a c&aacute;c ph&aacute;i kia nh&#432;ng nh&#7919;ng &#273;i&#7873;u c&#7889;t y&#7871;u h&#7855;n &#273;&#7873;u &#273;&atilde; &#273;&#432;&#7907;c nghe qua. Nh&#7919;ng ki&#7871;m chi&ecirc;u kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;, ch&#7859;ng chi&ecirc;u n&agrave;o kh&ocirc;ng c&#7921;c k&#7923; cao minh l&#7907;i h&#7841;i, song m&#7895;i chi&ecirc;u &#273;&#7873;u b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;&#7843; ph&aacute;. Ngo&agrave;i s&#7921; kinh h&atilde;i trong l&ograve;ng h&#7855;n c&ograve;n tr&agrave;n ng&#7853;p m&#7889;i nghi ng&#7901;. H&#7855;n t&#7921; h&#7887;i:</p>

<p>- Ph&#7841;m T&ugrave;ng, Tri&#7879;u H&#7841;c, Tr&#432;&#417;ng Th&#7915;a Phong, Tr&#432;&#417;ng Th&#7915;a V&acirc;n l&agrave; nh&#7919;ng ng&#432;&#7901;i lai l&#7883;ch th&#7871; n&agrave;o? T&#7841;i sao h&#7885; l&#7841;i ngh&#297; ra &#273;&#432;&#7907;c c&aacute;ch &#273;&#7843; ph&aacute; nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&igrave;nh m&agrave; m&igrave;nh ch&#432;a t&#7915;ng nghe ng&#432;&#7901;i trong v&otilde; l&acirc;m n&oacute;i t&#7899;i? T&#7841;i sao Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&#7851;n gi&#7919; &#273;&#432;&#7907;c oai danh cho t&#7899;i ng&agrave;y nay?</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n th&#7845;y Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ng&agrave;y nay v&#7851;n &#273;&#7913;ng v&agrave;o h&agrave;ng c&#7921; ph&aacute;ch &#7903; &#273;&#7901;i thi&#7879;t kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; m&#7841;o danh d&#7889;i &#273;&#7901;i hay &iacute;t ra ki&ecirc;u h&atilde;nh m&agrave; n&#7893;i ti&#7871;ng. M&#7845;y ngh&igrave;n ng&#432;&#7901;i t&#7915; s&#432; tr&#432;&#7903;ng &#273;&#7871;n &#273;&#7879; t&#7917; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; c&ograve;n &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c l&agrave; nh&#7901; nh&#7919;ng &#273;&#7891; h&igrave;nh kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y ch&#432;a b&#7883; ti&#7871;t l&#7897; ra ngo&agrave;i.</p>

<p>B&#7895;ng trong l&ograve;ng L&#7879;nh H&#7891; Xung n&#7849;y ra m&#7897;t &yacute; ni&#7879;m:</p>

<p>- Sao ta ch&#7859;ng gi&#417; b&uacute;a l&ecirc;n b&#7841;t h&#7871;t &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y &#273;i, kh&ocirc;ng &#273;&#7875; l&#7841;i m&#7897;t v&#7871;t t&iacute;ch g&igrave; &#7903; tr&ecirc;n th&#7871; gian n&#7919;a? Nh&#432; v&#7853;y c&oacute; ph&#7843;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i s&#7869; b&#7843;o to&agrave;n &#273;&#432;&#7907;c oai danh, coi nh&#432; ta ch&#432;a ph&aacute;t gi&aacute;c ta h&#7853;u &#273;&#7897;ng n&agrave;y.</p>

<p>H&#7855;n l&#432;&#7907;m m&#7897;t c&acirc;y b&uacute;a l&#7899;n l&ecirc;n, nh&#432;ng khi coi t&#7899;i nh&#7919;ng chi&ecirc;u s&#7889; k&#7923; di&#7879;u tr&ecirc;n v&aacute;ch &#273;&aacute; l&#7841;i kh&ocirc;ng n&#7905; h&#7841; th&#7911; b&#7841;t &#273;i. H&#7855;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i la l&ecirc;n:</p>

<p>- B&#7883;t tai l&#7841;i &#273;&#7875; &#259;n c&#7855;p nh&#7841;c ng&#7921;a l&agrave; t&#7921; d&#7889;i m&igrave;nh v&agrave; d&#7889;i ng&#432;&#7901;i. L&#7879;nh H&#7891; Xung n&agrave;y khi n&agrave;o l&#7841;i h&agrave;nh &#273;&#7897;ng th&#7871; &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;i ra ti&#7873;n &#273;&#7897;ng suy ngh&#297; h&agrave;ng n&#7917;a ng&agrave;y r&#7891;i l&#7841;i v&agrave;o h&#7853;u &#273;&#7897;ng quan s&aacute;t nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute;. H&#7855;n h&#7871;t &#273;i ra r&#7891;i l&#7841;i &#273;i v&agrave;o kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n n&#7919;a. Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, b&#7895;ng nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n s&#7897;t so&#7841;t. Nh&#7841;c Linh San x&aacute;ch th&ugrave;ng c&#417;m &#273;i l&ecirc;n. L&#7879;nh H&#7891; Xung m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. H&#7855;n ch&#7841;y ra s&#432;&#7901;n n&uacute;i &#273;&oacute;n ti&#7871;p l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i!</p>

<p>Thanh &acirc;m h&#7855;n run l&ecirc;n t&#7887; ra c&#7921;c k&#7923; x&uacute;c &#273;&#7897;ng.</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng tr&#7843; l&#7901;i, c&#7913; c&#7855;m &#273;&#7847;u &#273;i l&ecirc;n. N&agrave;ng &#273;&#7841;t th&ugrave;ng c&#417;m xu&#7889;ng b&agrave;n &#273;&aacute;nh k&#7883;ch m&#7897;t ti&#7871;ng r&#7891;i kh&ocirc;ng th&egrave;m li&#7871;c m&#7855;t ng&oacute; L&#7879;nh H&#7891; Xung l&#7845;y m&#7897;t l&#7847;n, tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung xi&#7871;t n&#7895;i b&#7891;n ch&#7891;n. H&#7855;n la l&ecirc;n:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i l&agrave;m sao th&#7871;?</p>

<p>Nh&#7841;c Linh San h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, ch&iacute; &#273;&#7847;u ng&oacute;n ch&acirc;n tr&aacute;i xu&#7889;ng &#273;&#7845;t, tung m&igrave;nh nh&#7843;y v&#7885;t xu&#7889;ng n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung k&ecirc;u ho&agrave;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i!...</p>

<p>Nh&#432;ng th&#7911;y chung Nh&#7841;c Linh San v&#7851;n kh&ocirc;ng th&#432;a m&agrave; c&#361;ng ch&#7859;ng ngo&#7843;nh &#273;&#7847;u l&#7841;i ng&oacute; h&#7855;n l&#7847;n n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung trong d&#7841; hoang mang, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c. H&#7855;n m&#7903; th&ugrave;ng ra coi th&#7845;y &#273;&#7911; c&#417;m tr&#7855;ng v&agrave; hai &#273;&#297;a rau nh&#432; m&#7885;i khi. H&#7855;n &#273;&#7913;ng ng&#417; ng&#7849;n ng&oacute; th&ugrave;ng c&#417;m r&#7891;i ng&acirc;y ng&#432;&#7901;i ra nh&#432; ph&#7895;ng &#273;&aacute;.</p>

<p>T&#7889;i h&ocirc;m &#7845;y L&#7879;nh H&#7891; Xung hai ba l&#7847;n &#273;&#7883;nh &#259;n c&#417;m nh&#432;ng l&#7847;n c&#361;ng ch&#7881; v&agrave; v&agrave;o m&#7897;t mi&#7871;ng l&agrave; l&#7841;i th&#7845;y &#273;&#7855;ng m&#7891;m &#273;&#7855;ng mi&#7879;ng kh&ocirc;ng sao nu&#7889;t &#273;i &#273;&#432;&#7907;c. H&#7855;n &#273;&agrave;nh b&#7887; b&aacute;t &#273;&#361;a xu&#7889;ng kh&ocirc;ng &#259;n u&#7889;ng n&#7919;a, ng&#7891;i l&#7849;m b&#7849;m:</p>

<p>- N&#7871;u ti&#7875;u s&#432; mu&#7897;i gi&#7853;n m&igrave;nh th&igrave; sao l&#7841;i c&ograve;n &#273;&#432;a c&#417;m l&ecirc;n cho? B&#7857;ng n&agrave;ng kh&ocirc;ng gi&#7853;n th&igrave; sao l&#7841;i ch&#7859;ng n&oacute;i v&#7899;i m&igrave;nh l&#7845;y m&#7897;t c&acirc;u hay ng&oacute; m&igrave;nh l&#7845;y m&#7897;t l&#7847;n? C&ograve;n cho l&agrave; L&#7909;c s&#432; &#273;&#7879; m&#7855;c b&#7879;nh n&ecirc;n n&agrave;ng ph&#7843;i mang c&#417;m l&ecirc;n c&#361;ng kh&ocirc;ng &#273;&uacute;ng, v&igrave; L&#7909;c s&#432; &#273;&#7879; m&agrave; &#273;au th&igrave; c&ograve;n c&oacute; ng&#361; s&#432; &#273;&#7879;, b&aacute;t s&#432; &#273;&#7879;... ai &#273;&#432;a c&#417;m cho m&igrave;nh ch&#7859;ng &#273;&#432;&#7907;c? T&#7841;i sao ti&#7875;u s&#432; mu&#7897;i ph&#7843;i tranh l&#7845;y vi&#7879;c n&agrave;y?</p>

<p>Nh&#7919;ng l&agrave;n s&oacute;ng t&#432; t&#432;&#7903;ng nh&ocirc; l&ecirc;n d&#7865;p xu&#7889;ng d&#7891;n d&#7853;p trong l&ograve;ng h&#7855;n v&#7873; vi&#7879;c suy &#273;o&aacute;n t&acirc;m t&igrave;nh Nh&#7841;c Linh San, khi&#7871;n h&#7855;n ph&#7871; b&#7887; c&#7843; vi&#7879;c xem x&eacute;t v&otilde; c&ocirc;ng tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng.</p>

<p>H&ocirc;m sau l&uacute;c x&#7871; chi&#7873;u, Nh&#7841;c Linh San l&#7841;i &#273;&#432;a c&#417;m l&ecirc;n, n&agrave;ng v&#7851;n kh&ocirc;ng th&egrave;m ng&oacute; h&#7855;n l&#7845;y m&#7897;t l&#7847;n, hay n&oacute;i l&#7845;y m&#7897;t c&acirc;u. L&uacute;c xu&#7889;ng n&uacute;i c&ograve;n h&aacute;t vang b&agrave;i "Ph&uacute;c Ki&#7871;n s&#417;n ca".</p>

<p>L&#7879;nh H&#7891; Xung l&ograve;ng &#273;au nh&#432; c&#7855;t, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra n&agrave;ng c&#7889; &yacute; tr&ecirc;u t&#7913;c ta.</p>

<p>&#272;&#7871;n chi&#7873;u h&ocirc;m th&#7913; ba, Nh&#7841;c Linh San c&#361;ng l&ecirc;n, n&agrave;ng &#273;&#7863;t m&#7841;nh th&ugrave;ng c&#417;m xu&#7889;ng b&agrave;n r&#7891;i l&#7841;i tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a la l&ecirc;n:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; xin c&#7913; n&oacute;i &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&#7863;t n&agrave;ng l&#7897; v&#7867; l&#7841;nh l&ugrave;ng t&#7921;a h&#7891; bao ph&#7911; m&#7897;t l&agrave;n s&#432;&#417;ng d&agrave;y &#273;&#7863;c, tuy&#7879;t kh&ocirc;ng m&#7897;t ch&uacute;t ni&#7873;m n&#7903; vui t&#432;&#417;i, &#273;&acirc;m ra lu&#7889;ng cu&#7889;ng, h&#7855;n &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i... Ti&#7875;u s&#432; mu&#7897;i... Ti&#7875;u s&#432; mu&#7897;i...</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ti&#7875;u mu&#7897;i l&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u huynh... ti&#7875;u huynh....</p>

<p>Ng&agrave;y th&#432;&#7901;ng h&#7855;n l&agrave; ng&#432;&#7901;i ung dung l&atilde;ng m&#7841;n, mi&#7879;ng l&#432;&#7905;i mau l&#7865;. Nh&#432;ng l&uacute;c n&agrave;y h&#7855;n y&ecirc;u Nh&#7841;c Linh San b&#7857;ng m&#7897;t t&#7845;m l&ograve;ng tha thi&#7871;t, n&ecirc;n kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca kh&ocirc;ng n&oacute;i th&igrave; ti&#7875;u mu&#7897;i &#273;i &#273;&acirc;y!</p>

<p>&#272;o&#7841;n xoay m&igrave;nh c&#7845;t b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung b&#7891;n ch&#7891;n trong d&#7841;. H&#7855;n t&#7921; nh&#7911;:</p>

<p>- B&acirc;y gi&#7901; n&agrave;ng xu&#7889;ng n&uacute;i, th&igrave; m&igrave;nh ph&#7843;i ch&#7901; &#273;&#7871;n chi&#7873;u mai. V&#7843; m&igrave;nh kh&ocirc;ng h&#7887;i cho bi&#7871;t s&#7921; t&igrave;nh, &#273;&ecirc;m nay bi&#7871;t bao n&#7895;i &#273;au kh&#7893; h&agrave;nh h&#7841; th&igrave; m&igrave;nh ch&#7883;u sao n&#7893;i? H&#417;n n&#7919;a c&#7913; coi &#273;i&#7879;u n&agrave;y th&igrave; ch&#7855;c mai n&agrave;ng l&#7841;i l&ecirc;n, c&oacute; khi &#273;&#7871;n h&agrave;ng th&aacute;ng n&agrave;ng ch&#7859;ng l&ecirc;n n&#7919;a c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng c&#7845;p b&aacute;ch, h&#7855;n v&#7897;i v&#432;&#417;n tay ra n&iacute;u tay &aacute;o Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San t&#7913;c gi&#7853;n v&ugrave;ng v&#7857;ng:</p>

<p>- Bu&ocirc;ng tay ra!</p>

<p>R&#7891;i n&agrave;ng gi&#7853;t m&#7841;nh &#273;&aacute;nh "ro&#7841;c" m&#7897;t ti&#7871;ng, tay &aacute;o b&#7883; &#273;&#7913;t tr&#7877; xu&#7889;ng, &#273;&#7875; h&#7903; l&agrave;n da tr&#7855;ng n&otilde;n m&#7897;t b&ecirc;n c&aacute;nh tay. Nh&#7841;c Linh San v&#7915;a th&#7865;n v&#7915;a t&#7913;c. N&agrave;ng kh&ocirc;ng bi&#7871;t d&#7845;u c&aacute;nh tay v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.</p>

<p>Ta n&ecirc;n bi&#7871;t &#273;&agrave;n b&agrave; con g&aacute;i &#273;&#7901;i x&#432;a, tr&#7915; m&#7863;t m&#361;i v&agrave; hai b&agrave;n tay, kh&ocirc;ng th&#7875; &#273;&#7875; h&#7903; hang b&#7845;t c&#7913; m&#7897;t ch&#7895; n&agrave;o trong th&acirc;n th&#7875;, v&igrave; &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t nh&#417; nhu&#7889;c h&#7893; th&#7865;n. Nh&#7841;c Linh San tuy l&agrave; ng&#432;&#7901;i &#273;&atilde; h&#7885;c v&otilde; nh&#432;ng v&#7851;n c&ograve;n c&acirc;u n&#7879; nh&#7919;ng ti&#7875;u ti&#7871;t th&ocirc;ng th&#432;&#7901;ng c&#7911;a con nh&agrave; khu&ecirc; c&aacute;c. Nay &#273;&#7897;t nhi&ecirc;n h&#7903; n&#7917;a c&aacute;nh tay n&agrave;ng ng&#432;&#7907;ng ngh&#7883;u b&#7869;n l&#7869;n la l&ecirc;n:</p>

<p>- Ng&#432;&#417;i... l&#7899;n m&#7853;t...</p>

<p>L&#7879;nh H&#7891; Xung h&#7889;t ho&#7843;ng xin l&#7895;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u huynh r&#7845;t &acirc;n h&#7853;n... kh&ocirc;ng ph&#7843;i ti&#7875;u huynh c&#7889; &yacute; th&#7871; &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San ph&#7843;i l&#7845;y &#7889;ng tay b&ecirc;n ph&#7843;i ph&#7911; l&ecirc;n c&aacute;nh tay b&ecirc;n tr&aacute;i. N&agrave;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca mu&#7889;n n&oacute;i g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng n&oacute;i:</p>

<p>- Ti&#7875;u huynh kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave;... ti&#7875;u s&#432; mu&#7897;i l&#7841;i &#273;&#7889;i &#273;&atilde;i v&#7899;i ti&#7875;u huynh nh&#432; v&#7853;y? N&#7871;u ti&#7875;u huynh c&oacute; t&#7897;i thi&#7879;t... th&igrave; ti&#7875;u s&#432; mu&#7897;i c&#7913; r&uacute;t ki&#7871;m m&agrave; &#273;&acirc;m v&agrave;o ng&#432;&#7901;i ti&#7875;u huynh m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m nh&aacute;t... d&ugrave; ti&#7875;u huynh c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng o&aacute;n h&#7853;n.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca l&agrave; b&#7853;c huynh tr&#432;&#7903;ng, c&ograve;n ai d&aacute;m h&#7841;ch t&#7897;i n&#7919;a? N&oacute;i chi &#273;&#7871;n chuy&#7879;n ch&eacute;m 17, 18 nh&aacute;t? &#272;&#7841;i s&#432; ca kh&ocirc;ng &#273;&acirc;m ng&#432;&#7901;i ta 17, 18 nh&aacute;t l&agrave; ph&uacute;c l&#7855;m r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&atilde; ngh&#297; &#273;&#7871;n b&#7875; &oacute;c m&agrave; kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c m&igrave;nh m&#7855;c t&#7897;i v&#7899;i ti&#7875;u s&#432; mu&#7897;i &#7903; ch&#7895; n&agrave;o?</p>

<p>Nh&#7841;c Linh San la l&ecirc;n:</p>

<p>- &#272;&#7841;i s&#432; ca kh&ocirc;ng hi&#7875;u &#432;? &#272;&#7841;i s&#432; ca kh&ocirc;ng hi&#7875;u &#432;? &#272;&#7841;i s&#432; ca b&#7843;o L&#7909;c H&#7847;u nhi &#273;&#7847;u c&aacute;o v&#7899;i gia gia m&aacute; m&aacute;, ch&#7855;c l&agrave; &#273;&#7841;i s&#432; ca hi&#7875;u l&#7855;m r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Ti&#7875;u huynh b&#7843;o L&#7909;c s&#432; &#273;&#7879; &#273;&#7847;u c&aacute;o chuy&#7879;n g&igrave; l&ecirc;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng?... G&atilde; &#273;&#7847;u c&aacute;o th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca &#273;&#7841; hi&#7875;u r&otilde; gia gia c&ugrave;ng m&aacute; m&aacute; c&#432;ng ti&#7875;u mu&#7897;i l&#7855;m, ki&#7879;n c&aacute;o c&#361;ng ch&#7859;ng l&agrave;m g&igrave;. Ch&agrave; ch&agrave;! &#272;&atilde; th&#432;a ki&#7879;n ng&#432;&#7901;i ta... c&ograve;n kh&eacute;o gi&#7843; v&#7901;. Ch&#7859;ng l&#7869; &#273;&#7841;i s&#432; ca kh&ocirc;ng bi&#7871;t th&#7853;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m linh. H&#7855;n v&#7905; l&#7869; ngay l&#7853;p t&#7913;c, trong l&ograve;ng c&agrave;ng t&#259;ng th&ecirc;m ph&#7847;n &#273;au kh&#7893;. H&#7855;n n&oacute;i:</p>

<p>- L&#7909;c s&#432; &#273;&#7879; c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; &#273;&#7845;u ki&#7871;m r&#7891;i b&#7883; th&#432;&#417;ng, s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&#7873;u bi&#7871;t c&#7843;, nh&acirc;n th&#7871; m&agrave; tr&aacute;ch ph&#7841;t L&acirc;m s&#432; &#273;&#7879; c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ch&#7855;c v&igrave; vi&#7879;c s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng tr&aacute;ch ph&#7841;t L&acirc;m s&#432; &#273;&#7879;, r&#7891;i c&ocirc; n&agrave;y gi&#7853;n ta ch&#7913; g&igrave;?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Gi&#7919;a s&#432; huynh, s&#432; &#273;&#7879; t&#7927; ki&#7871;m v&#7899;i nhau, m&#7897;t b&ecirc;n l&#7905; tay ch&#7913; kh&ocirc;ng ph&#7843;i c&#7889; &yacute; &#273;&#7843; th&#432;&#417;ng, th&#7871; ma gia gia l&#7841;i o b&#7871; L&#7909;c h&#7847;u nhi, ch&#7881; tr&aacute;ch m&#7855;ng ti&#7875;u L&acirc;m t&#7917; m&#7897;t tr&#7853;n n&#7863;ng n&#7873;. Gia gia c&ograve;n b&#7843;o c&ocirc;ng l&#7921;c ti&#7875;u L&acirc;m t&#7917; k&eacute;m c&#7887;i kh&ocirc;ng n&ecirc;n h&#7885;c chi&ecirc;u s&#7889; "H&#7919;u Ph&#7909;ng l&#7841;i nghi" v&agrave; c&#7845;m ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#432;&#7907;c luy&#7879;n ki&#7871;m cho g&atilde;. Hay l&#7855;m! Th&#7871; l&agrave; &#273;&#7841;i s&#432; ca &#273;&#432;&#7907;c ki&#7879;n. Nh&#432;ng... nh&#432;ng ti&#7875;u mu&#7897;i kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n &#273;&#7841;i s&#432; ca n&#7919;a, v&agrave; v&#297;nh vi&#7877;n kh&ocirc;ng nh&igrave;n m&#7863;t &#273;&#7841;i s&#432; ca!</p>

<p>C&acirc;u "v&#297;nh vi&#7877;n ti&#7875;u mu&#7897;i kh&ocirc;ng nh&igrave;n m&#7863;t &#273;&#7841;i s&#432; ca" l&uacute;c b&igrave;nh th&#7901;i Nh&#7841;c Linh San v&#7851;n th&#432;&#7901;ng n&oacute;i v&#7899;i L&#7879;nh H&#7891; Xung nh&#7919;ng l&uacute;c &#273;&ugrave;a gi&#7905;n nh&otilde;ng nh&#7869;o. C&oacute; &#273;i&#7873;u n&agrave;ng n&oacute;i c&acirc;u n&agrave;y v&#7899;i c&#7863;p m&#7855;t &#273;&#432;a &#273;&#7849;y, mi&#7879;ng c&#432;&#7901;i ch&uacute;m ch&iacute;m, ch&#7859;ng c&oacute; ch&uacute;t g&igrave; l&agrave; "kh&ocirc;ng nh&igrave;n m&#7863;t c&#7843;". Nh&#432;ng l&#7847;n n&agrave;y kh&aacute;c h&#7859;n, n&agrave;ng n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t c&#432;&#417;ng quy&#7871;t, v&#7867; m&#7863;t r&#7845;t nghi&ecirc;m kh&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n l&#7841;i g&#7847;n m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i... ti&#7875;u huynh...</p>

<p>H&#7855;n mu&#7889;n n&oacute;i "ti&#7875;u huynh thi&#7879;t t&igrave;nh kh&ocirc;ng h&#7873; b&#7843;o L&#7909;c s&#432; &#273;&#7879; c&aacute;o t&#7889; v&#7909; n&agrave;y v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng bao gi&#7901;". Nh&#432;ng h&#7855;n l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- M&igrave;nh t&#7921; v&#7845;n t&acirc;m ch&#7859;ng c&oacute; &#273;i&#7873;u chi ph&#7843;i h&#7893; th&#7865;n, m&igrave;nh &#273;&atilde; kh&ocirc;ng l&agrave;m vi&#7879;c n&agrave;y h&agrave; t&#7845;t ph&#7843;i n&#259;n n&#7881; ai?</p>

<p>N&ecirc;n ch&#7919; "ti&#7875;u huynh" v&#7915;a th&#7889;t ra kh&#7887;i c&#7917;a mi&#7879;ng, h&#7855;n li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca l&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>-Ti&#7875;u huynh kh&ocirc;ng sao c&#7843;. Ch&#7881; ngh&#297; r&#7857;ng s&#432; ph&#7909; hay s&#432; n&#432;&#417;ng c&oacute; c&#7845;m ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng &#273;&#432;&#7907;c ch&#7881; &#273;i&#7875;m cho L&acirc;m s&#432; &#273;&#7879; luy&#7879;n ki&#7871;m c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; vi&#7879;c tr&#7885;ng &#273;&#7841;i, m&agrave; sao ti&#7875;u s&#432; mu&#7897;i l&#7841;i o&aacute;n h&#7853;n ti&#7875;u huynh &#273;&#7871;n th&#7871;?</p>

<p>Nh&#7841;c Linh San &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i c&#7913; o&aacute;n h&#7853;n &#273;&#7841;i s&#432; ca &#273;&#7845;y! Ti&#7875;u mu&#7897;i c&#7913; o&aacute;n h&#7853;n &#273;&#7841;i s&#432; ca &#273;&#7845;y! &#272;&#7841;i s&#432; ca &#273;&#7883;nh &#273;&#7843; ph&aacute; v&#7909; n&agrave;y &#273;&#7875; h&agrave;ng ng&agrave;y ti&#7875;u mu&#7897;i kh&ocirc;ng d&#7841;y L&acirc;m s&#432; &#273;&#7879; luy&#7879;n ki&#7871;m s&#7869; l&ecirc;n &#273;&acirc;y b&#7847;u b&#7841;n v&#7899;i &#273;&#7841;i s&#432; ca ch&#7913; g&igrave;? H&#7915;! &#272;&#7841;i s&#432; ca l&#7847;m r&#7891;i! Ti&#7875;u mu&#7897;i v&#297;nh vi&#7877;n kh&ocirc;ng nh&igrave;n m&#7863;t &#273;&#7841;i s&#432; ca n&#7919;a.</p>

<p>D&#7913;t l&#7901;i n&agrave;ng d&#7853;m m&#7841;nh ch&acirc;n ph&#7843;i xu&#7889;ng &#273;&#7845;t, b&#259;ng m&igrave;nh v&#7885;t &#273;i.</p>

<p>L&#7847;n n&agrave;y L&#7879;nh H&#7891; Xung kh&ocirc;ng d&aacute;m v&#432;&#417;n tay ra n&iacute;u k&eacute;o n&agrave;ng n&#7919;a. H&#7855;n &#273;au l&ograve;ng t&ecirc; t&aacute;i. B&ecirc;n tai l&#7841;i vang l&ecirc;n thanh &acirc;m trong tr&#7867;o h&aacute;t kh&uacute;c "Ph&uacute;c Ki&#7871;n s&#417;n ca".</p>

<p>H&#7855;n ch&#7841;y ra s&#432;&#7901;n n&uacute;i ng&oacute; xu&#7889;ng th&#7845;y b&oacute;ng sau l&#432;ng Nh&#7841;c Linh San tha th&#432;&#7899;t &#273;ang chuy&#7877;n qua m&#7897;t khu thung l&#361;ng, c&aacute;nh tay b&ecirc;n tr&aacute;i th&#7845;p tho&aacute;ng l&#7891;ng v&agrave;o &#7889;ng tay &aacute;o b&ecirc;n ph&#7843;i, h&#7855;n c&agrave;ng b&#259;n kho&#259;n trong d&#7841; ngh&#297; th&#7847;m:</p>

<p>- M&igrave;nh k&eacute;o r&aacute;ch tay &aacute;o n&agrave;ng n&#7871;u n&agrave;ng t&#7889; c&aacute;o v&#7909; n&agrave;y v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng th&igrave; hai v&#7883; l&atilde;o gia t&#7845;t b&#7843;o m&igrave;nh l&agrave; k&#7867; khinh b&#7841;c v&ocirc; l&#7877; v&#7899;i ti&#7875;u s&#432; mu&#7897;i. V&#7853;y...bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? V&#7909; n&agrave;y m&agrave; &#273;&#7891;n &#273;&#7841;i ra th&igrave; ngay b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i c&#361;ng coi r&#7867; m&igrave;nh r&#7891;i.</p>

<p>Nh&#432;ng h&#7855;n l&agrave; ng&#432;&#7901;i kho&aacute;t &#273;&#7841;t, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7921;c t&igrave;nh ta c&oacute; khinh b&#7841;c v&#7899;i n&agrave;ng &#273;&acirc;u m&agrave; ng&#7841;i? &#272;&#7841;i tr&#432;&#7907;ng phu l&agrave;m vi&#7879;c kh&ocirc;ng h&#7893; th&#7865;n v&#7899;i l&#432;&#417;ng t&acirc;m l&agrave; &#273;&#7911;. C&ograve;n ng&#432;&#7901;i ta mu&#7889;n ngh&#297; th&#7871; n&agrave;o th&igrave; m&#7863;c h&#7885;, m&igrave;nh gi&#7919; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Tuy L&#7879;nh H&#7891; Xung kh&ocirc;ng quan t&acirc;m &#273;&#7871;n vi&#7879;c n&iacute;u r&aacute;ch &aacute;o Nh&#7841;c Linh San n&#7919;a, nh&#432;ng h&#7855;n ngh&#297; t&#7899;i chuy&#7879;n n&agrave;ng ch&#7881; v&igrave; kh&ocirc;ng &#273;&#432;&#7907;c d&#7841;y ki&#7871;m cho L&acirc;m B&igrave;nh Chi m&agrave; &#273;em l&ograve;ng gi&#7853;n d&#7895;i th&igrave; trong l&ograve;ng h&#7855;n l&#7841;i x&oacute;t xa. L&uacute;c &#273;&#7847;u h&#7855;n c&ograve;n &#273;em d&#7841; khoan h&#7891;ng, t&#7921; gi&#7843;i th&iacute;ch:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i nh&#7887; tu&#7893;i hi&#7871;u &#273;&#7897;ng m&agrave; m&igrave;nh ph&#7843;i &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i, kh&ocirc;ng ai chuy&#7879;n tr&ograve; &#273;&#7875; n&agrave;ng gi&#7843;i mu&#7897;n, v&#7853;y n&agrave;ng ph&#7843;i ki&#7871;m con ng&#432;&#7901;i tu&#7893;i su&yacute;t so&aacute;t ngang nhau l&agrave; L&acirc;m s&#432; &#273;&#7879; &#273;&#7875; l&agrave;m b&#7847;u b&#7841;n, ch&#7913; th&#7921;c ra n&agrave;ng c&oacute; l&ograve;ng d&#7841; n&agrave;o kh&aacute;c &#273;&acirc;u?</p>

<p>Nh&#432;ng sau h&#7855;n l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- M&igrave;nh c&ugrave;ng n&agrave;ng &#7903; v&#7899;i nhau t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n, t&igrave;nh ngh&#297;a th&acirc;m tr&#7885;ng bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o? L&acirc;m s&#432; &#273;&#7879; &#273;&#7871;n Hoa S&#417;n b&#7845;t qu&aacute; m&#7899;i &#273;&#432;&#7907;c m&#7845;y th&aacute;ng th&igrave; m&#7889;i th&acirc;n s&#417; h&#7853;u b&#7841;c kh&aacute;c nhau ch&#7913;?</p>

<p>H&#7855;n ngh&#297; t&#7899;i &#273;&acirc;y r&#7891;i l&#7841;i &#273;au l&ograve;ng. H&ocirc;m &#7845;y h&#7855;n h&#7871;t t&#7915; trong &#273;&#7897;ng ch&#7841;y ra s&#432;&#7901;n n&uacute;i, l&#7841;i t&#7915; s&#432;&#7901;n n&uacute;i ch&#7841;y v&agrave;o trong &#273;&#7897;ng, ch&#7841;y lui ch&#7841;y t&#7899;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n m&#7845;y tr&#259;m l&#7847;n. Su&#7889;t ng&agrave;y nh&#432; v&#7853;y r&#7891;i &#273;&#7871;n chi&#7873;u t&#7889;i ch&#7881; th&#7845;y L&#7909;c &#272;&#7841;i H&#7919;u &#273;em c&#417;m l&ecirc;n. G&atilde; &#273;&#7863;t c&#417;m xu&#7889;ng b&agrave;n x&#7899;i ra b&aacute;t r&#7891;i n&oacute;i:</p>

<p>- M&#7901;i &#273;&#7841;i s&#432; ca d&ugrave;ng c&#417;m &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#7915; m&#7897;t ti&#7871;ng c&#7847;u &#273;&#361;a b&aacute;t l&ecirc;n v&agrave; hai mi&#7871;ng m&agrave; kh&ocirc;ng sao nu&#7889;t &#273;&#432;&#7907;c. H&#7855;n li&#7871;c m&#7855;t nh&igrave;n ra s&#432;&#7901;n n&uacute;i r&#7891;i u&#7875; o&#7843;i &#273;&#7863;t b&aacute;t c&#417;m xu&#7889;ng.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! S&#7855;c m&#7863;t &#273;&#7841;i s&#432; ca coi th&acirc;m l&#7855;m. Ph&#7843;i ch&#259;ng trong ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c khoan kho&aacute;i?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao &#273;&acirc;u.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- M&oacute;n n&#7845;m n&agrave;y do ti&#7875;u &#273;&#7879; h&ocirc;m qua &#273;i h&aacute;i v&#7873; n&#7845;u cho &#273;&#7841;i s&#432; ca &#259;n. &#272;&#7841;i s&#432; ca n&#7871;m th&#7917; coi m&ugrave;i v&#7883; th&#7871; n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&#7905; ph&#7853;t &yacute; g&atilde; g&#7855;p n&#7845;m &#259;n m&#7845;y mi&#7871;ng r&#7891;i khen:</p>

<p>- Ngon l&#7855;m!</p>

<p>Th&#7921;c ra n&#7845;m c&oacute; m&ugrave;i v&#7883; th&#417;m ngon m&agrave; mi&#7879;ng h&#7855;n ch&#7859;ng th&#7845;y ngon l&agrave;nh ch&uacute;t n&agrave;o.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca &#417;i! Ti&#7875;u &#273;&#7879; b&aacute;o cho &#273;&#7841;i s&#432; ca bi&#7871;t m&#7897;t tin r&#7845;t hay. S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng b&#7855;t &#273;&#7847;u t&#7915; ba b&#7919;a nay &#273;&atilde; c&#7845;m L&acirc;m ti&#7875;u t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c theo ti&#7875;u s&#432; mu&#7897;i &#273;&#7875; h&#7885;c ki&#7871;m n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;nh l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- S&#432; &#273;&#7879; &#273;&#7845;u ki&#7871;m v&#7899;i L&acirc;m s&#432; &#273;&#7879; kh&ocirc;ng n&#7893;i r&#7891;i &#273;&#7871;n kh&oacute;c l&oacute;c k&#7875; l&#7875; v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u nh&#7843;y b&#7893; l&ecirc;n h&#7887;i:</p>

<p>- Ai b&#7843;o ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#7883;ch n&#7893;i g&atilde;. Ti&#7875;u &#273;&#7879;... ti&#7875;u &#273;&#7879;...</p>

<p>G&atilde; n&oacute;i &#273;&#7871;n &#273;&acirc;y l&#7853;p t&#7913;c im b&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n &#273;&atilde; hi&#7875;u r&otilde;. Tuy L&acirc;m B&igrave;nh Chi nh&#7901; chi&ecirc;u "H&#7919;u ph&#7909;ng lai nghi" m&agrave; xu&#7845;t k&#7923; b&#7845;t &yacute; &#273;&#7843; b&#7841;i L&#7909;c &#272;&#7841;i H&#7919;u nh&#432;ng L&#7909;c &#272;&#7841;i H&#7919;u nh&#7853;p m&ocirc;n &#273;&atilde; l&acirc;u ng&agrave;y th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o L&acirc;m B&igrave;nh Chi c&#361;ng ch&#432;a ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a g&atilde; &#273;&#432;&#7907;c. S&#7903; d&#297; g&atilde; c&oacute; t&#7889; c&aacute;o v&#7899;i s&#432; ph&#7909;, s&#432; m&#7851;u th&#7921;c ra c&#361;ng ch&#7881; v&igrave; h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297;:</p>

<p>- T&eacute; ra b&#7885;n s&#432; &#273;&#7879; s&#432; mu&#7897;i &#273;&#7873;u c&oacute; l&ograve;ng t&#7897;i nghi&#7879;p cho m&igrave;nh v&agrave; ch&uacute;ng &#273;&atilde; hi&#7875;u h&#7871;t &iacute;t l&acirc;u nay ti&#7875;u mu&#7897;i kh&ocirc;ng &#432;a m&igrave;nh n&#7919;a ch&#7881; v&igrave; chuy&#7879;n L&acirc;m B&igrave;nh Chi. L&#7909;c s&#432; &#273;&#7879; v&igrave; giao h&#7919;u v&#7899;i m&igrave;nh m&#7899;i ngh&#297; c&aacute;ch v&atilde;n h&#7891;i t&igrave;nh th&#7871;. H&#7915;! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu khi n&agrave;o ch&#7883;u &#273;&#7875; cho ai th&#432;&#417;ng x&oacute;t?</p>

<p>&#272;&#7897;t nhi&ecirc;n h&#7855;n n&#7893;i c&#417;n t&#7913;c gi&#7853;n nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n, c&#7847;m l&#7845;y b&aacute;t c&#417;m &#273;&#297;a rau li&#7879;ng c&#7843; xu&#7889;ng v&#7921;c s&acirc;u r&#7891;i th&eacute;t l&ecirc;n:</p>

<p>- Ai c&#7847;n ng&#432;&#417;i &#273;a s&#7921;? Ai c&#7847;n ng&#432;&#417;i &#273;a s&#7921;?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u gi&#7853;t m&igrave;nh kinh h&atilde;i. Tr&#432;&#7899;c nay g&atilde; v&#7851;n k&iacute;nh ph&#7909;c &#273;&#7841;i s&#432; ca &#273;&#7871;n c&#7921;c &#273;i&#7875;m kh&ocirc;ng ng&#7901; l&#7841;i l&agrave;m cho h&#7855;n ph&#7851;n kh&iacute;ch &#273;&#7871;n th&#7871;. G&atilde; ho&#7843;ng s&#7907; v&ocirc; c&ugrave;ng ch&#7881; l&ugrave;i ho&agrave;i, mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- &#272;&#7841;i... &#273;&#7841;i s&#432; ca!...</p>

<p>L&#7879;nh H&#7891; Xung li&#7879;ng h&#7871;t c&#417;m rau xu&#7889;ng v&#7921;c s&acirc;u r&#7891;i v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n. Ti&#7879;n tay l&#432;&#7907;m t&#7915;ng kh&#7889;i &#273;&aacute; ti&#7871;p t&#7909;c li&#7879;ng xu&#7889;ng hang s&acirc;u ho&agrave;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&uacute;ng l&agrave; ti&#7875;u &#273;&#7879; ch&#7859;ng ra g&igrave;... &#273;&#7841;i s&#432; ca &#273;&aacute;nh &#273;&ograve;n &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung tay &#273;ang c&#7847;m vi&ecirc;n &#273;&aacute; nghe g&atilde; n&oacute;i v&#7853;y li&#7873;n quay l&#7841;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- S&#432; &#273;&#7879; c&oacute; &#273;i&#7873;u chi kh&ocirc;ng t&#7889;t?</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u s&#7907; t&aacute;i m&#7863;t, l&ugrave;i th&ecirc;m m&#7897;t b&#432;&#7899;c mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u &#273;&#7879;... ti&#7875;u &#273;&#7879;... c&#361;ng kh&ocirc;ng bi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, li&#7879;ng vi&ecirc;n &#273;&aacute; trong tay ra ngo&agrave;i xa r&#7891;i k&eacute;o tay L&#7909;c &#272;&#7841;i H&#7919;u n&oacute;i:</p>

<p>- L&#7909;c s&#432; &#273;&#7879; &#417;i! Xin l&#7895;i nh&eacute;! &#272;&acirc;y l&agrave; t&#7921; ti&#7875;u huynh n&#7893;i c&#417;n phi&#7873;n mu&#7897;n, kh&ocirc;ng can g&igrave; &#273;&#7871;n L&#7909;c s&#432; &#273;&#7879; c&#7843;.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- &#272;&#7875; ti&#7875;u &#273;&#7879; xu&#7889;ng l&#7845;y c&#417;m kh&aacute;c l&ecirc;n cho &#273;&#7841;i s&#432; ca.</p>

<p>L&#7879;nh H&#7891; Xung g&#7841;t &#273;i:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng c&#7847;n n&#7919;a! M&#7845;y b&#7919;a nay ti&#7875;u huynh &#273;&#7855;ng mi&#7879;ng kh&ocirc;ng mu&#7889;n &#259;n.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u li&#7871;c nh&igrave;n th&#7845;y th&ugrave;ng c&#417;m b&#7919;a qua &#273;&#7875; tr&ecirc;n b&agrave;n v&#7851;n c&ograve;n nguy&ecirc;n ch&#432;a &#273;&#7909;ng &#273;&#7871;n. G&atilde; kh&ocirc;ng kh&#7887;i l&#7897; v&#7867; lo &acirc;u, li&#7873;n h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca! C&#7843; h&ocirc;m qua &#273;&#7841;i s&#432; ca c&#361;ng kh&ocirc;ng &#259;n c&#417;m &#432;?</p>

<p>L&#7879;nh H&#7891; Xung g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&#7909;c s&#432; &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. M&#7845;y b&#7919;a nay ti&#7875;u huynh &#273;&#7855;ng mi&#7879;ng kh&ocirc;ng mu&#7889;n &#259;n m&agrave; th&ocirc;i.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a. H&ocirc;m sau ch&#432;a &#273;&#7871;n gi&#7901; th&acirc;n g&atilde; &#273;&atilde; x&aacute;ch c&#417;m l&ecirc;n n&uacute;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>?????????????????</p>

<p>- L&#7879;nh H&#7891; Xung v&#7851;n gi&#432;&#417;ng m&#7855;t l&ecirc;n ng&acirc;y ng&acirc;y ng&#7889; ng&#7889; h&#7891;i l&acirc;u r&#7891;i nh&#7855;m l&#7841;i. C&#7843; &#273;&#7871;n l&uacute;c</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u c&ugrave;ng Nh&#7841;c Linh San &#273;i r&#7891;i h&#7855;n v&#7851;n l&#7901; m&#7901; th&#7911;y chung kh&ocirc;ng t&#7881;nh t&aacute;o l&#7841;i.</p>

<p>Chuy&#7871;n n&agrave;y L&#7879;nh H&#7891; Xung b&#7883; b&#7879;nh &#273;&#7871;n h&#417;n m&#7897;t th&aacute;ng m&#7899;i d&#7847;n d&#7847;n thuy&ecirc;n gi&#7843;m. Nh&#7841;c Linh San t&#7899;i th&#259;m h&#7855;n ba l&#7847;n. L&#7847;n th&#7913; hai th&#7847;n tr&iacute; h&#7855;n &#273;&atilde; ph&#7909;c h&#7891;i l&#7841;i. V&#7915;a th&#7845;y n&agrave;ng &#273;&#7871;n h&#7855;n t&#7887; ra vui m&#7915;ng kh&ocirc;n xi&#7871;t. L&#7847;n th&#7913; ba n&agrave;ng l&ecirc;n th&#259;m b&#7879;nh th&igrave; L&#7879;nh H&#7891; Xung &#273;&atilde; ng&#7891;i d&#7853;y &#273;&#432;&#7907;c. H&#7855;n &#259;n m&#7845;y mi&#7871;ng &#273;i&#7875;m t&acirc;m m&agrave; n&agrave;ng &#273;em l&ecirc;n cho. R&#7891;i t&#7915; h&ocirc;m &#7845;y tuy&#7879;t kh&ocirc;ng th&#7845;y b&oacute;ng n&agrave;ng n&#7919;a. Sau L&#7879;nh H&#7891; Xung &#273;i l&#7841;i &#273;&#432;&#7907;c th&igrave; qu&aacute; n&#7917;a ng&agrave;y h&#7855;n ra s&#432;&#7901;n n&uacute;i tr&ocirc;ng ng&oacute;ng ti&#7875;u s&#432; mu&#7897;i, nh&#432;ng khi nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n th&igrave; bi&#7871;t l&agrave; L&#7909;c &#272;&#7841;i H&#7919;u tr&egrave;o l&ecirc;n, ch&#7859;ng th&#7845;y h&igrave;nh b&oacute;ng Nh&#7841;c Linh San &#273;&acirc;u c&#7843;. M&#7897;t h&ocirc;m v&agrave;o l&uacute;c x&#7871; chi&#7873;u, L&#7879;nh H&#7891; Xung &#273;ang ng&#7891;i ch&uacute; &yacute; tr&ocirc;ng ng&oacute;ng s&#432;&#7901;n n&uacute;i th&igrave; th&#7845;y hai b&oacute;ng ng&#432;&#7901;i b&#432;&#7899;c ch&acirc;n mau l&#7865; d&#7883; th&#432;&#7901;ng tho&#259;n tho&#7855;t &#273;i l&ecirc;n. Ng&#432;&#7901;i &#273;i tr&#432;&#7899;c &aacute;o qu&#7847;n tha th&#432;&#7899;t &#273;&uacute;ng l&agrave; b&oacute;ng d&aacute;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave;. Hai ng&#432;&#7901;i n&agrave;y khinh c&ocirc;ng c&#7921;c cao, tr&egrave;n v&aacute;ch n&uacute;i d&#7889;c ng&#432;&#7907;c ch&#7859;ng kh&aacute;c &#273;i tr&ecirc;n &#273;&#7845;t b&#7857;ng. H&#7855;n ch&uacute; &yacute; nh&igrave;n k&#7929; th&igrave; ra s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng. H&#7855;n m&#7915;ng qu&aacute; l&#7899;n ti&#7871;ng reo:</p>

<p>- S&#432; ph&#7909;, s&#432; n&#432;&#417;ng!</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n song song v&#432;&#7907;t l&ecirc;n s&#432;&#7901;n n&uacute;i. Phu nh&acirc;n tay x&aacute;ch th&ugrave;ng c&#417;m.</p>

<p>Theo lu&#7853;t l&#7879; ph&aacute;i Hoa S&#417;n m&#7845;y &#273;&#7901;i truy&#7873;n l&#7841;i th&igrave; t&ecirc;n &#273;&#7879; t&#7917; b&#7883; tr&#7915;ng ph&#7841;t tr&ecirc;n s&#417;n &#273;&#7897;ng &#273;&#7875; quay m&#7863;t v&agrave;o v&aacute;ch s&aacute;m h&#7889;i, s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n &#273;&acirc;y tr&ograve; chuy&#7879;n. D&ugrave; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a k&#7867; th&#7909; h&igrave;nh c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n n&uacute;i th&#259;m th&#7847;y. Th&#7871; m&agrave; ch&iacute;nh v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i th&acirc;n h&agrave;nh l&ecirc;n th&#259;m h&#7855;n n&ecirc;n h&#7855;n hoan h&#7881; kh&ocirc;n xi&#7871;t! H&#7855;n v&#7897;i ch&#7841;y t&#7899;i tr&#432;&#7899;c m&#7863;t ph&#7909;c xu&#7889;ng l&#7841;y. H&#7855;n &ocirc;m l&#7845;y hai ch&acirc;n Nh&#7841;c B&#7845;t Qu&#7847;n la l&ecirc;n:</p>

<p>- S&#432; ph&#7909; s&#432; n&#432;&#417;ng! &#272;&#7879; t&#7917; nh&#7899; hai l&atilde;o nh&acirc;n gia &#273;&#7871;n ch&#7871;t &#273;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y. L&atilde;o &#273;&atilde; bi&#7871;t t&ecirc;n &#273;&#7841;i &#273;&#7879; t&#7917; n&agrave;y r&#7845;t gi&agrave;u t&igrave;nh c&#7843;m, kh&oacute; b&#7871; kh&#7855;c ch&#7871; l&ograve;ng m&igrave;nh &#273;&#432;&#7907;c. &#272;&acirc;y ch&iacute;nh l&agrave; m&#7897;t &#273;i&#7873;u t&#7889;i k&#7925; v&#7873; vi&#7879;c luy&#7879;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>Tr&#432;&#7899;c khi v&#7907; ch&#7891;ng Nh&#7841;c ti&ecirc;n sinh l&ecirc;n n&uacute;i &#273;&atilde; d&ograve; h&#7887;i b&#7879;nh t&igrave;nh L&#7879;nh H&#7891; Xung. Tuy b&#7885;n &#273;&#7879; t&#7917; kh&ocirc;ng n&oacute;i r&otilde;, nh&#432;ng nghe gi&#7885;ng l&#432;&#7905;i ch&uacute;ng, hai v&#7883; &#273;&atilde; &#273;o&aacute;n ra nguy&ecirc;n nh&acirc;n nhu&#7889;m b&#7879;nh c&#7911;a h&#7855;n do Nh&#7841;c Linh San m&agrave; ra. Khi hai v&#7883; k&ecirc;u con g&aacute;i &#273;&#7871;n g&#7841;n h&#7887;i ng&#7885;n ng&agrave;nh cho r&otilde; s&#7921; th&#7921;c th&igrave; th&#7845;y n&agrave;ng &#7845;p &uacute;ng, gi&#7885;ng n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; nhi&ecirc;n l&#7841;i c&agrave;ng bi&#7871;t r&otilde; h&#417;n.</p>

<p>B&acirc;y gi&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n nghe h&#7855;n th&#7893; l&#7897; t&acirc;m t&igrave;nh li&#7873;n bi&#7871;t ngay n&#7917;a n&#259;m tr&#7901;i &#7903; tr&ecirc;n s&#417;n &#273;&#7897;ng s&aacute;m h&#7889;i, h&#7855;n tuy&#7879;t kh&ocirc;ng t&#7845;n t&#7899;i &#273;&#432;&#7907;c ch&uacute;t n&agrave;o. Trong l&ograve;ng l&atilde;o r&#7845;t &#273;&#7895;i kh&ocirc;ng vui, l&atilde;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&#432;a tay ra n&acirc;ng L&#7879;nh H&#7891; Xung d&#7853;y, c&#7863;p m&#7855;t trong s&aacute;ng c&#7911;a b&agrave; ch&#259;m ch&uacute; nh&igrave;n h&#7855;n h&#7891;i l&acirc;u th&#7845;y dong mao ti&#7873;u t&#7909;y k&eacute;m vui t&#432;&#417;i h&#7899;n h&#7903; ng&agrave;y tr&#432;&#7899;c xa l&#7855;m. B&#7845;t gi&aacute;c b&agrave; sinh l&ograve;ng th&#432;&#417;ng x&oacute;t c&#7845;t gi&#7885;ng d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- Xung nhi! S&#432; ph&#7909; c&ugrave;ng ta v&#7915;a &#7903; ngo&agrave;i quan &#7843;i v&#7873; nghe tin ng&#432;&#417;i m&#7855;c b&#7879;nh tr&#7847;m tr&#7885;ng, b&acirc;y gi&#7901; ng&#432;&#417;i &#273;&atilde; b&#7899;t nhi&#7873;u ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;ng c&#7843; m&#7863;t m&agrave;y c&#417; h&#7891; sa l&#7879;. H&#7855;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; b&igrave;nh ph&#7909;c r&#7891;i. Hai v&#7883; l&atilde;o nh&acirc;n gia &#273;i &#273;&#432;&#7901;ng xa nh&#7885;c m&#7879;t v&#7873; t&#7899;i n&#417;i &#273;&atilde; l&ecirc;n th&#259;m &#273;&#7879; t&#7917;....</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y, t&acirc;m t&igrave;nh x&uacute; &#273;&#7897;ng, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&acirc;m ra ngh&#7865;n ng&agrave;o, ph&#7843;i quay &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c m&agrave; lau n&#432;&#7899;c m&#7855;t.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7845;y trong th&ugrave;ng c&#417;m ra m&#7897;t b&aacute;t s&acirc;m thang n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; th&#7913; "D&atilde; s&#417;n nh&acirc;n s&acirc;m" &#7903; ngo&agrave;i quan &#7843;i n&#7845;u th&agrave;nh thang r&#7845;t b&#7893; &iacute;ch cho th&acirc;n th&#7875;. Ng&#432;&#417;i h&atilde;y u&#7889;ng &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; &#273;&#7871;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;i &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m v&#7915;a &#273;&#7871;n l&#7841;i &#273;em ngay nh&acirc;n s&acirc;m cho m&igrave;nh u&#7889;ng tr&#432;&#7899;c ti&ecirc;n th&igrave; trong l&ograve;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. H&#7855;n b&#432;ng l&#7845;y b&aacute;t s&acirc;m tay run l&#7849;y b&#7849;y &#273;&#7875; v&atilde;i ra m&#7845;t m&#7897;t ch&uacute;t.</p>

<p>Nh&#7841;c phu nh&acirc;n li&#7873;n gi&#417; tay ra c&#7847;m l&#7845;y b&aacute;t s&acirc;m k&#7873; v&agrave;o mi&#7879;ng cho L&#7879;nh H&#7891; Xung u&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung u&#7889;ng t&#7915;ng h&#7899;p l&#7899;n cho xong r&#7891;i n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a ng&oacute;n tay ra ch&#7849;n m&#7841;ch cho L&#7879;nh H&#7891; Xung th&igrave; th&#7845;y m&#7841;ch ph&ugrave; &#273;&#7897;ng m&agrave; ch&#7841;y nhanh qu&aacute; th&igrave; bi&#7871;t n&#7897;i c&ocirc;ng so v&#7899;i ng&agrave;y tr&#432;&#7899;c tho&aacute;i b&#7897; r&#7845;t nhi&#7873;u. L&atilde;o c&agrave;ng kh&ocirc;ng vui, l&#7841;nh nh&#7841;t n&oacute;i:</p>

<p>- B&#7879;nh th&igrave; kh&#7887;i r&#7891;i...</p>

<p>Ng&#7915;ng m&#7897;t l&aacute;t l&atilde;o h&#7887;i ti&#7871;p:</p>

<p>- Xung nhi! Ng&#432;&#417;i &#7903; &#273;&acirc;y s&aacute;m h&#7889;i m&#7845;y th&aacute;ng &#273;&atilde; l&agrave;m nh&#7919;ng vi&#7879;c g&igrave;? Sao n&#7897;i c&ocirc;ng ng&#432;&#417;i ch&#7859;ng nh&#7919;ng kh&ocirc;ng ti&#7871;n m&agrave; c&ograve;n tho&aacute;i b&#7897;?</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i &#273;&#7847;u &#273;&aacute;p:</p>

<p>- D&#7841;! Xin s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng tha t&#7897;i cho.</p>

<p>Nh&#7841;c phu nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i v&#7899;i tr&#432;&#7907;ng phu:</p>

<p>- Xung nhi ph&#7843;i m&#7897;t phen m&#7855;c b&#7879;nh tr&#7847;m tr&#7885;ng, hi&#7879;n gi&#7901; c&#361;ng ch&#432;a kh&#7887;i h&#7859;n th&igrave; d&#297; nhi&ecirc;n n&#7897;i l&#7921;c ph&#7843;i k&eacute;m tr&#432;&#7899;c. Ch&#7859;ng l&#7869; s&#432; ca mu&#7889;n g&atilde; c&agrave;ng ph&aacute;t b&#7879;nh c&ocirc;ng phu l&#7841;i c&agrave;ng cao c&#432;&#7901;ng...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7855;t l&#7901;i:</p>

<p>- Ta kh&#7843;o nghi&#7879;m &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7875; coi th&acirc;n th&#7875; g&atilde; m&#7841;nh hay y&#7871;u m&agrave; &#273;&#7875; hi&#7875;u n&#7897;i c&ocirc;ng tu luy&#7879;n. C&aacute;i n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n c&oacute; b&#7879;nh hay kh&ocirc;ng. N&#7897;i c&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n kh&ocirc;ng gi&#7889;ng nh&#432; c&aacute;c ph&aacute;i kh&aacute;c, n&#7871;u tu luy&#7879;n chuy&ecirc;n c&#7847;n h&#417;n th&igrave; d&ugrave; l&agrave; trong l&uacute;c m&#7855;c b&#7879;nh c&#361;ng ti&#7871;n b&#7897; kh&ocirc;ng ng&#7915;ng. Hu&#7889;ng chi Xung nhi tu luy&#7879;n n&#7897;i c&ocirc;ng b&#7843;n m&ocirc;n &#273;&atilde; qua 10 n&#259;m, n&#7871;u g&atilde; kh&ocirc;ng b&#7883; ngo&#7841;i th&#432;&#417;ong th&igrave; ch&#7859;ng th&#7875; m&#7855;c b&#7879;nh &#273;&#432;&#417;c. &#272;&acirc;y ch&#7881; l&agrave; v&igrave; duy&ecirc;n c&#7899; kh&ocirc;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c th&#7845;t t&igrave;nh l&#7909;c d&#7909;c.</p>

<p>Nh&#7841;c phu nh&acirc;n bi&#7871;t tr&#432;&#7907;ng phu n&oacute;i &#273;&uacute;ng b&egrave;n quay sang b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Xung nhi! S&#432; ph&#7909; ng&#432;&#417;i tr&#432;&#7899;c nay v&#7851;n &ocirc;n t&#7891;n r&#259;n d&#7841;y l&agrave; &#273;&#7875; ng&#432;&#417;i d&#7909;ng t&acirc;m luy&#7879;n kh&iacute; t&#7853;p ki&#7871;m. V&#7853;y c&oacute; ph&#7841;t ng&#432;&#417;i l&ecirc;n s&#417;n &#273;&#7897;ng n&agrave;y &#7903; m&#7897;t m&igrave;nh s&aacute;m h&#7889;i c&aacute;i &#273;&oacute; kh&ocirc;ng h&#7859;n l&agrave; &#273;&#7875; tr&aacute;ch ph&#7841;t m&agrave; c&ograve;n c&oacute; &yacute; mu&#7889;n cho ng&#432;&#417;i kh&#7887;i b&#7883; nh&#7919;ng &#273;i&#7873;u phi&#7873;n nhi&#7877;u b&ecirc;n ngo&agrave;i l&agrave;m cho ph&acirc;n t&acirc;m. Ng&#432;&#417;i &#7903; &#273;&acirc;y trong m&#7897;t n&#259;m th&igrave; b&#7845;t lu&#7853;n n&#7897;i c&ocirc;ng hay ki&#7871;m thu&#7853;t ph&#7843;i ti&#7871;n nhanh m&#7899;i &#273;&uacute;ng. Kh&ocirc;ng ng&#7901;... kh&ocirc;ng ng&#7901;... h&#7905;i &ocirc;i....</p>

<p>L&#7879;nh H&#7891; Xung h&#7893; th&#7865;n v&ocirc; c&ugrave;ng. H&#7855;n c&uacute;i &#273;&#7847;u xu&#7889;ng n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; bi&#7871;t m&igrave;nh c&oacute; l&#7895;i. T&#7915; nay tr&#7903; &#273;i s&#7869; r&aacute;ng d&#7909;ng c&ocirc;ng tu t&#7853;p.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Trong v&otilde; l&acirc;m c&agrave;ng ng&agrave;y c&agrave;ng x&#7843;y nhi&#7873;u bi&#7871;n c&#7889;. Ta c&ugrave;ng s&#432; n&#432;&#417;ng ng&#432;&#417;i m&#7845;y n&#259;m nay kh&ocirc;ng ng&#7899;t b&ocirc;n ba t&#7913; x&#7913; v&#7873; nh&#7853;n th&#7845;y nh&#7919;ng m&#7847;m h&#7885;a s&#7855;p t&#7899;i kh&oacute; m&agrave; gi&#7843;i tr&#7915; &#273;&#432;&#7907;c. R&#7891;i &#273;&acirc;y t&#7845;t ph&aacute;t sinh v&#7841; l&#7899;n n&ecirc;n trong l&ograve;ng r&#7845;t &#273;&#7895;i kh&ocirc;ng y&ecirc;n.</p>

<p>L&#7841;o ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n, ta c&ugrave;ng s&#432; n&#432;&#417;ng ng&#432;&#417;i t&#7845;t &#273;em l&ograve;ng k&#7923; v&#7885;ng v&agrave;o ng&#432;&#417;i, mong ng&#432;&#417;i ng&agrave;y sau c&oacute; th&#7875; chia s&#7867; g&aacute;nh n&#7863;ng ph&aacute;i Hoa S&#417;n ng&agrave;y th&ecirc;m h&#432;ng th&#7883;nh. Nh&#432;ng ng&#432;&#417;i v&#432;&#7899;ng v&iacute;u v&agrave;o m&#7889;i t&igrave;nh nhi n&#7919;, kh&ocirc;ng c&#7847;u ti&#7871;n b&#7897;, tr&#7877; nh&aacute;c v&otilde; c&ocirc;ng, khi&#7871;n ch&uacute;ng ta r&#7845;t l&agrave; th&#7845;t v&#7885;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; l&#7897; v&#7867; lo &acirc;u th&igrave; v&#7915;a s&#7907; h&atilde;i v&#7915;a h&#7893; th&#7865;n, l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917;... &#273;&#7879; t&#7917; th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t, v&igrave; &#273;&atilde; c&ocirc; ph&#7909; t&#7845;m l&ograve;ng k&#7923; v&#7885;ng c&#7911;a s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#417; tay ra n&acirc;ng h&#7855;n d&#7853;y m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#7921; bi&#7871;t l&#7895;i l&agrave; &#273;&#432;&#7907;c r&#7891;i, n&#7917;a th&aacute;ng sau ta l&#7841;i l&ecirc;n &#273;&acirc;y kh&#7843;o nghi&#7879;m ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#417;i.</p>

<p>L&atilde;o n&oacute;i xong chuy&#7875;n m&igrave;nh &#273;i xu&#7889;ng. L&#7879;nh H&#7891; Xung la g&#7885;i:</p>

<p>- S&#432; ph&#7909;.... c&oacute; m&#7897;t vi&#7879;c...</p>

<p>H&#7855;n toan b&#7849;m v&#7873; nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng nh&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; vung tay &aacute;o m&#7897;t c&aacute;i r&#7891;i b&#259;ng b&#259;ng xu&#7889;ng n&uacute;i.</p>

<p>Nh&#7841;c phu nh&acirc;n kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- N&#7917;a th&aacute;ng t&#7899;i ng&#432;&#417;i n&ecirc;n d&#7909;ng c&ocirc;ng luy&#7879;n ki&#7871;m ph&aacute;p cho tinh th&#7909;c. V&#7909; n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n t&#432;&#417;ng lai su&#7889;t &#273;&#7901;i c&#7911;a ng&#432;&#417;i. V&#7853;y ng&#432;&#417;i ch&#7899; c&oacute; l&#417; l&agrave;, ch&#7875;nh m&#7843;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841;! S&#432; n&#432;&#417;ng...</p>

<p>H&#7855;n l&#7841;i toan n&oacute;i &#273;&#7871;n nh&#7919;ng ki&#7871;m chi&ecirc;u tr&ecirc;n v&aacute;ch &#273;&aacute;, nh&#432;ng Nh&#7841;c phu nh&acirc;n m&#7881;m c&#432;&#7901;i tr&#7887; v&agrave;o sau l&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n xua tay g&#7841;t &#273;i, r&#7891;i tr&#7903; g&oacute;t r&#7843;o b&#432;&#7899;c theo l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao s&#432; n&#432;&#417;ng l&#7841;i n&oacute;i vi&#7879;c luy&#7879;n ki&#7871;m c&oacute; li&ecirc;n quan &#273;&#7871;n cu&#7897;c t&#432;&#417;ng lai c&#7911;a &#273;&#7901;i ta v&agrave; khuy&ecirc;n ta ch&#7899; c&oacute; l&#417; l&agrave; ch&#7875;nh m&#7843;ng? T&#7841;i sao s&#432; n&#432;&#417;ng ch&#7901; s&#432; ph&#7909; &#273;i r&#7891;i m&#7899;i ng&#7845;m ng&#7847;m d&#7863;n d&ograve; ta. Ph&#7843;i ch&#259;ng... ph&#7843;i ch&#259;ng...</p>

<p>H&#7855;n ngh&#297; t&#7899;i m&#7897;t vi&#7879;c m&agrave; tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&igrave;nh, n&oacute;ng c&#7843; m&#7863;t m&agrave;y n&ecirc;n kh&ocirc;ng d&aacute;m ngh&#297; th&ecirc;m n&#7919;a.</p>

<p>Trong t&acirc;m t&#432; h&#7855;n n&#7849;y ra m&#7897;t m&#7889;i hy v&#7885;ng, t&#7921; nh&#7911;:</p>

<p>- Ph&#7843;i ch&#259;ng s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&atilde; bi&#7871;t ta v&igrave; ti&#7875;u s&#432; mu&#7897;i m&agrave; sinh b&#7879;nh v&agrave; mu&#7889;n cho ti&#7875;u s&#432; mu&#7897;i h&ograve;a duy&ecirc;n v&#7899;i ta? Ch&#7881; c&#7847;n sao ta luy&#7879;n c&ocirc;ng cho gi&#7887;i, b&#7845;t lu&#7853;n n&#7897;i c&ocirc;ng hay ki&#7871;m thu&#7853;t &#273;&#7873;u ph&#7843;i x&#7913;ng &#273;&aacute;ng &#273;&#7875; nh&#7853;n l&#7845;y ch&acirc;n truy&#7873;n c&#7911;a s&#432; ph&#7909;? S&#432; ph&#7909; kh&ocirc;ng ti&#7879;n n&oacute;i r&otilde; c&ograve;n s&#432; n&#432;&#417;ng coi ta nh&#432; con m&#7897;t n&ecirc;n m&#7899;i th&#7847;m d&#7863;n ta. N&#7871;u kh&ocirc;ng th&igrave; c&ograve;n c&oacute; vi&#7879;c g&igrave; quan h&#7879; &#273;&#7871;n cu&#7897;c t&#432;&#417;ng lai trong &#273;&#7901;i ta n&#7919;a?</p>

<p>H&#7855;n ngh&#297; &#273;&#7871;n &#273;&acirc;y b&#7845;t gi&aacute;c tinh th&#7847;n ph&#7845;n kh&#7903;i, li&#7873;n c&#7847;m l&#7845;y thanh ki&#7871;m luy&#7879;n l&#7841;i nh&#7919;ng chi&ecirc;u t&#7889;i cao th&acirc;m m&agrave; s&#432; ph&#7909; &#273;&atilde; truy&#7873;n cho. Nh&#432;ng m&#7899;i luy&#7879;n ch&#432;a xong m&#7897;t l&#432;&#7907;t trong &#273;&#7847;u &oacute;c h&#7855;n l&#7841;i n&#7893;i l&ecirc;n nh&#7919;ng &#273;&#7891; h&igrave;nh trong v&aacute;ch &#273;&aacute; t&#7841;i h&#7853;u &#273;&#7897;ng. R&#7891;i b&#7845;t lu&#7853;n h&#7855;n ra chi&ecirc;u n&agrave;o l&#7841;i nh&#7899; ngay t&#7899;i c&aacute;ch ph&aacute; gi&#7843;i. H&#7855;n s&#7917; chi&ecirc;u d&#7903; dang r&#7891;i d&#7915;ng ki&#7871;m l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Nh&#7919;ng b&#7913;c &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng l&#7847;n n&agrave;y m&igrave;nh ch&#432;a k&#7875; r&otilde; &#273;&#432;&#7907;c v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng, n&#7917;a th&aacute;ng sau hai v&#7883; l&#7841;i l&ecirc;n n&uacute;i m&igrave;nh ph&#7843;i coi k&#7929; l&#7841;i &#273;&#7875; b&#7849;m xin hai v&#7883; ph&aacute; gi&#7843;i m&#7889;i nghi ng&#7901; cho m&igrave;nh m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a Nh&#7841;c phu nh&acirc;n tuy khi&#7871;n cho L&#7879;nh H&#7891; Xung ph&#7845;n kh&#7903;i tinh th&#7847;n nh&#432;ng trong v&ograve;ng n&#7917;a th&aacute;ng vi&#7879;c tu luy&#7879;n n&#7897;i c&ocirc;ng ki&#7871;m thu&#7853;t c&#361;ng ch&#7859;ng ti&#7871;n b&#7897; &#273;&#432;&#7907;c m&#7845;y, v&igrave; m&#7895;i l&uacute;c luy&#7879;n t&#7853;p h&#7855;n l&#7841;i ph&acirc;n t&acirc;m ngh&#297; v&#7849;n ngh&#297; v&#417;:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng g&#7843; ti&#7875;u s&#432; mu&#7897;i cho ta nh&#432;ng ch&#7859;ng hi&#7875;u n&agrave;ng c&oacute; vui l&ograve;ng kh&ocirc;ng? Khi ta c&ugrave;ng n&agrave;ng k&#7871;t th&agrave;nh phu th&ecirc; ch&#7859;ng hi&#7875;u n&agrave;ng c&oacute; qu&ecirc;n &#273;&#432;&#7907;c L&acirc;m s&#432; &#273;&#7879; ch&#259;ng? Th&#7921;c ra L&acirc;m s&#432; &#273;&#7879; b&#7845;t qu&aacute; m&#7899;i nh&#7853;p m&ocirc;n &#273;&#432;&#7907;c m&#7845;y th&aacute;ng r&#7891;i xin n&agrave;ng hu&#7845;n luy&#7879;n ki&#7871;m ph&aacute;p. Th&oacute;i th&#432;&#7901;ng g&atilde; c&oacute; tr&ograve; chuy&#7879;n v&#7899;i n&agrave;ng ch&#7881; l&agrave; &#273;&#7875; gi&#7843;i bu&#7891;n, ch&#7855;c hai ng&#432;&#7901;i ch&#432;a c&oacute; t&igrave;nh &yacute; g&igrave;. Ta c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i s&#7899;m t&#7889;i &#7903; v&#7899;i nhau trong m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i th&igrave; g&atilde; b&igrave; v&#7899;i ra th&#7871; n&agrave;o &#273;&#432;u&#7907;c? B&#7919;a tr&#432;&#7899;c su&yacute;t n&#7919;a ta m&#7845;t m&#7841;ng d&#432;&#7899;i ch&#432;&#7903;ng l&#7921;c c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i, may nh&#7901; L&acirc;m s&#432; &#273;&#7879; ti&#7871;n ra n&oacute;i m&#7845;y l&#7901;i kh&#7859;ng kh&aacute;i ta m&#7899;i tho&aacute;t n&#7841;n. Su&#7889;t &#273;&#7901;i ta kh&ocirc;ng th&#7875; qu&ecirc;n vi&#7879;c n&agrave;y &#273;&#432;&#7907;c v&agrave; ng&agrave;y sau ta n&ecirc;n h&#7871;t l&ograve;ng t&#7917; t&#7871; v&#7899;i g&atilde;. N&#7871;u g&atilde; g&#7863;p ho&#7841;n n&#7841;n m&agrave; ta c&#7847;n hy sinh t&iacute;nh m&#7841;ng, ta c&#361;ng ph&#7843;i x&ocirc;ng v&agrave;o gi&#7843;i c&#7913;u cho g&atilde;.</p>

<p>Th&#7901;i gian th&#7845;m tho&#7855;t ch&#7859;ng bao l&acirc;u &#273;&atilde; h&#7871;t n&#7917;a th&aacute;ng.</p>

<p>H&ocirc;m &#7845;y v&agrave;o l&uacute;c x&#7871; chi&#7873;u, v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i &#273;&#432;a nhau l&ecirc;n s&#417;n &#273;&#7897;ng s&aacute;m h&#7889;i. Lao &#272;&#7913;c N&#7863;c, L&#7909;c &#272;&#7841;i H&#7919;u v&agrave; Nh&#7841;c Linh San ba ng&#432;&#7901;i theo sau hai v&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ti&#7875;u s&#432; mu&#7897;i c&#361;ng l&ecirc;n, h&#7855;n m&#7903; mi&#7879;ng ch&agrave;o:</p>

<p>- S&#432; ph&#7909;, s&#432; n&#432;&#417;ng!</p>

<p>Thanh &acirc;m h&#7855;n run l&ecirc;n v&igrave; x&uacute;c &#273;&#7897;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7845;y L&#7879;nh H&#7891; Xung t&#432;&#417;i t&#7881;nh, s&#7855;c m&#7863;t h&#7891;ng h&agrave;o kh&aacute;c h&#7859;n n&#7911;a th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y, b&agrave; m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- San nhi! Ng&#432;&#417;i l&#7845;y c&#417;m cho &#273;&#7841;i s&#432; ca &#259;n no r&#7891;i c&ograve;n luy&#7879;n ki&#7871;m.</p>

<p>Nh&#7841;c Linh San v&acirc;ng l&#7901;i m&#7903; th&ugrave;ng l&#7845;y b&aacute;t &#273;&#361;a, &#273;&#417;m &#273;&#7847;y m&#7897;t b&aacute;t c&#417;m tr&#7855;ng r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! M&#7901;i &#273;&#7841;i s&#432; ca d&ugrave;ng c&#417;m &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;a... &#273;a t&#7841;...</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i h&#7887;i:</p>

<p>- Sao? &#272;&#7841;i s&#432; ca h&atilde;y c&ograve;n n&oacute;ng l&#7841;nh hay sao m&agrave; gi&#7885;ng n&oacute;i run run?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng... kh&ocirc;ng c&oacute; g&igrave; c&#7843;. H&#7855;n t&#7921; nh&#7911;:</p>

<p>- N&#7871;u r&#7891;i &#273;&acirc;y s&#7899;m t&#7889;i m&igrave;nh &#273;&#432;&#7907;c c&oacute; n&agrave;ng ng&#7891;i b&ecirc;n m&agrave; &#259;n c&#417;m th&igrave; su&#7889;t &#273;&#7901;i ch&#7859;ng c&ograve;n mong m&#7887;i &#273;i&#7873;u chi n&#7919;a.</p>

<p>L&uacute;c n&agrave;y l&ograve;ng h&#7855;n r&#7841;o r&#7921;c ch&#7859;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n c&#417;m n&#432;&#7899;c, ch&#7881; &#259;n l&#7845;y &#259;n &#273;&#7875; cho ch&oacute;ng h&#7871;t.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u mu&#7897;i l&#7845;y th&ecirc;m c&#417;m cho &#273;&#7841;i ca &#259;n nh&eacute;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;! Ti&#7875;u huynh kh&ocirc;ng &#259;n n&#7919;a. S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;ang ch&#7901; ngo&agrave;i kia.</p>

<p>H&#7855;n r&#7843;o b&#432;&#7899;c ra ngo&agrave;i &#273;&#7897;ng th&#7845;y v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;ang s&aacute;nh vai ng&#7891;i tr&ecirc;n phi&#7871;n &#273;&aacute; l&#7899;n. &aacute;nh t&#7883;ch d&#432;&#417;ng chi&#7871;u v&agrave;o ph&iacute;a sau hia v&#7883; in b&oacute;ng d&agrave;i l&ecirc; th&ecirc; tr&ecirc;n s&#432;&#7901;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t hai v&#7883; khom l&#432;ng thi l&#7877;. H&#7855;n mu&#7889;n n&oacute;i nhi&#7873;u c&#7843;m th&#7845;y n&oacute;i g&igrave; c&#361;ng kh&ocirc;ng &#7893;n.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#432;a m&#7855;t nh&aacute;y h&#7855;n m&#7845;y c&aacute;i, v&#7867; m&#7863;t ra chi&#7873;u h&oacute;m h&#7881;nh.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7855;c L&#7909;c s&#432; &#273;&#7879; &#273;&#432;&#7907;c hay tin g&igrave; &#273;&acirc;y n&ecirc;n g&atilde; hoan h&#7881; cho m&igrave;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung m&#7845;y l&#7847;n r&#7891;i n&oacute;i:</p>

<p>- H&ocirc;m qua Cao C&#259;n Minh &#7903; Tr&#432;&#7901;ng An v&#7873; cho hay &#272;i&#7873;n B&aacute; Quang &#273;&atilde; g&acirc;y ra m&#7845;y v&#7909; &#273;&#7841;i &aacute;n t&#7841;i trong th&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t n&oacute;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang &#273;&#7871;n Tr&#432;&#7901;ng An &#432;? H&agrave;nh &#273;&#7897;ng c&#7911;a g&atilde; h&#7847;u h&#7871;t l&agrave; nh&#7919;ng vi&#7879;c &#273;&#7891;i b&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; l&#7841;i c&ograve;n ph&#7843;i b&agrave;n. Ng&#432;&#417;i c&oacute; bi&#7871;t nh&agrave; h&#7885;c Ho&#7855;c &#7903; Thi&ecirc;n C&acirc;n trang trong th&agrave;nh Tr&#432;&#7901;ng An ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng! Dd&#7879; t&#7917; bi&#7871;t l&#7855;m. Ho&#7855;c trang ch&uacute;a c&oacute; m&#7889;i th&acirc;m giao v&#7899;i s&#432; ph&#7909; "C&#432;&#417;ng ti&ecirc;n thi&#7871;t b&agrave;i thi&ecirc;n c&acirc;n tr&#7885;ng" n&#7893;i ti&#7871;ng v&otilde; l&acirc;m t&#7915; l&acirc;u. Ch&#7859;ng l&#7869; &#272;i&#7873;n B&aacute; Quang... l&#7841;i &#273;&#7871;n sinh s&#7921; &#7903; Thi&ecirc;n C&acirc;n trang &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n &#273;&aacute;m m&acirc;y tr&#7855;ng bay l&#417; l&#7917;ng tr&ecirc;n tr&#7901;i, th&#7911;ng th&#7859;ng &#273;&aacute;p:</p>

<p>- Nh&#7883; ti&#7875;u th&#432; c&#7911;a Ho&#7855;c trang ch&uacute;a &#273;&atilde; ch&#7871;t treo tr&#432;&#7899;c &#273;&acirc;y ba &#273;&ecirc;m.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i &#272;i&#7873;n B&aacute; Quang g&acirc;y ra &aacute;n m&#7841;ng &#7903; th&agrave;nh Tr&#432;&#7901;ng An th&igrave; ch&#7855;c l&agrave; g&atilde; &#273;&atilde; gian d&acirc;m c&#432;&#7899;p b&oacute;c, nh&#432;ng h&#7855;n kh&ocirc;ng ng&#7901; g&atilde; d&aacute;m l&#7899;n m&#7853;t c&agrave;n d&#7905; v&#7899;i c&#7843; nh&agrave; Ho&#7855;c Quy&#7873;n trang ch&uacute;a.</p>

<p>Ho&#7855;c Quy&#7873;n n&#259;m nay &#273;&atilde; ngo&agrave;i 70 tu&#7893;i. L&atilde;o tay tr&aacute;i s&#7917; "thi&#7871;t b&agrave;i" tay h&#7919;u d&ugrave;ng "c&#432;&#417;ng ti&ecirc;n", v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng. Ng&#432;&#7901;i v&otilde; l&acirc;m k&ecirc;u l&atilde;o b&#7857;ng "C&#432;&#417;ng ti&ecirc;n thi&#7871;t b&agrave;i thi&ecirc;n c&acirc;n tr&#7885;ng" kh&ocirc;ng ph&#7843;i v&igrave; hai m&oacute;n binh kh&iacute; c&#7911;a l&atilde;o n&#7863;ng t&#7899;i ngh&igrave;n c&acirc;n m&agrave; l&agrave; t&aacute;n d&#432;&#417;ng ngo&#7841;i c&ocirc;ng c&#7911;a l&atilde;o m&atilde;nh li&#7879;t h&#417;n &#273;&#7901;i. Lu&#7891;ng l&#7921;c &#273;&#7841;o v&#7853;n v&agrave;o kh&iacute; gi&#7899;i n&#7863;ng t&#7899;i ngh&igrave;n c&acirc;n. Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; n&oacute;i nh&#7883; ti&#7875;u th&#432; nh&agrave; l&atilde;o ch&#7871;t treo, kh&ocirc;ng mu&#7889;n k&#7875; r&otilde; r&agrave;ng &#273;&atilde; b&#7883; &#272;i&#7873;n B&aacute; Quang c&#432;&#7905;ng gian &ocirc; nh&#7909;c l&agrave; v&igrave; &#7903; tr&#432;&#7899;c m&#7855;t Nh&#7841;c phu nh&acirc;n c&ugrave;ng Nh&#7841;c Linh San l&atilde;o ch&#7881; n&oacute;i &yacute; m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung &#7911;a l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Th&#7857;ng cha n&agrave;y ch&#7859;ng &#273;i&#7873;u t&agrave;n &aacute;c n&agrave;o l&agrave; g&atilde; kh&ocirc;ng l&agrave;m. Th&#7853;t l&agrave; &#273;&aacute;ng gi&#7871;t. S&#432; ph&#7909;! Ch&uacute;ng ta...</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y h&#7855;n ng&#7915;ng l&#7841;i. Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- L&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- G&atilde; &#273;&#7871;n ho&agrave;nh h&agrave;nh trong th&agrave;nh Tr&#432;&#7901;ng An th&igrave; r&otilde; r&agrave;ng coi ph&aacute;i Hoa S&#417;n ta kh&ocirc;ng v&agrave;o &#273;&acirc;u. Nh&#432;ng s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&#7883;a v&#7883; t&ocirc;n tr&#7885;ng kh&ocirc;ng ti&#7879;n gi&#7871;t g&atilde; cho nh&#417; b&#7843;o ki&#7871;m. C&ograve;n &#273;&#7879; t&#7917; b&#7843;n l&atilde;nh kh&ocirc;ng &#273;&#7883;ch l&#7841;i t&ecirc;n &aacute;c t&#7863;c kia. Hu&#7889;ng chi hi&#7879;n m&igrave;nh l&agrave; k&#7867; c&oacute; t&#7897;i kh&ocirc;ng th&#7875; &#273;i ki&#7871;m g&atilde; &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



