<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 36</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ni&#7879;m B&#7891; T&aacute;t Gi&#7843;i N&#7841;n &acirc;n Nh&acirc;n</b></font></p>


<p>&#160;</p>





<p>V&#7871;t th&#432;&#417;ng L&#7879;nh H&#7891; Xung ph&aacute;t &#273;au kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;. Gi&#7843; t&#7927; l&uacute;c b&igrave;nh th&#7901;i, g&atilde; quy&#7871;t kh&ocirc;ng ch&#7883;u th&#7915;a nh&#7853;n. Nh&#432;ng b&acirc;y gi&#7901; g&atilde; ngh&#297; ra m&#7897;t k&#7871; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh ph&#7843;i l&agrave;m th&#7871; n&agrave;y th&igrave; c&ocirc; ta m&#7899;i h&#7871;t kh&oacute;c v&agrave; b&#7853;t c&#432;&#7901;i l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>G&atilde; li&#7873;n chau m&agrave;y r&#7891;i h&#7855;ng gi&#7885;ng lu&ocirc;n m&#7845;y ti&#7871;ng.</p>

<p>Nghi L&acirc;m kinh h&atilde;i n&oacute;i:</p>

<p>- Ch&#7881; c&#7847;n sao... L&#7879;nh H&#7891; &#273;&#7841;i ca gi&#7919; cho v&#7871;t th&#432;&#417;ng &#273;&#7915;ng ra m&aacute;u n&#7919;a m&#7899;i &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng &#273;&#432;a tay l&ecirc;n s&#7901; tr&aacute;n g&atilde; m&#7897;t l&uacute;c r&#7891;i kh&#7869; h&#7887;i:</p>

<p>- &#272;&#7841;i ca &#273;&atilde; th&#7845;y b&#7899;t &#273;au ch&uacute;t n&agrave;o ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&atilde;y c&ograve;n &#273;au l&#7855;m.</p>

<p>Nghi L&acirc;m n&eacute;t m&#7863;t r&#7847;u r&#7847;u kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! &#272;au qu&aacute;! N&#7871;u c&oacute;... L&#7909;c s&#432; &#273;&#7879; &#7903; &#273;&acirc;y th&igrave; hay bi&#7871;t m&#7845;y.</p>

<p>Nghi L&acirc;m h&#7887;i:</p>

<p>- Sao? Trong ng&#432;&#7901;i y c&oacute; thu&#7889;c ch&#7919;a &#273;au &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! C&aacute;i mi&#7879;ng y l&agrave; thu&#7889;c ch&#7919;a &#273;au &#273;&oacute;. Tr&#432;&#7899;c kia ti&#7875;u huynh c&#361;ng b&#7883; th&#432;&#417;ng &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng L&#7909;c s&#432; &#273;&#7879; r&#7845;t gi&#7887;i n&oacute;i chuy&#7879;n, l&agrave;m tr&ograve; c&#432;&#7901;i. M&ocirc;i mi&#7879;ng y li&#7871;n tho&#7855;ng, ti&#7875;u huynh nghe m&agrave; khoan kho&aacute;i trong l&ograve;ng n&ecirc;n qu&ecirc;n c&#7843; &#273;au &#273;&#7899;n v&#7873; v&#7871;t th&#432;&#417;ng.H&#7905;i &#417;i! y m&agrave; &#7903; &#273;&acirc;y th&igrave; hay qu&aacute;!... &uacute;i chao!... Sao ta &#273;au th&#7871; n&agrave;y?</p>

<p>Nghi L&acirc;m r&#7845;t l&#7845;y l&agrave;m kh&oacute; ngh&#297;. N&agrave;ng l&agrave; &#273;&#7879; t&#7917; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i. T&#7841;i &#273;&oacute; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nghi&ecirc;m ngh&#7883; t&#7909;ng kinh ni&#7879;m ph&#7853;t ho&#7863;c v&#7853;n c&ocirc;ng luy&#7879;n ki&#7871;m. Trong ch&ugrave;a B&#7841;ch V&acirc;n, h&agrave;ng th&aacute;ng kh&ocirc;ng th&#7845;y m&#7897;t ti&#7871;ng c&#432;&#7901;i. B&acirc;y gi&#7901; b&#7843;o n&agrave;ng n&oacute;i chuy&#7879;n &#273;&ugrave;a gi&#7905;n th&igrave; th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng.</p>

<p>N&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&#7909;c &#272;&#7841;i H&#7919;u s&#432; huynh hi&#7879;n kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y m&agrave; L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7841;i mu&#7889;n nghe chuy&#7879;n bu&#7891;n c&#432;&#7901;i th&igrave; ch&#7881; c&oacute; m&igrave;nh n&oacute;i cho y nghe. Nh&#432;ng... m&igrave;nh ch&#7859;ng bi&#7871;t c&acirc;u chuy&#7879;n g&igrave; l&agrave;m cho y vui c&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng x&uacute;c &#273;&#7897;ng t&acirc;m linh ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! Ti&#7875;u mu&#7897;i ch&#7859;ng bi&#7871;t c&acirc;u chuy&#7879;n bu&#7891;n c&#432;&#7901;i n&agrave;o h&#7871;t, nh&#432;ng &#273;&atilde; &#273;&#432;&#7907;c coi &#7903; trong "T&agrave;ng kinh c&aacute;c" m&#7897;t cu&#7889;n kinh r&#7845;t th&#7909; v&#7883; k&ecirc;u b&#7857;ng "B&aacute;ch d&#7909; kinh". &#272;&#7841;i ca &#273;&atilde; bao gi&#7901; ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&#432;a! Ti&#7875;u huynh su&#7889;t &#273;&#7901;i ch&#7859;ng &#273;&#7885;c kinh Ph&#7853;t bao gi&#7901; c&#7843;.</p>

<p>Nghi L&acirc;m hai m&aacute; &#7917;ng h&#7891;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i th&#7853;t ng&#7889;c qu&aacute;, n&ecirc;n m&#7899;i h&#7887;i c&acirc;u ngu d&#7889;t nh&#432; v&#7853;y. &#272;&#7841;i ca &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng &#273;&#7885;c kinh s&aacute;ch.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Cu&#7889;n "B&aacute;ch d&#7909; kinh" &#273;&oacute; do m&#7897;t v&#7883; cao t&#259;ng &#7903; n&#432;&#7899;c Thi&ecirc;n Tr&uacute;c bi&ecirc;n so&#7841;n. Trong kinh n&agrave;y c&oacute; kh&aacute; nhi&#7873;u chuy&#7879;n c&#7893; t&iacute;ch r&#7845;t th&uacute; v&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang mu&#7889;n nghe n&agrave;ng k&#7875; chuy&#7879;n c&#7893; t&iacute;ch, v&#7897;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Ti&#7875;u huynh r&#7845;t th&iacute;ch chuy&#7879;n c&#7893; t&iacute;ch. Ti&#7875;u s&#432; mu&#7897;i k&#7875; v&agrave;i chuy&#7879;n cho ti&#7875;u huynh nghe &#273;i!</p>

<p>Nghi L&acirc;m t&#7911;m t&#7881;m c&#432;&#7901;i. Trong "B&aacute;ch d&#7909; kinh" nhi&#7873;u chuy&#7879;n c&#7893; t&iacute;ch, &#273;&#7897;t nhi&ecirc;n nh&#7919;ng c&acirc;u chuy&#7879;n &#273;&oacute; hi&#7879;n ra trong &#273;&#7847;u &oacute;c n&agrave;ng. N&agrave;ng &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u mu&#7897;i k&#7875; c&acirc;u chuy&#7879;n "l&#7845;y r&#259;ng b&#7915;a &#273;&aacute;nh v&#7905; &#273;&#7847;u tr&#7885;c". Ng&agrave;y tr&#432;&#7899;c c&oacute; m&#7897;t ng&#432;&#7901;i tr&#7885;c t&#7871;u, tr&ecirc;n &#273;&#7847;u kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t s&#7907;i t&oacute;c. &#272;&#7847;u y nh&#7861;n th&iacute;n t&#7915; l&uacute;c s&#417; sinh ch&#7913; kh&ocirc;ng ph&#7843;i nh&#432; b&#7885;n ti&#7875;u mu&#7897;i v&igrave; xu&#7845;t gia m&agrave; th&#7871; ph&aacute;t quy y. M&#7897;t h&ocirc;m kh&ocirc;ng hi&#7875;u v&igrave; chuy&#7879;n g&igrave; x&iacute;ch m&iacute;ch m&agrave; l&atilde;o tr&#7885;c kia g&acirc;y l&#7897;n v&#7899;i m&#7897;t nh&agrave; n&ocirc;ng. Nh&agrave; n&ocirc;ng &#273;ang c&#7847;y ru&#7897;ng, li&#7873;n v&aacute;c c&#7847;y gi&#417; l&ecirc;n &#273;&aacute;nh v&agrave;o &#273;&#7847;u l&atilde;o tr&#7885;c. L&atilde;o tr&#7885;c s&#7913;t &#273;&#7847;u ch&#7843;y m&aacute;u, nh&#432;ng l&#7863;ng l&#7869; ch&#7883;u &#273;&#7921;ng ch&#7913; kh&ocirc;ng n&eacute; tr&aacute;nh, m&agrave; tr&ecirc;n n&eacute;t m&#7863;t c&ograve;n l&#7897; n&#7909; c&#432;&#7901;i. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n th&#7845;y th&#7871; l&agrave;m k&#7923; h&#7887;i: Sao l&atilde;o kh&ocirc;ng n&eacute; tr&aacute;nh m&agrave; l&#7841;i c&ograve;n c&#432;&#7901;i? Ng&#432;&#7901;i tr&#7885;c c&#432;&#7901;i &#273;&aacute;p: G&atilde; n&ocirc;ng phu n&agrave;y l&agrave; m&#7897;t ch&agrave;ng ng&#7889;c. G&atilde; th&#7845;y &#273;&#7847;u ta kh&ocirc;ng c&oacute; t&oacute;c t&#432;&#7903;ng l&#7847;m l&agrave; h&ograve;n &#273;&aacute; m&#7899;i l&#7845;y r&#259;ng b&#7915;a m&agrave; n&#7879;n. N&#7871;u ta n&eacute; tr&aacute;nh h&aacute; ch&#7859;ng d&#7841;y cho g&atilde; bi&#7871;n th&agrave;nh ng&#432;&#7901;i th&ocirc;ng minh hay sao?</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y L&#7879;nh H&#7891; Xung r&#361; ra m&agrave; c&#432;&#7901;i v&agrave; c&#7845;t ti&#7871;ng khen:</p>

<p>- Chuy&#7879;n hay qu&aacute;! L&atilde;o tr&#7885;c &#273;&oacute; th&#7853;t l&agrave; th&ocirc;ng minh! Th&ocirc;ng minh &#273;&#7871;n &#273;&#7897; &#273;&#7875; cho ng&#432;&#7901;i ta &#273;&aacute;nh ch&#7871;t, b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng ch&#7883;u n&eacute; tr&aacute;nh.</p>

<p>Nghi L&acirc;m th&#7845;y L&#7879;nh H&#7891; Xung vui c&#432;&#7901;i th&#7887;a th&iacute;ch, li&#7873;n n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i k&#7875; l&#7841;i c&acirc;u chuy&#7879;n "D&ugrave;ng thu&#7889;c ch&#7919;a cho con g&aacute;i nh&agrave; vua ch&oacute;ng l&#7899;n nh&#432; th&#7893;i": &#272;&#7901;i x&#432;a c&oacute; m&#7897;t v&#7883; qu&#7889;c v&#432;&#417;ng sinh &#273;&#432;&#7907;c m&#7897;t n&agrave;ng c&ocirc;ng ch&uacute;a. Nh&agrave; vua t&iacute;nh c&#7921;c k&#7923; n&oacute;ng n&#7843;y. Th&#7845;y c&ocirc;ng n&#432;&#417;ng nh&#7887; b&eacute; qu&aacute;, ng&agrave;i mong c&ocirc; con l&#7899;n th&#7853;t mau li&#7873;n v&#7901;i ng&#7921; y v&agrave;o truy&#7873;n cho ph&#7843;i ch&#7871; ra m&#7897;t th&#7913; linh d&#432;&#7907;c &#273;&#7875; c&ocirc;ng ch&uacute;a u&#7889;ng &#273;&#7863;ng l&#7899;n ngay l&#7853;p t&#7913;c.</p>

<p>Quan ng&#7921; &yacute; d&aacute;p: Th&#7913; linh d&#432;&#7907;c n&agrave;y c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c, nh&#432;ng c&ograve;n ph&#7843;i t&igrave;m nhi&#7873;u th&#7913; d&#432;&#7907;c v&#7853;t v&agrave; ch&#7871; bi&#7871;n c&#361;ng t&#7889;n c&ocirc;ng l&#7855;m. B&acirc;y gi&#7901; th&#7847;n xin ch&uacute;a th&#432;&#7907;ng cho &#273;&#432;a c&ocirc;ng n&#432;&#417;ng v&#7873; nh&agrave;, &#273;&#7891;ng th&#7901;i g&#7845;p r&uacute;t ch&#7871; thu&#7889;c. Ch&uacute;a th&#432;&#7907;ng kh&ocirc;ng n&ecirc;n th&uacute;c b&aacute;ch m&agrave; h&#432; vi&#7879;c. Qu&#7889;c v&#432;&#417;ng g&#7853;t &#273;&#7847;u &#273;&aacute;p: &#272;&#432;&#7907;c l&#7855;m! Qu&#7843; nh&acirc;n &#273;&#7875; cho khanh t&#7921; &yacute; m&agrave; l&agrave;m, ch&#7913; kh&ocirc;ng th&uacute;c b&aacute;ch.</p>

<p>Quan ng&#7921; y li&#7873;n b&#7891;ng c&ocirc;ng ch&uacute;a v&#7873; nh&agrave;. H&agrave;ng ng&agrave;y y v&agrave;o t&acirc;u vua l&agrave; &#273;ang t&#7853;p trung d&#432;&#7907;c li&#7879;u ho&#7863;c &#273;ang ch&#7871; luy&#7879;n. Sau m&#432;&#7901;i hai n&#259;m quan ng&#7921; y m&#7899;i t&acirc;u: &#272;&#7871;n nay linh d&#432;&#7907;c &#273;&atilde; ch&#7871; luy&#7879;n xong v&agrave; v&#7915;a cho c&ocirc;ng ch&uacute;a u&#7889;ng. H&ocirc;m sau y &#273;&#432;a c&ocirc;ng ch&uacute;a v&agrave;o cung b&#7879; ki&#7871;n qu&#7889;c v&#432;&#417;ng. Qu&#7889;c v&#432;&#417;ng th&#7845;y ng&agrave;y n&#7885; c&ocirc;ng ch&uacute;a l&agrave; m&#7897;t &#273;&#7913;a h&agrave;i nhi m&agrave; b&acirc;y gi&#7901; &#273;&atilde; th&agrave;nh m&#7897;t thi&#7871;u n&#7919; &#273;&#7913;ng l&#7891; l&#7897; tr&#432;&#7899;c m&#7863;t th&igrave; long nhan h&#7899;n h&#7903;, khen cho ng&#7921; y tinh th&acirc;m y &#273;&#7841;o. C&ocirc;ng ch&uacute;a m&#7899;i u&#7889;ng m&#7897;t li&#7873;u linh d&#432;&#7907;c m&agrave; &#273;&atilde; cao l&#7899;n nh&#432; th&#7893;i. &#272;o&#7841;n sai t&#7843; h&#7919;u ban v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u r&#7845;t h&#7853;u cho quan ng&#7921; y.</p>

<p>L&#7879;nh H&#7891; Xung nghe xong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i b&#7843;o v&#7883; qu&#7889;c v&#432;&#417;ng &#273;&oacute; t&iacute;nh t&igrave;nh n&oacute;ng n&#7849;y m&agrave; th&#7921;c ra ch&#7859;ng n&oacute;ng n&#7843;y ch&uacute;t n&agrave;o. N&#7871;u ng&agrave;i n&oacute;ng n&#7843;y &#273;&atilde; kh&ocirc;ng ch&#7901; &#273;&#7907;i t&#7899;i 12 n&#259;m. D&#7883;ch &#273;&#7883;a ti&#7875;u huynh l&agrave;m vi&ecirc;n ng&#7921; y kia th&igrave; ch&#7881; trong m&#7897;t ng&agrave;y l&agrave; &#273;&atilde; l&agrave;m cho c&ocirc;ng ch&uacute;a s&#417; sinh bi&#7871;n th&agrave;nh m&#7897;t thi&#7871;u n&#7919; cao l&#7899;n 17, 18 tu&#7893;i.</p>

<p>Nghi L&acirc;m gi&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;o l&ecirc;n h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca d&ugrave;ng ph&eacute;p g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#7877; l&#7855;m! Ngo&agrave;i x&aacute;t "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" trong u&#7889;ng "H&ugrave;ng &#273;&#7903;m h&#7891;i sinh t&aacute;n".</p>

<p>Nghi L&acirc;m c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&oacute; l&agrave; thu&#7889;c tr&#7883; th&#432;&#417;ng l&agrave;m sao l&#7841;i khi&#7871;n cho ng&#432;&#7901;i mau cao l&#7899;n &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ti&#7875;u huynh &#273;em c&ocirc;ng ch&uacute;a s&#417; sinh v&#7873; nh&agrave; r&#7891;i m&#7901;i b&#7889;n ng&#432;&#7901;i th&#7907; may...</p>

<p>Nghi L&acirc;m l&#7845;y l&agrave;m k&#7923;, ng&#7855;t l&#7901;i:</p>

<p>- M&#7901;i b&#7889;n ng&#432;&#7901;i th&#7907; may &#273;&#7871;n l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7875; may m&#7897;t b&#7897; y ph&#7909;c m&#7899;i. Ta nh&#7901; h&#7885; &#273;o ng&#432;&#7901;i ti&#7875;u s&#432; mu&#7897;i v&agrave; b&#7843;o h&#7885; may su&#7889;t &#273;&ecirc;m cho xong b&#7897; xi&ecirc;m y c&#7911;a c&ocirc;ng ch&uacute;a. &#272;&#7871;n s&aacute;ng mai ta cho ti&#7875;u s&#432; mu&#7897;i &#273;&#7847;u &#273;&#7897;i m&#361; Linh Ph&#7909;ng, m&igrave;nh m&#7863;c &aacute;o g&#7845;m b&aacute;ch hoa, ch&acirc;n &#273;i h&agrave;i th&ecirc;u. Ti&#7875;u s&#432; mu&#7897;i &#259;n m&#7863;c l&#7897;ng l&#7851;y nh&#432; v&#7853;y r&#7891;i th&#432;&#7899;t tha &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Kim loan &#273;i&#7879;n tung h&ocirc; v&#7841;n tu&#7871;, u&#7889;n m&igrave;nh l&#7841;y xu&#7889;ng t&acirc;u: "Mu&ocirc;n t&acirc;u ph&#7909; v&#432;&#417;ng. H&agrave;i nhi u&#7889;ng linh ho&agrave;n di&#7879;u d&#432;&#7907;c c&#7911;a quan ng&#7921; y L&#7879;nh H&#7891; Xung n&ecirc;n m&#7899;i m&#7897;t &#273;&ecirc;m m&agrave; &#273;&atilde; l&#7899;n b&#7857;ng ng&#432;&#7901;i 17, 18 tu&#7893;i". &#272;&#7913;c vua kia th&#7845;y m&igrave;nh c&oacute; m&#7897;t v&#7883; c&ocirc;ng n&#432;&#417;ng di&#7877;m l&#7879;, kh&#7843; &aacute;i nh&#432; v&#7853;y, t&#7845;t nhi&ecirc;n m&#7863;t r&#7891;ng h&#7899;n h&#7903; c&ograve;n h&#7887;i g&igrave; &#273;&#7871;n chuy&#7879;n ch&acirc;n gi&#7843; n&#7919;a? Ta l&agrave; quan ng&#7921; y L&#7879;nh H&#7891; Xung d&#297; nhi&ecirc;n c&#361;ng &#273;&#432;&#7907;c tr&#7885;ng th&#432;&#7903;ng.</p>

<p>Nghi L&acirc;m c&#432;&#7901;i khanh kh&aacute;ch, c&#432;&#7901;i &#273;&#7871;n v&#7865;o c&#7843; x&#432;&#417;ng s&#7889;ng, x&#432;&#417;ng s&#432;&#7901;n kh&ocirc;ng &#273;&#7913;ng ngay l&ecirc;n &#273;&#432;&#7907;c. H&#7891;i l&acirc;u n&agrave;ng m&#7899;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca qu&#7843; nhi&ecirc;n c&ograve;n th&ocirc;ng minh h&#417;n vi&ecirc;n ng&#7921; y trong "b&aacute;ch d&#7909; kinh" nhi&#7873;u l&#7855;m. C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; ti&#7875;u mu&#7897;i... X&#7845;u xa th&#7871; n&agrave;y, ch&#7859;ng gi&#7889;ng c&ocirc;ng ch&uacute;a ch&uacute;t n&agrave;o c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u ti&#7875;u s&#432; mu&#7897;i m&agrave; c&ograve;n x&#7845;u th&igrave; trong thi&ecirc;n h&#7841; l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i &#273;&#7865;p? T&#7921; c&#7893; ch&iacute; kim h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n c&ocirc;ng ch&uacute;a m&agrave; c&oacute; c&ocirc; n&agrave;o b&#7857;ng s&#432; mu&#7897;i &#273;&acirc;u?</p>

<p>Nghi L&acirc;m nghe g&atilde; t&aacute;n d&#432;&#417;ng m&igrave;nh trong b&#7909;ng m&#7915;ng th&#7847;m, c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&#7841;i ca &#273;&atilde; th&#7845;y m&#7863;t c&#7843; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n c&ocirc;ng ch&uacute;a r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7871;! Ti&#7875;u huynh g&#7863;p c&aacute;c v&#7883; &#273;&oacute; &#7903; trong m&#7897;ng.</p>

<p>Nghi L&acirc;m c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&#7841;i ca m&#7897;ng g&igrave; m&agrave; k&#7923; v&#7853;y? Ai &#273;&#7901;i l&#7841;i ch&#7881; m&#7897;ng th&#7845;y c&ocirc;ng ch&uacute;a bao gi&#7901;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7873; h&#7873; &#273;&aacute;p:</p>

<p>- Ban ng&agrave;y m&#417; t&#432;&#7903;ng &#273;&#7871;n th&igrave; ban &#273;&ecirc;m....</p>

<p>Nh&#432;ng g&atilde; ngh&#297; ngay &#273;&#7871;n Nghi L&acirc;m l&agrave; con ng&#432;&#7901;i b&#259;ng thanh ng&#7885;c khi&#7871;t b&#7843;n t&iacute;nh ng&acirc;y th&#417; ch&#7845;t ph&aacute;c m&agrave; l&#7841;i l&agrave; m&#7897;t n&#7919; ni nh&#7887; tu&#7893;i kh&ocirc;ng c&oacute; t&agrave; t&acirc;m, li&#7873;n t&#7921; tr&aacute;ch m&igrave;nh: M&igrave;nh n&oacute;i gi&#7905;n &#273;&atilde; l&agrave; ph&#7841;m v&agrave;o gi&#7899;i lu&#7853;t c&#7911;a s&#432; m&ocirc;n c&ocirc; sao c&ograve;n d&aacute;m bu&ocirc;ng l&#7901;i ch&#7899;t nh&#7843;, d&ocirc;ng c&agrave;n &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c?</p>

<p>G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y l&#7853;p t&#7913;c v&#7867; m&#7863;t nghi&ecirc;m trang, gi&#7843; v&#7901; ng&aacute;p d&agrave;i m&#7897;t c&aacute;i.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- &#7891;. L&#7879;nh H&#7891; &#273;&#7841;i ca l&#7841;i m&#7879;t r&#7891;i. N&ecirc;n nh&#7855;m m&#7855;t ng&#7911; &#273;i m&#7897;t l&uacute;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hay qu&aacute;! Chuy&#7879;n vui c&#7911;a ti&#7875;u s&#432; mu&#7897;i th&#7853;t l&agrave; linh nghi&#7879;m. V&#7871;t th&#432;&#417;ng c&#7911;a ti&#7875;u huynh qu&#7843; nhi&ecirc;n b&#7899;t &#273;au r&#7891;i.</p>

<p>B&#7843;n t&acirc;m g&atilde; mu&#7889;n cho Nghi L&acirc;m c&oacute; c&acirc;u chuy&#7879;n vui c&#432;&#7901;i &#273;&#7875; n&agrave;ng kh&#7887;i s&#7909;t s&ugrave;i kh&oacute;c l&oacute;c. B&acirc;y gi&#7901; n&agrave;ng &#273;&atilde; ra chi&#7873;u h&#7843; h&ecirc;, g&atilde; li&#7873;n nh&#7855;m m&#7855;t l&#7841;i.</p>

<p>Nghi L&acirc;m ng&#7891;i b&ecirc;n L&#7879;nh H&#7891; Xung kh&#7869; ph&#7845;t c&agrave;nh c&acirc;y &#273;u&#7893;i ru&#7891;i cho g&atilde;.</p>

<p>Hi&#7879;n th&#7901;i v&agrave;o gi&#7919;a m&ugrave;a h&#7841; ng&agrave;y d&agrave;i. B&#7889;n m&#7863;t ve s&#7847;u k&ecirc;u r&ecirc;n r&#7881;. Trong khe su&#7889;i &#7871;ch nh&aacute;i k&ecirc;u inh &#7887;i t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i. Nh&#7919;ng ti&#7871;ng c&ocirc;n tr&ugrave;ng n&agrave;y li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t, t&#7921;a h&#7891; kh&uacute;c nh&#7841;c gi&#7909;c ng&#432;&#7901;i &#273;i v&agrave;o c&otilde;i m&#7897;ng.</p>

<p>Nghi L&acirc;m th&#7845;y c&#7863;p m&#7855;t n&#7863;ng ch&#297;u kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c n&#7919;a r&#7891;i n&agrave;ng c&#361;ng &#273;i v&agrave;o gi&#7845;c ng&#7911; tri&#7873;n mi&ecirc;n.</p>

<p>N&agrave;ng n&#7857;m m&#417; th&#7845;y m&igrave;nh m&#7863;c b&#7897; &aacute;o hoa l&#7879; nh&#432; m&#7897;t v&#7883; c&ocirc;ng n&#432;&#417;ng t&#7899;i m&#7897;t t&ograve;a cung &#273;i&#7879;n huy ho&agrave;ng. &#272;&#7913;ng b&ecirc;n n&agrave;ng l&agrave; m&#7897;t ch&agrave;ng thanh ni&ecirc;n tu&#7845;n t&uacute; &#273;ang d&#7855;t m&igrave;nh. Thanh ni&ecirc;n n&agrave;y hao hao gi&#7889;ng L&#7879;nh H&#7891; Xung.</p>

<p>Ti&#7871;p theo n&agrave;ng th&#7845;y d&#432;&#7899;i ch&acirc;n c&oacute; &#273;&aacute;m m&acirc;y &ugrave;n &ugrave;n n&#7893;i l&ecirc;n t&#7921;a h&#7891; hai ng&#432;&#7901;i l&#417; l&#7917;ng bay l&ecirc;n l&#432;ng ch&#7915;ng tr&#7901;i. N&agrave;ng c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i kh&ocirc;n t&#7843;.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t v&#7883; n&#7919; ni tu&#7893;i gi&agrave; tr&#7915;ng m&#7855;t gi&#7853;n d&#7919;, ch&#7889;ng ki&#7871;m &#273;u&#7893;i t&#7899;i. Nghi L&acirc;m gi&#7853;t m&igrave;nh kinh s&#7907;. N&agrave;ng nghe r&otilde; ti&#7871;ng s&#432; ph&#7909; qu&aacute;t:</p>

<p>- Qu&acirc;n ti&#7875;u s&uacute;c sinh n&agrave;y! Mi th&#7853;t l&agrave; l&#7899;n m&#7853;t, d&aacute;m gi&#7843; l&agrave;m c&ocirc;ng ch&uacute;a, l&#7841;i c&ugrave;ng m&#7897;t t&ecirc;n l&atilde;ng t&#7917; c&#7853;n k&#7873; v&#7899;i nhau.</p>

<p>Mu n&#7855;m l&#7845;y tay n&agrave;ng k&eacute;o m&#7841;nh m&#7897;t c&aacute;i. M&#7855;t n&agrave;ng t&#7889;i s&#7847;m l&#7841;i, kh&ocirc;ng nh&igrave;n th&#7845;y L&#7879;nh H&#7891; Xung &#273;&acirc;u n&#7919;a. C&ograve;n n&agrave;ng th&igrave; l&#417; l&#7917;ng trong &#273;&aacute;m m&acirc;y &#273;en &#273;ang l&#7897;n nh&agrave;o xu&#7889;ng.</p>

<p>Nghi L&acirc;m s&#7907; qu&aacute; la th&#7845;t thanh:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! L&#7879;nh H&#7891; &#273;&#7841;i ca!</p>

<p>R&#7891;i c&#7843;m th&#7845;y to&agrave;n th&acirc;n nh&#361;n ra kh&ocirc;ng nh&uacute;c nh&iacute;ch m&agrave; c&#361;ng kh&ocirc;ng c&#7921;a qu&#7853;y &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m la g&#7885;i m&#7845;y ti&#7871;ng, n&agrave;ng gi&#7853;t m&igrave;nh t&#7881;nh d&#7853;y th&igrave; ra l&agrave; m&#7897;t gi&#7845;c m&#417;. N&agrave;ng ng&oacute; th&#7845;y L&#7879;nh H&#7891; Xung &#273;ang tr&#7889; m&#7855;t ra nh&igrave;n m&igrave;nh.</p>

<p>Nghi L&acirc;m th&#7865;n qu&aacute; hai m&aacute; &#273;&#7887; b&#7915;ng &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u mu&#7897;i... ti&#7875;u mu&#7897;i...</p>

<p>R&#7891;i n&agrave;ng kh&ocirc;ng n&oacute;i ra l&#7901;i n&#7919;a. Hai tay n&agrave;ng &#273;&#7875; &aacute;p l&ecirc;n ng&#7921;c nh&#432; trong gi&#7845;c ng&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i n&#7857;m m&#417; ph&#7843;i kh&ocirc;ng?</p>

<p>Nghi L&acirc;m l&#7841;i &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#7859;ng hi&#7875;u c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng.</p>

<p>B&#7895;ng n&agrave;ng ng&oacute; th&#7845;y L&#7879;nh H&#7891; Xung l&#7897; v&#7867; r&#7845;t k&#7923; qu&aacute;i t&#7921;a h&#7891; &#273;ang c&#7889; n&eacute;n c&#417;n &#273;au kh&#7893; li&#7873;n h&#7887;i ngay:</p>

<p>- &#272;&#7841;i ca... V&#7871;t th&#432;&#417;ng &#273;&#7841;i ca l&#7841;i &#273;au l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao c&#7843;.</p>

<p>Nh&#432;ng thanh &acirc;m g&atilde; ph&aacute;t run. L&aacute;t sau m&#7891; h&ocirc;i tr&aacute;n to b&#7857;ng h&#7841;t &#273;&#7853;u nh&#7887; gi&#7885;t. G&atilde; &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng, kh&ocirc;ng c&#7847;n h&#7887;i c&#361;ng bi&#7871;t.</p>

<p>Nghi L&acirc;m c&#7921;c k&#7923; kinh h&atilde;i h&#7887;i:</p>

<p>- L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>N&agrave;ng l&#7845;y kh&#259;n tay ra lau m&#7891; h&ocirc;i cho g&atilde;. Ng&oacute;n tay n&agrave;ng v&#7915;a &#273;&#7909;ng v&agrave;o tr&aacute;n th&#7845;y n&oacute;ng nh&#432; l&#7917;a. N&agrave;ng t&#7915;ng nghe s&#432; ph&#7909; n&oacute;i m&#7897;t ng&#432;&#7901;i b&#7883; &#273;ao th&#432;&#417;ng ch&eacute;m m&agrave; ph&aacute;t n&oacute;ng d&#7919; d&#7897;i l&agrave; t&igrave;nh th&#7871; nguy hi&#7875;m v&ocirc; c&ugrave;ng. Trong l&uacute;c c&#7845;p b&aacute;ch n&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a, c&#7845;t ti&#7871;ng ni&#7879;m kinh:</p>

<p>- D&ugrave; l&agrave; tr&#259;m ng&agrave;n v&#7841;n &#7913;c ch&uacute;ng sinh, ch&#7883;u nhi&#7873;u kh&#7893; n&atilde;o, quy&#7871;t t&acirc;m ni&#7879;m &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t. Ng&agrave;i nghe thanh &acirc;m l&#7853;p t&#7913;c &#273;&#7871;n gi&#7843;i tho&aacute;t cho. &#272;&atilde; c&oacute; quan th&#7871; &acirc;m b&#7891; t&aacute;t th&igrave; d&ugrave; v&agrave;o gi&#7919;a &#273;&#7889;ng l&#7917;a c&#361;ng kh&ocirc;ng b&#7883; ch&aacute;y v&igrave; c&oacute; oai th&#7847;n c&#7911;a &#273;&#7913;c b&#7891; t&aacute;t. N&#7871;u sa xu&#7889;ng bi&#7875;n c&#7843;, &#273;&#7885;c danh hi&#7879;u ng&agrave;i li&#7873;n g&#7863;p ch&#7895; n&ocirc;ng. N&agrave;ng ni&#7879;m &#273;&acirc;y l&agrave; "Di&#7879;u ph&aacute;p li&ecirc;n hoa kinh" c&#7911;a &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t. Ban &#273;&#7847;u thanh &acirc;m c&ograve;n run run, nh&#432;ng sau khi ni&#7879;m m&#7897;t h&#7891;i, t&acirc;m th&#7847;n d&#7847;n d&#7847;n tr&#7845;n t&#297;nh l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m trong tr&#7867;o, n&agrave;ng c&agrave;ng ni&#7879;m c&agrave;ng h&ograve;a b&igrave;nh an t&#297;nh. Hi&#7875;n nhi&ecirc;n c&oacute; &#273;&#7847;y &#273;&#7911; t&iacute;n t&acirc;m v&#7873; ph&eacute;p th&#7847;n th&ocirc;ng c&#7911;a kinh v&#259;n.</p>

<p>Nghi L&acirc;m ti&#7871;p t&#7909;c ni&#7879;m:</p>

<p>- N&#7871;u ng&#432;&#7901;i &#273;ang ng&#7897; h&#7841;i m&agrave; ni&#7879;m danh hi&#7879;u c&#7911;a &#273;&#7913;c quan &acirc;m b&#7891; t&aacute;t ng&#432;&#7901;i s&#7869; c&#7847;m &#273;ao tr&#432;&#7907;ng m&agrave; gi&#7843;i tho&aacute;t cho. N&#7871;u &#7903; trong ba ng&agrave;n qu&#7889;c th&#7893; c&oacute; D&#7841; Xoa, La S&aacute;t mu&#7889;n &#273;&#7871;n h&#7841;i ng&#432;&#7901;i m&agrave; ni&#7879;m danh &#273;&#7913;c quan &acirc;m b&#7891; t&aacute;t th&igrave; l&#361; qu&#7881; kh&ocirc;ng d&aacute;m &#273;&#432;a c&#259;p m&#7855;t &#273;&#7897;c &aacute;c ra m&agrave; nh&igrave;n, khi n&agrave;o c&ograve;n gia h&#7841;i &#273;&#432;&#7907;c? N&#7871;u c&oacute; t&#7897;i, th&acirc;n th&#7875; b&#7883; tr&oacute;i bu&#7897;c m&agrave; ni&#7879;m &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t th&igrave; d&acirc;y c&#7897;t &#273;&#7913;t h&#7871;t v&agrave; &#273;&#432;&#7907;c gi&#7843;i tho&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng nghe l&#7841;i c&agrave;ng bu&#7891;n c&#432;&#7901;i. Sau g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch.</p>

<p>Nghi L&acirc;m l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- C&oacute; chi m&agrave; c&#432;&#7901;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh m&agrave; bi&#7871;t s&#7899;m th&#7871; n&agrave;y th&igrave; h&#7885;c th&ecirc;m v&otilde; c&ocirc;ng "Lao th&#7853;p t&#7917;" g&igrave; g&igrave; &#273;&oacute;. Khi k&#7867; th&ugrave; &aacute;c &ocirc;n mu&#7889;n gi&#7871;t ti&#7875;u huynh, ti&#7875;u huynh.. ch&#7881; ni&#7879;m danh hi&#7879;u &#273;&#7913;c ph&#7853;t quan &acirc;m b&#7891; t&aacute;t l&agrave; &#273;ao tr&#432;&#7907;ng c&#7911;a ch&uacute;ng ph&#7843;i &#273;&#7913;a ra t&#7915;ng kh&uacute;c. H&aacute; ch&#7859;ng b&igrave;nh y&ecirc;n... &#273;&#7841;i ca &#432;?</p>

<p>Nghi L&acirc;m nghi&ecirc;m s&#7855;c m&#7863;t n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca &#273;&#7915;ng khinh m&#7841;n &#273;&#7913;c b&#7891; t&aacute;t n&#7919;a. N&#7871;u t&acirc;m kh&ocirc;ng th&agrave;nh th&igrave; ni&#7879;m kinh c&#361;ng b&#7857;ng v&ocirc; &iacute;ch.</p>

<p>R&#7891;i n&agrave;ng ti&#7871;p t&#7909;c ni&#7879;m:</p>

<p>- N&#7871;u b&#7883; &aacute;c th&uacute; v&acirc;y quanh, gi&#432;&#417;ng nanh m&uacute;a vu&#7889;t kh&#7911;ng khi&#7871;p, m&agrave; ni&#7879;m danh hi&#7879;u &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t th&igrave; ch&uacute;ng c&#361;ng ph&#7843;i bi&#7871;n h&#7871;t. N&#7871;u g&#7863;p r&#7855;n r&#7871;t ho&#7863;c kh&iacute; &#273;&#7897;c l&#7917;a ch&aacute;y m&agrave; ni&#7879;m &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t th&igrave; tai n&#7841;n bay &#273;i. N&#7871;u g&#7863;p m&#432;a gi&oacute; s&#7845;m ch&#7899;p m&agrave; ni&#7879;m &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t l&agrave; l&#7853;p t&#7913;c ti&ecirc;u tan. Ch&uacute;ng sinh b&#7883; kh&#7889;n &#273;&#7889;n, kh&#7893; n&atilde;o v&ocirc; c&ugrave;ng, di&#7879;u l&#7921;c c&#7911;a &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t c&#7913;u &#273;&#432;&#7907;c c&aacute;i kh&#7893; cho th&#7871; gian.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi L&acirc;m ni&#7879;m v&#7899;i c&#7843; t&#7845;m l&ograve;ng th&agrave;nh. Thanh &acirc;m tuy r&#7845;t nh&#7887; m&agrave; bao nhi&ecirc;u t&acirc;m &yacute; &#273;&#7863;t l&ograve;ng tin v&agrave;o &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t &#273;&#7875; c&#7847;u c&#7913;u, t&#7921;a nh&#432; n&agrave;ng k&ecirc;u g&#7885;i &#273;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t l&#7897; hi&#7879;n ph&eacute;p m&#7847;u gi&#7843;i tho&aacute;t &#273;au kh&#7893; cho m&igrave;nh.</p>

<p>Thanh &acirc;m n&agrave;ng t&#7921;a h&#7891; nh&#432; n&#259;n n&#7881;:</p>

<p>- Quan th&#7871; &acirc;m b&#7891; t&aacute;t! C&#7847;u ng&agrave;i &#273;em bao nhi&ecirc;u nh&#7919;ng &#273;au kh&#7893; tr&ecirc;n m&igrave;nh &#273;&#7841;i ca chuy&#7875;n h&#7871;t sang ng&#432;&#7901;i &#273;&#7879; t&#7917;. &#272;&#7879; t&#7917; d&ugrave; c&oacute; ph&#7843;i v&agrave;o bi&#7875;n tr&#7847;m lu&acirc;n hay xu&#7889;ng &#273;&#7883;a ng&#7909;c c&#361;ng &#273;&agrave;nh m&agrave; ch&#7881; c&#7847;u &#273;&#7913;c B&#7891; T&aacute;t gi&#7843;i tho&aacute;t cho &#273;&#7841;i ca tai qua n&#7841;n kh&#7887;i.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>




