<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 82</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&igrave;nh Nh&#7845;t Ch&#7881; C&#361;ng &#273;&agrave;nh Th&uacute;c Th&#7911;</b></font></p>


<p>&#160;</p>





<p>M&#7885;i ng&#432;&#7901;i th&#7845;y c&#7843; th&#7849;y b&#7843;y nh&acirc;n v&#7853;t l&#7853;t &#273;&#7853;t ch&#7841;y t&#7899;i b&#7871;n thuy&#7873;n. B&#7843;y nh&acirc;n v&#7853;t n&agrave;y l&agrave; &#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n v&agrave; Nh&acirc;m V&ocirc; C&#432;&#417;ng c&ugrave;ng B&igrave;nh Nh&#7845;t Ch&#7881;.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n c&ograve;n &#7903; &#273;&#7857;ng xa &#273;&atilde; nh&igrave;n th&#7845;y v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n l&#7899;n ti&#7871;ng reo h&ograve;. N&#259;m ng&#432;&#7901;i v&#7885;t t&#7899;i r&#7891;i nh&#7843;y xu&#7889;ng thuy&#7873;n.</p>

<p>Nh&#7841;c phu nh&acirc;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra nh&#7857;n &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c &#272;&agrave;o C&aacute;n Ti&ecirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng &#273;&#7875; cho b&agrave; ph&oacute;ng t&#7899;i &#273;&atilde; gi&#417; tr&#432;&#7901;ng ki&#7871;m l&ecirc;n g&#7841;t &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. Ti&ecirc;n sinh &#273;&egrave; l&#432;&#7905;i ki&#7871;m c&#7911;a phu nh&acirc;n xu&#7889;ng, &#273;o&#7841;n &#273;&#432;a tay tr&aacute;i ra n&#7855;m l&#7845;y thanh tr&#432;&#7901;ng li&#7871;m c&#7911;a b&agrave; kh&#7869; b&#7843;o:</p>

<p>- Kh&ocirc;ng n&ecirc;n l&#7895; m&atilde;ng!</p>

<p>- Ti&ecirc;n sinh &#273;&atilde; l&#432;&#7907;ng bi&#7871;t th&#7871; &#273;&#7883;ch. &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i m&agrave; &#273;&#7891;ng th&#7901;i x&ocirc; t&#7899;i th&igrave; b&ecirc;n m&igrave;nh c&oacute; &#273;&#7843; th&#432;&#417;ng m&#7897;t hai ng&#432;&#7901;i, chung qui v&#7851;n kh&ocirc;ng ch&#7889;ng n&#7893;i.</p>

<p>B&#7895;ng th&#7845;y &#273;&#7847;u thuy&#7873;n ch&uacute;i xu&#7889;ng. &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; nh&#7843;y xu&#7889;ng thuy&#7873;n &#273;&#7913;ng &#273;&oacute;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; Xung! ng&#432;&#417;i &#7849;n ch&#7895; n&agrave;o?Sao kh&ocirc;ng ch&#432;&#7901;ng m&#7863;t ra &#273;i?</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Ta s&#7907; g&igrave; c&aacute;c ng&#432;&#417;i m&agrave; ph&#7843;i &#7849;n l&aacute;nh?</p>

<p>&#272;&#7897;t nhi&ecirc;n con thuy&#7873;n nghi&ecirc;ng v&#7873; m&eacute; t&#7843;. B&#7885;n n&#7919; &#273;&#7879; t&#7917; s&#7907; h&atilde;i th&eacute;t l&ecirc;n lanh l&#7843;nh.</p>

<p>Con thuy&#7873;n tr&ograve;ng tr&agrave;nh nghi&ecirc;ng v&#7873; m&eacute; t&#7843;, n&#432;&#7899;c s&oacute;ng &ugrave;a v&agrave;o. May m&#7855;n thuy&#7873;n ch&#7881; nghi&ecirc;ng &#273;i m&#7897;t c&aacute;i r&#7891;i tr&#7843; l&#7841;i l&#7879;ch sang m&eacute; h&#7919;u ngay. Ti&#7871;p theo l&#7855;c l&#432; m&#7897;t h&#7891;i r&#7891;i y&ecirc;n l&#7841;i.</p>

<p>&#272;&#7847;u thuy&#7873;n th&ecirc;m ra hai ng&#432;&#7901;i l&agrave; s&aacute;t nh&acirc;n danh y B&igrave;nh Nh&#7845;t Ch&#7881; v&agrave; s&#432; huynh y l&agrave; B&#7841;ch ph&aacute;t &#273;&#7891;ng t&#7917; Nh&acirc;m V&ocirc; C&#432;&#417;ng.</p>

<p>Hai l&atilde;o n&agrave;y th&#7845;p l&ugrave;n nh&#432;ngm&#7853;p th&ugrave; l&ugrave;, m&#7895;i ng&#432;&#7901;i n&#7863;ng &iacute;t ra ngo&agrave;i hai tr&#259;m c&acirc;n.</p>

<p>Con thuy&#7873;n n&agrave;y kh&aacute; l&#7899;n tr&#7885;ng t&#7843;i &#273;&#7871;n m&#7845;y v&#7841;n c&acirc;n th&igrave; c&oacute; th&ecirc;m b&#7889;n n&#259;m tr&#259;m c&acirc;n n&#7919;a c&#361;ng ch&#7859;ng th&#7845;m th&iacute;a g&igrave;. S&#7903; d&#297; thuy&#7873;n b&#7883; xi&ecirc;u &#273;i l&agrave; v&igrave; hai anh em l&atilde;o n&agrave;y &#273;&#7891;ng th&#7901;i ph&aacute;t huy n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u theo ph&eacute;p "thi&ecirc;n c&acirc;n tr&#7909;y" nh&#7843;y xu&#7889;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n trong l&ograve;ng ng&#7845;m ng&#7847;m kihn h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Ta c&ugrave;ng s&#432; mu&#7897;i v&#7915;a m&#7899;i v&#7871; thuy&#7873;n m&agrave; sao hai l&atilde;o &#273;&atilde; theo v&#7873; t&#7899;i &#273;&acirc;y ngay &#273;&#432;&#7907;c? Ph&#7843;i ch&#259;ng h&#7885; &#273;&atilde; ph&aacute;t gi&aacute;c ra tung t&iacute;ch m&igrave;nh t&#7915; l&uacute;c &#7849;n &#7903; ph&iacute;a b&ecirc;n ngo&agrave;i c&#7917;a s&#7893;? Nguy&ecirc;n b&#7885;n &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i &#273;&atilde; kh&oacute; l&ograve;ng &#273;&#7889;i ph&oacute; n&#7893;i, c&ograve;n th&ecirc;m hai nh&acirc;n v&#7853;t l&#7907;i h&#7841;i n&agrave;y th&igrave; e r&#7857;ng v&#7907; ch&#7891;ng m&igrave;nh s&#7869; b&#7887; m&#7841;ng &#7903; oh&#7911; KHai Phong n&agrave;y m&#7845;t.</p>

<p>B&#7895;ng nghe B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- &#7903; &#273;&acirc;y v&#7883; n&agrave;o l&agrave; L&#7879;nh H&#7891; huynh &#273;&#7879;?</p>

<p>L&atilde;o h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t &ocirc;n t&#7891;n l&#7883;ch s&#7921;.</p>

<p>L&#7879;nh H&#7891; Xung khoan thai b&#432;&#7899;c ra &#273;&#7847;u thuy&#7873;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; t&#7841;i h&#7841;! Xin hai v&#7883; cho bi&#7871;t t&ocirc;n t&iacute;nh &#273;&#7841;i danh v&agrave; cho hay c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; ng&#7855;m ngh&iacute;a ch&agrave;ng t&#7915; &#273;&#7847;u xu&#7889;ng &#273;&#7871;n g&oacute;t ch&acirc;n r&#7891;i n&oacute;i:</p>

<p>- C&oacute; ng&#432;&#7901;i &#7911;y th&aacute;c l&atilde;o phu &#273;&#7871;n tr&#7883; th&#432;&#417;ng cho huynh &#273;&#7879;.</p>

<p>L&atilde;o &#273;&#7863;t m&#7897;t ng&oacute;n tay l&ecirc;n ch&#7895; kinh m&#7841;ch &#7903; c&#7893; tay L&#7879;nh H&#7891; Xung. &#272;&#7897;t nhi&ecirc;n l&atilde;o nh&#259;n m&#7863;t kh&#7869; la m&#7897;t ti&#7871;ng:</p>

<p>- &aacute;i ch&agrave;!</p>

<p>L&aacute;t sau c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i, l&atilde;o b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- &uacute;i chao!</p>

<p>L&atilde;o ng&#7917;ng m&#7863;t l&ecirc;n nh&igrave;n tr&#7901;i tay tr&aacute;i kh&ocirc;ng ng&#7899;t v&ograve; &#273;&#7847;u b&#7913;t tai l&#7849;m b&#7849;m:</p>

<p>- L&#7841; thi&#7879;t! l&#7841; thi&#7879;t!</p>

<p>H&#7891;i l&acirc;u B&igrave;nh Nh&#7845;t Ch&#7881; ch&#7849;n m&#7841;ch tay b&ecirc;n kia cho L&#7879;nh H&#7891; Xung. &#272;&#7897;t nhi&ecirc;n l&atilde;o h&#7855;t h&#417;i r&#7891;i n&oacute;i:</p>

<p>- L&#7841; qu&aacute;! B&igrave;nh sinh l&atilde;o phu ch&#432;a t&#7915;ng th&#7845;y ai l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng n&agrave;y.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&ecirc;n ti&#7871;ng:</p>

<p>- C&oacute; chi m&agrave; qu&aacute;i l&#7841;? T&acirc;m kinh g&atilde; b&#7883; th&#432;&#417;ng. T&#7841;i h&#7841; &#273;&atilde; d&ugrave;ng ch&acirc;n kh&iacute; &#273;i&#7873;u tr&#7883; cho g&atilde;.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n c&atilde;i:</p>

<p>- &#272;&#7841;i ca c&ograve;n c&#7889; ch&#7845;p g&atilde; th&#7909; th&#432;&#417;ng &#7903; t&acirc;m kinh &#432;? Hi&#7875;n nhi&ecirc;n ph&#7871; kinh g&atilde; kh&ocirc;ng &#7893;n. Gi&#7843; t&#7927; ti&#7875;u &#273;&#7879; kh&ocirc;ng th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute; &#273;&#7843; th&ocirc;ng nh&#7919;ng huy&#7879;t &#273;&#7841;o v&#7857; ph&#7871; kinh th&igrave; li&#7879;u g&atilde; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n b&#7919;a nay kh&ocirc;ng?</p>

<p>Ti&#7871;p theo &#272;&agrave;o Chi Ti&ecirc;n, &#272;&agrave;o Di&#7879;p Ti&ecirc;n, &#272;&agrave;o Hoa Ti&ecirc;n c&#361;ng m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i c&atilde;i v&atilde; om s&ograve;m. Ng&#432;&#7901;i n&agrave;o c&#361;ng t&#7921; cho m&igrave;nh l&agrave; ph&#7843;iv&agrave; c&oacute; c&ocirc;ng l&#7899;n trong vi&#7879;c c&#7913;u tr&#7883; L&#7879;nh H&#7891; Xung.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7897;t nhi&ecirc;n qu&aacute;t l&#7899;n:</p>

<p>- Th&#7889;i l&#7855;m! Th&#7889;i l&#7855;m!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n c&#361;ng t&#7913;c gi&#7853;n m&#7855;ng tr&#7843;:</p>

<p>- Ch&iacute;nh l&atilde;o m&#417;&iacute; &#259;n n&oacute;i th&#7889;i ho&#7855;c l&#7841;i c&ograve;n b&#7843;o anh em ta n&oacute;i th&#7889;i l&#7855;m l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- C&#7843; s&aacute;u anh em ng&#432;&#417;i &#273;&#7873;u th&uacute;i l&#7855;m! Trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung c&oacute; hai lu&#7891;ng ch&acirc;n kh&iacute; t&#432;&#417;ng &#273;&#7889;i m&#7841;nh h&#417;n gi&#432;&#7901;ng nh&#432; c&#7911;a B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng tr&uacute;t v&agrave;o. Ngo&agrave;i ra c&ograve;n s&aacute;u lu&#7891;ng n&#7919;a s&uacute;t k&eacute;m ch&#7855;c l&agrave; c&#7911;a b&#7885;n ng&#7889;c d&#7841;i c&aacute;c ng&#432;&#417;i.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n nhau, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o B&igrave;nh Nh&#7845;t Ch&#7881; n&agrave;yqu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. L&atilde;o m&#7899;i ch&#7849;n m&#7841;ch &#273;&atilde; ph&aacute;t gi&aacute;c trong m&igrave;nh Xung nhi c&oacute; t&aacute;m lu&#7891;ng ch&acirc;n kh&iacute; kh&aacute;c nhau. C&aacute;i &#273;&oacute; c&#361;ng ch&#432;a c&oacute; chi l&agrave;m k&#7923;. K&#7923; &#7903; ch&#7895; l&atilde;o bi&#7871;t c&#7843; lai l&#7883;ch nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; v&agrave; n&oacute;i hu&#7925;ch to&#7865;t hai lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n th&#7845;y B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i v&#7853;t t&#7913;c qu&aacute; l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- T&#7841;i sao ng&#432;&#417;i b&#7843;o ch&acirc;n kh&iacute; c&#7911;a s&aacute;u anh em ta s&uacute;t k&eacute;m thua l&atilde;o tr&#7885;c B&#7845;t Gi&#7899;i? hi&#7875;n nhi&ecirc;n phe ch&uacute;ng ta m&#7841;nh m&agrave; l&atilde;o tr&#7885;c y&#7871;u.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng m&#7863;t? Ch&acirc;n kh&iacute; m&#7897;t m&igrave;nh l&atilde;o ki&#7873;m ch&#7871; &#273;&#432;&#7907;c c&#7843; b&#7885;n ng&#432;&#417;i s&aacute;u ng&#432;&#7901;i. V&#7853;y m&agrave; c&aacute;c ng&#432;&#417;i &#273;&ograve;i m&#7841;nh h&#417;n ng&#432;&#7901;i ta &#432;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n v&#7851;n kh&ocirc;ng ch&#7883;u thua. H&#7855;n c&#361;ng &#273;&#432;a m&#7897;t ng&oacute;n tay &#273;&#7863;t v&agrave;o c&#7893; tay L&#7879;nh H&#7891; Xung l&agrave;m b&#7897; ch&#7849;n m&#7841;ch r&#7891;i n&oacute;i:</p>

<p>- Theo ch&#7895; ta ch&#7849;n m&#7841;ch th&igrave; r&otilde; r&agrave;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; &#273;&egrave; b&#7865;p ch&acirc;n kh&iacute; c&#7911;a B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng kh&ocirc;ng sao c&#7885; qu&#7853;y &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n h&#7855;n th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng, ng&oacute;n tay &#273;ang ch&#7849;n m&#7841;ch t&#432;&#7903;ng nh&#432; b&#7883; ngo&#7841;m m&#7897;t mi&#7871;ng.</p>

<p>H&#7855;n h&#7889;t ho&#7843;ng r&#7909;t tay v&#7873; la l&#7889;i:</p>

<p>- &uacute;i chao! M&#7865; cha n&oacute;!</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; c&#432;&#7901;i ha h&#7843; ra v&#7867; r&#7845;t &#273;&#7855;c &yacute;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u hi&#7875;u l&atilde;o &#273;&atilde; ph&aacute;t huy n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7863;ng m&#432;&#7907;n th&acirc;n th&#7875; L&#7879;nh H&#7891; Xung l&agrave;m n&#417;i truy&#7873;n n&#7897;i l&#7921;c &#273;&#7875; h&#7845;t m&#7841;nh &#272;&agrave;o Hoa Ti&ecirc;n.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; c&#432;&#7901;i m&#7897;t l&uacute;c r&#7891;i nghi&ecirc;m n&eacute;t m&#7863;t l&#7841;i n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i h&atilde;y v&agrave;o trong khoang thuy&#7873;n ch&#7901; &#273;&#7907;i. Kh&ocirc;ng ai &#273;&#432;&#7907;c l&ecirc;n ti&#7871;ng.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n c&atilde;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m vi&#7879;c ng&#432;&#417;i, ta c&oacute; t&#7921; do c&#7911;a ta. Sao b&#7885;n ta l&#7841;i ph&#7843;i nghe ng&#432;&#417;i?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&atilde; th&#7873; v&#7899;i ta l&agrave; &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n xen v&agrave;o:</p>

<p>- &#272;&uacute;ng th&#7871;! Ch&uacute;ng ta ch&#7881; h&#7913;a v&#7899;i ng&#432;&#417;i l&agrave; &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i, ch&#7913; kh&ocirc;ng h&#7913;a ph&#7843;i nghe l&#7901;i ng&#432;&#417;i.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i v&#7863;n:</p>

<p>- Nghe hay kh&ocirc;ng nghe l&#7901;i ta l&agrave; t&ugrave;y &#7903; c&aacute;c ng&#432;&#417;i. Nh&#432;ng n&#7871;u ta b&#7843;o c&aacute;c ng&#432;&#417;i &#273;i gi&#7871;t &#272;&agrave;o Th&#7921;c Ti&ecirc;n trong b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&igrave; c&aacute;c ng&#432;&#417;i t&iacute;nh sao?</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng la:</p>

<p>- C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? Ng&#432;&#417;i v&#7915;a c&#7913;u s&#7889;ng y. Sao b&acirc;y gi&#7901; l&#7841;i b&#7843;o ch&uacute;ng ta &#273;i gi&#7871;t y?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- N&#259;m c&aacute;c ng&#432;&#417;i &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; v&#7899;i ta nh&#432; th&#7871; n&agrave;o?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Anh em ch&uacute;ng ta &#432;ng thu&#7853;n v&#417;&iacute; ng&#432;&#417;i tr&#432;&#7901;ng h&#7907;p ng&#432;&#417;i c&#7913;u s&#7889;ng &#273;&#432;&#7907;c l&#7909;c &#273;&#7879; &#272;&agrave;o Th&#7921;c Ti&ecirc;n th&igrave; ng&#432;&#417;i c&oacute; quy&#7873;n mu&#7889;n b&#7843;o ch&uacute;ng ta &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i, b&#7845;t c&#7913; l&agrave; ai ta c&#361;ng tu&acirc;n theo, kh&ocirc;ng &#273;&#432;&#7907;c ch&#7889;i t&#7915;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&#7841;i h&#7887;i:</p>

<p>&#272;&uacute;ng th&#7871;! V&#7853;y ta &#273;&atilde; c&#7913;u s&#7889;ng l&#7909;c &#273;&#7879; c&aacute;c ng&#432;&#417;i ch&#432;a?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&#7913;u s&#7889;ng r&#7891;i.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; h&#7887;i:</p>

<p>- H&#7855;n c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n y l&agrave; ng&#432;&#7901;i, ch&#7859;ng l&#7869; l&#7841;i l&agrave; qu&#7881; &#273;&#432;&#7907;c &#432;?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- Hay l&#7855;m! Ta b&#7843;o c&aacute;c ng&#432;&#417;i &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i m&agrave; ng&#432;&#7901;i &#7845;y l&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n ng&#417; ng&aacute;c nh&igrave;n nhau. Ai n&#7845;y &#273;&#7873;u ng&#7841;c nhi&ecirc;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, nh&#432;ng &#273;&#7873;u c&#7913;ng h&#7885;ng kh&ocirc;ng bi&#7871;t n&oacute;i sao?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; b&#7843;o:</p>

<p>- Gi&#7843; t&#7927; c&aacute;c ng&#432;&#417;i kh&ocirc;ng mu&#7889;n gi&#7871;t &#272;&agrave;o Th&#7921;c Ti&ecirc;n, ta c&#361;ng c&oacute; th&#7875; b&#7887; qua cho, nh&#432;ng c&aacute;c ng&#432;&#417;i c&oacute; ch&#7883;u nghe l&#7901;i ta kh&ocirc;ng &#273;&atilde;? B&acirc;y gi&#7901; ta b&#7843;o c&aacute;c ng&#432;&#417;i l&agrave; ph&#7843;i v&agrave;o trong khoang thuy&#7873;n ng&#7891;i y&ecirc;n, kh&ocirc;ng &#273;&#432;&#7907;c n&aacute;o lo&#7841;n.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n l&iacute;u r&iacute;u v&acirc;ng l&#7901;i. Ch&#7881; trong ch&#7899;p m&#7855;t, c&#7843; n&#259;m ng&#432;&#7901;i &#273;&atilde; hai tay b&oacute; g&#7889;i ng&#7891;i nghi&ecirc;m trang m&#7897;t ph&eacute;p, kh&ocirc;ng d&aacute;m n&oacute;i n&#259;ng m&agrave; c&#361;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- B&igrave;nh ti&#7873;n b&#7889;i! v&atilde;n b&#7889;i nghe ti&#7873;n b&#7889;i tr&#7883; b&#7879;nh c&#7913;u m&#7841;ng cho ai &#273;&#7873;u ph&#7843;i y theo ph&eacute;p l&agrave; &#273;&#432;&#7907;c c&#7913;u s&#7889;ng r&#7891;i ng&#432;&#7901;i &#273;&oacute; ph&#7843;i v&acirc;ng l&#7879;nh ti&#7873;n b&#7889;i &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i thay v&agrave;o. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&aacute;p:</p>

<p>Ph&#7843;i r&#7891;i! &#272;&uacute;ng c&oacute; l&#7879; nh&#432; v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>V&atilde;n b&#7889;i kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i, v&#7853;y ti&#7873;n b&#7889;i &#273;&#7915;ng ch&#7919;a b&#7879;nh cho v&atilde;n b&#7889;i n&#7919;a.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; nghe th&#7845;y h&#7855;n n&oacute;i v&#7853;y b&#7853;t ti&#7871;ng la:</p>

<p>&#7911;a!</p>

<p>- Nh&acirc;m V&ocirc; C&#432;&#417;ng c&#361;ng &#273;&#7855;ng h&#7855;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#432;a c&#7863;p m&#7855;t soi m&oacute;i ng&oacute; L&#7879;nh H&#7891; Xung t&#7915; &#273;&#7847;u xu&#7889;ng &#273;&#7871;n g&oacute;t ch&acirc;n t&#7921;a h&#7891; quan s&aacute;t m&#7897;t s&#7921; v&#7853;t g&igrave; r&#7845;t ly k&#7923; c&#7893; qu&aacute;i. H&#7891;i l&acirc;u l&atilde;o m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- L&atilde;o phu n&oacute;i cho ti&#7875;u ca hay hai &#273;i&#7875;m: m&#7897;t l&agrave; b&#7879;nh th&#7871; ti&#7875;u ca r&#7845;t tr&#7847;m tr&#7885;ng l&atilde;o phu kh&ocirc;ng ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c. Hai l&agrave; d&ugrave; l&atilde;o phu c&oacute; ch&#7919;a kh&#7887;i ti&#7875;u ca th&igrave; ng&#432;&#7901;i kh&aacute;c &#432;ng ch&#7883;u &#273;i gi&#7871;t ng&#432;&#7901;i, kh&ocirc;ng c&#7847;n ch&iacute;nh ti&#7875;u ca ph&#7843;i ra tay.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; ng&agrave;y b&#7883; Nh&#7841;c Linh San thay &#273;&#7893;i t&igrave;nh y&ecirc;u, tuy h&#7855;n kh&ocirc;ng c&ograve;n g&igrave; l&agrave; sinh th&uacute; n&#7919;a nh&#432;ng &#273;&#7897;t nhi&ecirc;n h&#7855;n nghe v&#7883; danh y c&oacute; th&#7875; c&#7843;i t&#7917; h&#7891;i sanh n&agrave;y m&agrave; &#273;&#7889;i v&#7899;i b&#7879;nh tr&#7841;ng c&#7911;a h&#7855;n &#273;&agrave;nh ch&#7883;u b&oacute; tay kh&ocirc;ng ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c trong l&ograve;ng h&#7855;n kh&ocirc;ng kh&#7887;i n&#7843;y m&#7889;i th&ecirc; l&#432;&#417;ng v&ocirc; h&#7841;n.</p>

<p>Nh&acirc;m V&ocirc; C&#432;&#417;ng h&#7887;i:</p>

<p>- S&#432; &#273;&#7879;! Ai &#273;&atilde; &#7911;y th&aacute;c s&#432; &#273;&#7879; tr&#7883; b&#7879;nh cho v&#7883; ti&#7875;u ca n&agrave;y? Ng&#432;&#7901;i n&agrave;o m&agrave; oai th&#7871;? M&#7901;i s&aacute;t nh&acirc;n danh y &#273;&#7871;n t&#7853;n ch&#7895; b&#7879;nh nh&acirc;n ch&#7849;n m&#7841;ch?</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; kh&ocirc;ng ch&#7919;a h&#7871;t &#273;&#432;&#7907;c b&#7879;nh y, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m x&#7845;u h&#7893;, c&ograve;n nh&#7855;c t&#7899;i l&agrave;m chi?</p>

<p>Nh&acirc;m V&ocirc; C&#432;&#417;ng l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#7901;i m&#432;&ograve;i ph&#7847;n ch&#7871;t ch&iacute;n s&#432; &#273;&#7879; c&ograve;n c&#7913;u s&#7889;ng &#273;&#432;&#7907;c. Ti&#7875;u ca &#273;&acirc;y c&oacute; ph&#7843;i ng&#432;&#7901;i ch&#7871;t r&#7891;i &#273;&acirc;u m&agrave; sao s&#432; &#273;&#7879; kh6ng ch&#7919;a kh&#7887;i.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&aacute;p:</p>

<p>- Trong ng&#432;&#7901;i y c&oacute; t&aacute;m lu&#7891;ng ch&acirc;n kh&iacute; kh&aacute;c nhau tr&#7909;c kh&ocirc;ng ra, kh&ocirc;ng h&oacute;a t&aacute;n m&agrave; c&#361;ng kh&ocirc;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c m&#7899;i th&#7853;t l&agrave; kh&oacute;.</p>

<p>Nh&acirc;m V&ocirc; C&#432;&#417;ng n&oacute;i:</p>

<p>- C&oacute; chuy&#7879;n gh&ecirc; g&#7899;m v&#7853;y &#432;?</p>

<p>Hai tay l&atilde;o n&#7855;m l&#7845;y huy&#7879;t m&#7841;ch m&ocirc;n L&#7879;nh H&#7891; Xung m&#7897;t l&uacute;c r&#7891;i bu&ocirc;ng ra, h&#7855;ng gi&#7885;ng lu&ocirc;n m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! L&atilde;o phu ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a ng&#432;&#7901;i ta tr&#7883; b&#7879;nh cho huynh &#273;&#7879;. Ch&#7859;ng ph&#7843;i l&atilde;o phu kh&ocirc;ng ch&#7883;u g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng th&#7921;c t&igrave;nh b&#7879;nh tr&#7841;ng c&#7911;a huynh &#273;&#7879; c&oacute; li&ecirc;n quan &#273;&#7871;n ch&acirc;n kh&iacute; n&#7897;i l&#7921;c, ch&#7859;ng th&#7875; d&uacute;ng ph&eacute;p ch&acirc;m c&#7913;u hay d&#432;&#7907;c v&#7853;t &#273;&#7875; &#273;i t&#7899;i hi&#7879;u qu&#7843; &#273;&#432;&#7907;c. T&#7915; ng&agrave;y l&atilde;o phu bi&#7871;t l&agrave;m thu&#7889;c &#273;&#7871;n nay, ch&#432;a t&#7915;ng g&#7863;p hi&#7879;n t&#432;&#7907;ng n&agrave;y bao gi&#7901;. L&atilde;o phu kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c th&#7853;t l&agrave; h&#7893; th&#7865;n mu&ocirc;n v&agrave;n!</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a th&ograve; tay v&agrave;o b&#7885;c l&#7845;y chi&#7871;c b&igrave;nh s&#7913;, m&oacute;c m&#432;&#7901;i vi&ecirc;n thu&#7889;c ho&agrave;n m&#7847;u h&#7891;ng, r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- M&#432;&#7901;i vi&ecirc;n thu&#7889;c "tr&#7845;n t&acirc;m l&iacute; kh&iacute; ho&agrave;n" n&agrave;y g&#7891;m nh&#7919;ng d&#432;&#7907;c v&#7853;t tr&acirc;n qu&iacute; m&agrave; c&aacute;ch ch&#7871; luy&#7879;n kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. C&#7913; m&#432;&#7901;i ng&agrave;y ti&#7875;u ca l&#7841;i u&#7889;ng m&#7897;t vi&ecirc;n v&agrave; c&oacute; th&#7875; k&eacute;o d&agrave;i sinh m&#7879;nh &#273;&#432;&#7907;c tr&#259;m ng&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a hai tay ra &#273;&oacute;n l&#7845;y n&oacute;i:</p>

<p>- &#272;a t&#7841; B&igrave;nh ti&#7873;n b&#7889;i.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; xoay m&igrave;nh toan l&ecirc;n b&#7901;. B&#7895;ng l&atilde;o quay &#273;&#7847;u l&#7841;i n&oacute;i:</p>

<p>- Trong b&igrave;nh n&agrave;y c&ograve;n hai vi&ecirc;n n&#7919;a xin t&#7863;ng n&#7889;t ti&#7875;u ca.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&oacute;n l&#7845;y n&#7919;a &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&atilde; th&#7853;n tr&#7885;ng nh&#432; v&#7853;y t&#7845;t nhi&ecirc;n l&agrave; m&#7897;t th&#7913; d&#432;&#7907;c ho&agrave;n r&#7845;t qu&iacute; v&agrave; linh nghi&#7879;m. Xin ti&#7873;n b&#7889;i l&#432;u l&#7841;i &#273;&#7873; ph&ograve;ng khi c&#7913;u ng&#432;&#7901;i. V&atilde;n b&#7889;i c&oacute; s&#7889;ng th&ecirc;m &#273;&#432;&#7907;c m&#7845;y ch&#7909;c ng&agrave;y n&#7919;a c&#361;ng ch&#7859;ng &iacute;ch g&igrave; cho m&igrave;nh hay l&#7907;i cho ai.</p>

<p>B&igrave;nh Nh&#7845;t Ch&#7881; ngh&#7865;o &#273;&#7847;u ng&oacute; h&#7855;n m&#7897;t l&#7847;n n&#7919;a r&#7891;i n&oacute;i:</p>

<p>- Ti&#7875;u ca kh&ocirc;ng &#273;&#7875; t&acirc;m g&igrave; &#273;&#7871;n chuy&#7879;n s&#7889;ng ch&#7871;t. &#272;&uacute;ng l&agrave; b&#7843;n s&#7855;c c&#7911;a &#273;&#7841;i tr&#432;&#7907;ng phu. Kh&ocirc;ng tr&aacute;ch ng&#432;&#7901;i ta &#273;em l&ograve;ng k&iacute;nh ph&#7909;c.</p>

<p>&#272;o&#7841;n l&atilde;o quay l&#7841;i g&#7853;t Nh&acirc;m V&ocirc; C&#432;&#417;ng. Hai ng&#432;&#7901;i c&ugrave;ng l&ecirc;n b&#7901; &#273;i tu&#7889;t, ch&#7899;p m&#7855;t &#273;&atilde; kh&ocirc;ng th&#7845;y tung t&iacute;ch &#273;&acirc;u n&#7919;a. Hai l&atilde;o n&agrave;y n&oacute;i &#273;&#7871;n l&agrave; &#273;&#7871;n n&oacute;i &#273;i l&agrave; &#273;i, kh&ocirc;ng &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n Nh&#7841;c B&#7845;t Qu&#7847;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng c&oacute; &yacute; t&#7913;c m&igrave;nh nh&#432;ng v&#432;&#7899;ng c&oacute; n&#259;m l&atilde;o hung th&#7847;n ng&#7891;i trong khoang n&ecirc;n &#273;&agrave;nh ch&#7883;u thua.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n ng&#7891;i kh&ocirc;ng nh&uacute;c nh&iacute;ch nghi&ecirc;m ch&#7881;nh nh&#432; c&aacute;c nh&agrave; s&#432; nh&#7853;p &#273;&#7883;nh. N&#7871;u b&#7843;o nh&agrave; &#273;&ograve; kh&#7903;i h&agrave;nh th&igrave; &#273;em c&#7843; n&#259;m l&atilde;o ch&uacute;a &ocirc;n &#273;i. B&#7857;ng kh&ocirc;ng ch&#7859;ng bi&#7871;t h&#7885; ng&#7891;i &#273;&#7871;n bao gi&#7901; c&#361;ng ch&#7859;ng hi&#7875;u h&#7885; c&oacute; b&aacute;o th&ugrave; Nh&#7841;c phu nh&acirc;n &#273;&atilde; &#273;&acirc;m &#272;&agrave;o Th&#7921;c Ti&ecirc;n m&#7897;t ki&#7871;m kh&ocirc;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t l&#7845;y l&agrave;m kh&oacute; ngh&#297;. L&atilde;o kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c &#272;&agrave;o c&#7889;c ng&#361; qu&aacute;i s&#7855;p c&oacute; h&agrave;nh &#273;&#7897;ng g&igrave;?</p>

<p>B&#7885;n Lao &#272;&#7913;c N&#7863;c, Nh&#7841;c Linh San &#273;&atilde; nh&igrave;n th&#7845;y th&#7843;m c&#7843;nh Th&agrave;nh B&#7845;t &#431;u b&#7883; b&#7885;n h&#7885; x&eacute; x&aacute;c, b&acirc;y gi&#7901; ngh&#297; &#273;&#7871;n h&atilde;y c&ograve;n b&#7903; v&iacute;a. M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng ai d&aacute;m d&ograve;m ng&oacute; v&agrave;o n&#259;m ng&#432;&#7901;i kia.</p>

<p>L&#7879;nh H&#7891; Xung xuay m&igrave;nh ti&#7871;n v&agrave;o trong khoang thuy&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &Ocirc; hay! C&aacute;c ng&#432;&#7901;i ng&#7891;i &#273;&acirc;y l&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n ng&#7899; ng&#7849;n &#273;&aacute;p:</p>

<p>- Ch&#7881; ngoan ngo&atilde;n ng&#7891;i &#273;&acirc;y ch&#7913; ch&#7859;ng l&agrave;m g&igrave; h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta s&#7855;p kh&#7903;i h&agrave;nh. M&#7901;i c&aacute;c v&#7883; l&ecirc;n b&#7901; &#273;i!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7841;i phu &#273;&atilde; b&#7843;o ch&uacute;ng ta ph&#7843;i ngoan ngo&atilde;n v&agrave;o ng&#7891;i trong khoang thuy&#7873;n kh&ocirc;ng &#273;&#432;&#7907;c c&#7917; &#273;&#7897;ng m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i g&igrave;. N&#7871;u kh&ocirc;ng tu&acirc;n l&#7901;i th&igrave; &#273;&#7841;i phu b&#7855;t ch&uacute;ng ta ph&#7843;i &#273;i gi&#7871;t l&#7909;c &#273;&#7879; &#272;&agrave;o Th&#7921;c Ti&ecirc;n. V&igrave; th&#7871; m&agrave; ch&uacute;ng ta ph&#7843;i riu r&iacute;u v&acirc;ng l&#7901;i kh&ocirc;ng d&aacute;m n&oacute;i n&#259;ng m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m vong &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- B&igrave;nh &#273;&#7841;i phu l&ecirc;n b&#7901; &#273;i r&#7891;i. C&aacute;c ng&#432;&#417;i mu&#7889;n c&#7917; &#273;&#7897;ng v&agrave; n&oacute;i huy&ecirc;n thuy&ecirc;n c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! V&#7841;n nh&#7845;t m&agrave; &#273;&#7841;i phu ng&oacute; th&#7845;y ch&uacute;ng ta lo&#7841;n thuy&#7871;t lo&#7841;n &#273;&#7897;ng th&igrave; nguy h&#7841;i &#273;&#7871;n vi&#7879;c l&#7899;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &#273;&#7897;t nhi&ecirc;n tr&ecirc;n b&#7901; c&oacute; ti&#7871;ng ng&#432;&#7901;i &#7845;m &#7899; la l&ecirc;n:</p>

<p>- N&#259;m c&aacute;i qu&aacute;i thai ng&#432;&#7901;i ch&#7859;ng ra ng&#432;&#7901;i qu&#7881; ch&#7859;ng ra qu&#7881; hi&#7879;n &#7903; ch&#7895; n&agrave;o?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- H&igrave;nh nhu h&#7885; k&ecirc;u ch&uacute;ng ta.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- C&oacute; ph&#7843;i h&#7885; k&ecirc;u b&#7885;n ta &#273;&acirc;u? Sao b&#7885;n ta l&#7841;i ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i qu&#7881; kh&ocirc;ng ra qu&#7881;?</p>

<p>Ng&#432;&#7901;i tr&ecirc;n b&#7901; l&#7841;i h&ocirc; ho&aacute;n:</p>

<p>- Tr&ecirc;n n&agrave;y l&#7841;i c&ograve;n m&#7897;t qu&aacute;i thai ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i m&agrave; qu&#7881; kh&ocirc;ng ra qu&#7881; m&agrave; B&igrave;nh &#273;&#7841;i phu v&#7915;a m&#7899;i tr&#7883; th&#432;&#417;ng cho. C&aacute;c ng&#432;&#417;i c&oacute; l&#7845;y kh&ocirc;ng? N&#7871;u kh&ocirc;ng l&#7845;y th&igrave; ta qu&#7859;ng xu&#7889;ng s&ocirc;ng Ho&agrave;ng H&agrave; &#273;&#7875; nu&ocirc;i c&aacute; m&#7853;p!</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n nghe n&oacute;i v&#7853;y &#273;&#7891;ng thanh th&#432;a l&ecirc;n m&#7897;t tti&#7871;ng r&#7891;i s&#7855;p h&agrave;ng t&#7915; trong khoang thuy&#7873;n nh&#7843;y v&#7885;t l&ecirc;n b&#7901;.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t m&#7909; &#273;&agrave;n b&agrave; &#273;&#7913;ng tu&#7893;i l&uacute;c tr&#432;&#7899;c &#273;&atilde; gi&uacute;p vi&#7879;c cho B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7913;ng s&#7915;ng s&#7919;ng ngay &#273;&oacute;. Tay tr&aacute;i m&#7909; &#273;&#432;a ngang ra c&#7847;m k&#7897;t c&aacute;i gi&aacute; g&#7895;. &#272;&agrave;o Th&#7921;c Ti&ecirc;n n&#7857;m th&#7859;ng c&#7861;ng tr&ecirc;n gi&aacute;.</p>

<p>M&#7909; n&agrave;y n&eacute;t m&#7863;t c&oacute; v&#7867; &#7889;m o m&agrave; kh&iacute; l&#7921;c r&#7845;t m&#7841;nh. Nguy&ecirc;n &#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&atilde; n&#7863;ng d&#432; tr&#259;m c&acirc;n l&#7841;i c&ograve;n th&ecirc;m c&aacute;i gi&aacute; g&#7895; m&agrave; m&#7897;t tay m&#7909; c&#7847;m nh&#7845;c b&#7893;ng l&ecirc;n &#273;&#432;&#7907;c coi nh&#7865; nh&#432; kh&ocirc;ng.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ta ti&#7871;p thu, khi n&agrave;o l&#7841;i b&#7887; y?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- M&#7909; v&#7915;a m&#7903; mi&#7879;ng &#273;&atilde; m&#7855;ng ng&#432;&#7901;i. Sao l&#7841;i b&#7843;o b&#7885;n ta ngu&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i qu&#7881; kh&ocirc;ng ra qu&#7881;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&#7857;m du&#7895;i d&agrave;i tr&ecirc;n gi&aacute; g&#7895; c&#361;ng l&ecirc;n ti&#7871;ng:</p>

<p>- T&#432;&#7899;ng m&#7841;o m&#7909; v&#7883; t&#7845;t &#273;&atilde; &#273;&#7865;p g&igrave; h&#417;n ch&uacute;ng ta.</p>

<p>Nguy&ecirc;n &#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&#432;&#7907;c B&igrave;nh Nh&#7845;t Ch&#7881; kh&acirc;u v&#7871;t th&#432;&#417;ng r&#7891;i, u&#7889;ng linh &#273;an di&#7879;u d&#432;&#7907;c. Sau Nh&acirc;m V&ocirc; C&#432;&#417;ng l&#7841;i &#273;&#7853;p &#273;&#7881;nh &#273;&#7847;u tr&uacute;t ch&acirc;n kh&iacute; v&agrave;o trong ng&#432;&#7901;i, l&uacute;c &#7845;y h&#7855;n d&#7853;y &#273;i ngay &#273;&#432;&#7907;c. Nh&#432;ng v&igrave; m&#7845;t huy&#7871;t qu&aacute; nhi&#7873;u, h&#7855;n &#273;i ch&#432;a &#273;&#432;&#7907;c bao xa l&#7841;i ng&#7845;t x&#7881;u r&#7891;i m&#7909; &#273;&agrave;n b&agrave; &#273;em h&#7855;n &#273;i. Tuy h&#7855;n b&#7883; th&#432;&#417;ng n&#7863;ng, nh&#432;ng mi&#7879;ng v&#7851;n n&oacute;i &#273;&#432;&#7907;c. Khi n&agrave;o h&#7855;n ch&#7883;u nh&#432;&#7901;ng nh&#7883;n m&#7909; &#273;&agrave;n b&agrave; kia, m&#7899;i l&ecirc;n ti&#7871;ng tranh bi&#7879;n.</p>

<p>M&#7909; &#273;&agrave;n b&agrave; l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#7901;i c&oacute; bi&#7871;t B&igrave;nh &#273;&#7841;i phu s&#7907; nh&#7845;t c&aacute;i g&igrave; kh&ocirc;ng?</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh h&#7887;i l&#7841;i:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t! &#272;&#7841;i phu s&#7907; c&aacute;i g&igrave;?</p>

<p>M&#7909; &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- &#272;&#7841;i phu s&#7907; nh&#7845;t l&agrave; b&agrave; v&#7907;.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ph&aacute; l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha! Con ng&#432;&#7901;i ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t l&agrave; g&igrave; m&agrave; l&#7841;i s&#7907; m&#7909; v&#7907;! Tr&#7901;i &#417;i! Th&#7853;t l&agrave; bu&#7891;n c&#432;&#7901;i b&#7875; b&#7909;ng.</p>

<p>M&#7909; &#273;&agrave;n b&agrave; h&#7901; h&#7919;ng n&oacute;i:</p>

<p>- C&oacute; chi &#273;&aacute;ng c&#432;&#7901;i? ta ch&iacute;ng l&agrave; v&#7907; &#273;&#7841;i phu.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tiu ngh&#7881;u kh&ocirc;ng ai d&aacute;m n&oacute;i g&igrave; n&#7919;a. M&#7909; &#273;&agrave;n b&agrave; l&#7841;i ti&#7871;p:</p>

<p>- Ta b&#7843;o &#273;&#7841;i phu c&aacute;i g&igrave; kh&ocirc;ng khi n&agrave;o y d&aacute;m tr&aacute;i l&#7879;nh. Ta mu&#7889;n gi&#7871;t ai l&agrave; y sai c&aacute;c ng&#432;&#7901;i &#273;i gi&#7871;t ngay.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh l&#7877; ph&eacute;p n&oacute;i:</p>

<p>D&#7841; da! Kh&ocirc;ng hi&#7875;u B&igrave;nh phu nh&acirc;n mu&#7889;n gi&#7871;t ng&#432;&#7901;i n&agrave;o?</p>

<p>M&#7909; &#273;&agrave;n b&agrave; &#273;&#432;a m&#7909;c quang nh&igrave;n v&agrave;o khoang thuy&#7873;n t&#7915; Nh&#7841;c B&#7845;t Qu&#7847;n qua Nh&#7841;c phu nh&acirc;n r&#7891;i t&#7915; Nh&#7841;c phu nh&acirc;n t&#7899;i Nh&#7841;c Linh San.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; &#273;&#7873;u s&#7903;n gai &#7889;c, v&igrave; h&#7885; bi&#7871;t r&#7857;ng h&#7877; m&#7909; &#273;&agrave;n b&agrave; x&#7845;u xa s&#7855;c m&#7863;t l&#7907;t l&#7841;t n&agrave;y m&agrave; tr&#7887; v&agrave;o ai l&agrave; l&#7853;p t&#7913;c &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n x&eacute; x&aacute;x ng&#432;&#7901;i &#273;&oacute;. Ngay &#273;&#7871;n Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; tay cao th&#7911; xu&#7845;t ch&uacute;ng, e r&#7857;ng c&#361;ng kh&ocirc;ng tr&aacute;nh kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a ng&#361; qu&aacute;i.</p>

<p>M&#7909; &#273;&agrave;n b&agrave; t&#7915; t&#7915; thu nh&atilde;n quang v&#7873; l&#7841;i ch&#259;m ch&uacute; nh&igrave;n ng&oacute; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>L&#7909;c qu&aacute;i tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. M&#7909; &#273;&agrave;n b&agrave; v&#7915;a h&#7915; m&#7897;t ti&#7871;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; v&acirc;ng d&#7841; r&#7889;i r&iacute;t. M&#7909; &#273;&agrave;n b&agrave; l&#7841;i h&#7915; ti&#7871;ng n&#7919;a cho &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&acirc;ng d&#7841; m&#7897;t h&#7891;i r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ta ch&#432;a ngh&#297; ra gi&#7871;t ai, c&oacute; &#273;i&#7873;u B&igrave;nh &#273;&#7841;i phu &#273;&atilde; d&#7863;n trong thuy&#7873;n n&agrave;y c&oacute; v&#7883; L&#7879;nh H&#7891; ti&ecirc;n sinh, &#273;&iacute;ch danh l&agrave; L&#7879;nh H&#7891; Xung g&igrave; &#273;&oacute; l&agrave; nh&acirc;n v&#7853;t m&agrave; y r&#7845;t k&iacute;nh tr&#7885;ng, c&aacute;c ng&#432;&#417;i ph&#7843;i ph&#7909;c th&#7883; ti&ecirc;n sinh cho &#273;&#7871;n ch&#7871;t. Ti&ecirc;n sinh b&#7843;o g&igrave; c&aacute;c ng&#432;&#417;i ph&#7843;i nghe l&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c tr&aacute;i l&#7879;nh.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n chau m&agrave;y h&#7887;i:</p>

<p>- Ph&#7843;i ph&#7909;c th&#7883; y &#273;&#7871;n ch&#7871;t m&#7899;i th&ocirc;i &#432;?</p>

<p>B&igrave;nh phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! C&aacute;c ng&#432;&#417;i ph&#7909;c th&#7883; ti&ecirc;n sinh cho &#273;&#7871;n ch&#7871;t, nh&#432;ng ti&ecirc;n sinh s&#7889;ng b&#7845;t qu&aacute; ch&#7881; trong v&ograve;ng m&#7897;t tr&#259;m ng&agrave;y.</p>

<p>Trong th&#7901;i gian m&#7897;t tr&#259;m ng&agrave;y n&agrave;y, c&aacute;c ng&#432;&#417;i nh&#7845;t thi&#7871;t ph&#7843;i nghr l&#7901;i ti&ecirc;n sinh sai b&#7843;o.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n nghe n&oacute;i L&#7879;nh H&#7891; Xung ch&#7881; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c m&#7897;t tr&#259;m ng&agrave;y n&#7919;a th&igrave; th&iacute;ch qu&aacute; reo l&ecirc;n:</p>

<p>- Ph&#7909;c th&#7883; y m&#7897;t tr&#259;m ng&agrave;y th&igrave; ch&#7859;ng kh&oacute; g&igrave;!</p>

<p>L&#7879;nh H&#7891; Xung d&#432;&#7899;i thuy&#7873;n n&oacute;i v&#7885;ng l&ecirc;n:</p>

<p>- T&igrave;nh &yacute; c&#7911;a B&igrave;nh ti&#7873;n b&#7889;i, v&atilde;n b&#7889;i c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng ! Nh&#432;ng v&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m phi&#7873;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n chi&#7871;u c&#7889; v&agrave; xin l&#7909;c ti&ecirc;n c&#7913; &#7903; tr&ecirc;n b&#7901;. V&atilde;n b&#7889;i xin c&aacute;o t&#7915; &#273;&acirc;y.</p>

<p>B&igrave;nh phu nh&acirc;n m&#7863;t l&#7841;nh nh&#432; ti&#7873;n kh&ocirc;ng l&#7897; v&#7867; chi m&#7915;ng hay gi&#7853;n. M&#7909; n&oacute;i:</p>

<p>- B&igrave;nh &#273;&#7841;i phu c&oacute; n&oacute;i n&#7897;i th&#432;&#417;ng c&#7911;a L&#7879;nh H&#7891; huynh &#273;&#7879; l&agrave; do s&aacute;u qu&aacute;i thai n&agrave;y g&acirc;y ra. Ch&#7859;ng nh&#7919;ng ch&uacute;ng l&agrave;m h&#7841;i m&#7841;ng s&#7889;ng c&#7911;a L&#7879;nh H&#7891; huynh &#273;&#7879; m&agrave; c&ograve;n khi&#7871;n cho B&igrave;nh &#273;&#7841;i phu ph&#7843;i m&#7845;t m&#7863;t v&igrave; kh&ocirc;ng ch&#7919;a &#273;&#432;&#7907;c th&#432;&#417;ng th&#7871; cho huynh &#273;&#7879; v&agrave; kh&ocirc;ng tr&#7885;n l&#7901;i &#7911;y th&aacute;c c&#7911;a ng&#432;&#7901;i kh&aacute;c. V&#7853;y c&#7847;n ph&#7843;i ph&#7841;t b&#7885;n l&#7909;c qu&aacute;i n&agrave;y m&#7899;i &#273;&#432;&#7907;c. L&#7869; ra B&igrave;nh &#273;&#7841;i phu &#273;&atilde; chi&#7871;u l&#7901;i th&#7873; c&#7911;a ch&uacute;ng b&#7855;t gi&#7871;t m&#7897;t t&ecirc;n trong b&#7885;n l&#7909;c qu&aacute;i, nh&#432;ng r&#7891;i khoan h&#7891;ng cho ch&uacute;ng ch&#7881; b&#7855;t ch&uacute;ng ph&#7909;c th&#7883; L&#7879;nh H&#7891; huynh &#273;&#7879; m&agrave; th&ocirc;i.</p>

<p>N&#7909; ng&#7915;ng l&#7841;i m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- S&aacute;u c&aacute;i qu&aacute;i thai n&agrave;y m&agrave; kh&ocirc;ng nghe l&#7901;i L&#7879;nh H&#7891; huynh &#273;&#7879; th&igrave; B&igrave;nh &#273;&#7841;i phu l&#7853;p t&#7913;c gi&#7871;t m&#7897;t t&ecirc;n trong b&#7885;n.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; &#273;&atilde; v&igrave; b&#7885;n ta m&agrave; b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; b&#7885;n ta c&oacute; ph&#7909;c th&#7883; y c&#361;ng l&agrave; h&#7907;p l&yacute;. B&igrave;nh &#273;&#7841;i phu x&#7917; nh&#432; th&#7853;t l&agrave; &acirc;n o&aacute;n ph&acirc;n minh.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>&#272;&atilde; l&agrave; nam t&#7917; h&aacute;n th&igrave; c&oacute; v&igrave; b&#7857;ng h&#7919;u ph&#7843;i ch&#7871;t &#273;&acirc;m ch&#7871;t ch&eacute;m c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&oacute;c, hu&#7889;ng chi l&agrave; vi&#7879;c chi&#7871;u c&#7889; cho b&#7841;n h&#7919;u &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>Ta &#273;ang v&#7883; tr&#7885;ng th&#432;&#417;ng c&#7847;n ng&#432;&ograve;i chi&#7871;u c&#7889;. ta chi&#7871;u c&#7889; cho y r&#7891;i y l&#7841;i chi&#7871;u c&#7889; cho ta, th&#7871; l&agrave; c&oacute; &#273;i c&oacute; l&#7841;i m&#7899;i to&#7841;i l&ograve;ng nhau.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n d&#297; nhi&ecirc;n l&agrave; tu&acirc;n theo ch&#7881; d&#7909; c&#7911;a B&igrave;nh Nh&#7845;t Ch&#7881; r&#7891;i, nh&#432;ng b&#7843;n t&iacute;nh h&#7885; c&#432;&#417;ng c&#432;&ograve;ng hi&#7871;u th&#7855;ng n&ecirc;n c&#7913; tranh lu&#7853;n ho&agrave;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n tr&#7887; v&agrave;o c&#7863;p gi&ograve; n&oacute;i:</p>

<p>C&#7893; nh&acirc;n nghe b&#7841;n g&#7863;p ho&#7841;n n&#7841;n d&ugrave; &#7903; xa ng&agrave;n &#273;&#7841;m &#273;&#7871;n th&#259;m h&#7887;i. S&aacute;u anh em ta gi&#7919;a &#273;&#432;&#7901;ng d&#7847;u th&#7845;y chuy&#7879;n b&#7845;t b&igrave;nh m&agrave; tha....</p>

<p>H&#7855;n c&ograve;n mu&#7889;n n&oacute;i ba hoa kh&ocirc;ng ng&#7899;t nh&#432;ng B&igrave;nh phu nh&acirc;n &#273;&atilde; ngu&yacute;t h&#7855;n m&#7897;t c&aacute;i r&#7891;i b&#7887; &#273;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o C&aacute;n Ti&ecirc;n nh&#7845;c c&aacute;i gi&aacute; b&#7887; xu&#7889;ng thuy&#7873;n b&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n c&#361;ng nh&#7843;y xu&#7889;ng la l&ecirc;n:</p>

<p>- Nh&#7893; s&agrave;o! nh&#7893; s&agrave;o khai thuy&#7873;n &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh th&#7871; kh&ocirc;ng th&#7875; n&agrave;o t&#7915; kh&#432;&#7899;c &#273;&#432;&#7907;c b&#7885;n l&#7909;c qu&aacute;i, h&#7855;n li&#7873;n n&oacute;i:</p>

<p>- L&#7909;c v&#7883; &#273;&agrave;o huynh! C&aacute;c v&#7883; mu&#7889;n theo ta &#273;i c&#361;ng kh&ocirc;ng sao, nh&#432;ng &#273;&#7889;i v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; m&#7851;u ta ph&#7843;i h&#7871;t l&ograve;ng cung k&iacute;nh. &#272;&oacute; l&agrave; c&aacute;i &#273;&#7847;u ti&ecirc;n m&agrave; ta d&#7863;n c&aacute;c v&#7883;. N&#7871;u m&agrave; c&aacute;c v&#7883; kh&ocirc;ng nghe th&igrave; ta kh&ocirc;ng c&#7847;n c&aacute;c v&#7883; ph&#7909;c th&#7883; n&#7919;a.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7889;n l&agrave; nh&#7919;ng ng&#432;&#7901;i qu&acirc;n t&#7917; v&#259;n nh&atilde;, thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t ti&#7871;ng. &#272;&#7915;ng n&oacute;i s&#432; ph&#7909; m&#7851;u L&#7879;nh H&#7891; huynh m&agrave; c&#7843; &#273;&#7871;n L&#7879;nh &#273;&#7891; t&#7917;, L&#7879;nh &#273;&#7891; t&ocirc;n b&#7885;n ta c&#361;ng kh&eacute;p n&eacute;p k&iacute;nh c&#7849;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe &#272;&agrave;o Di&#7879;p Ti&ecirc;n t&#7921; x&#432;ng m&igrave;nh l&agrave; "qu&acirc;n t&#7917; v&#259;n nh&atilde;" th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i. H&#7855;n quay sang n&oacute;i Nh&#7841;c B&#7845;t Qu&#7847;n:</p>

<p>- S&#432; ph&#7909;! S&aacute;u v&#7883; &#272;&agrave;o huynh &#273;&acirc;y mu&#7889;n c&ugrave;ng ch&uacute;ng ta ng&#7891;i thuy&#7873;n sang b&ecirc;n &#273;&ocirc;ng. &yacute; s&#432; ph&#7909; th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hi&#7879;n g&igrave;&#7901; s&aacute;u ng&#432;&#7901;i n&agrave;y tuy ch&#432;a &#273;&#7871;n n&#7895;i l&agrave;m kh&oacute; d&#7877; g&igrave; v&#7899;i ph&aacute;i Hoa S&#417;n, nh&#432;ng &#273;&#7875; b&#7885;n h&#7885; ng&#7891;i c&ugrave;ng thuy&#7873;n th&igrave; th&agrave;nh m&#7889;i lo canh c&aacute;nh b&ecirc;n l&ograve;ng. C&oacute; &#273;i&#7873;u tr&#432;&#7899;c t&igrave;nh h&igrave;nh n&agrave;y m&igrave;nh kh&ocirc;ng &#273;u&#7893;i h&#7885; l&ecirc;n &#273;&#432;&#7907;c. May &#7903; ch&#7895; v&otilde; c&ocirc;ng b&#7885;n h&#7885; tuy r&#7845;t cao c&#432;&#7901;ng m&agrave; t&iacute;nh n&#7871;t d&#7903; &#273;i&ecirc;n d&#7903; kh&ugrave;ng. M&igrave;nh ph&#7843;i d&ugrave;ng tr&iacute; &#273;&#7875; khu&#7845;t ph&#7909;c h&#7885; m&#7899;i c&oacute; th&#7875; &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;n sinh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! B&#7885;n h&#7885; ng&#7891;i thuy&#7873;n c&#361;ng ch&#7859;ng h&#7873; g&igrave;... c&oacute; &#273;i&#7873;u ta &#432;a t&#297;nh m&#7883;ch, kh&ocirc;ng mu&#7889;n nghe b&#7885;n h&#7885; tranh lu&#7853;n ho&agrave;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>Nh&#7841;c ti&ecirc;n sinh n&oacute;i v&#7853;y l&agrave; sai. Ng&#432;&#7901;i ta sinh ra &#7903; &#273;&#7901;i &#273;&atilde; c&oacute; c&aacute;i mi&#7879;ng. Ngo&agrave;i chuy&#7879;n &#259;n u&#7889;ng c&ograve;n d&ugrave;ng &#273;&#7875; n&oacute;i n&#259;ng. Nh&#432;ng t&#7841;i sao l&#7841;i c&oacute; hai c&aacute;i tai.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bi&#7871;t l&agrave; m&igrave;nh m&agrave; n&oacute;i v&#7899;i h&#7855;n m&#7897;t c&acirc;u th&igrave; c&#7843; n&#259;m anh em h&#7855;n n&#259;m c&aacute;i mi&#7879;ng ch&#7887; c&#7843; v&agrave;o n&oacute;i huy&ecirc;n thuy&ecirc;n ch&#7859;ng bao gi&#7901; h&#7871;t chuy&#7879;n. Mu&#7889;n &#273;&aacute;nh h&#7885; th&igrave; &#273;&aacute;nh kh&ocirc;ng n&#7893;i m&agrave; tranh lu&#7853;n c&agrave;ng kh&ocirc;ng l&#7841;i &#273;&#432;&#7907;c v&#7899;i b&#7885;n h&#7885;. Ti&ecirc;n sinh ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i r&#7891;i quay l&#7841;i c&#7845;t ti&#7871;ng g&#7885;i nh&agrave; &#273;&ograve; kh&#7903;i h&agrave;nh.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! ti&ecirc;n sinh mu&#7889;n nh&agrave; &#273;&ograve; khai thuy&#7873;n sao l&#7841;i m&#7903; mi&#7879;ng l&ecirc;n ti&#7871;ng? N&#7871;u ti&ecirc;n sinh &#432;a t&#297;nh m&#7883;ch th&#7853;t th&igrave; ch&#7881; c&#7847;n gi&#417; tay ra hi&#7879;u l&agrave; &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&agrave; &#273;&ograve; &#7903; &#273;&#7857;ng l&aacute;i m&agrave; m&igrave;nh &#7903; trong khoang. M&igrave;nh gi&#417; tay ra hi&#7879;u, nh&agrave; &#273;&ograve; kh&ocirc;ng tr&ocirc;ng th&#7845;y c&#361;ng b&#7857;ng v&ocirc; &iacute;ch.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



