<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 72</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n Che M&#7863;t L&#259;ng Nh&#7909;c Ph&aacute;i Hoa S&#417;n</b></font></p>


<p>&#160;</p>





<p>M&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o &#273;&#7841;i &#273;i&#7879;n th&igrave; th&#7845;y m&#7897;t pho t&#432;&#7907;ng th&#7847;n xanh m&igrave;nh m&#7863;c kho&aacute;c &aacute;o l&aacute; c&acirc;y, tay c&#7847;m n&#7855;m c&#7887; kh&ocirc;. Nguy&ecirc;n &#273;&acirc;y l&agrave; &#273;&#7913;c D&#432;&#7907;c V&#432;&#417;ng B&#7891; T&aacute;t h&#7885; Th&#7847;n N&ocirc;ng &#273;ang n&#7871;m b&aacute;ch th&#7843;o.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n d&#7851;n b&#7885;n &#273;&#7879; t&#7917; t&#7899;i tr&#432;&#7899;c t&#432;&#7907;ng th&#7847;n h&agrave;nh l&#7877;. M&#7885;i ng&#432;&#7901;i ch&#432;a k&#7883;p b&#7887; n&oacute;n ra th&igrave; &aacute;nh ch&#7899;p l&oacute;e l&ecirc;n r&#7891;i tr&ecirc;n kh&ocirc;ng c&oacute; m&#7897;t ti&#7871;ng n&#7893; r&ugrave;ng r&#7907;n. Ti&#7871;p theo m&#432;a r&agrave;o &#273;&#7893; xu&#7889;ng, nh&#7919;ng h&#7841;t m&#432;a l&#7899;n b&#7857;ng h&#7841;t &#273;&#7853;u tr&uacute;t xu&#7889;ng m&aacute;i ng&oacute;i b&#7853;t l&ecirc;n ti&#7871;ng choang cho&#7843;ng.</p>

<p>T&ograve;a ph&aacute; mi&#7871;u n&#7847;y l&acirc;u ng&agrave;y kh&ocirc;ng ng&#432;&#7901;i tu s&#7917;a, d&#7897;t n&aacute;t kh&#7855;p n&#417;i. M&#7885;i ng&#432;&#7901;i kh&ocirc;ng b&#7887; n&oacute;n ra n&#7919;a, t&igrave;m ch&#7895; kh&ocirc; r&aacute;o m&agrave; ng&#7891;i.</p>

<p>Cao C&#259;n Minh, L&#432;&#417;ng Ph&aacute;t v&agrave; ba c&ocirc; n&#7919; &#273;&#7879; t&#7917; b&#7843;o nhau &#273;i th&#7893;i c&#417;m.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;&#7847;u n&#259;m nay s&#7845;m &#273;&#7897;ng s&#7899;m h&#417;n m&#7885;i n&#259;m, e r&#7857;ng kh&oacute; an ninh &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i t&#7921;a v&agrave;o c&aacute;i gi&aacute; chu&ocirc;ng &#7903; g&oacute;c &#273;i&#7879;n. H&#7855;n tr&ocirc;ng ngo&agrave;i th&#7873;m n&#432;&#7899;c m&#432;a &#273;&#7893; xu&#7889;ng nh&#432; m&#7897;t t&#7845;m r&egrave;m b&#7857;ng n&#432;&#7899;c li&#7873;n l&#7849;m b&#7849;m:</p>

<p>- Gi&#7843; t&#7927; l&uacute;c n&agrave;y c&ograve;n L&#7909;c s&#432; &#273;&#7879; n&oacute;i chuy&#7879;n th&igrave; m&igrave;nh c&#361;ng &#273;&#7905; bu&#7891;n &#273;&#432;&#7907;c nhi&#7873;u.</p>

<p>Ng&agrave;y tr&#432;&#7899;c L&#7879;nh H&#7891; Xung th&#432;&#7901;ng c&ugrave;ng b&#7885;n Nh&#7841;c Linh San, L&#7909;c &#272;&#7841;i H&#7919;u, Cao C&#259;n Minh n&oacute;i chuy&#7879;n c&#432;&#7901;i &#273;&ugrave;a v&#7899;i nhau, t&#7915; l&uacute;c L&#7909;c &#272;&#7841;i H&#7919;u qua &#273;&#7901;i, trong l&ograve;ng h&#7855;n t&#7921; o&aacute;n h&#7853;n m&igrave;nh v&agrave; ngh&#297; r&#7857;ng m&igrave;nh ch&#7859;ng c&ograve;n s&#7889;ng &#7903; th&#7871; gian &#273;&#432;&#7907;c bao l&acirc;u th&igrave; ch&#7859;ng n&ecirc;n qu&#7845;n qu&iacute;t, chuy&#7879;n tr&ograve; v&#7899;i Nh&#7841;c Linh San l&agrave;m g&igrave; n&#7919;a. C&oacute; l&uacute;c h&#7855;n th&#7845;y n&agrave;ng ng&#7891;i v&#7901;i L&acirc;m B&igrave;nh Chi li&#7873;n tr&aacute;nh ra xa b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i li&#7873;u th&acirc;n cam ch&#7883;u s&#432; ph&#7909; tr&aacute;ch m&#7855;ng, l&#7845;y c&#7855;p "T&#7917; h&agrave; b&iacute; l&#7909;c" &#273;em &#273;&#7871;n cho ta, &#273;&#7911; t&#7887; n&agrave;ng c&oacute; t&igrave;nh ngh&#297;a &acirc;n c&#7847;n v&#7899;i ta l&#7855;m. Ta &#273;&atilde; y&ecirc;u n&agrave;ng th&igrave; ph&#7843;i mong cho &#273;&#7901;i n&agrave;ng &#273;&#432;&#7907;c vui s&#432;&#7899;ng. Ta quy&#7871;t t&igrave;m cho ra "T&#7917; h&agrave; b&iacute; l&#7909;c" r&#7891;i s&#7869; t&#7921; v&#7851;n &#273;&#7875; t&#7841; t&#7897;i v&#7899;i L&#7909;c s&#432; &#273;&#7879;, th&igrave; c&ograve;n d&acirc;y d&#432;a v&#7899;i n&agrave;ng l&agrave;m chi n&#7919;a? n&agrave;ng v&agrave; L&acirc;m s&#432; &#273;&#7879; &#273;&uacute;ng l&agrave; m&#7897;t &#273;&ocirc;i ng&#432;&#7901;i ng&#7885;c. Ta ch&#7881; mong n&agrave;ng qu&ecirc;n h&#7859;n ta &#273;i v&agrave; sau khi ta ch&#7871;t r&#7891;i n&agrave;ng c&#361;ng &#273;&#7915;ng v&igrave; ta m&agrave; sa l&#7879;.</p>

<p>Tuy h&#7855;n t&#7921; ch&#7911; nh&#432; v&#7853;y, nh&#432;ng m&#7895;i khi th&#7845;y Nh&#7841;c Linh San c&ugrave;ng L&acirc;m B&igrave;nh Chi s&oacute;ng vai m&agrave; &#273;i ho&#7863;c tr&ograve; chuy&#7879;n d&iacute; d&#7887;m v&#7899;i nhau th&igrave; l&#7841;i th&#7845;y &#273;au l&ograve;ng.</p>

<p>L&uacute;c n&agrave;y ngo&agrave;i mi&#7871;u D&#432;&#7907;c V&#432;&#417;ng tr&#7901;i v&#7851;n m&#432;a nh&#432; tr&uacute;t n&#432;&#7899;c. L&#7879;nh H&#7891; Xung th&#7845;y Nh&#7841;c Linh San ch&#7841;y lui ch&#7841;y t&#7899;i trong &#273;i&#7879;n gi&uacute;p m&#7885;i ng&#432;&#7901;i n&#7845;u n&#432;&#7899;c th&#7893;i c&#417;m. M&#7895;i khi m&#7909;c quang n&agrave;ng g&#7863;p &aacute;nh m&#7855;t L&acirc;m B&igrave;nh Chi th&igrave; hai ng&#432;&#7901;i l&#7841;i t&#7911;m t&#7881;m c&#432;&#7901;i. C&#7843; hai &#273;&#7873;u t&#432;&#7903;ng r&#7857;ng ch&#7859;ng m&#7897;t ai ch&uacute; &yacute; &#273;&#7871;n m&igrave;nh, nh&#432;ng m&#7895;i l&#7847;n m&#7881;m c&#432;&#7901;i &#273;&#7873;u kh&ocirc;ng qua &#273;&#432;&#7907;c m&#7855;t L&#7879;nh H&#7891; Xung. M&#7895;i l&#7847;n hai ng&#432;&#7901;i n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i l&agrave; t&acirc;m can L&#7879;nh H&#7891; Xung l&#7841;i m&#7897;t phen t&ecirc; t&aacute;i. H&#7855;n mu&#7889;n ngo&#7843;ng m&#7863;t &#273;i kh&ocirc;ng nh&igrave;n n&#7919;a, nh&#432;ng m&#7895;i khi Nh&#7841;c Linh San &#273;i qua, h&#7855;n ch&#7859;ng th&#7875; n&agrave;o kh&ocirc;ng nh&igrave;n n&agrave;ng m&#7897;t c&aacute;i.</p>

<p>&#258;n c&#417;m xong, m&#7895;i ng&#432;&#7901;i t&igrave;m l&#7845;y m&#7897;t ch&#7895; m&agrave; ng&#7911;. L&#7879;nh H&#7891; Xung l&#7855;ng tai nghe tr&#7901;i m&#432;a l&uacute;c l&#7899;n l&uacute;c nh&#7887; th&#7911;y chung v&#7851;n kh&ocirc;ng t&#7841;nh. Trong l&ograve;ng r&#7845;t bu&#7891;n b&atilde;, h&#7855;n kh&ocirc;ng sao nh&#7855;m m&#7855;t &#273;&#432;&#7907;c.</p>

<p>Sau ch&#7915;ng m&#7897;t gi&#7901;, trong &#273;&#7841;i &#273;i&#7879;n ti&#7871;ng ng&aacute;y nh&#7883;p nh&agrave;ng, m&#7885;i ng&#432;&#7901;i &#273;&atilde; &#273;i v&agrave;o gi&#7845;c m&#7897;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; g&oacute;c t&acirc;y nam c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. &#272;o&agrave;n k&#7925; m&atilde; n&agrave;y &#273;&#7871;n m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#273;ang &#273;i tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n.</p>

<p>L&#7879;nh H&#7891; Xung run l&ecirc;n t&#7921; h&#7887;i:</p>

<p>- &#272;ang &#273;&ecirc;m khuya sao l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#7897;i m&#432;a rong ru&#7893;i? Hay l&agrave; h&#7885; &#273;&#7871;n ki&#7871;m b&#7885;n m&igrave;nh?</p>

<p>H&#7855;n ng&#7891;i nh&#7887;m d&#7853;y. B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7869; n&oacute;i:</p>

<p>- &#272;&#7915;ng ai l&ecirc;n ti&#7871;ng h&#7871;t!</p>

<p>Ch&#7859;ng bao l&acirc;u m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i k&#7925; m&atilde; ch&#7841;y qua ph&iacute;a ngo&agrave;i mi&#7871;u.</p>

<p>L&uacute;c n&agrave;y h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n &#273;&#7873;u t&#7881;nh d&#7853;y. Ai n&#7845;y l&#259;m l&#259;m c&#7847;m ki&#7871;m trong tay &#273;&#7875; chu&#7849;n b&#7883; &#273;&#7889;i &#273;&#7883;ch. Nh&#432;ng ti&#7871;ng v&oacute; ng&#7921;a l&#432;&#7899;t qua ph&iacute;a ngo&agrave;i r&#7891;i &#273;i m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m. H&#7885; toan n&#7857;m xu&#7889;ng ng&#7911; n&#7919;a, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a quay tr&#7903; l&#7841;i.</p>

<p>M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i k&#7925; m&atilde; &#273;&#7871;n c&#7893;ng mi&#7871;u th&igrave; d&#7915;ng l&#7841;i. R&#7891;i c&oacute; ng&#432;&#7901;i c&#7845;t ti&#7871;ng oang oang g&#7885;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh ph&aacute;i Hoa S&#417;n c&oacute; &#7903; trong mi&#7871;u kh&ocirc;ng? Ch&uacute;ng t&ocirc;i c&oacute; vi&#7879;c mu&#7889;n th&#7881;nh gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n. Tr&#432;&#7899;c nay m&#7885;i vi&#7879;c m&ocirc;n ph&aacute;i &#273;&#7873;u do h&#7855;n giao ti&#7871;p v&#7899;i ng&#432;&#7901;i ngo&agrave;i. H&#7855;n li&#7873;n m&#7903; c&#7917;a &#273;&aacute;p:</p>

<p>- &#272;ang l&uacute;c &#273;&ecirc;m h&ocirc;m m&agrave; &ocirc;ng b&#7841;n &#7903; &#273;&acirc;u t&#7899;i? H&#7887;i chuy&#7879;n g&igrave;?</p>

<p>H&#7855;n &#273;&#432;a m&#7855;t nh&igrave;n qua c&#7917;a s&#7893; th&#7845;y m&#432;&#7901;i l&#259;m ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &#273;&#7913;ng th&agrave;nh h&agrave;ng ch&#7919; nh&#7845;t. Trong b&#7885;n n&agrave;y 6,7 ng&#432;&#7901;i c&#7847;m &#273;&egrave;n l&oacute; chi&#7871;u v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>Trong b&oacute;ng t&#7889;i m&agrave; c&oacute; 6,7 ng&#7885;n &#273;&egrave;n &#273;&#7891;ng th&#7901;i chi&#7871;u v&agrave;o m&#7863;t, L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i b&#7883; l&oacute;a m&#7855;t. Th&#7853;t l&agrave; m&#7897;t c&#7917; &#273;&#7897;ng v&ocirc; l&#7877;, &#273;&#7891;ng th&#7901;i t&#7887; ra &#273;&#7847;y v&#7867; th&ugrave; ngh&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n th&igrave; th&#7845;y nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u b&#7883;t kh&#259;n &#273;en ch&#7881; &#273;&#7875; h&#7903; c&#7863;p m&#7855;t.</p>

<p>Nh&#7919;ng t&#7845;m kh&#259;n &#273;en n&#7847;y th&#7921;c ra l&agrave; &#273;&#7875; che m&#432;a cho kh&#7887;i &#432;&#7899;t &#273;&#7847;u, nh&#432;ng &#273;&acirc;y h&#7885; c&#7889; &yacute; b&#7883;t cho kh&#7887;i l&#7897; ch&acirc;n t&#432;&#7899;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- B&#7885;n n&agrave;y n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i &#273;&atilde; quen bi&#7871;t t&#7915; tr&#432;&#7899;c th&igrave; ch&uacute;ng s&#7907; m&igrave;nh nh&#7899; m&#7863;t.</p>

<p>B&#7895;ng nghe ng&#432;&#7901;i m&eacute; t&#7843; l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7901;i Nh&#7841;c B&#7845;t Qu&#7847;n ti&ecirc;n sinh ra &#273;&acirc;y n&oacute;i chuy&#7879;n!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai? Xin cho bi&#7871;t t&ocirc;n t&iacute;nh &#273;&#7841;i danh &#273;&#7875; ti&#7879;n b&#7849;m l&ecirc;n s&#432; tr&#432;&#7903;ng t&#7879; ph&aacute;i.</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta l&agrave; ai b&#7845;t t&#7845;t ph&#7843;i h&#7887;i l&agrave;m chi? Ng&#432;&#417;i c&#7913; n&oacute;i v&#7899;i s&#432; ph&#7909; ch&uacute;ng ta nghe tin ph&aacute;i Hoa S&#417;n &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a nh&agrave; h&#7885; L&acirc;m, v&#7853;y cho ch&uacute;ng ta m&#432;&#7907;n coi m&#7897;t ch&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung n&#7893;i gi&#7853;n b&#7915;ng b&#7915;ng &#273;&aacute;p:</p>

<p>- Ph&aacute;i Hoa S&#417;n c&oacute; v&otilde; c&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n th&igrave; c&ograve;n l&#7845;y "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a ai l&agrave;m chi? &#272;&#7915;ng n&oacute;i t&#7879; bang kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c, d&ugrave; c&oacute; l&#7845;y ch&#259;ng n&#7919;a m&agrave; c&aacute;c h&#7841; l&#7841;i v&ocirc; l&#7877; nh&#432; v&#7853;y th&igrave; &#273;&#7915;ng h&ograve;ng t&#7879; ph&aacute;i cho m&#432;&#7907;n s&aacute;ch.</p>

<p>Ng&#432;&#7901;i kia li&#7873;n c&#432;&#7901;i ha h&#7843;. C&#7843; 14 t&ecirc;n kia c&#361;ng c&#432;&#7901;i theo. Ti&#7871;ng c&#432;&#7901;i &#7903; n&#417;i hoang d&atilde; nghe vang &#273;i r&#7845;t xa v&agrave; ch&oacute;i tai phi th&#432;&#7901;ng. Hi&#7875;n nhi&ecirc;n n&#7897;i c&ocirc;ng c&#7911;a b&#7885;n n&agrave;y &#273;&#7873;u gh&ecirc; g&#7899;m.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7845;m ng&#7847;m kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- &#272;&ecirc;m nay l&#7841;i g&#7863;p ph&#7843;i tay k&igrave;nh &#273;&#7883;ch. B&#7885;n n&agrave;y &#273;&#7873;u l&agrave; h&#7843;o th&#7911;, nh&#432;ng kh&ocirc;ng hi&#7875;u lai l&#7883;ch ch&uacute;ng ra sao?</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i l&#7841; m&#7863;t &#273;ang c&#432;&#7901;i th&igrave; m&#7897;t ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nghe n&oacute;i th&#7857;ng l&#7887;i h&#7885; L&acirc;m &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#273;&atilde; qui &#273;&#7847;u l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n. Ch&uacute;ng ta v&#7889;n bi&#7871;t Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c ti&ecirc;n sinh &#7903; ph&aacute;i Hoa S&#417;n ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n, &#273;&#7897;c &#273;&aacute;o trong v&otilde; l&acirc;m, kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". Nh&#432;ng ch&uacute;ng ta l&agrave; b&#7885;n v&ocirc; danh ti&#7875;u t&#7889;t tr&ecirc;n ch&#7889;n giang h&#7891; c&#7843; gan &#273;&#7871;n xin Nh&#7841;c ti&ecirc;n sinh cho m&#432;&#7907;n coi m&#7897;t ch&uacute;t.</p>

<p>M&#432;&#7901;i b&#7889;n t&ecirc;n kia v&#7851;n c&#432;&#7901;i ha h&#7843; kh&ocirc;ng ng&#7899;t, th&#7871; m&agrave; thanh &acirc;m g&atilde; &#273;&oacute; l&#7845;n &aacute;t &#273;&#432;&#7907;c c&#7843; ti&#7871;ng c&#432;&#7901;i nghe r&#7845;t r&otilde;, th&igrave; &#273;&#7911; bi&#7871;t n&#7897;i c&ocirc;ng g&atilde; c&ograve;n cao th&acirc;m h&#417;n L&#7879;nh H&#7891; Xung nhi&#7873;u.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai? C&aacute;c h&#7841;...</p>

<p>H&#7855;n n&oacute;i &#273;&#432;&#7907;c m&#7845;t ti&#7871;ng r&#7891;i ch&iacute;nh m&igrave;nh c&#361;ng kh&ocirc;ng nghe r&otilde; thanh &acirc;m c&#7911;a ch&iacute;nh m&igrave;nh n&#7919;a th&igrave; trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i, t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; m&#432;&#7901;i m&#7845;y n&#259;m m&igrave;nh luy&#7879;n n&#7897;i c&ocirc;ng kh&ocirc;ng c&ograve;n l&#7841;i ch&uacute;t n&agrave;o &#432;?</p>

<p>Sau khi xu&#7889;ng n&uacute;i Hoa S&#417;n, L&#7879;nh H&#7891; Xung &#273;&atilde; m&#7845;y l&#7847;n theo t&acirc;m ph&aacute;p b&#7843;n m&ocirc;n r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng, nh&#432;ng ch&#7881; h&#417;i v&#7853;n kh&iacute; m&#7897;t ch&uacute;t th&igrave; bao nhi&ecirc;u lu&#7891;ng n&#7897;i t&#7913;c ph&#7913;c t&#7841;p l&#7841;i nh&#7897;n nh&#7841;o l&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o ki&#7873;m ch&#7871; &#273;&#432;&#7907;c. H&#7855;n c&agrave;ng ki&#7873;m ch&#7871; th&igrave; c&agrave;ng th&#7845;y t&#7845;m t&#7913;c kh&oacute; ch&#7883;u. N&#7871;u kh&ocirc;ng &#273;&igrave;nh ch&#7881; l&agrave; l&#7853;p t&#7913;c ng&#7845;t &#273;i. H&#7855;n luy&#7879;n m&#7845;y l&#7847;n &#273;&#7873;u th&#7845;y nh&#432; v&#7853;y c&oacute; &#273;&#432;a ra th&#7881;nh gi&aacute;o s&#432; ph&#7909;, nh&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; nh&igrave;n h&#7855;n b&#7857;ng con m&#7855;t l&#7841;nh l&ugrave;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; ngh&#297;:</p>

<p>- M&igrave;nh ch&#7859;ng c&ograve;n s&#7889;ng m&#7845;y n&#7895;i th&igrave; luy&#7879;n n&#7897;i c&ocirc;ng l&agrave;m chi?</p>

<p>R&#7891;i t&#7915; &#273;&oacute;, h&#7855;n kh&ocirc;ng luy&#7879;n n&#7919;a.</p>

<p>G&#7847;n &#273;&acirc;y ng&#432;&#7901;i h&#7855;n &#273;&atilde; ph&#7909;c h&#7891;i nh&#432; c&#361;, h&agrave;nh &#273;&#7897;ng nh&#432; th&#432;&#7901;ng. Kh&ocirc;ng ng&#7901; l&uacute;c n&agrave;y, h&#7855;n &#273;&#7873; kh&iacute; ph&aacute;t thanh l&#7841;i b&#7883; ti&#7871;ng c&#432;&#7901;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ki&#7873;m ch&#7871;, thanh &acirc;m kh&ocirc;ng truy&#7873;n ra &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; trong mi&#7871;u l&ecirc;n ti&#7871;ng &#273;&aacute;p v&#7885;ng ra:</p>

<p>- C&aacute;c v&#7883; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&agrave;nh danh v&otilde; l&acirc;m, sao l&#7841;i qu&aacute; khi&ecirc;m t&#7921; nh&#7853;n m&igrave;nh l&agrave; h&#7841;ng v&ocirc; danh ti&#7875;u t&#7889;t? Nh&#7841;c B&#7845;t Qu&#7847;n n&agrave;y kh&ocirc;ng n&oacute;i d&#7889;i ai bao gi&#7901; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a nh&agrave; h&#7885; L&acirc;m kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y.</p>

<p>L&atilde;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y &#273;&atilde; v&#7853;n d&#7909;ng "T&#7917; h&agrave; th&#7847;n c&ocirc;ng", nghe t&#7847;m th&#432;&#7901;ng kh&ocirc;ng c&oacute; chi l&#7841;, song n&oacute; &#273;&agrave;n &aacute;p &#273;&#432;&#7907;c ti&#7871;ng c&#432;&#7901;i r&#7897; c&#7911;a m&#7845;y ng&#432;&#7901;i. Thanh &acirc;m l&atilde;o t&#7915; trong &#273;&#7841;i &#273;i&#7879;n v&#7885;ng ra ngo&agrave;i mi&#7871;u ch&#7859;ng m&#7897;t ai l&agrave; kh&ocirc;ng nghe r&otilde;. M&#7845;y c&acirc;u n&oacute;i h&#7901;i h&#7907;t ch&#7859;ng kh&aacute;c chi l&uacute;c n&oacute;i chuy&#7879;n b&igrave;nh th&#432;&#7901;ng m&agrave; l&#7907;i h&#7841;i nh&#432; v&#7853;y th&igrave; th&#7913; c&ocirc;ng l&#7921;c nh&#7865; nh&agrave;ng m&agrave; tr&#7847;m tr&#7885;ng &#273;&oacute; c&ograve;n cao h&#417;n g&atilde; kia nhi&#7873;u.</p>

<p>B&#7895;ng nghe m&#7897;t t&ecirc;n kh&aacute;c &#7891;m &#7891;m n&oacute;i:</p>

<p>- Ti&ecirc;n sinh b&#7843;o "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" kh&ocirc;ng &#7903; &#273;&acirc;y v&#7853;y th&igrave; &#7903; &#273;&acirc;u?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; l&#7845;y t&#432; c&aacute;ch g&igrave; m&agrave; h&#7887;i b&#7843;n nh&acirc;n c&acirc;u n&agrave;y?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Vi&#7879;c thi&ecirc;n h&#7841; th&igrave; ng&#432;&#7901;i thi&ecirc;n h&#7841; &#273;&#7873;u c&oacute; th&#7875; can thi&#7879;p &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; c&#432;&#7901;i l&#7841;t m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Thanh &acirc;m &#7891;m &#7891;m &#7903; b&ecirc;n ngo&agrave;i l&#7841;i c&#7845;t l&ecirc;n:</p>

<p>- H&#7885; Nh&#7841;c kia! Ng&#432;&#417;i c&oacute; ch&#7883;u giao ki&#7871;m ph&#7893; hay kh&ocirc;ng th&igrave; b&#7843;o? Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n u&#7889;ng r&#432;i&#7907;u m&#7901;i th&igrave; ph&#7843;i u&#7889;ng r&#432;&#7907;u ph&#7841;t. N&#7871;u ng&#432;&#417;i kh&ocirc;ng ch&#7883;u &#273;&#432;a ra, ch&uacute;ng ta ph&#7843;i &#273;&#7897;ng v&otilde; ti&#7871;n v&agrave;o l&#7909;c so&aacute;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7869; n&oacute;i:</p>

<p>- B&#7885;n n&#7919; &#273;&#7879; t&#7917; &#273;&#7913;ng li&#7873;n m&#7897;t ch&#7895;, gi&aacute;p l&#432;ng v&agrave;o nhau. C&ograve;n nam &#273;&#7879; t&#7917; th&igrave; r&uacute;t ki&#7871;m ra &#273;i!</p>

<p>Nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch n&#7893;i l&ecirc;n. M&#7885;i ng&#432;&#7901;i &#273;&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ngay tr&#432;&#7899;c c&#7917;a tay n&#7855;m chu&ocirc;i ki&#7871;m ch&#432;a r&uacute;t ra th&igrave; &#273;&atilde; c&oacute; hai t&ecirc;n nh&#7843;y xu&#7889;ng ng&#7921;a x&ocirc;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung ne tr&aacute;nh toan r&uacute;t ki&#7871;m, b&#7895;ng m&#7897;t t&ecirc;n qu&aacute;t:</p>

<p>- Tr&aacute;nh ra!</p>

<p>G&atilde; vung ch&acirc;n ph&#7843;i &#273;&aacute; L&#7879;nh H&#7891; Xung m&#7897;t c&aacute;i l&#259;n l&#7897;n &#273;i m&#7845;y v&ograve;ng b&#259;ng ra &#273;&#7857;ng xa.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; &#273;&aacute; bay &#273;i m&#7845;y tr&#432;&#7907;ng r&#7899;t xu&#7889;ng b&#7909;i c&acirc;y. &#272;&#7847;u &oacute;c h&#7895;n lo&#7841;n, h&#7855;n ngh&#297; th&#7847;m:</p>

<p>- V&#7915;a r&#7891;i r&otilde; r&agrave;ng ta &#273;&atilde; thi tri&#7875;n c&#7847;m n&atilde; th&#7911; ph&aacute;p &#273;&#7875; m&oacute;c l&#7845;y ch&acirc;n g&atilde;. Chi&ecirc;u "H&#7889;i phong b&#7845;t li&#7877;u" &#273;&oacute; ch&#7859;ng nh&#7919;ng c&oacute; th&#7875; tr&aacute;nh &#273;&#432;&#7907;c c&aacute;i &#273;&aacute; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&agrave; c&ograve;n h&#7845;t &#273;&#432;&#7907;c m&igrave;nh g&atilde; &#273;i m&#7899;i ph&#7843;i. Chi&ecirc;u c&#7847;m n&atilde; c&#361;ng nh&#432; chi&ecirc;u m&oacute;c ta nh&#7857;m huy&#7879;t &#273;&#7841;o r&#7845;t chu&#7849;n &#273;&iacute;ch m&agrave; sao kh&ocirc;ng hi&#7879;u nghi&#7879;m? C&aacute;i &#273;&aacute; c&#7911;a g&atilde; ch&#7859;ng l&#7845;y g&igrave; l&agrave;m gh&ecirc; g&#7899;m m&agrave; sao h&#7841; b&agrave;n ta b&#7883; h&#7845;t tung &#273;i kh&ocirc;ng m&#7897;t ch&uacute;t kh&iacute; l&#7921;c?</p>

<p>H&#7855;n g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y th&igrave; &#273;&#7897;t nhi&ecirc;n nhi&#7879;t huy&#7871;t trong ng&#7921;c nh&#7897;n nh&#7841;o c&#7843; l&ecirc;n. B&#7843;y t&aacute;m lu&#7891;ng ch&acirc;n kh&iacute; chu&#7891;n qua chu&#7891;n l&#7841;i xung &#273;&#7897;t nhau trong ng&#432;&#7901;i. Khi&#7871;n h&#7855;n mu&#7889;n c&#7917; &#273;&#7897;ng m&#7897;t ng&oacute;n tay c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; kinh, h&#7855;n mu&#7889;n m&#7903; mi&#7879;ng la l&ecirc;n m&agrave; kh&ocirc;ng ra ti&#7871;ng. T&igrave;nh tr&#7841;ng l&uacute;c n&agrave;y ch&#7859;ng kh&aacute;c chi ng&#432;&#7901;i m&ecirc; m&#7897;ng. &#272;&#7847;u &oacute;c v&#7851;n t&#7881;nh t&aacute;o m&agrave; to&agrave;n th&acirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>B&ecirc;n tai ti&#7871;ng binh kh&iacute; ch&#7841;m nhau ch&aacute;t ch&uacute;a kh&ocirc;ng ng&#7899;t. H&#7855;n nghe r&otilde; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng v&agrave; nh&#7883; &#273;&#7879; &#273;&atilde; x&ocirc;ng ra ngo&agrave;i mi&#7871;u &#273;&aacute;nh nhau v&#7899;i b&#7843;y t&aacute;m t&ecirc;n che m&#7863;t. C&ograve;n m&#7845;y t&ecirc;n che m&#7863;t kh&aacute;c th&igrave; s&#7845;n v&agrave;o trong mi&#7871;u &#273;ang qu&aacute;t th&aacute;o om s&ograve;m. T&#7915; trong &#273;&#7841;i &#273;i&#7879;n ti&#7871;ng th&eacute;t c&#7911;a b&#7885;n n&#7919; &#273;&#7879; t&#7917; v&#7885;ng ra.</p>

<p>L&uacute;c n&agrave;y m&#432;a c&agrave;ng to h&#417;n. M&#7845;y chi&#7871;c &#273;&egrave;n l&oacute; li&#7879;ng xu&#7889;ng &#273;&#7845;t c&ograve;n chi&#7871;u ra nh&#7919;ng tia s&aacute;ng v&agrave;ng l&#7907;t, khi&#7871;n cho ki&#7871;m quang l&#7845;p lo&aacute;ng b&oacute;ng ng&#432;&#7901;i lay &#273;&#7897;ng.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c, b&#7895;ng nghe trong mi&#7871;u c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; r&uacute; l&ecirc;n r&#7845;t th&ecirc; th&#7843;m. L&#7879;nh H&#7891; Xung trong l&ograve;ng n&oacute;ng n&#7843;y, h&#7855;n t&iacute;nh th&#7847;m:</p>

<p>- B&#7885;n &#273;&#7883;ch &#273;&#7871;n gi&aacute;p c&ocirc;ng &#273;&#7873;u l&agrave; b&#7885;n trai tr&aacute;ng m&agrave; ti&#7871;ng k&ecirc;u r&uacute; l&#7841;i l&agrave; ph&#7909; n&#7919; th&igrave; t&#7845;t trong b&#7885;n s&#432; mu&#7897;i ta c&oacute; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng r&#7891;i.</p>

<p>H&#7855;n &#273;&#432;a m&#7855;t ng&oacute; s&#432; ph&#7909; &#273;ang m&uacute;t t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m, m&#7897;t m&igrave;nh l&atilde;o ch&#7889;ng tr&#7885;i b&#7889;n t&ecirc;n. C&ograve;n s&#432; n&#432;&#417;ng th&igrave; b&#7841; hai g&atilde; gi&aacute;p c&ocirc;ng. H&#7855;n bi&#7871;t s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ki&#7871;m thu&#7853;t r&#7845;t tinh th&acirc;m, tuy b&ecirc;n &#273;&#7883;ch &#273;&ocirc;ng ng&#432;&#7901;i h&#417;n nh&#432;ng c&#361;ng kh&oacute; m&agrave; th&#7855;ng &#273;&#432;&#7907;c.</p>

<p>H&#7855;n ng&oacute; nh&#7883; s&#432; &#273;&#7879; Lao &#272;&#7913;c N&#7863;c th&igrave; y c&#361;ng m&#7897;t ng&#432;&#7901;i ch&#7885;i hai, mi&#7879;ng y &#273;ang la h&eacute;t om s&ograve;m. Hai &#273;&#7883;ch nh&acirc;n &#273;&#7873;u s&#7917; &#273;&#417;n &#273;ao. C&#7913; nghe ti&#7871;ng binh kh&iacute; ch&#7841;m nhau c&#361;ng &#273;&#7911; bi&#7871;t t&yacute; l&#7921;c c&#7911;a b&ecirc;n &#273;&#7883;ch r&#7845;t tr&#7847;m tr&#7885;ng. Cu&#7897;c chi&#7871;n &#273;&#7845;u ti&#7871;p t&#7909;c m&#7897;t l&uacute;c n&#7919;a th&igrave; Lao &#272;&#7913;c N&#7863;c t&#7845;t ph&#7843;i th&#7845;t b&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&ecirc;n m&igrave;nh ba ng&#432;&#7901;i ph&#7843;i ch&#7889;ng l&#7841;i v&#7899;i t&aacute;m g&atilde; b&ecirc;n &#273;&#7883;ch, t&igrave;nh th&#7871; d&#297; nhi&ecirc;n r&#7845;t nguy hi&#7875;m. Th&#7871; m&agrave; c&#7843;nh t&#432;&#7907;ng trong mi&#7871;u e r&#7857;ng c&ograve;n nguy hi&#7875;m h&#417;n. B&ecirc;n &#273;&#7883;ch b&#7843;y g&atilde; ti&#7871;n v&agrave;o trong mi&#7871;u. B&#7885;n s&#432; &#273;&#7879; s&#432; mu&#7897;i tuy &#273;&ocirc;ng ng&#432;&#7901;i nh&#432;ng kh&ocirc;ng c&oacute; m&#7897;t tay cao th&#7911; n&agrave;o. B&ecirc;n tai ti&#7871;ng r&uacute; v&#7851;n r&iacute;t l&ecirc;n kh&ocirc;ng ng&#7899;t, ch&#7855;c c&oacute; &#273;&#7871;n m&#7845;y ng&#432;&#7901;i b&#7883; h&#7841; r&#7891;i.</p>

<p>H&#7855;n ngh&#297; r&#7857;ng n&#7871;u b&#7843;y t&ecirc;n b&ecirc;n &#273;&#7883;ch t&agrave;n s&aacute;t h&#7871;t b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i trong mi&#7871;u r&#7891;i ra ngo&agrave;i v&acirc;y &#273;&aacute;nh s&#432; ph&#7909;, s&#432; n&#432;&#417;ng v&agrave; Lao s&#432; &#273;&#7879; th&igrave; khi &#273;&oacute; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng ph&#7843;i c&#7889; g&#7855;ng l&#7855;m m&#7899;i gi&#7919; cho th&acirc;n m&igrave;nh kh&#7887;i b&#7883; h&#7841; l&agrave; may, c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u &#273;&#7875; gi&#7871;t &#273;&#7883;ch b&aacute;o th&ugrave;?</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng ngh&#297; c&agrave;ng b&#7891;n ch&#7891;n trong d&#7841;, h&#7855;n c&oacute; v&#7853;n &#273;&#7897;ng ch&acirc;n kh&iacute; m&agrave; kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c ch&uacute;t n&#7897;i l&#7921;c n&agrave;o. T&uacute;ng qu&aacute; h&#7855;n l&#7849;m b&#7849;m c&#7847;u kh&#7845;n:</p>

<p>- Xin ho&agrave;ng thi&ecirc;n b&#7843;o h&#7897; cho L&#7879;nh H&#7891; Xung n&agrave;y trong v&ograve;ng m&#7897;t ph&uacute;t kh&ocirc;i ph&#7909;c l&#7841;i s&#7913;c l&#7921;c, &#273;&#7863;ng v&agrave;o mi&#7871;u b&#7843;o v&#7879; cho ti&#7875;u s&#432; mu&#7897;i &#273;&#432;&#7907;c an to&agrave;n. C&ograve;n L&#7879;nh H&#7891; Xung n&agrave;y d&ugrave; c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t ch&#7883;u h&igrave;nh ph&#7841;t th&#7843;m kh&#7889;c c&#361;ng cam l&ograve;ng.</p>

<p>H&#7855;n g&#7855;ng g&#432;&#7907;ng c&#7917; &#273;&#7897;ng, v&#7853;n n&#7897;i t&#7913;c th&igrave; &#273;&#7897;t nhi&ecirc;n s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; l&#7841;i x&ocirc;ng l&ecirc;n ng&#7921;c. Ti&#7871;p theo hai lu&#7891;ng ch&acirc;n kh&iacute; l&#7841;i t&#7915; b&ecirc;n tr&ecirc;n ch&#7841;y xu&#7889;ng &#273;&egrave; s&aacute;u lu&#7891;ng kia &#273;i. L&#7853;p t&#7913;c h&#7855;n th&#7845;y to&agrave;n th&acirc;n nh&#7865; b&#7895;ng, t&#7921;a h&#7891; l&#7909;c ph&#7911; ng&#361; t&#7841;ng &#273;i &#273;&acirc;u m&#7845;t h&#7871;t, c&#7843; da th&#7883;t huy&#7871;t m&#7841;ch c&#361;ng d&#432;&#7901;ng nh&#432; ti&ecirc;u tan kh&ocirc;ng c&ograve;n t&#259;m t&iacute;ch g&igrave; n&#7919;a. H&#7855;n la th&#7847;m:</p>

<p>- H&#7887;ng r&#7891;i, h&#7887;ng r&#7891;i! T&eacute; ra l&agrave; th&#7871;!</p>

<p>B&acirc;y gi&#7901; h&#7855;n m&#7899;i bi&#7871;t s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; theo nh&#7919;ng kinh m&#7841;ch kh&aacute;c nhau tr&uacute;t v&agrave;o trong ng&#432;&#7901;i h&#7855;n. N&#7897;i th&#432;&#417;ng h&#7855;n kh&ocirc;ng kh&#7887;i m&agrave; s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; v&#7851;n &#273;&igrave;nh l&#432;u &#7903; trong th&acirc;n th&#7875;, u&#7845;t k&#7871;t l&#7841;i kh&ocirc;ng &#273;&#432;&#7901;ng ph&aacute;t ti&#7871;t.</p>

<p>Gi&#7843; t&#7927; h&#7855;n tu luy&#7879;n "T&#7917; h&agrave; b&iacute; l&#7909;c" c&#7911;a ph&aacute;i Hoa S&#417;n &#273;&#7875; n&#7897;i c&ocirc;ng t&#7899;i m&#7913;c th&#432;&#7907;ng th&#7863;ng th&igrave; c&oacute; th&#7875; tr&#7909;c &#273;&#432;&#7907;c s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; t&agrave; m&ocirc;n ra ngo&agrave;i. Sau h&#7855;n l&#7841;i g&#7863;p B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng tuy n&#7897;i c&ocirc;ng r&#7845;t cao th&acirc;m m&agrave; t&iacute;nh t&igrave;nh l&#7841;i l&#7895; m&atilde;ng n&oacute;ng n&#7843;y. L&atilde;o &#273;&atilde; th&uacute;c &#273;&#7849;y hai lu&#7891;ng ch&acirc;n kh&iacute; &#273;&#7875; &#273;&agrave;n &aacute;p s&aacute;u lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a l&#7909;c ti&ecirc;n. Trong l&uacute;c nh&#7845;t th&#7901;i, h&#7855;n t&#432;&#7903;ng ch&#7915;ng &#273;&atilde; kh&#7887;i n&#7897;i th&#432;&#417;ng m&agrave; th&#7921;c ra l&agrave; trong ng&#432;&#7901;i th&ecirc;m ra hai lu&#7891;ng ch&acirc;n kh&iacute; kh&aacute;c. B&#7845;y nhi&ecirc;u lu&#7891;ng ch&acirc;n kh&iacute; xung &#273;&#7897;t nhau khi&#7871;n cho n&#7897;i c&ocirc;ng c&#7911;a h&#7855;n &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c t&#7915; tr&#432;&#7899;c ch&#7859;ng c&ograve;n l&#7841;i m&#7843;y may n&agrave;o v&agrave; h&#7855;n &#273;&atilde; tr&#7903; th&agrave;nh m&#7897;t ph&#7871; nh&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7905; l&#7869; ra nh&#432; v&#7853;y th&igrave; trong l&ograve;ng &#273;au &#273;&#7899;n. Hai h&agrave;ng n&#432;&#7899;c m&#7855;t tr&agrave;o ra, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ta g&#7863;p ph&#7843;i h&#7885;a ho&#7841;n b&#7845;t tr&#7855;c n&agrave;y th&igrave; ch&#7859;ng kh&aacute;c g&igrave; &#273;&atilde; b&#7883; ph&#7871; b&#7887; to&agrave;n th&#7875; v&otilde; c&ocirc;ng. B&#7919;a nay s&#432; m&ocirc;n c&oacute; n&#7841;n m&agrave; ta ch&#7859;ng c&ograve;n m&#7843;y may s&#7913;c l&#7921;c th&igrave; l&agrave;m th&#7871; n&agrave;o? L&#7879;nh H&#7891; Xung n&#7847;y l&agrave;m &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t gi&#432;&#417;ng m&#7855;t l&ecirc;n m&agrave; nh&igrave;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng b&#7883; k&#7867; kh&aacute;c khinh khi, b&#7885;n s&#432; &#273;&#7879; s&#432; mu&#7897;i b&#7883; &#273;&#7883;ch h&#7841; s&aacute;t, th&#7853;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng. Th&ocirc;i &#273;&#432;&#7907;c! Ta &#273;&agrave;nh v&agrave;o mi&#7871;u ch&#7871;t c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i m&#7897;t ch&#7895;.</p>

<p>H&#7855;n bi&#7871;t m&igrave;nh ch&#7881; v&#7853;n kh&iacute; m&#7897;t ch&uacute;t l&agrave; &#273;&#7909;ng &#273;&#7871;n t&aacute;m lu&#7891;ng ch&acirc;n kh&iacute;, th&igrave; to&agrave;n th&acirc;n kh&ocirc;ng th&#7875; nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. H&#7855;n li&#7873;n h&#7841; kh&iacute; xu&#7889;ng huy&#7879;t &#273;an &#273;i&#7873;n, qu&#7843; nhi&ecirc;n c&oacute; th&#7875; co ch&acirc;n du&#7895;i tay r&#7891;i c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng d&#7853;y, ch&#7853;m ch&#7841;p r&uacute;t tr&#432;&#7901;ng ki&#7871;m, &#273;i t&#7915;ng b&#432;&#7899;c ti&#7871;n v&agrave;o trong mi&#7871;u.</p>

<p>H&#7855;n v&#7915;a l&#7847;n t&#7899;i c&#7917;a &#273;i&#7879;n th&igrave; m&ugrave;i m&aacute;u tanh s&#7863;c s&#7909;a, x&ocirc;ng l&ecirc;n m&#361;i. Tr&ecirc;n b&agrave;n th&#7901; c&oacute; &#273;&#7863;t hai chi&#7871;c &#273;&egrave;n l&oacute; c&#7911;a &#273;&#7883;ch nh&acirc;n chi&#7871;u s&aacute;ng. H&#7855;n nh&igrave;n r&otilde; b&#7885;n s&#432; &#273;&#7879; L&#432;&#417;ng Ph&aacute;t, Thi &#272;&#7899;i T&#7917;, Cao C&#259;n Minh &#273;&#7847;y m&igrave;nh nh&#7919;ng m&aacute;u &#273;ang li&#7873;u m&igrave;nh ch&#7889;ng ch&#7885;i v&#7899;i &#273;&#7883;ch. Ngo&agrave;i ra c&ograve;n m&#7845;y t&ecirc;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i n&#7857;m quay d&#432;&#7899;i &#273;&#7845;t, ch&#432;a hi&#7875;u s&#7889;ng ch&#7871;t th&#7871; n&agrave;o.</p>

<p>Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi &#273;ang s&oacute;ng vai chi&#7871;n &#273;&#7845;u v&#7899;i m&#7897;t t&ecirc;n che m&#7863;t. Nh&#7841;c Linh San &#273;&#7847;u t&oacute;c x&otilde;a x&#432;&#7907;i. C&ograve;n L&acirc;m B&igrave;nh Chi ph&#7843;i c&#7847;m ki&#7871;m b&#7857;ng tay tr&aacute;i. Hi&#7875;n nhi&ecirc;n tay ph&#7843;i ch&agrave;ng &#273;&atilde; b&#7883; th&#432;&#417;ng r&#7891;i.</p>

<p>&#272;&#7883;ch nh&acirc;n che m&#7863;t tay c&#7847;m m&#7897;t c&acirc;y &#273;o&#7843;n th&#432;&#417;ng, g&atilde; s&#7917; r&#7845;t linh ho&#7841;t v&agrave; bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&atilde; tr&uacute;ng m&#7897;t th&#432;&#417;ng &#7903; vai b&ecirc;n h&#7919;u.</p>

<p>Nh&#7841;c Linh San v&#7897;i &#273;&acirc;m hai ki&#7871;m b&#7913;c b&aacute;ch &#273;&#7883;ch nh&acirc;n ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. N&agrave;ng la l&ecirc;n:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;! Mau v&agrave;o trong kia d&#432;&#7905;ng th&#432;&#417;ng &#273;i!</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&#7847;n &#273;&acirc;u.</p>

<p>Ch&agrave;ng ph&oacute;ng ra m&#7897;t ki&#7871;m nh&#432;ng ch&acirc;n b&#432;&#7899;c &#273;&atilde; lo&#7841;ng cho&#7841;ng.</p>

<p>Ng&#432;&#7901;i che m&#7863;t n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i xoay ngang ng&#7885;n th&#432;&#417;ng &#273;&#7853;p m&#7841;nh m&#7897;t c&aacute;i xu&#7889;ng l&#432;ng Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San tay ph&#7843;i r&#7899;t ki&#7871;m, n&agrave;ng &#273;au qu&aacute; s&#7909;n ng&#432;&#7901;i xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; kinh. L&uacute;c n&agrave;y h&#7855;n ch&#7881; t&iacute;nh b&#7843;o h&#7897; cho n&agrave;ng &#273;&#432;&#7907;c an to&agrave;n, ngo&agrave;i ra kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a. H&#7855;n li&#7873;n c&#7847;m ki&#7871;m x&ocirc;ng l&#7841;i, &#273;&#7873; kh&iacute; ph&oacute;ng ki&#7871;m t&#7899;i, nh&#432;ng m&#361;i ki&#7871;m m&#7899;i &#273;&#432;a ra &#273;&#432;&#7907;c m&#7897;t th&#432;&#7899;c th&igrave; n&#7897;i t&#7913;c l&#7841;i x&ocirc;ng l&ecirc;n, tay ph&#7843;i nh&#361;n ra r&#7911; ngay xu&#7889;ng.</p>

<p>G&atilde; che m&#7863;t th&#7845;y ki&#7871;m &#273;&acirc;m t&#7899;i &#273;&atilde; toan n&eacute; tr&aacute;nh &#273;&#7875; r&#7891;i ph&oacute;ng th&#432;&#417;ng &#273;&acirc;m tr&#7843;. G&atilde; &#273;inh ninh s&#7869; &#273;&#432;&#7907;c d&#7883;p &#273;&acirc;m tr&uacute;ng v&agrave;o c&#7841;nh s&#432;&#7901;n L&#7879;nh H&#7891; Xung su&#7889;t v&agrave;o trong ng&#7921;c.</p>

<p>Ng&#7901; &#273;&acirc;u nh&aacute;t ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung m&#7899;i ph&oacute;ng ki&#7871;m ra ch&#432;a &#273;&#432;&#7907;c m&#7897;t th&#432;&#7899;c, tay h&#7855;n &#273;&atilde; r&#361; xu&#7889;ng, g&atilde; r&#7845;t l&#7845;y l&agrave;m qu&aacute;i l&#7841;. Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a, thu&#7853;n th&#7871; vung c&#432;&#7899;c qu&eacute;t ngang m&#7897;t c&aacute;i &#273;&aacute; h&#7845;t L&#7879;nh H&#7891; Xung ra ngo&agrave;i c&#7917;a.</p>

<p>L&#7879;nh H&#7891; Xung to&agrave;n th&acirc;n t&ecirc; d&#7841;i t&eacute; hu&#7925;ch xu&#7889;ng v&#361;ng n&#432;&#7899;c b&ecirc;n ngo&agrave;i s&acirc;n mi&#7871;u. Mi&#7879;ng, m&#361;i, tai, m&#7855;t d&iacute;nh &#273;&#7847;y b&ugrave;n m&agrave; ng&#432;&#7901;i kh&ocirc;ng sao nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ng&oacute; th&#7845;y nh&#7883; s&#432; &#273;&#7879; Lao &#272;&#7913;c N&#7863;c b&#7883; ng&#432;&#7901;i &#273;&aacute;nh ng&atilde;. Hai t&ecirc;n &#273;&#7883;ch &#273;&#7889;i chi&#7871;u v&#7899;i y ch&#7841;y l&#7841;i v&acirc;y &#273;&aacute;nh v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>L&aacute;t sau l&#7841;i hai t&ecirc;n &#273;&#7883;ch t&#7915; trong mi&#7871;u ch&#7841;y ra. Th&#7871; l&agrave; b&ecirc;n n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n m&#7897;t m&igrave;nh ph&#7843;i &#273;&#7845;u v&#7899;i b&#7843;y t&ecirc;n, c&ograve;n Nh&#7841;c phu nh&acirc;n ch&#7889;ng v&#7899;i ba g&atilde;.</p>

<p>B&#7895;ng nghe Nh&#7841;c phu nh&acirc;n v&agrave; m&#7897;t t&ecirc;n &#273;&#7883;ch c&ugrave;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i c&#7843; hai ng&#432;&#7901;i c&ugrave;ng b&#7883; th&#432;&#417;ng &#7903; &#273;&ugrave;i.</p>

<p>&#272;&#7883;ch nh&acirc;n ph&#7843;i l&ugrave;i l&#7841;i. Nh&#7841;c phu nh&acirc;n tuy b&#7899;t &#273;&#432;&#7907;c m&#7897;t t&ecirc;n nh&#432;ng &#273;&ugrave;i b&#7883; tr&uacute;ng &#273;ao kh&aacute; n&#7863;ng. B&agrave; &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u n&#7919;a r&#7891;i &#273;&#7847;u vai l&#7841;i b&#7883; s&#7889;ng &#273;ao c&#7911;a &#273;&#7883;ch nh&acirc;n &#273;&aacute;nh tr&uacute;ng, ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Hai &#273;&#7883;ch nh&acirc;n che m&#7863;t &#273;&#7891;ng th&#7901;i &#273;i&#7875;m v&agrave;o m&#7845;y ch&#7895; huy&#7879;t &#273;&#7841;o khi&#7871;n b&agrave; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o v&ugrave;ng d&#7853;y t&aacute;i chi&#7871;n n&#7919;a.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; t&#7915; trong mi&#7871;u li&ecirc;n ti&#7871;p b&#7883; th&#432;&#417;ng r&#7891;i b&#7883; ki&#7873;m ch&#7871; &#273;&#7871;n h&#7871;t.</p>

<p>Hi&#7875;n nhi&ecirc;n b&ecirc;n &#273;&#7883;ch c&oacute; cu&#7897;c m&#432;u &#273;&#7891; g&igrave; tr&#7885;ng &#273;&#7841;i n&ecirc;n ch&uacute;ng ch&#7881; &#273;&#7843; th&#432;&#417;ng ho&#7863;c &#273;i&#7875;m huy&#7879;t b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n ch&#7913; kh&ocirc;ng h&#7841; s&aacute;t m&#7897;t ng&#432;&#7901;i n&agrave;o.</p>

<p>M&#432;&#7901;i l&#259;m t&ecirc;n b&ecirc;n &#273;&#7883;ch bao v&acirc;y Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave;o gi&#7919;a. T&aacute;m t&ecirc;n h&#7843;o th&#7911; chia ra &#273;&#7913;ng t&aacute;m ph&#432;&#417;ng &#273;&#7875; d&otilde;i chi&#7871;n. C&ograve;n b&#7843;y t&ecirc;n &#273;&#7873;u tay c&#7847;m &#273;&egrave;n l&oacute; chi&#7871;u v&agrave;o m&#7855;t l&atilde;o.</p>

<p>Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n tuy n&#7897;i c&ocirc;ng tinh th&acirc;m, ki&#7871;m thu&#7853;t cao c&#432;&#7901;ng, nh&#432;ng ph&#7843;i &#273;&#7889;i chi&#7871;n v&#7899;i t&aacute;m &#273;&#7883;ch nh&acirc;n &#273;&#7873;u l&agrave; h&#7843;o th&#7911;. H&#417;n n&#7919;a &aacute;nh &#273;&egrave;n l&oacute; soi v&agrave;o m&#7863;t &#273;&#7875; l&atilde;o l&oacute;a m&#7855;t kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; ch&#7889;ng &#273;&#7905;. Song l&atilde;o l&agrave; m&#7897;t tay ki&#7871;m ph&aacute;p tr&aacute;c tuy&#7879;t trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, l&uacute;c l&acirc;m nguy c&#361;ng kh&ocirc;ng b&#7889;i r&#7889;i. L&atilde;o bi&#7871;t ph&aacute;i Hoa S&#417;n b&#7919;a nay d&#297; nhi&ecirc;n b&#7883; thua li&#7875;ng xi&#7875;ng v&agrave; to&agrave;n qu&acirc;n b&#7883; tan v&#7905; trong mi&#7871;u D&#432;&#7907;c V&#432;&#417;ng n&agrave;y m&agrave; v&#7851;n vung ki&#7871;m che k&iacute;n m&ocirc;n h&#7897;. Kh&iacute; l&#7921;c v&#7851;n c&ograve;n d&#7867;o dai, ki&#7871;m ph&aacute;p v&#7851;n tinh nghi&ecirc;m. Khi l&atilde;o th&#7845;y &aacute;nh &#273;&egrave;n chi&#7871;u t&#7899;i li&#7873;n nh&igrave;n xu&#7889;ng &#273;&#7845;t. T&aacute;m t&ecirc;n b&ecirc;n &#273;&#7883;ch ch&#432;a th&#7875; l&agrave;m g&igrave; l&atilde;o trong m&#7897;t l&uacute;c.</p>

<p>M&#7897;t g&atilde; che m&#7863;t l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n! l&atilde;o &#273;&atilde; ch&#7883;u &#273;&#7847;u h&agrave;ng ch&#432;a?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>Nh&#7841;c m&#7895; th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7909;c. C&aacute;c v&#7883; mu&#7889;n gi&#7871;t th&igrave; c&#7913; vi&#7879;c h&#7841; th&#7911; &#273;i!</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- L&atilde;o kh&ocirc;ng ch&#7883;u &#273;&#7847;u h&agrave;ng th&igrave; ta h&atilde;y ch&eacute;m c&aacute;nh tay m&#7863;t c&#7911;a phu nh&acirc;n tr&#432;&#7899;c!</p>

<p>G&atilde; n&oacute;i r&#7891;i gi&#417; thanh qu&#7881; &#273;&#7847;u &#273;ao s&oacute;ng d&#7847;y l&#432;&#7905;i m&#7887;ng l&ecirc;n. &aacute;nh &#273;&egrave;n l&oacute; chi&#7871;u v&agrave;o ph&aacute;t ra nh&#7919;ng tia s&aacute;ng xanh l&#7845;p lo&aacute;ng. L&#432;&#7905;i dao vung l&ecirc;n l&#259;m le ch&#7863;t xu&#7889;ng Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7847;n ng&#7915; t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; &#273;&#7875; m&#7863;c cho ch&uacute;ng ch&#7863;t tay s&#432; mu&#7897;i?</p>

<p>Nh&#432;ng l&atilde;o ngh&#297; l&#7841;i ngay:</p>

<p>- N&#7871;u ta b&#7887; ki&#7871;m &#273;&#7847;u h&agrave;ng &#273;&#7875; b&#7885;n ch&uacute;ng x&#7881; nh&#7909;c th&igrave; danh d&#7921; c&#7911;a ph&aacute;i Hoa S&#417;n m&#7845;y tr&#259;m n&#259;m nay b&#7883; m&#7845;t v&igrave; tay ta &#432;?</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute;, v&#7853;n t&#7917; h&agrave; c&ocirc;ng. M&#7863;t n&#7893;i s&#7855;c t&iacute;a, &#273;&#7897;t nhi&ecirc;n l&atilde;o vung ki&#7871;m &#273;&acirc;m t&#7899;i h&aacute;n t&#7917; m&eacute; t&#7843; m&#7897;t nh&aacute;t.</p>

<p>H&aacute;n t&#7917; n&agrave;y gi&#417; &#273;ao l&ecirc;n g&#7841;t. Ng&#7901; &#273;&acirc;u Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; v&#7853;n "T&#7917; h&agrave; th&#7847;n c&ocirc;ng", lu&#7891;ng l&#7921;c &#273;&#7841;o c&#7921;c k&#7923; m&atilde;nh li&#7879;t. Chi&ecirc;u &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng b&#7883; ki&#7871;m h&#7845;t ng&#432;&#7907;c tr&#7903; l&#7841;i.</p>

<p>C&#7843; &#273;ao l&#7851;n ki&#7871;m &#273;&#7891;ng th&#7901;i ch&eacute;m tr&uacute;ng tay ph&#7843;i h&aacute;n t&#7917;. C&aacute;nh tay g&atilde; li&#7873;n b&#7883; ch&eacute;m th&agrave;nh hai &#273;o&#7841;n. G&atilde; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to r&#7891;i ng&atilde; xu&#7889;ng &#273;&#7845;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ra m&#7897;t chi&ecirc;u &#273;&#7855;c th&#7911;, li&#7873;n v&#7853;n ki&#7871;m &#273;&acirc;m v&agrave;o &#273;&ugrave;i m&#7897;t t&ecirc;n &#273;&#7883;ch kh&aacute;c. G&atilde; n&agrave;y l&#7899;n ti&#7871;ng th&oacute;a m&#7841;, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.</p>

<p>B&ecirc;n &#273;&#7883;ch &#273;&atilde; b&#7899;t &#273;i hai ng&#432;&#7901;i, nh&#432;ng s&aacute;u g&atilde; c&ograve;n l&#7841;i &#273;&#7873;u l&agrave; nh&#7919;ng tay h&#7843;o th&#7911;, n&#7897;i ngo&#7841;i c&ocirc;ng v&agrave;o h&#7841;ng th&#432;&#7907;ng th&#7863;ng. Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; l&atilde;o n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng. Nh&#432;ng s&aacute;u g&atilde; li&ecirc;n th&#7911;, t&#7845;t l&atilde;o kh&ocirc;ng &#273;&#7883;ch n&#7893;i.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng! L&#432;ng l&atilde;o l&#7841;i tr&uacute;ng m&#7897;t ph&aacute;t ch&ugrave;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7843;n c&ocirc;ng li&#7873;n ba ki&#7871;m &#273;&#7875; &#273;&aacute;nh lui qu&acirc;n &#273;&#7883;ch, nh&#432;ng mi&#7879;ng l&atilde;o b&#7895;ng h&#7897;c m&aacute;u t&#432;&#417;i ra.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; che m&#7863;t &#273;&#7891;ng thanh hoan h&ocirc;:</p>

<p>- Nh&#7841;c l&atilde;o nhi b&#7883; th&#432;&#417;ng r&#7891;i!</p>

<p>S&aacute;u t&ecirc;n &#273;&#7889;i chi&#7871;n v&#7899;i l&atilde;o &#273;&atilde; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng li&#7873;n cho th&#7871; c&ocirc;ng ch&#7853;m l&#7841;i. Nh&#7841;c B&#7845;t Qu&#7847;n kh&oacute; ki&#7871;m &#273;&#432;&#7907;c c&#417; h&#7897;i &#273;&#7875; &#273;&#7843; th&#432;&#417;ng ch&uacute;ng n&#7919;a.</p>

<p>B&#7885;n &#273;&#7883;ch 15 t&ecirc;n &#273;ang &#273;&ecirc;m &#273;&#7897;i m&#432;a &#273;&#7871;n t&#7853;p k&iacute;ch th&igrave; 3 t&ecirc;n &#273;&atilde; b&#7883; v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7843; th&#432;&#417;ng. Nh&#432;ng ch&#7881; m&#7897;t t&ecirc;n b&#7883; ch&#7863;t &#273;&#7913;t c&aacute;nh tay l&agrave; th&#432;&#417;ng th&#7871; tr&#7847;m tr&#7885;ng, c&ograve;n hai t&ecirc;n b&#7883; th&#432;&#417;ng &#7903; &#273;&ugrave;i kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>B&#7885;n ch&uacute;ng tay c&#7847;m &#273;&egrave;n l&oacute; gi&#417; cao l&ecirc;n, mi&#7879;ng kh&ocirc;ng ng&#7899;t th&oacute;a m&#7841; v&agrave; m&#7841;t s&aacute;t Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghe kh&#7849;u &acirc;m b&#7885;n n&agrave;y d&#432;&#7901;ng nh&#432; l&agrave; ng&#432;&#7901;i &#7903; ch&#7895; gi&aacute;p gi&#7899;i T&#7847;n T&#7845;n, m&agrave; th&#7883; tr&#7845;n Vi L&acirc;m n&agrave;y l&#7841;i &#7903; g&#7847;n &#273;&#7845;t D&#7921; T&acirc;y n&ecirc;n kh&#7849;u &acirc;m ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n. V&otilde; c&ocirc;ng b&#7885;n h&#7885; c&#361;ng r&#7845;t ph&#7913;c t&#7841;p, hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i c&ugrave;ng m&#7897;t m&ocirc;n ph&aacute;i, nh&#432;ng &#273;&#432;&#7901;ng l&#7889;i ti&#7871;n tho&aacute;i &#259;n &yacute; nhau r&#7845;t s&acirc;u xa ch&#7913; kh&ocirc;ng ph&#7843;i l&uacute;c l&acirc;m th&#7901;i m&#7899;i h&#7885;p b&#7885;n v&#7899;i nhau. Lai l&#7883;ch b&#7885;n h&#7885; th&#7871; n&agrave;o? l&atilde;o kh&ocirc;ng th&#7875; n&agrave;o &#273;o&aacute;n ra &#273;&#432;&#7907;c. K&#7923; h&#417;n n&#7919;a l&agrave; c&#7843; 15 t&ecirc;n kh&ocirc;ng m&#7897;t g&atilde; n&agrave;o k&eacute;m c&#7887;i. T&#7915; ng&agrave;y l&atilde;o l&#259;n l&#7897;n giang h&#7891; bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng th&igrave; ch&#7859;ng bao gi&#7901; c&oacute; &#273;&#7871;n 15 t&ecirc;n h&#7843;o th&#7911; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng k&#7871;t &#273;&#7843;ng m&agrave; l&atilde;o kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c m&#7897;t ai. L&atilde;o ch&#7881; bi&#7871;t b&#7885;n n&agrave;y ch&#432;a t&#7915;ng giao th&#7911; v&#7899;i m&igrave;nh v&agrave; l&atilde;o tuy&#7879;t kh&ocirc;ng c&oacute; th&ugrave; o&aacute;n g&igrave; v&#7899;i h&#7885;. Ch&#7859;ng l&#7869; h&#7885; ch&#7881; v&igrave; cu&#7889;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" m&agrave; r&#7911; nhau &#273;&#7871;n ph&aacute;i Hoa S&#417;n &#273;&#7875; sinh chuy&#7879;n?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tuy xoay chuy&#7875;n &yacute; ngh&#297; trong l&ograve;ng, nh&#432;ng tay ki&#7871;m l&uacute;c n&agrave;o c&#361;ng c&#7849;n th&#7853;n kh&ocirc;ng s&#417; h&#7903; m&#7843;y may. L&atilde;o v&#7853;n "T&#7917; h&agrave; th&#7847;n c&ocirc;ng" &#273;&#7875; thi tri&#7875;n chi&ecirc;u th&#7913;c, m&#361;i ki&#7871;m &#7849;n hi&#7879;n h&agrave;o quang r&ugrave;ng r&#7907;n.</p>

<p>Qua l&#7841;i m&#432;&#7901;i m&#7845;y chi&ecirc;u n&#7919;a, th&ecirc;m m&#7897;t t&ecirc;n &#273;&#7883;ch b&#7883; tr&uacute;ng th&#432;&#417;ng &#7903; b&#7843; vai. C&acirc;y c&#432;&#417;ng ti&ecirc;n trong tay r&#7899;t xu&#7889;ng &#273;&#7845;t, g&atilde; &#273;&agrave;nh ph&#7843;i r&uacute;t lui.</p>

<p>M&#7897;t t&ecirc;n che m&#7863;t kh&aacute;c li&#7873;n nh&#7843;y v&agrave;o thay th&#7871;. G&atilde; n&agrave;y tay c&#7847;m thanh &#273;ao l&#432;&#7905;i c&oacute; r&#259;ng c&#432;a r&#7845;t tr&#7847;m tr&#7885;ng. &#272;&#7847;u m&#361;i &#273;ao kho&#7857;m kho&#7857;m d&#432;&#7901;ng nh&#432; &#273;&#7875; m&oacute;c v&agrave;o thanh tr&#432;&#7901;ng ki&#7871;m trong tay Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>N&#7897;i l&#7921;c Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7847;y r&#7851;y trong ng&#432;&#7901;i. L&atilde;o c&agrave;ng &#273;&#7845;u c&agrave;ng h&#259;ng. &#272;&#7897;t nhi&ecirc;n l&atilde;o xoay tay tr&aacute;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c m&#7897;t t&ecirc;n l&agrave;m g&atilde;y hai d&#7867; x&#432;&#417;ng s&#432;&#7901;n b&#7853;t th&agrave;nh ti&#7871;ng r&#259;ng r&#7855;c. Hai tay g&atilde; n&agrave;y c&#7847;m m&#7897;t c&acirc;y thi&#7871;t tr&#432;&#7907;ng l&#7853;p t&#7913;c b&#7883; rung &#273;&#7897;ng &#273;&#7875; r&#7899;t binh kh&iacute; xu&#7889;ng &#273;&#7845;t.</p>

<p>Ch&#7859;ng ng&#7901; g&atilde; d&#361;ng m&atilde;nh tuy&#7879;t lu&acirc;n. G&atilde; b&#7883; g&atilde;y x&#432;&#417;ng s&#432;&#7901;n &#273;au th&#7845;u t&acirc;m can l&#7841;i c&agrave;ng hung d&#7919;. &#272;&#7897;t nhi&ecirc;n g&atilde; tr&#7857;n m&igrave;nh l&#259;n t&#7899;i dang hai tay ra &ocirc;m l&#7845;y ch&acirc;n tr&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7853;t m&igrave;nh kinh h&atilde;i ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o l&#432;ng g&atilde;, song hai g&atilde; b&ecirc;n c&#7841;nh ph&oacute;ng hai thanh &#273;&#417;n &#273;ao t&#7899;i g&#7841;t &#273;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&agrave;nh &#273;&#7897;ng r&#7845;t mau l&#7865;, ki&#7871;m &#273;&acirc;m kh&ocirc;ng tr&uacute;ng, l&atilde;o li&#7873;n vung ch&acirc;n ph&#7843;i &#273;&aacute; v&agrave;o h&agrave;m h&aacute;n t&#7917;.</p>

<p>G&atilde; n&agrave;y th&#7853;t l&agrave; m&#7897;t t&ecirc;n h&#7843;o th&#7911; v&#7873; m&ocirc;n c&#7847;m n&atilde;. G&atilde; v&#432;&#417;n tay tr&aacute;i ra &ocirc;m l&#7845;y c&#7843; ch&acirc;n ph&#7843;i Nh&#7841;c B&#7845;t Qu&#7847;n r&#7891;i l&#259;n ng&#432;&#7901;i &#273;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n d&ugrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7913;ng v&#7919;ng ph&#7843;i ng&atilde; l&#259;n ra.</p>

<p>Trong ch&#7899;p m&#7855;t, n&agrave;o &#273;&#417;n &#273;ao, n&agrave;o &#273;o&#7843;n th&#432;&#417;ng, n&agrave;o thi&#7871;t tr&ugrave;y, n&agrave;o tr&#432;&#7901;ng ki&#7871;m &#273;&#7891;ng th&#7901;i nh&#7857;m nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u &#7903; &#273;&#7847;u, m&#7863;t, c&#7893; h&#7885;ng, tr&#432;&#7899;c ng&#7921;c ph&oacute;ng t&#7899;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, qu&#7859;ng ki&#7871;m &#273;i, nh&#7855;m m&#7855;t ch&#7901; ch&#7871;t.</p>

<p>B&#7895;ng l&atilde;o th&#7845;y sau l&#432;ng, c&#7841;nh s&#432;&#7901;n, c&#7893; h&#7885;ngm, v&uacute; b&ecirc;n tr&aacute;i, b&#7883; ng&#432;&#7901;i d&ugrave;ng kim c&#432;&#417;ng ch&#7881; l&#7921;c &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o. Ti&#7871;p theo hai l&atilde;o che m&#7863;t d&#7921;ng l&atilde;o ng&#7891;i l&ecirc;n.</p>

<p>M&#7897;t thanh &acirc;m kh&agrave;n kh&agrave;n c&#7845;t l&ecirc;n:</p>

<p>- Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. B&#7885;n ta 15 ng&#432;&#7901;i &#273;&#7889;i ph&oacute; v&#7899;i m&igrave;nh l&atilde;o m&agrave; b&#7883; th&#432;&#417;ng &#273;&#7871;n 4,5 m&#7899;i b&#7855;t &#273;&#432;&#7907;c l&atilde;o. Nh&#432; v&#7853;y k&#7875; l&agrave; k&eacute;m c&#7887;i. Ha ha! l&atilde;o phu r&#7845;t kh&acirc;m ph&#7909;c! Gi&#7843; t&#7927; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; ch&uacute;ng ta kh&ocirc;ng &#273;&#7883;ch n&#7893;i l&atilde;o. Nh&#432;ng n&#7871;u n&oacute;i r&#7857;ng b&#7885;n ta 15 ng&#432;&#7901;i m&agrave; b&ecirc;n l&atilde;o h&#417;n hai ch&#7909;c th&igrave; ph&aacute;i Hoa S&#417;n l&#7841;i ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh v&agrave; ch&uacute;ng ta l&#7845;y &iacute;t th&#7855;ng nhi&#7873;u th&igrave; c&aacute;i &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>M&#7845;y t&ecirc;n che m&#7863;t kh&aacute;c &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&uacute;ng ta kh&oacute; nh&#7885;c l&#7855;m m&#7899;i th&#7855;ng &#273;&#432;&#7907;c.</p>

<p>L&atilde;o gi&agrave; kia l&#7841;i b&#7843;o Nh&#7841;c B&#7845;t Qu&#7847;n:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! B&#7885;n ta v&#7899;i ti&ecirc;n sinh v&#7889;n kh&ocirc;ng c&oacute; th&ugrave; o&aacute;n. B&#7919;a nay ch&uacute;ng ta m&agrave; &#273;&#7855;c t&#7897;i v&#7899;i ti&ecirc;n sinh, ch&#7859;ng qua v&igrave; mu&#7889;n m&#432;&#7907;n coi cu&#7889;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;".</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" kh&ocirc;ng ph&#7843;i l&agrave; v&#7853;t s&#7903; h&#7919;u c&#7911;a ph&aacute;i Hoa S&#417;n. Ti&ecirc;n sinh &#273;&atilde; d&ugrave;ng thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; thu n&#7841;p g&atilde; thi&#7871;u ni&ecirc;n nh&agrave; h&#7885; L&acirc;m &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c v&agrave;o l&agrave;m m&ocirc;n h&#7841; ch&#7859;ng qua ch&#7881; v&igrave; m&#7909;c &#273;&iacute;ch d&ograve;m d&#7887; pho ki&#7871;m ph&#7893; &#273;&oacute;. Vi&#7879;c n&agrave;y th&#7853;t ch&#7859;ng quang minh ch&iacute;nh &#273;&#7841;i ch&uacute;t n&agrave;o, n&ecirc;n b&#7885;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m nghe tin ai c&#361;ng &#273;em l&ograve;ng ph&#7851;n h&#7853;n. Nay l&atilde;o phu l&#7845;y l&#7901;i t&#7917; t&#7871; khuy&ecirc;n can ti&ecirc;n sinh n&ecirc;n &#273;&#432;a ra l&agrave; h&#417;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7843; gi&#7853;n n&oacute;i:</p>

<p>- Nh&#7841;c m&#7895; &#273;&atilde; l&#7885;t v&agrave;o tay c&aacute;c v&#7883;, mu&#7889;n gi&#7871;t th&igrave; c&#7913; gi&#7871;t &#273;i, can chi ph&#7843;i r&#432;&#7901;m l&#7901;i? Nh&#7841;c B&#7845;t Qu&#7847;n n&agrave;y l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o, m&#7885;i ng&#432;&#7901;i giang h&#7891; &#273;&#7873;u bi&#7871;t h&#7871;t. C&aacute;c v&#7883; mu&#7889;n gi&#7871;t Nh&#7841;c m&#7895; th&igrave; d&#7877; th&ocirc;i, nh&#432;ng mu&#7889;n ph&aacute; ho&#7841;i danh d&#7921; Nh&#7841;c m&#7895; th&igrave; &#273;&#7915;ng h&ograve;ng.</p>

<p>M&#7897;t t&ecirc;n che m&#7863;t kh&aacute;c c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ph&aacute; ho&#7841;i danh d&#7921; l&atilde;o kh&oacute; l&#7855;m hay sao? Phu nh&acirc;n, con g&aacute;i v&agrave; n&#7919; &#273;&#7879; t&#7917; l&atilde;o ng&#432;&#7901;i n&agrave;o c&#361;ng xinh &#273;&#7865;p. Ch&uacute;ng ta chia nhau m&#7895;i ng&#432;&#7901;i l&#7845;y m&#7897;t c&ocirc; v&#7873; l&agrave;m v&#7907; nh&#7887;. Ha ha! Th&#7871; th&igrave; oai danh l&#7915;ng l&#7851;y c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; trong v&otilde; l&acirc;m li&#7879;u c&ograve;n to&agrave;n v&#7865;n &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>G&atilde; v&#7915;a d&#7913;t l&#7901;i, c&#7843; b&#7885;n &#273;&#7873;u c&#432;&#7901;i r&#7897;. Ti&#7871;ng c&#432;&#7901;i &#273;&#7847;y v&#7867; d&acirc;m t&agrave; b&#7881; &#7893;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c qu&aacute; to&agrave;n th&acirc;n run l&ecirc;n b&#7847;n b&#7853;t. L&atilde;o l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng b&#7883; khinh khi nh&#7909;c nh&atilde; &#273;&#7871;n th&#7871; l&agrave; c&ugrave;ng.</p>

<p>B&#7895;ng nghe m&#7845;y t&ecirc;n che m&#7863;t &#273;ang th&uacute;c gi&#7909;c b&#7885;n nam n&#7919; &#273;&#7879; t&#7917; &#7903; trong mi&#7871;u &#273;i ra ngo&agrave;i. B&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u b&#7883; &#273;i&#7875;m huy&#7879;t m&#7863;t d&iacute;nh &#273;&#7847;y m&aacute;u. C&oacute; ng&#432;&#7901;i v&#7915;a ra kh&#7887;i &#273;&#7841;i &#273;i&#7879;n li&#7873;n t&eacute; xu&#7889;ng, hi&#7875;n nhi&ecirc;n b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng.</p>

<p>L&atilde;o gi&agrave; che m&#7863;t n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! C&oacute; khi ti&ecirc;n sinh &#273;&atilde; &#273;o&aacute;n ra lai l&#7883;ch ch&uacute;ng ta r&#7891;i. Ch&uacute;ng ta ch&#7859;ng ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n phe b&#7841;ch &#273;&#7841;o trong v&otilde; l&acirc;m &#273;&acirc;u, b&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng d&aacute;m l&agrave;m. Trong anh em ch&uacute;ng ta c&oacute; ng&#432;&#7901;i hi&#7871;u s&#7855;c &#273;&atilde; th&agrave;nh b&#7879;nh nghi&#7879;n n&#7871;u h&#7885; &#273;&#7897;ng ch&#7841;m v&agrave;o t&ocirc;n phu nh&acirc;n hay l&#7879;nh &aacute;i, th&igrave; c&ograve;n chi l&agrave; thanh danh c&#7911;a ti&ecirc;n sinh?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng tin th&igrave; c&#7913; vi&#7879;c kh&aacute;m x&eacute;t trong m&igrave;nh Nh&#7841;c m&#7895; xem c&oacute; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" g&igrave; kh&ocirc;ng?</p>

<p>M&#7897;t t&ecirc;n che m&#7863;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta khuy&ecirc;n ti&ecirc;n sinh n&ecirc;n t&#7921; &yacute; hi&#7871;n b&iacute; l&#7909;c &#273;i l&agrave; h&#417;n. N&#7871;u &#273;&#7875; anh em l&#7909;c so&aacute;t v&agrave;o ng&#432;&#7901;i phu nh&acirc;n hay c&aacute;c c&ocirc; khu&ecirc; n&#7919; th&igrave; kh&oacute; coi l&#7855;m!</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng:</p>

<p>- Nh&#7845;t thi&#7871;t tai h&#7885;a &#273;&#7873;u do L&acirc;m B&igrave;nh Chi n&agrave;y m&agrave; ra. Ta n&oacute;i cho c&aacute;c v&#7883; bi&#7871;t: nh&agrave; h&#7885; L&acirc;m ta &#7903; Ph&uacute;c Ki&#7871;n ch&#7859;ng c&oacute; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" chi h&#7871;t, c&ograve;n tin hay kh&ocirc;ng l&agrave; t&ugrave;y &#7903; c&aacute;c v&#7883;.</p>

<p>Ch&agrave;ng n&oacute;i xong l&#432;&#7907;m m&#7897;t c&acirc;y thi&#7871;t tr&#432;&#7907;ng &#7903; d&#432;&#7899;i &#273;&#7845;t l&ecirc;n t&#7921; &#273;&#7853;p v&agrave;o &#273;&#7847;u m&igrave;nh. Nh&#432;ng hai c&aacute;nh tay ch&agrave;ng &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t th&agrave;nh ra b&#7845;t l&#7921;c. C&acirc;y tr&#432;&#7907;ng &#273;&#7853;p v&agrave;o &#273;&#7847;u &#273;&aacute;nh binh m&#7897;t ti&#7871;ng m&agrave; ch&#7881; tr&#7847;y da ch&#7913; ch&#432;a ch&#7843;y m&aacute;u.</p>

<p>C&oacute; &#273;i&#7873;u m&#7885;i ng&#432;&#7901;i &#273;&#7873;u hi&#7875;u c&#7917; &#273;&#7897;ng n&agrave;y c&#7911;a L&acirc;m B&igrave;nh Chi l&agrave; c&#7889; &yacute; hy sinh t&iacute;nh m&#7841;ng &#273;&#7875; t&#7887; r&otilde; nh&agrave; ch&agrave;ng &#273;&atilde; kh&ocirc;ng c&oacute; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" th&igrave; l&#7845;y &#273;&acirc;u m&agrave; l&#7885;t v&agrave;o tay ph&aacute;i Hoa S&#417;n.</p>

<p>L&atilde;o gi&agrave; che m&#7863;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute; nh&#7887; n&agrave;y qu&#7843; nhi&ecirc;n c&oacute; ngh&#297;a kh&iacute;, nh&#432;ng s&#432; ph&#7909; ng&#432;&#417;i ch&#7881; c&oacute; h&#432; danh qu&acirc;n t&#7917;. G&atilde; ti&#7875;u t&#7917; h&#7885; L&acirc;m kia! Chi b&#7857;ng ng&#432;&#417;i quay v&#7873; &#273;&#7847;u m&ocirc;n h&#7841; ta, ta &#273;&#7843;m b&#7843;o d&#7841;y ng&#432;&#417;i th&agrave;nh m&#7897;t tay c&oacute; &#273;&#7911; b&#7843;n l&atilde;nh m&#7863;c s&#7913;c tung ho&agrave;ng tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>L&acirc;m B&igrave;nh Chi c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- L&atilde;o n&oacute;i th&uacute;i l&#7855;m! L&acirc;m m&#7895; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&ocirc;n &#273;&#7891; ph&aacute;i Hoa S&#417;n khi n&agrave;o ch&#7883;u h&#7841; m&igrave;nh th&#7901; k&#7867; ti&#7875;u nh&acirc;n &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; l&agrave;m th&#7847;y?</p>

<p>L&#432;&#417;ng Ph&aacute;t reo l&ecirc;n:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; n&oacute;i hay l&#7855;m! Ph&aacute;i Hoa S&#417;n ta...</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t t&ecirc;n che m&#7863;t qu&aacute;t h&#7887;i:</p>

<p>- Ph&aacute;i Hoa S&#417;n ng&#432;&#417;i l&agrave;m sao?</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a vung &#273;ao ch&eacute;m v&#7905; &#273;&#7847;u L&#432;&#417;ng Ph&aacute;t. M&aacute;u t&#432;&#417;i v&#7885;t ra tung t&oacute;e.</p>

<p>T&aacute;m ch&iacute;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n k&ecirc;u r&uacute; l&ecirc;n!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



