<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 192</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n Ma Gi&aacute;o Lo M&#432;u B&#7855;t &#273;&#7883;ch</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u Ti&#7875;u &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&#361;ng n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i nh&#432; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n h&aacute; ch&#7859;ng n&aacute;t b&eacute;t?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y toan n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897; b&#7895;ng th&#7845;y trong l&ugrave;m c&acirc;y r&#7853;m c&oacute; ti&#7871;ng &#273;&#7897;ng s&#7897;t so&#7841;t.</p>

<p>D&#7841;o n&agrave;y L&#7879;nh H&#7891; Xung luy&#7879;n &#273;&agrave;n r&#7845;t chuy&ecirc;n c&#7847;n, n&#7897;i c&ocirc;ng ch&agrave;ng c&#361;ng t&#259;ng ti&#7871;n kh&aacute; nhi&#7873;u. Ti&#7871;ng &#273;&#7897;ng n&agrave;y &#7903; xa ngo&agrave;i tr&#259;m tr&#432;&#7907;ng m&agrave; ch&agrave;ng c&#361;ng nghe th&#7845;y r&otilde; r&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i ng&#7891;i th&#7909;p xu&#7889;ng t&#7921; nh&#7911;:</p>

<p>- &#258;n th&#7883;t &#7871;ch n&#432;&#7899;ng m&atilde;i c&#361;ng ng&aacute;n m&#7845;t r&#7891;i. Ti&#7871;ng &#273;&#7897;ng n&agrave;y ch&#7855;c l&agrave; do c&#7917; &#273;&#7897;ng c&#7911;a m&#7897;t con d&atilde; th&uacute; r&#7845;t l&#7899;n. N&#7871;u l&agrave; con s&#417;n d&#432;&#417;ng hay con h&#432;&#417;u r&#7915;ng m&agrave; m&igrave;nh b&#7855;t &#273;&#432;&#7907;c &#273;em v&#7873; s&#417;n &#273;&#7897;ng h&#7859;n Doanh Doanh ph&#7843;i m&#7915;ng l&#7855;m.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ng&#7851;m ngh&#297; l&#7841;i nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&agrave; r&otilde; r&agrave;ng l&agrave; hai ng&#432;&#7901;i &#273;ang &#273;i t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#7841;i sao &#7903; ch&#7889;n th&acirc;m s&#417;n c&ugrave;ng c&#7889;c n&agrave;y c&#361;ng c&oacute; ng&#432;&#7901;i m&ograve; t&#7899;i? Ch&#7855;c h&#7885; &#273;&#7871;n ki&#7871;m ta c&ugrave;ng Doanh Doanh.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y L&#7879;nh H&#7891; Xung nghe m&#7897;t ng&#432;&#7901;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &Ocirc;ng b&#7841;n kh&ocirc;ng tr&ocirc;ng l&#7847;m &#273;&#7845;y ch&#7913;? C&oacute; &#273;&uacute;ng l&agrave; th&#7857;ng cha Nh&#7841;c B&#7845;t Qu&#7847;n &#273;i v&#7873; ph&iacute;a n&agrave;y kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng kinh ng&#7841;c h&#417;n. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- B&#7885;n n&agrave;y l&agrave; ai m&agrave; l&#7841;i r&#432;&#7907;t s&#432; ph&#7909; ta &#273;&#7871;n &#273;&acirc;y?</p>

<p>B&#7895;ng nghe ng&#432;&#7901;i kh&aacute;c c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m &#273;&aacute;p:</p>

<p>- S&#7917; h&#432;&#417;ng ch&#7911; &#273;&atilde; s&#7909;c t&igrave;m kh&#7855;p quanh &#273;&acirc;y. Con g&aacute;i l&atilde;o Nh&#7841;c &#273;&#7897;t nhi&ecirc;n m&#7845;t t&iacute;ch tr&ecirc;n gi&#7843;i &#273;&#7845;t n&agrave;y. Y &#273;&atilde; t&igrave;m ki&#7871;m c&aacute;c th&#7883; tr&#7845;n c&ugrave;ng b&#7871;n s&ocirc;ng, c&#7843; &#273;&#432;&#7901;ng th&#7911;y l&#7851;n &#273;&#432;&#7901;ng b&#7897; kh&ocirc;ng s&oacute;t ch&#7895; n&agrave;o m&agrave; ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch con nh&#7887; &#273;&acirc;u. Nh&#7845;t &#273;&#7883;nh y th&#7883; &#7849;n l&aacute;nh trong v&ugrave;ng s&#417;n c&#7889;c n&agrave;y &#273;&#7875; d&#432;&#7905;ng th&#432;&#417;ng. S&#7899;m mu&#7897;n g&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng t&igrave;m t&#7899;i &#273;&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;au nh&oacute;i t&acirc;m can, b&#7845;t gi&aacute;c th&#7903; d&agrave;i l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra b&#7885;n ch&uacute;ng bi&#7871;t ti&#7875;u s&#432; mu&#7897;i b&#7883; th&#432;&#417;ng r&#7891;i nh&#432;ng ch&uacute;ng ch&#432;a hay n&agrave;ng &#273;&atilde; t&#7915; tr&#7847;n. M&igrave;nh &#273;&atilde; t&#432;&#7903;ng &#273;&#432;&#7907;c c&ugrave;ng Doanh Doanh &#7903; &#273;&acirc;y h&#432;&#7903;ng th&uacute; thanh nh&agrave;n, ti&ecirc;u dao ng&agrave;y th&aacute;ng kh&ocirc;ng ng&#7901; l&#7841;i c&oacute; v&ocirc; s&#7889; ng&#432;&#7901;i &#273;ang &#273;i t&igrave;m ti&#7875;u s&#432; mu&#7897;i l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;y? Nh&#7845;t l&agrave; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&oacute; l&yacute; n&agrave;o l&#7841;i b&#7887; m&#7863;c? N&#7871;u hang n&uacute;i? N&#7871;u hang n&uacute;i n&agrave;y kh&ocirc;ng c&#7921;c k&#7923; h&#7867;o l&aacute;nh th&igrave; h&#7885; &#273;&atilde; t&igrave;m t&#7899;i &#273;&acirc;y t&#7915; tr&#432;&#7899;c r&#7891;i.</p>

<p>B&#7895;ng nghe &acirc;m thanh kh&agrave;n kh&agrave;n c&#7911;a l&atilde;o gi&agrave; c&#7845;t l&ecirc;n:</p>

<p>- N&#7871;u &ocirc;ng b&#7841;n &#273;o&aacute;n tr&uacute;ng Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng s&#7899;m th&igrave; mu&#7897;n c&#361;ng t&igrave;m &#273;&#7871;n ch&#7889;n n&agrave;y. V&#7853;y ch&uacute;ng ta b&#7889; tr&iacute; mai ph&#7909;c &#7903; c&#7917;a hang &#273;&#7875; ch&#7901; h&#7855;n.</p>

<p>Ti&#7871;ng ng&#432;&#7901;i tr&#7847;m tr&#7847;m &#273;&aacute;p:</p>

<p>- D&ugrave; Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng t&#7899;i th&igrave; sau khi ch&uacute;ng ta b&#7889; tr&iacute; c&#361;ng d&#7849;n d&#7909; &#273;&#432;&#7907;c h&#7855;n m&ograve; v&agrave;o.</p>

<p>L&atilde;o gi&agrave; v&#7895; tay hai c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- K&#7871; n&agrave;y hay l&#7855;m! Ti&#7871;t huynh &#273;&#7879;! Kh&ocirc;ng ng&#7901; huynh &#273;&#7879; l&#7841;i t&uacute;c tr&iacute; &#273;a m&#432;u ch&#7859;ng k&eacute;m g&igrave; Tr&iacute; &#273;a tinh Ng&ocirc; Dung trong Th&#7911;y H&#7917;.</p>

<p>G&atilde; h&#7885; Ti&#7871;t li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;t tr&#432;&#7903;ng l&atilde;o n&oacute;i hay qu&aacute;! Ti&#7871;t Xung n&agrave;y &#273;&#432;&#7907;c C&aacute;t gia c&#7845;t nh&#7855;c v&#7853;y l&atilde;o nh&acirc;n gia &#273;&atilde; c&oacute; &#273;i&#7873;u chi sai b&#7843;o d&#297; nhi&ecirc;n t&#7841;i h&#7841; ph&#7843;i g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng &#273;&#7875; b&aacute;o &#273;&aacute;p &#417;n s&acirc;u c&#7911;a l&atilde;o nh&acirc;n gia.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i t&#7881;nh ng&#7897;, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra b&#7885;n n&agrave;y &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&agrave; ch&uacute;ng l&agrave; th&#7911; h&#7841; c&#7911;a Doanh Doanh. Hi&#7879;n nay v&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909; ta &#273;&atilde; ti&#7871;n tri&#7875;n v&ocirc; b&#7901; b&#7871;n th&igrave; d&ugrave; b&#7885;n ch&uacute;ng c&oacute; &#273;&ocirc;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; &#273;&#7883;ch n&#7893;i l&atilde;o. Hay h&#417;n h&#7871;t l&agrave; ch&uacute;ng &#273;i &#273;&acirc;u xa cho r&#7843;nh &#273;&#7875; m&igrave;nh &#7903; &#273;&acirc;y c&ugrave;ng Doanh Doanh kh&#7887;i b&#7883; qu&#7845;y nhi&#7877;u.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- S&#432; ph&#7909; l&agrave; ng&#432;&#7901;i tinh t&#7871; s&aacute;ng su&#7889;t ng&#432;&#7901;i trong v&otilde; l&acirc;m kh&ocirc;ng ai b&igrave; k&#7883;p. B&#7885;n n&agrave;y t&agrave;i s&#7913;c h&egrave;n m&#7841;t m&agrave; mu&#7889;n d&#7909; &#273;&#432;&#7907;c s&#432; ph&#7909; ta v&agrave;o b&#7851;y th&igrave; ch&#7859;ng kh&aacute;c g&igrave; m&uacute;a r&igrave;u qua m&#7855;t th&#7907;.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; ph&iacute;a xa xa c&oacute; ba ti&#7871;ng v&#7895; tay "Ch&aacute;t ch&aacute;t ch&aacute;t".</p>

<p>L&#7841;i nghe Ti&#7871;t Xung n&oacute;i:</p>

<p>- B&#7885;n &#272;&#7895; tr&#432;&#7903;ng l&atilde;o c&#361;ng t&#7899;i n&#417;i r&#7891;i.</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o c&#361;ng v&#7895; tay "Ch&aacute;t ch&aacute;t ch&aacute;t" ba ti&#7871;ng &#273;&#7875; &#273;&aacute;p l&#7841;i.</p>

<p>Ti&#7871;p theo ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. B&#7889;n ng&#432;&#7901;i ch&#7841;y l&#7865; t&#7899;i n&#417;i.</p>

<p>Trong b&#7885;n n&agrave;y c&oacute; hai ng&#432;&#7901;i ti&#7871;ng b&#432;&#7899;c ch&acirc;n tr&#7847;m tr&#7847;m t&#7887; ra kh&iacute; c&ocirc;ng k&eacute;m c&#7887;i.</p>

<p>B&#7885;n ch&uacute;ng &#273;i g&#7847;n t&#7899;i n&#417;i, L&#7879;nh H&#7891; Xung c&ograve;n nghe r&otilde; hai ng&#432;&#7901;i n&agrave;y khi&ecirc;ng v&#7853;t g&igrave; kh&aacute; n&#7863;ng.</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o vui m&#7915;ng h&#7887;i:</p>

<p>- &#272;&#7895; l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; b&#7855;t &#273;&#432;&#7907;c con nh&#7887; c&#7911;a Nh&#7841;c gia r&#7891;i &#432;? N&#7871;u v&#7853;y c&ocirc;ng n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;.</p>

<p>Ti&#7871;p theo gi&#7885;ng n&oacute;i oang oang c&#7845;t l&ecirc;n &#273;&aacute;p:</p>

<p>- Nh&#7841;c gia th&igrave; &#273;&uacute;ng r&#7891;i nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; con nh&#7887; m&agrave; l&#7841;i l&agrave; con l&#7899;n.</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o c&#7845;t gi&#7885;ng v&#7915;a t&#7887; ra kinh ng&#7841;c v&#7915;a vui m&#7915;ng h&#7887;i:</p>

<p>- &aacute;i ch&agrave;! Sao l&#7841;i... b&#7855;t &#273;&#432;&#7907;c con m&#7909; v&#7907; c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n?</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. Ch&agrave;ng toan nh&#7843;y x&#7893; l&#7841;i c&#7913;u ng&#432;&#7901;i nh&#432;ng ch&#7907;t nh&#7899; ra l&agrave; m&igrave;nh kh&ocirc;ng &#273;eo ki&#7871;m n&#7871;u ch&#7881; tay kh&ocirc;ng th&igrave; b&#7843;n l&atilde;nh ch&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i m&#7897;t tay cao th&#7911; t&#7847;m th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang ng&#7845;m ng&#7847;m kinh h&atilde;i b&#7895;ng nghe &#272;&#7895; tr&#432;&#7903;ng l&atilde;o l&#7841;i h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c?</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Nh&#7841;c phu nh&acirc;n th&acirc;n ph&aacute;p r&#7845;t linh di&#7879;u sao &#272;&#7895; huynh &#273;&#7879; l&#7841;i b&#7855;t &#273;&#432;&#7907;c m&#7909;? &agrave; ph&#7843;i r&#7891;i! Nh&#7845;t &#273;&#7883;nh &#272;&#7895; huynh &#273;&#7879; d&ugrave;ng &#273;&#7871;n thu&#7889;c m&ecirc;.</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o l&#7841;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7909; v&agrave;o trong &#273;i&#7871;m nh&#432; k&#7867; m&#7845;t h&#7891;n ch&#7859;ng suy ngh&#297; g&igrave;, r&oacute;t n&#432;&#7899;c tr&agrave; u&#7889;ng ngay. Ng&#432;&#7901;i ta b&#7843;o v&#7907; Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; Ninh Trung T&#7855;c gh&ecirc; g&#7899;m l&#7855;m! T&eacute; ra ch&#7881; l&agrave; m&#7897;t c&aacute;i b&#7883; th&#7883;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#259;m h&#7853;n m&#7855;ng th&#7847;m:</p>

<p>- S&#432; n&#432;&#417;ng ta nghe tin &aacute;i n&#7919; b&#7883; th&#432;&#417;ng m&#7845;t t&iacute;ch, t&igrave;m ki&#7871;m m&#7845;y ch&#7909;c ng&agrave;y tr&#7901;i kh&ocirc;ng th&#7845;y d&#297; nhi&ecirc;n t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t. &#272;&oacute; l&agrave; t&#7841;i ng&#432;&#7901;i qu&aacute; x&oacute;t xa con g&aacute;i m&agrave; b&#7883; m&#7855;c v&agrave;o tay ng&#432;&#417;i, sao ng&#432;&#417;i d&aacute;m nh&#7909;c m&#7841; s&#432; n&#432;&#417;ng ta l&agrave; c&aacute;i b&#7883; th&#7883;t? &#272;&#7875; r&#7891;i ta cho b&#7885;n ng&#432;&#417;i ch&#7871;t h&#7871;t d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a ta.</p>

<p>R&#7891;i ch&agrave;ng &#273;&#7883;nh b&#7909;ng:</p>

<p>- Ta ph&#7843;i l&agrave;m th&#7871; n&agrave;o &#273;o&#7841;t l&#7845;y m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m m&#7899;i xong kh&ocirc;ng th&igrave; &#273;ao c&#361;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang ng&#7851;m ngh&#297; l&#7841;i nghe &#272;&#7895; tr&#432;&#7903;ng l&atilde;o n&oacute;i ti&#7871;p:</p>

<p>- Ch&uacute;ng ta b&#7855;t &#273;&#432;&#7907;c Nh&#7841;c phu nh&acirc;n th&igrave; c&ocirc;ng vi&#7879;c r&#7845;t c&oacute; th&#7875; th&agrave;nh t&#7921;u m&#7897;t c&aacute;ch t&#7889;t &#273;&#7865;p. &#272;&#7895; l&atilde;o &#273;&#7879;! B&acirc;y gi&#7901; ch&uacute;ng ta d&ugrave;ng c&aacute;ch g&igrave; &#273;&#7875; d&#7851;n d&#7909; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7899;i &#273;&acirc;y?</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o h&#7887;i l&#7841;i:</p>

<p>- D&#7851;n d&#7909; h&#7855;n &#273;&#7871;n r&#7891;i l&agrave;m sao?</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta d&ugrave;ng v&#7907; h&#7855;n l&agrave;m con tin b&#7855;t bu&#7897;c h&#7855;n ph&#7843;i bu&ocirc;ng ki&#7871;m &#273;&#7847;u h&agrave;ng. &#272;&#7889;i v&#7899;i v&#7907; t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng ch&#7855;c h&#7855;n kh&ocirc;ng d&aacute;m kh&aacute;ng c&#7921;.</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o h&#7887;i v&#7863;n:</p>

<p>- L&#7901;i C&aacute;t huynh tuy r&#7845;t c&oacute; l&yacute; nh&#432;ng e r&#7857;ng Nh&#7841;c B&#7845;t Qu&#7847;n l&ograve;ng d&#7841; hi&#7875;m s&acirc;u, trong tr&#432;&#7901;ng h&#7907;p n&agrave;y c&oacute; khi h&#7855;n coi th&#432;&#7901;ng t&igrave;nh ngh&#297;a v&#7907; ch&#7891;ng kh&ocirc;ng ch&#7883;u bu&ocirc;ng ki&#7871;m th&igrave; ch&uacute;ng ta &#273;&agrave;nh ch&#7883;u b&oacute; tay &#432;?</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o quay l&#7841;i nh&igrave;n Ti&#7871;t Xung ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- Ti&#7871;t huynh &#273;&#7879;! V&#7909; n&agrave;y huynh &#273;&#7879; t&iacute;nh sao?</p>

<p>Ti&#7871;t Xung &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c m&#7863;t hai v&#7883; tr&#432;&#7903;ng l&atilde;o ti&#7875;u &#273;&#7879; kh&ocirc;ng gi&aacute;m khua m&ocirc;i.</p>

<p>Ti&#7871;t Xung v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y ch&#7907;t nghe ph&iacute;a T&acirc;y c&oacute; ti&#7871;ng ng&#432;&#7901;i v&#7895; tay ba c&aacute;i. Ti&#7871;ng v&#7895; tay truy&#7873;n &#273;i r&#7845;t xa. Hi&#7875;n nhi&ecirc;n n&#7897;i l&#7921;c ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Ti&#7871;t Xung l&#7841;i n&oacute;i:</p>

<p>- Bao tr&#432;&#7903;ng l&atilde;o &#273;&atilde; t&#7899;i n&#417;i.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t hai ng&#432;&#7901;i t&#7915; ph&iacute;a T&acirc;y v&ugrave;n v&#7909;t ch&#7841;y t&#7899;i.</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- M&#7841;c tr&#432;&#7903;ng l&atilde;o c&#361;ng &#273;&atilde; &#273;&#7871;n r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Coi th&acirc;n ph&aacute;p hai l&atilde;o n&agrave;y gh&ecirc; g&#7899;m nh&#432; v&#7853;y &#273;&#7911; t&#7887; v&otilde; c&ocirc;ng h&#7885; c&ograve;n cao th&acirc;m h&#417;n c&#7843; hai l&atilde;o C&aacute;t, &#272;&#7895;. M&igrave;nh m&agrave; &#273;eo binh kh&iacute; th&igrave; ch&uacute;ng c&oacute; chi &#273;&aacute;ng s&#7907; nh&#432;ng v&#7899;i hai b&agrave;n tay tr&#7855;ng th&#7853;t kh&oacute; m&agrave; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe hai v&#7883; tr&#432;&#7903;ng l&atilde;o h&#7885; C&aacute;t v&agrave; h&#7885; &#272;&#7895; &#273;&#7891;ng thanh:</p>

<p>- Bao huynh v&agrave; M&#7841;c huynh &#273;&#7873;u &#273;&#7871;n c&#7843;, th&#7853;t l&agrave; hay!</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7895; l&atilde;o &#273;&#7879; &#273;&atilde; l&#7853;p c&ocirc;ng l&#7899;n l&agrave; b&#7855;t &#273;&#432;&#7907;c v&#7907; Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>M&#7897;t l&atilde;o gi&agrave; m&#7899;i &#273;&#7871;n vui v&#7867; n&oacute;i:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Hai v&#7883; &#273;&atilde; ph&#7843;i m&#7897;t phen v&#7845;t v&#7843;.</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; c&ocirc;ng c&#7911;a &#272;&#7895; l&atilde;o &#273;&#7879;.</p>

<p>M&#7897;t l&atilde;o gi&agrave; kh&aacute;c n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&#7873;u v&acirc;ng m&#7879;nh gi&aacute;o ch&#7911; l&agrave;m vi&#7879;c th&igrave; b&#7845;t lu&#7853;n l&agrave; ai l&#7853;p n&ecirc;n c&ocirc;ng tr&#7841;ng c&#361;ng &#273;&#7873;u ph&#7843;i nh&#7901; &#7903; h&#7891;ng ph&uacute;c c&#7911;a l&atilde;o nh&acirc;n gia.</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ch&uacute;ng ta ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o s&#7921; &#273;i&#7873;u &#273;&#7897;ng anh minh c&#7911;a gi&aacute;o ch&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng n&oacute;i C&aacute;t tr&#432;&#7903;ng l&atilde;o gi&#7853;t m&igrave;nh t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ta &#273;&atilde; g&#7863;p l&atilde;o n&agrave;y &#7903; tr&ecirc;n H&#7855;c M&#7897;c Nhai?</p>

<p>Ch&agrave;ng v&#7853;n n&#7897;i c&ocirc;ng nghe r&otilde; thanh &acirc;m m&#7885;i ng&#432;&#7901;i nh&#432;ng &#7903; c&aacute;ch kh&aacute; xa n&ecirc;n kh&ocirc;ng d&aacute;m th&ograve; &#273;&#7847;u l&ecirc;n nh&igrave;n. Ch&agrave;ng bi&#7871;t b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; &#7903; Ma gi&aacute;o ch&#7881; s&#7907; h&#417;i nh&uacute;c nh&iacute;ch m&#7897;t ch&uacute;t l&agrave; c&oacute; th&#7875; b&#7883; ph&aacute;t gi&aacute;c.</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Bao huynh c&ugrave;ng M&#7841;c huynh! Ti&#7875;u &#273;&#7879; v&agrave; &#272;&#7895; l&atilde;o &#273;&#7879; &#273;ang b&agrave;n &#273;&#7883;nh k&#7871; ho&#7841;ch d&#7851;n d&#7909; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7899;i &#273;&acirc;y &#273;&#7875; b&#7855;t h&#7855;n &#273;&#432;a l&ecirc;n H&#7855;c M&#7897;c Nhai.</p>

<p>M&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o m&#7899;i &#273;&#7871;n h&#7887;i:</p>

<p>- C&aacute;c v&#7883; &#273;&atilde; t&igrave;m &#273;&#432;&#7907;c k&#7871; ho&#7841;ch g&igrave; ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m l&atilde;o n&agrave;y v&#7915;a oai nghi&ecirc;m v&#7915;a quen tai. Ch&agrave;ng &#273;o&aacute;n Bao tr&#432;&#7903;ng l&atilde;o v&agrave; ch&#7855;c c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p m&#7863;t r&#7891;i.</p>

<p>L&#7841;i nghe C&aacute;t tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Trong l&uacute;c nh&#7845;t th&#7901;i b&#7885;n ti&#7875;u &#273;&#7879; ch&#432;a ngh&#297; &#273;&#432;&#7907;c k&#7871; g&igrave; ho&agrave;n h&#7843;o. B&acirc;y gi&#7901; hai l&atilde;o huynh &#273;&atilde; t&#7899;i &#273;&acirc;y ti&#7875;u &#273;&#7879; mong &#273;&#432;&#7907;c nghe l&#7901;i.</p>

<p>Bao tr&#432;&#7903;ng l&atilde;o h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; M&#7841;c tr&#432;&#7903;ng l&atilde;o &#273;&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- H&ocirc;m &#7903; tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i, Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i tranh gi&agrave;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n, Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7901; ki&#7871;m ph&aacute;p tinh th&acirc;m &#273;&acirc;m &#273;ui c&#7843; &#273;&ocirc;i m&#7855;t T&#7843; L&atilde;nh Thi&#7873;n. Oai danh h&#7855;n ch&#7845;n &#273;&#7897;ng c&#7843; n&uacute;i Tung S&#417;n. Trong n&#259;m ph&aacute;i kh&ocirc;ng c&ograve;n ai d&aacute;m l&ecirc;n &#273;&agrave;i khi&ecirc;u chi&#7871;n v&#7899;i h&#7855;n n&#7919;a. Ti&#7875;u &#273;&#7879; nghe n&oacute;i h&#7855;n &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n v&#7873; m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m. V&#7853;y b&#7843;n l&#297;nh h&#7855;n d&#297; nhi&ecirc;n l&agrave; gh&ecirc; g&#7899;m l&#7855;m. Ch&uacute;ng ta ph&#7843;i t&igrave;m k&#7871; v&#7865;n to&agrave;n ch&#7913; kh&ocirc;ng th&#7875; coi th&#432;&#7901;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871; c&#7843; b&#7889;n ch&uacute;ng ta h&#7907;p l&#7921;c ti&#7871;n l&ecirc;n tuy ch&#432;a ch&#7855;c &#273;&atilde; th&#7845;t b&#7841;i song c&#361;ng kh&ocirc;ng n&#7855;m v&#7919;ng &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng.</p>

<p>M&#7841;c tr&#432;&#7903;ng l&atilde;o h&#7887;i:</p>

<p>- Bao huynh hay l&agrave; Bao huynh thi&#7879;n chi&#7871;n l&#7841;i l&#7855;m m&#432;u nhi&#7873;u k&#7871;, ch&#7855;c trong l&ograve;ng Bao huynh &#273;&atilde; c&oacute; l&#432;&#417;ng s&aacute;ch. Sao Bao huynh c&ograve;n ch&#432;a n&oacute;i ra?</p>

<p>Bao tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- K&#7875; ra Bao m&#7895; c&#361;ng ngh&#297; &#273;&#432;&#7907;c m&#7897;t k&#7871; thi&#7879;t nh&#432;ng c&#361;ng t&#7847;m th&#432;&#7901;ng th&ocirc;i ch&#7859;ng c&oacute; chi k&#7923; di&#7879;u. Bao m&#7895; e r&#7857;ng n&oacute;i ra kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho ba v&#7883;.</p>

<p>M&#7841;c, C&aacute;t, &#272;&#7895; ba v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Bao huynh l&agrave; c&aacute;i t&uacute;i kh&ocirc;n c&#7911;a b&#7843;n gi&aacute;o. K&#7871; ho&#7841;ch c&#7911;a Bao huynh nh&#7845;t &#273;&#7883;nh tuy&#7879;t di&#7879;u.</p>

<p>Bao tr&#432;&#7903;ng l&atilde;o th&#7911;ng th&#7859;ng &#273;&aacute;p:</p>

<p>- Th&#7921;c ra bi&#7879;n ph&aacute;p n&agrave;y r&#7845;t v&#7909;ng v&#7873;! B&acirc;y gi&#7901; ch&uacute;ng ta &#273;&agrave;o m&#7897;t c&aacute;i h&#7847;m s&acirc;u. Mi&#7879;ng h&#7847;m &#273;&#7863;t c&agrave;nh c&acirc;y c&ugrave;ng c&#7887; xanh che l&#7845;p &#273;i, &#273;&#7915;ng &#273;&#7875; l&#7897; d&#7845;u v&#7871;t. Sau &#273;&oacute; ch&uacute;ng ta &#273;i&#7875;m v&agrave;o y&#7871;u huy&#7879;t Nh&#7841;c phu nh&acirc;n r&#7891;i &#273;&#7863;t &#7903; c&#7841;nh h&#7847;m &#273;&#7875; d&#7851;n d&#7909; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7899;i n&#417;i. H&#7855;n th&#7845;y v&#7907; n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t t&#7845;t ch&#7841;y l&#7841;i c&#7913;u. Ch&uacute;ng ta c&#7913; ch&#7901; m&agrave; nghe nh&#7919;ng ti&#7871;ng r&#417;i b&otilde;m c&ugrave;ng ti&#7871;ng la &uacute;i chao, tr&#7901;i &#417;i, ch&#7871;t r&#7891;i...</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a gi&#417; ch&acirc;n, tr&#7887; tay lung tung khi&#7871;n cho ba v&#7883; tr&#432;&#7903;ng l&atilde;o c&ugrave;ng Ti&#7871;t Xung v&agrave; ba t&ecirc;n gi&aacute;o ch&uacute;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>M&#7841;c tr&#432;&#7903;ng l&atilde;o v&#7915;a c&#432;&#7901;i v&#7915;a v&#7895; tay khen ng&#7907;i:</p>

<p>- M&#432;u k&#7871; c&#7911;a Bao huynh th&#7853;t Tr&#432;&#417;ng L&#432;&#417;ng t&aacute;i th&#7871;, Gia C&aacute;t ph&#7909;c sinh. Ch&uacute;ng ta mai ph&#7909;c g&#7847;n h&#7847;m, ch&#7901; cho Nh&#7841;c B&#7845;t Qu&#7847;n sa h&#7847;m l&agrave; b&#7889;n c&acirc;y binh kh&iacute; x&ocirc; ra phong t&#7887;a mi&#7879;ng h&#7847;m kh&ocirc;ng &#273;&#7875; h&#7855;n c&ograve;n c&#417; h&#7897;i n&agrave;o nh&#7849;y l&ecirc;n &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; h&#7855;n &#7927; v&agrave;o b&#7843;n l&atilde;nh th&#7847;n s&#7847;u qu&#7927; kh&#7889;c ch&#432;a r&#7899;t xu&#7889;ng &#273;&aacute;y h&#7847;m &#273;&atilde; b&#7853;t tung m&igrave;nh v&#7885;t &#273;i.</p>

<p>Bao tr&#432;&#7903;ng l&atilde;o l&uacute;c n&agrave;y v&#7867; m&#7863;t l&#7841;i tr&#7883;nh tr&#7885;ng, l&atilde;o ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Song trong v&#7909; n&agrave;y... trung gian h&atilde;y c&ograve;n c&oacute; ch&#7895; kh&oacute; kh&#259;n ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.</p>

<p>M&#7841;c tr&#432;&#7903;ng l&atilde;o h&#7887;i:</p>

<p>- Bao huynh b&#7843;o c&ograve;n c&oacute; ch&#7895; n&agrave;o kh&oacute; kh&#259;n? &agrave; ph&#7843;i r&#7891;i? Ph&#7843;i ch&#259;ng Bao huynh s&#7907; Nh&#7841;c B&#7845;t Qu&#7847;n ki&#7871;m ph&aacute;p k&#7923; d&#7883;, d&ugrave; h&#7855;n t&eacute; xu&#7889;ng h&#7847;m r&#7891;i ch&uacute;ng ta c&#361;ng kh&oacute; l&ograve;ng phong t&#7887;a &#273;&#432;&#7907;c h&#7855;n?</p>

<p>Bao tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- M&#7841;c huynh &#273;o&aacute;n tr&uacute;ng &#273;&oacute;. Chuy&#7871;n n&agrave;y gi&aacute;o ch&#7911; sai ph&aacute;i ch&uacute;ng ta &#273;i h&agrave;nh &#273;&#7897;ng l&agrave; ph&#7843;i &#273;&#7889;i ph&oacute; v&#7899;i t&#7845;t c&#7843; nh&#7919;ng tay cao th&#7911; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, s&#7889;ng hay ch&#7871;t, th&agrave;nh hay b&#7841;i, th&#7921;c kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c. D&ugrave; ch&uacute;ng ta c&oacute; ph&#7843;i tu&#7851;n th&acirc;n v&igrave; gi&aacute;o ch&#7911; c&#361;ng l&agrave; m&#7897;t vi&#7879;c r&#7845;t vinh d&#7921;, nh&#432;ng &#273;&#7889;i ph&oacute; v&#7899;i oai danh Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o b&#7883; t&#7893;n th&#432;&#417;ng th&igrave; c&oacute; ch&#7871;t &#273;&#7871;n mu&ocirc;n ng&agrave;n l&#7847;n c&#361;ng kh&ocirc;ng &#273;&#7911; chu&#7897;c t&#7897;i. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "L&#432;&#7907;ng nh&#7887; sao ph&#7843;i ng&#432;&#7901;i qu&acirc;n t&#7917;, kh&ocirc;ng &#273;&#7897;c sao g&#7885;i &#273;&#7845;ng anh h&ugrave;ng?" Theo &yacute; ki&#7871;n c&#7911;a Bao m&#7895; th&igrave; ch&uacute;ng ta c&ograve;n ph&#7843;i b&#7887; th&ecirc;m v&#7853;t g&igrave; v&agrave;o trong h&#7847;m n&#7919;a m&#7899;i l&agrave; k&#7871; v&#7865;n to&agrave;n.</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Nh&#7919;ng l&#7901;i bao huynh r&#7845;t h&#7907;p &yacute; ti&#7875;u &#273;&#7879;. B&ecirc;n m&igrave;nh ti&#7875;u &#273;&#7879; c&oacute; &#273;em theo th&#7913; 'B&aacute;ch hoa ti&ecirc;u h&#7891;n t&aacute;n", v&#7853;y ta c&#7913; r&#7855;c c&#7843; v&agrave;o nh&#7919;ng c&agrave;nh c&acirc;y v&agrave; l&#7899;p c&#7887; ph&#7911; tr&ecirc;n m&#7863;t h&#7847;m. Nh&#7841;c B&#7845;t Qu&#7847;n r&#7899;t xu&#7889;ng h&#7847;m r&#7891;i h&iacute;t m&#7841;nh m&#7897;t h&#417;i l&agrave;...</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y c&#7843; b&#7885;n b&#7889;n ng&#432;&#7901;i &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;.</p>

<p>Bao tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n ch&#7853;m tr&#7877;. Ch&uacute;ng ta ph&#7843;i &#273;&#7897;ng th&#7911; ngay nh&#432;ng ta ch&#432;a hi&#7875;u n&ecirc;n &#273;&agrave;o h&#7847;m &#7903; ch&#7895; n&agrave;o cho h&#7907;p?</p>

<p>M&#7841;c tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- C&aacute;ch &#273;&acirc;y ba d&#7863;m v&#7873; ph&iacute;a t&acirc;y b&#7855;c, c&oacute; n&#417;i m&#7897;t b&ecirc;n l&agrave; v&aacute;ch n&uacute;i b&iacute;ch l&#7853;p ng&#7845;t tr&#7901;i, m&#7897;t b&ecirc;n l&agrave; v&#7921;c th&#7859;m, gi&#7919;a c&oacute; con &#273;&#432;&#7901;ng nh&#7887; &#273;&#7897;c nh&#7845;t &#273;i v&agrave;o. Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng t&#7899;i n&#417;i &#273;&acirc;y ch&#7859;ng n&oacute;i l&agrave;m chi b&#7857;ng h&#7855;n t&#7899;i &#273;&acirc;y t&#7845;t ph&#7843;i qua con &#273;&#432;&#7901;ng n&agrave;y...</p>

<p>Bao tr&#432;&#7903;ng l&atilde;o ng&#7855;t l&#7901;i:</p>

<p>- Hay l&#7855;m! Ch&uacute;ng ta t&#7899;i &#273;&oacute; r&#7891;i s&#7869; t&iacute;nh.</p>

<p>L&atilde;o n&oacute;i xong c&#7845;t b&#432;&#7899;c &#273;i li&#7873;n nh&#7919;ng l&atilde;o kia c&#361;ng theo sau.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n h&#7885; &#273;i &#273;&agrave;o h&#7847;m kh&ocirc;ng ph&#7843;i m&#7897;t gi&#7901; m&#7845;y kh&#7855;c m&agrave; xong ta ph&#7843;i ch&#7841;y mau v&#7873; b&aacute;o cho Doanh Doanh &#273;&#7891;ng th&#7901;i l&#7845;y tr&#432;&#7901;ng ki&#7871;m r&#7891;i &#273;i c&#7913;u s&#432; n&#432;&#417;ng c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Ch&agrave;ng ch&#7901; cho b&#7885;n Ma gi&aacute;o &#273;i xa r&#7891;i m&#7899;i len l&eacute;n theo &#273;&#432;&#7901;ng c&#361; tr&#7903; v&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m b&#7895;ng nghe ti&#7871;ng &#273;&agrave;o h&#7847;m b&igrave; b&otilde;m t&#7921; h&#7887;i:</p>

<p>- Sao ch&uacute;ng l&#7841;i &#273;&agrave;o h&#7847;m &#7903; &#273;&acirc;y?</p>

<p>Ch&agrave;ng &#7849;n th&acirc;n v&agrave;o sau m&#7897;t g&#7889;c c&acirc;y, th&ograve; &#273;&#7847;u nh&igrave;n ra th&igrave; qu&#7843; nhi&ecirc;n b&#7889;n t&ecirc;n gi&aacute;o ch&uacute;ng trong Ma gi&aacute;o &#273;ang khom l&#432;ng &#273;&agrave;o &#273;&#7845;t. L&uacute;c n&agrave;y ch&agrave;ng &#273;&#7913;ng r&#7845;t g&#7847;n n&ecirc;n tr&ocirc;ng r&otilde; b&ecirc;n m&#7863;t m&#7897;t ng&#432;&#7901;i, b&#7845;t gi&aacute;c ch&agrave;ng run l&ecirc;n mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra ng&#432;&#7901;i n&agrave;y ta &#273;&atilde; g&#7863;p &#7903; C&ocirc; S&#417;n mai trang, ngo&agrave;i th&agrave;nh H&#7857;ng Ch&acirc;u. T&ecirc;n h&#7855;n l&agrave; B&#7843;o &#272;&#7841;i S&#7903;, th&#7871; m&agrave; ch&uacute;ng k&ecirc;u b&#7857;ng Bao tr&#432;&#7903;ng l&atilde;o, ch&iacute;nh ra l&agrave; B&#7843;o tr&#432;&#7903;ng l&atilde;o m&#7899;i ph&#7843;i.</p>

<p>Ng&agrave;y &#7845;y Nh&#7853;m Ng&atilde; H&agrave;nh b&#7883; giam h&atilde;m d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891;. Ng&#432;&#7901;i thu ph&#7909;c &#273;&#7847;u ti&ecirc;n l&agrave;m tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o l&agrave; B&#7843;o &#272;&#7841;i S&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; th&#7845;y l&atilde;o n&agrave;y ph&oacute;ng ch&#432;&#7903;ng ch&#7871; ph&#7909;c &#273;&#432;&#7907;c Ho&agrave;ng Chung C&ocirc;ng th&igrave; bi&#7871;t v&otilde; c&ocirc;ng l&atilde;o r&#7845;t cao c&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#273;&atilde; tuy&ecirc;n b&#7889; r&otilde; th&ugrave; ngh&#7883;ch v&#7899;i Ma gi&aacute;o. D&#297; nhi&ecirc;n Ma gi&aacute;o ch&#7859;ng th&#7875; ng&#7891;i y&ecirc;n n&ecirc;n Nh&#7853;m Ng&atilde; H&agrave;nh ph&aacute;i ng&#432;&#7901;i &#273;&#432;a tin &#273;&#7871;n b&aacute;o cho B&#7843;o &#272;&#7841;i S&#7903; ph&#7843;i &#273;&#7889;i ph&oacute; v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; &#273;&uacute;ng l&agrave; l&atilde;o &#273;&atilde; l&#7921;a ch&#7885;n &#273;&#432;&#7907;c ng&#432;&#7901;i th&iacute;ch &#273;&aacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7889;n ng&#432;&#7901;i d&ugrave;ng m&#7897;t &#273;&ocirc;i thi&#7871;t k&iacute;ch, m&#7897;t &#273;&ocirc;i c&#432;&#417;ng ph&ugrave; &#273;&#7875; &#273;&agrave;o &#273;&#7845;t. Hai th&#7913; kh&iacute; gi&#7899;i n&agrave;y ch&#7881; d&ugrave;ng trong chi&#7871;n tr&#7853;n m&agrave; &#273;em &#273;&agrave;o &#273;&#7845;t th&igrave; r&#7845;t l&agrave; b&#7845;t ti&#7879;n. Xem th&#7871; &#273;&#7911; bi&#7871;t nh&#7919;ng ng&#432;&#7901;i n&agrave;y ch&#7881; chu&#7849;n b&#7883; &#273;&#7897;ng th&#7911; ra chi&ecirc;u ch&#7913; kh&ocirc;ng &#273;em theo thi&#7871;t s&#7841;n ho&#7863;c sai &#273;&#7847;u.</p>

<p>B&#7889;n ng&#432;&#7901;i l&#7845;y thi&#7871;t k&iacute;ch c&ugrave;ng song c&#432;&#417;ng ph&#7911; x&#7899;i &#273;&#7845;t l&ecirc;n r&#7891;i d&ugrave;ng tay m&agrave; v&#7889;c &#273;&#7845;t qu&#259;ng l&ecirc;n. C&aacute;ch &#273;&agrave;o h&#7847;m n&agrave;y th&#7853;t l&agrave; b&#7845;t ti&#7879;n, nh&#432;ng b&#7889;n ng&#432;&#7901;i v&otilde; c&ocirc;ng cao th&acirc;m ch&#432;&#7903;ng l&#7921;c h&ugrave;ng h&#7853;u h&#7885; l&#7845;y b&agrave;n tay thay cu&#7889;c x&#7867;ng m&agrave; m&oacute;c &#273;&#7845;t r&#7845;t mau l&#7865;.</p>

<p>B&#7889;n ng&#432;&#7901;i m&oacute;c &#273;&#7845;t qu&#259;ng l&ecirc;n ch&#7855;n m&#7845;t l&#7889;i &#273;i c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>B&#7895;ng nghe C&aacute;t tr&#432;&#7903;ng l&atilde;o c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n tu&#7893;i &#273;&atilde; l&#7899;n m&agrave; c&ograve;n l&#7845;y m&#7909; v&#7907; tr&#7867; &#273;&#7865;p th&#7871; n&agrave;y.</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o c&#432;&#7901;i h&#7887;i:</p>

<p>- C&aacute;t huynh t&#432;&#7903;ng m&#7909; c&ograve;n nh&#7887; tu&#7893;i l&#7855;m sao? Ti&#7875;u &#273;&#7879; coi ch&#7915;ng &iacute;t ra m&#7909; c&#361;ng ngo&agrave;i b&#7889;n ch&#7909;c. C&aacute;t huynh cao h&#7913;ng th&igrave; ch&#7901; khi b&#7855;t &#273;&#432;&#7907;c Nh&#7841;c B&#7845;t Qu&#7847;n v&#7873; b&#7849;m v&#7899;i gi&aacute;o ch&#7911; r&#7891;i l&#7845;y m&#7909; l&agrave;m v&#7907; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>C&aacute;t tr&#432;&#7903;ng l&atilde;o c&#432;&#7901;i r&#7897; &#273;&aacute;p:</p>

<p>- L&#7845;y m&#7909; l&agrave;m v&#7907; th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m nh&#432;ng b&#7855;t v&#7873; ng&#7855;m ngh&iacute;a t&#432;&#7903;ng c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- R&otilde; r&agrave;ng b&#7885;n ch&uacute;ng &#273;&atilde; b&#7843;o nhau &#273;&#7871;n n&#417;i m&#7897;t b&ecirc;n v&aacute;ch n&uacute;i m&#7897;t b&ecirc;n v&#7921;c th&#7859;m &#273;&#7875; &#273;&agrave;o h&#7847;m m&agrave; sao b&acirc;y gi&#7901; ch&uacute;ng l&#7841;i thay &#273;&#7893;i ch&#7911; &yacute; &#273;&agrave;o h&#7847;m &#7903; &#273;&acirc;y?</p>

<p>Ch&agrave;ng ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i g&#7853;t &#273;&#7847;u l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i! B&ecirc;n v&aacute;ch n&uacute;i th&igrave; to&agrave;n &#273;&aacute; trong m&#7897;t gi&#7901; hay m&#7845;y kh&#7855;c m&agrave; &#273;&agrave;o h&#7847;m th&#7871; n&agrave;o k&#7883;p? Ch&#7859;ng qua c&aacute;c tr&#432;&#7903;ng l&atilde;o v&ocirc; m&#432;u n&ecirc;n bu&#7897;t mi&#7879;ng n&oacute;i b&#7915;a ch&#7859;ng hi&#7875;u &#273;&#7883;a th&#7871; g&igrave; r&aacute;o nh&#432;ng ch&uacute;ng &#273;&agrave;o &#7903; &#273;&acirc;y th&igrave; l&agrave;m sao m&igrave;nh tr&#7903; v&#7873; &#273;&#432;&#7907;c &#273;&#7875; l&#7845;y tr&#432;&#7901;ng ki&#7871;m?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; gi&#7853;n m&#7855;ng th&#7847;m:</p>

<p>- Nh&#7919;ng qu&acirc;n c&#7849;u t&#7863;c v&ocirc; li&ecirc;m s&#7881; n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t! D&aacute;m l&agrave;m nh&#7909;c s&#432; n&#432;&#417;ng ta, &#273;&#7875; r&#7891;i ta cho c&aacute;c ng&#432;&#417;i ch&#7859;ng &#273;&#432;&#7907;c ch&#7871;t y&ecirc;n l&agrave;nh.</p>

<p>L&#7841;i nghe C&aacute;t tr&#432;&#7903;ng l&atilde;o t&yacute; to&eacute;t c&#432;&#7901;i m&#7897;t c&aacute;ch r&#7845;t kh&#7843; &#7889;. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c th&ograve; &#273;&#7847;u ra nh&igrave;n th&igrave; th&#7845;y C&aacute;t tr&#432;&#7903;ng l&atilde;o &#273;&atilde; th&ograve; tay ra vu&#7889;t m&aacute; Nh&#7841;c phu nh&acirc;n. Nh&#7841;c phu nh&acirc;n &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng sao ch&#7889;ng c&#7921; &#273;&#432;&#7907;c. B&agrave; mu&#7889;n la l&ecirc;n c&#361;ng kh&ocirc;ng th&#7889;t ra ti&#7871;ng.</p>

<p>B&#7885;n Ma gi&aacute;o &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.</p>

<p>&#272;&#7895; tr&#432;&#7903;ng l&atilde;o c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;t huynh ch&#432;a g&igrave; &#273;&atilde; n&#7893;i l&ograve;ng h&#432;&#417;u d&#7841; v&#432;&#7907;n, xem ch&#7915;ng kh&ocirc;ng gan d&#7841; ng&#7891;i &#273;&acirc;y m&agrave; ng&#7855;m m&#7909; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c qu&aacute; kh&ocirc;ng ng&#259;n c&#7843;n &#273;&#432;&#7907;c, l&#7853;p t&#7913;c ch&agrave;ng mu&#7889;n x&ocirc;ng ra &#273;&#7897;ng th&#7911;. Ch&agrave;ng ch&#7859;ng k&#7875; g&igrave; tay m&igrave;nh kh&ocirc;ng binh kh&iacute; c&#361;ng li&#7873;u m&#7897;t phen s&#7889;ng ch&#7871;t v&#7899;i b&#7885;n gian nh&acirc;n Ma gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang ng&#7847;n ng&#7915; &#273;&#7883;nh x&ocirc;ng ra b&#7895;ng nghe C&aacute;t tr&#432;&#7903;ng l&atilde;o n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i d&acirc;m &#273;&atilde;ng c&#7845;t gi&#7885;ng l&#7859;ng l&#417; n&oacute;i:</p>

<p>- Ng&#7855;m ngh&iacute;a ng&#432;&#7901;i &#273;&#7865;p c&oacute; chi m&agrave; ph&#7843;i gan d&#7841; v&#7899;i kh&ocirc;ng gan d&#7841;? Nh&#432;ng l&agrave;m h&#432; &#273;&#7841;i s&#432; c&#7911;a gi&aacute;o ch&#7911; th&igrave; d&ugrave; C&aacute;t m&#7895; c&oacute; &#273;&#7871;n tr&#259;m c&aacute;i &#273;&#7847;u c&#361;ng kh&ocirc;ng &#273;&#7911; ch&#7863;t.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7871; l&agrave; hay l&#7855;m! B&acirc;y gi&#7901; C&aacute;t, &#272;&#7895; nh&#7883; v&#7883; &#273;i d&#7851;n d&#7909; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7899;i &#273;&acirc;y. C&aacute;c v&#7883; c&#7913; nh&#7849;m t&iacute;nh trong v&ograve;ng m&#7897;t gi&#7901; l&agrave; cu&#7897;c b&#7889; tr&iacute; &#7903; &#273;&acirc;y s&#7869; xong xu&ocirc;i.</p>

<p>C&aacute;t, &#272;&#7895; hai l&atilde;o &#273;&#7891;ng thanh d&#7841; m&#7897;t ti&#7871;ng r&#7891;i tung m&igrave;nh v&#7885;t &#273;i.</p>

<p>Hai ng&#432;&#7901;i &#273;i r&#7891;i, trong hang n&uacute;i ch&#7881; c&ograve;n ti&#7871;ng b&#7889;c &#273;&#7845;t vang l&ecirc;n, th&#7881;nh tho&#7843;ng &#273;i&#7875;m m&#7845;y ti&#7871;ng ch&#7881; huy c&#7911;a M&#7841;c tr&#432;&#7903;ng l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung &#7849;n m&igrave;nh trong b&#7909;i r&#7853;m kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Ta &#273;i l&acirc;u th&#7871; n&agrave;y ch&#7855;c Doanh Doanh mong m&#7887;i l&#7855;m! N&#7871;u n&agrave;ng nghe thanh &acirc;m t&igrave;m t&#7899;i n&#417;i l&agrave; t&#7921; nhi&ecirc;n gi&#7843;i c&#7913;u s&#432; n&#432;&#417;ng &#273;&#432;&#7907;c d&#7875; d&agrave;ng. B&#7885;n tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o m&agrave; tr&ocirc;ng th&#7845;y Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; th&igrave; khi n&agrave;o c&ograve;n d&aacute;m kh&aacute;ng c&#7921;. Mu&#7889;n gi&#7919; th&#7875; di&#7879;n v&#7899;i Nh&acirc;m gi&aacute;o ch&#7911;, H&#432;&#7899;ng &#273;&#7841;i ca v&agrave; Doanh Doanh ta kh&ocirc;ng ph&#7843;i &#273;&#7897;ng th&#7911; c&ugrave;ng b&#7885;n Ma gi&aacute;o th&igrave; hay v&ocirc; c&ugrave;ng.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y r&#7891;i cho r&#7857;ng m&igrave;nh &#7903; ngo&agrave;i n&agrave;y c&agrave;ng l&acirc;u c&agrave;ng t&#7889;t. Ch&agrave;ng kh&ocirc;ng n&oacute;ng ru&#7897;t n&#7919;a. Nh&#7845;t l&agrave; l&atilde;o gi&agrave; hi&#7871;u s&#7855;c h&#7885; C&aacute;t &#273;&atilde; &#273;i r&#7891;i, ch&agrave;ng kh&ocirc;ng c&ograve;n lo s&#432; n&#432;&#417;ng b&#7883; l&agrave;m nh&#7909;c.</p>

<p>B&#7885;n Ma gi&aacute;o &#273;&agrave;o h&#7847;m m&#7897;t l&uacute;c n&#7919;a th&igrave; xong. Ch&uacute;ng b&#7887; c&agrave;nh m&#7909;c c&ugrave;ng c&#7887; kh&ocirc; xu&#7889;ng r&#7891;i vung thu&#7889;c &#273;&#7897;c quanh h&#7847;m. Cu&#7889;i c&ugrave;ng ch&uacute;ng l&#7845;y c&#7887; r&#7889;i ph&#7911; k&iacute;n l&ecirc;n mi&#7879;ng h&#7847;m. B&#7885;n B&#7843;o &#272;&#7841;i S&#7903; chia nhau &#7849;n m&igrave;nh trong nh&#7919;ng b&#7909;i c&#7887; r&#7853;m chung quanh h&#7847;m im l&#7863;ng ch&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7899;i n&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7875; &yacute; nh&igrave;n m&#7897;t vi&ecirc;n &#273;&aacute; l&#7899;n &#7903; b&ecirc;n c&#7841;nh, ch&agrave;ng t&iacute;nh to&aacute;n:</p>

<p>- Ta ch&#7901; s&#432; ph&#7909; &#273;&#7871;n m&agrave; th&#7845;y l&atilde;o nh&acirc;n gia &#273;i v&#7873; ph&iacute;a mi&#7879;ng h&#7847;m th&igrave; li&#7879;ng t&#7843;ng &#273;&aacute; n&agrave;y cho &#273;&aacute;m c&#7887; kia s&#7909;p xu&#7889;ng, l&atilde;o nh&acirc;n gia tr&ocirc;ng th&#7845;y t&#7845;t kh&ocirc;ng b&#7883; m&#7855;c b&#7851;y.</p>

<p>Tr&#7901;i &#273;ang v&agrave;o ti&#7871;t h&#7841; trong hang n&uacute;i ch&#7881; c&oacute; ti&#7871;ng ve s&#7847;u x&#432;&#7899;ng h&#7885;a hay ti&#7871;ng chim k&ecirc;u tr&ecirc;n ng&#7885;n c&acirc;y, ngo&agrave;i ra kh&ocirc;ng c&ograve;n &acirc;m thanh n&agrave;o kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng B&#7843;o &#272;&#7841;i S&#7903; &#273;&#7873;u ch&uacute; &yacute; l&#7855;ng tai nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n t&#7899;i n&#417;i hay hai v&#7883; tr&#432;&#7903;ng l&atilde;o C&aacute;t, &#272;&#7895; tr&#7903; l&#7841;i.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u b&#7895;ng t&#7915; &#273;&#7857;ng xa c&oacute; ti&#7871;ng la v&#7885;ng l&#7841;i:</p>

<p>- Chao &ocirc;i!</p>

<p>Hi&#7875;n nhi&ecirc;n l&agrave; thanh &acirc;m &#273;&agrave;n b&agrave; con g&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t r&otilde; l&agrave; ti&#7871;ng Doanh Doanh ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Doanh Doanh &#273;&atilde; ph&aacute;t gi&aacute;c c&oacute; ng&#432;&#7901;i ngo&agrave;i t&#7899;i n&#417;i. Kh&ocirc;ng hi&#7875;u &#273;&acirc;y l&agrave; s&#432; ph&#7909; ta &#273;&atilde; &#273;&#7871;n hay l&agrave; hai l&atilde;o C&aacute;t, &#272;&#7895; tr&#7903; l&#7841;i?</p>

<p>Ti&#7871;p theo ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i ch&#7841;y r&#7847;m r&#7897; vang l&ecirc;n. Hai b&oacute;ng ng&#432;&#7901;i m&#7897;t tr&#432;&#7899;c m&#7897;t sau &#273;ang ch&#7841;y t&#7899;i tr&#432;&#7899;c m&#7863;t.</p>

<p>Doanh Doanh v&#7915;a ch&#7841;y v&#7915;a la:</p>

<p>- Xung lang! Xung lang! S&#432; ph&#7909; c&#7911;a Xung lang mu&#7889;n gi&#7871;t Xung lang &#273;&oacute;! Xung lang &#273;&#7915;ng c&oacute; l&oacute; ra m&agrave; nguy &#273;&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao s&#432; ph&#7909; &#273;&#7883;nh gi&#7871;t ta?</p>

<p>Doanh Doanh g&agrave;o l&ecirc;n:</p>

<p>- Xung lang ch&#7841;y cho xa! L&#7879;nh s&#432; ki&#7871;m Xung lang &#273;&#7875; h&#7841; s&aacute;t &#273;&atilde; t&#7899;i &#273;&oacute;.</p>

<p>N&agrave;ng v&#7853;n n&#7897;i l&#7921;c g&#7885;i th&#7853;t to hi&#7875;n nhi&ecirc;n c&#7889; &yacute; &#273;&#7875; L&#7879;nh H&#7891; Xung nghe ti&#7871;ng m&agrave; l&aacute;nh &#273;i.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung &#273;&atilde; tr&ocirc;ng r&otilde; Doanh Doanh &#273;&#7847;u t&oacute;c b&#417; ph&#7901; tay c&#7847;m m&#7897;t tr&#432;&#7901;ng ki&#7871;m. N&agrave;ng ch&#7841;y r&#7845;t nhanh c&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; hai tay kh&ocirc;ng r&#432;&#7907;t theo sau n&agrave;ng.</p>

<p>Ch&agrave;ng th&#7845;y Doanh Doanh ch&#7881; ch&#7841;y ch&#7915;ng h&#417;n ch&#7909;c b&#432;&#7899;c n&#7919;a l&agrave; t&#7899;i mi&#7879;ng h&#7847;m th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng. B&#7885;n B&#7843;o &#272;&#7841;i S&#7903; th&#7845;y Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n r&#432;&#7907;t theo th&igrave; r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n m&agrave; trong l&ograve;ng c&#361;ng h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng m&agrave; ch&acirc;n tay lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n vung tay tr&aacute;i ra n&#7855;m l&#7845;y sau l&#432;ng Doanh Doanh. Tay m&#7863;t l&atilde;o ch&#7909;p v&agrave;o uy&#7875;n m&#7841;ch hai c&#7893; tay n&agrave;ng r&#7891;i b&#7855;t qu&#7863;t hai c&aacute;nh tay ra sau l&#432;ng.</p>

<p>Doanh Doanh &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a. N&agrave;ng bu&ocirc;ng tay ra thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7897;ng th&#7911; r&#7845;t mau l&#7865;. L&#7879;nh H&#7891; Xung c&ugrave;ng b&#7885;n B&#7843;o &#272;&#7841;i S&#7903; c&oacute; mu&#7889;n x&ocirc;ng ra c&#7913;u vi&#7879;n c&#361;ng ch&#7859;ng t&agrave;i n&agrave;o k&#7883;p &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m c&#361;ng kh&ocirc;n l&#432;&#7901;ng n&eacute; tranh hay kh&aacute;ng c&#7921; n&agrave;ng li&#7873;n b&#7883; l&atilde;o b&#7855;t l&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a su&yacute;t b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>Doanh Doanh kh&ocirc;ng ng&#7899;t k&ecirc;u r&#7847;m l&ecirc;n:</p>

<p>Xung lang! Ch&#7841;y cho nhanh! L&#7879;nh t&ocirc;n s&#432; t&igrave;m &#273;&#7871;n gi&#7871;t Xung lang &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7921;c k&#7923; c&#7843;m x&uacute;c tu&ocirc;n r&#417;i &#273;&ocirc;i h&agrave;ng l&#7879;, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Doanh Doanh ch&#7881; lo ta b&#7883; nguy hi&#7875;m ch&#7913; tuy&#7879;t kh&ocirc;ng ngh&#297; &#273;&#7871;n ch&iacute;nh b&#7843;n th&acirc;n n&agrave;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bu&ocirc;ng tay tr&aacute;i ra r&#7891;i gi&#417; ng&oacute;n tay l&ecirc;n &#273;i&#7875;m m&#7845;y ch&#7895; huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng Doanh Doanh khi&#7871;n n&agrave;ng ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&oacute;.</p>

<p>L&uacute;c n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; nh&igrave;n th&#7845;y Nh&#7841;c phu nh&acirc;n n&#7857;m s&oacute;ng s&#432;&#7907;t d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng nh&uacute;c nh&iacute;ch nh&#432;ng l&atilde;o kh&ocirc;ng l&#7897; v&#7867; x&uacute;c &#273;&#7897;ng. L&atilde;o &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c l&#7841; tuy nhi&ecirc;n l&atilde;o l&agrave; ng&#432;&#7901;i t&acirc;m c&#417; linh m&#7851;n th&#7845;y v&#7907; n&#7857;m &#273;&oacute; th&igrave; nh&#7845;t &#273;&#7883;nh xung quanh c&oacute; c&#417; nguy r&igrave;nh r&#7853;p. L&atilde;o ch&#432;a l&#7841;i g&#7847;n v&#7907; ngay l&#7841;nh l&ugrave;ng h&#7887;i Doanh Doanh:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;! &aacute;i n&#7919; c&#7911;a ta b&#7883; t&ecirc;n &aacute;c t&#7863;c L&#7879;nh H&#7891; Xung h&#7841; s&aacute;t ch&#7855;c &#273;&#7841;i ti&#7875;u th&#432; c&#361;ng c&oacute; tham d&#7921; v&agrave;o v&#7909; n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i m&#7897;t phen khi&#7871;p s&#7907;. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- S&#432; ph&#7909; b&#7843;o ta gi&#7871;t ti&#7875;u s&#432; mu&#7897;i &#432;? C&acirc;u chuy&#7879;n n&agrave;y &#7903; &#273;&acirc;u ra?</p>

<p>B&#7895;ng nghe Doanh Doanh &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



