<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 107</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Huy&#7873;n Thi&ecirc;n Ch&#7881; Bi&#7871;n N&#432;&#7899;c Th&agrave;nh B&#259;ng</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung th&#7845;y trong nh&agrave; la li&#7879;t nh&#7919;ng v&ograve; r&#432;&#7907;u, b&igrave;nh r&#432;&#7907;u, b&#7847;u r&#432;&#7907;u, chung r&#432;&#7907;u b&#7847;y ra tr&#432;&#7899;c m&#7855;t, li&#7873;n n&oacute;i:</p>

<p>- Nh&#7919;ng lo&#7841;i r&#432;&#7907;u ti&#7873;n b&#7889;i t&agrave;ng tr&#7919; n&agrave;o ph&#7843;i ch&#7881; c&oacute; ba th&#7913; m&agrave; th&ocirc;i. &#272;&acirc;y l&agrave; Thi&#7879;n h&#432;ng n&#7919; nhi h&#7891;ng, tr&acirc;n qu&iacute; c&#7921;c ph&#7849;m! K&igrave;a r&#432;&#7907;u B&#7891; &#273;&agrave;o &#7903; Th&#7893; l&#7891; ph&#7891;n b&ecirc;n T&acirc;y V&#7921;c ph&#7843;i c&#7845;t b&#7889;n l&#7847;n m&#7899;i &#273;&#432;&#7907;c. Tr&ecirc;n &#273;&#7901;i hi&#7879;n nay t&igrave;m &#273;&acirc;u cho th&#7845;y.</p>

<p>&#272;an Thanh ti&ecirc;n sinh v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m h&#7887;i ngay:</p>

<p>- R&#432;&#7907;u B&#7891; &#273;&agrave;o &#7903; Th&#7893; l&#7891; ph&#7891;n ta &#273;&oacute;ng k&iacute;n v&agrave;o trong th&ugrave;ng g&#7895; m&agrave; sao l&atilde;o &#273;&#7879; v&#7915;a ng&#7917;i &#273;&atilde; bi&#7871;t ngay?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7913; h&#7843;o t&#7917;u n&agrave;y &#273;&#7915;ng n&oacute;i l&agrave; &#273;&oacute;ng v&agrave;o th&ugrave;ng, d&ugrave; ch&ocirc;n s&acirc;u xu&#7889;ng &#273;&#7845;t m&#7845;y tr&#432;&#7907;ng c&#361;ng ch&#7859;ng th&#7875; l&#7845;p &#273;&#432;&#7907;c m&ugrave;i h&#432;&#417;ng c&#7911;a n&oacute;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7841;i la l&ecirc;n:</p>

<p>- Gi&#7887;i l&#7855;m, gi&#7887;i l&#7855;m! Th&#7871; th&igrave; b&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y u&#7889;ng th&#7913; r&#432;&#7907;u B&#7891; &#273;&agrave;o ph&#7843;i &#432;&#7899;p, ph&#7843;i c&#7845;t b&#7889;n l&#7847;n n&agrave;y m&#7899;i xong.</p>

<p>L&atilde;o li&#7873;n l&#7845;y m&#7897;t th&ugrave;ng g&#7895; &#7903; trong g&oacute;c nh&agrave; ra. Th&ugrave;ng g&#7895; &#273;&#7875; l&acirc;u m&agrave;u g&#7895; &#273;&atilde; &#273;en l&#7841;i. Tr&ecirc;n m&#7863;t th&ugrave;ng vi&#7871;t &#273;&#7847;y nh&#7919;ng ch&#7919; T&acirc;y V&#7921;c ngo&#7857;n ngo&egrave;o. N&#7855;p g&#7895; g&#7855;n b&#7857;ng keo s&#417;n &#273;&oacute;ng &#7845;n t&#7887; ra r&#7845;t tr&#7883;nh tr&#7885;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh th&ograve; tay v&agrave;o n&#7855;p g&#7895; kh&#7869; n&#7853;y l&ecirc;n. L&#7853;p t&#7913;c h&#432;&#417;ng r&#432;&#7907;u t&#7887;a ra ng&agrave;o ng&#7841;t kh&#7855;p c&#7843; gian nh&agrave;.</p>

<p>Thi L&#7879;nh Oai tr&#432;&#7899;c nay kh&ocirc;ng nh&#7855;p m&ocirc;i m&#7897;t gi&#7885;t r&#432;&#7907;u, h&#7855;n v&#7915;a ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng s&#7921;c n&#7913;c b&#7845;t gi&aacute;c ra chi&#7873;u ng&acirc;y ng&#7845;t.</p>

<p>&#272;an Thanh ti&ecirc;n sinh v&#7851;y tay c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ra &#273;i! Ng&#432;&#417;i ra &#273;i! N&#7871;u c&ograve;n &#273;&#7913;ng &#273;&oacute; th&igrave; say &#273;&#7871;n ng&atilde; l&#259;n ra b&acirc;y gi&#7901;.</p>

<p>L&atilde;o b&agrave;y ba c&aacute;i ch&eacute;n l&ecirc;n m&#7863;t b&agrave;n r&#7891;i b&#432;ng th&ugrave;ng r&#432;&#7907;u r&oacute;t ra.</p>

<p>Th&#7913; r&#432;&#7907;u n&agrave;y &#273;&#7887; nh&#432; m&aacute;u, r&oacute;t cao h&#417;n mi&#7879;ng ch&eacute;n m&agrave; v&#7851;n kh&ocirc;ng tr&agrave;n ra gi&#7885;t n&agrave;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n reo th&#7847;m trong b&#7909;ng:</p>

<p>- Hay qu&aacute;! V&otilde; c&ocirc;ng l&atilde;o n&agrave;y gh&ecirc; g&#7899;m th&#7853;t! L&atilde;o &ocirc;m c&aacute;i th&ugrave;ng g&#7895; n&#7863;ng h&#417;n &#273;&#7871;n tr&#259;m c&acirc;n &#273;&#7875; r&oacute;t r&#432;&#7907;u v&agrave;o ch&eacute;n nh&#7887; x&iacute;u &#273;&#7847;y th&#7871; kia kh&ocirc;ng &#273;&#7875; tr&agrave;n ra ngo&agrave;i th&igrave; th&#7853;t l&agrave; tuy&#7879;t!</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#7855;p th&ugrave;ng r&#432;&#7907;u v&agrave;o n&aacute;ch. Tay tr&aacute;i n&acirc;ng ch&eacute;n l&ecirc;n n&oacute;i:</p>

<p>- N&agrave;o m&#7901;i!</p>

<p>C&#7863;p m&#7855;t l&atilde;o &#273;&#259;m &#273;&#259;m nh&igrave;n v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung &#273;&#7875; coi v&#7867; m&#7863;t ch&agrave;ng n&#7871;m r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung n&acirc;ng ch&eacute;n r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t n&#7917;a, th&#432;&#7903;ng th&#7913;c m&ugrave;i v&#7883;. M&#7863;t ch&agrave;ng &#273;&#7893; l&#7899;p ph&#7845;n r&#7845;t d&agrave;y n&ecirc;n v&#7851;n tr&#417; ra t&#7921;a h&#7891; ch&#7859;ng th&iacute;ch th&uacute; cho l&#7855;m.</p>

<p>&#272;an Thanh ti&ecirc;n sinh ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ch&#7859;ng l&#7869; tay s&agrave;nh r&#432;&#7907;u n&agrave;y cho l&agrave; th&#7913; r&#432;&#7907;u c&#7911;a ta h&atilde;y c&ograve;n t&#7847;m th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; l&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;m m&#7855;t l&#7841;i h&#7891;i l&acirc;u m&#7903; ra n&oacute;i:</p>

<p>- L&#7841; thi&#7879;t! L&#7841; thi&#7879;t!</p>

<p>&#272;an Thanh ti&ecirc;n sinh h&#7887;i ngay:</p>

<p>- &#272;i&#7873;u chi qu&aacute;i l&#7841;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y th&#7853;t l&agrave; kh&oacute; hi&#7875;u. V&atilde;n b&#7889;i kh&ocirc;ng sao &#273;o&aacute;n ra &#273;&#432;&#7907;c...</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#7863;p m&#7855;t chi&#7871;u ra nh&#7919;ng tia s&aacute;ng vui m&#7915;ng, ng&#7853;p ng&#7915;ng n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; mu&#7889;n h&#7887;i...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- Trong &#273;&#7901;i v&atilde;n b&#7889;i m&#7899;i &#273;&#432;&#7907;c u&#7889;ng th&#7913; r&#432;&#7907;u n&agrave;y m&#7897;t l&#7847;n &#7903; th&agrave;nh Tr&#432;&#7901;ng An, tuy n&oacute; c&#7921;c k&#7923; thu&#7847;n m&#7929; song trong r&#432;&#7907;u h&#417;i c&oacute; m&ugrave;i chua. Theo l&#7901;i l&atilde;o s&#432; &#7903; t&#7917;u trang th&igrave; &#273;&oacute; l&agrave; v&igrave; l&uacute;c chuy&#7875;n v&#7853;n l&agrave;m r&#432;&#7907;u s&oacute;ng l&ecirc;n. Th&#7913; r&#432;&#7907;u B&#7891; &#273;&agrave;o &#7903; Th&#7893; l&#7891; ph&#7891;n n&agrave;y b&#7889;n l&#7847;n &#432;&#7899;p, b&#7889;n l&#7847;n c&#7845;t m&#7899;i th&agrave;nh, h&#7877; m&#7897;t l&#7847;n l&agrave;m rung &#273;&#7897;ng l&agrave; m&#7897;t l&#7847;n k&eacute;m &#273;i. T&#7915; Th&#7893; l&#7891; ph&#7891;n &#273;&#7871;n H&agrave;ng Ch&acirc;u &#273;&#432;&#7901;ng xa k&#7875; m&#7845;y v&#7841;n d&#7863;m, v&#7853;y m&agrave; sao r&#432;&#7907;u c&#7911;a ti&#7873;n b&#7889;i &#273;&acirc;y tuy&#7879;t kh&ocirc;ng th&#7845;y m&ugrave;i chua ch&uacute;t n&agrave;o? C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch ra v&#7867; c&#7921;c k&#7923; &#273;&#7855;c &yacute; n&oacute;i ngay:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t b&iacute; quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; ra ngo&agrave;i. Ta ph&#7843;i d&ugrave;ng ba chi&ecirc;u ki&#7871;m ph&aacute;p &#273;&#7875; &#273;&aacute;nh &#273;&#7893;i v&#7899;i m&#7897;t tay ki&#7871;m kh&aacute;ch b&ecirc;n T&acirc;y V&#7921;c l&agrave; M&#7841;c Hoa Nh&#297;. L&atilde;o &#273;&#7879; c&oacute; mu&#7889;n bi&#7871;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i &#273;&#432;&#7907;c n&#7871;m th&#7913; r&#432;&#7907;u n&agrave;y trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i. N&oacute; l&agrave; b&iacute; quy&#7871;t c&#7911;a ti&#7873;n b&#7889;i th&igrave; v&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m h&#7887;i t&#7899;i n&#7919;a.</p>

<p>&#272;an Thanh ti&ecirc;n sinh gi&#7909;c:</p>

<p>- U&#7889;ng &#273;i! U&#7889;ng n&#7919;a &#273;i!</p>

<p>L&atilde;o l&#7841;i r&oacute;t ra th&ecirc;m ba ch&eacute;n, nh&#432;ng th&#7845;y L&#7879;nh H&#7891; Xung kh&ocirc;ng h&#7887;i &#273;&#7871;n b&iacute; quy&#7871;t th&igrave; ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u n&oacute;i:</p>

<p>- Th&#7921;c t&igrave;nh b&iacute; quy&#7871;t n&agrave;y n&oacute;i ra kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng ch&#7859;ng c&oacute; chi ly k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t m&igrave;nh c&agrave;ng kh&ocirc;ng mu&#7889;n nghe th&igrave; l&atilde;o l&#7841;i c&agrave;ng mu&#7889;n n&oacute;i. Ch&agrave;ng li&#7873;n xua tay &#273;&aacute;p:</p>

<p>- Xin ti&#7873;n b&#7889;i &#273;&#7915;ng n&oacute;i ra. Ti&#7873;n b&#7889;i &#273;&atilde; ph&#7843;i &#273;&aacute;nh &#273;&#7893;i b&#7857;ng ba ki&#7871;m chi&ecirc;u th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. Ti&#7873;n b&#7889;i &#273;&atilde; tr&#7843; n&oacute; b&#7857;ng m&#7897;t gi&aacute; r&#7845;t &#273;&#7855;t m&agrave; v&atilde;n b&#7889;i h&#7885;c &#273;&#432;&#7907;c m&#7897;t c&aacute;ch d&#7877; d&agrave;ng th&igrave; trong l&ograve;ng c&#7921;c k&#7923; &aacute;y n&aacute;y. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: Kh&ocirc;ng c&oacute; c&ocirc;ng tr&#7841;ng th&igrave; &#273;&#7915;ng hu&#7903;ng l&#7897;c...</p>

<p>&#272;an Thanh ti&ecirc;n sinh ng&#7855;t l&#7901;i:</p>

<p>- L&atilde;o &#273;&#7879; b&#7847;u b&#7841;n v&#7899;i ta u&#7889;ng r&#432;&#7907;u l&#7841;i n&oacute;i r&otilde; &#273;&#432;&#7907;c lai l&#7883;ch c&#7911;a th&#7913; r&#432;&#7907;u n&agrave;y th&#7871; l&agrave; c&ocirc;ng lao l&#7899;n l&#7855;m. L&atilde;o &#273;&#7879; ph&#7843;i nghe b&iacute; quy&#7871;t m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i &#273;&#432;&#7907;c ti&#7873;n b&#7889;i ti&#7871;p ki&#7871;n &#273;&atilde; l&agrave; may m&#7855;n. Hu&#7889;ng chi ti&#7873;n b&#7889;i c&ograve;n ban cho m&#7929; t&#7917;u &#273;&#7871;n c&#7921;c ph&#7849;m th&igrave; l&ograve;ng c&#7843;m k&iacute;ch n&oacute;i sao cho xi&#7871;t? Th&igrave; n&agrave;o c&ograve;n...</p>

<p>&#272;an Thanh ti&ecirc;n sinh ng&#7855;t l&#7901;i:</p>

<p>- Ta nguy&#7879;n &yacute; n&oacute;i cho l&atilde;o &#273;&#7879; nghe, h&agrave; t&#7845;t l&atilde;o &#273;&#7879; ph&#7843;i b&#7853;n t&acirc;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7845;t ti&#7871;ng khuy&ecirc;n ch&agrave;ng:</p>

<p>- &#272;&acirc;y l&agrave; m&#7929; &yacute; c&#7911;a t&#7913; trang ch&uacute;a. Phong huynh &#273;&#7879; kh&ocirc;ng n&ecirc;n kh&#432;&#7899;c t&#7915;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!</p>

<p>L&atilde;o c&#432;&#7901;i h&iacute;p m&#7855;t n&oacute;i ti&#7871;p:</p>

<p>- Ta c&ograve;n mu&#7889;n kh&#7843;o nghi&#7879;m l&atilde;o &#273;&#7879; m&#7897;t phen n&#7919;a. L&atilde;o &#273;&#7879; c&oacute; bi&#7871;t r&#432;&#7907;u n&agrave;y &#273;&atilde; c&#7845;t bao l&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung n&acirc;ng ch&eacute;n r&#432;&#7907;u l&ecirc;n u&#7889;ng c&#7841;n, ph&acirc;n bi&#7879;t m&ugrave;i v&#7883; h&#7891;i l&acirc;u r&#7891;i th&#7911;ng th&#7859;ng &#273;&aacute;p:</p>

<p>- Th&#7913; r&#432;&#7907;u n&agrave;y c&ograve;n m&#7897;t chp64 l&#7841; n&#7919;a t&#7921;a h&#7891; &#273;&atilde; c&#7845;t &#273;&#7871;n 120 n&#259;m m&agrave; l&#7841;i gi&#7889;ng nh&#432; m&#7899;i c&#7845;t 12, 13 n&#259;m m&#7899;i k&#7923;. M&ugrave;i v&#7883; m&#7899;i m&#7867; m&agrave; c&oacute; ch&#7895; th&#7845;m th&iacute;a r&#7845;t l&acirc;u, t&#7913;c l&agrave; trong c&aacute;i c&#361; c&oacute; c&aacute;i m&#7899;i trong c&aacute;i m&#7899;i c&oacute; c&aacute;i c&#361;. &#272;em n&oacute; so v&#7899;i th&#7913; r&#432;&#7907;u ngon th&ocirc;ng th&#432;&#7901;ng c&#7845;t &#273;&atilde; tr&ecirc;n tr&#259;m n&#259;m, n&oacute; c&ograve;n c&oacute; m&#7897;t phong v&#7883; kh&aacute;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&#7869; nh&uacute;n vai ngh&#297; b&#7909;ng:</p>

<p>- Ch&uacute; n&agrave;y l&ograve;i &#273;u&ocirc;i r&#7891;i! M&#7897;t &#273;&#7857;ng 120 n&#259;m v&#7899;i m&#7897;t &#273;&#7857;ng 12, 13 n&#259;m, qu&atilde;ng c&aacute;ch th&#7901;i gian c&oacute; d&#432; tr&#259;m n&#259;m th&igrave; sao l&#7841;i so s&aacute;nh v&#7899;i nhau &#273;&#432;&#7907;c?</p>

<p>L&atilde;o b&#259;n kho&#259;n ch&#7881; lo &#272;an Thanh ti&ecirc;n sinh s&#7869; b&#7845;t m&atilde;n v&#7873; c&acirc;u c&#7911;a ch&agrave;ng. Ng&#7901; &#273;&acirc;u ti&ecirc;n sinh c&#432;&#7901;i ha h&#7843; r&#7845;t l&#7899;n th&#7893;i h&#7845;t tung ch&ograve;m r&acirc;u d&agrave;i cho ch&#7893;ng ng&#432;&#7907;c l&ecirc;n, c&#7845;t gi&#7885;ng oang oang:</p>

<p>- H&#7843;o huynh &#273;&#7879;! H&#7843;o huynh &#273;&#7879;! Tay n&agrave;y qu&#7843; nhi&ecirc;n g&#7899;m thi&#7879;t! B&iacute; quy&#7871;t c&#7911;a ta l&agrave; &#7903; ch&#7895; &#273;&oacute;! Ta n&oacute;i cho l&atilde;o nghe: tay ki&#7871;m h&agrave;o b&ecirc;n T&acirc;y V&#7921;c kia l&agrave; M&#7841;c Hoa Nh&#297; t&#7863;ng cho ta m&#432;&#7901;i v&ograve; r&#432;&#7907;u &#272;&#7891; &#273;&agrave;o &#7903; n&#432;&#7899;c Th&#7893; l&#7891; ph&#7891;n m&#7899;i ba l&#7847;n &#432;&#7899;p, ba l&#7847;n c&#7845;t v&agrave; &#273;&atilde; &#273;&#7875; l&acirc;u 120 n&#259;m. Ch&#7909;c v&ograve; r&#432;&#7907;u n&agrave;y &#273;&#432;&#7907;c t&#7843;i &#273;&#7871;n H&agrave;ng Ch&acirc;u b&#7857;ng 20 con ng&#7921;a &#272;&#7841;i Uy&#7875;n. V&#7873; t&#7899;i H&agrave;ng Ch&acirc;u ta m&#7899;i &#273;em &#432;&#7899;p v&agrave; c&#7845;t l&#7841;i m&#7897;t l&#7847;n n&#7919;a. M&#432;&#7901;i v&ograve; r&#432;&#7907;u ngon c&#7845;t l&#7845;y m&#7897;t th&ugrave;ng. B&#7845;m &#273;&#7889;t tay t&iacute;nh l&#7841;i t&#7915; ng&agrave;y &#273;&oacute; &#273;&#7871;n nay &#273;&atilde; &#273;&#432;&#7907;c 12 n&#259;m r&#432;&#7905;i. Th&#7913; r&#432;&#7907;u ngon n&agrave;y v&#7853;n t&#7843;i quan san mu&ocirc;n d&#7853;m m&agrave; v&#7851;n kh&ocirc;ng chua. M&ugrave;i r&#432;&#7907;u trong c&aacute;i c&#361; c&oacute; c&aacute;i m&#7899;i, trong c&aacute;i m&#7899;i c&oacute; c&aacute;i c&#361; l&agrave; &#7903; ch&#7895; &#273;&oacute;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng L&#7879;nh H&#7891; Xung v&#7895; tay reo:</p>

<p>- T&eacute; ra th&#7871;! T&eacute; ra th&#7871;!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- C&#7847;n &#273;&#432;&#7907;c th&#7913; r&#432;&#7907;u n&agrave;y th&igrave; c&oacute; ph&#7843;i &#273;em 10 chi&ecirc;u ki&#7871;m ph&aacute;p ra m&agrave; &#273;&#7893;i c&#361;ng c&ograve;n l&agrave; r&#7867;. V&#7853;y m&agrave; ti&#7873;n b&#7889;i m&#7845;t c&oacute; ba chi&ecirc;u &#273;&atilde; &#273;&#7893;i &#273;&#432;&#7907;c th&igrave; th&#7853;t l&agrave; m&oacute;n h&#7901;i hi&#7871;m c&oacute; &#7903; &#273;&#7901;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh r&#7845;t &#273;&#7895;i h&#7843; h&ecirc; n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; &#273;&uacute;ng l&agrave; tri k&#7927; c&#7911;a ta! Ng&agrave;y &#273;&oacute; &#273;&#7841;i ca c&ugrave;ng nh&#7883; ca ta &#273;em l&ograve;ng o&aacute;n h&#7853;n v&igrave; &#273;&atilde; &#273;&#7893;i ki&#7871;m chi&ecirc;u l&#7845;y r&#432;&#7907;u, khi&#7871;n cho tuy&#7879;t chi&ecirc;u c&#7911;a Trung Nguy&ecirc;n truy&#7873;n ra &#273;&#7871;n &#273;&#7845;t T&acirc;y T&#7841;ng. C&ograve;n tam ca khi &#273;&oacute; ch&#7881; c&#432;&#7901;i ru&#7891;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;, song ta e r&#7857;ng trong l&ograve;ng y c&#361;ng b&#7845;t ph&#7909;c. Ch&#7881; c&oacute; m&igrave;nh l&atilde;o &#273;&#7879; l&agrave; bi&#7871;t ta &#273;&#432;&#7907;c gi&#7843; h&#7901;i. Hay l&#7855;m! Ch&uacute;ng ta l&#7841;i u&#7889;ng ch&eacute;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung u&#7889;ng c&#7841;n chung n&#7919;a r&#7891;i n&oacute;i:</p>

<p>- T&#7913; trang ch&uacute;a! th&#7913; r&#432;&#7907;u n&agrave;y c&ograve;n c&oacute; m&#7897;t c&aacute;ch u&#7889;ng &#273;&aacute;ng ti&#7871;c hi&#7879;n gi&#7901; kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c.</p>

<p>&#272;an Thanh ti&ecirc;n sinh v&#7897;i h&#7887;i:</p>

<p>- C&aacute;ch u&#7889;ng &#273;&oacute; th&#7871; n&agrave;o? T&#7841;i sao l&#7841;i kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&#432;&#7899;c Th&#7893; l&#7891; ph&#7891;n l&agrave; &#273;&#7845;t n&oacute;ng nh&#7845;t trong thi&ecirc;n h&#7841;. Nghe n&oacute;i ng&agrave;y tr&#432;&#7899;c &#272;&#432;&#7901;ng Huy&#7873;n Trang sang T&acirc;y Tr&uacute;c l&#7845;y kinh ph&#7843;i &#273;i qua H&#7887;a Di&#7879;m S&#417;n t&#7913;c l&agrave; n&#432;&#7899;c Th&#7893; l&#7891; ph&#7891;n...</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i xen v&agrave;o:</p>

<p>- Ph&#7843;i r&#7891;i! N&#7899;i n&agrave;y n&oacute;ng qu&aacute; thi&#7879;t. V&#7873; m&ugrave;a h&#7841; su&#7889;t ng&agrave;y ng&#432;&#7901;i ta ph&#7843;i d&#7847;m m&igrave;nh v&agrave;o trong th&ugrave;ng n&#432;&#7899;c l&#7841;nh m&agrave; h&atilde;y c&ograve;n th&#7845;y n&oacute;ng. &#272;&#7871;n m&ugrave;a &#273;&ocirc;ng th&igrave; l&#7841;i r&eacute;t qu&aacute;, l&#7841;nh bu&#7889;t th&#7845;u x&#432;&#417;ng. V&igrave; kh&iacute; h&#7853;u &#273;&#7863;c bi&#7879;t n&ecirc;n tr&aacute;i b&#7891; &#273;&agrave;o kh&aacute;c h&#7859;n m&#7885;i n&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Khi v&atilde;n b&#7889;i u&#7889;ng th&#7913; r&#432;&#7907;u n&agrave;y t&#7841;i th&agrave;nh Tr&#432;&#7901;ng An &#273;&atilde; g&#7863;p m&ugrave;a &#273;&ocirc;ng m&agrave; v&#7883; l&atilde;o s&#432; trong t&#7917;u trang c&ograve;n sai gia nh&acirc;n l&#7845;y m&#7897;t kh&#7889;i b&#259;ng l&#7899;n &#273;&#7875; &#273;&#7863;t chung r&#432;&#7907;u l&ecirc;n. R&#432;&#7907;u ngon c&oacute; h&#417;i l&#7841;nh th&#7845;m v&agrave;o th&agrave;nh ra m&#7897;t m&ugrave;i v&#7883; kh&aacute;c. Hi&#7879;n gi&#7901; &#273;ang bu&#7893;i s&#417; h&#7841; l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c b&#259;ng &#273;&#7875; h&#7845;p r&#432;&#7907;u?</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Khi ta &#7903; T&acirc;y V&#7921;c c&#361;ng g&#7863;p m&ugrave;a h&#7841;, M&#7841;c Hoa Nh&#297; c&#361;ng &#273;&atilde; n&oacute;i &#273;&#7871;n chuy&#7879;n d&ugrave;ng b&#259;ng h&#7845;p r&#432;&#7907;u m&#7899;i l&agrave; tuy&#7879;t di&#7879;u. L&atilde;o &#273;&#7879;! C&aacute;i n&agrave;y c&#361;ng d&#7877; th&ocirc;i. L&atilde;o &#273;&#7879; &#7903; &#273;&acirc;y v&#7899;i ta qu&aacute; n&#7917;a n&#259;m l&agrave; &#273;&#7871;n m&ugrave;a &#273;&ocirc;ng ch&uacute;ng ta s&#7869; th&#432;&#7903;ng th&#7913;c l&#7847;n n&#7919;a.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- C&oacute; &#273;i&#7873;u ph&#7843;i ch&#7901; l&#7841;i l&acirc;u ng&agrave;y k&#7875; c&#361;ng n&oacute;ng ru&#7897;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n xen v&agrave;o:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&agrave; m&#7897;t gi&#7843;i Giang Nam kh&ocirc;ng c&oacute; nh&acirc;n v&#7853;t n&agrave;o luy&#7879;n "&Acirc;m h&agrave;n ch&#432;&#7903;ng", "&acirc;m phong tr&#7843;o" l&agrave; nh&#7919;ng c&ocirc;ng phu thu&#7847;n &acirc;m. N&#7871;u kh&ocirc;ng th&igrave;....</p>

<p>L&atilde;o ch&#432;a d&#7913;t l&#7901;i &#272;an Thanh ti&ecirc;n sinh &#273;&atilde; la l&ecirc;n:</p>

<p>- C&oacute; ch&#7913;! C&oacute; ch&#7913;!</p>

<p>L&atilde;o n&oacute;i xong &#273;&#7863;t th&ugrave;ng r&#432;&#7907;u xu&#7889;ng h&#7889;i h&#7843; ch&#7841;y ra.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, &#273;&#7847;y l&ograve;ng ng&#7901; v&#7921;c, nh&#432;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7851;n m&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c &#272;an Thanh ti&ecirc;n sinh d&#7855;t m&#7897;t l&atilde;o gi&agrave; cao ngh&#7875;u cao ngh&#7873;u m&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo &#273;&#432;a v&agrave;o ph&ograve;ng r&#7891;i n&oacute;i:</p>

<p>- Nh&#7883; ca! B&#7845;t lu&#7853;n th&#7871; n&agrave;o nh&#7883; ca c&#361;ng gi&uacute;p cho ti&#7875;u &#273;&#7879; m&#7897;t phen.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ng&#432;&#7901;i n&agrave;y m&agrave;y thanh m&#7855;t s&aacute;ng, c&oacute; &#273;i&#7873;u m&#7863;t tr&#7855;ng b&#7907;t m&agrave; h&#417;i xanh l&#432;&#7899;t, tr&ocirc;ng ch&#7859;ng kh&aacute;c c&aacute;i m&#7863;t th&acirc;y ma, khi&#7871;n ng&#432;&#7901;i nh&igrave;n v&agrave;o kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;.</p>

<p>Ng&#432;&#7901;i m&agrave; &#272;an Thanh &#273;&#432;a v&agrave;o &#273;&acirc;y l&agrave; Nh&#7883; trang ch&uacute;a &#7903; Mai trang mang danh hi&#7879;u H&#7855;c B&#7841;ch t&#7917;. &#272;&#7847;u t&oacute;c l&atilde;o &#273;en nh&aacute;nh m&agrave; da m&#7863;t l&#7841;i tr&#7855;ng b&#7879;ch, qu&#7843; nhi&ecirc;n h&#7855;c b&#7841;ch ph&acirc;n minh.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n gi&uacute;p chuy&#7879;n g&igrave;?</p>

<p>&#272;an Thanh ti&ecirc;n sinh &#273;&aacute;p:</p>

<p>- Xin nh&#7883; ca ph&aacute;t huy c&ocirc;ng phu h&oacute;a n&#432;&#7899;c th&agrave;nh b&#259;ng &#273;&#7875; cho hai v&#7883; h&#7843;o h&#7919;u c&#7911;a ti&#7875;u &#273;&#7879; coi.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&#7843;o c&#7863;p m&#7855;t qu&aacute;i nh&#7905;n l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- C&aacute;i t&agrave;i v&#7863;t &#273;&oacute; ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;, ch&#7859;ng b&otilde; l&agrave;m cho ng&#432;&#7901;i ta ph&#7843;i c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Nh&#7883; ca &#417;i! Ch&#7859;ng gi&#7845;u g&igrave; nh&#7883; ca. Phong huynh &#273;&#7879; &#273;&acirc;y n&oacute;i l&agrave; th&#7913; r&#432;&#7907;u B&#7891; &#273;&agrave;o &#7903; Th&#7893; l&#7891; ph&#7891;n n&agrave;y ph&#7843;i c&oacute; b&#259;ng &#273;&#7875; h&atilde;m m&agrave; u&#7889;ng m&#7899;i l&agrave; tuy&#7879;t th&uacute;! Tr&#7901;i n&oacute;ng th&#7871; n&agrave;y th&igrave; &#273;i &#273;&acirc;u ki&#7871;m &#273;&#432;&#7907;c b&#259;ng gi&aacute; b&acirc;y gi&#7901;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i l&#7841;i:</p>

<p>- R&#432;&#7907;u n&agrave;y m&ugrave;i h&#432;&#417;ng c&#7921;c k&#7923; thu&#7847;n t&uacute;y h&agrave; t&#7845;t ph&#7843;i d&ugrave;ng b&#259;ng &#273;&#7875; h&atilde;m?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Th&#7893; l&#7891; ph&#7891;n l&agrave; n&#417;i c&#7921;c nhi&#7879;t...</p>

<p>&#272;an Thanh ti&ecirc;n sinh ng&#7855;t l&#7901;i:</p>

<p>- Ph&#7843;i r&#7891;i! Kh&iacute; h&#7853;u t&#7841;i &#273;&oacute; n&oacute;ng nhi&#7879;t v&ocirc; c&ugrave;ng!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- Th&#7913; nho m&#7885;c &#7903; &#273;&#7845;t n&agrave;y kh&ocirc;ng kh&#7887;i b&#7883; kh&iacute; nhi&#7879;t th&#7845;m v&agrave;o.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i xen v&agrave;o:</p>

<p>- &#272;&uacute;ng l&#7855;m! C&aacute;i &#273;&oacute; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tr&aacute;nh kh&#7887;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- Kh&iacute; n&oacute;ng th&#7845;m v&agrave;o r&#432;&#7907;u &#273;&#7875; l&acirc;u tr&#259;m n&#259;m nay &#273;&atilde; gi&#7843;m &#273;i nhi&#7873;u, nh&#432;ng ng&#432;&#7901;i s&agrave;nh r&#432;&#7907;u v&#7851;n c&#7843;m th&#7845;y m&ugrave;i cay.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! L&atilde;o &#273;&#7879; kh&ocirc;ng n&oacute;i th&igrave; ta c&#7913; t&#432;&#7903;ng l&agrave; l&uacute;c c&#7845;t h&#7885; &#273;&#7875; l&#7917;a m&#7841;nh qu&aacute;, th&agrave;nh ra m&#7855;ng oan t&ecirc;n ng&#7921; tr&ugrave; kia.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- L&agrave;m sao l&#7841;i c&oacute; ng&#7921; tr&ugrave;?</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta s&#7907; n&#7845;u kh&ocirc;ng &#273;&#7875; l&#7917;a &#273;&uacute;ng &#273;&#7897; l&agrave;m h&#432; 10 v&ograve; r&#432;&#7907;u ngon n&ecirc;n ph&#7843;i l&#7867;n v&agrave;o ho&agrave;ng cung &#7903; B&#7855;c Kinh m&#7855;t m&#7897;t t&ecirc;n ng&#7921; tr&ugrave; &#273;em v&#7873; cho y c&#7845;t r&#432;&#7907;u.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; chuy&#7879;n nh&#7887; nh&#7863;t m&agrave; l&agrave;m cho th&agrave;nh quan tr&#7885;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! N&#7871;u l&agrave; nh&#7919;ng anh h&ugrave;ng hi&#7879;p s&#297; t&#7847;m th&#432;&#7901;ng m&agrave; u&#7889;ng th&#7913; r&#432;&#7907;u qu&iacute; n&agrave;y c&oacute; m&ugrave;i cay m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng &#273;&aacute;ng k&#7875;. Nh&#432;ng nh&#7883; trang ch&uacute;a v&agrave; t&#7913; trang ch&uacute;a &#7903; &#7849;n n&#417;i phong c&#7843;nh tuy&#7879;t m&#7929; tr&ecirc;n b&#7901; T&acirc;y H&#7891; l&agrave; nh&#7919;ng b&#7853;c thanh cao kh&aacute;c &#273;&#7901;i kh&ocirc;ng th&#7875; t&#7921; h&#7841; m&igrave;nh nh&#432; nh&#7919;ng nh&acirc;n v&#7853;t qu&ecirc; m&ugrave;a trong v&otilde; l&acirc;m. R&#432;&#7907;u n&agrave;y c&#7847;n c&oacute; b&#259;ng h&atilde;m cho h&#7871;t m&ugrave;i cay g&#7855;t m&#7899;i x&#7913;ng v&#7899;i th&acirc;n th&#7871; cao c&#7843; c&#7911;a nh&#7883; v&#7883;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n xen v&agrave;o:</p>

<p>- T&#7881; nh&#432; &#273;&aacute;nh c&#7901; ch&#7881; chen l&#7845;n b&#7855;t qu&acirc;n th&igrave; l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng. C&ograve;n nh&#7919;ng b&#7853;c cao th&#432;&#7907;ng ch&#417;i c&#7901; l&uacute;c n&agrave;o c&#361;ng c&oacute; nh&#7919;ng n&#432;&#7899;c tuy&#7879;t di&#7879;u m&agrave; &#273;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i &#273;&#7843;o c&#7863;p m&#7855;t qu&aacute;i nh&#7905;n n&#7855;m l&#7845;y vai H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- L&atilde;o huynh c&#361;ng bi&#7871;t &#273;&aacute;nh c&#7901; &#432;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; b&igrave;nh sinh r&#7845;t th&iacute;ch ch&#417;i c&#7901;, &#273;&aacute;ng ti&#7871;c m&igrave;nh kh&ocirc;ng may. T&#7841;i h&#7841; li&#7873;n &#273;i kh&#7855;p mi&#7873;n Trung Nguy&ecirc;n &#273;&#7875; ki&#7871;m k&#7923; ph&#7893;. H&#417;n ba ch&#7909;c n&#259;m tr&#7901;i nghi&ecirc;n c&#7913;u nh&#7919;ng c&#7909;c th&#7871; n&#7893;i danh &#273;&atilde; nh&#7899; r&#7845;t nhi&#7873;u...</p>

<p>H&#7855;c B&#7841;ch T&#7917; ng&#7855;t l&#7901;i:</p>

<p>- L&atilde;o huynh nh&#7899; &#273;&#432;&#7907;c nhi&#7873;u danh c&#7909;c &#432;? Nh&#7919;ng danh c&#7909;c n&agrave;o th&#7917; n&oacute;i nghe!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7881; nh&#432; cu&#7897;c c&#7901; m&agrave; V&#432;&#417;ng Ch&#7845;t &#273;&atilde; g&#7863;p ti&ecirc;n tr&ecirc;n n&uacute;i L&#7841;n Kha, hay cu&#7897;c L&#432;u Tr&#7885;ng Ph&#7911; &#273;&#7845;u v&#7899;i ti&ecirc;n m&#7895; &#7903; n&uacute;i Ly S&#417;n, ho&#7863;c cu&#7897;c V&#432;&#417;ng T&iacute;ch T&acirc;n g&#7863;p H&#7891; ti&ecirc;n...</p>

<p>L&atilde;o ch&#432;a d&#7913;t l&#7901;i, H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- Nh&#7919;ng chuy&#7879;n th&#7847;n tho&#7841;i &#273;&oacute; kh&oacute; m&agrave; tin &#273;&#432;&#7907;c. L&agrave;m g&igrave; c&oacute; nh&#7919;ng k&#7923; ph&#7893; n&agrave;y?</p>

<p>L&atilde;o n&oacute;i r&#7891;i bu&ocirc;ng tay ra.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Ban &#273;&#7847;u t&#7841;i h&#7841; c&#361;ng cho l&agrave; b&#7885;n hi&#7871;u s&#7921; b&#7883;a ra nh&#7919;ng thi&ecirc;n c&#7889; s&#7921; &#273;&oacute;. Song 25 n&#259;m tr&#432;&#7899;c &#273;&acirc;y, t&#7841;i h&#7841; &#273;&#432;&#7907;c coi k&#7923; ph&#7893; L&#432;u Tr&#7885;ng Ph&#7911; &#273;&#7845;u c&#7901; v&#7899;i b&agrave; ti&ecirc;n tr&ecirc;n n&uacute;i Ly S&#417;n, &#273;i n&#432;&#7899;c n&agrave;o c&#361;ng tuy&#7879;t di&#7879;u, ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. R&#7891;i t&#7915; &#273;&oacute;, t&#7841;i h&#7841; m&#7899;i quy&#7871;t t&acirc;m tin l&agrave; s&#7921; th&#7921;c kh&ocirc;ng ph&#7843;i n&oacute;i ngoa. Ti&#7873;n b&#7889;i c&#361;ng &#432;a m&oacute;n n&agrave;y l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i ha h&#7843;, b&#7897; r&acirc;u c&#7857;m l&atilde;o vu&#7889;t cho d&agrave;i th&#432;&#7905;n ra.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n gi&#7843; v&#7901; kh&ocirc;ng hi&#7875;u h&#7887;i:</p>

<p>- Sao ti&#7873;n b&#7889;i l&#7841;i b&#7853;t c&#432;&#7901;i?</p>

<p>&#272;an Thanh ti&ecirc;n sinh &#273;&aacute;p:</p>

<p>- L&atilde;o huynh h&#7887;i nh&#7883; ca c&oacute; th&iacute;ch c&#7901; kh&ocirc;ng? Ha ha! Nh&#7883; ca ta &#273;&#7841;o hi&#7879;u l&agrave; H&#7855;c B&#7841;ch T&#7917; th&igrave; l&atilde;o huynh b&#7843;o y c&oacute; th&iacute;ch hay kh&ocirc;ng th&iacute;ch? Ta th&iacute;ch r&#432;&#7907;u th&#7871; n&agrave;o th&igrave; nh&#7883; ca ta th&iacute;ch c&#7901; c&#361;ng v&#7853;y.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Ch&#7871;t ch&#432;a! T&#7841;i h&#7841; n&oacute;i nh&#259;ng r&#7891;i! Th&#7853;t l&agrave; m&uacute;a r&igrave;u qua m&#7855;t th&#7907;. Xin nh&#7883; trang ch&uacute;a mi&#7877;n tr&aacute;ch cho.</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i:</p>

<p>- L&atilde;o huynh l&#7845;y &#273;&#432;&#7907;c b&#7843;n &#273;&#7891; ph&#7893; v&#7873; cu&#7897;c c&#7901; L&#432;u Tr&#7885;ng Ph&#7911; &#273;&#7845;u v&#7899;i Linh San ti&ecirc;n m&#7895; th&#7853;t &#432;? Ta xem b&uacute;t k&yacute; c&#7911;a ti&#7873;n nh&acirc;n &#273;&#7875; l&#7841;i c&oacute; n&oacute;i L&#432;u Tr&#7885;ng Ph&#7911; l&agrave; m&#7897;t tay qu&#7889;c th&#7911; &#273;&#432;&#417;ng th&#7901;i b&#7883; &#273;&#7841;i b&#7841;i v&#7873; tay m&#7897;t m&#7909; gi&agrave; th&ocirc;n qu&ecirc;, y t&#7913;c qu&aacute; th&#7893; huy&#7871;t m&#7845;y th&#259;ng, n&ecirc;n cu&#7897;c c&#7901; &#273;&oacute; k&ecirc;u b&#7857;ng "&#7845;u huy&#7871;t ph&#7893;". Ch&#7859;ng l&#7869; tr&ecirc;n &#273;&#7901;i qu&#7843; c&oacute; cu&#7897;c &#7849;u huy&#7871;t ph&#7893; thi&#7879;t &#432;?</p>

<p>L&uacute;c l&atilde;o m&#7899;i &#273;&#7871;n ra chi&#7873;u l&#7841;nh nh&#7841;t, nh&#432;ng b&acirc;y gi&#7901; l&#7841;i t&#7887; ra r&#7845;t n&#7891;ng h&#7853;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- H&#417;n hai ch&#7909;c n&#259;m tr&#432;&#7899;c t&#7841;i h&#7841; &#7903; th&agrave;nh &#273;&ocirc; t&#7881;nh T&#7913; Xuy&ecirc;n v&agrave;o m&#7897;t nh&agrave; th&#7871; gia t&igrave;m &#273;&#432;&#7907;c k&#7923; ph&#7893; n&agrave;y c&oacute; nh&#7919;ng n&#432;&#7899;c kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch. V&igrave; v&#7853;y m&agrave; s&#7921; vi&#7879;c c&aacute;ch &#273;&acirc;y 25 n&#259;m v&#7851;n c&ograve;n nh&#7899; c&#7843; to&agrave;n b&#7897; 125 n&#432;&#7899;c.</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i ngay:</p>

<p>- C&#7843; th&#7843;y 125 n&#432;&#7899;c &#432;? L&atilde;o huynh th&#7917; b&agrave;y ra cho ta coi. N&agrave;o! v&agrave;o trong k&#7923; th&#7845;t c&#7911;a l&atilde;o phu &#273;&#7875; b&agrave;y c&#7901;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh li&#7873;n &#273;&#432;a tay ra c&#7843;n l&#7841;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! Nh&#7883; ca m&agrave; kh&ocirc;ng ch&#7871; b&#259;ng cho ti&#7875;u &#273;&#7879; h&acirc;m r&#432;&#7907;u th&igrave; ti&#7875;u &#273;&#7879; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7875; nh&#7883; ca &#273;i.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a c&#7847;m c&aacute;i ch&#7853;u s&#7913; tr&#7855;ng &#273;&#432;a l&#7841;i. Trong ch&#7853;u &#273;&#7921;ng &#273;&#7847;y n&#432;&#7899;c trong.</p>

<p>H&#7855;c B&#7841;ch T&#7917; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- T&#7913; &#273;&#7879; c&#361;ng c&oacute; c&aacute;i say m&ecirc;, th&ocirc;i ta &#273;&agrave;nh ch&#7883;u v&#7853;y.</p>

<p>L&atilde;o &#273;&#432;a ng&oacute;n tay tr&#7887; d&uacute;ng v&agrave;o trong ch&#7853;u n&#432;&#7899;c.</p>

<p>B&#7895;ng th&#7845;y m&#7863;t n&#432;&#7899;c s&#7911;i l&ecirc;n nh&#7919;ng ch&#7845;m tr&#7855;ng li ti. Ch&#7859;ng bao l&acirc;u m&#7863;t ch&#7853;u n&#7893;i l&ecirc;n m&#7897;t l&agrave;n s&#432;&#417;ng tr&#7855;ng, r&#7891;i m&#7863;t n&#432;&#7899;c k&#7871;t l&#7841;i th&agrave;nh t&#7915;ng mi&#7871;ng b&#259;ng m&#7887;ng. Nh&#7919;ng mi&#7871;ng b&#259;ng n&agrave;y m&#7895;i l&uacute;c m&#7897;t d&#7847;y th&ecirc;m. Trong kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, ch&#7853;u n&#432;&#7899;c trong bi&#7871;n th&agrave;nh b&#259;ng h&#7871;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng hoan h&ocirc;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Nghe n&oacute;i c&ocirc;ng phu "H&#7855;c phong ch&#7881;" n&agrave;y th&#7845;t truy&#7873;n &#273;&atilde; l&acirc;u. T&eacute; ra nh&#7883; trang ch&uacute;a...</p>

<p>&#272;an Thanh ti&ecirc;n sinh ng&#7855;t l&#7901;i:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; "H&#7855;c phong ch&#7881;", m&agrave; l&agrave; "Huy&#7873;n thi&ecirc;n ch&#7881;". Hai m&ocirc;n n&agrave;y t&#432;&#417;ng t&#7921; nh&#432; nhau, nh&#432;ng "H&#7855;c phong ch&#7881;" thu&#7897;c v&#7873; b&aacute; &#273;&#7841;o v&agrave; tr&igrave;nh &#273;&#7897; c&#361;ng c&ograve;n k&eacute;m Huy&#7873;n thi&ecirc;n ch&#7881;.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a &#273;&#7863;t b&#7889;n ch&eacute;n l&ecirc;n tr&ecirc;n m&#7863;t ch&#7853;u b&#259;ng, r&oacute;t r&#432;&#7907;u v&agrave;o.</p>

<p>B&#7895;ng tr&ecirc;n m&#7863;t r&#432;&#7907;u s&#7911;i t&#259;m s&#7855;c tr&#7855;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i!</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&acirc;ng ch&eacute;n l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch, qu&#7843; th&#7845;y h&#432;&#417;ng r&#432;&#7907;u v&#7915;a &#273;&#7853;m v&#7915;a ngon, m&#7845;t h&#7871;t m&ugrave;i chua ch&aacute;t, m&agrave; th&ecirc;m v&#7883; thanh l&#432;&#417;ng th&#7845;m v&agrave;o t&acirc;m ph&#7871;. B&#7845;t gi&aacute;c l&atilde;o l&#7899;n ti&#7871;ng reo:</p>

<p>- Tuy&#7879;t di&#7879;u! R&#432;&#7907;u c&#7911;a ta &#273;&atilde; ngon m&agrave; nh&acirc;n ph&#7849;m c&#7911;a Phong l&atilde;o &#273;&#7879; l&#7841;i cao h&#417;n. C&aacute;ch ch&#7871; b&#259;ng c&#7911;a nh&#7883; ca m&#7899;i l&agrave; tuy&#7879;t di&#7879;u.</p>

<p>L&atilde;o nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o huynh ng&#7891;i b&ecirc;n, l&uacute;c tung l&uacute;c h&#7913;ng l&#7841;i c&agrave;ng tuy&#7879;t n&#7919;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917; c&#361;ng c&#7847;m ch&eacute;n r&#432;&#7907;u l&ecirc;n u&#7889;ng nh&#432;ng kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n m&ugrave;i r&#432;&#7907;u c&oacute; ngon hay kh&ocirc;ng. L&atilde;o k&eacute;o tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n gi&#7909;c:</p>

<p>- &#272;i! &#272;i! &#272;i b&agrave;y cu&#7897;c "&#7849;u huy&#7871;t ph&#7893;" c&#7911;a L&#432;u Tr&#7885;ng Ph&#7911; cho ta coi.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n k&eacute;o tay L&#7879;nh &aacute;o H&#7891; Xung. Ch&agrave;ng hi&#7875;u &yacute; li&#7873;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&#361;ng &#273;i coi.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Coi c&#7901; c&oacute; chi l&agrave; th&uacute;? Sao b&#7857;ng &#7903; &#273;&acirc;y u&#7889;ng r&#432;&#7907;u v&#7899;i ta?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a coi c&#7901;.</p>

<p>D&#7913;t l&#7901;i ch&agrave;ng &#273;i theo H&#7855;c B&#7841;ch T&#7917; c&ugrave;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



