<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 180</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m B&igrave;nh Chi Nh&#7909;c &#273;&#7843; D&#432; Th&#432;&#417;ng H&#7843;i</b></font></p>


<p>&#160;</p>





<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c ta &#7903; tr&ecirc;n n&uacute;i H&agrave;nh S&#417;n, l&atilde;o l&ugrave;n h&#7885; D&#432; kia nh&acirc;n l&uacute;c ta b&#7883; th&#432;&#417;ng toan ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t. May ta &#273;&#432;&#7907;c L&acirc;m s&#432; &#273;&#7879; ra tay tr&#432;&#7907;ng ngh&#297;a c&#7913;u tr&#7907; m&#7899;i b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng v&agrave; s&#7889;ng cho t&#7899;i ng&agrave;y nay. L&acirc;m s&#432; &#273;&#7879; t&#7915; khi gia nh&#7853;p ph&aacute;i Hoa S&#417;n, d&#297; nhi&ecirc;n v&otilde; c&ocirc;ng g&atilde; ti&#7871;n b&#7897; r&#7845;t nhi&#7873;u, nh&#432;ng so v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i, m&#7897;t b&#7853;c t&ocirc;n s&#432; l&atilde;o th&agrave;nh v&#7873; v&otilde; h&#7885;c, t&#7845;t g&atilde; c&ograve;n thua k&eacute;m xa. &#272;&ecirc;m nay g&atilde; &#432;&#7899;c h&#7865;n l&atilde;o l&ugrave;n t&#7899;i &#273;&acirc;y tr&#7843; h&#7853;n, ch&#7859;ng hi&#7875;u s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&oacute; bi&#7871;t m&agrave; &#273;&#7871;n sau gi&uacute;p s&#7913;c kh&ocirc;ng? N&#7871;u hai v&#7883; kh&ocirc;ng t&#7899;i th&igrave; ta &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o m&agrave; ti&#7871;p c&#7913;u g&atilde; &#273;&#432;&#7907;c, b&#7857;ng c&#7913; ng&#7891;i ngo&agrave;i t&#7921; th&#7911; b&agrave;ng quang c&#361;ng kh&ocirc;ng &#273;&agrave;nh d&#7841;.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i xao xuy&#7871;n trong l&ograve;ng. B&#7895;ng nghe D&#432; Th&#432;&#7907;ng H&#7843;i c&#432;&#7901;i kh&#7849;y n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u ng&#432;&#417;i qu&#7843; l&agrave; tay c&oacute; b&#7843;n l&atilde;nh th&igrave; n&ecirc;n &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; l&ecirc;n n&uacute;i Thanh Th&agrave;nh t&igrave;m ta m&agrave; b&aacute;o th&ugrave; tuy&#7879;t h&#7853;n, ta s&#7861;n s&agrave;ng &#273;&oacute;n ti&#7871;p. C&ograve;n ng&#432;&#417;i h&#7865;n ta &#273;&#7871;n &#273;&acirc;y r&#7891;i l&#7841;i b&#7889; tr&iacute; mai ph&#7909;c s&#7861;n m&#7897;t l&#361; ni c&ocirc; &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ta th&igrave; &#273;&oacute; l&agrave; ch&#7895; d&#7909;ng t&acirc;m h&egrave;n nh&aacute;t. Th&#7853;t l&agrave; &#273;&aacute;ng c&#432;&#7901;i! Th&#7853;t l&agrave; &#273;&aacute;ng th&#7865;n!</p>

<p>Nghe nh&#7919;ng l&#7901;i vu kh&#7889;ng c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i, ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u n&#7893;i &#273;&#7847;u ti&ecirc;n l&agrave; Nghi H&ograve;a</p>

<p>l&ecirc;n ti&#7871;ng h&#7887;i ngay:</p>

<p>- G&atilde; ti&#7875;u t&#7917; h&#7885; L&acirc;m c&oacute; &acirc;n o&aacute;n g&igrave; th&igrave; m&#7863;c &#273;&ocirc;i b&ecirc;n &#259;n thua nhau ch&#7913; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n b&#7885;n H&#7857;ng S&#417;n ch&uacute;ng ta? L&atilde;o l&ugrave;n kia! Sao l&#7841;i &#259;n n&oacute;i c&agrave;n r&#7905; b&#7843;o b&#7885;n ta d&iacute;nh v&agrave;o chuy&#7879;n c&aacute;c ng&#432;&#7901;i? C&aacute;c ng&#432;&#7901;i c&#7913; t&ugrave;y ti&#7879;n m&agrave; t&#7927; &#273;&#7845;u s&#7889;ng ch&#7871;t v&#7899;i nhau, ch&uacute;ng ta ch&#7881; &#273;&#7913;ng ngo&agrave;i coi m&agrave; th&ocirc;i. Hay l&agrave; l&atilde;o s&#7907; g&atilde;? T&#7921; bi&#7871;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i m&agrave; v&#417; c&#7843; ph&aacute;i H&#7857;ng S&#417;n ch&uacute;ng ta v&agrave;o &#273;&#7875; m&#432;&#7907;n c&#7899; tho&aacute;i th&aacute;c &#273;&#7863;ng &#273;&aacute;nh b&agrave;i t&#7849;u m&atilde;.</p>

<p>Nghi H&ograve;a kh&ocirc;ng bi&#7871;t chuy&#7879;n tr&#432;&#7899;c &#273;&acirc;y L&acirc;m B&igrave;nh Chi &#273;&atilde; t&#7915;ng c&#7913;u m&#7841;ng cho L&#7879;nh H&#7891; Xung. B&acirc;y gi&#7901; c&ocirc; l&#7841;i th&#7845;y Nh&#7841;c Linh San l&agrave;m cho ch&agrave;ng b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n trong l&ograve;ng kh&ocirc;ng kh&#7887;i t&#7913;c gi&#7853;n v&agrave; gh&eacute;t l&acirc;y c&#7843; L&acirc;m B&igrave;nh Chi n&ecirc;n m&#7899;i n&oacute;i v&#7853;y.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7889;n c&oacute; t&igrave;nh th&acirc;n m&#7853;t h&#7919;u ngh&#7883; v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n. Chuy&#7871;n n&agrave;y h&#7885; T&#7843; m&#432;u &#273;&#7891; h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; tranh &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n, &#273;&atilde; vi&#7871;t th&#432; &#273;&#7871;n ba l&#7847;n m&#7901;i D&#432; t&#7899;i n&uacute;i Tung S&#417;n &#273;&#7875; d&#7921; l&#7877; v&agrave; c&#361;ng &#273;&#7875; ph&ocirc; tr&#432;&#417;ng thanh th&#7871;.</p>

<p>Khi D&#432; Th&#432;&#7907;ng H&#7843;i m&#7899;i &#273;&#7871;n n&uacute;i Tung S&#417;n, h&#7855;n ch&#7855;c m&#7849;m ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&#7871; n&agrave;o c&#361;ng l&#7885;t v&agrave;o tay T&#7843; L&atilde;nh Thi&#7873;n. V&igrave; th&#7871; m&agrave; h&#7855;n tuy c&oacute; th&ugrave; h&#7853;n v&#7899;i m&ocirc;n &#273;&#7891; ph&aacute;i Hoa S&#417;n c&#361;ng ch&#7859;ng b&#7853;n t&acirc;m cho l&#7855;m.</p>

<p>D&egrave; &#273;&acirc;u ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&#7841;i b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7895;ng m&#7845;t, s&#7921; ti&ecirc;n li&#7879;u c&#7911;a h&#7885; D&#432; th&#7871; l&agrave; ch&#432;ng h&#7917;ng. H&#7855;n tiu ngh&#7881;u mu&#7889;n tr&#7903; v&#7873; Thanh Th&agrave;nh ngay, th&igrave; m&#7897;t chuy&#7879;n b&#7845;t ng&#7901; x&#7843;y ra. S&#7889; l&agrave; l&uacute;c D&#432; Th&#432;&#7907;ng H&#7843;i &#273;ang xu&#7889;ng n&uacute;i b&#7895;ng th&#7845;y L&acirc;m B&igrave;nh Chi ch&#7841;y &#273;&#7871;n b&ecirc;n h&#7855;n h&#7865;n gi&#7901; t&yacute; &#273;&ecirc;m nay s&#7869; g&#7863;p nhau tr&ecirc;n phong thi&#7873;n &#273;&agrave;i.</p>

<p>B&#7843;n t&acirc;m D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng mu&#7889;n ch&#7883;u l&#7901;i &#432;&#7899;c h&#7865;n v&#7899;i L&acirc;m B&igrave;nh Chi nh&#432;ng g&atilde; n&agrave;y d&ugrave;ng l&#7901;i l&#7869; r&#7845;t ng&#7841;o m&#7841;n m&agrave; th&aacute;i &#273;&#7897; l&#7841;i c&#7921;c k&#7923; b&#7845;t l&#7877; khi&#7871;n h&#7855;n kh&ocirc;ng ti&#7879;n tho&aacute;i th&aacute;c &#273;&#7875; b&#7883; m&#7845;t m&#7863;t.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i nh&#7853;n l&#7901;i &#432;&#7899;c h&#7865;n v&#7899;i L&acirc;m B&igrave;nh Chi r&#7891;i t&iacute;nh th&#7847;m trong b&#7909;ng:</p>

<p>- Phen n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;&#7907;c l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i, ph&aacute;i Hoa S&#417;n l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m. Nh&#432;ng hi&#7879;n gi&#7901; v&acirc;y c&aacute;nh ch&#432;a th&agrave;nh, l&#7921;c l&#432;&#7907;ng c&ograve;n &iacute;t m&agrave; trong n&#7897;i b&#7897; ch&uacute;ng l&#7841;i r&#7841;n n&#7913;t. Phe Ki&#7871;m t&ocirc;ng v&#7851;n c&ograve;n d&#432; &#273;&#7843;ng m&#432;u &#273;&#7891; ph&#7843;n b&#7841;n th&igrave; ta c&#361;ng ch&#7859;ng s&#7907; g&igrave;. C&oacute; &#273;i&#7873;u ta ph&#7843;i &#273;&#7873; ph&ograve;ng b&#7885;n ch&uacute;ng d&ugrave;ng s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng. N&#7871;u ch&uacute;ng k&eacute;o nhi&#7873;u ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh ta th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ng&#7841;i.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y h&#7855;n ch&agrave;ng gia t&acirc;m &#273;&#7873; ph&ograve;ng, c&#7889; &yacute; ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t &#273;&#7871;n sau L&acirc;m B&igrave;nh Chi &#273;&#7875; d&ograve; x&eacute;t t&igrave;nh h&igrave;nh.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i th&#7845;y L&acirc;m B&igrave;nh Chi &#273;&#417;n th&acirc;n ph&oacute; h&#7897;i, trong l&ograve;ng &#273;&atilde; kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m. Tr&#432;&#7899;c h&#7855;n &#273;&#7883;nh &#273;em h&#7871;t b&#7885;n &#273;&#7879; t&#7917; l&ecirc;n n&uacute;i nh&#432;ng sau th&#7845;y t&igrave;nh th&#7871; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i li&#7873;n ch&#7881; &#273;&#432;a hai t&ecirc;n theo m&igrave;nh l&ecirc;n &#273;&agrave;i &#273;&#7875; kh&#7887;i b&#7883; &#273;&#7889;i ph&#432;&#417;ng khinh r&#7867; ch&ecirc; c&#432;&#7901;i.</p>

<p>C&ograve;n &#273;&#7871;n hai ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; n&#7919;a, D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7875; l&#7841;i s&#432;&#7901;i n&uacute;i coi ch&#7915;ng h&#7877; th&#7845;y ph&aacute;i Hoa S&#417;n c&oacute; ng&#432;&#7901;i l&ecirc;n &#273;&agrave;i ti&#7871;p &#7913;ng L&acirc;m B&igrave;nh Chi l&agrave; ph&#7843;i b&aacute;o tin t&#7913;c kh&#7855;c.</p>

<p>L&acirc;m B&igrave;nh Chi l&ecirc;n t&#7899;i phong thi&#7873;n &#273;&agrave;i th&#7845;y c&oacute; &#273;&ocirc;ng ng&#432;&#7901;i ng&#7911; quanh &#273;&oacute; &#273;&atilde; l&#7845;y l&agrave;m ng&#7841;c nhi&ecirc;n, sau D&#432; Th&#432;&#7907;ng H&#7843;i t&#7899;i n&#417;i c&agrave;ng kinh h&atilde;i h&#417;n.</p>

<p>H&#7855;n chau m&agrave;y l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh th&#7853;t l&agrave; h&#7899; h&ecirc;nh! Ch&#7881; d&ograve; x&eacute;t g&atilde; c&oacute; &#273;&#432;a th&ecirc;m ng&#432;&#7901;i l&ecirc;n n&uacute;i kh&ocirc;ng m&agrave; ch&#7859;ng ng&#7901; g&atilde; l&#7841;i mai ph&#7909;c s&#7861;n nhi&#7873;u ng&#432;&#7901;i &#7903; &#273;&acirc;y tr&#432;&#7899;c r&#7891;i. Song ta &#273;&atilde; m&#7855;c b&#7851;y th&igrave; ph&#7843;i t&igrave;m k&#7871; tho&aacute;t th&acirc;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i bi&#7871;t ki&#7871;m thu&#7853;t ph&aacute;i H&#7857;ng S&#417;n r&#7845;t m&#7921;c cao th&acirc;m ch&#7859;ng k&eacute;m g&igrave; ph&aacute;i Thanh Th&agrave;nh. May &#7903; ch&#7895; nh&#7919;ng tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh l&agrave; &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t v&agrave; &#272;&#7883;nh T&#297;nh &#273;&#7873;u &#273;&atilde; vi&ecirc;n t&#7883;ch, c&ograve;n L&#7879;nh H&#7891; Xung th&igrave; b&#7883; tr&#7885;ng th&#432;&#417;ng ch&#432;a l&agrave;m g&igrave; n&#7893;i.</p>

<p>Song D&#432; Th&#432;&#7907;ng H&#7843;i v&#7889;n l&agrave; ng&#432;&#7901;i lo xa h&#7855;n ngh&#297; th&#7847;m:</p>

<p>- Tuy nh&acirc;n t&agrave;i c&#7911;a ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; b&#7883; hao t&#7893;n r&#7845;t nhi&#7873;u v&agrave; ch&#432;a c&oacute; ng&#432;&#7901;i k&#7871; ti&#7871;p nh&#432;ng b&#7885;n h&#7885; &#7903; &#273;&acirc;y r&#7845;t &#273;&ocirc;ng. Ch&#7881; m&#7845;y ch&#7909;c ni c&ocirc; k&#7871;t th&agrave;nh nh&#7919;ng ki&#7871;m tr&#7853;n lu&acirc;n chuy&#7875;n v&acirc;y &#273;&aacute;nh c&#361;ng &#273;&#7911; l&agrave;m cho ta hao t&#7893;n s&#7913;c l&#7921;c v&agrave; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ng&#7841;i n&#7871;u ph&#7843;i k&eacute;o d&agrave;i cu&#7897;c chi&#7871;n &#273;&#7845;u.</p>

<p>B&acirc;y gi&#7901; h&#7855;n th&#7845;y Nghi H&ograve;a n&oacute;i v&#7853;y m&#7899;i bi&#7871;t b&#7885;n H&#7857;ng S&#417;n t&#7921; &yacute; ng&#7911; t&#7841;i &#273;&acirc;y ch&#7913; kh&ocirc;ng ph&#7843;i do s&#7921; b&#7889; tr&iacute; c&#7911;a L&acirc;m B&igrave;nh Chi. Kh&ocirc;ng nh&#7919;ng th&#7871;, theo l&#7901;i Nghi H&ograve;a th&igrave; r&otilde; r&agrave;ng ph&aacute;i H&#7857;ng S&#417;n tuy&#7879;t kh&ocirc;ng thi&ecirc;n v&#7873; b&ecirc;n n&agrave;o h&#7855;n m&#7899;i y&ecirc;n t&acirc;m &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; &#273;&atilde; b&#7843;o kh&ocirc;ng thi&ecirc;n v&#7883; ai th&igrave; c&#7913; &#7903; &#273;&oacute; m&agrave; coi xem ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Thanh Th&agrave;nh v&agrave; ph&aacute;i Hoa S&#417;n ai cao ai th&#7845;p.</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; &#273;&#7915;ng t&#432;&#7903;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c T&#7843; L&atilde;nh Thi&#7873;n &#7903; ph&aacute;i Tung S&#417;n l&agrave; ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o nh&#7845;t &#273;&#7883;nh ph&#7843;i cao th&acirc;m tuy&#7879;t &#273;&#7881;nh. D&ugrave; cho ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n c&oacute; &#7903; v&agrave;o h&#7841;ng nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;i ch&#259;ng n&#7919;a th&igrave; v&otilde; l&acirc;m c&#361;ng c&ograve;n nhi&#7873;u cao th&#7911; h&#417;n &#273;&#7901;i. Ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n ch&#432;a ch&#7855;c &#259;n thua v&agrave;o &#273;&acirc;u. Theo nh&#7853;n x&eacute;t c&#7911;a l&atilde;o &#273;&#7841;o th&igrave; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n c&#361;ng &#273;&atilde; cao th&acirc;m h&#417;n r&#7891;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i m&#7845;y c&acirc;u n&agrave;y c&#7889;t &#273;&#7875; g&acirc;y ly gi&aacute;n gi&#7919;a hai ph&aacute;i Hoa S&#417;n v&agrave; H&#7857;ng S&#417;n nh&#432;ng m&#7909;c &#273;&iacute;ch ch&iacute;nh y&#7871;u l&agrave; b&#7885;n &#273;&#7879; t&#7917; H&#7857;ng S&#417;n &#273;&#7915;ng vi&#7879;n tr&#7907; L&acirc;m B&igrave;nh Chi th&igrave; h&#7855;n m&#7899;i n&#7855;m ch&#7855;c &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n d&#297; nhi&ecirc;n &#273;&atilde; hi&#7875;u d&#7909;ng &yacute; v&#7873; nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i. Nghi H&ograve;a li&#7873;n &#273;&aacute;p:</p>

<p>- Hai b&ecirc;n mu&#7889;n &#273;&aacute;nh nhau th&igrave; sao kh&ocirc;ng &#273;&aacute;nh l&#7865; &#273;i? &#272;&ecirc;m h&ocirc;m khuya kho&#7855;t c&ograve;n l&#7901;i &#273;i ti&#7871;ng l&#7841;i, c&atilde;i nhau &#7887;m t&#7887;i l&agrave;m chi &#273;&#7875; cho ng&#432;&#7901;i ta m&#7845;t ng&#7911;. Nh&#432; v&#7853;y &#273;&acirc;u ph&#7843;i l&agrave; h&#7841;ng ng&#432;&#7901;i l&#7883;ch s&#7921; bi&#7871;t &#273;i&#7873;u?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i nghe Nghi H&ograve;a &#259;n n&oacute;i v&ocirc; l&#7877; th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i t&#7913;c gi&#7853;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7919;a nay l&atilde;o &#273;&#7841;o c&ograve;n b&#7853;n t&acirc;m &#273;&#7889;i ph&oacute; v&#7899;i th&#7857;ng l&#7887;i h&#7885; L&acirc;m ch&#432;a r&#7843;nh tay tr&#7915;ng tr&#7883; b&#7885;n ni c&ocirc; ch&uacute;ng bay &#273;&#432;&#7907;c. Nh&#432;ng mai &#273;&acirc;y b&#7885;n m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n qua l&#7841;i giang h&#7891; v&ocirc; ph&#432;&#7899;c m&agrave; l&#7885;t v&agrave;o tay ta th&igrave; r&#7891;i ch&uacute;ng bay s&#7869; bi&#7871;t l&atilde;o &#273;&#7841;o kh&ocirc;ng v&#7915;a.</p>

<p>Nguy&ecirc;n D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; con ng&#432;&#7901;i t&iacute;nh kh&iacute; nh&#7887; nhen, b&#7909;ng d&#7841; h&#7865;p h&ograve;i m&agrave; l&#7841;i t&#7921; ki&ecirc;u t&#7921; &#273;&#7841;i. Khi h&#7855;n th&#7845;y nh&#7919;ng k&#7867; h&#7853;u b&#7889;i trong v&otilde; l&acirc;m m&agrave; kh&ocirc;ng t&#7887; l&ograve;ng t&ocirc;n k&iacute;nh kh&eacute;p n&eacute;p, n&oacute;i n&#259;ng t&#7915; t&#7891;n li&#7873;n sinh l&ograve;ng b&#7845;t m&atilde;n ngay. Nay Nghi H&ograve;a n&oacute;i v&#7899;i l&atilde;o nh&#432; ng&#432;&#7901;i ngang h&agrave;ng l&#7841;i c&oacute; v&#7867; h&#7895;n x&#432;&#7907;c n&#7871;u l&agrave; l&uacute;c b&igrave;nh th&#432;&#7901;ng th&igrave; h&#7855;n &#273;&atilde; n&#7893;i hung l&agrave;m oai l&agrave;m ph&#432;&#7899;c r&#7891;i v&igrave; h&#7855;n nh&#7853;n th&#7845;y &#273;&#7889;i ph&oacute; v&#7899;i L&acirc;m B&igrave;nh Chi l&agrave; quan tr&#7885;ng h&#417;n n&ecirc;n &#273;&agrave;nh n&iacute;n nh&#7883;n.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7895;ng ti&#7871;n l&#7841;i hai b&#432;&#7899;c l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7899; D&#432; Th&#432;&#7907;ng H&#7843;i! Ng&#432;&#417;i ch&#7881; v&igrave; d&ograve;m ng&oacute; ki&#7871;m ph&#7893; nh&agrave; ta m&agrave; s&aacute;t h&#7841;i song th&acirc;n ta. M&#7845;y ch&#7909;c m&#7841;ng ng&#432;&#7901;i trong Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&#361;ng b&#7883; b&#7885;n m&ocirc;n &#273;&#7891; b&#7845;t l&#432;&#417;ng ph&aacute;i Thanh Th&agrave;nh nh&agrave; ng&#432;&#417;i &aacute;m h&#7841;i m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&#7843;m kh&#7889;c. Nay ta quy&#7871;t l&#7845;y m&aacute;u ng&#432;&#417;i &#273;&#7875; r&#7917;a m&#7889;i th&ugrave; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n:</p>

<p>- Con trai ta ch&#7871;t v&#7873; tay mi. D&ugrave; mi kh&ocirc;ng &#273;&#7871;n ki&#7871;m ta th&igrave; ta c&#361;ng s&#7869; t&igrave;m mi &#273;&#7875; b&#259;m x&aacute;c ra l&agrave;m mu&ocirc;n m&#7843;nh m&#7899;i h&#7843; &#273;&#432;&#7907;c m&#7889;i h&#7853;n n&agrave;y. Mi t&#432;&#7903;ng chui &#273;&#7847;u v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n &#273;&#7875; Nh&#7841;c B&#7845;t Qu&#7847;n che ch&#7903; l&agrave; tho&aacute;t kh&#7887;i tay ta ch&#259;ng? N&#7871;u v&#7853;y th&igrave; mi ngu qu&aacute;.</p>

<p>B&#7895;ng m&#7897;t ti&#7871;ng xo&#7843;ng vang l&ecirc;n, D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m kh&#7887;i v&#7887; vung ra.</p>

<p>&#272;&ecirc;m nay ch&iacute;nh l&agrave; &#273;&ecirc;m r&#7857;m, v&#7915;ng tr&#259;ng v&#7857;ng v&#7863;c gi&#7919;a tr&#7901;i t&#7887;a l&agrave;n &aacute;nh s&aacute;ng b&#7841;c lung linh xu&#7889;ng c&#7843; m&#7897;t v&ugrave;ng, soi t&#7887; ng&#432;&#7901;i l&ugrave;n c&ugrave;ng thanh ki&#7871;m d&agrave;i. &aacute;nh tr&#259;ng v&agrave; &aacute;nh ki&#7871;m h&ograve;a v&#7899;i nhau th&agrave;nh m&#7897;t l&agrave;n s&oacute;ng b&#7841;c rung rinh.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n m&#7899;i coi &#273;i&#7879;u b&#7897; r&uacute;t ki&#7871;m c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; bi&#7871;t h&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t t&#7847;m th&#432;&#7901;ng, &#273;&#7873;u ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o l&ugrave;n n&agrave;y th&agrave;nh danh &#273;&atilde; l&acirc;u qu&aacute; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n ng&#7851;u nhi&ecirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi ti&#7871;n th&ecirc;m hai b&#432;&#7899;c, ch&#7881; c&ograve;n c&aacute;ch D&#432; Th&#432;&#7907;ng H&#7843;i ch&#7915;ng h&#417;n tr&#432;&#7907;ng. G&atilde; v&#7851;n ch&#432;a r&uacute;t ki&#7871;m ra, ng&#7849;ng &#273;&#7847;u ng&oacute; th&#7859;ng v&agrave;o m&#7863;t &#273;&#7889;i ph&#432;&#417;ng. C&#7863;p m&#7855;t g&atilde; &#273;&#7887; c&#417; h&#7891; t&oacute;e l&#7917;a.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i th&#7845;y L&acirc;m B&igrave;nh Chi s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng m&agrave; ch&#432;a r&uacute;t ki&#7871;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i con n&agrave;y xem ra c&#361;ng qu&#7853;t c&#432;&#7901;ng l&#7899;n m&#7853;t ch&#7913; kh&ocirc;ng ph&#7843;i tay v&#7915;a. Hi&#7879;n gi&#7901; n&#7871;u ta vung ki&#7871;m ra chi&ecirc;u "B&iacute;ch uy&ecirc;n &#273;&#7857;ng giao" l&agrave; c&oacute; th&#7875; d&#7885;c &#273;&#7913;t b&#7909;ng d&#432;&#7899;i l&ecirc;n &#273;&#7871;n c&#7893; h&#7885;ng th&agrave;nh m&#7897;t v&#7871;t d&agrave;i t&#7899;i hai th&#432;&#7899;c r&#432;&#7905;i. Nh&#432;ng g&atilde; l&agrave; h&#7841;ng h&#7853;u sinh ti&#7875;u b&#7889;i ra tay tr&#432;&#7899;c &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu?</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n qu&aacute;t h&#7887;i:</p>

<p>- Mi c&ograve;n ch&#7901; g&igrave; m&agrave; kh&ocirc;ng r&uacute;t ki&#7871;m ra?</p>

<p>H&#7855;n th&#7911; th&#7871; ch&#7901; &#273;&#7907;i s&#7861;n s&agrave;ng, h&#7877; th&#7845;y L&acirc;m B&igrave;nh Chi &#273;&#7863;t tay v&agrave;o &#273;&#7889;c ki&#7871;m l&agrave; l&#7853;p t&#7913;c thi tri&#7875;n chi&ecirc;u "B&iacute;ch uy&ecirc;n &#273;&#7857;ng giao" &#273;&acirc;m v&agrave;o b&#7909;ng L&acirc;m B&igrave;nh Chi.</p>

<p>H&#7855;n cho r&#7857;ng d&ugrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&oacute; nh&igrave;n th&#7845;y r&otilde; r&agrave;ng th&igrave; c&#361;ng ch&#7881; khen h&#7855;n ra tay th&#7847;n t&#7889;c phi th&#432;&#7901;ng ch&#7913; kh&ocirc;ng th&#7875; b&#7843;o h&#7855;n &#273;&aacute;nh l&eacute;n &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n ch&#259;m ch&uacute; theo d&otilde;i c&#7917; &#273;&#7897;ng c&#7911;a hai ng&#432;&#7901;i &#7903; tr&ecirc;n &#273;&agrave;i. Ch&agrave;ng ng&oacute; th&#7845;y t&#432; th&uacute;c c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; m&#361;i ki&#7871;m trong tay h&#7855;n kh&ocirc;ng ng&#7899;t rung &#273;&#7897;ng li&#7873;n la l&ecirc;n:</p>

<p>- L&acirc;m s&#432; &#273;&#7879;! Coi ch&#7915;ng h&#7855;n &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i s&#432; &#273;&#7879; &#273;&oacute;!</p>

<p>L&acirc;m B&igrave;nh Chi n&eacute;t m&#7863;t v&#7851;n l&#7841;nh l&ugrave;ng bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t r&#7891;i x&ocirc;ng v&agrave;o m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t nhanh nh&#432; t&ecirc;n b&#7855;n. Ch&#7899;p m&#7855;t &#273;&atilde; &#273;&#7871;n s&aacute;t D&#432; Th&#432;&#7907;ng H&#7843;i c&aacute;ch nhau kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c. M&#361;i hai ng&#432;&#7901;i c&#417; h&#7891; &#273;&#7909;ng v&agrave;o nhau.</p>

<p>Th&#7871; x&ocirc;ng l&ecirc;n c&#7911;a g&atilde; c&#7921;c k&#7923; qu&aacute;i d&#7883; khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng th&#7875; h&igrave;nh dung m&agrave; c&#7917; &#273;&#7897;ng th&#7847;n t&#7889;c kh&ocirc;ng ai t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c.</p>

<p>C&aacute;i &#273;&agrave; x&ocirc;ng v&agrave;o b&#7845;t th&igrave;nh l&igrave;nh l&#7841;i nhanh nh&#432; c&#7855;t c&#7911;a L&acirc;m B&igrave;nh Chi khi&#7871;n cho m&#361;i ki&#7871;m c&#7911;a h&#7885; D&#432; tr&#7879;ch ra ph&iacute;a sau g&atilde;. D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng kh&ocirc;ng sao xoay m&#361;i ki&#7871;m v&#7873; k&#7883;p &#273;&#7875; &#273;&acirc;m th&#7885;c v&agrave;o b&#7909;ng &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng L&acirc;m B&igrave;nh Chi tay tr&aacute;i &#273;&atilde; ch&#7909;p &#273;&#432;&#7907;c vai b&ecirc;n ph&#7843;i D&#432; Th&#432;&#7907;ng H&#7843;i c&ograve;n tay ph&#7843;i g&atilde; &#7845;n v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng. D&#432; Th&#432;&#7907;ng H&#7843;i b&#7895;ng c&#7843;m th&#7845;y huy&#7879;t Ki&ecirc;n T&#297;nh b&#7883; t&ecirc; ch&#7891;n l&agrave;m cho c&aacute;nh tay m&#7863;t kh&ocirc;ng c&ograve;n ph&aacute;t huy &#273;&#432;&#7907;c ch&uacute;t l&#7921;c l&#432;&#7907;ng n&agrave;o n&#7919;a. Thanh ki&#7871;m trong tay h&#7855;n n&#7855;m kh&ocirc;ng v&#7919;ng c&#417; h&#7891; r&#7899;t xu&#7889;ng.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7915;a ra m&#7897;t chi&ecirc;u &#273;&atilde; &#273;&#7855;c th&#7855;ng, ki&#7873;m ch&#7871; ngay &#273;&#432;&#7907;c c&#432;&#7901;ng &#273;&#7883;ch. Th&#7911; ph&aacute;p g&atilde; v&#7915;a mau l&#7865; c&oacute; l&#7869; c&ograve;n hay h&#417;n Nh&#7841;c B&#7845;t Qu&#7847;n khi l&atilde;o d&ugrave;ng chi&ecirc;u n&agrave;y &#273;&#7875; &#273;&#7843; b&#7841;i T&#7843; L&atilde;nh Thi&#7873;n. Nh&#432;ng chi&ecirc;u th&#7913;c v&agrave; &#273;&#432;&#7901;ng l&#7889;i th&igrave; gi&#7889;ng h&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i nh&igrave;n Doanh Doanh th&igrave; gi&#7919;a l&uacute;c &#273;&oacute; n&agrave;ng c&#361;ng qua ngang ng&oacute; ch&agrave;ng. B&#7889;n m&#7855;t c&ugrave;ng nh&igrave;n nhau v&agrave; hai mi&#7879;ng c&ugrave;ng h&ocirc;:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i!</p>

<p>Hi&#7875;n nhi&ecirc;n chi&ecirc;u th&#7913;c L&acirc;m B&igrave;nh Chi v&#7915;a s&#7917; d&#7909;ng &#273;&#7875; ki&#7873;m ch&#7871; D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&uacute;ng l&agrave; m&#7897;t chi&ecirc;u xu&#7845;t th&acirc;n &#7903; th&#7911; ph&aacute;p &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; thi tri&#7875;n b&#7919;a tr&#432;&#7899;c tr&ecirc;n H&#7855;c M&#7897;c Nhai.</p>

<p>L&acirc;m B&igrave;nh Chi n&#7855;m &#273;&#432;&#7907;c D&#432; Th&#432;&#7907;ng H&#7843;i r&#7891;i, d&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887; g&atilde; nh&igrave;n th&#7845;y r&otilde; trong kh&oacute;e m&#7855;t &#273;&#7889;i ph&#432;&#417;ng l&#7897; v&#7867; kinh h&atilde;i v&ocirc; c&ugrave;ng th&igrave; g&atilde; r&#7845;t l&#7845;y l&agrave;m kho&aacute;i t&#7921; nh&#7911;:</p>

<p>- N&#7871;u ta d&ugrave;ng ch&#432;&#7903;ng l&#7921;c ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t h&#7855;n ngay th&igrave; ch&#7859;ng h&oacute;a ra l&agrave; may ph&#432;&#7899;c cho h&#7855;n l&#7855;m &#432;?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y c&oacute; ti&#7871;ng Nh&#7841;c Linh San t&#7915; ph&iacute;a xa v&#7885;ng t&#7899;i:</p>

<p>- B&igrave;nh &#273;&#7879;! B&igrave;nh &#273;&#7879;! Gia gia b&#7843;o b&#7919;a nay h&atilde;y t&#7841;m tha cho l&atilde;o...</p>

<p>N&agrave;ng v&#7915;a b&ograve; v&#7915;a ch&#7841;y l&ecirc;n &#273;&agrave;i th&igrave; th&#7845;y L&acirc;m B&igrave;nh Chi &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t D&#432; Th&#432;&#7907;ng H&#7843;i, kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#432;&#7901;i ra.</p>

<p>Nh&#432;ng ch&#7881; tho&aacute;ng c&aacute;i n&agrave;ng &#273;&atilde; nh&#7853;n r&otilde; tr&#432;&#7907;ng phu m&igrave;nh ch&#7871; ng&#7921; &#273;&#432;&#7907;c &#273;&#7889;i th&#7911; v&agrave; &#273;&#7891;ng th&#7901;i &#273;i&#7875;m huy&#7879;t l&atilde;o. N&agrave;ng th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m r&#7891;i n&oacute;i:</p>

<p>- Gia gia b&#7843;o: B&#7919;a nay D&#432; qu&aacute;n ch&#7911; l&agrave; t&acirc;n kh&aacute;ch, ch&uacute;ng ta kh&ocirc;ng n&ecirc;n l&agrave;m kh&oacute; d&#7877; v&#7899;i l&atilde;o.</p>

<p>L&acirc;m B&igrave;nh Chi ki&#7873;m ch&#7871; &#273;&#432;&#7907;c &#273;&#7889;i th&#7911; r&#7891;i mu&#7889;n h&agrave;nh h&#7841; h&#7855;n cho h&#7843; l&ograve;ng c&#259;m ph&#7851;n b&#7845;y nay, g&atilde; nghe Nh&#7841;c Linh San n&oacute;i v&#7853;y ch&#7881; h&#7915; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. G&atilde; v&#7853;n th&ecirc;m n&#7897;i l&#7921;c v&agrave;o c&aacute;nh tay tr&aacute;i n&#7855;m ch&#7863;t l&#7845;y huy&#7879;t Ki&ecirc;n T&#297;nh c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i khi&#7871;n h&#7855;n &#273;au nh&oacute;i l&ecirc;n m&#7897;t c&aacute;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&#7849;m b&#7849;m:</p>

<p>- N&#7897;i l&#7921;c th&#7857;ng cha n&agrave;y ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;, kh&#7889;n n&#7895;i m&igrave;nh b&#7883; g&atilde; &#273;i&#7875;m v&agrave;o y&#7871;u huy&#7879;t kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. Th&#7921;c ra n&#7897;i l&#7921;c g&atilde; c&ograve;n k&eacute;m m&igrave;nh xa d&ugrave; cho g&atilde; luy&#7879;n th&ecirc;m t&#7899;i 10 n&#259;m n&#7919;a c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a ta. Ch&#7881; v&igrave; ta khinh &#273;&#7883;ch s&#417; &yacute; m&#7897;t ch&uacute;t &#273;&#7875; g&atilde; d&ugrave;ng qu&aacute;i chi&ecirc;u ki&#7871;m ch&#7871; &#273;&#432;&#7907;c ta. Th&#7871; l&agrave; oai danh m&#7897;t &#273;&#7901;i c&#7911;a ta &#273;&atilde; b&#7883; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c. Ta c&ograve;n lo th&#7857;ng l&#7887;i n&agrave;y quy&#7871;t t&acirc;m b&aacute;o th&ugrave; cho song th&acirc;n g&atilde; m&agrave; h&#7841; s&aacute;t ta ch&#7913; kh&ocirc;ng ch&#7883;u nghe l&#7901;i s&#432; ph&#7909;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i ngh&#297; t&#7899;i &#273;&acirc;y v&#7915;a bu&#7891;n v&#7915;a gi&#7853;n. Trong l&ograve;ng h&#7855;n c&ograve;n h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Gia gia b&#7843;o b&#7919;a nay h&atilde;y tha ch&#7871;t cho l&atilde;o. C&ograve;n vi&#7879;c tr&#7843; th&ugrave; th&igrave; mu&#7889;n ra tay l&uacute;c n&agrave;o c&#361;ng &#273;&#432;&#7907;c, h&#7855;n c&oacute; bay l&ecirc;n tr&#7901;i m&#7845;t &#273;&acirc;u m&agrave; ng&#7841;i?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n vung tay tr&aacute;i l&ecirc;n t&aacute;t v&agrave;o m&#7863;t D&#432; Th&#432;&#7907;ng H&#7843;i hai c&aacute;i "b&#7889;p b&#7889;p".</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i tuy c&#259;m h&#7853;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t nh&#432;</p>

<p>????????????????????????????????????????????????????????????????????????</p>

<p>Hay l&#7855;m! Hay l&#7855;m!</p>

<p>Ch&agrave;ng tr&ocirc;ng theo b&oacute;ng sau l&#432;ng Nh&#7841;c Linh San xu&#7889;ng n&uacute;i cho t&#7899;i khi m&#7845;t h&uacute;t v&agrave;o d&#7851;y c&acirc;y t&ugrave;ng r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- H&#7891;i ta &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i. H&agrave;ng ng&agrave;y n&agrave;ng &#273;&#432;a c&#417;m n&#432;&#7899;c l&ecirc;n cho ta. L&uacute;c ra v&#7873;, l&#7847;n n&agrave;o c&#361;ng ra chi&#7873;u quy&#7871;n luy&#7871;n kh&ocirc;ng n&#7905; r&#7901;i tay. N&agrave;ng th&#432;&#7901;ng ki&#7871;m chuy&#7879;n kh&aacute;c &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian. T&#7915; khi n&agrave;ng c&oacute; t&igrave;nh v&#7899;i L&acirc;m B&igrave;nh Chi m&#7899;i thay l&ograve;ng &#273;&#7893;i d&#7841; v&#7899;i ta c&oacute; v&#7867; kh&aacute;c tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ngh&#297; v&#7899; v&#7849;n h&#7891;i chuy&#7879;n c&#361; b&#7895;ng nghe Nghi H&ograve;a c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- C&ocirc; n&agrave;y &#273;&atilde; ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave; cho l&#7855;m l&#7841;i hay thay d&#7841; &#273;&#7893;i l&ograve;ng, &#273;&#7889;i v&#7899;i ng&#432;&#7901;i ch&#7859;ng c&oacute; ch&acirc;n t&igrave;nh chi h&#7871;t. &#272;em c&ocirc; ta so v&#7899;i Nh&#7853;m ti&#7875;u th&#432; th&#7853;t ch&#7859;ng &#273;&aacute;ng l&agrave;m m&#7897;t t&ecirc;n ti&#7875;u t&#7923; h&#7847;u c&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh. Ch&agrave;ng ch&#7907;t nh&#7899; ra l&agrave; Doanh Doanh v&#7851;n &#7903; b&ecirc;n c&#7841;nh m&agrave; ch&agrave;ng &#273;&#7889;i di&#7879;n v&#7899;i ti&#7875;u s&#432; mu&#7897;i nh&#432; k&#7867; th&#7851;n th&#7901; m&#7845;t h&#7891;n th&igrave; sao tr&aacute;nh &#273;&#432;&#7907;c c&#7863;p m&#7855;t soi m&oacute;i c&#7911;a n&agrave;ng?</p>

<p>M&#7863;t ch&agrave;ng b&#7895;ng d&#432;ng n&oacute;ng b&#7915;ng, nh&#432;ng khi ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y Doanh Doanh &#273;ang t&#7921;a v&agrave;o m&#7897;t g&oacute;c phong thi&#7873;n &#273;&agrave;i. D&#432;&#7901;ng nh&#432; n&agrave;ng &#273;ang nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.</p>

<p>Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ta ch&#7881; mong n&agrave;ng ng&#7911; th&#7853;t th&igrave; hay bi&#7871;t m&#7845;y! Nh&#432;ng n&agrave;ng l&agrave; ng&#432;&#7901;i r&#7845;t minh m&#7851;n, c&oacute; l&yacute; &#273;&acirc;u trong l&uacute;c n&agrave;y n&agrave;ng ng&#7891;i &#273;&oacute; m&agrave; ng&#7911; &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y ch&#7859;ng qua m&igrave;nh t&#7921; d&#7889;i m&igrave;nh m&agrave; th&ocirc;i. Ch&agrave;ng b&#7869;n l&#7869;n mu&#7889;n t&igrave;m l&#7901;i ch&#7919;a th&#7865;n m&agrave; kh&ocirc;ng bi&#7871;t n&oacute;i sao.</p>

<p>Tr&#432;&#7899;c m&#7863;t Nh&#7841;c Linh San th&igrave; L&#7879;nh H&#7891; Xung ng&#7899; ng&#7849;n th&#7851;n th&#7901; nh&#432;ng &#273;&#7889;i v&#7899;i Doanh Doanh ch&agrave;ng l&#7853;p t&#7913;c tr&#7903; l&#7841;i s&aacute;ng su&#7889;t. Ch&agrave;ng th&#7845;y l&uacute;c n&agrave;y kh&ocirc;ng n&ecirc;n n&oacute;i g&igrave;. Bi&#7879;n ph&aacute;p hay nh&#7845;t l&agrave; kh&ocirc;ng l&ecirc;n ti&#7871;ng. Hay h&#417;n n&#7919;a l&agrave; chuy&#7875;n t&acirc;m t&#432; n&agrave;ng sang chuy&#7879;n kh&aacute;c, kh&ocirc;ng &#273;&#7875; n&agrave;ng ngh&#297; t&#7899;i chuy&#7879;n v&#7915;a r&#7891;i.</p>

<p>Ch&agrave;ng li&#7873;n t&#7915; t&#7915; n&#7857;m xu&#7889;ng r&#7891;i kh&#7869; r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng t&#7887; ra m&igrave;nh &#273;&#7909;ng ph&#7843;i v&#7871;t th&#432;&#417;ng &#7903; tr&ecirc;n l&#432;ng l&agrave;m &#273;au nh&oacute;i l&ecirc;n.</p>

<p>Qu&#7843; nhi&ecirc;n Doanh Doanh r&#7845;t &#273;&#7895;i quan t&acirc;m, n&agrave;ng kh&#7869; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7909;ng ph&#7843;i v&#7871;t th&#432;&#417;ng &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng can g&igrave;.</p>

<p>R&#7891;i ch&agrave;ng th&ograve; tay n&#7855;m l&#7845;y tay Doanh Doanh.</p>

<p>Doanh Doanh mu&#7889;n gi&#7921;t ra nh&#432;ng L&#7879;nh H&#7891; Xung n&#7855;m ch&#7863;t qu&aacute;, n&agrave;ng s&#7907; gi&#7921;t m&#7841;nh l&agrave;m &#273;&#7897;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng ch&agrave;ng &#273;&agrave;nh &#273;&#7875; y&ecirc;n cho ch&agrave;ng n&#7855;m gi&#7919;.</p>

<p>L&#7879;nh H&#7891; Xung m&#7845;t m&aacute;u r&#7845;t nhi&#7873;u th&agrave;nh m&#7879;t qu&aacute;. Sau m&#7897;t l&uacute;c ch&agrave;ng thi&ecirc;m thi&#7871;p ng&#7911; &#273;i.</p>

<p>S&aacute;ng h&ocirc;m sau khi L&#7879;nh H&#7891; Xung th&#7913;c gi&#7845;c th&igrave; &aacute;nh d&#432;&#417;ng quang &#273;&atilde; &#273;&#7887; &#7889;i m&#7897;t v&ugrave;ng n&uacute;i non. M&#7885;i ng&#432;&#7901;i e l&agrave;m kinh &#273;&#7897;ng ch&agrave;ng n&ecirc;n kh&ocirc;ng m&#7897;t ai d&aacute;m l&ecirc;n ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y th&#7845;y m&igrave;nh v&#7851;n ch&#7863;t tay Doanh Doanh li&#7873;n &#273;&#432;a m&#7855;t nh&igrave;n n&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i.</p>

<p>Doanh Doanh m&#7863;t &#273;&#7887; b&#7915;ng r&uacute;t tay v&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta v&#7873; n&uacute;i H&#7857;ng S&#417;n qu&aacute;ch.</p>

<p>L&uacute;c n&agrave;y &#272;i&#7873;n B&aacute; Quang &#273;&atilde; ch&#7863;t c&acirc;y bu&#7897;c l&#7841;i th&agrave;nh c&aacute;i c&aacute;ng g&atilde; li&#7873;n c&ugrave;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&#7863;t L&#7879;nh H&#7891; Xung v&agrave;o c&aacute;ng r&#7891;i khi&ecirc;ng xu&#7889;ng n&uacute;i.</p>

<p>Khi &#273;o&agrave;n ng&#432;&#7901;i &#273;i qua Tung S&#417;n b&#7843;n vi&#7879;n th&igrave; th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; &#273;&#7913;ng ngo&agrave;i c&#7917;a. L&atilde;o ni&#7873;m n&#7903; t&#432;&#417;i c&#432;&#7901;i v&#7899;i m&#7885;i ng&#432;&#7901;i nh&#432;ng l&uacute;c n&agrave;y kh&ocirc;ng th&#7845;y Nh&#7841;c phu nh&acirc;n v&agrave; Nh&#7841;c Linh San &#273;&#7913;ng c&#7841;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; kh&ocirc;ng th&#7875; kh&#7845;u &#273;&#7847;u c&aacute;o bi&#7879;t l&atilde;o nh&acirc;n gia &#273;&#432;&#7907;c. Xin l&atilde;o nh&acirc;n gia l&#432;&#7907;ng th&#7913; cho.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7897;i &#273;&aacute;p:</p>

<p>- Xung nhi b&#7845;t t&#7845;t ph&#7843;i h&agrave;nh l&#7877;, bao gi&#7901; Xung nhi th&#432;&#417;ng th&#7871; b&igrave;nh ph&#7909;c ch&uacute;ng ta s&#7869; n&oacute;i chuy&#7879;n nhi&#7873;u. Nay ta l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i m&agrave; kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o &#273;&#7855;c l&#7921;c khu&ocirc;ng ph&ograve;. Ta r&#7845;t tr&ocirc;ng c&#7853;y v&agrave;o n&#417;i Xung nhi.</p>

<p>L&#7879;nh H&#7891; Xung g&#7855;ng g&#432;&#7907;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i &#273;&#7875; &#273;&aacute;p l&#7841;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&ugrave;ng &#272;i&#7873;n B&aacute; Quang khi&ecirc;ng ch&agrave;ng ch&#7841;y nh&#432; bay. Ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; &#273;i &#273;&#432;&#7907;c m&#7897;t qu&atilde;ng xa.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o g&#7863;p r&#7845;t &#273;&ocirc;ng qu&#7847;n h&agrave;o &#273;&#7871;n Tung S&#417;n t&#7909; h&#7897;i &#273;ang xu&#7889;ng n&uacute;i.</p>

<p>B&#7885;n m&ocirc;n &#273;&#7891; ph&aacute;i H&#7857;ng S&#417;n xu&#7889;ng t&#7899;i ch&acirc;n n&uacute;i Tung S&#417;n li&#7873;n thu&ecirc; m&#7845;y c&#7895; xe l&#7915;a &#273;&#7875; b&#7885;n L&#7879;nh H&#7891; Xung, Doanh Doanh ng&#7891;i.</p>

<p>Tr&#7901;i x&#7871; chi&#7873;u, &#273;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n m&#7897;t tr&#7845;n nh&#7887;. T&#7841;i tr&#7845;n n&agrave;y ch&#7881; th&#7845;y c&oacute; m&#7897;t qu&aacute;n tr&agrave; nh&#7887; b&eacute; b&#7857;ng tre d&#7921;ng l&ecirc;n m&agrave; kh&aacute;ch ng&#7891;i &#273;&ocirc;ng &#273;&#7863;c c&#7843;. B&#7885;n n&agrave;y to&agrave;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh. C&#7843; D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng c&oacute; &#7903; trong &#273;&oacute;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i th&#7845;y &#273;o&agrave;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n t&#7899;i n&#417;i th&igrave; &#273;&#7897;t nhi&ecirc;n s&#7855;c m&#7863;t bi&#7871;t &#273;&#7893;i ng&#7891;i quay ra ch&#7895; kh&aacute;c gi&#7843; v&#7901; kh&ocirc;ng nh&igrave;n th&#7845;y.</p>

<p>Tr&#7845;n &#7845;p nh&#7887; b&eacute; n&agrave;y kh&ocirc;ng c&ograve;n qu&aacute;n tr&agrave; qu&aacute;n c&#417;m n&agrave;o kh&aacute;c. Ng&#432;&#7901;i ph&aacute;i H&#7857;ng S&#417;n &#273;&agrave;nh ng&#7891;i xu&#7889;ng b&#7853;c &#273;&aacute; &#7903; d&#432;&#7899;i th&#7873;m ph&iacute;a &#273;&#7889;i di&#7879;n &#273;&#7875; ngh&#7881; ch&acirc;n.</p>

<p>Tr&#7883;nh Ng&#7841;c c&ugrave;ng T&#7847;n Quy&ecirc;n v&agrave;o trong qu&aacute;n n&#7845;u n&#432;&#7899;c tr&agrave; n&oacute;ng &#273;&#7875; L&#7879;nh H&#7891; Xung u&#7889;ng.</p>

<p>B&igrave;nh tr&agrave; ch&#432;a &#273;un s&ocirc;i, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. Tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n c&aacute;t b&#7909;i tung bay. Hai ng&#432;&#7901;i k&#7925; m&atilde; lao t&#7899;i r&#7845;t mau &#273;&#7871;n tr&#432;&#7899;c qu&aacute;n th&igrave; d&#7915;ng l&#7841;i.</p>

<p>Ng&#432;&#7901;i ng&#7891;i tr&ecirc;n ng&#7921;a l&agrave; m&#7897;t nam m&#7897;t n&#7919;. Ch&iacute;nh l&agrave; L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San.</p>

<p>L&acirc;m B&igrave;nh Chi h&ocirc; l&#7899;n:</p>

<p>- D&#432; Th&#432;&#7907;ng H&#7843;i! L&atilde;o &#273;&atilde; bi&#7871;t l&agrave; ta kh&ocirc;ng ch&#7883;u b&#7887; qua m&agrave; sao ch&#432;a tr&#7889;n cho l&#7865;, c&ograve;n ng&#7891;i l&#7841;i &#273;&acirc;y?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i trong xe l&#7915;a nghe r&otilde; ti&#7871;ng L&acirc;m B&igrave;nh Chi li&#7873;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i L&acirc;m s&#432; &#273;&#7879; r&#432;&#7907;t t&#7899;i kh&ocirc;ng?</p>

<p>Doanh Doanh v&#7897;i v&eacute;n r&egrave;m xe l&ecirc;n &#273;&#7875; ch&agrave;ng nh&igrave;n r&otilde; c&#7843;nh t&#432;&#7907;ng b&ecirc;n ngo&agrave;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;ang ng&#7891;i tr&ecirc;n t&#7845;m gh&#7871; d&agrave;i b&#7857;ng v&aacute;n g&#7895; b&#432;ng chung tr&agrave; l&ecirc;n m&agrave; nh&#7845;p t&#7915;ng h&#7899;p. H&#7855;n ra &#273;i&#7873;u kh&ocirc;ng th&egrave;m ng&oacute; t&#7899;i. U&#7889;ng c&#7841;n chung tr&agrave; r&#7891;i, h&#7855;n &#273;&#7863;t chung xu&#7889;ng l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta &#273;ang ch&#7901; mi d&#7851;n x&aacute;c &#273;&#7871;n &#273;&acirc;y ch&#7883;u ch&#7871;t.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Hay l&#7855;m!</p>

<p>&#272;&#7891;ng th&#7901;i g&atilde; r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m va xu&#7889;ng ng&#7921;a m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. G&atilde; xoay tay ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i r&#7891;i l&#7853;p t&#7913;c nh&#7843;y l&ecirc;n ng&#7921;a. G&atilde; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng v&agrave; c&ugrave;ng Nh&#7841;c Linh San hai ng&#7921;a song song ch&#7841;y &#273;i.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&#7913;ng &#7903; b&ecirc;n &#273;&#432;&#7901;ng ng&#7921;c phun m&aacute;u t&#432;&#417;i t&#7915; t&#7915; t&eacute; xu&#7889;ng.</p>

<p>Chi&ecirc;u ki&#7871;m c&#7911;a L&acirc;m B&igrave;nh Chi nh&#7857;m b&#7897; v&#7883; m&#7897;t c&aacute;ch k&#7923; tuy&#7879;t khi&#7871;n ng&#432;&#7901;i ta kh&oacute; m&agrave; t&#432;&#7903;ng t&#432;&#7903;ng. G&atilde; tu&#7889;t ki&#7871;m, xu&#7889;ng ng&#7921;a hi&#7875;n nhi&ecirc;n &#273;&#7875; t&#7845;n c&ocirc;ng D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7851;n c&oacute; &yacute; coi th&#432;&#7901;ng n&#7897;i c&ocirc;ng c&ugrave;ng ki&#7871;m ph&aacute;p c&#7911;a g&atilde;. H&#7855;n th&#7845;y g&atilde; tu&#7889;t ki&#7871;m t&#7845;n c&ocirc;ng th&igrave; trong l&ograve;ng kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m v&igrave; ch&#7881; mong c&oacute; v&#7853;y. H&#7855;n ch&#7855;c m&#7849;m c&ugrave;ng L&acirc;m B&igrave;nh Chi &#273;&#7845;u ki&#7871;m l&#7847;n n&agrave;y c&oacute; th&#7875; h&#7841; s&aacute;t g&atilde; &#273;&#7875; r&#7917;a c&aacute;i nh&#7909;c c&#7921;c k&#7923; cay &#273;&#7855;ng b&#7883; th&#7845;t b&#7841;i m&#7897;t c&aacute;ch b&#7845;t ng&#7901; &#7903; phong thi&#7873;n &#273;&agrave;i &#273;&ecirc;m tr&#432;&#7899;c. H&#7855;n c&ograve;n t&iacute;nh s&#7861;n mai &#273;&acirc;y c&oacute; g&#7863;p Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7871;n ki&#7871;m h&#7855;n &#273;&#7875; ch&#7845;t v&#7845;n hay &#273;&#7875; tr&#7843; o&aacute;n th&igrave; &#273;&oacute; c&ograve;n l&agrave; vi&#7879;c v&#7873; sau.</p>

<p>Ng&#7901; &#273;&acirc;u chi&ecirc;u ki&#7871;m c&#7911;a L&acirc;m B&igrave;nh Chi m&#7899;i ph&oacute;ng ra n&#7917;a v&#7901;i &#273;&atilde; chuy&#7875;n h&#432;&#7899;ng &#273;&acirc;m ch&#7871;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh r&#7891;i l&#7853;p t&#7913;c phi ng&#7921;a &#273;i ngay.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7915;a kinh ng&#7841;c v&#7915;a t&#7913;c gi&#7853;n nh&#7843;y v&#7885;t ra truy k&iacute;ch nh&#432;ng hai ng&#432;&#7901;i b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng c&#432;&#7905;i tu&#7845;n m&atilde; ch&#7841;y nhanh nh&#432; bay kh&ocirc;ng &#273;u&#7893;i k&#7883;p.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



