<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 150</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung B&#7841;i L&#7897; H&agrave;nh Tung</b></font></p>


<p>&#160;</p>





<p>Nh&#7919;ng tay cao th&#7911; &#273;&#7913;ng b&agrave;ng quang &#273;&#7873;u l&#7845;y l&agrave;m kinh d&#7883;, Nh&acirc;m Ng&atilde; H&agrave;nh trong l&ograve;ng c&agrave;ng kinh h&atilde;i h&#417;n. M&#432;&#7901;i m&#7845;y n&#259;m tr&#432;&#7899;c l&atilde;o &#273;&atilde; giao th&#7911; v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n, l&uacute;c hai b&ecirc;n chi&#7871;n &#273;&#7845;u &#273;ang h&#259;ng, l&atilde;o kh&ocirc;ng c&#7847;n s&#7917; d&#7909;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong. L&atilde;o cho r&#7857;ng s&#7917; d&#7909;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7883;ch th&#7911; d&ugrave; c&oacute; th&#7855;ng c&#361;ng ch&#7859;ng vinh h&#7841;nh g&igrave;, m&#7897;t l&agrave; v&igrave; H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#361;ng g&#7847;n nh&#432; m&#7897;t m&ocirc;n t&agrave; thu&#7853;t, hai l&agrave; m&#7895;i l&#7847;n s&#7917; d&#7909;ng &#273;&#7871;n n&oacute; l&agrave; m&#7897;t l&#7847;n ch&iacute;nh m&igrave;nh c&#361;ng hao t&#7893;n c&ocirc;ng l&#7921;c. N&#7871;u n&#7897;i c&ocirc;ng &#273;&atilde; &#273;&#7911; th&#7911; th&#7855;ng th&igrave; kh&ocirc;ng c&#7847;n d&ugrave;ng &#273;&#7871;n ph&aacute;p thu&#7853;t n&agrave;y n&#7919;a.</p>

<p>Hi&#7879;n gi&#7901; l&atilde;o th&#7845;y &#273;&atilde; &#273;&#7845;u t&#7899;i h&#417;n hai tr&#259;m chi&ecirc;u s&#7855;p ki&#7873;m ch&#7871; &#273;&#432;&#7907;c T&#7843; L&atilde;nh Thi&#7873;n m&agrave; &#273;&#7897;t nhi&ecirc;n b&#7909;ng &#273;au m&#7897;t c&aacute;ch k&#7923; qu&#7863;c, c&#417; h&#7891; kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c ch&acirc;n l&#7921;c n&#7919;a, l&atilde;o kinh h&atilde;i v&ocirc; c&ugrave;ng, t&#7921; bi&#7871;t l&agrave; v&igrave; r&egrave;n luy&#7879;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p m&agrave; ph&aacute;t sinh ra s&#7913;c ph&#7843;n k&iacute;ch n&agrave;y.</p>

<p>Gi&#7843; t&#7927; l&agrave; l&uacute;c b&igrave;nh th&#7901;i th&igrave; l&atilde;o ng&#7891;i y&ecirc;n v&#7853;n c&ocirc;ng m&#7897;t l&uacute;c l&agrave; c&oacute; th&#7875; t&#7915; t&#7915; h&oacute;a t&aacute;n &#273;&#432;&#7907;c. Nh&#432;ng hi&#7879;n gi&#7901; k&igrave;nh &#273;&#7883;ch &#7903; tr&#432;&#7899;c m&#7855;t l&agrave;m g&igrave; c&oacute; th&igrave; gi&#7901; r&#7843;nh rang ng&#7891;i ngh&#7881;?</p>

<p>Gi&#7919;a l&uacute;c l&atilde;o &#273;ang hoang mang kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o th&igrave; &#273;&#7897;t nhi&ecirc;n ph&iacute;a sau T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i xu&#7845;t hi&#7879;n hai ng&#432;&#7901;i, m&#7897;t l&agrave; s&#432; &#273;&#7879; h&#7855;n t&#7913;c &#272;&#7841;i Tung D&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n, c&ograve;n ng&#432;&#7901;i n&#7919;a l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&agrave; tay c&#417; c&#7843;nh h&#417;n ng&#432;&#7901;i, l&#7853;p t&#7913;c l&atilde;o nh&#7843;y ra kh&#7887;i v&ograve;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&atilde; n&oacute;i l&agrave; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t sao l&#7841;i c&ograve;n ng&#7845;m ng&#7847;m mai ph&#7909;c vi&#7879;n th&#7911;? Ng&#432;&#7901;i qu&acirc;n t&#7917; kh&ocirc;ng ch&#7883;u &#273;&#7875; k&#7867; kh&aacute;c l&#7915;a d&#7889;i. B&#7919;a nay gia gia xin ki&#7871;u. Sau n&agrave;y s&#7869; c&oacute; ng&agrave;y t&aacute;i h&#7897;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n bi&#7871;t m&igrave;nh b&#7841;i &#273;&#7871;n n&#417;i r&#7891;i ch&#7881; mu&#7889;n b&atilde;i chi&#7871;n m&agrave; &#273;&#7889;i ph&#432;&#417;ng t&#7921; nhi&ecirc;n r&uacute;t lui th&igrave; c&ograve;n g&igrave; b&#7857;ng. H&#7855;n kh&ocirc;ng d&aacute;m tranh h&#417;i c&atilde;i l&yacute;, ch&#7881; s&#7907; ch&#7885;c gi&#7853;n &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i ti&#7871;p t&#7909;c chi&#7871;n &#273;&#7845;u th&igrave; thanh danh m&#7897;t &#273;&#7901;i s&#7869; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c. H&#7855;n li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- Ai b&#7843;o gi&aacute;o ch&#7911; kh&ocirc;ng k&ecirc;u m&#7845;y t&ecirc;n Ma gi&aacute;o &#273;&#7871;n tr&#7907; th&#7911; cho? C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng t&#7921; m&igrave;nh l&agrave;m n&ecirc;n t&#7897;i nghi&#7879;t th&igrave; kh&ocirc;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i l&#7841;t r&#7891;i xoay m&igrave;nh tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>Cu&#7897;c &#273;&#7845;u n&agrave;y b&#7873; ngo&agrave;i tuy ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i, nh&#432;ng trong l&ograve;ng c&#7843; hai l&atilde;o Nh&acirc;m, T&#7843; &#273;&#7873;u t&#7921; bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh c&oacute; nh&#432;&#7907;c &#273;i&#7875;m r&#7845;t l&#7899;n, c&ograve;n ph&#7843;i d&#7847;y c&ocirc;ng tu luy&#7879;n m&#7899;i xong.</p>

<p>Nh&#7845;t l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh t&#7921; bi&#7871;t trong H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&ograve;n &#7849;n n&#7845;p m&#7897;t m&#7889;i lo r&#7845;t l&#7899;n t&#7921;a h&#7891; m&#7855;c ph&#7843;i ch&#7913;ng ung th&#432;. L&atilde;o &#273;&atilde; d&ugrave;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p &#273;&#7875; thu h&uacute;t c&ocirc;ng l&#7921;c c&#7911;a nhi&#7873;u tay &#273;&#7889;i th&#7911;, nh&#432;ng m&ocirc;n ph&aacute;i b&#7845;t &#273;&#7891;ng th&igrave; c&ocirc;ng l&#7921;c c&#361;ng kh&aacute;c nhau. C&ocirc;ng l&#7921;c c&#7911;a m&#7885;i t&#7841;p ph&aacute;i h&uacute;t v&agrave;o trong m&igrave;nh n&#7871;u kh&ocirc;ng h&oacute;a t&aacute;n k&#7883;p th&#7901;i &#273;&#7875; m&igrave;nh s&#7917; d&#7909;ng th&igrave; nh&#7919;ng n&#7897;i l&#7921;c &#273;&oacute; s&#7869; nh&acirc;n khi b&#7845;t &yacute; m&agrave; ph&aacute;t t&aacute;c &#273;&#7875; ch&#7889;ng l&#7841;i v&#7899;i n&#7897;i l&#7921;c c&#7911;a ch&iacute;nh m&igrave;nh. N&#7897;i c&ocirc;ng trong ng&#432;&#7901;i l&atilde;o nguy&ecirc;n &#273;&atilde; r&#7845;t cao th&acirc;m n&ecirc;n tr&#432;&#7899;c nay khi c&#7843;m th&#7845;y n&#7897;i c&ocirc;ng ph&aacute;i kh&aacute;c xung &#273;&#7897;t l&agrave; l&#7853;p t&#7913;c &aacute;p ch&#7871; &#273;&#432;&#7907;c ngay v&igrave; ch&#432;a g&#7863;p ph&#7843;i l&#7847;n n&agrave;o nguy hi&#7875;m c&#7843;. Nh&#432;ng l&#7847;n n&agrave;y n&#7897;i c&ocirc;ng ph&aacute;i kh&aacute;c t&#7841;o ph&#7843;n v&agrave;o gi&#7919;a l&uacute;c &#273;&#7841;i &#273;&#7883;ch &#273;&#7913;ng ngay tr&#432;&#7899;c m&#7855;t. &#272;&atilde; c&oacute; m&#7889;i lo b&ecirc;n ngo&agrave;i l&#7841;i th&ecirc;m m&#7889;i lo &#7903; b&ecirc;n trong n&ecirc;n l&atilde;o l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng hoang mang kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>Sau n&agrave;y s&#7903; d&#297; l&atilde;o &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; v&igrave; l&atilde;o &#273;em h&#7871;t t&acirc;m tr&iacute; v&agrave;o vi&#7879;c luy&#7879;n c&ocirc;ng &#273;&#7875; t&igrave;m ra m&#7897;t bi&#7879;n ph&aacute;p ki&#7873;m ch&#7871; n&#7897;i c&ocirc;ng c&#7911;a ph&aacute;i kh&aacute;c &#7903; trong m&igrave;nh l&atilde;o. L&atilde;o &#273;&atilde; kh&ocirc;ng ngh&#297; &#273;&#7871;n vi&#7879;c g&igrave; kh&aacute;c ngo&agrave;i vi&#7879;c luy&#7879;n c&ocirc;ng m&agrave; l&#7841;i l&agrave; m&#7897;t tay th&ocirc;ng minh, ki&ecirc;u h&ugrave;ng qu&aacute;n th&#7871; n&ecirc;n bi&#7871;n chuy&#7875;n trong m&igrave;nh l&agrave;m g&igrave; ch&#7859;ng bi&#7871;t?</p>

<p>L&atilde;o b&#7883; c&#7847;m t&ugrave; &#7903; d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891; m&#432;&#7901;i n&#259;m, ti&#7873;m t&acirc;m suy ngh&#297; r&#7891;i t&igrave;m ra &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p h&oacute;a t&aacute;n n&#7897;i l&#7921;c ph&aacute;i ngo&agrave;i trong ng&#432;&#7901;i l&atilde;o. C&oacute; th&#7871; th&igrave; vi&#7879;c luy&#7879;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p m&#7899;i kh&ocirc;ng s&#7907; m&#7889;i nguy hi&#7875;m t&#7841;o ph&#7843;n trong ng&#432;&#7901;i. Chuy&#7871;n n&agrave;y l&atilde;o c&ugrave;ng T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i &#273;&#7909;ng nhau, &#273;&oacute;i ph&#432;&#417;ng d&ugrave;ng tay l&agrave;m ki&#7871;m, s&#7917; d&#7909;ng c&ocirc;ng phu ch&#432;&#7903;ng ki&#7871;m m&#7897;t c&aacute;ch th&#7847;n di&#7879;u kh&ocirc;n l&#432;&#7901;ng. &#272;&#7889;i ph&#432;&#417;ng m&#7899;i ph&aacute;t ra m&#7845;y chi&ecirc;u l&atilde;o &#273;&atilde; nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7913;ng b&ecirc;n la ho&#7843;ng: &#272;&oacute; l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" &#273;&atilde; th&#7845;t truy&#7873;n trong v&otilde; l&acirc;m l&acirc;u ng&agrave;y, li&#7873;n bi&#7871;t ngay kh&oacute; l&ograve;ng ph&aacute; gi&#7843;i &#273;&#432;&#7907;c. L&atilde;o li&#7873;n v&#7853;n d&#7909;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p &#273;&#7875; b&#7889;n ch&#432;&#7903;ng giao nhau. Ng&#7901; &#273;&acirc;u l&atilde;o v&#7915;a h&uacute;t c&ocirc;ng l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng th&igrave; ph&aacute;t gi&aacute;c n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng d&#432;&#7901;ng nh&#432; tr&#7889;ng r&#7895;ng ch&#7859;ng c&oacute; m&#7897;t ch&uacute;t n&agrave;o. L&atilde;o kinh h&atilde;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&atilde; s&#7917; d&#7909;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p &#273;&#7871;n m&#432;&#7901;i hai l&#7847;n. &#272;&#7889;i v&#7899;i nh&#7919;ng tay c&ocirc;ng l&#7921;c cao th&acirc;m qu&aacute; kh&ocirc;ng thu h&uacute;t &#273;&#432;&#7907;c &#273;&atilde; c&oacute; hai l&#7847;n, nh&#432;ng hi&#7879;n gi&#7901; ch&#7881; trong nh&aacute;y m&#7855;t m&agrave; n&#7897;i l&#7921;c T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; ti&ecirc;u tan m&#7845;t h&uacute;t ngay, khi&#7871;n cho H&#7845;p tinh &#273;&#7841;i ph&aacute;p kh&ocirc;ng h&uacute;t v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c. B&igrave;nh sinh l&atilde;o ch&#432;a t&#7915;ng g&#7863;p tr&#432;&#7901;ng h&#7907;p n&agrave;y bao gi&#7901;. Th&#7853;t l&agrave; m&#7897;t vi&#7879;c l&#7841; trong gi&#7845;c m&#417; c&#361;ng kh&ocirc;ng t&#432;&#7903;ng t&#432;&#7907;ng ra &#273;&#432;&#7907;c.</p>

<p>L&atilde;o l&#7841;i h&uacute;t lu&ocirc;n m&#7845;y l&#7847;n n&#7919;a m&agrave; th&#7911;y chung trong ng&#432;&#7901;i T&#7843; L&atilde;nh Thi&#7873;n ch&#7859;ng th&#7845;y ch&uacute;t n&#7897;i l&#7921;c n&agrave;o. Trong l&uacute;c kinh h&atilde;i l&atilde;o kh&ocirc;ng d&aacute;m s&#7917; d&#7909;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p n&#7919;a li&#7873;n &#273;&#432;a ra m&#7897;t ph&aacute;t ch&#432;&#7903;ng k&ecirc;u b&#7857;ng "C&#7845;p phong s&#7853;u v&#361; ch&#432;&#7903;ng" &#273;&#7875; ph&aacute; th&#7871; ngay, uy m&atilde;nh phi th&#432;&#7901;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n d&ugrave;ng ch&#432;&#7903;ng l&agrave;m ki&#7871;m thay &#273;&#7893;i th&#7871; c&ocirc;ng.</p>

<p>Hai ng&#432;&#7901;i l&#7841;i &#273;&#7845;u th&ecirc;m b&#7843;y t&aacute;m ch&#7909;c chi&ecirc;u n&#7919;a.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ph&oacute;ng ra m&#7897;t ch&#432;&#7903;ng, T&#7843; L&atilde;nh Thi&#7873;n d&ugrave;ng ng&oacute;n tay v&ocirc; danh b&ecirc;n tr&aacute;i b&uacute;ng v&agrave;o c&#7893; tay l&atilde;o. H&#7855;n l&#7841;i d&ugrave;ng tay ph&#7843;i l&agrave;m ki&#7871;m &#273;&#7875; &#273;&acirc;m v&agrave;o c&#7841;nh s&#432;&#7901;n b&ecirc;n tr&aacute;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh th&#7845;y chi&ecirc;u ki&#7871;m r&#7845;t &aacute;c &#273;&#7897;c th&igrave; t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; trong chi&ecirc;u n&agrave;y l&#7841;i kh&ocirc;ng c&oacute; n&#7897;i l&#7921;c &#432;?</p>

<p>L&atilde;o li&#7873;n kh&#7869; nghi&ecirc;ng ng&#432;&#7901;i &#273;i t&#7921;a h&#7891; &#273;&#7875; n&eacute; tr&aacute;nh, k&#7923; th&#7921;c l&atilde;o c&#7889; &yacute; &#273;&#7875; h&#7903; tr&#432;&#7899;c ng&#7921;c cho &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m v&agrave;o.</p>

<p>Gi&#7919;a l&uacute;c Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7875; h&#7903; tr&#432;&#7899;c ng&#7921;c l&atilde;o &#273;&atilde; v&#7853;n H&#7845;p tinh th&#7847;n c&ocirc;ng ra &#273;&oacute; v&agrave; ch&#7855;c m&#7849;m:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; c&oacute; b&#7843;n l&atilde;nh d&#7845;u k&#7929; n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7875; H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a ta thu h&uacute;t &#273;&#432;&#7907;c, nh&#432;ng ng&#432;&#417;i ch&#7881; &#273;&acirc;m ch&#7841;m v&agrave;o ng&#432;&#7901;i ta th&igrave; n&#7897;i l&#7921;c c&#361;ng kh&ocirc;ng c&ograve;n.</p>

<p>Nh&#7919;ng tay cao th&#7911; nh&#7845;t c&#7917; nh&#7845;t &#273;&#7897;ng ch&#7881; tho&aacute;ng qua trong &#273;&#7847;u &oacute;c l&agrave; ph&#7843;i ho&agrave;n th&agrave;nh.</p>

<p>Ng&#7921;c l&atilde;o v&#7915;a &#273;&#7875; h&#7903; b&#7895;ng nghe &#273;&aacute;nh k&#7883;ch m&#7897;t ti&#7871;ng. T&#7843; L&atilde;nh Thi&#7873;n d&ugrave;ng tay l&agrave;m ki&#7871;m &#273;&#432;a hai ng&oacute;n tay &#273;&acirc;m v&agrave;o huy&#7879;t thi&ecirc;n tr&igrave; &#7903; b&ecirc;n tr&aacute;i tr&#432;&#7899;c ng&#7921;c Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7913;ng b&agrave;ng quang b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng &#7911;a kinh ng&#7841;c.</p>

<p>Ng&oacute;n tay c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n d&#7915;ng l&#7841;i tr&#432;&#7899;c ng&#7921;c Nh&acirc;m Ng&atilde; H&agrave;nh m&#7897;t ch&uacute;t. Qu&#7843; nhi&ecirc;n n&#7897;i l&#7921;c c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n &agrave;o &#7841;t ra nh&#432; n&#432;&#7899;c s&ocirc;ng v&#7905; &#273;&ecirc; theo huy&#7879;t thi&ecirc;n tr&igrave; tr&uacute;t v&agrave;o ng&#432;&#7901;i l&atilde;o.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh m&#7915;ng th&#7847;m trong d&#7841; li&#7873;n t&#259;ng gia h&#7845;p l&#7921;c v&agrave; c&#7843;m th&#7845;y n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng tr&uacute;t sang m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u.</p>

<p>&#272;&#7897;t nhi&ecirc;n Nh&acirc;m Ng&atilde; H&agrave;nh l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i. L&atilde;o c&#7843;m th&#7845;y trong huy&#7879;t &#272;an &#273;i&#7873;n c&oacute; lu&#7891;ng kh&iacute; l&#7841;nh x&ocirc;ng l&ecirc;n khi&#7871;n cho t&#7913; chi b&aacute;ch th&#7875; l&atilde;o kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Nh&#7919;ng kinh m&#7841;ch trong to&agrave;n th&acirc;n l&atilde;o &#273;&#7873;u ng&#7915;ng l&#7841;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n t&#7915; t&#7915; r&uacute;t tay v&#7873; r&#7891;i l&ugrave;i d&#7847;n t&#7915;ng b&#432;&#7899;c kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i ch&#7881; gi&#7887;ng m&#7855;t l&ecirc;n nh&igrave;n Nh&acirc;m Ng&atilde; H&agrave;nh th&igrave; th&#7845;y ng&#432;&#7901;i l&atilde;o &#273;ang ph&aacute;t run, ch&acirc;n tay kh&ocirc;ng c&#7917; &#273;&#7897;ng ch&#7859;ng kh&aacute;c ng&#432;&#7901;i b&#7883; phong t&#7887;a huy&#7879;t.</p>

<p>Doanh Doanh b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- Gia gia!</p>

<p>R&#7891;i nh&#7843;y x&#7893; t&#7899;i &#273;&#7905; l&#7845;y ng&#432;&#7901;i l&atilde;o th&igrave; c&#7843;m th&#7845;y ch&acirc;n tay l&atilde;o l&#7841;nh bu&#7889;t th&#7845;u x&#432;&#417;ng li&#7873;n quay l&#7841;i g&#7885;i:</p>

<p>- H&#432;&#7899;ng th&uacute;c th&uacute;c!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n nh&#7843;y v&#7885;t l&#7841;i &#273;&#432;a b&agrave;n tay v&agrave;o tr&#432;&#7899;c ng&#7921;c Nh&acirc;m Ng&atilde; H&agrave;nh b&oacute;p lu&ocirc;n m&#7845;y c&aacute;i, l&atilde;o m&#7899;i r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng ch&acirc;n kh&iacute; &#273;&atilde; &#273;&#432;&#7907;c ph&#7909;c h&#7891;i.</p>

<p>S&#7855;c m&#7863;t x&aacute;m xanh l&atilde;o n&oacute;i:</p>

<p>- N&#432;&#7899;c c&#7901; n&agrave;y l&atilde;o phu kh&ocirc;ng ngh&#297; &#273;&#7871;n. B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i t&#7927; &#273;&#7845;u n&#7919;a.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7855;c &#273;&#7847;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&atilde; ph&acirc;n th&#7855;ng b&#7841;i r&#7891;i c&ograve;n &#273;&#7845;u l&agrave;m g&igrave; n&#7919;a? V&#7915;a r&#7891;i Nh&acirc;m ti&ecirc;n sinh &#273;&atilde; ch&#7859;ng b&#7883; T&#7843; ch&#432;&#7903;ng m&ocirc;n phong t&#7887;a huy&#7879;t thi&ecirc;n tr&igrave; r&#7891;i &#273;&#7845;y &#432;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ph&igrave; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&oacute; l&agrave; l&atilde;o phu m&#7855;c l&#7915;a &#273;&agrave;nh ch&#7883;u thua keo &#273;&oacute;.</p>

<p>Nguy&ecirc;n T&#7843; L&atilde;nh Thi&#7873;n ra chi&ecirc;u v&#7915;a r&#7891;i &#273;&atilde; g&#7863;p nguy hi&#7875;m. H&#7855;n t&#7921; m&ocirc;n H&agrave;n ng&#7885;c ch&acirc;n kh&iacute; h&#417;n m&#432;&#7901;i n&#259;m tr&uacute;t n&#7897;i l&#7921;c v&agrave;o hai ng&oacute;n tay r&#7891;i t&#432;&#417;ng k&#7871; t&#7921;u k&#7871; &#273;&#7875; cho Nh&acirc;m Ng&atilde; H&agrave;nh thu h&uacute;t l&#7845;y. Kh&ocirc;ng nh&#7919;ng h&#7855;n &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng thu h&uacute;t m&agrave; th&ocirc;i, l&#7841;i c&ograve;n th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c cho tr&uacute;t v&agrave;o huy&#7879;t &#273;&#7841;o &#273;&#7889;i ph&#432;&#417;ng r&#7845;t g&#7845;p.</p>

<p>Nguy&ecirc;n n&#7897;i l&#7921;c hai ng&#432;&#7901;i kh&ocirc;ng h&#417;n kh&ocirc;ng k&eacute;m nhau m&#7845;y m&agrave; &#273;&#7897;t nhi&ecirc;n h&#7855;n d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7847;y r&#7851;y tr&uacute;t sang ng&#432;&#7901;i Nh&acirc;m Ng&atilde; H&agrave;nh m&agrave; l&agrave; th&#7913; n&#7897;i l&#7921;c &acirc;m h&agrave;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, n&ecirc;n ch&#7881; trong nh&aacute;y m&#7855;t to&agrave;n th&acirc;n Nh&acirc;m Ng&atilde; H&agrave;nh bi&#7871;n th&agrave;nh gi&aacute; l&#7841;nh c&#7913;ng &#273;&#417;.</p>

<p>Th&#7871; l&agrave; T&#7843; L&atilde;nh Thi&#7873;n nh&acirc;n &#273;&#7889;i ph&#432;&#417;ng s&#7917; d&#7909;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p m&agrave; trong nh&aacute;y m&#7855;t &#273;&#7849;y n&#7897;i l&#7921;c phong t&#7887;a &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o c&#7911;a l&atilde;o.</p>

<p>C&ocirc;ng phu phong t&#7887;a huy&#7879;t &#273;&#7841;o th&igrave; nh&#7919;ng nh&acirc;n v&#7853;t v&otilde; l&acirc;m h&#7841;ng nh&igrave; h&#7841;ng ba m&#7899;i d&ugrave;ng trong l&uacute;c &#273;&#7897;ng th&#7909;. Hai l&atilde;o Nh&acirc;m, T&#7843; &#273;&atilde; l&agrave; nh&#7919;ng tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh d&#297; nhi&ecirc;n ra chi&ecirc;u &#273;&atilde; quy&#7871;t th&#7855;ng, ch&#7859;ng khi n&agrave;o h&#7885; d&ugrave;ng th&#7911; &#273;o&#7841;n t&#7847;m th&#432;&#7901;ng n&agrave;y. Nh&#432;ng T&#7843; L&atilde;nh Thi&#7873;n m&#7845;t c&ocirc;ng l&#7921;c nhi&#7873;u qu&aacute; &#273;&agrave;nh d&ugrave;ng &#273;&#7871;n th&#7911; &#273;o&#7841;n th&#7845;p k&eacute;m n&agrave;y v&#7853;y.</p>

<p>Chi&ecirc;u n&agrave;y tuy c&oacute; &yacute; gian tr&aacute; n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; tay n&#7897;i l&#7921;c gh&ecirc; g&#7899;m th&igrave; quy&#7871;t kh&ocirc;ng l&agrave;m n&#7893;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#432;a lu&#7891;ng m&#7909;c quang s&#7855;c b&eacute;n ra theo d&otilde;i. H&#7855;n bi&#7871;t T&#7843; L&atilde;nh Thi&#7873;n tuy th&#7855;ng nh&#432;ng t&#7889;n nguy&ecirc;n kh&iacute; r&#7845;t nhi&#7873;u ph&#7843;i m&#7845;t m&#7845;y th&aacute;ng tr&#7901;i may ra m&#7899;i ph&#7909;c h&#7891;i &#273;&#432;&#7907;c, li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n! Ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; &#273;&aacute;nh ng&atilde; Nh&acirc;m gi&aacute;o ch&#7911; r&#7891;i th&igrave; b&acirc;y gi&#7901; &#273;&aacute;nh ng&atilde; lu&ocirc;n t&#7841;i h&#7841; n&#7919;a &#273;i! Xin m&#7901;i ch&#432;&#7903;ng m&ocirc;n &#273;&#7897;ng th&#7911;.</p>

<p>B&#7885;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7873;u &#273;&atilde; th&#7845;y r&otilde; l&uacute;c n&agrave;y m&agrave; hai ng&#432;&#7901;i l&#7841;i m&#7903; cu&#7897;c t&#7927; &#273;&#7845;u th&igrave; ch&#7859;ng nh&#7919;ng T&#7843; L&atilde;nh Thi&#7873;n t&#7845;t ph&#7843;i b&#7883; thua m&agrave; kh&ocirc;ng ch&#7915;ng ch&#7881; trong m&#7845;y chi&ecirc;u l&agrave; b&#7883; ch&#7871;t v&#7873; tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. V&igrave; th&#7871; h&#7855;n &#273;i&#7875;m tr&uacute;ng Nh&acirc;m Ng&atilde; H&agrave;nh r&#7891;i th&#7911;y chung kh&ocirc;ng d&aacute;m n&oacute;i m&#7897;t c&acirc;u n&agrave;o. N&#7897;i l&#7921;c h&#7855;n &#273;&atilde; b&#7883; ti&ecirc;u hao m&#7897;t c&aacute;ch tr&#7847;m tr&#7885;ng. B&acirc;y gi&#7901; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n khi&ecirc;u chi&#7871;n ch&#7859;ng l&#7869; nu&#7889;t l&#7901;i n&oacute;i tr&#432;&#7899;c?</p>

<p>M&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang ng&#7847;n ng&#7915; th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n ti&#7871;ng:</p>

<p>- B&ecirc;n n&agrave;y b&#7885;n t&#7841;i h&#7841; &#273;&atilde; n&oacute;i l&agrave; trong ba keo t&#7927; &#273;&#7845;u th&igrave; b&ecirc;n n&agrave;o s&#7869; ph&aacute;i ng&#432;&#7901;i xu&#7845;t m&atilde; cho b&ecirc;n &#7845;y, ch&#7913; kh&ocirc;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng ch&#7881; &#273;&#7883;nh ng&#432;&#7901;i ra chi&#7871;n &#273;&#7845;u. L&#7901;i &#432;&#7899;c &#273;&oacute; &#273;&atilde; &#273;&#432;&#7907;c Nh&acirc;m gi&aacute;o ch&#7911; &#432;ng thu&#7853;n r&#7891;i ph&#7843;i kh&ocirc;ng? Nh&acirc;m gi&aacute;o ch&#7911; &#273;&atilde; l&agrave; b&#7853;c &#273;&#7841;i anh h&agrave;o ki&#7879;t c&oacute; l&yacute; &#273;&acirc;u l&#7901;i n&oacute;i l&#7841;i ch&#7859;ng &#273;&#7911; tin?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh l&agrave; m&#7897;t tay bi&#7879;n b&aacute;c r&#7845;t h&ugrave;ng h&#7891;n khi&#7871;n cho ng&#432;&#7901;i nghe ph&#7843;i b&#7897;i ph&#7909;c. Nh&#432;ng hai ch&#7919; "qu&acirc;n t&#7917;" c&#7911;a ti&ecirc;n sinh c&ograve;n c&oacute; &#273;i&#7873;u ch&#432;a &#273;&#432;&#7907;c x&#7913;ng &#273;&aacute;ng. Chuy&#7879;n n&#7885; x&#7885; chuy&#7879;n kia &#259;n n&oacute;i tr&aacute;o tr&#7903; t&#7921;a h&#7891; k&#7867; ti&#7875;u nh&acirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Trong con m&#7855;t ng&#432;&#7901;i qu&acirc;n t&#7917; th&igrave; kh&#7855;p thi&ecirc;n h&#7841; ai c&#361;ng l&agrave; qu&acirc;n t&#7917; m&agrave; d&#432;&#7899;i m&#7855;t k&#7867; ti&#7875;u nh&acirc;n th&igrave; th&#7845;y tr&ecirc;n &#273;&#7901;i ch&#7859;ng ai kh&ocirc;ng l&agrave; k&#7867; ti&#7875;u nh&acirc;n.</p>

<p>Ti&ecirc;n sinh n&oacute;i m&#7845;y c&acirc;u n&agrave;y r&#7845;t c&oacute; v&#7867; &#273;&#432;&#7901;ng b&#7879;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ch&#7853;m ch&#7841;p di &#273;&#7897;ng th&acirc;n h&igrave;nh &#273;&#7871;n t&#7921;a l&#432;ng v&agrave;o m&#7897;t c&acirc;y c&#7897;t. Coi t&igrave;nh tr&#7841;ng h&#7855;n l&uacute;c n&agrave;y mu&#7889;n &#273;&#7913;ng cho kh&#7887;i t&eacute; c&#361;ng l&agrave; chuy&#7879;n kh&oacute; ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n vi&#7879;c &#273;&#7897;ng th&#7911; ra chi&ecirc;u n&#7919;a.</p>

<p>Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ti&#7871;n l&ecirc;n hai b&#432;&#7899;c n&oacute;i:</p>

<p>- L&atilde;o phu th&#432;&#7901;ng nghe H&#432;&#7899;ng t&#7843; s&#7913; &#273;&#432;&#7907;c ng&#432;&#7901;i k&ecirc;u b&#7857;ng "thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917;" t&#7845;t c&oacute; b&#7843;n l&atilde;nh kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a. B&#7847;n &#273;&#7841;o mai &#273;&acirc;y s&#7869; g&oacute;i ki&#7871;m quy &#7849;n. L&uacute;c ra &#273;i mu&#7889;n chi&#7871;n &#273;&#7845;u m&#7897;t tr&#7853;n t&#7889;i h&#7853;u. N&#7871;u &#273;&#432;&#7907;c l&agrave;m &#273;&#7889;i th&#7911; c&#7911;a Thi&ecirc;n V&#432;&#417;ng l&atilde;o t&#7917; th&igrave; th&#7853;t vinh h&#7841;nh v&ocirc; c&ugrave;ng.</p>

<p>L&atilde;o l&agrave; tr&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng, &#273;&#7883;a v&#7883; t&ocirc;n cao l&agrave; th&#7871; m&agrave; n&oacute;i c&ugrave;ng v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7897;t c&aacute;ch tr&#7883;nh tr&#7885;ng nh&#432; v&#7853;y khi&#7871;n h&#7855;n kh&ocirc;ng th&#7875; t&#7915; ch&#7889;i &#273;&#432;&#7907;c. H&#7855;n &#273;&aacute;p:</p>

<p>- Cung k&iacute;nh kh&ocirc;ng b&#7857;ng tu&acirc;n l&#7879;nh. T&#7841;i h&#7841; v&#7851;n ng&#432;&#7905;ng m&#7897; Th&aacute;i c&#7921;c ki&#7871;m ph&aacute;p c&#7911;a Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng th&#7871; v&otilde; v&ocirc; song t&#7915; l&acirc;u nay v&#7853;y ph&#7843;i li&#7873;u m&#7841;ng b&#7891;i ti&#7871;p ng&#432;&#7901;i qu&acirc;n t&#7917;, ch&#7881; s&#7907; kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i. H&#7855;n ch&#7855;p tay thi l&#7877; r&#7891;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7889;i l&#7853;p ng&#432;ng th&#7847;n nh&igrave;n nhau ch&#7913; ch&#432;a r&uacute;t ki&#7871;m.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7897;t nhi&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- Khoan &#273;&atilde; H&#432;&#7899;ng l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; h&atilde;y l&ugrave;i l&#7841;i!</p>

<p>R&#7891;i v&#432;&#417;n tay r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y l&atilde;o r&uacute;t ki&#7871;m c&#7847;m tay &#273;&#7873;u kinh h&atilde;i ngh&#297; b&#7909;ng:</p>

<p>- Tuy h&#7855;n v&#7915;a thua m&#7897;t keo m&agrave; n&#7897;i l&#7921;c nh&#7919;ng d&#432;&#7901;ng nh&#432; ch&acirc;n kh&iacute; ch&#432;a b&#7883; hao t&#7893;n n&ecirc;n b&acirc;y gi&#7901; c&ograve;n mu&#7889;n &#273;&#7845;u c&#7843; tr&#7853;n th&#7913; ba &#273;&#7875; &#273;&aacute;nh v&#7899;i Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i c&agrave;ng kinh d&#7883; t&#7921; h&#7887;i:</p>

<p>- Ta kh&#7893; luy&#7879;n m&ocirc;n H&agrave;n ng&#7885;c ch&acirc;n kh&iacute; m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i m&agrave; &#273;&atilde; d&#7891;n ch&acirc;n kh&iacute; v&agrave;o trong huy&#7879;t Thi&ecirc;n Tr&igrave; c&#7911;a h&#7855;n th&igrave; d&ugrave; h&#7855;n c&oacute; l&agrave; &#272;&#7841;i la kim ti&ecirc;n e r&#7857;ng c&#361;ng ph&#7843;i m&#7845;t ba b&#7889;n gi&#7901; m&#7899;i h&oacute;a gi&#7843;i &#273;&#432;&#7907;c. Ch&#7859;ng l&#7869; th&#7857;ng cha n&agrave;y m&#7899;i trong m&#7897;t gi&#7901; ba kh&#7855;c &#273;&atilde; l&#7841;i &#273;&#7897;ng th&#7911; c&ugrave;ng ng&#432;&#7901;i &#273;&#432;&#7907;c &#432;?</p>

<p>Th&#7921;c ra Nh&acirc;m Ng&atilde; H&agrave;nh c&ograve;n c&#7843;m th&#7845;y huy&#7879;t &#272;an &#273;i&#7873;n &#273;au bu&#7889;t t&#7921;a h&#7891; b&#7883; m&#7845;y ch&#7909;c l&#432;&#7905;i dao nh&#7887; &#273;&acirc;m v&agrave;o. L&atilde;o ph&#7843;i v&#7853;n d&#7909;ng h&#7871;t kh&iacute; l&#7921;c m&#7899;i n&oacute;i &#273;&#432;&#7907;c m&#7845;y c&acirc;u n&agrave;y m&#7897;t c&aacute;ch th&#7843;n nhi&ecirc;n kh&ocirc;ng ti&#7871;t l&#7897; ch&uacute;t &#273;au &#273;&#7899;n n&agrave;o ra ngo&agrave;i.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; mu&#7889;n t&#7913; gi&aacute;o ch&#259;ng? B&#7885;n b&#7847;n &#273;&#7841;o &#273;&atilde; n&oacute;i tr&#432;&#7899;c l&agrave; hai b&ecirc;n &#273;&#7873;u do hai v&#7883; &#273;&#7897;ng th&#7911; v&agrave; b&ecirc;n n&agrave;o t&#7921; l&#7921;a l&#7845;y nh&acirc;n v&#7853;t xu&#7845;t chi&#7871;n cho b&ecirc;n &#7845;y. N&#7871;u Nh&acirc;m gi&aacute;o ch&#7911; mu&#7889;n t&#7913; gi&aacute;o th&igrave; l&#7841;i tr&aacute;i v&#7899;i &#273;i&#7873;u &#432;&#7899;c &#273;&#7883;nh tr&#432;&#7899;c c&#7911;a ch&uacute;ng ta. V&#7843; nh&#432; v&#7853;y, ha ha.. b&#7847;n &#273;&#7841;o chi&#7871;m ph&#7847;n ti&#7879;n nghi nhi&#7873;u qu&aacute;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- M&#7897;t m&igrave;nh t&#7841;i h&#7841; &#273;&atilde; chi&#7871;n &#273;&#7845;u v&#7899;i hai v&#7883; cao th&#7911; b&ecirc;n &#273;&#7841;o tr&#432;&#7903;ng m&agrave; b&acirc;y gi&#7901; l&#7841;i &#273;&#7845;u v&#7899;i &#273;&#7841;o tr&#432;&#7903;ng n&#7919;a ch&#7859;ng h&oacute;a ra l&agrave; qu&aacute; coi th&#432;&#7901;ng m&ocirc;n ki&#7871;m ph&aacute;p th&#7847;n di&#7879;u c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; n&#7893;i danh h&agrave;ng m&#7845;y tr&#259;m n&#259;m nay &#432;? T&#7841;i h&#7841; c&oacute; cu&#7891;ng v&#7885;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng bao gi&#7901; d&aacute;m th&#7871;.</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng m&#7915;ng th&#7847;m trong b&#7909;ng, c&uacute;i &#273;&#7847;u thi l&#7877; n&oacute;i:</p>

<p>- D&#7841;! &#7911;a t&#7841; Nh&#7853;m ti&ecirc;n sinh.</p>

<p>L&uacute;c n&agrave;y l&atilde;o th&#7845;y Nh&#7853;m Ng&atilde; H&agrave;nh c&#7847;m ki&#7871;m trong tay th&igrave; trong l&ograve;ng r&#7845;t &#273;&#7895;i ng&#7847;n ng&#7915;, t&#7921; ngh&#297;:</p>

<p>- Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&atilde; &#273;&atilde;u v&#7899;i hai ng&#432;&#7901;i b&acirc;y gi&#7901; ta l&#7841;i &#273;&atilde;u v&#7899;i h&#7855;n th&igrave; ra b&ecirc;n m&igrave;nh d&ugrave;ng ph&eacute;p Xa lu&acirc;n chi&#7871;n, c&oacute; th&#7855;ng &#273;&#432;&#7907;c h&#7855;n c&#361;ng ch&#7859;ng vinh d&#7921; g&igrave;, l&#7905; ra m&agrave; th&#7845;t b&#7841;i th&igrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng h&#7871;t &#273;&#7845;t &#273;&#7913;ng tr&ecirc;n giang h&#7891;.</p>

<p>L&atilde;o v&#7915;a nghe Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i kh&ocirc;ng ph&#7843;i l&agrave; l&atilde;o mu&#7889;n &#273;&#7897;ng th&#7911; v&#7899;i m&igrave;nh m&#7899;i y&ecirc;n t&acirc;m.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng! B&ecirc;n qu&yacute; v&#7883; &#273;&atilde; cho qu&acirc;n sinh l&#7921;c ra th&igrave; b&ecirc;n t&#7841;i h&#7841; c&#361;ng ph&#7843;i cho qu&acirc;n sinh l&#7921;c ra m&#7899;i x&#7913;ng &#273;&aacute;ng.</p>

<p>R&#7891;i l&atilde;o c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; Xung ti&#7875;u &#273;&#7879;! Ti&#7875;u &#273;&#7879; h&atilde;y xu&#7889;ng &#273;i!</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i gi&#7853;t m&igrave;nh kinh h&atilde;i li&#7873;n nh&igrave;n theo h&#432;&#7899;ng m&#7855;t c&#7911;a l&atilde;o l&ecirc;n t&#7845;m bi&#7875;n g&#7895; treo tr&ecirc;n x&agrave; &#273;i&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng kinh ng&#7841;c h&#417;n n&#7919;a, ch&agrave;ng c&#7921;c k&#7923; b&#7889;i r&#7889;i, ch&acirc;n tay lu&#7889;ng cu&#7889;ng. Ch&agrave;ng ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i bi&#7871;t ch&#7915;ng kh&ocirc;ng t&agrave;i n&agrave;o &#7849;n n&#7845;p &#273;&#432;&#7907;c n&#7919;a &#273;&agrave;nh tung m&igrave;nh nh&#7849;y xu&#7889;ng. Ch&agrave;ng qu&#7923; tr&#432;&#7899;c m&#7863;t Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; d&#7853;p &#273;&agrave;u l&#7841;y n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917; thi&#7879;n ti&#7879;n l&#7867;n v&agrave;o b&#7843;o t&#7921;, t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c, b&acirc;y gi&#7901; xin k&iacute;nh c&#7849;n l&atilde;nh h&igrave;nh ph&#7841;t c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; L&#7879;nh H&#7891; c&ocirc;ng t&#7917;. L&atilde;o t&#259;ng nghe ti&#7871;ng h&ocirc; h&#7845;p r&#7845;t nh&#7887; nh&#7865; v&agrave; &#273;&#7873;u &#273;&#7863;n, c&ocirc;ng t&#7917; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c ph&eacute;p quy t&#7913;c &#273;&#7871;n tr&igrave;nh &#273;&#7897; cao th&acirc;m, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; kh&ocirc;ng hi&#7875;u l&agrave; v&#7883; cao nh&acirc;n n&agrave;o quang l&acirc;m t&#7879; t&#7921;. M&#7901;i c&ocirc;ng t&#7917; &#273;&#7913;ng d&#7853;y. L&atilde;o t&#259;ng kh&ocirc;ng d&aacute;m nh&#7853;n &#273;&#7841;i l&#7877; n&agrave;y.</p>

<p>Nh&agrave; s&#432; n&oacute;i xong ch&#7855;p tay &#273;&aacute;p l&#7877;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra l&atilde;o &#273;&atilde; bi&#7871;t m&igrave;nh &#7849;n n&#7845;p t&#7841;i sau t&#7845;m bi&#7875;n.</p>

<p>Bang ch&uacute;a C&aacute;i Bang l&agrave; Gi&#7843;i Phong b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i h&atilde;y l&#7841;i coi m&#7845;y h&agrave;ng ch&#7919; kia!</p>

<p>Ti&#7871;ng l&atilde;o n&oacute;i r&#7845;t &#7845;m &#7899;, r&#7845;t kh&oacute; nghe.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng l&ecirc;n &#273;i l&#7841;i c&acirc;y c&#7897;t theo ng&oacute;n tay l&atilde;o tr&#7887; theo, th&#7845;y sau c&#7897;t vi&#7871;t ba h&agrave;ng ch&#7919;:</p>

<p>H&agrave;ng th&#7913; nh&#7845;t vi&#7871;t: 'Sau t&#7845;m bi&#7875;n c&oacute; ng&#432;&#7901;i'.</p>

<p>H&agrave;ng th&#7913; hai: '&#272;&#7875; t&#7841;i h&#7841; l&ocirc;i h&#7855;n xu&#7889;ng'.</p>

<p>H&agrave;ng th&#7913; ba: 'H&atilde;y khoan. Ng&#432;&#7901;i n&agrave;y n&#7897;i c&ocirc;ng n&#7917;a ch&iacute;nh n&#7917;a t&agrave;, ch&#432;a hi&#7875;u h&#7855;n l&agrave; b&#7841;n hay th&ugrave;?'</p>

<p>M&#7895;i ch&#7919; &#273;&yacute;u kh&#7855;c s&acirc;u v&agrave;o c&#7897;t, v&#7871;t g&#7895; c&ograve;n m&#7899;i do ch&#7881; l&#7921;c c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Gi&#7843;i Phong bang ch&uacute;a kh&#7855;c v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a kh&acirc;m ph&#7909;c, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta th&#7903; kh&#7869; nh&#432; v&#7853;y m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&#361;ng nghe ra, l&#7841;i ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c c&#7843; v&#7873; v&otilde; c&ocirc;ng th&igrave; th&#7853;t l&agrave; ng&#432;&#7901;i th&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n n&oacute;i:</p>

<p>- Khi c&aacute;c v&#7883; ti&#7873;n b&#7889;i v&agrave;o &#273;i&#7879;n th&igrave; ti&#7875;u t&#7917; c&oacute; t&#7853;t gi&#7853;t m&igrave;nh kh&ocirc;ng d&aacute;m xu&#7889;ng b&aacute;i ki&#7871;n. Mong c&aacute;c v&#7883; tha th&#7913; cho.</p>

<p>Ch&agrave;ng li&#7879;u bi&#7871;t v&#7867; m&#7863;t s&#432; ph&#7909; l&uacute;c n&agrave;y ch&#7855;c l&agrave; kh&oacute; coi l&#7855;m n&ecirc;n ch&agrave;ng kh&ocirc;ng d&aacute;m &#273;&#432;a m&#7909;c quang ti&#7871;p x&uacute;c v&#7899;i l&atilde;o.</p>

<p>Gi&#7843;i Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; t&#7853;t gi&#7853;t m&igrave;nh v&#7853;y v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7883;nh &#259;n c&#7855;p g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#7917; nghe n&oacute;i Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; &#7903; l&#7841;i trong ch&ugrave;a Thi&#7871;u L&acirc;m n&ecirc;n li&#7873;u m&igrave;nh &#273;&#7871;n &#273;&acirc;y &#273;&#7875; &#273;&oacute;n ti&#7871;p.</p>

<p>Gi&#7843;i Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra ng&#432;&#417;i &#273;&#7883;nh &#273;&#7871;n &#273;&acirc;y &#259;n c&#7855;p c&ocirc; v&#7907;. Ha ha! Th&#7871; th&igrave; kh&ocirc;ng ph&#7843;i c&oacute; t&#7853;t gi&#7853;t m&igrave;nh m&agrave; l&agrave; l&#7899;n m&#7853;t t&agrave;y tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; c&oacute; m&#7889;i &#417;n r&#7845;t l&#7899;n v&#7899;i ti&#7875;u t&#7917; th&igrave; ti&#7875;u t&#7917; c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t v&igrave; ti&#7875;u th&#432; c&#361;ng cam l&ograve;ng.</p>

<p>Gi&#7843;i Phong th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c &ocirc;i l&agrave; &#273;&aacute;ng ti&#7871;c! M&#7897;t &#273;&#7901;i thanh ni&ecirc;n ti&#7873;n &#273;&#7891; r&#7921;c r&#7905; m&agrave; v&igrave; n&#7919; s&#7855;c l&#7841;i &#273;i l&#7847;m &#273;&#432;&#7901;ng. N&#7871;u ng&#432;&#417;i kh&ocirc;ng sa ch&acirc;n v&agrave;o &#273;&#432;&#7901;ng t&agrave; &#273;&#7841;o th&igrave; ng&ocirc;i cao &#7903; ph&aacute;i Hoa S&#417;n ng&agrave;y sau c&ograve;n l&#7885;t v&agrave;o tay ai &#273;&#432;&#7907;c n&#7919;a?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7899;n ti&#7871;ng:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n th&igrave; &#273;&atilde; qu&yacute; b&aacute;u g&igrave;? Mai h&#7853;u l&atilde;o phu v&#7873; ch&#7847;u tr&#7901;i th&igrave; ng&ocirc;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ch&#7859;ng l&#7869; ra kh&#7887;i b&agrave;n tay ch&agrave;ng r&#7875; &#273;&ocirc;ng s&agrave;ng c&#7911;a l&atilde;o phu &#273;&#432;&#7907;c &#432;?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i gi&#7885;ng run run &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng... kh&ocirc;ng... kh&ocirc;ng &#273;&#432;&#7907;c...</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! Nh&#7919;ng chuy&#7879;n n&agrave;y nh&agrave;m tai h&atilde;y g&aacute;c l&#7841;i! Xung nhi! Ng&#432;&#417;i h&atilde;y l&atilde;nh gi&aacute;o m&#7845;y chi&ecirc;u th&#7847;n ki&#7871;m c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;i! Ki&#7871;m ph&aacute;p c&#7911;a Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng d&ugrave;ng nhu &#273;&#7875; ch&#7871; c&#432;&#417;ng th&#7853;t l&agrave; hi&#7871;m c&oacute; &#7903; th&#7871; gian. Ng&#432;&#417;i ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&atilde;o &#273;&atilde; &#273;&#7893;i gi&#7885;ng k&ecirc;u L&#7879;nh H&#7891; Xung b&#7857;ng "Xung nhi" m&agrave; th&#7853;t l&atilde;o coi ch&agrave;ng l&agrave; r&#7875; ch&iacute;nh th&#7913;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7859;ng l&#7863;ng quan s&aacute;t t&igrave;nh h&igrave;nh tr&#432;&#7899;c m&#7855;t th&igrave; hai b&ecirc;n m&#7895;i b&ecirc;n &#273;&atilde; th&#7855;ng m&#7897;t keo. V&#7853;y cu&#7897;c th&#7855;ng b&#7841;i th&#7913; ba n&agrave;y s&#7869; quy&#7871;t &#273;&#7883;nh Doanh Doanh c&ograve;n &#273;&#432;&#7907;c xu&#7889;ng n&uacute;i hay kh&ocirc;ng. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Ta &#273;&atilde; t&#7927; ki&#7871;m v&#7899;i Xung H&#432; &#273;&#7841;o nh&acirc;n, k&#7875; ra ki&#7871;m ph&aacute;p c&#7911;a m&igrave;nh c&oacute; th&#7875; th&#7855;ng &#273;&#432;&#7907;c l&atilde;o. V&#7853;y mu&#7889;n c&#7913;u Doanh Doanh m&igrave;nh ra tay m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n quay nh&igrave;n Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng qu&#7923; xu&#7889;ng &#273;&#7845;t l&#7841;y m&#7845;y l&#7841;y.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i n&acirc;ng ch&agrave;ng d&#7853;y h&#7887;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Sao ti&#7875;u huynh &#273;&#7879; l&#7841;i d&ugrave;ng &#273;&#7841;i l&#7877; nh&#432; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#7917; &#273;&#7889;i v&#7899;i &#273;&#7841;o tr&#432;&#7903;ng v&#7889;n m&#7897;t ni&#7873;m k&iacute;nh c&#7849;n nh&#432;ng v&igrave; t&igrave;nh th&#7871; b&#7855;t bu&#7897;c ph&#7843;i ra l&atilde;nh gi&aacute;o n&ecirc;n trong l&ograve;ng ti&#7875;u t&#7917; r&#7845;t b&#259;n kho&#259;n.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7871; ra ti&#7875;u huynh &#273;&#7879; v&igrave; xao xuy&#7871;n trong l&ograve;ng m&agrave; l&agrave;m &#273;&#7841;i l&#7877;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y. Nh&acirc;m Ng&atilde; H&agrave;nh c&#7847;m ki&#7871;m &#273;&#432;a cho ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&oacute;n l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m, c&#7847;m tay, tr&#7887; m&#361;i ki&#7871;m xu&#7889;ng &#273;&#7845;t &#273;&#7913;ng d&#7853;y x&iacute;ch v&#7873; m&eacute; d&#432;&#7899;i.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n ra ph&#432;&#417;ng tr&#7901;i &#7903; ngo&agrave;i s&acirc;n m&agrave; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. Trong l&ograve;ng l&atilde;o &#273;ang tr&ugrave; t&iacute;nh nh&#7919;ng ki&#7871;m chi&ecirc;u l&#7907;i h&#7841;i c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y l&atilde;o th&#7911;y chung kh&ocirc;ng c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;, c&#7913; nh&#432; ng&#432;&#7901;i tham thi&#7873;n nh&#7853;p &#273;&#7883;a th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;.</p>

<p>H&#7891;i l&acirc;u, Xung H&#432; &#273;&#7841;o nh&acirc;n m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- Tr&#7853;n n&agrave;y kh&ocirc;ng ph&#7843;i t&#7927; th&iacute; n&#7919;a. B&#7889;n v&#7883; c&#7913; vi&#7879;c xu&#7889;ng n&uacute;i &#273;i th&ocirc;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe Xung H&#432; n&oacute;i c&acirc;u n&agrave;y &#273;&#7873;u kinh h&atilde;i.</p>

<p>Gi&#7843;i Phong c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7841;o tr&#432;&#7903;ng n&oacute;i v&#7853;y l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- B&#7847;n &#273;&#7841;o &#273;&atilde; ngh&#297; c&aacute;ch ph&aacute; gi&#7843;i ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung th&igrave; cu&#7897;c t&#7927; th&iacute; n&agrave;y b&#7847;n &#273;&#7841;o nh&#7845;t &#273;&#7883;nh thua r&#7891;i.</p>

<p>Gi&#7843;i Phong h&#7887;i:</p>

<p>- Nh&#432;ng hai v&#7883; &#273;&atilde; &#273;&#7897;ng th&#7911; &#273;&acirc;u?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- N&#7917;a th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y b&#7847;n &#273;&#7841;o &#273;&atilde; c&ugrave;ng y chi&#7871;t gi&#7843;i h&#417;n ba tr&#259;m chi&ecirc;u &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng. L&#7847;n &#7845;y b&#7847;n &#273;&#7841;o &#273;&atilde; thua y r&#7891;i th&igrave; b&#7919;a nay c&oacute; t&#7927; th&iacute; n&#7919;a c&#361;ng &#273;&#7871;n thua m&agrave; th&ocirc;i.</p>

<p>B&#7885;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n &#273;&oacute; th&#7853;t &#432;?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; ti&#7875;u huynh &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n v&#7873; ki&#7871;m ph&aacute;p c&#7911;a Phong Thanh D&#432;&#417;ng ti&#7873;n b&#7889;i m&#7897;t c&aacute;ch r&#7845;t s&acirc;u xa. B&#7847;n &#273;&#7841;o kh&ocirc;ng ph&#7843;i &#273;&#7889;i th&#7911; c&#7911;a y.</p>

<p>L&atilde;o n&oacute;i r&#7891;i t&#7911;m t&#7881;m c&#432;&#7901;i l&ugrave;i l&#7841;i v&#7873; ch&#7895;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#272;&#7841;o tr&#432;&#7903;ng &#273;&#7897; l&#432;&#7907;ng m&ecirc;nh m&ocirc;ng khi&#7871;n cho ai n&#7845;y ph&#7843;i b&#7897;i ph&#7909;c. Tr&#432;&#7899;c kia l&atilde;o phu m&#7899;i b&#7897;i ph&#7909;c &#273;&#7841;o tr&#432;&#7903;ng c&oacute; ph&acirc;n n&#7917;a th&igrave; b&acirc;y gi&#7901; b&#7897;i ph&#7909;c th&ecirc;m l&ecirc;n &#273;&#7871;n b&#7849;y ph&#7847;n.</p>

<p>L&atilde;o n&oacute;i b&#7849;y ph&#7847;n l&agrave; ch&#432;a ho&agrave;n to&agrave;n &#273;&#7911; c&#7843; m&#432;&#7901;i. L&atilde;o l&#7841;i nh&igrave;n Ph&#432;&#417;ng Ch&#7913;ng ch&#7855;p tay n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;! B&#7885;n l&atilde;o phu mong r&#7857;ng c&oacute; ng&agrave;y t&aacute;i h&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng qu&#7923; xu&#7889;ng l&#7841;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m!</p>

<p>Nh&#7841;c phu nh&acirc;n l&ograve;ng nh&#432; se l&#7841;i n&#432;&#7899;c m&#7855;t ch&#7843;y quanh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh m&#7897;t tay d&#7855;t Doanh Doanh, m&#7897;t tay d&#7855;t L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i.</p>

<p>R&#7891;i l&atilde;o r&#7843;o b&#432;&#7899;c ra c&#7917;a &#273;i&#7879;n.</p>

<p>Gi&#7843;i Phong, Ch&#7845;n S&#417;n T&#7917;, Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7921; bi&#7871;t m&igrave;nh v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng Xung H&#432; &#273;&#7841;o nh&acirc;n m&agrave; Xung H&#432; l&#7841;i th&#7915;a nh&#7853;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a L&#7879;nh H&#7891; Xung, tuy c&ograve;n b&aacute;n t&iacute;n b&aacute;n nghi nh&#432;ng c&#361;ng kh&ocirc;ng d&aacute;m m&#7841;o hi&#7875;m &#273;&#7913;ng ra &#273;&#7897;ng th&#7911; s&#7907; b&#7883; nh&#7909;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh mu&#7889;n b&#432;&#7899;c ch&acirc;n ra c&#7917;a &#273;i&#7879;n th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n qu&aacute;t:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh quay l&#7841;i h&#7887;i:</p>

<p>- Sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



