<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 141</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&oacute;n Th&aacute;nh C&ocirc; C&#7901; M&#7903; Tr&#7889;ng Dong</b></font></p>


<p>&#160;</p>





<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n nghe L&#7879;nh H&#7891; Xung v&agrave; L&atilde;o &#272;&#7847;u T&#7917; tr&#7847;m tr&#7891; khen ng&#7907;i b&#7885;n h&#7885; dong nhan tu&#7845;n m&#7929; th&igrave; trong l&ograve;ng khoan kho&aacute;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Qu&#7847;n h&agrave;o c&#361;ng reo l&ecirc;n nh&#432; s&#7845;m d&#7853;y.</p>

<p>Ng&#432;&#7901;i th&igrave; b&#7843;o:</p>

<p>- H&aacute; ph&#7843;i ch&#7881; tu&#7845;n m&#7929; m&agrave; th&ocirc;i, l&#7841;i c&ograve;n c&oacute; v&#7867; phong l&#432;u &#273;&#432;&#7901;ng b&#7879; n&#7919;a.</p>

<p>K&#7867; th&igrave; n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; nh&#7919;ng m&#432;u v&#7853;t c&#7893; kim kh&ocirc;ng bao gi&#7901; c&oacute;.</p>

<p>Ng&#432;&#7901;i th&igrave; t&aacute;n t&#7909;ng:</p>

<p>- Phan An th&#7845;y &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&#361;ng ph&#7843;i ch&#7841;y xa, c&ograve;n T&#7889;ng Ng&#7885;c &#273;&agrave;nh ph&#7909;c s&aacute;t &#273;&#7845;t.</p>

<p>K&#7867; th&igrave; t&acirc;ng b&#7889;c:</p>

<p>- Trong v&otilde; l&acirc;m c&oacute; s&aacute;u ch&agrave;ng trai &#273;&#7865;p t&#7915; th&#7913; nh&#7845;t &#273;&#7871;n th&#7913; s&aacute;u l&agrave; s&aacute;u v&#7883; n&agrave;y &#273;&acirc;y. L&#7879;nh H&#7891; c&ocirc;ng t&#7917; ch&#7881; c&oacute; th&#7871; t&#7841;m v&agrave;o h&agrave;ng th&#7913; b&#7843;y.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n kh&ocirc;ng bi&#7871;t m&#7885;i ng&#432;&#7901;i ch&#7871; di&#7877;u h&#7885;, ch&uacute;ng t&#432;&#7903;ng ng&#432;&#7901;i ta ch&acirc;n t&acirc;m t&aacute;n d&#432;&#417;ng m&igrave;nh c&#7913; h&aacute; h&#7889;c mi&#7879;ng ra m&agrave; c&#432;&#7901;i kh&ocirc;ng sao ng&#7853;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c b&#7885;n t&#7841;i h&#7841; th&#432;&#7901;ng nghe ti&ecirc;n m&#7851;u b&#7843;o s&aacute;u anh em t&#7841;i h&#7841; l&agrave; h&#7841;ng "X&uacute; b&aacute;t qu&aacute;i". T&eacute; ra ng&#432;&#7901;i n&oacute;i kh&ocirc;ng &#273;&uacute;ng.</p>

<p>C&oacute; ng&#432;&#7901;i c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng &#273;&uacute;ng. C&aacute;c v&#7883; ch&#7881; c&oacute; s&aacute;u ng&#432;&#7901;i th&igrave; l&agrave;m sai l&#7841;i l&agrave; "X&uacute; b&aacute;t qu&aacute;i" &#273;&#432;&#7907;c?</p>

<p>M&#7897;t ng&#432;&#7901;i kh&#7869; n&oacute;i:</p>

<p>- C&ograve;n th&ecirc;m gia gia y...</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; b&#7883; ng&#432;&#7901;i kh&aacute;c b&#7883;t mi&#7879;ng l&#7841;i.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta c&ograve;n g&#7863;p v&#7853;n h&ecirc;n. L&#7879;nh H&#7891; Xung c&ocirc;ng t&#7917; &#273;&#7883;nh &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; s&#7845;n v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; c&#7913;u th&aacute;nh c&ocirc; ra. C&ocirc;ng t&#7917; &#273;ang &#273;i &#273;&#432;&#7901;ng th&igrave; g&#7863;p b&#7885;n l&atilde;o phu v&agrave; nghe n&oacute;i qu&#7847;n h&ugrave;ng &#7903; c&#7843; &#273;&acirc;y n&ecirc;n &#273;&#7871;n c&ugrave;ng c&aacute;c v&#7883; th&#432;&#417;ng ngh&#7883;. L&atilde;o phu xin n&oacute;i r&otilde;: v&#7873; t&#432;&#7899;ng m&#7841;o tu&#7845;n m&#7929; d&#297; nhi&ecirc;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&agrave; &#273;&#7879; nh&#7845;t...</p>

<p>Qu&#7847;n h&ugrave;ng nghe l&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i ph&aacute; l&ecirc;n c&#432;&#7901;i.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; v&#7897;i xua tay lia l&#7883;a ra hi&#7879;u cho m&#7885;i ng&#432;&#7901;i &#273;&#7915;ng c&#432;&#7901;i n&#7919;a, nh&#432;ng ti&#7871;ng c&#432;&#7901;i v&#7851;n &#7891;n &agrave;o. L&atilde;o l&#7899;n ti&#7871;ng n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432;ng vi&#7879;c &#273;&#7871;m ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&oacute;n ti&#7871;p th&aacute;nh c&ocirc; m&#7899;i l&agrave; vi&#7879;c tr&#7885;ng &#273;&#7841;i. C&ograve;n t&#432;&#7899;ng m&#7841;o x&#7845;u hay &#273;&#7865;p kh&ocirc;ng li&ecirc;n quan g&igrave; m&#7845;y &#273;&#7871;n c&ocirc;ng cu&#7897;c l&#7899;n lao n&agrave;y. Theo &yacute; l&atilde;o phu th&igrave; ch&uacute;ng ta n&ecirc;n t&ocirc;n L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&ecirc;n l&agrave;m minh ch&#7911; &#273;&#7875; ch&agrave;ng ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c, ban h&agrave;nh hi&#7879;u l&#7879;nh. Ch&uacute;ng ta ch&#7881; vi&#7879;c tu&acirc;n theo m&agrave; thi h&agrave;nh. Kh&ocirc;ng hi&#7875;u c&aacute;c v&#7883; ngh&#297; sao?</p>

<p>Qu&#7847;n h&ugrave;ng ai c&#361;ng bi&#7871;t th&aacute;nh c&ocirc; ch&#7881; v&igrave; mu&#7889;n c&#7913;u L&#7879;nh H&#7891; Xung m&agrave; th&acirc;n m&igrave;nh b&#7883; giam h&atilde;m trong ch&ugrave;a Thi&#7871;u L&acirc;m. &#272;&#7915;ng n&oacute;i L&#7879;nh H&#7891; Xung v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, nguy&ecirc;n m&#7897;t vi&#7879;c ng&agrave;y &#7903; t&#7881;nh H&agrave; Nam ch&agrave;ng &#273;&atilde; li&ecirc;n th&#7911; c&ugrave;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7841;i chi&#7871;n v&#7899;i c&aacute;c l&#7897; anh h&ugrave;ng c&#361;ng &#273;&#7911; l&agrave;m ch&#7845;n &#273;&#7897;ng giang h&#7891;, m&agrave; d&ugrave; s&#7913;c ch&agrave;ng c&oacute; y&#7871;u &#7899;t, kh&ocirc;ng tr&oacute;i n&#7893;i con g&agrave;, nh&#432;ng &#273;&atilde; l&#7885;t v&agrave;o m&#7855;t xanh th&aacute;nh c&ocirc; th&igrave; vi&#7879;c t&ocirc;n ch&agrave;ng l&ecirc;n l&agrave;m minh ch&#7911; c&#361;ng l&agrave; &#273;&aacute;ng l&#7855;m. V&igrave; th&#7871; n&ecirc;n h&#7885; v&#7915;a nghe l&#7901;i &#273;&#7873; ngh&#7883; c&#7911;a L&atilde;o &#272;&#7847;u T&#7917;, ti&#7871;ng hoan h&ocirc; &#273;&atilde; n&#7893;i l&ecirc;n vang &#273;&#7897;ng c&#7843; g&oacute;c tr&#7901;i. Nhi&#7873;u ng&#432;&#7901;i v&#7915;a v&#7895; tay v&#7915;a reo h&ograve;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&#7897;t nhi&ecirc;n c&#7845;t gi&#7885;ng qu&aacute;i g&#7903; h&#7887;i:</p>

<p>- Ch&uacute;ng ta &#273;i ti&#7871;p &#273;&oacute;n Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; ra r&#7891;i &#273;&#7875; cho L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m v&#7907; ph&#7843;i kh&ocirc;ng?</p>

<p>Qu&#7847;n h&ugrave;ng v&#7889;n m&#7897;t ni&#7873;m r&#7845;t t&ocirc;n k&iacute;nh Nh&acirc;m ti&#7875;u th&#432;, nghe &#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i v&#7853;y tuy bi&#7871;t &#273;&oacute; l&agrave; s&#7921; th&#7921;c, nh&#432;ng ch&#7859;ng ai d&aacute;m c&ocirc;ng nhi&ecirc;n khen ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng! Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Doanh Doanh &#273;&#7889;i &#273;&atilde;i v&#7899;i ta xi&#7871;t bao t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng ai c&#361;ng bi&#7871;t r&#7891;i. N&#7871;u m&igrave;nh ph&#7911; nh&#7853;n t&#7845;t l&agrave;m cho n&agrave;ng m&#7845;t m&#7863;t. Song n&#7871;u th&#7859;ng th&#7855;n c&ocirc;ng nh&#7853;n l&#7845;y n&agrave;ng l&agrave;m v&#7907; th&igrave; ch&#7859;ng nh&#7919;ng trong v&#7909; n&agrave;y c&ograve;n g&#7863;p l&#7855;m &#273;i&#7873;u tr&#7903; ng&#7841;i, m&agrave; c&#361;ng kh&ocirc;ng ti&#7879;n th&#7859;ng th&#7855;n n&oacute;i ra. Ch&agrave;ng &#273;&agrave;nh im l&#7863;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Y v&#7915;a &#273;&#432;&#7907;c v&#7907; l&#7841;i v&#7915;a &#273;&#432;&#7907;c l&agrave;m minh ch&#7911; th&igrave; ra gi&#7919; h&#7871;t ph&#7847;n. Ch&uacute;ng ta &#273;i gi&uacute;p &#273;&#7905; y &#273;&#7875; c&#7913;u l&#7845;y v&#7907; y ra, c&ograve;n ng&ocirc;i minh ch&#7911; ph&#7843;i d&agrave;nh cho s&aacute;u ng&#432;&#7901;i anh em ta m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Tr&#7915; phi b&#7843;n l&atilde;nh y cao c&#432;&#7901;ng h&#417;n ch&uacute;ng ta th&igrave; kh&ocirc;ng k&#7875;.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;&agrave;o C&aacute;n, &#272;&agrave;o Chi, &#272;&agrave;o C&#259;n, &#272;&agrave;o Th&#7921;c b&#7889;n ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i &#273;&#7897;ng th&#7911; n&#7855;m l&#7845;y ch&acirc;n tay L&#7879;nh H&#7891; Xung gi&#417; l&ecirc;n kh&ocirc;ng. B&#7885;n ch&uacute;ng ra tay r&#7845;t th&#7847;n t&#7889;c m&agrave; kh&ocirc;ng c&oacute; ch&uacute;t tri&#7879;u ch&#7913;ng g&igrave; b&aacute;o tr&#432;&#7899;c. Ch&uacute;ng n&oacute;i r&#7891;i l&agrave; l&agrave;m ngay.</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n tr&aacute;nh n&eacute; th&igrave; &#273;&atilde; b&#7883; b&#7889;n ng&#432;&#7901;i n&#7855;m l&#7845;y &#273;&#432;&#7907;c ch&acirc;n tay r&#7891;i.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7891;ng thanh la &oacute;:</p>

<p>- Kh&ocirc;ng l&agrave;m th&#7871; &#273;&#432;&#7907;c! Bu&ocirc;ng y ra mau!</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; c&#7913; y&ecirc;n t&acirc;m, b&#7885;n ta kh&ocirc;ng l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n t&iacute;nh m&#7841;ng c&#7911;a y &#273;&acirc;u. Ch&#7881; c&#7847;n y &#432;ng thu&#7853;n nh&#432;&#7901;ng ng&ocirc;i minh ch&#7911; l&#7841;i cho anh em ta.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n ch&#432;a d&#7913;t l&#7901;i th&igrave; &#272;&agrave;o C&#259;n Ti&ecirc;n, &#272;&agrave;o C&aacute;n Ti&ecirc;n, &#272;&agrave;o Chi Ti&ecirc;n, &#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&#7891;ng th&#7901;i la l&ecirc;n nh&#7919;ng ti&#7871;ng qu&aacute;i g&#7903;. V&#7897;i li&#7879;ng L&#7879;nh H&#7891; Xung xu&#7889;ng. Ch&uacute;ng l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Ng&#432;&#417;i... Ng&#432;&#417;i s&#7917; d&#7909;ng y&ecirc;u ph&aacute;p g&igrave; v&#7853;y?</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung b&#7883; b&#7889;n ng&#432;&#7901;i chia nhau ra n&#7855;m l&#7845;y ch&acirc;n tay ch&agrave;ng r&#7891;i, ch&agrave;ng ch&#7881; s&#7907; &#273;&#7847;u &oacute;c b&#7885;n ch&uacute;ng ngu mu&#7897;i, b&#7845;t c&#7913; c&ocirc;ng vi&#7879;c qu&aacute;i &aacute;c n&agrave;o ch&uacute;ng c&#361;ng d&aacute;m l&agrave;m. C&oacute; khi ch&uacute;ng x&eacute; m&igrave;nh l&agrave;m b&#7889;n m&#7843;nh th&#7921;c c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Ch&agrave;ng l&#7853;p t&#7913;c thi tri&#7875;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" m&agrave; ch&agrave;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; t&#7845;m thi&#7871;t b&#7843;n ng&agrave;y b&#7883; giam d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891;.</p>

<p>&#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y n&#7897;i l&#7921;c c&#7911;a ch&uacute;ng &agrave;o &#7841;t ti&#7871;t ra l&ograve;ng b&agrave;n tay r&#7891;i tho&aacute;t ra ngo&agrave;i. Ch&uacute;ng c&agrave;ng v&#7853;n c&ocirc;ng &#273;&#7875; ch&#7889;ng l&#7841;i th&igrave; n&#7897;i l&#7921;c c&agrave;ng to&aacute;t ra mau l&#7865;.</p>

<p>Trong l&uacute;c kinh h&atilde;i, ch&uacute;ng l&#7853;p t&#7913;c bu&ocirc;ng tay b&#7887; L&#7879;nh H&#7891; Xung xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung thu H&#7845;p tinh &#273;&#7841;i ph&aacute;p v&#7873;. Ng&#432;&#7901;i ch&agrave;ng v&#7915;a &#273;&#7913;ng v&#7919;ng th&igrave; &#272;&agrave;o Di&#7879;p Ti&ecirc;n h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n, &#272;&agrave;o Chi Ti&ecirc;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- C&ocirc;ng phu th&#7857;ng cha n&agrave;y l&#7841; qu&aacute;. B&#7885;n ta kh&ocirc;ng n&#7855;m gi&#7919; &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&agrave;o l&#7841;i l&#7899;n ti&#7871;ng reo h&ograve;, nhao nhao l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n! Phen n&agrave;y c&aacute;c ng&#432;&#417;i &#273;&atilde; ch&#7883;u ph&#7909;c L&#7879;nh H&#7891; c&ocirc;ng t&#7917; ch&#432;a?</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n b&#7889;n ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- B&#7885;n ta kh&ocirc;ng n&#7855;m &#273;&#432;&#7907;c y d&#297; nhi&ecirc;n l&agrave; ph&#7843;i ph&#7909;c y v&agrave; nh&#432;&#7901;ng ch&#7913;c minh ch&#7911; cho y.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7873;u t&acirc;m ph&#7909;c L&#7879;nh H&#7891; Xung m&#7897;t c&aacute;ch th&agrave;nh th&#7921;c, tuy h&#7885; kh&ocirc;ng hi&#7875;u duy&ecirc;n c&#7899; v&igrave; &#273;&acirc;u nh&#432;ng &#273;&#7873;u l&#7845;y l&agrave;m sung s&#432;&#7899;ng, l&#7899;n ti&#7871;ng hoan h&ocirc; v&agrave; n&#7893;i l&ecirc;n nh&#7919;ng tr&agrave;ng c&#432;&#7901;i r&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#432;a c&aacute;c v&#7883; b&#7857;ng h&#7919;u! Chuy&#7871;n n&agrave;y ch&uacute;ng ta ra &#273;i l&agrave; &#273;i ngh&ecirc;nh ti&#7871;p Th&aacute;nh C&ocirc;, hai l&agrave; gi&#7843;i c&#7913;u cho s&#7889; &#273;&ocirc;ng b&#7841;n h&#7919;u h&atilde;y c&ograve;n b&#7883; gi&#7919; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m. T&#7841;i h&#7841; thi&#7871;t t&#432;&#7903;ng Thi&#7871;u L&acirc;m l&agrave; m&#7897;t ph&aacute;i &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841;, kh&aacute;c n&agrave;o ch&ograve;m sao B&#7855;c &#272;&#7849;u hay t&ograve;a n&uacute;i Th&aacute;i S&#417;n trong v&otilde; l&acirc;m. Ngo&agrave;i ra m&ocirc;n ph&aacute;i n&agrave;y c&ograve;n c&oacute; 72 m&ocirc;n tuy&#7879;t k&#7929; l&#7915;ng danh tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&atilde; m&#7845;y tr&#259;m n&#259;m nay. B&#7845;t lu&#7853;n m&ocirc;n ph&aacute;i n&agrave;o c&#361;ng kh&ocirc;ng n&ecirc;n &aacute;c c&#7843;m v&#7899;i ph&aacute;i n&agrave;y. Nay ch&uacute;ng ta nhi&#7873;u th&#7871; l&#7899;n, tr&#7915; h&#417;n ng&agrave;n anh h&ugrave;ng c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y, l&#7841;i c&ograve;n bi&#7871;t bao h&#7843;o h&aacute;n &#273;&atilde; &#273;&#7871;n &#273;&oacute; t&#7915; tr&#432;&#7899;c c&ugrave;ng m&#432;u &#273;&#7891; ngh&#297;a c&#7917; n&agrave;y. K&#7875; v&#7873; v&otilde; c&ocirc;ng, ch&uacute;ng ta tuy kh&ocirc;ng th&#7875; b&igrave; k&#7883;p qu&#7847;n &#273;&#7879; t&#7917; c&#7843; t&#259;ng l&#7851;n t&#7909;c ph&aacute;i Thi&#7871;u L&acirc;m, nh&#432;ng ta nhi&#7873;u m&agrave; h&#7885; &iacute;t, m&#432;&#7901;i ch&#7885;i m&#7897;t, ch&#7855;c ch&#7855;n c&oacute; th&#7875; n&#7855;m v&#7919;ng ph&#7847;n th&#7855;ng.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7873;u h&ocirc; l&#7899;n:</p>

<p>- &#272;&uacute;ng l&#7855;m! Minh ch&#7911; n&oacute;i r&#7845;t &#273;&uacute;ng! D&ugrave; b&#7885;n h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7873;u c&oacute; ba &#273;&#7847;u s&aacute;u tay c&#361;ng kh&ocirc;ng ch&#7889;ng c&#7921; n&#7893;i b&#7885;n ta.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- Nh&#432;ng c&aacute;c v&#7883; &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m tuy l&#432;u th&aacute;nh c&ocirc; l&#7841;i &#273;&oacute;, m&agrave; kh&ocirc;ng d&aacute;m l&agrave;m kh&oacute; d&#7877; g&igrave; v&#7899;i ng&#432;&#7901;i c&#7843;. C&aacute;c v&#7883; &#273;&#7841;i s&#432; &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c cao t&#259;ng &#273;&#7855;c &#273;&#7841;o, l&#7845;y t&#7915; bi l&agrave;m g&#7889;c, khi&#7871;n ng&#432;&#7901;i &#273;&#7901;i ai c&#361;ng t&iacute;n ng&#432;&#7905;ng. N&#7871;u nay ch&uacute;ng ta k&eacute;o &#273;&#7871;n ph&aacute; h&#7911;y ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; e r&#7857;ng anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n giang h&#7891; c&#432;&#7901;i m&igrave;nh &#7927; &#273;&ocirc;ng ng&#432;&#7901;i &#273;&#7875; th&#7911; th&#7855;ng, h&agrave;nh &#273;&#7897;ng t&agrave;n b&#7841;o ch&#7913; kh&ocirc;ng ph&#7843;i ngh&#297;a c&#7917; c&#7911;a nh&#7919;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu. V&igrave; v&#7853;y theo thi&#7875;n ki&#7871;n c&#7911;a t&#7841;i h&#7841;, ch&uacute;ng ta n&ecirc;n gi&#7919; &#273;i&#7873;u "ti&ecirc;n l&#7877; h&#7853;u binh". Gi&#7843; t&#7927; ta thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c ph&aacute;i Thi&#7871;u L&acirc;m cho h&#7885; nh&#432;&#7907;ng b&#7897;, kh&ocirc;ng l&agrave;m &#273;i&#7873;u kh&oacute; d&#7877; &#273;&#7889;i v&#7899;i Th&aacute;nh c&ocirc;, c&aacute;c v&#7883; b&#7857;ng h&#7919;u th&igrave; tr&aacute;nh kh&#7887;i m&#7897;t cu&#7897;c tranh &#273;&#7845;u l&#432;u huy&#7871;t l&agrave; hay h&#417;n h&#7871;t.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; n&oacute;i ch&iacute;nh h&#7907;p &yacute; l&atilde;o phu. N&#7871;u x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911;, t&#7845;t hai b&ecirc;n b&#7883; t&#7917; th&#432;&#417;ng r&#7845;t nhi&#7873;u.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&#7845;t ti&#7871;ng ph&#7843;n &#273;&#7889;i:</p>

<p>- L&#7901;i n&oacute;i c&#7911;a L&#7879;nh H&#7891; c&ocirc;ng t&#7917; kh&ocirc;ng h&#7907;p &yacute; ta ch&uacute;t n&agrave;o. Hai b&ecirc;n m&agrave; kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; c&ograve;n ai ch&#7871;t ch&oacute;c n&#7919;a, nh&#432; th&#7871; th&igrave; c&ograve;n chi l&agrave; th&uacute; v&#7883;?</p>

<p>T&#7893; Thi&ecirc;n Thu c&atilde;i:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; t&ocirc;n L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&ecirc;n ng&ocirc;i minh ch&#7911; th&igrave; c&ocirc;ng t&#7917; c&oacute; to&agrave;n quy&#7873;n ban h&agrave;nh hi&#7879;u l&#7879;nh cho to&agrave;n th&#7875; ph&#7843;i nghe theo.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n kh&ocirc;ng ch&#7883;u n&oacute;i:</p>

<p>- Ch&uacute;ng ta ch&#7881; t&ocirc;n y l&ecirc;n l&agrave;m minh ch&#7911; ch&#7913; kh&ocirc;ng giao &#432;&#7899;c ph&#7843;i tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a y.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n c&#361;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Vi&#7879;c ban ph&aacute;p hi&#7879;u l&#7879;nh ph&#7843;i do n&#417;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&uacute;ng ta tuy&ecirc;n b&#7889; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng nghe b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&aacute;o &#273;&#7897;ng m&#7897;t c&aacute;ch v&ocirc; l&yacute; &#273;&#7875; l&agrave;m tr&#7903; ng&#7841;i vi&#7879;c l&#7899;n th&igrave; trong l&ograve;ng ai n&#7845;y &#273;&#7873;u t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng. Nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; tay n&#7855;m &#273;&#7889;c &#273;ao ch&#7881; ch&#7901; L&#7879;nh H&#7891; Xung ra ch&#7881; th&#7883; l&agrave; l&#7853;p t&#7913;c &#273;&#7897;ng th&#7911; ph&acirc;n th&acirc;y b&#7885;n ch&uacute;ng. B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n d&ugrave; v&otilde; c&ocirc;ng c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; ch&#7889;ng n&#7893;i m&#7845;y ch&#7909;c tay &#273;ao ki&#7871;m &#273;&#7891;ng th&#7901;i ph&oacute;ng ra.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- C&aacute;c v&#7883; n&oacute;i v&#7853;y th&igrave; minh ch&#7911; l&agrave;m vi&#7879;c g&igrave;? D&#297; nhi&ecirc;n c&ocirc;ng vi&#7879;c c&#7911;a minh ch&#7911; l&agrave; ban ph&aacute;t hi&#7879;u l&#7879;nh. N&#7871;u y kh&ocirc;ng ban ph&aacute;t hi&#7879;u l&#7879;nh th&igrave; c&ograve;n g&#7885;i l&agrave; minh ch&#7911; sao &#273;&#432;&#7907;c? Ch&#7919; ch&#7911; t&#7913;c l&agrave; &yacute; ngh&#297;a c&oacute; quy&#7873;n ph&aacute;p l&#7879;nh r&#7891;i &#273;&oacute;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&atilde; th&#7871; th&igrave; ch&#7881; k&ecirc;u y l&agrave; "minh" th&ocirc;i, t&#432;&#7899;c b&#7887; ch&#7919; ch&#7911; &#273;i l&agrave; xong.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u ch&#7881; m&#7897;t ch&#7919; minh th&igrave; c&ograve;n ra ngh&#297;a l&yacute; g&igrave;?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- Theo cao ki&#7871;n c&#7911;a ta th&igrave; ch&#7919; minh trong danh t&#7915; "minh ch&#7911;" m&agrave; ph&acirc;n t&iacute;ch ra l&agrave;m hai th&igrave; n&oacute; g&#7891;m c&oacute; ch&#7919; minh l&agrave; s&aacute;ng v&agrave; ch&#7919; huy&#7871;t v&agrave; ch&#7919; huy&#7871;t l&agrave; m&aacute;u. V&#7853;y k&ecirc;u y b&#7857;ng "minh huy&#7871;t" l&agrave; &#7893;n.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n la l&ecirc;n:</p>

<p>- Sai b&eacute;t! Th&#7921;c l&agrave; sai b&eacute;t! Ch&#7919; minh b&#7917;a l&agrave;m &#273;&ocirc;i th&igrave; tr&ecirc;n c&oacute; ch&#7919; minh l&agrave; s&aacute;ng th&#7853;t nh&#432;ng ch&#7919; d&#432;&#7899;i c&oacute; ph&#7843;i ch&#7919; huy&#7871;t l&agrave; m&aacute;u &#273;&acirc;u, v&igrave; ch&#7919; huy&#7871;t c&ograve;n ph&#7843;i th&ecirc;m m&#7897;t n&eacute;t ph&#7849;y. Nh&#432; v&#7853;y k&ecirc;u b&#7857;ng minh huy&#7871;t sao &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7873;u kh&ocirc;ng bi&#7871;t ch&#7919; "minh ch&#7911;" n&#7917;a d&#432;&#7899;i l&agrave; ch&#7919; minh. Qu&#7847;n h&ugrave;ng mu&#7889;n &#273;&#7875; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&ograve;i c&aacute;i d&#7889;t ra n&ecirc;n kh&ocirc;ng ai l&ecirc;n ti&#7871;ng ch&#7881; &#273;i&#7875;m cho h&#7885;.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- Thi&#7871;u m&#7897;t ch&uacute;t n&eacute;t ph&#7849;y c&#361;ng c&#7913; g&#7885;i l&agrave; huy&#7871;t &#273;i. T&#7927; nh&#432; ta l&#432;&#7899;t m&#7897;t n&eacute;t &#273;ao v&agrave;o s&acirc;u th&igrave; ch&#7843;y m&aacute;u nhi&#7873;u v&#7853;y d&#297; nhi&ecirc;n l&agrave; ch&#7919; huy&#7871;t. Nh&#432;ng ch&uacute;ng ra ngh&#297; t&igrave;nh anh em, l&#432;&#7899;t &#273;ao r&#7845;t nh&#7865; kh&ocirc;ng ra m&aacute;u nhi&#7873;u. V&#7853;y tuy thi&#7871;u m&#7897;t ch&uacute;t v&#7851;n l&agrave; ch&#7919; huy&#7871;t.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n t&#7913;c gi&#7853;n h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7913;a ta m&#7897;t &#273;ao d&ugrave; l&agrave; nh&#7865; &#273;i n&#7919;a th&igrave; c&#361;ng ch&#7859;ng c&ograve;n g&igrave; l&agrave; t&igrave;nh ngh&#297;a anh em. Sao ng&#432;&#417;i d&aacute;m n&oacute;i l&agrave; h&#7899;t ta m&#7897;t &#273;ao?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ta c&oacute; h&#7899;t ng&#432;&#417;i &#273;&acirc;u, trong tay ta l&agrave;m g&igrave; c&oacute; &#273;ao?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u trong tay nh&#7883; ca c&oacute; &#273;ao th&igrave; sao?</p>

<p>Qu&#7847;n h&ugrave;ng nghe b&#7885;n h&#7885; &#273;&#432;a c&acirc;u chuy&#7879;n kh&ocirc;ng &#273;&acirc;u ra m&#7895;i l&uacute;c m&#7897;t xa kh&ocirc;ng d&#7857;n l&ograve;ng n&#7893;i, &#273;&#7873;u t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ph&#7843;i y&ecirc;n l&#7863;ng &#273;&#7875; m&#7885;i ng&#432;&#7901;i c&ograve;n nghe hi&#7879;u l&#7879;nh c&#7911;a minh ch&#7911;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n g&acirc;n c&#7893; l&ecirc;n c&atilde;i:</p>

<p>- Ra hi&#7879;u l&#7879;nh th&igrave; c&#7913; vi&#7879;c m&agrave; ra c&#7847;n g&igrave; ph&#7843;i y&ecirc;n l&#7863;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7875; m&#7863;c ch&uacute;ng c&atilde;i l&yacute;. Ch&agrave;ng &#273;&#7873; cao thanh &acirc;m l&ecirc;n ti&#7871;ng:</p>

<p>- H&#7905;i c&aacute;c v&#7883; b&#7857;ng h&#7919;u! B&#7845;m &#273;&#7889;t ng&oacute;n tay m&agrave; t&iacute;nh t&#7915; nay &#273;&#7871;n ng&agrave;y r&#7857;m th&aacute;ng 12 b&#7845;t qu&aacute; c&ograve;n 17 ng&agrave;y n&#7919;a. Ch&uacute;ng ta ph&#7843;i l&ecirc;n &#273;&#432;&#7901;ng t&#7915; t&#7915; m&agrave; &#273;i cho &#273;&#7871;n n&uacute;i Tung S&#417;n l&agrave; v&#7915;a r&#7891;i &#273;&#7845;y. Chuy&#7871;n n&agrave;y ch&uacute;ng ta kh&ocirc;ng ph&#7843;i h&agrave;nh &#273;&#7897;ng b&iacute; m&#7853;t, c&#7913; vi&#7879;c tr&#7889;ng rong c&#7901; m&#7903; m&agrave; &#273;i. S&aacute;ng mai ch&uacute;ng ta mua v&#7843;i l&agrave;m c&#7901;. Tr&ecirc;n c&#7901; &#273;&#7873; &#273;&agrave;ng ho&agrave;ng d&ograve;ng ch&#7919;:</p>

<p>"Anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m cung nghinh th&aacute;nh c&ocirc;". L&#7841;i mua th&ecirc;m m&#7845;y c&aacute;i tr&#7889;ng. Cho c&#7901; tr&#7889;ng &#273;i tr&#432;&#7899;c &#273;&#7875; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m nghe th&#7845;y m&agrave; ho&#7843;ng h&#7891;n.</p>

<p>Nh&#7919;ng h&agrave;o kh&aacute;ch b&ecirc;n t&#7843; &#273;&#7841;o m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i hi&#7871;u s&#7921;, ch&uacute;ng nghe &#273;&#7871;n chuy&#7879;n r&#7847;m r&#7897; &#273;&#7873;u vui m&#7915;ng kh&ocirc;n xi&#7871;t, n&#7893;i l&ecirc;n nh&#7919;ng ti&#7871;ng hoan h&ocirc; vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c. Trong b&#7885;n h&agrave;o s&#297; c&#361;ng c&oacute; m&#7897;t s&#7889; ng&#432;&#7901;i tr&#7847;m &#7893;n &iacute;t l&#7901;i, nh&#432;ng h&#7885; th&#7845;y &#273;&#7841;i &#273;a s&#7889; &#432;a chuy&#7879;n n&aacute;o nhi&#7879;t n&ecirc;n ch&#7881; m&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau l&#7841;i th&ecirc;m m&#7845;y ch&#7909;c tay h&agrave;o s&#297; k&eacute;o &#273;&#7871;n t&#7909; h&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung ph&aacute;i ba ng&#432;&#7901;i l&agrave; T&#7893; Thi&ecirc;n Thu, K&#7871; V&ocirc; Thi v&agrave; L&atilde;o &#272;&#7847;u T&#7917; ph&#7909; tr&aacute;ch vi&#7879;c l&agrave;m c&#7901; x&iacute; v&agrave; mua tr&#7889;ng.</p>

<p>V&agrave;o kho&#7843;ng gi&#7901; ng&#7885; &#273;&atilde; l&agrave;m xong m&#432;&#7901;i l&aacute; c&#7901; l&#7899;n vi&#7871;t ch&#7919; &#273;&agrave;ng ho&agrave;ng, c&ograve;n tr&#7889;ng th&igrave; ch&#7881; mua &#273;&#432;&#7907;c hai c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta l&#7853;p t&#7913;c th&#432;&#7907;ng l&#7897; khi n&agrave;o g&#7863;p th&#7883; tr&#7845;n &#7903; d&#7885;c &#273;&#432;&#7901;ng s&#7869; mua th&ecirc;m c&#7901; tr&#7889;ng.</p>

<p>Th&#7871; r&#7891;i m&#7845;y ng&#432;&#7901;i &#273;&aacute;nh tr&#7889;ng, c&ograve;n qu&#7847;n h&agrave;o l&ecirc;n ti&#7871;ng reo h&ograve;, x&#7871;p th&agrave;nh &#273;&#7897;i ng&#361; ti&#7871;n v&#7871; ph&iacute;a B&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; l&#7841;i v&#7909; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n b&#7883; t&#7853;p k&iacute;ch tr&ecirc;n Ti&ecirc;n H&agrave; L&#297;nh, li&#7873;n ph&aacute;i b&#7843;y bang h&#7897;i: Hai bang &#273;i tr&#432;&#7899;c l&agrave;m ti&ecirc;n phong, b&#7889;n bang l&agrave;m t&#7843; h&#7919;u h&#7853;u v&#7879;, c&ograve;n m&#7897;t bang &#273;i sau l&agrave;m &#273;&#7897;i ti&#7871;p &#7913;ng. K&#7923; d&#432; &#273;i v&agrave;o &#273;&#7841;i &#273;&#7897;i trung qu&acirc;n. Ch&agrave;ng l&#7841;i ph&aacute;i bang Th&#7847;n &#272;i&#7875;u &#7903; s&ocirc;ng H&aacute;n Th&#7911;y ch&#7841;y v&#7873; tr&#432;&#7899;c b&aacute;o tin.</p>

<p>Nguy&ecirc;n bang Th&#7847;n &#272;i&#7875;u &#273;&#7883;a th&#7871; k&eacute;o d&agrave;i t&#7915; Ng&#7841;c B&#7855;c &#273;&#7871;n D&#7921; Nam. C&#7843; khu v&#7921;c n&agrave;y &#273;&#7873;u thu&#7897;c ph&#7841;m vi th&#7871; l&#7921;c c&#7911;a h&#7885;. D&ugrave; l&agrave; gi&oacute; &#273;&#7897;ng c&acirc;y rung h&#7885; c&#361;ng bi&#7871;t ngay.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y L&#7879;nh H&#7891; Xung &#273;i&#7873;u &#273;&#7897;ng l&#7921;c l&#432;&#7907;ng r&#7845;t c&oacute; ph&eacute;p t&#7855;c &#273;&#7873;u &#273;em l&ograve;ng k&iacute;nh ph&#7909;c v&agrave; vui v&#7867; tu&acirc;n theo.</p>

<p>&#272;i &#273;&#432;&#7901;ng m&#7845;y ng&agrave;y th&#432;&#7901;ng th&#432;&#7901;ng c&oacute; ng&#432;&#7901;i gia nh&#7853;p ho&#7863;c ng&#432;&#7901;i &#273;i v&#7873; b&aacute;o tin.</p>

<p>M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i g&#7847;n &#273;&#7871;n ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng, T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Ch&uacute;ng ta &#273;i qua n&uacute;i V&otilde; &#272;&#432;&#417;ng n&ecirc;n cu&#7889;n c&#7901; im tr&#7889;ng hay l&agrave; v&#7851;n m&#7903; c&#7901; rong tr&#7889;ng ti&#7871;p t&#7909;c th&#432;&#7907;ng l&#7897;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&otilde; &#272;&#432;&#417;ng l&agrave; ph&aacute;i l&#7899;n th&#7913; hai trong v&otilde; l&acirc;m, thanh th&#7871; g&#7847;n ngang h&agrave;ng v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m. L&#7847;n n&agrave;y ch&uacute;ng ta &#273;i nghinh ti&#7871;p th&aacute;nh c&ocirc;, ngay ph&aacute;i Thi&#7871;u L&acirc;m m&igrave;nh c&ograve;n ch&#432;a mu&#7889;n g&acirc;y x&iacute;ch m&iacute;ch th&igrave; d&#297; nhi&ecirc;n c&agrave;ng ch&#7859;ng n&ecirc;n &#273;&#7855;c t&#7897;i v&#7899;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng. V&#7853;y ch&uacute;ng ta tr&aacute;nh ra &#273;&#432;&#7901;ng quanh m&agrave; &#273;i &#273;&#7875; t&#7887; cho h&#7885; bi&#7871;t l&agrave; ta c&oacute; &yacute; t&ocirc;n tr&#7885;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng. Kh&ocirc;ng hi&#7875;u c&aacute;c v&#7883; ngh&#297; sao?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; n&oacute;i sao th&igrave; c&#7913; th&#7871; m&agrave; tu&acirc;n h&agrave;nh. M&#7909;c &#273;&iacute;ch c&#7911;a ch&uacute;ng ta ch&#7881; &#273;&oacute;n &#273;&#432;&#7907;c th&aacute;nh c&ocirc; ra l&agrave; m&atilde;n nguy&#7879;n r&#7891;i, b&#7845;t t&#7845;t sinh chuy&#7879;n r&#7855;c r&#7889;i cho th&ecirc;m c&#432;&#7901;ng &#273;&#7883;ch. N&#7871;u c&#7913; n&#7845;n n&aacute; ng&agrave;y gi&#7901; th&igrave; c&oacute; &#273;&#7841;p &#273;&#432;&#7907;c n&uacute;i V&otilde; &#272;&#432;&#417;ng th&agrave;nh b&igrave;nh &#273;&#7883;a c&#361;ng ch&#7859;ng &iacute;ch g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m.</p>

<p>Ch&agrave;ng li&#7873;n h&#7841; l&#7879;nh cu&#7889;n c&#7901; im tr&#7889;ng, r&#7869; sang ph&iacute;a &#273;&ocirc;ng m&agrave; &#273;i.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7893;i chi&#7873;u &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng ch&#7915;ng &#273;&#432;&#7907;c h&#417;n b&#7889;n m&#432;&#417;i d&#7863;m th&igrave; hai t&ecirc;n kho&aacute;i m&atilde;, &#273;&#7879; t&#7917; bang Th&#7847;n &#272;i&#7875;u c&#432;&#7905;i ng&#7921;a ch&#7841;y v&#7873; b&aacute;o c&aacute;o:</p>

<p>- C&aacute;ch &#273;&acirc;y ngo&agrave;i m&#432;&#7901;i d&#7863;m trong m&#7897;t ch&#7895; &#273;&#432;&#7901;ng h&#7865;p k&#7869;m n&uacute;i, c&oacute; m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7841;o s&#297; ch&#7855;n &#273;&#432;&#7901;ng. Ch&uacute;ng b&#7843;o l&agrave;: ph&aacute;i V&otilde; &#272;&#432;&#417;ng mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i minh ch&#7911;.</p>

<p>Nh&#7919;ng h&agrave;o s&#297; &#273;i b&ecirc;n L&#7879;nh H&#7891; Xung l&#7853;p t&#7913;c n&#7893;i gi&#7853;n, l&#7899;n ti&#7871;ng:</p>

<p>- B&#7885;n m&#361;i tr&acirc;u ph&aacute;i V&otilde; &#272;&#432;&#417;ng th&#7853;t kh&ocirc;ng bi&#7871;t &#273;i&#7873;u. Ch&uacute;ng ta &#273;&atilde; n&#7875; m&#7863;t h&#7885; th&igrave; ra l&#361; m&#361;i tr&acirc;u l&#7841;i t&#432;&#7903;ng ch&uacute;ng m&igrave;nh s&#7907; ch&uacute;ng. T&#7893; m&#7865; n&oacute;! Ch&uacute;ng ta c&#7913; vi&#7879;c ti&#7871;n l&ecirc;n, n&#7871;u ch&uacute;ng kh&aacute;ng c&#7921; s&#7869; li&#7879;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y th&#7917; l&ecirc;n coi, th&#7917; xem h&#7885; n&oacute;i g&igrave;?</p>

<p>Ch&agrave;ng li&#7873;n v&#7885;t ng&#7921;a l&ecirc;n tr&#432;&#7899;c &#273;&#7871;n c&#7917;a quan &#7843;i. Bang ch&uacute;ng bang Ph&#432;&#7907;ng V&#297; v&agrave; bang Thanh Long &#7903; &#273;&#7897;i ti&#7873;n phong th&#7845;y minh ch&#7911; &#273;&#7871;n v&#7897;i &#273;&#7913;ng tr&aacute;nh ra hai b&ecirc;n, l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Minh ch&#7911; &#273;&atilde; t&#7899;i &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;ng ng&#432;&#7901;i xu&#7889;ng ng&#7921;a, r&#7843;o b&#432;&#7899;c ti&#7871;n l&ecirc;n th&igrave; th&#7845;y tr&#432;&#7899;c s&#417;n &#7843;i c&oacute; ch&#7915;ng ba ch&#7909;c &#273;&#7841;o nh&acirc;n &#273;&#7873;u m&#7863;c &aacute;o b&agrave;o m&agrave;u xanh, tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng c&#7843;n &#273;&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i nh&igrave;n qu&#7847;n h&agrave;o d&otilde;ng d&#7841;c h&ocirc;:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u h&atilde;y nghe l&#7901;i t&#7841;i h&#7841; n&oacute;i &#273;&acirc;y: V&otilde; &#272;&#432;&#417;ng l&agrave; m&#7897;t danh m&ocirc;n &#273;&#7841;i ph&aacute;i trong v&otilde; l&acirc;m. Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&#7841;i l&agrave; b&#7853;c cao nh&acirc;n &#273;&#432;&#417;ng th&#7901;i. C&aacute;c b&#7841;n h&#7919;u tuy&#7879;t &#273;&#7889;i kh&ocirc;ng n&ecirc;n l&ecirc;n ti&#7871;ng xung &#273;&#7897;t c&oacute; &#273;i&#7873;u g&igrave; &#273;&#7875; m&#7897;t m&igrave;nh t&#7841;i h&#7841; &#7913;ng &#273;&#7889;i l&agrave; &#273;&#7911;.</p>

<p>Ch&agrave;ng bi&#7871;t r&#7857;ng b&#7885;n qu&#7847;n h&agrave;o m&agrave; ch&agrave;ng th&#7889;ng l&atilde;nh m&agrave; m&#7897;t m&#7899; &ocirc; h&#7907;p, h&agrave;nh vi ph&oacute;ng t&uacute;ng, n&oacute;i n&#259;ng th&ocirc; l&#7895;. N&#7871;u ch&agrave;ng kh&ocirc;ng ra l&#7879;nh tr&#432;&#7899;c th&uacute;c h&#7885; tr&#432;&#7899;c th&igrave; nh&#7845;t &#273;&#7883;nh h&#7885; s&#7869; th&#7889;t ra nh&#7919;ng l&#7901;i ch&oacute;i tai l&agrave;m m&#7845;t l&ograve;ng &#273;&#7889;i ph&#432;&#417;ng v&agrave; c&oacute; th&#7875; &#273;&#432;a &#273;&#7871;n cu&#7897;c xung &#273;&#7897;t.</p>

<p>Qu&#7847;n h&agrave;o nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y &#273;&#7873;u c&#7845;t ti&#7871;ng d&#7841; ran.</p>

<p>Qu&#7847;n h&agrave;o &#273;i tr&ecirc;n &#273;&#432;&#7901;ng n&uacute;i x&#7871;p th&agrave;nh &#273;&#7897;i ng&#361; t&#7915; &#273;&#7847;u &#273;&#7871;n &#273;u&ocirc;i d&agrave;i h&agrave;ng m&#7845;y d&#7863;m.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i m&#7845;y c&acirc;u v&#7915;a r&#7891;i, ch&agrave;ng ph&#7843;i &#273;&#7873; t&#7909; ch&acirc;n kh&iacute; cho thanh &acirc;m vang ra ngo&agrave;i m&#7845;y d&#7863;m &#273;&#7875; m&#7885;i ng&#432;&#7901;i c&ugrave;ng nghe ti&#7871;ng.</p>

<p>Ti&#7871;ng v&acirc;ng d&#7841; c&#7911;a h&#417;n hai ng&agrave;n ng&#432;&#7901;i &#273;&#7891;ng thanh ph&aacute;t ra l&agrave;m ch&#7845;n &#273;&#7897;ng b&#7889;n ph&#432;&#417;ng.</p>

<p>B&#7885;n &#273;&#7841;i s&#297; ph&aacute;i V&otilde; &#272;&#432;&#417;ng nghe ti&#7871;ng &#273;&#7873;u s&#7907; t&aacute;i m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i, nh&igrave;n v&#7873; ph&iacute;a c&aacute;c &#273;&#7841;o s&#297;, ch&#7855;p tay n&oacute;i:</p>

<p>- T&#7841;i h&#7841; h&#7897;i &#273;&#7891;ng c&ugrave;ng c&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m b&aacute;i ki&#7871;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&oacute; vi&#7879;c r&#7845;t g&#7845;p. B&#7885;n t&#7841;i h&#7841; &#273;i qua &#273;&#432;&#7901;ng qu&yacute; ph&aacute;i ch&#7881; s&#7907; l&agrave;m nh&#7897;n vi&#7879;c thanh tu c&#7911;a li&#7879;t v&#7883; &#273;&#7841;o tr&#432;&#7903;ng, n&ecirc;n &#273;&atilde; n&eacute; tr&aacute;nh ra &#273;&#432;&#7901;ng quanh m&agrave; &#273;i, ch&#432;a l&ecirc;n b&#7843;o s&#417;n &#273;&#7875; b&aacute;i ph&#7887;ng, mong li&#7879;t v&#7883; mi&#7877;n th&#7913; cho b&#7885;n t&#7841;i h&#7841; v&#7873; ch&#7895; khi&#7871;m khuy&#7871;t n&agrave;y.</p>

<p>M&#7897;t &#273;&#7841;o nh&acirc;n r&acirc;u d&agrave;i tra ki&#7871;m v&agrave;o v&#7887; r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; m&#7897;t t&ecirc;n kh&iacute; &#273;&#7891; ph&aacute;i Hoa S&#417;n c&#7843;i &#273;&#7847;u Ma gi&aacute;o t&ecirc;n g&#7885;i L&#7879;nh H&#7891; Xung kh&ocirc;ng?</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y v&#7867; m&#7863;t ra chi&#7873;u ng&#7841;o m&#7841;n, m&agrave; l&#7901;i n&oacute;i l&#7841;i c&#7921;c k&#7923; v&ocirc; l&#7877;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n l&agrave; con ng&#432;&#7901;i cao ng&#7841;o kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c ai bao gi&#7901;. Gi&#7843; t&#7927; l&agrave; l&uacute;c b&igrave;nh th&#432;&#7901;ng m&agrave; ch&agrave;ng nghe l&atilde;o &#273;&#7841;o s&#297; r&acirc;u d&agrave;i &#259;n n&oacute;i v&ocirc; l&#7877; nh&#432; v&#7853;y l&agrave; l&#7853;p t&#7913;c ch&agrave;ng th&#7889;t l&#7901;i ch&#7889;ng c&#7921;. Nh&#432;ng hi&#7879;n ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c qu&#7847;n h&agrave;o t&ocirc;n l&agrave;m minh ch&#7911; t&#7915; l&uacute;c t&#7909; h&#7897;i &#7903; ch&#7889;n hoang s&#417;n, d&#432;&#7899;i v&#7847;ng nguy&#7879;t t&#7887;, l&ograve;ng ch&agrave;ng l&uacute;c n&agrave;o c&#361;ng t&#7921; c&#7843;nh gi&aacute;c. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Vi&#7879;c l&#7899;n tr&#432;&#7899;c m&#7855;t l&agrave; b&#7885;n m&igrave;nh l&ecirc;n n&uacute;i Thi&#7871;u L&acirc;m &#273;&#7875; c&#7913;u Doanh Doanh. V&#7853;y nh&#7919;ng s&#7921; vinh nh&#7909;c y&ecirc;u gh&eacute;t c&#7911;a b&#7843;n th&acirc;n m&igrave;nh n&ecirc;n g&aacute;c b&#7887; ngo&agrave;i h&#7871;t, ch&#7859;ng th&#7875; nh&acirc;n l&uacute;c x&uacute;c &#273;&#7897;ng nh&#7845;t th&#7901;i m&agrave; h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905; &#273;&#7875; c&oacute; th&#7875; &#273;&#432;a &#273;&#7871;n ch&#7895; tai h&#7841;i cho Doanh Doanh.</p>

<p>Trong l&ograve;ng ngh&#297; v&#7853;y, ch&agrave;ng nghe l&#7901;i s&#7881; m&#7841; c&#7911;a &#273;&#7841;o nh&acirc;n tuy c&#259;m t&#7913;c v&ocirc; c&ugrave;ng, nh&#432;ng ch&#7881; c&#432;&#7901;i ru&#7891;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; L&#7879;nh H&#7891; Xung v&agrave; &#273;&uacute;ng l&agrave; t&ecirc;n kh&iacute; &#273;&#7891; c&#7911;a ph&aacute;i Hoa S&#417;n...</p>

<p>N&oacute;i &#273;&#7871;n m&#7845;y ch&#7919; "Kh&iacute; &#273;&#7891; c&#7911;a ph&aacute;i Hoa S&#417;n" ch&agrave;ng kh&ocirc;ng kh&#7887;i qu&#7863;n &#273;au kh&uacute;c ru&#7897;t, t&#7921; nh&#7911;:</p>

<p>- T&eacute; ra tr&ecirc;n ch&#7889;n giang h&#7891;, l&uacute;c b&#7841;n h&#7919;u v&otilde; l&acirc;m &#273;&#7873; c&#7853;p &#273;&#7871;n ta h&#7885; &#273;&atilde; k&ecirc;u ta b&#7857;ng "Hoa S&#417;n kh&iacute; &#273;&#7891;".</p>

<p>R&#7891;i ch&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432;ng &#273;&#7841;o tr&#432;&#7903;ng b&#7843;o t&#7841;i h&#7841; &#273;&atilde; c&#7843;i &#273;&#7847;u Ma gi&aacute;o th&igrave; kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7853;t.</p>

<p>&#272;&#7841;o s&#297; r&acirc;u d&agrave;i h&#7887;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng qui &#273;&#7847;u Ma gi&aacute;o th&igrave; t&#7841;i sao l&#7841;i cam t&acirc;m l&agrave;m ch&oacute; s&#259;n cho b&#7885;n H&#7855;c M&#7897;c Nhai m&agrave; th&#7889;ng l&atilde;nh b&#7885;n d&acirc;m t&agrave; d&#432;&#7899;i c&#7901; Ma gi&aacute;o &#273;&#7875; &#273;i qu&#7845;y r&#7889;i ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; ngh&#297;a g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; &#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta l&agrave; l&#361; d&acirc;m t&agrave; d&#432;&#7899;i c&#7901; Ma gi&aacute;o, ch&#7859;ng l&#7869; c&aacute;c ng&#432;&#417;i l&agrave; h&#7843;o nh&acirc;n d&#432;&#7899;i c&#7901; Ma gi&aacute;o ch&#259;ng? Ta coi b&#7897; r&acirc;u ng&#432;&#417;i ch&ugrave;ng th&#7871; kia th&igrave; d&ugrave; ng&#432;&#417;i c&oacute; gi&#7887;i c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u.</p>

<p>H&#7855;n v&#7915;a d&#7913;t l&#7901;i th&igrave; &#272;&agrave;o C&aacute;n Ti&ecirc;n, &#272;&agrave;o Chi Ti&ecirc;n, &#272;&agrave;o Di&#7879;p Ti&ecirc;n, &#272;&agrave;o Hoa Ti&ecirc;n t&#7913; ti&ecirc;n &#273;&atilde; v&#7885;t t&#7899;i n&#7855;m ch&acirc;n tay &#273;&#7841;o nh&acirc;n r&acirc;u d&agrave;i nh&#7845;c b&#7893;ng l&ecirc;n.</p>

<p>Gi&#7919;a l&uacute;c ch&#7899;p nho&aacute;ng n&agrave;y, qu&#7847;n &#273;&#7841;o li&#7873;n x&ocirc; t&#7899;i. S&aacute;u m&#361;i ki&#7871;m chia nhau ch&iacute; v&agrave;o l&#432;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. C&ograve;n hai m&#361;i tr&#7887; v&agrave;o c&#7893; h&#7885;ng v&agrave; b&#7909;ng d&#432;&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>T&aacute;m t&ecirc;n &#273;&#7841;o nh&acirc;n huy &#273;&#7897;ng t&aacute;m thanh tr&#432;&#7901;ng ki&#7871;m c&#7921;c k&#7923; mau l&#7865;, &#273;&#7891;ng th&#7901;i y&#7875;m tr&#7907; nh&#7919;ng ch&#7895; s&#417; h&#7903; cho nhau. T&aacute;m ng&#432;&#7901;i ra chi&ecirc;u gi&#7889;ng nh&#432; m&#7897;t ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7885;n &#273;&#7841;o nh&acirc;n ph&oacute;ng ra th&#7871; ki&#7871;m, ch&agrave;ng bi&#7871;t ngay h&#7885; kh&ocirc;ng c&oacute; &yacute; gi&#7871;t ng&#432;&#7901;i n&ecirc;n ch&agrave;ng kh&ocirc;ng ch&#7889;ng c&#7921; &#273;&#7875; m&#7863;c cho hai m&#361;i ki&#7871;m tr&#7887; v&agrave;o nh&#7919;ng ch&#7895; y&#7871;u &#273;i&#7875;m trong ng&#432;&#7901;i ch&agrave;ng.</p>

<p>Ch&agrave;ng t&#7921; ngh&#297;:</p>

<p>- Gi&#7843; t&#7927; hai g&atilde; n&agrave;y c&oacute; &yacute; gi&#7871;t m&igrave;nh th&igrave; khi ch&uacute;ng &#273;&acirc;m m&#7841;nh m&#361;i ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7897;t ch&uacute;t m&igrave;nh s&#7869; r&uacute;t ki&#7871;m ph&aacute; gi&#7843;i.</p>

<p>B&#7895;ng nghe t&aacute;m &#273;&#7841;o s&#297; &#273;&#7891;ng thanh qu&aacute;t:</p>

<p>- Bu&ocirc;ng xu&#7889;ng!</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n b&#7883; m&#361;i ki&#7871;m ch&iacute; v&agrave;o l&#432;ng, bi&#7871;t kh&oacute; m&agrave; h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c. &#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Bu&ocirc;ng xu&#7889;ng th&igrave; bu&ocirc;ng xu&#7889;ng ch&#7913; c&oacute; chi l&agrave; l&#7841;? H&atilde;y coi ch&#7915;ng! &#272;&#7913;ng cho v&#7919;ng nh&eacute;!</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i v&#7853;n k&igrave;nh l&#7921;c r&#7891;i tung &#273;&#7841;o nh&acirc;n r&acirc;u d&agrave;i l&ecirc;n kh&ocirc;ng.</p>

<p>&#272;&#7841;o nh&acirc;n r&acirc;u d&agrave;i th&#7845;y m&#7897;t lu&#7891;ng &#273;&#7841;i l&#7921;c h&#7845;t m&igrave;nh l&ecirc;n. Tuy h&#7855;n ch&#432;a bi&#7871;t b&#7885;n &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n h&#7845;t m&igrave;nh &#273;i &#273;&acirc;u, nh&#432;ng n&#7871;u h&#7885; h&#7845;t l&ecirc;n kh&ocirc;ng th&igrave; kh&ocirc;ng ch&#7915;ng ng&#432;&#7901;i h&#7855;n s&#7869; b&#7883; tung l&ecirc;n &#273;&#7871;n ng&#7885;n c&acirc;y cao h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng. L&atilde;o li&#7873;n ph&aacute;t huy th&acirc;n ph&aacute;p "Thi&ecirc;n c&acirc;n tr&#7909;y", c&#7889; g&#7855;ng d&igrave;m m&igrave;nh xu&#7889;ng &#273;&egrave; ph&#7843;n l&#7841;i l&#7921;c l&#432;&#7907;ng h&#7845;t tung l&ecirc;n.</p>

<p>Kh&ocirc;ng ng&#7901; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&#7841;i v&#7853;n h&igrave;nh m&#7897;t c&aacute;ch &#273;i&ecirc;u ngoan c&#7893; qu&aacute;i. L&uacute;c &#273;&#7847;u h&#7845;t tung l&ecirc;n m&#7897;t ch&uacute;t r&#7891;i l&#7841;i bi&#7871;n th&#7871; cho &#273;&#7853;p xu&#7889;ng.</p>

<p>Nguy&ecirc;n b&#7889;n ng&#432;&#7901;i h&#7907;p l&#7921;c li&#7879;ng &#273;&#7841;o nh&acirc;n xu&#7889;ng s&#7913;c m&#7841;nh &#273;&atilde; &#273;&#7871;n ngh&igrave;n c&acirc;n l&#7841;i th&ecirc;m v&agrave;o ph&eacute;p "Thi&ecirc;n c&acirc;n tr&#7909;y" c&#7911;a ch&iacute;nh &#273;&#7841;o nh&acirc;n, th&agrave;nh ra n&#259;m ng&#432;&#7901;i h&#7907;p l&#7921;c, s&#7913;c n&#7863;ng c&oacute; &#273;&#7871;n m&#7897;t ng&agrave;n n&#259;m s&aacute;u tr&#259;m c&acirc;n gi&aacute;ng h&#7855;n xu&#7889;ng.</p>

<p>&#272;&#7841;o nh&acirc;n bi&#7871;t l&agrave; nguy r&#7891;i, h&#7855;n v&#7915;a k&#7883;p "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng &#273;&atilde; &#273;&#7853;p ng&#432;&#7901;i m&#7841;nh v&agrave;o t&#7843;ng &#273;&aacute;. X&#432;&#417;ng c&#7889;t g&#7843;y l&ecirc;n k&ecirc;u rau r&aacute;u, mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887;. b&#7893;ng nghe m&#7845;y ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n. Ch&agrave;ng khoa thanh ki&#7871;m l&ecirc;n m&#7897;t c&aacute;i h&#7845;t c&#7843; t&aacute;m thanh ki&#7871;m kia ra.</p>

<p>Nguy&ecirc;n ch&agrave;ng th&#7845;y l&atilde;o &#273;&#7841;o nh&acirc;n r&acirc;u d&agrave;i b&#7883; qu&#7853;t th&#7843;m h&#7841;i nh&#432; v&#7853;y kh&ocirc;ng kh&eacute;o &#273;&#7871;n m&#7845;t m&#7841;ng, ch&agrave;ng s&#7907; t&aacute;m &#273;&#7841;o nh&acirc;n kia s&#7869; h&#7841; &#273;&#7897;c th&#7911; n&ecirc;n ph&#7843;n &#7913;ng mau l&#7865;.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#7913;ng bi&#7871;n r&#7845;t nhanh. G&#7863;p l&uacute;c b&#7885;n &#273;&#7883;ch hoang mang v&#7915;a b&#7883; g&#7841;t thanh ki&#7871;m ra kh&#7887;i ng&#432;&#7901;i ch&uacute;ng li&#7873;n l&#7853;p t&#7913;c tung m&igrave;nh v&#7885;t &#273;i, chu&#7891;n m&#7845;t.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n la l&ecirc;n:</p>

<p>- H&uacute; v&iacute;a! Th&#7853;t l&agrave; m&#7897;t phen h&uacute; v&iacute;a!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- May nh&#7901; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; tr&#432;&#7899;c &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a ta.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i c&agrave;n n&oacute;i b&#7853;y. L&#7879;nh H&#7891; c&ocirc;ng t&#7917; h&#7885;c ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#417;i h&#7891;i n&agrave;o?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- D&ugrave; y kh&ocirc;ng h&#7885;c ki&#7871;m c&#7911;a ti&#7875;u &#273;&#7879; d&#7877; th&#432;&#7901;ng y h&#7885;c ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7841;i ca ch&#259;ng? &#272;&#7841;i ca n&oacute;i th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng mi&#7879;ng.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- T&#7913; ca c&oacute; nh&igrave;n th&#7845;y &yacute; x&#7917; ki&#7871;m ph&aacute;p kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&#432;&#417;i m&#7897;t chi&ecirc;u ki&#7871;m m&agrave; g&#7841;t h&#7871;t &#273;&#432;&#7907;c c&#7843; t&aacute;m thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Ch&agrave;ng ra chi&ecirc;u ch&#7899;p nho&aacute;ng, th&#7853;t ra ch&#7859;ng m&#7897;t ai tr&ocirc;ng r&otilde;.</p>

<p>T&aacute;m t&ecirc;n &#273;&#7841;o nh&acirc;n quanh &#273;&ocirc;ng ch&#7841;y t&acirc;y th&#7847;n t&#7889;c phi th&#432;&#7901;ng. Ch&uacute;ng &#273;&atilde; bao v&acirc;y &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung v&agrave;o gi&#7919;a.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



