<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 184</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m B&igrave;nh Chi Nh&#7909;c M&#7841; Hi&#7873;n Th&ecirc;</b></font></p>


<p>&#160;</p>





<p>Gi&#7919;a b&#7913;c m&agrave;n ki&#7871;m quang d&#7847;y &#273;&#7863;c M&#7897;c Cao Phong h&ograve; h&eacute;t kh&ocirc;ng ng&#7899;t, l&uacute;c v&#7885;t l&ecirc;n cao l&uacute;c h&#7841; xu&#7889;ng th&#7845;p v&#7851;n &#273;&#7847;y v&#7867; oai phong l&#7851;m li&#7879;t.</p>

<p>M&#7845;y l&#7847;n L&acirc;m B&igrave;nh Chi toan ph&aacute; b&#7913;c m&agrave;n ki&#7871;m quang &#273;&aacute;nh th&#7859;ng v&agrave;o song &#273;&#7873;u b&#7883; &#273;&agrave; ki&#7871;m h&#7845;t ra.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7913;ng ngo&agrave;i theo d&otilde;i cu&#7897;c &#273;&#7845;u h&#7891;i l&acirc;u th&#7845;y b&#7913;c m&agrave;n ki&#7871;m d&#7847;n d&#7847;n thu h&#7865;p l&#7841;i ch&#7881; c&ograve;n ch&#7915;ng n&#7917;a th&#432;&#7899;c hi&#7875;n nhi&ecirc;n M&#7897;c Cao Phong s&#7855;p l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng kh&ocirc;ng k&#7871; ti&#7871;p n&#7897;i l&#7921;c &#273;&#432;&#7907;c n&#7919;a. H&#7855;n li&#7873;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng c&#7847;m ki&#7871;m x&ocirc;ng ra t&#7845;n c&ocirc;ng li&#7873;n ba chi&ecirc;u. Ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o. Chi&ecirc;u n&agrave;o c&#361;ng nh&#7857;m v&agrave;o nh&#7919;ng ch&#7895; y&#7871;u huy&#7879;t tr&ecirc;n l&#432;ng L&acirc;m B&igrave;nh Chi.</p>

<p>M&#7897;c Cao Phong th&ugrave;a c&#417; L&acirc;m B&igrave;nh Chi ph&#7843;i xoay tay ki&#7871;m l&#7841;i &#273;&#7905; g&#7841;t ki&#7871;m chi&ecirc;u c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng vung &#273;&agrave; ki&#7871;m ra qu&eacute;t l&#7865; v&agrave;o h&#7841; b&agrave;n L&acirc;m B&igrave;nh Chi.</p>

<p>K&#7875; ra M&#7897;c Cao Phong v&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i n&#7893;i danh m&agrave; hi&#7879;p l&#7921;c gi&aacute;p c&ocirc;ng m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n h&#7853;u b&#7889;i nh&#432; L&acirc;m B&igrave;nh Chi th&igrave; kh&ocirc;ng kh&#7887;i t&#7893;n th&#7845;t th&#7875; di&#7879;n r&#7845;t nhi&#7873;u theo quy c&#7911; v&otilde; l&acirc;m. Nh&#432;ng qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n d&ugrave; ch&#7859;ng &#432;a g&igrave; hai l&atilde;o D&#432; M&#7897;c song l&#7841;i th&#7845;y L&acirc;m B&igrave;nh Chi d&#7885;c &#273;&#432;&#7901;ng &#273;&atilde; h&#7841; s&aacute;t ph&aacute;i Thanh Th&agrave;nh b&#7857;ng th&#7911; &#273;o&#7841;n c&#7921;c k&#7923; t&agrave;n kh&#7889;c ch&#7859;ng ch&uacute;t dung t&igrave;nh, m&#7863;t kh&aacute;c h&#7885; nh&#7853;n r&otilde; m&#7897;t m&igrave;nh D&#432; Th&#432;&#7907;ng H&#7843;i hay M&#7897;c Cao Phong &#273;&#7873;u kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a L&acirc;m B&igrave;nh Chi v&#7853;y b&acirc;y gi&#7901; hai tay &#273;&#7841;i cao th&#7911; n&agrave;y c&oacute; hi&#7879;p l&#7921;c t&#7845;n c&ocirc;ng g&atilde; h&#7885; c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m k&#7923; m&agrave; c&ograve;n cho l&agrave; m&#7897;t s&#7921; t&#7921; nhi&ecirc;n. Ai n&#7845;y &#273;&#7873;u c&ugrave;ng m&#7897;t &yacute; ngh&#297;:</p>

<p>- N&#7871;u hai l&atilde;o M&#7897;c, D&#432; kh&ocirc;ng li&ecirc;n th&#7911; v&#7899;i nhau th&igrave; ch&#7889;ng l&#7841;i nh&#7919;ng chi&ecirc;u ki&#7871;m qu&#7927; kh&#7889;c th&#7847;n s&#7847;u c&#7911;a L&acirc;m B&igrave;nh Chi l&agrave;m sao &#273;&#432;&#7907;c.</p>

<p>B&acirc;y gi&#7901; M&#7897;c Cao Phong &#273;&atilde; c&oacute; th&#7875; bi&#7871;n th&#7871; &#273;&aacute;nh thi tri&#7875;n nh&#7919;ng ki&#7871;m chi&ecirc;u v&#7915;a th&#7911; v&#7915;a c&ocirc;ng.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y v&#7853;y h&#417;i m&#7915;ng th&#7847;m.</p>

<p>T&#7915; l&uacute;c M&#7897;c Cao Phong &#273;&#432;&#7907;c D&#432; Th&#432;&#7907;ng H&#7843;i x&ocirc;ng ra tr&#7907; chi&#7871;n hai b&ecirc;n &#273;&atilde; qua l&#7841;i ngo&agrave;i hai ch&#7909;c chi&ecirc;u. &#272;&#7897;t nhi&ecirc;n L&acirc;m B&igrave;nh Chi xoay tay tr&aacute;i m&#7897;t v&ograve;ng g&atilde; &#273;&#7843;o ng&#432;&#7907;c c&aacute;nh qu&#7841;t ra ngo&agrave;i &#273;i&#7875;m lu&ocirc;n m&#7845;y c&aacute;i c&#7921;c k&#7923; mau l&#7865;. &#272;&#7847;u c&aacute;nh qu&#7841;t c&#7911;a g&atilde; c&oacute; &#273;&#7863;t m&#361;i kim nh&#7885;n d&agrave;i ch&#7915;ng n&#7917;a t&#7845;c nh&#7857;m &#273;&acirc;m v&agrave;o huy&#7879;t ho&agrave;n khi&ecirc;u b&ecirc;n ch&acirc;n ph&#7843;i M&#7897;c Cao Phong.</p>

<p>M&#7897;c Cao Phong gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i h&#432;&#417;i &#273;&agrave; ki&#7871;m l&ecirc;n g&#7841;t nh&#432;ng th&#7911; ph&aacute;p L&acirc;m B&igrave;nh Chi c&ograve;n nhanh h&#417;n l&atilde;o m&#7897;t ch&uacute;t n&ecirc;n tuy l&atilde;o g&#7841;t &#273;&#432;&#7907;c m&#361;i kim tr&#7879;ch kh&#7887;i huy&#7879;t ho&agrave;n khi&ecirc;u m&agrave; v&#7851;n b&#7883; &#273;&acirc;m tr&uacute;ng v&agrave;o huy&#7879;t &#273;&#7841;o ch&acirc;n tr&aacute;i.</p>

<p>L&atilde;o c&#7843;m th&#7845;y ch&acirc;n tr&aacute;i t&ecirc; ch&#7891;n r&#7891;i kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng n&#7919;a ch&#7881; &#273;&#7913;ng y&ecirc;n m&#7897;t ch&#7895; m&uacute;a t&iacute;t thanh ki&#7871;m &#273;&#7875; b&#7843;o v&#7879; to&agrave;n th&acirc;n. Sau hai ch&acirc;n l&atilde;o d&#7847;n d&#7847;n ki&#7879;t l&#7921;c kh&ocirc;ng &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c ph&#7843;i qu&#7923; g&#7889;i xu&#7889;ng.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&#7871;n b&acirc;y gi&#7901; l&atilde;o m&#7899;i qu&#7923; g&#7889;i d&#7853;p &#273;&#7847;u....</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; chi&ecirc;u ki&#7871;m c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;nh t&#7899;i g&atilde; ph&#7843;i vung ki&#7871;m l&ecirc;n g&#7841;t. Hai thanh ki&#7871;m &#273;&#7909;ng nhau b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng choang cho&#7843;ng r&ugrave;ng r&#7907;n.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432; v&#7853;y h&#417;i ch&acirc;m m&#7845;t r&#7891;i.</p>

<p>L&#7841;i m&#7897;t chi&ecirc;u ki&#7871;m &#273;&aacute;nh t&#7899;i. L&acirc;m B&igrave;nh Chi xoay tay &#273;&aacute;nh ch&aacute;t l&#7841;i m&#7897;t c&aacute;i r&#7891;i ph&oacute;ng chi&ecirc;u ph&#7843;n k&iacute;ch li&#7873;n ngay.</p>

<p>M&#7897;c Cao Phong hai ch&acirc;n &#273;&atilde; qu&#7923; m&#7885;p xu&#7889;ng &#273;&#7845;t m&agrave; tay v&#7851;n m&uacute;a t&iacute;t thanh &#273;&agrave; ki&#7871;m kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o &#273;&#7875; kh&#7903;i th&#7871; c&ocirc;ng m&atilde;nh li&#7879;t.</p>

<p>L&atilde;o c&ograve;n bi&#7871;t r&otilde; m&igrave;nh nh&#7845;t &#273;&#7883;nh th&#7845;t b&#7841;i r&#7891;i n&ecirc;n chi&ecirc;u n&agrave;o c&#361;ng &#273;&aacute;nh th&#7909;c m&#7841;ng h&ograve;ng &#273;i &#273;&#7871;n ch&#7895; hai b&ecirc;n c&ugrave;ng ch&#7871;t.</p>

<p>L&uacute;c m&#7899;i kh&#7903;i cu&#7897;c chi&#7871;n &#273;&#7845;u. M&#7897;c Cao Phong ch&#7881; gi&#7919; th&#7871; th&#7911; &iacute;t khi ph&#7843;n k&iacute;ch th&igrave; b&acirc;y gi&#7901; l&#7841;i bi&#7871;n th&agrave;nh th&#7871; c&ocirc;ng kh&ocirc;ng th&#7911; v&igrave; l&atilde;o kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng m&igrave;nh n&#7919;a. L&atilde;o &#273;&aacute;nh r&aacute;t qu&aacute; khi&#7871;n L&acirc;m B&igrave;nh Chi ch&#432;a th&#7875; l&agrave;m g&igrave; &#273;&#432;&#7907;c l&atilde;o trong m&#7897;t th&#7901;i gian ng&#7855;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng ngh&#297; b&#7909;ng: n&#7871;u trong v&ograve;ng h&#417;n ch&#7909;c chi&ecirc;u kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng m&agrave; M&#7897;c Cao Phong s&#7855;p t&eacute; &#273;&#7871;n n&#417;i th&igrave; m&#7897;t m&igrave;nh t&#7845;t th&#7845;t b&#7841;i.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n m&uacute;a t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m t&#7845;n c&ocirc;ng nh&#7919; v&#361; b&atilde;o.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7845;t d&agrave;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i b&#7895;ng hai m&#7855;t t&#7889;i s&#7847;m l&#7841;i ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; n&#7919;a.</p>

<p>K&#7871; &#273;&oacute; m&#7897;t lu&#7891;ng gi&oacute; th&#7893;i hai vai m&aacute;t r&#432;&#7907;i r&#7891;i hai c&aacute;nh tay l&igrave;a kh&#7887;i m&igrave;nh bay ra ngo&agrave;i.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i r&#7897; n&oacute;i:</p>

<p>- Ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i c&#7913; &#273;&#7875; ng&#432;&#417;i s&#7889;ng c&#7909;t tay &#273;ui m&#7855;t v&agrave; c&ocirc; &#273;&#7897;c m&#7897;t m&igrave;nh v&ugrave;ng v&#7851;y giang h&#7891;. Nh&#7919;ng &#273;&#7879; t&#7917; c&ugrave;ng gia nh&acirc;n ng&#432;&#417;i ta c&#361;ng gi&#7871;t cho k&#7923; h&#7871;t t&#7913;c l&agrave; tr&ecirc;n &#273;&#7901;i ng&#432;&#417;i ch&#7881; c&ograve;n k&#7867; th&ugrave; m&agrave; kh&ocirc;ng c&oacute; th&acirc;n nh&acirc;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i b&#7883; ch&#7863;t tay &#273;au &#273;&#7899;n kh&ocirc;ng ch&#7883;u n&#7893;i mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- G&atilde; x&#7917; tr&iacute; v&#7899;i ta th&#7871; n&agrave;y c&ograve;n t&agrave;n nh&#7851;n g&#7845;p m&#7845;y l&#7847;n l&agrave; &#273;&acirc;m ta m&#7897;t ki&#7871;m cho ch&#7871;t. Ta c&oacute; s&#7889;ng &#7903; &#273;&#7901;i c&#361;ng th&agrave;nh ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng m&agrave; c&ograve;n ph&#7843;i ch&#7883;u &#273;&#7921;ng bao nhi&ecirc;u n&#7895;i nh&#7909;c nh&atilde; h&agrave;nh h&#7841; n&#7919;a.</p>

<p>H&#7855;n nghe r&otilde; thanh &acirc;m L&acirc;m B&igrave;nh Chi li&#7873;n x&#7891; l&#7841;i &#273;&#7853;p &#273;&#7847;u v&agrave;o b&#7909;ng g&atilde;.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i khanh kh&aacute;ch l&ugrave;i l&#7841;i tr&aacute;nh kh&#7887;i. Kh&ocirc;ng ng&#7901; g&atilde; tr&#7843; &#273;&#432;&#7907;c m&#7889;i &#273;&#7841;i th&ugrave; r&#7891;i trong l&ograve;ng cao h&#7913;ng qu&aacute; &#273;&#7897; th&agrave;nh ra s&#417; &yacute; l&ugrave;i &#273;&#7871;n b&ecirc;n M&#7897;c Cao Phong.</p>

<p>M&#7897;c Cao Phong vung ki&#7871;m ch&eacute;m t&#7899;i l&agrave;m L&acirc;m B&igrave;nh Chi d&#7921;ng ki&#7871;m l&ecirc;n ch&#7889;ng &#273;&#7905;.</p>

<p>&#272;&#7897;t nhi&ecirc;n g&atilde; c&#7843;m th&#7845;y hai ch&acirc;n b&#7883; si&#7871;t ch&#7863;t th&igrave; ra M&#7897;c Cao Phong &#273;&atilde; &ocirc;m l&#7845;y r&#7891;i.</p>

<p>L&acirc;m B&igrave;nh Chi gi&#7853;t m&igrave;nh kinh h&atilde;i. G&atilde; nh&igrave;n l&#7841;i th&#7845;y m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh t&#7915; b&#7889;n m&#7863;t nh&#7849;y x&#7893; v&agrave;o. G&atilde; gi&atilde;y gi&#7909;a hai ch&acirc;n nh&#432;ng kh&ocirc;ng t&agrave;i n&agrave;o tho&aacute;t kh&#7887;i &#273;&#432;&#7907;c hai c&aacute;nh tay c&#7911;a M&#7897;c Cao Phong r&iacute;t ch&#7863;t l&#7841;i nh&#432; v&ograve;ng &#273;ai s&#7855;t.</p>

<p>L&acirc;m B&igrave;nh Chi vung ki&#7871;m &#273;&acirc;m v&agrave;o c&aacute;i b&#432;&#7899;u sau l&#432;ng M&#7897;c Cao Phong &#273;&aacute;nh binh m&#7897;t ti&#7871;ng. B&#432;&#7899;u b&#7883; &#273;&acirc;m th&#7911;ng m&#7897;t l&#7895; h&#7893;ng. M&#7897;t lu&#7891;ng n&#432;&#7899;c &#273;en do l&#7895; th&#7911;ng phun ra ngo&agrave;i. M&ugrave;i tanh th&uacute;i x&ocirc;ng l&ecirc;n s&#7863;c s&#7909;a c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>Bi&#7871;n di&#7877;n b&#7845;t ng&#7901; x&#7843;y ra ph&#7843;n &#7913;ng t&#7921; nhi&ecirc;n gi&#7909;c L&acirc;m B&igrave;nh Chi t&#7921; &#273;&#7897;ng nh&#7843;y l&ecirc;n &#273;&#7875; n&eacute; tr&aacute;nh. Nh&#432;ng g&atilde; qu&ecirc;n r&#7857;ng hai ch&acirc;n m&igrave;nh &#273;&atilde; b&#7883; M&#7897;c Cao Phong &ocirc;m ch&#7863;t kh&ocirc;ng sao r&uacute;t ra &#273;&#432;&#7907;c. Lu&#7891;ng n&#432;&#7899;c tanh th&uacute;i phun tr&uacute;ng v&agrave;o m&#7863;t L&acirc;m B&igrave;nh Chi. G&atilde; th&eacute;t l&ecirc;n &#7847;m &#7847;m.</p>

<p>Nguy&ecirc;n l&agrave;n n&#432;&#7899;c h&ocirc;i th&#7889;i &#273;&oacute; l&agrave; do nh&#7919;ng ch&#7845;t k&#7883;ch &#273;&#7897;c ti&#7871;t ra. Th&#7853;t ch&#7859;ng ai ng&#7901; c&aacute;i b&#432;&#7899;u tr&ecirc;n l&#432;ng M&#7897;c Cao Phong l&#7841;i l&agrave; t&uacute;i da ch&#7913;a n&#432;&#7899;c &#273;&#7897;c.</p>

<p>L&acirc;m B&igrave;nh Chi nh&#7855;m m&#7855;t l&#7841;i tay tr&aacute;i &#273;&#432;a l&ecirc;n b&#432;ng m&#7863;t c&ograve;n tay ph&#7843;i vung ki&#7871;m ch&eacute;m lo&#7841;n x&agrave; ng&#7847;u v&agrave;o ng&#432;&#7901;i M&#7897;c Cao Phong.</p>

<p>L&acirc;m B&igrave;nh Chi ra chi&ecirc;u c&#7921;c k&#7923; th&#7847;n t&#7889;c v&agrave; ch&eacute;m t&uacute;i b&#7909;i. M&#7897;c Cao Phong kh&ocirc;ng n&eacute; tr&aacute;nh k&#7883;p, th&#7921;c ra l&atilde;o ch&#7881; c&#7847;n &ocirc;m ri&#7871;t l&#7845;y hai ch&acirc;n g&atilde; ch&#7913; kh&ocirc;ng mu&#7889;n n&eacute; tr&aacute;nh.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i nghe ti&#7871;ng hai ng&#432;&#7901;i k&ecirc;u la nh&#7853;n &#273;&#7883;nh ph&#432;&#417;ng h&#432;&#7899;ng nh&#7849;y x&#7893; l&#7841;i h&aacute; mi&#7879;ng c&#7855;n v&agrave;o m&aacute; b&ecirc;n ph&#7843;i L&acirc;m B&igrave;nh Chi.</p>

<p>Ba ng&#432;&#7901;i th&agrave;nh th&#7871; qu&#7845;n gi&#7919; ch&#7863;t l&#7845;y nhau kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha m&agrave; l&uacute;c n&agrave;y th&#7847;n tr&iacute; ng&#432;&#7901;i n&agrave;o c&#361;ng n&#7917;a t&#7881;nh n&#7917;a m&ecirc;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh th&#7845;y L&acirc;m B&igrave;nh Chi b&#7883; gi&#7919; ch&#7863;t li&#7873;n c&#7847;m ki&#7871;m x&ocirc;ng t&#7899;i &#273;&acirc;m t&uacute;i b&#7909;i v&agrave;o ng&#432;&#7901;i g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung theo d&otilde;i cu&#7897;c chi&#7871;n &#273;&#7845;u ngay t&#7915; l&uacute;c &#273;&#7847;u ch&agrave;ng nh&igrave;n th&#7845;y m&#7885;i bi&#7871;n di&#7877;n r&#7845;t r&otilde; r&#7879;t. Tr&#432;&#7899;c ch&agrave;ng c&ograve;n s&#7907; h&atilde;i nh&#432;ng b&acirc;y gi&#7901; th&#7845;y b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh x&ocirc;ng l&#7841;i ch&eacute;m L&acirc;m B&igrave;nh Chi ch&agrave;ng ch&#7859;ng th&#7875; ngh&#297; t&#7899;i m&igrave;nh &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng v&#7897;i nh&#7843;y ra l&#432;&#7907;m m&#7897;t thanh ki&#7871;m trong v&#361;ng m&aacute;u. Ch&agrave;ng ph&oacute;ng ki&#7871;m veo v&eacute;o nh&#7857;m ch&eacute;m v&agrave;o tay ki&#7871;m c&#7911;a b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh.</p>

<p>Binh kh&iacute; ch&#7841;m nhau r&iacute;t l&ecirc;n ch&aacute;t ch&uacute;a. &#272;&#7891;ng th&#7901;i nh&#7919;ng thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&#7885;n Thanh Th&agrave;nh t&#7899;i t&#7845;p r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Nghi H&ograve;a, Nghi Thanh, Nghi L&acirc;m, Tr&#7883;nh Ng&#7841;c c&ugrave;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&#7845;y L&#7879;nh H&#7891; Xung &#273;&atilde; ra tay li&#7873;n k&eacute;o l&#7841;i v&acirc;y quanh ch&agrave;ng &#273;&#7875; h&#7897; v&#7879;. &#272;&#7891;ng th&#7901;i ch&uacute;ng g&#7841;t b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh ra.</p>

<p>Ti&#7871;ng g&#7847;m th&eacute;t c&#7911;a M&#7897;c Cao Phong &#273;&atilde; b&#7855;t &#273;&#7847;u nh&#7887; d&#7847;n &#273;i, ch&#7855;c l&atilde;o b&#7883; nhi&#7873;u v&#7871;t th&#432;&#417;ng n&ecirc;n &#273;&atilde; &#273;&#7871;n l&uacute;c ki&#7879;t s&#7913;c. L&acirc;m B&igrave;nh Chi l&#7841;i b&#7891;i th&ecirc;m m&#7897;t nh&aacute;t ki&#7871;m v&agrave;o l&#432;ng l&atilde;o.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i to&agrave;n th&acirc;n t&#7855;m m&aacute;u m&agrave; mi&#7879;ng v&#7851;n c&#7855;n ch&#7863;t l&#7845;y m&aacute; L&acirc;m B&igrave;nh Chi, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha.</p>

<p>L&#7879;nh H&#7891; Xung c&#7913;u &#273;&#432;&#7907;c L&acirc;m B&igrave;nh Chi tho&aacute;t ch&#7871;t r&#7891;i th&igrave; ng&#432;&#7901;i ch&agrave;ng c&#361;ng &#273;au &#273;&#7899;n nh&#432; d&#7847;n ch&acirc;n tay li&#7879;t l&#7921;c &#273;&#7913;ng kh&ocirc;ng v&#7919;ng mu&#7889;n ng&atilde; l&#259;n ra.</p>

<p>Nghi H&ograve;a v&#7897;i gi&#417; tay ra &#273;&#7905; l&#7845;y ng&#432;&#7901;i ch&agrave;ng.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&#7845;y L&acirc;m B&igrave;nh Chi, D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; M&#7897;c Cao Phong gi&#7919; nhau ch&#7857;ng ch&#7857;ng th&igrave; &#273;&#7873;u s&#7907; run, ch&#7859;ng m&#7897;t ai d&aacute;m ti&#7871;n v&agrave;o g&#7905; b&#7885;n n&agrave;y ra.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u L&acirc;m B&igrave;nh Chi d&ugrave;ng tay tr&aacute;i &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i h&#7845;t &#273;&#432;&#7907;c D&#432; Th&#432;&#7907;ng H&#7843;i ra &#273;&#7891;ng th&#7901;i g&atilde; c&#361;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&ugrave;ng r&#7907;n ch&oacute;i tai. Hi&#7875;n nhi&ecirc;n g&atilde; &#273;au qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>M&#7885;i ng&#432;&#7901;i ng&oacute; th&#7845;y m&aacute; b&ecirc;n ph&#7843;i L&acirc;m B&igrave;nh Chi m&aacute;u ch&#7843;y r&ograve;ng r&ograve;ng v&agrave; c&oacute; m&#7897;t l&#7895; th&#7911;ng th&igrave; ra D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; c&#7855;n &#273;&#7913;t m&#7845;t h&#7859;n m&#7897;t mi&#7871;ng th&#7883;t tr&ecirc;n m&#7863;t g&atilde;.</p>

<p>B&acirc;y gi&#7901; M&#7897;c Cao Phong t&#7855;t th&#7903; ch&#7871;t r&#7891;i m&agrave; hai tay c&ograve;n &ocirc;m ch&#7863;t l&#7845;y ch&acirc;n L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#432;a tay ra s&#7901; v&agrave;o tay l&atilde;o r&#7891;i tay ph&#7843;i c&#7847;m ki&#7871;m ch&#7863;t &#273;&#7913;t &#273;i m&#7899;i r&uacute;t ch&acirc;n ra &#273;&#432;&#7907;c. V&#7867; m&#7863;t L&acirc;m B&igrave;nh Chi l&uacute;c n&agrave;y c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&#7845;y th&#7871; s&#7907; qu&aacute; ph&#7843;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh ch&#7859;ng c&#7847;n &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n k&#7867; &#273;&#7841;i th&ugrave; k&eacute;o &ugrave;a l&#7841;i b&ecirc;n s&#432; ph&#7909; &#273;&#7875; c&#7845;p c&#7913;u.</p>

<p>B&#7895;ng nghe trong b&#7885;n ch&uacute;ng c&oacute; ng&#432;&#7901;i v&#7915;a kh&oacute;c v&#7915;a la:</p>

<p>- S&#432; ph&#7909;! S&#432; ph&#7909;! S&#432; ph&#7909; kh&ocirc;ng th&#7875; ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>M&#7845;y t&ecirc;n kh&aacute;c l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909; ch&#7871;t r&#7891;i! S&#432; ph&#7909; ch&#7871;t r&#7891;i!</p>

<p>L&acirc;m B&igrave;nh Chi n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889; nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n v&agrave; l&#7899;n ti&#7871;ng reo:</p>

<p>- Ta &#273;&atilde; tr&#7843; &#273;&#432;&#7907;c m&#7889;i &#273;&#7841;i th&ugrave; r&#7891;i! Ta &#273;&atilde; tr&#7843; &#273;&#432;&#7907;c m&#7889;i &#273;&#7841;i th&ugrave; r&#7891;i.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n nghe g&atilde; c&#432;&#7901;i c&#361;ng ph&aacute;t s&#7907; l&ugrave;i th&ecirc;m m&#7845;y b&#432;&#7899;c. Nghi H&ograve;a v&#7921;c L&#7879;nh H&#7891; Xung &#273;&#432;a l&ecirc;n c&#7895; xe l&#7899;n. Nghi Thanh v&agrave; Tr&#7883;nh Ng&#7841;c c&#7903;i b&#259;ng bu&#7897;c thu&#7889;c l&#7841;i v&#7871;t th&#432;&#417;ng cho ch&agrave;ng.</p>

<p>Nh&#7841;c Linh San t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c &#273;&#7871;n b&ecirc;n L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- B&igrave;nh &#273;&#7879;! Cung h&#7881; B&igrave;nh &#273;&#7879; &#273;&atilde; tr&#7843; xong m&#7889;i huy&#7871;t c&#7915;u.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7851;n c&#432;&#7901;i r&#7897; kh&ocirc;ng ng&#7899;t v&agrave; ti&#7871;p t&#7909;c la:</p>

<p>- Ta &#273;&atilde; tr&#7843; xong m&#7889;i &#273;&#7841;i th&ugrave;! Ta &#273;&atilde; tr&#7843; xong m&#7889;i &#273;&#7841;i th&ugrave;.</p>

<p>Nh&#7841;c Linh San th&#7845;y hai m&#7855;t g&atilde; nh&#7855;m ch&#7863;t li&#7873;n h&#7887;i:</p>

<p>- M&#7855;t B&igrave;nh &#273;&#7879; c&oacute; sao kh&ocirc;ng? C&#7847;n ph&#7843;i r&#7917;a ch&#7845;t &#273;&#7897;c ngay &#273;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7895;ng ng&#7849;n m&#7863;t ra, ng&#432;&#7901;i g&atilde; l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;.</p>

<p>Nh&#7841;c Linh San &#273;&#432;a tay ra &#273;&#7905; r&#7891;i hai ng&#432;&#7901;i d&igrave;u nhau t&#7915;ng b&#432;&#7899;c v&agrave;o trong qu&aacute;n c&#7887;.</p>

<p>N&agrave;ng l&#7845;y ch&#7853;u n&#432;&#7899;c trong d&#7897;i l&ecirc;n &#273;&#7847;u L&acirc;m B&igrave;nh Chi. G&atilde; l&#7841;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7845;t th&ecirc; th&#7843;m, hi&#7875;n nhi&ecirc;n g&atilde; &#273;au &#273;&#7899;n &#273;&#7871;n c&ugrave;ng c&#7921;c.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&#7913;ng &#273;&#7857;ng xa nghe g&atilde; r&uacute; c&#361;ng run s&#7907;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7843;o Nh&#7841;c Linh San:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i l&#7845;y thu&#7889;c d&#7845;u r&#7883;t cho L&acirc;m s&#432; &#273;&#7879; r&#7891;i &#273;&#7905; y l&ecirc;n c&#7895; xe l&#7899;n c&#7911;a b&#7885;n ta &#273;&#7875; y n&#7857;m ngh&#7881;.</p>

<p>Nh&#7841;c Linh San &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;... &#273;&#7841;i s&#432; ca!</p>

<p>L&acirc;m B&igrave;nh Chi b&#7895;ng la l&ecirc;n:</p>

<p>- Kh&ocirc;ng c&#7847;n &#273;&acirc;u! Kh&ocirc;ng c&#7847;n &#273;&acirc;u! Vi&#7879;c g&igrave; ph&#7843;i c&#7847;u c&#7841;nh &#273;&#7871;n ai? L&acirc;m m&#7895; s&#7889;ng hay ch&#7871;t ch&#7859;ng li&ecirc;n can g&igrave; &#273;&#7871;n y.</p>

<p>L&#7879;nh H&#7891; Xung nghe g&atilde; n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t t&#7921; h&#7887;i:</p>

<p>- Ta c&oacute; &#273;i&#7873;u g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i g&atilde; &#273;&acirc;u m&agrave; sao g&atilde; l&#7841;i o&aacute;n h&#7853;n ta?</p>

<p>Nh&#7841;c Linh San c&#7845;t gi&#7885;ng &ocirc;n h&ograve;a n&oacute;i:</p>

<p>- Ph&aacute;i H&#7857;ng S&#417;n c&oacute; th&#7913; linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng r&#7845;t c&ocirc;ng hi&#7879;u l&#7915;ng danh thi&ecirc;n h&#7841;. N&#7871;u &#273;&#432;&#7907;c....</p>

<p>L&acirc;m B&igrave;nh Chi h&#7847;m h&#7847;m qu&aacute;t l&ecirc;n:</p>

<p>- N&#7871;u &#273;&#432;&#7907;c c&aacute;i con kh&#7881;.</p>

<p>Nh&#7841;c Linh San bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i l&#7841;i l&#7845;y th&ugrave;ng n&#432;&#7899;c trong d&#7897;i l&ecirc;n &#273;&#7847;u cho L&acirc;m B&igrave;nh Chi. L&#7847;n n&agrave;y g&atilde; kh&ocirc;ng r&uacute; l&ecirc;n m&agrave; ch&#7881; kh&#7869; r&ecirc;n m&#7897;t ti&#7871;ng. Nh&#432;ng g&atilde; nghi&#7871;n r&#259;ng qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;i g&igrave; ng&#432;&#417;i c&#361;ng khen y hay. Y &#273;&atilde; quan t&acirc;m &#273;&#7871;n ng&#432;&#417;i th&igrave; sao kh&ocirc;ng &#273;i theo y? C&ograve;n h&#7887;i &#273;&#7871;n ta l&agrave;m chi?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n nh&igrave;n nhau nh&#7899;n nh&aacute;c.</p>

<p>Ai c&#361;ng bi&#7871;t L&#7879;nh H&#7891; Xung v&igrave; t&igrave;nh &#273;&#7891;ng m&ocirc;n ng&agrave;y tr&#432;&#7899;c qu&ecirc;n c&#7843; th&acirc;n m&igrave;nh &#273;ang b&#7883; th&#432;&#417;ng m&agrave; ra tay c&#7913;u vi&#7879;n cho s&#432; &#273;&#7879; c&ugrave;ng s&#432; mu&#7897;i trong c&#417;n ho&#7841;n n&#7841;n. M&#7885;i ng&#432;&#7901;i l&#7841;i nh&igrave;n r&otilde; L&acirc;m B&igrave;nh Chi m&agrave; tho&aacute;t ch&#7871;t l&agrave; nh&#7901; s&#7921; c&#7913;u vi&#7879;n c&#7911;a L&#7879;nh H&#7891; Xung. Ai c&#361;ng l&#7845;y l&agrave;m k&#7923; l&agrave; sao L&acirc;m B&igrave;nh Chi l&#7841;i v&ocirc; l&yacute; &#273;&#7871;n th&#7871;! G&atilde; ch&#7859;ng ngh&#297; &#273;&#7873;n &#417;n c&#7913;u m&#7841;ng th&igrave; ch&#7899; l&#7841;i c&ograve;n bu&ocirc;ng l&#7901;i o&aacute;n tr&aacute;ch l&agrave;m m&#7845;t c&#7843; th&#7875; di&#7879;n L&#7879;nh H&#7891; Xung.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n nghe L&acirc;m B&igrave;nh Chi ch&#7881; th&#7889;t ra nh&#7919;ng l&#7901;i b&#7845;t nh&atilde; &#273;&#7873;u l&#7845;y l&agrave;m t&#7913;c gi&#7853;n.</p>

<p>Nghi H&ograve;a kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o:</p>

<p>- Ng&#432;&#7901;i ta &#273;&atilde; x&#7843; th&acirc;n c&#7913;u ng&#432;&#417;i m&agrave; sao ng&#432;&#417;i ch&#7859;ng &#273;&#432;&#7907;c l&#7901;i c&aacute;m &#417;n th&igrave; ch&#7899; l&#7841;i c&ograve;n th&#7889;t ra nh&#7919;ng l&#7901;i v&ocirc; li&ecirc;m s&#7881; nh&#432; v&#7853;y?</p>

<p>Nghi Thanh v&#7897;i k&eacute;o tay Nghi H&ograve;a can ng&#259;n:</p>

<p>- S&#432; t&#7927;! G&atilde; b&#7883; th&#432;&#417;ng n&#7863;ng nh&#432; v&#7853;y n&ecirc;n bi&#7871;n &#273;&#7893;i t&acirc;m t&iacute;nh &#273;&#7847;y l&ograve;ng ph&#7851;n u&#7845;t gi&#7853;n c&aacute; ch&eacute;m th&#7899;t. S&#432; t&#7927; ch&#7845;p v&#7899;i g&atilde; l&agrave;m chi?</p>

<p>Nghi H&ograve;a t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- H&#7915; ch&uacute;ng ta c&#361;ng b&#7921;c m&igrave;nh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c.</p>

<p>L&uacute;c n&agrave;y Nh&#7841;c Linh San l&#7845;y kh&#259;n tay kh&#7869; &#273;&#7863;t v&agrave;o v&#7871;t th&#432;&#417;ng tr&ecirc;n m&#7863;t L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;n &#273;&#432;a tay ph&#7843;i ra &#273;&#7849;y n&agrave;ng m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.</p>

<p>Ph&aacute;t &#273;&#7849;y n&agrave;y &#273;&atilde; v&#7853;n d&#7909;ng to&agrave;n l&#7921;c m&agrave; Nh&#7841;c Linh San l&#7841;i b&#7845;t ng&#7901; n&ecirc;n kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng. Ng&#432;&#7901;i n&agrave;ng b&#7883; h&#7845;t ra ngo&agrave;i qu&aacute;n c&#7887; &#273;&#7853;p v&agrave;o b&#7913;c t&#432;&#7901;ng &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; gi&#7853;n qu&aacute;t:</p>

<p>- Ng&#432;&#417;i...</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Hai ch&uacute;ng &#273;&atilde; th&agrave;nh v&#7907; ch&#7891;ng. V&#7907; ch&#7891;ng ch&uacute;ng c&atilde;i l&#7897;n hay &#273;&aacute;nh nhau th&igrave; m&igrave;nh l&agrave; ng&#432;&#7901;i ngo&agrave;i c&#361;ng kh&ocirc;ng n&ecirc;n d&uacute;ng v&agrave;o. H&#417;n n&#7919;a gi&#7885;ng l&#432;&#7905;i L&acirc;m B&igrave;nh Chi hi&#7875;n nhi&ecirc;n c&oacute; &yacute; h&#7857;n h&#7885;c v&#7899;i ta. Vi&#7879;c ta &#273;&ecirc;m l&ograve;ng luy&#7871;n &aacute;i ti&#7875;u s&#432; mu&#7897;i d&#297; nhi&ecirc;n g&atilde; c&#361;ng bi&#7871;t r&#7891;i. L&uacute;c n&agrave;y c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u &#273;&atilde; b&#7883; th&#432;&#417;ng ta kh&ocirc;ng th&#7875; chen v&agrave;o cho th&ecirc;m to chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y n&ecirc;n ch&agrave;ng v&#7915;a qu&aacute;t m&#7897;t ti&#7871;ng "ng&#432;&#417;i" ra kh&#7887;i mi&#7879;ng li&#7873;n l&#7853;p t&#7913;c d&#7915;ng l&#7841;i. Song l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n l&agrave;m cho ch&agrave;ng ph&aacute;t run.</p>

<p>L&acirc;m B&igrave;nh Chi tuy hai m&#7855;t kh&ocirc;ng nh&igrave;n th&#7845;y s&#7921; v&#7853;t song ai n&oacute;i g&igrave; g&atilde; &#273;&#7873;u nghe r&otilde;. B&#7895;ng g&atilde; c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- Ta n&oacute;i &#273;i&#7873;u v&ocirc; li&ecirc;m s&#7881; &#432;? Nh&#432;ng th&#7917; h&#7887;i ai l&agrave; k&#7867; v&ocirc; li&ecirc;m s&#7881;?</p>

<p>G&atilde; tr&#7887; tay ra ngo&agrave;i qu&aacute;n n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o l&ugrave;n h&#7885; D&#432; c&ugrave;ng l&atilde;o g&ugrave; h&#7885; M&#7897;c kia v&igrave; th&egrave;m kh&aacute;t ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m ta toan b&agrave;i c&#432;&#7899;p &#273;o&#7841;t v&agrave; l&agrave;m h&#7841;i sinh m&#7841;ng song th&acirc;n ta. Tuy ch&uacute;ng l&agrave; nh&#7919;ng k&#7867; hung t&agrave;n &#273;&#7897;c &aacute;c c&#361;ng ch&#432;a &#273;&#7871;n n&#7895;i m&#7845;t h&#7871;t h&agrave;nh vi l&#7895;i l&#7841;c quang minh tr&ecirc;n ch&#7889;n giang h&#7891;. &#272;&acirc;u c&oacute; gi&#7889;ng nh&#432;... gi&#7889;ng nh&#432;...</p>

<p>G&atilde; quay l&#7841;i tr&#7887; v&agrave;o Nh&#7841;c Linh San n&oacute;i ti&#7871;p:</p>

<p>Gi&#7889;ng nh&#432; ph&#7909; th&acirc;n con ti&#7879;n nh&acirc;n n&agrave;y l&agrave; Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; d&ugrave;ng nh&#7919;ng th&#7911; &#273;o&#7841;n x&#7843;o quy&#7879;t &#273;&ecirc; h&egrave;n &acirc;m m&#432;u l&#7845;y ki&#7871;m ph&#7893; c&#7911;a ta.</p>

<p>Nh&#7841;c Linh San &#273;ang ch&#7889;ng tay v&agrave;o t&#432;&#7901;ng &#273;&#7913;ng d&#7853;y nghe L&acirc;m B&igrave;nh Chi n&oacute;i v&#7853;y ng&#432;&#7901;i n&agrave;ng run b&#7847;n b&#7853;t l&#7841;i ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng, ng&#7853;p ng&#7915;ng n&oacute;i:</p>

<p>- L&agrave;m g&igrave;... c&oacute; chuy&#7879;n &#273;&oacute;?</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- Con ti&#7879;n nh&acirc;n! Ng&#432;&#417;i c&ograve;n ch&#7889;i c&atilde;i &#432;? Cha con ng&#432;&#417;i &#273;&#7891;ng m&#432;u nh&#7917; ta m&#7855;c c&acirc;u l&agrave; m&#7897;t chuy&#7879;n r&otilde; r&agrave;ng. Ta h&#7887;i ng&#432;&#417;i: M&#7897;t v&#7883; &#273;&#7841;i ti&#7875;u th&#432; con g&aacute;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n m&agrave; &#273;em g&atilde; cho m&#7897;t ti&#7875;u t&#7917; &#273;&atilde; l&acirc;m v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng kh&ocirc;ng n&#417;i n&#432;&#417;ng t&#7921;a nh&#432; ta &#273;&acirc;y l&agrave; v&igrave; l&#7869; g&igrave;? H&aacute; ch&#7859;ng ph&#7843;i v&igrave; pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ta? Ki&#7871;m ph&#7893; c&aacute;c ng&#432;&#417;i &#273;&atilde; l&#7845;y v&agrave;o tay r&#7891;i th&igrave; c&ograve;n c&#7847;n g&igrave; &#273;&#7871;n L&acirc;m m&#7895; n&#7919;a?</p>

<p>Nh&#7841;c Linh San r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Chao &ocirc;i!</p>

<p>R&#7891;i tru l&ecirc;n kh&oacute;c. N&agrave;ng v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Ng&#432;&#417;i... &#273;&#7863;t &#273;i&#7873;u &#273;&#7893; oan cho ng&#432;&#7901;i ngay nh&#432; v&#7853;y l&agrave; kh&ocirc;ng hay &#273;&acirc;u. Ta xin th&#7873; r&#7857;ng... n&#7871;u c&oacute; &yacute; &#7845;y s&#7869; b&#7883; thi&ecirc;n tru &#273;&#7883;a l&#7909;c.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7857;n h&#7885;c n&oacute;i:</p>

<p>B&#7885;n ng&#432;&#417;i ng&#7845;m ng&#7847;m b&agrave;y ra gian k&#7871; d&#7909; d&#7895; ta song khi &#273;&oacute; ta ch&#7859;ng kh&aacute;c k&#7867; b&#7883; b&#432;ng m&#7855;t kh&ocirc;ng hi&#7875;u g&igrave; h&#7871;t. B&acirc;y gi&#7901; c&#7863;p m&#7855;t ta &#273;&atilde; &#273;ui m&ugrave; m&agrave; tr&aacute;i l&#7841;i &#273;&#7897;t nhi&ecirc;n coi th&#7845;y r&otilde; r&agrave;ng. N&#7871;u cha con ng&#432;&#417;i kh&ocirc;ng c&oacute; chuy&#7879;n m&#432;u &#273;&#7891; th&igrave; t&#7841;i sao... t&#7841;i sao... H&#7905;i &#417;i... Sau khi &#273;&atilde; th&agrave;nh h&ocirc;n r&#7891;i ng&#432;&#417;i c&ograve;n &#273;&#7889;i &#273;&atilde;i v&#7899;i ta nh&#432; v&#7853;y? Ch&#7859;ng l&#7869;... H&#7915;... Th&ocirc;i ta ch&#7859;ng n&oacute;i n&#7919;a ng&#432;&#417;i t&#7921; v&#7845;n t&acirc;m s&#7869; r&otilde;.</p>

<p>Nh&#7841;c Linh San &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng... ng&#432;&#417;i kh&ocirc;ng th&#7875; tr&aacute;ch ta &#273;i&#7873;u &#273;&oacute; &#273;&#432;&#7907;c. Ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>N&agrave;ng &#273;&#7913;ng d&#7853;y t&#7915; t&#7915; ti&#7871;n l&#7841;i g&#7847;n b&ecirc;n c&#7841;nh g&atilde; n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng ngh&#297; quanh ngh&#297; qu&#7849;n n&#7919;a. Ta &#273;&#7889;i v&#7899;i ng&#432;&#417;i b&acirc;y gi&#7901; c&#361;ng ch&#7859;ng c&oacute; g&igrave; kh&aacute;c tr&#432;&#7899;c.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7863;ng d&#7855;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Nh&#7841;c Linh San l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y tr&#7903; v&#7873; n&uacute;i Hoa S&#417;n &#273;&#7875; d&#432;&#7905;ng th&#432;&#417;ng. Ng&#432;&#417;i kh&ocirc;ng kh&#7887;i m&#7855;t &#273;&#432;&#7907;c c&#361;ng v&#7853;y m&agrave; kh&ocirc;ng kh&#7887;i c&#361;ng th&#7871; th&ocirc;i. N&#7871;u Nh&#7841;c Linh San n&agrave;y kh&ocirc;ng th&#7911;y chung nh&#432; nh&#7845;t th&igrave; th&#7873; r&#7857;ng s&#7869; b&#7883; ch&#7871;t th&#7843;m b&#7841;i h&#417;n D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#432;a ra nh&#7919;ng l&#7901;i ngon ng&#7885;t x&#7843;o tr&aacute; th&igrave; ch&#7855;c ng&#432;&#417;i c&ograve;n c&oacute; &acirc;m m&#432;u qu&#7927; k&#7871; g&igrave; &#273;&acirc;y ta c&#361;ng ch&#432;a bi&#7871;t.</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng tranh lu&#7853;n g&igrave; v&#7899;i L&acirc;m B&igrave;nh Chi n&#7919;a, quay l&#7841;i h&#7887;i Doanh Doanh:</p>

<p>- T&#7927; t&#7927;... L&#7841;o phi&#7873;n t&#7927; t&#7927; cho ti&#7875;u mu&#7897;i m&#432;&#7907;n c&#7895; xe l&#7899;n &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c! Phu nh&acirc;n c&oacute; c&#7847;n l&#7845;y th&ecirc;m m&#7845;y v&#7883; t&#7927; t&#7927; ph&aacute;i H&#7857;ng S&#417;n &#273;i h&#7897; t&#7889;ng kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng c&#7847;n! Xin &#273;a t&#7841; t&#7927; t&#7927;.</p>

<p>Doanh Doanh l&#7853;p t&#7913;c &#273;&#7913;ng l&ecirc;n d&#7855;t m&#7897;t c&#7895; xe l&#7915;a l&#7841;i r&#7891;i c&#7847;m d&acirc;y c&#432;&#417;ng &#273;&#432;a v&agrave;o tay Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San nh&#7865; nh&agrave;ng &#273;&#7905; c&aacute;nh tay L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ch&uacute;ng ta l&ecirc;n xe th&ocirc;i!</p>

<p>Hi&#7875;n nhi&ecirc;n L&acirc;m B&igrave;nh Chi kh&ocirc;ng mu&#7889;n Nh&#7841;c Linh San d&igrave;u d&#7855;t m&agrave; c&#361;ng kh&ocirc;ng mu&#7889;n &#273;i v&#7899;i n&agrave;ng. Nh&#432;ng c&#7863;p m&#7855;t g&atilde; &#273;&atilde; ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; &#273;i n&#7917;a b&#432;&#7899;c c&#361;ng kh&oacute; l&ograve;ng. G&atilde; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i nh&#7849;y l&ecirc;n xe.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



