<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 146</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Toan Tho&aacute;t Hi&#7875;m Qu&#7847;n H&agrave;o Th&#7845;t B&#7841;i</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng quay &#273;&#7847;u l&#7841;i nh&#432;ng c&#361;ng bi&#7871;t ti&#7871;ng ch&aacute;t ch&uacute;a &#273;&oacute; l&agrave; do kh&iacute; gi&#7899;i c&#7911;a Lam Ph&#432;&#7907;ng Ho&agrave;ng vung l&ecirc;n &#273;&#7905; g&#7841;t nh&aacute;t ki&#7871;m c&#7911;a s&#432; ph&#7909;. Ch&agrave;ng li&#7873;n &#273;i&#7875;m &#273;&#7847;u ch&acirc;n tr&aacute;i xu&#7889;ng r&#7891;i nh&#7843;y v&#7885;t v&#7873; ph&iacute;a tr&#432;&#7899;c ra xa m&#7845;y tr&#432;&#7907;ng r&#7891;i m&#7899;i quay &#273;&#7847;u l&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n r&#432;&#7907;t t&#7899;i nh&#432; b&oacute;ng theo h&igrave;nh. M&#361;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a ti&ecirc;n sinh c&ograve;n c&aacute;ch tr&#432;&#7899;c ng&#7921;c ch&agrave;ng kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c. Lam Ph&#432;&#7907;ng Ho&agrave;ng chuy&#7875;n &#273;&#7897;ng m&#7897;t c&aacute;i v&ograve;ng b&#7841;c tr&ograve;n nh&#432; b&aacute;nh xe, &#273;&#432;&#7901;ng k&iacute;nh kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c. Ch&agrave;ng kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; th&#7913; binh kh&iacute; g&igrave;.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh choang m&#7897;t ti&#7871;ng, Lam Ph&#432;&#7907;ng Ho&agrave;ng g&#7841;t &#273;&#432;&#7907;c l&#432;&#7905;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>???????????</p>

<p>Trong m&#7845;y ng&agrave;n qu&#7847;n h&agrave;o &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7881; ch&#7915;ng ph&acirc;n n&#7917;a thu&#7897;c c&aacute;c m&ocirc;n ph&aacute;i hay c&aacute;c bang h&#7897;i c&ograve;n gi&#7919; &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t tr&#7853;t t&#7921;. Ngo&agrave;i ra m&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng l&#7841;i &ocirc; h&#7907;p, v&ocirc; t&#7893; ch&#7913;c. Tr&#7853;n thua n&agrave;y khi&#7871;n cho h&#7885; th&ecirc;m ph&#7847;n nh&#7889;n nh&aacute;o h&#7895;n lo&#7841;n, m&#7841;nh ai n&#7845;y n&oacute;i &#7847;m &#7929; c&#7843; l&ecirc;n, kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; l&#7847;n.</p>

<p>K&#7871; V&ocirc; Thi nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y ch&uacute;ng ta tuy b&#7883; th&#7845;t b&#7841;i kh&ocirc;ng xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c nh&#432;ng c&ograve;n may &#7903; ch&#7895; b&#7855;t &#273;&#432;&#7907;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n gi&#7919; l&#7841;i &#273;&#7875; l&agrave;m con tin tr&#7885;ng y&#7871;u.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Sao? S&#432; ph&#7909; t&#7841;i h&#7841; ch&#432;a v&#7873; &#432;?</p>

<p>Ch&agrave;ng nh&igrave;n th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7891;i &#7911; r&#361; d&#432;&#7899;i &#273;&#7845;t, hai tay th&otilde;ng th&#432;&#7907;t th&igrave; bi&#7871;t ngay l&agrave; ti&ecirc;n sinh &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t, li&#7873;n n&oacute;i:</p>

<p>- K&#7871; huynh! Xin K&#7871; huynh gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho s&#432; ph&#7909; t&#7841;i h&#7841;.</p>

<p>K&#7871; V&ocirc; Thi h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng h&#7887;i:</p>

<p>- Hi&#7879;n gi&#7901; ch&uacute;ng ta &#7903; v&agrave;o t&igrave;nh tr&#7841;ng r&#7845;t nguy hi&#7875;m! Minh ch&#7911; hi&#7879;n nay kh&ocirc;ng c&ograve;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n n&#7919;a th&igrave; h&agrave; t&#7845;t ph&#7843;i c&acirc;u n&#7879; t&igrave;nh s&#432; &#273;&#7879;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng:</p>

<p>- M&#7897;t ng&agrave;y l&agrave;m th&#7847;y b&#7857;ng su&#7889;t &#273;&#7901;i l&agrave;m cha. Xin K&#7871; huynh v&igrave; b&#7841;c di&#7879;n c&#7911;a t&#7841;i h&#7841; m&agrave; &#273;&#7915;ng mang t&#7897;i v&#7899;i gia s&#432;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n "h&#7913;" m&#7897;t ti&#7871;ng r&#7891;i qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n gi&#7871;t mu&#7889;n m&#7893; th&igrave; c&#7913; vi&#7879;c h&#7841; th&#7911; &#273;i! Ai l&agrave; s&#432; ph&#7909; qu&acirc;n y&ecirc;u t&agrave; d&acirc;m t&#7863;c?</p>

<p>K&#7871; V&ocirc; Thi h&#7887;i:</p>

<p>- Y kh&ocirc;ng nh&#7853;m minh ch&#7911; l&agrave;m &#273;&#7891; &#273;&#7879;, h&agrave; t&#7845;t minh ch&#7911; ph&#7843;i nh&#7853;n y l&agrave;m s&#432; ph&#7909;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u ch&#7841;y &#273;&#7871;n sau l&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ti&ecirc;n sinh. Ch&agrave;ng l&#7841;i l&#432;&#7907;m c&#7843; thanh tr&#432;&#7901;ng ki&#7871;m b&#7887; d&#432;&#7899;i &#273;&#7845;t &#273;eo v&agrave;o sau l&#432;ng l&atilde;o r&#7891;i n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; th&#7853;t t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&oacute;n l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m, l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t, nh&#7919;ng mu&#7889;n &#273;&acirc;m v&agrave;o tr&aacute;i tim L&#7879;nh H&#7891; Xung, nh&#432;ng l&atilde;o bi&#7871;t v&otilde; c&ocirc;ng ch&agrave;ng gh&ecirc; g&#7899;m c&oacute; &#273;&acirc;m c&#361;ng ch&#7859;ng ch&#7871;t &#273;&#432;&#7907;c ch&agrave;ng m&agrave; d&ugrave; c&oacute; &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c ch&agrave;ng &#273;i n&#7919;a th&igrave; b&#7889;n m&#7863;t to&agrave;n l&agrave; &#273;&#7883;ch nh&acirc;n, l&atilde;o c&#361;ng u&#7893;ng m&#7841;nh &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t n&agrave;y. L&atilde;o tr&#7907;n m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung &#273;&#7847;y v&#7867; ph&#7851;n n&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; hai tay run b&#7847;n b&#7853;t, m&#7855;t d&#432;&#7901;ng nh&#432; t&oacute;e l&#7917;a so v&#7899;i l&uacute;c m&#7899;i g&#7863;p &#7903; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i, b&acirc;y gi&#7901; l&atilde;o c&ograve;n c&#259;m h&#7853;n g&#7845;p m&#432;&#7901;i. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng x&uacute;c &#273;&#7897;ng qu&aacute; kh&#7869; n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#417;i! S&#432; ph&#7909; mu&#7889;n gi&#7871;t &#273;&#7879; t&#7917; th&igrave; xin h&#7841; th&#7911; &#273;i! &#272;&#7879; t&#7917; kh&ocirc;ng d&aacute;m n&eacute; tr&aacute;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n k&#7883;t m&#361;i m&#7897;t c&aacute;i r&#7891;i h&#7847;m h&#7847;m r&#7843;o b&#432;&#7899;c xu&#7889;ng n&uacute;i.</p>

<p>T&#7893; Thi&ecirc;n Thu l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; c&oacute; t&igrave;nh v&#7899;i l&atilde;o m&agrave; l&atilde;o l&#7841;i b&#7845;t ngh&#297;a v&#7899;i c&ocirc;ng t&#7917;. T&#7841;i h&#7841; xem ch&#7915;ng l&atilde;o c&#7889; &yacute; gia h&#7841;i, v&#7853;y sau n&agrave;y c&ocirc;ng t&#7917; c&oacute; g&#7863;p l&atilde;o c&#7847;n ph&#7843;i gia t&acirc;m &#273;&#7873; ph&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Xin c&aacute;c v&#7883; mau &#273;i r&#7883;t thu&#7889;c, bu&#7897;c th&#432;&#417;ng c&#7913;u tr&#7883; cho anh em.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&agrave; qu&#7847;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng s&#417;n kh&ocirc;ng &#7903; tr&ecirc;n n&uacute;i, th&agrave;nh ra thi&#7871;u linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i t&#7921; h&#7887;i:</p>

<p>- Gi&#7843; t&#7927; b&#7885;n ng&#432;&#7901;i ph&aacute;i H&#7857;ng s&#417;n c&#361;ng &#7903; &#273;&acirc;y th&igrave; kh&ocirc;ng bi&#7871;t h&#7885; gi&uacute;p b&#7885;n m&igrave;nh hay v&#7873; v&#7899;i phe c&aacute;c ph&aacute;i b&ecirc;n ch&iacute;nh gi&aacute;o? th&#7853;t kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c.</p>

<p>B&ecirc;n tai v&#7851;n nghe ti&#7871;ng qu&#7847;n h&agrave;o d&#7913;t l&aacute;c om s&ograve;m kh&ocirc;ng ng&#7899;t, ru&#7897;t ch&agrave;ng r&#7889;i nh&#432; m&#7899; b&ograve;ng bong. Gi&#7843; t&#7927; ch&#7881; c&oacute; m&#7897;t m&igrave;nh ch&agrave;ng b&#7883; v&acirc;y h&atilde;m th&igrave; ch&agrave;ng &#273;&atilde; x&ocirc;ng xu&#7889;ng t&#7915; bao gi&#7901;, ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n s&#7889;ng ch&#7871;t. Nh&#432;ng ch&agrave;ng l&#7841;i l&agrave; th&#7911; l&atilde;nh qu&#7847;n h&agrave;o. T&iacute;nh m&#7841;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i c&ugrave;ng s&#7921; y&ecirc;n nguy c&#7911;a h&#7885; l&agrave; t&ugrave;y &#7903; &yacute; ngh&#297; c&#7911;a ch&agrave;ng khi&#7871;n ch&agrave;ng r&#7845;t kh&oacute; x&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung r&uacute;t tr&#432;&#7901;ng ki&#7871;m kh&#7887;i v&#7887; ch&#7841;y ra t&#7899;i &#273;&#7847;u &#273;&#432;&#7901;ng th&igrave; s&#7889; &#273;&ocirc;ng qu&#7847;n h&agrave;o c&#361;ng &#273;&atilde; tay c&#7847;m binh kh&iacute; mu&#7889;n c&ugrave;ng &#273;&#7883;ch nh&acirc;n quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>Ti&#7871;ng tr&#7889;ng m&#7895;i l&uacute;c m&#7897;t d&#7891;n d&#7853;p. &#272;&#7883;ch nh&acirc;n v&#7851;n ch&#432;a th&#7845;y x&ocirc;ng l&ecirc;n.</p>

<p>Sau m&#7897;t l&uacute;c ti&#7871;ng tr&#7889;ng im b&#7863;t. Qu&#7847;n h&agrave;o ngh&#7883; lu&#7853;n ph&acirc;n v&acirc;n:</p>

<p>- Ti&#7871;ng tr&#7889;ng d&#7913;t r&#7891;i, ch&#7855;c h&#7885; s&#7855;p l&ecirc;n n&uacute;i.</p>

<p>- Ch&uacute;ng x&ocirc;ng l&ecirc;n c&agrave;ng hay. B&#7885;n ta s&#7869; ch&eacute;m gi&#7871;t m&#7897;t tr&#7853;n t&#417;i b&#7901;i c&ograve;n h&#417;n ng&#7891;i &#273;&acirc;y &#273;&#7907;i ch&#7871;t.</p>

<p>- M&#7865; ki&#7871;p! B&#7885;n r&ugrave;a &#273;en &#273;&oacute; v&acirc;y h&atilde;m ch&uacute;ng ta &#7903; &#273;&acirc;y cho ch&#7871;t &#273;&oacute;i ch&#7871;t kh&aacute;t ch&#7855;c?</p>

<p>- B&#7885;n r&ugrave;a &#273;en m&agrave; x&ocirc;ng l&ecirc;n th&igrave; ch&uacute;ng ta tr&agrave;n xu&#7889;ng.</p>

<p>- Mu&#7889;n tr&agrave;n xu&#7889;ng th&igrave; c&#7913; vi&#7879;c m&agrave; tr&agrave;n, h&agrave; t&#7845;t ph&#7843;i n&oacute;i nhi&#7873;u.</p>

<p>K&#7871; V&ocirc; Thi kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- T&#7841;i h&#7841; xem ch&#7915;ng &#273;&acirc;y l&agrave; &#273;&#7897;c k&#7871; c&#7911;a &#273;&#7883;ch nh&acirc;n. H&#7885; &#273;&#7883;nh h&atilde;m ch&#7871;t b&#7885;n ta. &#272;&ecirc;m nay m&agrave; kh&ocirc;ng tho&aacute;t kh&#7887;i cu&#7897;c v&acirc;y h&atilde;m th&igrave; &#273;&atilde; nh&#7883;n &#273;&oacute;i m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m, anh em kh&ocirc;ng c&ograve;n s&#7913;c &#273;&#7875; chi&#7871;n &#273;&#7845;u.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ch&uacute;ng ta ph&#7843;i l&#7921;a l&#7845;y hai ba tr&#259;m v&#7883; b&#7841;n h&#7919;u b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7863;c bi&#7879;t m&#7903; &#273;&#432;&#7901;ng r&#7891;i nh&acirc;n l&uacute;c &#273;&ecirc;m t&#7889;i x&ocirc;ng ra. Tr&#432;&#7899;c h&#7871;t &#273;&aacute;nh cho r&#7889;i lo&#7841;n tr&#7853;n &#273;&#7883;ch r&#7891;i s&#7869; &agrave;o &agrave;o k&eacute;o xu&#7889;ng.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&#361;ng ngh&#297; ch&#7881; c&ograve;n c&oacute; bi&#7879;n ph&aacute;p n&agrave;y.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i l&#7841;i tr&#7889;ng th&uacute;c l&ecirc;n h&#7891;i. Ti&#7871;p theo ch&#7915;ng h&#417;n tr&#259;m ng&#432;&#7901;i x&ocirc;ng l&ecirc;n n&uacute;i.</p>

<p>Qu&#7847;n h&agrave;o qu&aacute;t th&aacute;o om s&ograve;m x&ocirc; ra ti&#7871;p chi&#7871;n. Nh&#432;ng h&#417;n tr&#259;m ng&#432;&#7901;i kia x&ocirc;ng l&ecirc;n kh&ocirc;ng ph&#7843;i th&#7921;c t&acirc;m chi&#7871;n &#273;&#7845;u. Sau kho&#7843;ng th&#7901;i gian u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, h&#7885; l&#7841;i n&#7893;i hi&#7879;u thu binh r&uacute;t xu&#7889;ng ch&acirc;n n&uacute;i.</p>

<p>Qu&#7847;n h&agrave;o bu&ocirc;ng kh&iacute; gi&#7899;i ng&#7891;i ngh&#7881;. Ch&#7881; trong kho&#7843;ng kh&#7855;c, l&#7841;i nghe ti&#7871;ng tr&#7889;ng th&uacute;c vang l&#7915;ng, m&#7897;t b&#7885;n ng&#432;&#7901;i kh&aacute;c &#273;&#7847;u qu&#7845;n kh&#259;n tr&#7855;ng t&#7845;n c&ocirc;ng l&ecirc;n n&uacute;i. H&#7885; c&#361;ng ch&#7881; chi&#7871;n &#273;&#7845;u m&#7897;t l&uacute;c r&#7891;i l&#7841;i r&uacute;t lui.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- Th&#432;a minh ch&#7911;! &#272;&acirc;y l&agrave; &#273;&#7883;ch nh&acirc;n d&ugrave;ng k&#7871; l&agrave;m cho m&#7887;i m&#7879;t b&ecirc;n ta, h&#7885; qu&#7845;y r&#7889;i kh&ocirc;ng &#273;&#7875; b&#7885;n ta y&ecirc;n ngh&#7881;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Xin K&#7871; huynh s&#7855;p &#273;&#7863;t cho.</p>

<p>K&#7871; V&ocirc; Thi li&#7873;n ra l&#7879;nh:</p>

<p>- N&#7871;u l&#7841;i th&#7845;y &#273;&#7883;ch nh&acirc;n x&ocirc;ng l&ecirc;n th&igrave; ch&#7881; m&#7845;y tr&#259;m v&#7883; gi&#7919; c&#7917;a &#7843;i l&agrave; ra ti&#7871;p chi&#7871;n v&oacute;i ch&uacute;ng. C&ograve;n th&#7843;y h&#7871;t anh em c&#7913; vi&#7879;c ngh&#297; ng&#417;i d&#432;&#7905;ng s&#7913;c kh&ocirc;ng &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n h&#7885;.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; m&#7897;t k&#7871; l&agrave; ch&uacute;ng ta l&#7921;c ch&#7885;n l&#7845;y ba tr&#259;m anh em ch&#7901; s&#7861;n. V&agrave;o kho&#7843;ng n&#7917;a &#273;&ecirc;m, n&#7871;u &#273;&#7883;ch nh&acirc;n l&#7841;i t&#7845;n c&ocirc;ng th&igrave; ch&uacute;ng ta nh&acirc;n l&uacute;c l&#7897;n x&#7897;n tr&agrave;n xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hay l&#7855;m! Xin T&#7893; huynh l&#7921;a ch&#7885;n v&agrave; d&#7863;n c&aacute;c v&#7883; b&#7857;ng h&#7919;u h&#7877; th&#7845;y tr&#7853;n th&#7871; b&ecirc;n &#273;&#7883;ch r&#7889;i lo&#7841;n th&igrave; ph&#7843;i h&#7871;t s&#7913;c x&ocirc;ng ra.</p>

<p>Ch&agrave;ng &#273;i tu&#7847;n tr&ecirc;n &#273;&#7847;u n&uacute;i &#273;&#7875; coi th&#432;&#417;ng th&#7871; t&#7915;ng ng&#432;&#7901;i.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; v&agrave; Lam Ph&#432;&#7907;ng Ho&agrave;ng b&#7883; ti&#7871;n th&#432;&#417;ng kh&aacute; n&#7863;ng, nh&#432;ng kh&ocirc;ng lo g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng.</p>

<p>Sau kho&#7843;ng th&#7901;i gian kh&ocirc;ng &#273;&#7847;y n&#7917;a gi&#7901;, T&#7893; Thi&ecirc;n Thu v&#7873; b&aacute;o &#273;&atilde; l&#7921;a xong ba tr&#259;m v&#7883; &#273;&#7873;u l&agrave; nh&#7919;ng tay h&#7843;o th&#7911; b&#7853;c nh&#7845;t tr&ecirc;n ch&#7889;n giang h&#7891;. D&ugrave; b&ecirc;n &#273;&#7883;ch c&oacute; &#273;&ocirc;ng &#273;&#7871;n m&#7845;y ng&agrave;n ng&#432;&#7901;i c&#361;ng kh&oacute; l&ograve;ng ki&#7873;m ch&#7871; n&#7893;i ba tr&#259;m con m&atilde;nh h&#7893; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung ph&#7845;n kh&#7903;i tinh th&#7847;n &#273;i theo T&#7893; Thi&ecirc;n Thu &#273;&#7871;n m&eacute; t&acirc;y s&#432;&#7901;n n&uacute;i th&igrave; th&#7845;y ba tr&#259;m ng&#432;&#7901;i n&agrave;y h&agrave;ng ng&#361; ch&#7881;nh t&#7873;. Ch&agrave;ng li&#7873;n b&#7843;o h&#7885;:</p>

<p>- C&aacute;c v&#7883; h&atilde;y ng&#7891;i ngh&#7881; m&#7897;t ch&uacute;t. Ch&uacute;ng ta ch&#7901; &#273;&ecirc;m khuya h&atilde;y x&ocirc;ng xu&#7889;ng quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>L&uacute;c n&agrave;y tuy&#7871;t xu&#7889;ng c&agrave;ng n&#7863;ng. Tuy&#7871;t hoa ch&#7859;ng kh&aacute;c g&igrave; nh&#7919;ng &#273;&aacute;m l&ocirc;ng ng&#7895;ng ph&#7845;t ph&#7899;i bay xu&#7889;ng. D&#432;&#7899;i &#273;&#7845;t tuy&#7871;t &#273;&#7885;ng m&#7897;t l&agrave;n m&#7887;ng. Tr&ecirc;n &#273;&#7847;u qu&#7847;n h&agrave;o c&ugrave;ng qu&#7847;n &aacute;o &#273;&#7847;y nh&#7919;ng tuy&#7871;t hoa.</p>

<p>Trong ch&ugrave;a n&#432;&#7899;c u&#7889;ng c&#361;ng kh&ocirc;ng c&ograve;n m&#7897;t gi&#7885;t. M&#7885;i ng&#432;&#7901;i b&#7889;c l&#7845;y nh&#7919;ng n&#7855;m tuy&#7871;t &#273;&#7885;ng d&#432;&#7899;i &#273;&#7845;t b&oacute;p n&aacute;t b&#7887; v&agrave;o mi&#7879;ng cho &#273;&#7905; kh&aacute;t.</p>

<p>B&#7847;u tr&#7901;i m&#7895;i l&uacute;c m&#7897;t t&#7889;i &#273;en. D&#7847;n d&#7847;n hai ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7889;i di&#7879;n c&#361;ng ch&#7881; nh&igrave;n th&#7845;y m&#7897;t &#273;&#7889;ng l&ugrave; l&ugrave; ch&#7913; kh&ocirc;ng r&otilde; m&#7863;t.</p>

<p>T&#7893; Thi&ecirc;n Thu &#7903; trong b&oacute;ng &#273;&ecirc;m b&#7895;ng c&#7845;t ti&#7871;ng:</p>

<p>- May m&agrave; &#273;&ecirc;m nay tr&#7901;i m&#432;a tuy&#7871;t, kh&ocirc;ng th&igrave; &#273;&uacute;ng ng&agrave;y r&#7857;m, tr&#259;ng s&aacute;ng nh&#432; ban ng&agrave;y.</p>

<p>B&#7889;n m&#7863;t &#273;ang y&ecirc;n l&#7863;ng nh&#432; t&#7901; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. Trong ngo&agrave;i ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&ocirc;ng ngh&#7865;t m&#7845;y ng&agrave;n ng&#432;&#7901;i. &#272;&#7897;t nhi&ecirc;n t&#7915; l&#432;ng ch&#7915;ng xu&#7889;ng &#273;&#7871;n ch&acirc;n n&uacute;i Thi&#7871;u Th&#7845;t, ng&#432;&#7901;i b&ecirc;n ch&iacute;nh gi&aacute;o k&eacute;o ra c&oacute; &#273;&#7871;n h&agrave;ng v&#7841;n.</p>

<p>Ai n&#7845;y &#273;&#7873;u im ti&#7871;ng. C&oacute; ng&#432;&#7901;i mu&#7889;n n&oacute;i song b&#7883; l&agrave;n kh&ocirc;ng kh&iacute; t&#297;nh m&#7883;ch tr&#7845;n &aacute;p, l&#7901;i n&oacute;i ra &#273;&#7871;n c&#7917;a mi&#7879;ng l&#7841;i th&ocirc;i. Ch&#7881; c&ograve;n nghe ti&#7871;ng tuy&#7871;t r&#417;i tr&ecirc;n &#273;&#7847;u c&agrave;nh ng&#7885;n c&#7887; r&#7845;t nh&#7865; nh&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&#7899; t&#7899;i Nh&#7841;c Linh San, ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u ti&#7875;u s&#432; mu&#7897;i b&acirc;y gi&#7901; l&agrave;m g&igrave;?</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i m&#7897;t h&#7891;i t&ugrave; v&agrave; "u &uacute;" n&#7893;i l&ecirc;n v&#7885;ng t&#7899;i. Ti&#7871;p theo l&agrave; ti&#7871;ng reo h&ograve; r&#7845;t huy&ecirc;n n&aacute;o t&#7915; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng n&#7893;i d&#7853;y.</p>

<p>L&#7847;n n&agrave;y b&ecirc;n &#273;&#7883;ch nh&acirc;n l&uacute;c &#273;&ecirc;m t&#7889;i &#273;em to&agrave;n l&#7921;c m&#7903; cu&#7897;c t&#7845;n c&ocirc;ng ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; &#273;&#7875; h&#432; tr&#432;&#417;ng thanh th&#7871; nh&#432; m&#7845;y l&#7847;n tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n kh&#7869; n&oacute;i:</p>

<p>- Ch&uacute;ng ta x&ocirc;ng xu&#7889;ng &#273;i!</p>

<p>R&#7891;i theo g&#7889;c t&acirc;y b&#7855;c l&agrave; ph&iacute;a &#273;&#432;&#7901;ng n&uacute;i g&#7853;p gh&#7873;nh ch&#7841;y tr&#432;&#7899;c.</p>

<p>K&#7871; V&ocirc; Thi, T&#7893; Thi&ecirc;n Thu, &#272;i&#7873;n B&aacute; Quang, M&#7841;c B&#7855;c Song H&ugrave;ng v&agrave; ba tr&#259;m h&agrave;o s&#297; &#273;&atilde; &#273;&#432;&#7907;c l&#7921;a ch&#7885;n &#273;&#7873;u x&ocirc;ng xu&#7889;ng n&uacute;i.</p>

<p>H&#417;n ba tr&#259;m ng&#432;&#7901;i tr&agrave;n xu&#7889;ng, d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng g&#7863;p ai ng&#259;n tr&#7903; c&#7843;. Ch&#7841;y ch&#7915;ng h&#417;n m&#7897;t d&#7863;m, T&#7893; Thi&ecirc;n Thu l&#7845;y m&#7897;t c&acirc;y ph&aacute;o qu&#7865;t l&#7917;a ch&acirc;m v&agrave;o ng&ograve;i.</p>

<p>&#272;&ugrave;ng m&#7897;t ti&#7871;ng vang d&#7897;i! Tia l&#7917;a b&#7855;n l&ecirc;n kh&ocirc;ng l&#7845;p lo&aacute;ng r&#7891;i l&#7841;i n&#7893; m&#7897;t ti&#7871;ng d&#7919; d&#7897;i.</p>

<p>&#272;&acirc;y l&agrave; ph&aacute;o hi&#7879;u &#273;&#7875; th&ocirc;ng tr&igrave; cho qu&#7847;n h&agrave;o tr&ecirc;n n&uacute;i c&ugrave;ng trong ch&ugrave;a bi&#7871;t m&agrave; k&eacute;o ra.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang ch&#7841;y b&#7895;ng b&agrave;n ch&acirc;n &#273;au nh&oacute;i l&ecirc;n. Ch&agrave;ng &#273;&atilde; d&#7851;m ph&#7843;i m&#7897;t m&#361;i &#273;inh s&#7855;c nh&#7885;n li&#7873;n bi&#7871;t ngay l&agrave; c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n. Ch&agrave;ng v&#7897;i &#273;&#7873; kh&iacute; nh&#7843;y v&#7885;t l&ecirc;n cao r&#7891;i h&#7841; m&igrave;nh xu&#7889;ng m&#7897;t ng&#7885;n c&acirc;y.</p>

<p>B&#7895;ng nghe T&#7893; Thi&ecirc;n Thu la r&#7847;m l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Nguy r&#7891;i! d&#432;&#7899;i &#273;&#7845;t c&oacute; qu&#7927; s&#7913;.</p>

<p>B&agrave;n ch&acirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u d&#7851;m v&agrave;o m&#361;i &#273;inh nh&#7885;n ho&#7855;t nh&#432; r&#259;ng b&#7915;a. C&oacute; m&#361;i l&#7899;n xuy&ecirc;n th&#7911;ng c&agrave; b&agrave;n ch&acirc;n, &#273;au kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>M&#7845;y ch&#7909;c ng&#432;&#7901;i ti&#7871;p t&#7909;c m&#7841;nh b&#7841;o x&ocirc;ng xu&#7889;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng r&uacute; kh&#7911;ng khi&#7871;p:</p>

<p>- &uacute;i chao!</p>

<p>R&#7891;i t&eacute; xu&#7889;ng h&#7889;.</p>

<p>Trong l&ugrave;m c&acirc;y r&#7853;m, m&#432;&#7901;i m&#7845;y m&#361;i tr&#432;&#7901;ng th&#432;&#417;ng li&#7873;n ph&oacute;ng ra &#273;&acirc;m xu&#7889;ng h&#7889;.</p>

<p>Nh&#7919;ng ti&#7871;ng r&uacute; k&ecirc;u g&agrave;o v&agrave; ti&#7871;ng r&uacute; th&ecirc; th&#7843;m vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng hoang d&atilde;.</p>

<p>K&#7871; V&ocirc; Thi la l&ecirc;n:</p>

<p>- Minh ch&#7911;! Minh ch&#7911; mau mau truy&#7873;n l&#7879;nh cho anh em l&ugrave;i ng&#432;&#7907;c tr&#7903; l&#7841;i l&ecirc;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh th&#7871; n&agrave;y bi&#7871;t l&agrave; c&aacute;c m&ocirc;n ph&aacute;i ch&iacute;nh gi&aacute;o &#273;&atilde; b&#7889; tr&iacute; r&#7845;t chu m&#7853;t &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i. N&#7871;u c&#7913; li&#7873;u l&#297;nh xu&#7889;ng t&#7845;t ph&#7843;i to&agrave;n qu&acirc;n tan r&atilde;.</p>

<p>Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- C&aacute;c anh em h&atilde;y l&ugrave;i tr&#7903; l&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m. C&aacute;c anh em h&atilde;y l&ugrave;i tr&#7903; l&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m cho mau.</p>

<p>Ch&agrave;ng nh&#7843;y truy&#7873;n ng&#7885;n c&acirc;y n&agrave;y sang ng&#7885;n c&acirc;y kia cho &#273;&#7871;n b&ecirc;n h&#7889; r&#7891;i h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m xu&#7889;ng. L&#7853;p t&#7913;c ch&agrave;ng &#273;&acirc;m tr&uacute;ng v&agrave;o ba tay tr&#432;&#7901;ng th&#432;&#417;ng th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung tung m&igrave;nh nh&#7843;y xu&#7889;ng, h&#7841; m&igrave;nh ngay b&ecirc;n c&#7841;nh m&#7897;t tay tr&#432;&#7901;ng th&#432;&#417;ng th&#7911;. Ch&agrave;ng cho l&agrave; b&ecirc;n ch&#7895; h&#7855;n &#273;&#7913;ng t&#7845;t kh&ocirc;ng c&oacute; &#273;inh nh&#7885;n.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t ch&agrave;ng &#273;&acirc;m ng&atilde; b&#7843;y t&aacute;m t&ecirc;n. C&ograve;n bao nhi&ecirc;u tr&#432;&#7901;ng th&#432;&#417;ng th&#7911; la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i tr&#7889;n ch&#7841;y &#273;i t&#7913; ph&iacute;a.</p>

<p>S&#7889; ng&#432;&#7901;i b&#7883; r&#7899;t xu&#7889;ng h&#7889; &#273;&#7871;n d&#432; b&#7889;n ch&#7909;c, to&agrave;n l&agrave; nh&#7919;ng nh&acirc;n t&agrave;i xu&#7845;t ch&uacute;ng. H&#7885; tung m&igrave;nh nh&#7843;y l&ecirc;n t&#7915;ng ng&#432;&#7901;i m&#7897;t. Nh&#432;ng c&oacute; &#273;&#7871;n h&#417;n m&#432;&#7901;i ng&#432;&#7901;i b&#7883; u&#7893;ng m&#7841;ng d&#432;&#7899;i h&#7891; r&#7891;i.</p>

<p>Qu&#7847;n h&agrave;o tr&ocirc;ng ra b&#7847;u tr&#7901;i t&#7889;i &#273;en nh&#432; m&#7921;c, ch&#7881; c&oacute; &aacute;nh tuy&#7871;t &#273;&#7885;ng tr&ecirc;n m&#7863;t &#273;&#7845;t ph&#7843;n chi&#7871;u l&#7901; m&#7901; l&ecirc;n kh&ocirc;ng tr&ocirc;ng r&otilde; c&#7841;m b&#7851;y.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&uacute;i &#273;&#7847;u &#7911; r&#361; ra v&#7867; bu&#7891;n phi&#7873;n kh&ocirc;ng d&aacute;m x&ocirc;ng xu&#7889;ng, m&agrave; ph&#7843;i nh&#7843;y t&#7853;p t&#7877;nh tr&#7903; ng&#432;&#7907;c v&#7873; tr&ecirc;n n&uacute;i. May &#273;&#7883;ch nh&acirc;n kh&ocirc;ng th&#7915;a c&#417; r&#432;&#7907;t theo.</p>

<p>Qu&#7847;n h&agrave;o tr&#7903; v&#7873; &#273;&#7871;n ch&ugrave;a li&#7873;n th&#7855;p &#273;u&#7889;c l&ecirc;n &#273;&#7875; coi th&#432;&#417;ng th&#7871; th&igrave; m&#432;&#7901;i ng&#432;&#7901;i c&oacute; &#273;&#7871;n ch&iacute;n b&agrave;n ch&acirc;n m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a. Ai n&#7845;y ph&#7851;n h&#7853;n ngo&aacute;c mi&#7879;ng ra m&agrave; ch&#7917;i b&#7899;i.</p>

<p>Hi&#7875;n nhi&ecirc;n &#273;&#7889;i ph&#432;&#417;ng khua tr&#7889;ng h&ograve; reo trong m&#7845;y gi&#7901; v&#7915;a r&#7891;i l&agrave; &#273;&#7875; y&#7875;m h&#7897; cho cu&#7897;c &#273;&agrave;o h&#7889; c&#7855;m &#273;inh &#7903; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i.</p>

<p>Nh&#7919;ng c&acirc;y &#273;inh s&#7855;t c&oacute; c&acirc;y d&agrave;i t&#7899;i m&#7897;t th&#432;&#7899;c, c&oacute; c&acirc;y d&agrave;i b&#7843;y t&aacute;m t&#7845;c &#273;&#7873;u ch&ocirc;n xu&#7889;ng &#273;&#7845;t ch&#7881; &#273;&#7875; l&#7897; l&ecirc;n m&#7863;t &#273;&#7845;t ch&#7915;ng ba t&#7845;c. M&#361;i &#273;inh s&#7855;c nh&#7885;n v&ocirc; c&ugrave;ng. Gi&#7843; t&#7927; h&#7885; tr&#7891;ng &#273;inh kh&#7855;p tr&ecirc;n &#273;&#7881;nh n&uacute;i th&igrave; kh&ocirc;ng bi&#7871;t c&oacute; &#273;&#7871;n m&#7845;y ch&#7909;c v&#7841;n m&#361;i. D&#297; nhi&ecirc;n l&agrave; h&#7885; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c m&#7899;i c&oacute; nhi&ecirc;u &#273;inh s&#7855;t th&#7871; n&agrave;y. B&ecirc;n &#273;&#7883;ch &#273;&atilde; m&#432;u s&acirc;u nh&#432; v&#7853;y th&igrave; trong b&#7885;n qu&#7847;n h&agrave;o h&#7877; ai c&oacute; ch&uacute;t &#273;&#7847;u &oacute;c l&agrave; kh&ocirc;ng kh&#7887;i kinh h&atilde;i.</p>

<p>K&#7871; V&ocirc; Thi k&eacute;o L&#7879;nh H&#7891; Xung sang m&#7897;t b&ecirc;n kh&#7869; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! L&agrave;m vi&#7879;c l&#7899;n kh&ocirc;ng n&ecirc;n c&acirc;u n&#7879; ti&#7875;u ti&#7871;t. B&ecirc;n &#273;&#7883;ch &#273;&atilde; b&#7889; tr&iacute; th&#7911; &#273;o&#7841;n hi&#7875;m &#273;&#7897;c nh&#432; v&#7853;y. N&#7871;u mu&#7889;n to&agrave;n th&#7875; anh em r&uacute;t lui m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n v&ocirc; s&#7921; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. C&ocirc;ng vi&#7879;c lo ngh&#297; ng&agrave;y &#273;&ecirc;m c&#7911;a ch&uacute;ng ta ch&#7881; mong sao c&#7913;u th&aacute;nh c&ocirc; tho&aacute;t hi&#7875;m. &#272;&#7841;i s&#7921; l&agrave; &#7903; ch&#7895; &#273;&oacute;. Vi&#7879;c n&agrave;y xin c&ocirc;ng t&#7917; m&#7897;t m&igrave;nh g&aacute;nh l&#7845;y tr&#7885;ng tr&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- K&#7871; huynh n&oacute;i v&#7853;y... l&agrave; c&oacute; &yacute; g&igrave;...</p>

<p>K&#7871; V&ocirc; Thi &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&#7889;n bi&#7871;t c&ocirc;ng t&#7917; ngh&#297;a kh&iacute; ng&#7845;t tr&#7901;i quy&#7871;t ch&#7859;ng ch&#7883;u b&#7887; anh em, &#273;&#7875; &#273;i m&#7897;t m&igrave;nh, nh&#432;ng h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i c&ugrave;ng &#7903; l&#7841;i ch&#7883;u ch&#7871;t th&igrave; sau n&agrave;y l&#7845;y ai ra m&agrave; tr&#7843; m&#7889;i &#273;&#7841;i c&#7915;u n&agrave;y. H&#417;n n&#7919;a th&aacute;nh c&ocirc; c&ograve;n b&#7883; giam c&#7847;m kh&#7893; &#7843;i trong ch&#7889;n ng&#7909;c t&ugrave;, ai l&agrave; ng&#432;&#7901;i c&#7913;u th&aacute;nh c&ocirc; tho&aacute;t kh&#7887;i ch&#7889;n lao lung &#273;&#7875; l&#7841;i &#273;&#432;&#7907;c nh&igrave;n th&#7845;y &aacute;nh m&#7863;t tr&#7901;i?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i:</p>

<p>- T&eacute; ra K&#7871; huynh mu&#7889;n cho t&#7841;i h&#7841; xu&#7889;ng n&uacute;i m&#7897;t m&igrave;nh &#273;&#7875; ch&#7841;y tho&aacute;t th&acirc;n. Vi&#7879;c n&agrave;y xin &#273;&#7915;ng nh&#7855;c t&#7899;i n&#7919;a. Ch&uacute;ng ta ch&#7871;t th&igrave; c&ugrave;ng ch&#7871;t c&#7843; v&#7899;i nhau, h&#417;i &#273;&acirc;u m&agrave; lo toan nhi&#7873;u &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c? V&#7843; l&#7841;i ng&#432;&#7901;i &#273;&#7901;i ai m&agrave; kh&ocirc;ng ch&#7871;t? Ch&uacute;ng ta c&ugrave;ng ch&#7871;t v&#7899;i nhau t&#7841;i ch&#7889;n n&agrave;y, th&aacute;nh c&ocirc; b&#7883; giam trong ng&#7909;c &#273;&#7871;n ch&#7871;t l&agrave; c&ugrave;ng. C&aacute;c m&ocirc;n ph&aacute;i phe ch&iacute;nh gi&aacute;o b&#7919;a nay &#273;&#7855;c th&#7855;ng. R&#7891;i m&#7845;y ch&#7909;c n&#259;m sau c&#361;ng ch&#7871;t h&#7871;t. Cu&#7897;c chi&#7871;n &#273;&#7845;u th&#7855;ng hay b&#7841;i hi&#7879;n gi&#7901; ch&#7859;ng qua &#273;&#432;a &#273;&#7871;n k&#7867; ch&#7871;t s&#7899;m, ng&#432;&#7901;i ch&#7871;t mu&#7897;n m&agrave; th&ocirc;i.</p>

<p>K&#7871; V&ocirc; Thi bi&#7871;t ch&#7915;ng c&oacute; khuy&ecirc;n can &#273;&#7871;n &#273;&acirc;u, L&#7879;nh H&#7891; Xung c&#361;ng ch&#7859;ng ch&#7883;u nghe n&agrave;o. N&oacute;i l&#7855;m c&#361;ng b&#7857;ng v&ocirc; &iacute;ch. Nh&#432;ng b&#7919;a nay n&#7871;u kh&ocirc;ng nh&acirc;n l&uacute;c &#273;&ecirc;m t&#7889;i m&agrave; ch&#7841;y &#273;&#7875; &#273;&#7871;n tr&#7901;i s&aacute;ng ng&agrave;y mai, &#273;&#7883;ch nh&acirc;n l&#7841;i m&#7903; cu&#7897;c t&#7845;n c&ocirc;ng l&#7899;n th&igrave; ch&#7859;ng c&ograve;n c&#417; h&#7897;i n&agrave;o tho&aacute;t th&acirc;n &#273;&#432;&#7907;c n&#7919;a. H&#7855;n th&#7845;t v&#7885;ng qu&aacute; ch&#7915;ng, b&#7845;t gi&aacute;c bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>B&#7895;ng nghe m&#7845;y ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;. H&#7885; c&#432;&#7901;i m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u vui s&#432;&#7899;ng h&#417;n.</p>

<p>Qu&#7847;n h&agrave;o sau cu&#7897;c chi&#7871;n b&#7841;i b&#7883; kh&#7889;n &#7903; trong ch&ugrave;a, t&iacute;nh m&#7879;nh nguy ng&#7853;p trong s&#7899;m t&#7889;i m&agrave; c&ograve;n c&oacute; ng&#432;&#7901;i c&#432;&#7901;i &#273;&ugrave;a ch&#7899;t nh&#7843; m&#7899;i k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; K&#7871; V&ocirc; Thi v&#7915;a nghe &#273;&atilde; bi&#7871;t ngay l&agrave; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7873;u l&#7849;m b&#7849;m:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7881; c&oacute; s&aacute;u qu&aacute;i v&#7853;t &#273;&oacute; l&agrave; ch&#7871;t &#273;&#7871;n g&aacute;y h&atilde;y c&ograve;n d&#7917;ng m&#7905;.</p>

<p>B&#7895;ng nghe &#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Tr&ecirc;n thi&ecirc;n h&#7841; sao c&oacute; ng&#432;&#7901;i ng&#7889;c &#273;&#7871;n th&#7871;? H&#7885; &#273;em &#273;&ocirc;i b&agrave;n ch&acirc;n l&agrave;nh l&#7863;n &#273;&#7841;p l&ecirc;n ch&ocirc;ng s&#7855;t m&agrave; ch&#417;i. Ha ha! Th&#7853;t l&agrave; n&#7921;c c&#432;&#7901;i &#273;&#7871;n ch&#7871;t &#273;i &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i th&#7853;t l&agrave; ngu mu&#7897;i, mu&#7889;n &#273;em b&agrave;n ch&acirc;n th&#7917; v&#7899;i ch&ocirc;ng s&#7855;t xem ch&acirc;n m&igrave;nh l&#7907;i h&#7841;i hay ch&ocirc;ng s&#7855;t gh&ecirc; g&#7899;m. Ha ha!... Ch&ocirc;ng s&#7855;t xuy&ecirc;n qua b&agrave;n ch&acirc;n khoan kho&aacute;i l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n n&#7871;m m&ugrave;i ch&ocirc;ng s&#7855;t xuy&ecirc;n th&#7911;ng b&agrave;n ch&acirc;n th&igrave; sao kh&ocirc;ng l&#7845;y &#273;anh s&#7855;c d&ugrave;i t&#7915; mu b&agrave;n ch&acirc;n d&agrave;i xu&#7889;ng m&agrave; coi? Ha ha!...</p>

<p>S&aacute;u anh em &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &ocirc;m b&#7909;ng c&#432;&#7901;i, c&#432;&#7901;i &#273;&#7871;n n&#7895;i kh&ocirc;ng k&#7883;p th&#7903;, &#273;&#7871;n &ocirc;m ng&#7921;c m&agrave; ho, &#273;&#7871;n b&ograve; l&#259;n d&#432;&#7899;i &#273;&#7845;t, t&#432;&#7903;ng ch&#7915;ng nh&#7919;ng chuy&#7879;n ho&#7841;t k&ecirc; trong thi&ecirc;n h&#7841; kh&ocirc;ng c&oacute;</p>

<p>chuy&#7879;n g&igrave; &#273;&aacute;ng c&#432;&#7901;i h&#417;n.</p>

<p>Qu&#7847;n h&agrave;o b&#7883; ch&ocirc;ng s&#7855;t xuy&ecirc;n th&#7911;ng b&agrave;n ch&acirc;n &#273;&atilde; &#273;au &#273;&#7899;n la l&agrave;ng l&#7841;i c&ograve;n b&#7883; ng&#432;&#7901;i ng&#7891;i b&ecirc;n ch&#7871; di&#7877;u ch&#7883;u kh&ocirc;ng &#273;&#432;&#7907;c, li&#7873;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>Nh&#432;ng b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7889;i v&#7899;i nh&#7919;ng c&acirc;u m&#7855;ng nhi&#7871;c &#273;&#7873;u ch&#7859;ng hi&#7875;u chi h&#7871;t. Ai m&#7855;ng ch&uacute;ng l&agrave; "qu&acirc;n ch&oacute; &#273;&#7867;" th&igrave; ch&uacute;ng h&#7887;i l&#7841;i sao kh&ocirc;ng k&ecirc;u b&#7857;ng "qu&acirc;n ng&#7921;a &#273;&#7867;". Ng&#432;&#7901;i n&agrave;o b&#7843;o ch&uacute;ng l&agrave; "&#273;&#7891; ba que" th&igrave; ch&uacute;ng h&#7887;i v&#7863;n sao kh&ocirc;ng k&ecirc;u b&#7857;ng "&#273;&#7891; b&#7889;n que" hay "&#273;&#7891; n&#259;m que".</p>

<p>L&uacute;c n&agrave;y trong &#273;i&#7879;n nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n. C&oacute; ng&#432;&#7901;i &#273;&atilde; r&uacute;t binh kh&iacute; ra toan &#273;&#7897;ng th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; c&acirc;u chuy&#7879;n ra to kh&oacute; b&#7873; v&atilde;n h&#7891;i &#273;&#432;&#7907;c. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng la l&ecirc;n:</p>

<p>- &Ocirc; hay! C&aacute;i g&igrave; &#273;&acirc;y coi r&#7845;t ng&#7897;! Th&uacute; qu&aacute;! Th&#7853;t l&agrave; th&uacute; qu&aacute;!</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n nghe ch&agrave;ng n&oacute;i v&#7853;y nhao nhao l&#7841;i h&#7887;i:</p>

<p>- C&aacute;i chi m&agrave; th&uacute; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; th&#7845;y s&aacute;u con chu&#7897;t c&#7855;n m&#7897;t con m&egrave;o t&#7915; m&eacute; b&ecirc;n n&agrave;y ch&#7841;y ra.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&iacute;ch qu&aacute; reo l&ecirc;n:</p>

<p>- Ha ha! Chu&#7897;t c&#7855;n m&egrave;o! B&#7885;n ta ch&#432;a t&#7915;ng th&#7845;y th&#7871; bao gi&#7901;. Ch&uacute;ng n&oacute; ch&#7841;y &#273;i &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n tr&#7887; tay &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ch&#7841;y v&#7873; ng&#7843; kia.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&#7855;m tay ch&agrave;ng n&oacute;i:</p>

<p>- &#272;i &#273;i! Ch&uacute;ng ta ch&#7841;y &#273;i coi!</p>

<p>Qu&#7847;n h&agrave;o bi&#7871;t l&agrave; L&#7879;nh H&#7891; Xung c&oacute; &yacute; n&oacute;i g&#7847;n n&oacute;i xa &#273;&#7875; m&#7855;ng b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n m&agrave; ch&uacute;ng c&#361;ng tin l&agrave; chuy&#7879;n th&#7853;t &#273;&#7873;u c&#432;&#7901;i &#7891; c&#7843; l&ecirc;n.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&ocirc;i L&#7879;nh H&#7891; Xung ch&#7841;y ra ph&iacute;a sau &#273;i&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- &Ocirc; hay! &#272;&oacute; kh&ocirc;ng ph&#7843;i &#432;?</p>

<p>Thanh Th&agrave;nh h&#7887;i:</p>

<p>- Sao ta ch&#7859;ng th&#7845;y g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung c&oacute; &yacute; mu&#7889;n cho b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n r&#7901;i xa ra &#273;&#7875; tr&aacute;nh cu&#7897;c &#273;&aacute;nh l&#7897;n v&#7899;i qu&#7847;n h&agrave;o, n&ecirc;n ch&agrave;ng ti&#7879;n tay tr&#7887; b&#7915;a b&atilde;i kh&#7855;p m&#7885;i ph&iacute;a. B&#7843;y ng&#432;&#7901;i ch&#7841;y &#273;i m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#7841;p &#273;&#7871;n binh m&#7897;t c&aacute;i, c&#7917;a thi&ecirc;n &#273;i&#7879;n m&#7903; ra. B&ecirc;n trong t&#7889;i m&ograve; ch&#7859;ng th&#7845;y v&#7853;t g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ai ch&#7881; s&aacute;u ch&uacute; chu&#7897;t khi&ecirc;ng m&#7897;t ch&uacute; m&egrave;o chui xu&#7889;ng huy&#7879;t &#273;&#7897;ng r&#7891;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; &#273;&#7915;ng b&#7883;p ng&#432;&#7901;i ta n&#7919;a.</p>

<p>H&#7855;n b&#7853;t l&#7917;a l&ecirc;n cho s&aacute;ng, nh&#432;ng trong ph&ograve;ng tr&#7889;ng r&#7895;ng ch&#7859;ng c&oacute; v&#7853;t g&igrave;, ngo&agrave;i m&#7897;t pho t&#432;&#7907;ng ph&#7853;t ng&#7891;i quay m&#7863;t v&agrave;o v&aacute;ch.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n th&#7855;p l&#7917;a v&agrave;o b&#7843;y ng&#7885;n &#273;&egrave;n d&#7847;u tr&ecirc;n b&agrave;n r&#7891;i h&#7887;i:</p>

<p>- Huy&#7879;t &#273;&#7897;ng &#273;&acirc;u? Ch&uacute;ng ta &#273;u&#7893;i l&#361; chu&#7897;t ra.</p>

<p>H&#7855;n c&#7847;m &#273;&egrave;n soi kh&#7855;p ch&#7895; th&igrave; ch&#7859;ng th&#7845;y huy&#7879;t &#273;&#7897;ng n&agrave;o c&#7843;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng &#7903; sau l&#432;ng &#272;&#7913;c B&#7891; T&aacute;t.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Sau l&#432;ng t&#432;&#7907;ng B&#7891; T&aacute;t l&agrave; b&#7843;y ng&#432;&#7901;i ch&uacute;ng ta &#273;&acirc;y. Ch&#7859;ng l&#7869; ch&uacute;ng ta &#273;&#7873;u l&agrave; chu&#7897;t c&#7843; &#432;?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



