<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 164</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i Ph&#7843;i Ch&#259;ng L&agrave; &#273;&agrave;n B&agrave;</b></font></p>


<p>&#160;</p>





<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Ta l&ecirc;n H&#7855;c M&#7897;c Nhai &#273;&#7875; thu th&#7853;p t&ecirc;n gian &#273;&#7891; l&agrave; ng&#432;&#417;i &#273;&oacute;!</p>

<p>Tay ph&#7843;i h&#7855;n ph&oacute;ng ch&#432;&#7903;ng ra &#273;&aacute;nh c&#7855;c m&#7897;t ti&#7871;ng! C&#7859;ng ch&acirc;n b&ecirc;n tr&aacute;i D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&atilde; b&#7883; ch&eacute;m g&atilde;y.</p>

<p>Ng&#7901; &#273;&acirc;u D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng m&agrave; l&#7841;i l&agrave; ng&#432;&#7901;i r&#7845;t qu&#7853;t c&#432;&#7901;ng. G&atilde; qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; gi&#7871;t l&atilde;o gia &#273;i! H&agrave;nh h&#7841; l&atilde;o gia th&#7871; n&agrave;y &#273;&acirc;u c&oacute; ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7843; c&#432;&#7901;i:</p>

<p>- &#272;&acirc;u c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c?</p>

<p>Tay h&#7855;n gi&#417; l&ecirc;n b&#7893; xu&#7889;ng. L&#7841;i m&#7897;t ti&#7871;ng c&#7855;c vang l&ecirc;n. X&#432;&#417;ng &#273;&ugrave;i b&ecirc;n ph&#7843;i D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&#7841;i b&#7883; ch&#7863;t g&atilde;y. H&#7855;n rung tay tr&aacute;i m&#7897;t c&aacute;i &#273;&#7849;y D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh ng&atilde; khu&#7925;u xu&#7889;ng &#273;&#7845;t.</p>

<p>Hai ch&acirc;n D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh khu&#7925;u xu&#7889;ng. X&#432;&#417;ng &#7889;ng ch&acirc;n &#273;&acirc;m ng&#432;&#7907;c l&ecirc;n khi&#7871;n cho g&atilde; &#273;au &#273;&#7899;n kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i. S&#7855;c m&#7863;t g&atilde; l&#7907;t l&#7841;t m&agrave; kh&ocirc;ng m&#7897;t ti&#7871;ng r&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#297;a ng&oacute;n tay c&aacute;i l&ecirc;n khen r&#7857;ng:</p>

<p>- H&#7843;o h&aacute;n t&#7917;! Ta kh&ocirc;ng h&agrave;nh h&#7841; ng&#432;&#417;i n&#7919;a.</p>

<p>H&#7855;n &#273;&aacute;nh nh&#7865; m&#7897;t quy&#7873;n v&agrave;o b&#7909;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i gi&#7843; v&agrave; h&#7887;i:</p>

<p>- T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; chi?</p>

<p>Ng&#432;&#7901;i &#273;&oacute; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao" r&#7891;i &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u nh&acirc;n... l&agrave;... Bao... Bao</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i h&#7885; Bao ph&#7843;i kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n l&agrave;... Bao... Bao...</p>

<p>H&#7855;n l&#7855;p &#273;i l&#7855;p l&#7841;i ch&#7919; Bao h&agrave;ng n&#7917;a ng&agrave;y m&agrave; kh&ocirc;ng th&#7889;t ra &#273;&#432;&#7907;c t&ecirc;n l&agrave; Bao g&igrave;.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung b&#7895;ng ng&#7917;i th&#7845;y m&ugrave;i h&ocirc;i th&#7889;i gh&ecirc; g&#7899;m. &#272;o&#7841;n th&#7845;y &#7889;ng qu&#7847;n h&#7855;n c&oacute; n&#432;&#7899;c ch&#7843;y xu&#7889;ng. Hi&#7875;n nhi&ecirc;n l&agrave; ph&acirc;n l&#7851;n n&#432;&#7899;c ti&#7875;u.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i ki&#7871;m &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; vi&#7879;c kh&#7849;n y&#7871;u kh&ocirc;ng th&#7875; ch&#7847;n ch&#7901; &#273;&#432;&#7907;c.</p>

<p>L&atilde;o nh&#7845;c h&aacute;n t&#7917; h&#7885; Bao l&ecirc;n l&#7899;n ti&#7871;ng tuy&ecirc;n b&#7889;:</p>

<p>- C&aacute;c anh em h&atilde;y coi cho r&otilde;! Ng&#432;&#7901;i n&agrave;y m&#7841;o x&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7875; g&acirc;y r&#7889;i trong b&#7843;n gi&aacute;o. V&#7853;y ch&uacute;ng ta ph&#7843;i &#273;i&#7873;u tra cho r&otilde; n&#7897;i v&#7909;. Ta l&agrave; ti&#7873;n nhi&#7879;m gi&aacute;o ch&#7911; b&#7843;n gi&aacute;o, anh em c&oacute; nh&#7853;n ra kh&ocirc;ng?</p>

<p>B&#7885;n v&otilde; s&#297; &#273;&#7873;u l&agrave; thanh ni&ecirc;n m&#7899;i ngo&agrave;i hai ch&#7909;c tu&#7893;i, ch&#432;a t&#7915;nng g&#7863;p Nh&acirc;m Ng&atilde; H&agrave;nh bao gi&#7901;, d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng bi&#7871;t.</p>

<p>T&#7915; ng&agrave;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c gi&aacute;o ch&#7911;, b&#7885;n th&#7911; h&#7841; th&acirc;n t&iacute;n &#273;&atilde; bi&#7871;t &yacute; h&#7855;n kh&ocirc;ng nh&#7855;n t&#7899;i vi&#7879;c ti&#7873;n nhi&#7879;m gi&aacute;o ch&#7911;, v&igrave; th&#7871; b&#7885;n v&otilde; s&#297; n&agrave;y ch&#7859;ng nh&#7919;ng ch&#432;a t&#7915;ng bi&#7871;t m&#7863;t m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c nghe danh c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o s&aacute;ng l&#7853;p &#273;&atilde; m&#7845;y tr&#259;m n&#259;m m&agrave; d&#432;&#7901;ng nh&#432; t&#7915; tr&#432;&#7899;c &#273;&#7871;n nay ch&#7881; c&oacute; m&#7897;t m&igrave;nh &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; gi&aacute;o ch&#7911; m&agrave; th&ocirc;i.</p>

<p>B&#7885;n v&otilde; s&#297; ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n l&#7899;n ti&#7871;ng:</p>

<p>- Ch&#7855;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i b&#7883; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh m&#432;u s&aacute;t r&#7891;i. Nh&acirc;m gi&aacute;o ch&#7911; t&#7899;i &#273;&acirc;y m&#7899;i ch&iacute;nh l&agrave; gi&aacute;o ch&#7911; b&#7843;n gi&aacute;o. T&#7915; nay tr&#7903; &#273;i h&#7871;t th&#7843;y ch&uacute;ng ta ph&#7843;i t&#7853;n trung v&#7899;i Nh&acirc;m gi&aacute;o ch&#7911;.</p>

<p>H&#7855;n n&oacute;i xong qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t Nh&acirc;m Ng&atilde; H&agrave;nh l&agrave;m l&#7877; tung h&ocirc;:</p>

<p>- Thu&#7897;c h&#7841; tham ki&#7871;n Nh&acirc;m gi&aacute;o ch&#7911;. C&#7847;u ch&uacute;c gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883; nh&#7845;t th&#7889;ng giang h&#7891;!</p>

<p>B&#7885;n v&otilde; s&#297; th&#7845;y Th&#432;&#7907;ng Quan V&acirc;n l&agrave;m quang minh h&#7919;u s&#7913; trong b&#7843;n gi&aacute;o, l&agrave; m&#7897;t nh&acirc;n v&#7853;t quy&#7873;n v&#7883; r&#7845;t cao &#273;&atilde; l&agrave;m l&#7877; b&aacute;i nh&#7853;n Nh&acirc;m Ng&atilde; H&agrave;nh, l&#7841;i bi&#7871;t r&otilde; &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; b&#7883; k&#7867; kh&aacute;c m&#7841;o danh, c&ograve;n k&#7867; quy&#7873;n th&#7871; hi&#7875;n h&aacute;ch l&agrave; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&atilde; b&#7883; g&atilde;y c&#7863;p d&ograve; n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, kh&ocirc;ng c&ograve;n ch&uacute;t s&#7913;c l&#7921;c n&agrave;o &#273;&#7875; ch&#7889;ng tr&#7885;i, ch&uacute;ng li&#7873;n nh&#7845;t t&#7873; qu&#7923; m&#7885;p c&#7843; xu&#7889;ng, &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- C&#7847;u nguy&#7879;n gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883; nh&#7845;t th&#7889;ng giang h&#7891;!</p>

<p>C&acirc;u s&aacute;o ng&#7919; n&agrave;y h&agrave;ng ng&agrave;y h&#7885; &#273;&atilde; &#273;&#7885;c ra m&#7845;y l&#7847;n n&ecirc;n n&oacute;i tr&#417;n nh&#432; ch&aacute;o ch&#7843;y.</p>

<p>Sau m&#7897;t l&uacute;c &yacute; ch&iacute; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u th&#7887;a m&atilde;n. Nh&acirc;m Ng&atilde; H&agrave;nh m&#7899;i ra l&#7879;nh:</p>

<p>- C&aacute;c ng&#432;&#417;i h&atilde;y canh gi&#7919; nghi&ecirc;m m&#7853;t h&#7871;t m&#7885;i n&#7867;o &#273;&#432;&#7901;ng th&ocirc;ng l&ecirc;n H&#7855;c M&#7897;c Nhai, kh&ocirc;ng cho b&#7845;t c&#7913; ng&#432;&#7901;i n&agrave;o l&ecirc;n n&uacute;i hay xu&#7889;ng n&uacute;i.</p>

<p>B&#7885;n v&otilde; s&#297; r&#259;m r&#7855;p tu&acirc;n l&#7879;nh.</p>

<p>L&uacute;c n&agrave;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; k&ecirc;u m&#7845;y t&ecirc;n h&#7847;u m&#7903; xi&#7873;ng kh&oacute;a cho &#272;&#7893;ng B&aacute;ch H&ugrave;ng.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng r&#7845;t quan t&acirc;m &#273;&#7871;n s&#7921; y&ecirc;n nguy s&#7889;ng ch&#7871;t c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i li&#7873;n t&uacute;m l&#7845;y sau g&aacute;y D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh nh&#7845;c b&#7893;ng l&ecirc;n qu&aacute;t:</p>

<p>- Mi... nh&#7845;t &#273;&#7883;nh l&agrave; mi gi&#7871;t ch&#7871;t &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879; c&#7911;a ta r&#7891;i. Mi... Mi...</p>

<p>L&ograve;ng l&atilde;o x&uacute;c &#273;&#7897;ng &#273;&#7871;n n&#7895;i ngh&#7865;n ng&agrave;o n&oacute;i kh&ocirc;ng ra ti&#7871;ng, r&#7891;i hai h&agrave;ng l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh hai m&#7855;t nh&#7855;m nghi&#7873;n kh&ocirc;ng nh&igrave;n l&atilde;o l&#7847;n n&agrave;o.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng t&aacute;t v&agrave;o m&#7863;t g&atilde; m&#7897;t c&aacute;i qu&aacute;t h&#7887;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879; c&#7911;a ta t&igrave;nh tr&#7841;ng th&#7871; n&agrave;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7897;i la l&ecirc;n:</p>

<p>- &#272;&#7893;ng huynh nh&#7865; tay m&#7897;t ch&uacute;t!</p>

<p>Nh&#432;ng &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a. C&aacute;i b&#7841;t tai c&#7911;a &#272;&#7893;ng B&aacute;ch H&ugrave;ng t&aacute;t v&agrave;o m&#7863;t D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&agrave;m h&#7855;n ng&#7845;t x&#7881;u, m&#7863;c d&ugrave; l&atilde;o m&#7899;i v&#7853;n d&#7909;ng ba th&agrave;nh c&ocirc;ng l&#7921;c.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng l&#7855;c ng&#432;&#7901;i g&atilde; th&#7853;t m&#7841;nh, nh&#432;ng hai m&#7855;t g&atilde; &#273;&atilde; tr&#7855;ng d&atilde; t&#7921;a h&#7891; nh&#432; &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nh&igrave;n b&#7885;n th&#7883; b&#7897;c &aacute;o t&iacute;a n&oacute;i:</p>

<p>- Ai bi&#7871;t &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u b&aacute;o c&aacute;o ngay &#273;i s&#7869; &#273;&#432;&#7907;c tr&#7885;ng th&#432;&#7903;ng.</p>

<p>Nguy&ecirc;n l&atilde;o b&#7883; c&#7847;m t&ugrave; m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i &#7903; d&#432;&#7899;i &#273;&aacute;y t&acirc;y h&#7891;, tr&#7915; vi&#7879;c luy&#7879;n c&ocirc;ng l&atilde;o l&#7841;i ngh&#297; t&#7899;i chuy&#7879;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i h&#7841;i m&igrave;nh c&#7921;c nh&#7909;c v&agrave; quy&#7871;t &yacute; b&aacute;o th&ugrave;. Ng&#7901; &#273;&acirc;u b&#7919;a nay v&#7873; &#273;&#7871;n H&#7855;c M&#7897;c Nhai l&#7841;i ph&aacute;t gi&aacute;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i l&agrave; c&#7911;a gi&#7843;. Xem ch&#7915;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&oacute; l&ograve;ng c&ograve;n s&#7889;ng &#7903; tr&ecirc;n th&#7871; gian n&#7919;a. N&#7871;u kh&ocirc;ng con ng&#432;&#7901;i v&otilde; c&ocirc;ng th&igrave; cao tr&iacute; tu&#7879; l&#7841;i minh m&#7851;n nh&#432; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i khi n&agrave;o l&#7841;i &#273;&#7875; cho D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&agrave;m c&agrave;n l&agrave;m b&#7853;y, v&agrave; sai m&#7897;t ng&#432;&#7901;i kh&aacute;c &#273;&#7875; m&#7841;o danh x&#432;ng m&igrave;nh &#273;&#432;&#7907;c?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ng&oacute; m&#7845;y ch&#7909;c t&ecirc;n qu&acirc;n h&#7847;u &#273;&#7913;ng t&#7843;n m&aacute;t chung quanh &#273;i&#7879;n th&igrave; trong b&#7885;n n&agrave;y c&oacute; k&#7867; ra chi&#7873;u khi&#7871;p s&#7907;, c&oacute; ng&#432;&#7901;i l&#7897; v&#7867; nghi ng&#7901;, l&#7841;i c&oacute; h&#7841;ng &#7849;n hi&#7879;n k&#7923; b&iacute;.</p>

<p>L&atilde;o &#273;ang c&#417;n th&#7845;t v&#7885;ng trong l&ograve;ng v&#7915;a phi&#7873;n n&atilde;o, v&#7915;a n&oacute;ng n&#7849;y li&#7873;n qu&aacute;t m&#7855;ng:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&atilde; bi&#7871;t h&#7855;n l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i gi&#7843;, l&#7841;i v&#7873; h&ugrave;a v&#7899;i D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&#7915;a g&#7841;t anh em gi&aacute;o ch&uacute;ng t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t.</p>

<p>L&atilde;o l&#7841;ng ng&#432;&#7901;i &#273;i ti&#7871;n g&#7847;n l&#7841;i, kh&#7869; &#273;&aacute;nh ra b&#7889;n ch&#432;&#7903;ng. Ch&#432;&#7903;ng l&#7921;c &#273;&#7871;n &#273;&acirc;u, ti&#7871;ng k&ecirc;u oai o&aacute;i vang l&ecirc;n t&#7899;i &#273;&oacute;. B&#7889;n t&ecirc;n qu&acirc;n h&#7847;u ch&#7871;t nagy l&#7853;p t&#7913;c. K&#7923; d&#432; kinh h&atilde;i b&#7853;t ti&#7871;ng la ho&#7843;ng l&ugrave;i l&#7841;i ph&iacute;a sau.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i d&#7919; t&#7907;n qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n tr&#7889;n ch&#259;ng? Tr&#7889;n &#273;&acirc;u cho tho&aacute;t?</p>

<p>L&atilde;o l&#432;&#7907;m kh&uacute;c x&iacute;ch s&#7855;t xi&#7873;ng &#272;&#7893;ng B&aacute;ch H&ugrave;ng v&#7915;a c&#7903;i ra b&#7887; &#273;&oacute; qu&#259;ng m&#7841;nh v&agrave;o &#273;&aacute;m ng&#432;&#7901;i kia. Ph&aacute;t li&#7879;ng n&agrave;y m&atilde;nh li&#7879;t phi th&#432;&#7901;ng. L&#7853;p t&#7913;c m&aacute;u r&#417;i th&#7883;t n&aacute;t tan t&agrave;nh. L&#7841;i b&#7843;y t&aacute;m t&ecirc;n qu&acirc;n canh m&#7845;t m&#7841;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- K&#7867; n&agrave;o c&ograve;n theo &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t.</p>

<p>Doanh Doanh th&#7845;y ph&#7909; th&acirc;n c&#7917; ch&#7881; c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;, li&#7873;n la g&#7885;i:</p>

<p>- Gia gia!...</p>

<p>R&#7891;i n&agrave;ng gi&#7919; tay l&atilde;o.</p>

<p>Trong b&#7885;n qu&acirc;n th&#7883;, m&#7897;t t&ecirc;n ch&#7841;y ra qu&#7923; xu&#7889;ng n&oacute;i:</p>

<p>- Khai tr&igrave;nh gi&aacute;o ch&#7911;! &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o... &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7921;c t&igrave;nh ch&#432;a ch&#7871;t.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nghe n&oacute;i m&#7915;ng r&uacute; l&ecirc;n nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n. L&atilde;o nh&#7843;y l&#7841;i n&#7855;m tay g&atilde; h&#7887;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#432;a ch&#7871;t &#432;?</p>

<p>G&atilde; kia &#273;&aacute;p:</p>

<p>- D&#7841;! &uacute;i chao!...</p>

<p>G&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&#7845;t &#273;i. Nguy&ecirc;n Nh&acirc;m Ng&atilde; H&agrave;nh &#273;ang c&#417;n k&iacute;ch &#273;&#7897;ng m&atilde;nh li&#7879;t, l&atilde;o v&ocirc; t&igrave;nh d&ugrave;ng s&#7913;c qu&aacute; m&#7841;nh b&oacute;p n&aacute;t x&#432;&#417;ng b&#7843; vai g&atilde;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7855;c ng&#432;&#7901;i g&atilde; lu&ocirc;n m&#7845;y c&aacute;i m&agrave; th&#7911;y chung g&atilde; kh&ocirc;ng h&#7891;i t&#7881;nh. L&atilde;o li&#7873;n quay l&#7841;i h&#7887;i b&#7885;n qu&acirc;n h&#7847;u:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#7903; &#273;&acirc;u? Mau d&#7851;n &#273;&#432;&#7901;ng cho ta. N&#7871;u c&ograve;n ch&#7847;n ch&#7901; th&igrave; ta gi&#7871;t c&#7843; l&#361;.</p>

<p>M&#7897;t t&ecirc;n qu&acirc;n h&#7847;u qu&#7923; xu&#7889;ng b&#7849;m:</p>

<p>- K&iacute;nh b&#7849;m gi&aacute;o ch&#7911;! Ch&#7895; &#7903; c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i r&#7845;t b&iacute; m&#7853;t. Ch&#7881; c&oacute; m&igrave;nh D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&agrave; bi&#7871;t c&#7917;a ng&otilde; &#273;&#432;&#7901;ng h&#7847;m th&ocirc;i. B&#7885;n ti&#7875;u nh&acirc;n xin l&agrave;m cho t&ecirc;n ph&#7843;n gi&aacute;o h&#7885; D&#432;&#417;ng h&#7891;i t&#7881;nh l&#7841;i &#273;&#7875; g&atilde; h&#432;&#7899;ng d&#7851;n gi&aacute;o ch&#7911;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh gi&#7909;c:</p>

<p>- Mau &#273;i l&#7845;y n&#432;&#7899;c l&#7841;nh &#273;em &#273;&acirc;y!</p>

<p>B&#7885;n qu&acirc;n h&#7847;u &aacute;o t&iacute;a &#273;&#7873;u l&agrave; nh&#7919;ng t&ecirc;n lanh l&#7907;i. L&#7853;p t&#7913;c ch&uacute;ng ch&#7841;y &#273;i l&#7845;y m&#7897;t thau n&#432;&#7899;c l&#7841;nh r&#432;&#7899;i l&ecirc;n &#273;&#7847;u D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t, g&atilde; m&#7903; b&#7915;ng m&#7855;t, h&#7891;i t&#7881;nh l&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- H&#7885; D&#432;&#417;ng kia! Ta k&iacute;nh tr&#7885;ng ng&#432;&#417;i l&agrave; m&#7897;t h&aacute;n t&#7917; c&#7913;ng c&#7887;i, kh&ocirc;ng h&agrave;nh h&#7841; ng&#432;&#417;i &#273;&acirc;u. Hi&#7879;n gi&#7901; c&aacute;c n&#7867;o &#273;&#432;&#7901;ng giao th&ocirc;ng l&ecirc;n xu&#7889;ng H&#7855;c M&#7897;c Nhai &#273;&#7873;u b&#7883; phong t&#7887;a. Tr&#7915; phi &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7885;c c&aacute;nh kh&ocirc;ng th&igrave; ch&#7859;ng t&agrave;i n&agrave;o ra tho&aacute;t. Chi b&#7857;ng ng&#432;&#417;i d&#7851;n b&#7885;n ta &#273;i ki&#7871;m y. &#272;&atilde; l&agrave; nam t&#7917; h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu th&igrave; sao l&#7841;i d&#7845;u &#273;&#7847;u h&#7903; &#273;u&ocirc;i? Ch&uacute;ng ta n&ecirc;n quy&#7871;t &#273;o&aacute;n m&#7897;t c&aacute;ch mau l&#7865;, h&aacute; ch&#7859;ng sung s&#432;&#7899;ng h&#417;n &#432;?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; &#273;&atilde; luy&#7879;n th&agrave;nh t&#7845;m th&acirc;n s&#7855;t th&eacute;p ch&eacute;m kh&ocirc;ng v&agrave;o, h&aacute; s&#7907; m&#7845;y t&ecirc;n ti&#7875;u y&ecirc;u nh&#432; b&#7885;n ng&#432;&#417;i? Ng&#432;&#417;i n&oacute;i v&#7853;y r&#7845;t h&#7907;p &yacute; ta. &#272;&#432;&#7907;c l&#7855;m &#273;&#7875; ta d&#7851;n c&aacute;c ng&#432;&#417;i &#273;i g&#7863;p gi&aacute;o ch&#7911;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n quay l&#7841;i b&#7843;o Th&#432;&#7907;ng Quan V&acirc;n:</p>

<p>- Th&#432;&#7907;ng Quan huynh! b&acirc;y gi&#7901; hai ch&uacute;ng ta t&#7841;m th&#7901;i l&agrave;m nh&#7919;ng t&ecirc;n phu ki&#7879;u, khi&ecirc;ng &ocirc;ng b&#7841;n n&agrave;y &#273;&#7871;n ra m&#7855;t &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>Y n&oacute;i r&#7891;i &ocirc;m D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&#7863;t l&ecirc;n c&aacute;ng.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m!</p>

<p>&#272;o&#7841;n h&#7855;n c&ugrave;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n khi&ecirc;ng c&aacute;ng l&ecirc;n.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh n&oacute;i:</p>

<p>- &#272;i v&agrave;o ph&iacute;a trong!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng Th&#432;&#7907;ng Quan V&acirc;n khi&ecirc;ng g&atilde; &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh, L&#7879;nh H&#7891; Xung, Doanh Doanh v&agrave; &#272;&#7893;ng B&aacute;ch H&ugrave;ng b&#7889;n ng&#432;&#7901;i &#273;i theo sau.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i ph&iacute;a sau &#273;i&#7879;n Thi&#7879;n &#272;&#7913;c th&igrave; &#273;i v&agrave;o m&#7897;t &#273;&#432;&#7901;ng h&agrave;nh lang ra t&#7899;i v&#432;&#7901;n hoa, &#273;i v&agrave;o m&#7897;t gian th&#7841;ch th&#7845;t &#7903; m&eacute; t&acirc;y.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh n&oacute;i:</p>

<p>- &#272;&#7849;y b&#7913;c t&#432;&#7901;ng m&eacute; t&#7843;.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&#432;a tay &#273;&#7849;y m&#7897;t c&aacute;i, th&igrave; ra b&#7913;c t&#432;&#7901;ng n&agrave;y c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, &#273;&#7875; h&#7903; m&#7897;t khu&ocirc;n c&#7917;a. Ph&iacute;a trong l&#7841;i c&ograve;n m&#7897;t t&#7847;ng c&#7917;a s&#7855;t. D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh m&oacute;c trong m&igrave;nh l&#7845;y ch&ugrave;m ch&igrave;a kh&oacute;a &#273;&#432;a cho &#272;&#7893;ng B&aacute;ch H&ugrave;ng m&#7903; c&#7917;a s&#7855;t. Ph&iacute;a trong c&#7917;a l&agrave; &#273;&#432;&#7901;ng h&#7847;m. M&#7885;i ng&#432;&#7901;i &#273;i theo &#273;&#432;&#7901;ng h&#7847;m &#273;i xu&#7889;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh t&#7921; nh&#7911;:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#7847;m t&ugrave; ta &#7903; d&#432;&#7899;i &#273;&aacute;y T&acirc;y h&#7891;. Ng&#7901; &#273;&acirc;u b&aacute;o &#7913;ng kh&ocirc;ng l&#7847;m. Ch&iacute;nh h&#7855;n c&#361;ng &#7903; trong v&ograve;ng lao lung. &#272;&#432;&#7901;ng h&#7847;m n&agrave;y so v&#7899;i &#273;&#432;&#7901;ng h&#7847;m &#7903; C&ocirc; S&#417;n mai trang c&#361;ng ch&#7859;ng h&#417;n g&igrave; m&#7845;y.</p>

<p>Ng&#7901; &#273;&acirc;u sau khi chuy&#7875;n qua m&#7845;y kh&uacute;c quanh, m&#7863;t tr&#432;&#7899;c b&#7895;ng r&#7897;ng r&atilde;i s&aacute;ng s&#7911;a, c&oacute; &aacute;nh m&#7863;t tr&#7901;i chi&#7871;u v&agrave;o. &#272;&#7897;t nhi&ecirc;n m&#7885;i ng&#432;&#7901;i ng&#7917;i th&#7845;y m&ugrave;i th&#417;m thoang tho&#7843;ng v&agrave; trong l&ograve;ng c&#7843;m th&#7845;y d&#7877; ch&#7883;u. T&#7915; trong &#273;&#7883;a &#273;&#7841;o &#273;i ra, m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o m&#7897;t khu ti&#7875;u hoa vi&ecirc;n c&#7921;c k&#7923; xinh x&#7855;n, c&oacute; &#273;&#7911; mai h&#7891;ng, tr&uacute;c l&#7909;c, t&ugrave;ng xanh, b&aacute;ch bi&#7871;c. C&aacute;ch s&#7855;p &#273;&#7863;t r&#7845;t kh&eacute;o l&eacute;o. Trong v&#361;ng ao m&#7845;y &#273;&ocirc;i uy&ecirc;n &#432;&#417;ng b&#417;i l&#7897;i &#273;&ugrave;a gi&#7905;n. B&#7901; ao c&oacute; b&#7889;n con h&#7841;c tr&#7855;ng. M&#7885;i ng&#432;&#7901;i kh&ocirc;ng ng&#7901; ph&iacute;a sau &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o h&#7855;c &aacute;m l&#7841;i l&agrave; n&#417;i phong c&#7843;nh tuy&#7879;t m&#7929; th&igrave; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m l&#7845;y l&agrave;m kinh d&#7883;. &#272;o&agrave;n ng&#432;&#7901;i &#273;i quanh m&#7897;t h&ograve;n n&uacute;i gi&#7843; l&#7841;i &#273;&#7871;n m&#7897;t v&#432;&#7901;n hoa r&#7897;ng h&#417;n, tr&#7891;ng to&agrave;n mai c&ocirc;i &#273;&#7887; th&#7855;m &#273;ua h&#432;&#417;ng, &#273;ua s&#7855;c, xinh &#273;&#7865;p v&ocirc; c&ugrave;ng.</p>

<p>Doanh Doanh ngo&#7843;nh &#273;&#7847;u nh&igrave;n L&#7879;nh H&#7891; Xung th&#7845;y ch&#7859;ng l&#7897; v&#7867; t&#432;&#417;i c&#432;&#7901;i ra chi&#7873;u hoan h&#7881;, n&agrave;ng c&#361;ng vui m&#7915;ng kh&#7869; h&#7887;i:</p>

<p>- Xung ca b&#7843;o n&#417;i &#273;&#7845;y c&oacute; th&iacute;ch kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta &#273;u&#7893;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#7841;y &#273;i r&#7891;i, ti&#7875;u huynh c&ugrave;ng Doanh mu&#7897;i &#7903; l&#7841;i &#273;&acirc;y m&#7845;y th&aacute;ng. Doanh mu&#7897;i d&#7841;y ti&#7875;u huynh g&#7843;y &#273;&agrave;n m&#7899;i th&#7853;t l&agrave; sung s&#432;&#7899;ng.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Xung ca n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i &#273;&#7875; g&#7841;t mu&#7897;i ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- "V&atilde;n b&#7889;i" s&#7907; h&#7885;c kh&ocirc;ng &#273;&#432;&#7907;c "b&agrave; b&agrave;" &#273;&#7915;ng tr&aacute;ch ph&#7841;t nh&eacute;.</p>

<p>Doanh Doanh b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng Th&#432;&#7907;ng Quan V&acirc;n khi&ecirc;ng D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;i v&agrave;o m&#7897;t c&#259;n nh&agrave; nh&#7887; r&#7845;t xinh m&#7855;t. Doanh Doanh v&agrave; L&#7879;nh H&#7891; Xung li&#7873;n ti&#7871;n v&agrave;o theo.</p>

<p>M&#7885;i ng&#432;&#7901;i v&#7915;a b&#432;&#7899;c qua c&#7917;a l&#7841;i ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng ng&agrave;o ng&#7841;t. Trong nh&agrave; treo m&#7897;t b&#7913;c tranh c&#7911;a nh&agrave; doanh h&#7885;c Ti&#7873;n Kh&#7903;i v&agrave; m&#7897;t ng&#432;&#7901;i n&#7919; s&#297; ng&#7891;i t&#7921;a &#273;&#7879;m g&#7845;m th&ecirc;u hoa.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; khu&ecirc; ph&ograve;ng c&#7911;a &#273;&agrave;n b&agrave; m&agrave; sao &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i &#7903; trong n&agrave;y? Ph&#7843;i r&#7891;i! &#272;&acirc;y ch&#7855;c l&agrave; ch&#7895; &#7903; c&#7911;a ng&#432;&#7901;i &aacute;i thi&#7871;p c&#7911;a l&atilde;o. &Ocirc;ng gi&aacute;o ch&#7911; n&agrave;y ch&igrave;m &#273;&#7855;m v&agrave;o trong &#273;&aacute;m &ocirc;n nhu, kh&ocirc;ng mu&#7889;n h&#7887;i g&igrave; &#273;&#7871;n vi&#7879;c b&#7843;n gi&aacute;o n&#7919;a.</p>

<p>B&#7895;ng nghe trong ph&ograve;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i h&#7887;i v&#7885;ng ra:</p>

<p>- Li&ecirc;n &#273;&#7879;! Li&ecirc;n &#273;&#7879; &#273;&#432;a ai v&agrave;o &#273;&oacute;?</p>

<p>Thanh &acirc;m n&agrave;y lanh l&#7843;nh m&agrave; trong tr&#7867;o v&#7915;a gi&#7889;ng ti&#7871;ng &#273;&agrave;n &ocirc;ng l&#7841;i h&#7879;t ti&#7871;ng &#273;&agrave;n b&agrave;, khi&#7871;n ng&#432;&#7901;i nghe kh&ocirc;ng kh&#7887;i r&#7907;n t&oacute;c g&aacute;y.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t v&#7883; l&atilde;o h&#7919;u &#273;&ograve;i v&agrave;o ra m&#7855;t gi&aacute;o ch&#7911; cho b&#7857;ng &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i trong ph&ograve;ng h&#7887;i:</p>

<p>- Sao Li&ecirc;n &#273;&#7879; &#273;&#432;a h&#7855;n v&agrave;o &#273;&acirc;y l&agrave;m chi? Trong ph&ograve;ng n&agrave;y ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i v&agrave;o &#273;&#432;&#7907;c, t&#7913;c l&agrave; ngo&agrave;i Li&ecirc;n &#273;&#7879; ta kh&ocirc;ng mu&#7889;n g&#7863;p ai.</p>

<p>M&#7845;y c&acirc;u n&oacute;i n&agrave;y t&#7887; ra kh&#7849;u kh&iacute; &#273;&agrave;n b&agrave; m&agrave; thanh &acirc;m l&#7841;i gi&#7889;ng &#273;&agrave;n &ocirc;ng.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, Doanh Doanh, &#272;&#7893;ng B&aacute;ch H&ugrave;ng, Th&#432;&#7907;ng Quan V&acirc;n &#273;&#7873;u quen bi&#7871;t r&#7845;t k&#7929; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, nghe r&otilde; l&agrave; thanh &acirc;m h&#7855;n. C&oacute; &#273;i&#7873;u d&#432;&#7901;ng nh&#432; h&#7855;n b&#7883;t h&#7885;ng &#273;&#7875; h&#7885;c &#273;&ograve;i ti&#7871;ng &#273;&agrave;n b&agrave;. M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau l&#7845;y l&agrave;m kinh d&#7883;.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- H&#7887;ng m&#7845;t r&#7891;i! Ti&#7875;u &#273;&#7879; kh&ocirc;ng d&#7851;n h&#7855;n v&agrave;o th&igrave; h&#7855;n gi&#7871;t ti&#7875;u &#273;&#7879;. N&#7871;u ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p m&#7863;t gi&aacute;o ch&#7911; l&#7847;n cu&#7889;i c&ugrave;ng &#273;&atilde; ch&#7871;t &#273;i th&igrave; th&#7853;t l&agrave; m&#7897;t m&#7889;i h&#7853;n chung sinh.</p>

<p>Ti&#7871;ng ng&#432;&#7901;i trong ph&ograve;ng c&#7845;t l&ecirc;n lanh l&#7843;nh:</p>

<p>- K&#7867; n&agrave;o l&#7899;n m&#7853;t d&aacute;m khinh khi Li&ecirc;n &#273;&#7879;? Li&ecirc;n &#273;&#7879; b&#7843;o h&#7855;n v&agrave;o &#273;&acirc;y!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#432;a tay ra hi&#7879;u cho m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n v&eacute;n t&#7845;m m&agrave;n c&#7917;a b&#7857;ng g&#7845;m th&ecirc;u c&agrave;nh m&#7851;u &#273;&#417;n l&ecirc;n khi&ecirc;ng D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh ti&#7871;n v&agrave;o, m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o theo.</p>

<p>Trong ph&ograve;ng tr&#7847;n thi&#7871;t to&agrave;n &#273;&#7891; g&#7845;m hoa. &#272;&#7847;u &#273;&#7857;ng &#273;&ocirc;ng c&#7841;nh b&agrave;n g&#432;&#417;ng l&#432;&#7907;c c&oacute; m&#7897;t ng&#432;&#7901;i ng&#7891;i &#273;&oacute;. Ng&#432;&#7901;i n&agrave;y m&#7863;c &aacute;o m&agrave;u ph&#7845;n h&#7891;ng, tay tr&aacute;i c&#7847;m m&#7897;t c&aacute;i gi&aacute; th&ecirc;u, tay ph&#7843;i c&#7847;m m&#7897;t c&acirc;y kim, ng&#7917;ng &#273;&#7847;u tr&ocirc;ng ra m&#7863;t l&#7897; v&#7867; kinh d&#7883;.</p>

<p>Ng&#432;&#7901;i kia th&#7845;y m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o tuy &#273;&atilde; kinh d&#7883;, nh&#432;ng b&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh c&ograve;n kinh d&#7883; h&#417;n v&igrave; m&#7885;i ng&#432;&#7901;i nh&#7853;n ra &#273;&oacute; l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i con ng&#432;&#7901;i &#273;&atilde; c&#432;&#7899;p ng&ocirc;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&#432;&#7901;i m&#7845;y n&#259;m nay. H&#7855;n t&#7921; x&#432;ng l&agrave; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;. Nh&#432;ng hi&#7879;n gi&#7901; h&#7855;n c&#7841;o r&acirc;u ria nh&#7861;n nh&#7909;i, tr&ecirc;n m&#7863;t b&ocirc;i ph&#7845;n thoa son, m&igrave;nh m&#7863;c xi&ecirc;m y, nam ch&#7859;ng ra nam, n&#7919; ch&#7859;ng ra n&#7919;, nhan s&#7855;c l&#7897; v&#7867; y&ecirc;u t&agrave;. Gi&#7843; t&#7927; qu&#7847;n h&agrave;o &#273;&#7875; cho Doanh Doanh m&#7863;c v&agrave;o th&igrave; n&agrave;ng c&#361;ng tr&#7903; n&ecirc;n l&#7897;ng l&#7851;y qu&aacute; &#273;&#7897; nh&#432; &#273;&#7853;p v&agrave;o m&#7855;t ng&#432;&#7901;i ta. M&#7897;t nh&acirc;n v&#7853;t qu&aacute;i ki&#7879;t trong v&otilde; l&acirc;m, oai danh ch&#7845;n &#273;&#7897;ng giang h&#7891;, &#273;&#7883;a v&#7883; vang l&#7915;ng thi&ecirc;n h&#7841; m&agrave; &#7903; trong khu&ecirc; ph&ograve;ng l&agrave;m vi&#7879;c th&ecirc;u th&ugrave;a th&igrave; th&#7853;t l&agrave; m&#7897;t k&#7923; v&#259;n. N&#7871;u ng&#432;&#7901;i n&agrave;o kh&ocirc;ng ph&#7843;i ch&iacute;nh m&#7855;t m&igrave;nh tr&ocirc;ng th&#7845;y th&igrave; ch&#7859;ng th&#7875; n&agrave;o tin &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&uacute;c tr&#432;&#7899;c &#273;ang b&#7915;ng b&#7915;ng l&#7917;a gi&#7853;n m&agrave; b&acirc;y gi&#7901; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#432;&#7901;i l&atilde;o qu&aacute;t h&#7887;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i! Ng&#432;&#417;i mu&#7889;n gi&#7843; ch&#7913;ng &#273;i&ecirc;n kh&ugrave;ng ch&#259;ng?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



