<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 117</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ngh&#297; Th&acirc;m M&#432;u G&#7841;t K&#7867; Th&acirc;m M&#432;u</b></font></p>


<p>&#160;</p>





<p>V&igrave; ch&acirc;n tay b&#7883; tr&oacute;i b&#7857;ng x&iacute;ch s&#7855;t, n&ecirc;n qu&#7847;n &aacute;o c&#7903;i ra m&agrave; kh&ocirc;ng sao tr&uacute;t &#273;i &#273;&#432;&#7907;c, L&#7879;nh H&#7891; Xung &#273;&agrave;nh cu&#7897;n &aacute;o &#273;&#432;a l&ecirc;n c&#7893;, c&ograve;n qu&#7847;n t&#7909;t xu&#7889;ng b&#7855;p ch&acirc;n. Ch&agrave;ng l&#7841;i l&#7897;t c&#7843; t&#7845;m chi&#7871;u r&aacute;ch tr&#7843;i tr&ecirc;n t&#7845;m th&eacute;p r&aacute;m l&ecirc;n n&#7919;a. Con ng&#432;&#7901;i tr&#7847;n tru&#7891;ng n&#7857;m xu&#7889;ng thi&#7871;t b&#7843;n li&#7873;n c&#7843;m th&#7845;y m&aacute;t l&#7841;nh. M&#7891; h&ocirc;i d&#7847;n d&#7847;n m&#7845;t h&#7871;t r&#7891;i ch&agrave;ng ng&#7911; &#273;i l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung ng&#361; &#273;&#432;&#7907;c m&#7897;t l&uacute;c, ch&#7895; n&#7857;m l&#7841;i n&oacute;ng l&ecirc;n. N&#7917;a t&#7881;nh n&#7917;a m&ecirc;, ch&agrave;ng x&iacute;ch ng&#432;&#7901;i ra ch&#7895; kh&aacute;c cho m&aacute;t m&igrave;nh. Tay tr&aacute;i ch&agrave;ng d&aacute;n xu&#7889;ng t&#7845;m thi&#7871;t b&#7843;n in th&agrave;nh v&#7871;t ngang d&#7885;c, nh&#432;ng l&uacute;c n&agrave;y ch&agrave;ng ng&aacute;i ng&#7911;, n&ecirc;n ch&#7859;ng bu&#7891;n &#273;&#7875; &yacute; t&#7899;i.</p>

<p>Sau khi &#273;&aacute;nh m&#7897;t gi&#7845;c ng&#7911; ngon l&agrave;nh, L&#7879;nh H&#7891; Xung t&#7881;nh d&#7853;y c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i tinh th&#7847;n ph&#7845;n ch&#7845;n.</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c, l&atilde;o gi&agrave; m&#7895;i ng&agrave;y l&#7841;i &#273;&#432;a c&#417;m t&#7899;i. L&#7879;nh H&#7891; Xung r&#7845;t c&#7843;m t&igrave;nh v&#7899;i l&atilde;o. M&#7895;i l&#7847;n l&atilde;o &#273;&#432;a khay g&#7895; qua l&#7895; h&#7893;ng, ch&agrave;ng l&#7841;i n&#7855;m l&#7845;y b&agrave;n tay l&atilde;o, ho&#7863;c kh&#7869; v&#7895; v&agrave;o vai m&#7845;y c&aacute;i &#273;&#7875; t&#7887; l&ograve;ng c&#7843;m &#417;n l&atilde;o.</p>

<p>L&#7847;n n&agrave;y c&#361;ng v&#7853;y, ch&agrave;ng &#273;&oacute;n l&#7845;y chi&#7871;c khay g&#7895; r&#7891;i r&#7909;t tay v&#7873;, &#273;&#7897;t nhi&ecirc;n ch&agrave;ng nh&igrave;n v&agrave;o l&#432;ng b&agrave;n tay m&igrave;nh d&#432;&#7899;i &aacute;nh &#273;&egrave;n le l&oacute;i m&agrave; c&#361;ng r&otilde; b&#7889;n ch&#7919; n&#7893;i l&ecirc;n. Ch&agrave;ng coi k&#7929; l&#7841;i l&agrave; 4 ch&#7919;: "Nh&#7853;m ng&atilde; h&agrave;nh b&#7883; t&ugrave;".</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923;. Ch&agrave;ng kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c b&#7889;n ch&#7919; n&agrave;y &#7903; &#273;&acirc;u m&agrave; ra? Ch&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7845;p t&#7845;p &#273;&#7863;t c&aacute;i khay xu&#7889;ng, l&#7845;y tay s&#7901; m&oacute; tr&ecirc;n m&#7863;t t&#7845;m thi&#7871;t b&#7843;n.</p>

<p>Nguy&ecirc;n tr&ecirc;n m&#7863;t t&#7845;m thi&#7871;t b&#7843;n n&agrave;y &#273;&#7847;y t&#7915; t&iacute;ch d&#7847;y chi ch&iacute;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; ch&#7919;.</p>

<p>Ch&agrave;ng li&#7873;n v&#7905; l&#7869; ngay t&#7845;m thi&#7871;t b&#7843;n &#273;&atilde; kh&#7855;c ch&#7919; t&#7915; tr&#432;&#7899;c v&igrave; b&#7845;y l&acirc;u nay v&#7851;n tr&#7843;i chi&#7871;u l&ecirc;n n&ecirc;n ch&agrave;ng kh&ocirc;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c. &#272;&ecirc;m qua tr&#7901;i n&oacute;ng qu&aacute;, ch&agrave;ng n&#7857;m l&otilde;a th&#7875; tr&ecirc;n thi&#7871;t b&#7843;n, n&ecirc;n nh&#7919;ng ch&#7919; n&agrave;y m&#7899;i in v&agrave;o l&#432;ng b&agrave;n tay.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i xoay s&#7901; t&#7915; tr&ecirc;n l&#432;ng xu&#7889;ng &#273;&#7871;n m&ocirc;ng &#273;&iacute;t, b&#7845;t gi&aacute;c ch&agrave;ng ph&#7843;i ph&igrave; c&#432;&#7901;i v&igrave; kh&#7855;p m&igrave;nh ch&#7895; n&agrave;o c&#361;ng l&#7891;i l&ecirc;n nh&#7919;ng ch&#7919; l&#7899;n b&#7857;ng &#273;&#7891;ng ti&#7873;n m&#7897;t in v&agrave;o r&#7845;t s&acirc;u. Xem ch&#7915;ng t&#7921; t&iacute;ch n&agrave;y d&#432;&#7901;ng nh&#432; &#273;&atilde; kh&#7855;c m&#7897;t c&aacute;ch v&#7897;i v&agrave;ng.</p>

<p>L&atilde;o &#273;&#432;a c&#417;m &#273;i &#273;&atilde; xa r&#7891;i, L&#7879;nh H&#7891; Xung trong l&ograve;ng n&oacute;ng n&#7843;y mu&#7889;n kh&aacute;m ph&aacute; cho ra v&#7909; n&agrave;y, ch&agrave;ng kh&ocirc;ng k&#7883;p ng&#7891;i &#259;n c&#417;m n&#7919;a ch&#7881; u&#7889;ng m&#7845;y ng&#7909;m n&#432;&#7899;c r&#7891;i &#273;&#432;a tay s&#7901; l&#7847;n nh&#7919;ng t&#7921; t&iacute;ch t&#7915; &#273;&#7847;u t&#7845;m thi&#7871;t b&#7843;n. H&#7877; ch&agrave;ng m&ograve; &#273;&#432;&#7907;c ch&#7919; n&agrave;o l&#7841;i &#273;&#7885;c ch&#7919; &#7845;y l&ecirc;n r&#7891;i ch&#7855;p l&#7841;i th&agrave;nh nh&#7919;ng c&acirc;u:</p>

<p>"B&igrave;nh sinh l&atilde;o phu th&iacute;ch chuy&#7879;n &#273;&#7873;n &acirc;n tr&#7843; o&aacute;n, gi&#7871;t ng&#432;&#7901;i nh&#432; ng&oacute;e. Nay c&oacute; b&#7883; giam c&#7847;m c&#361;ng l&agrave; m&#7897;t chuy&#7879;n qu&#7843; b&aacute;o x&#7913;ng &#273;&aacute;ng".</p>

<p>C&oacute; &#273;i&#7873;u l&atilde;o phu Nh&acirc;m Ng&atilde; H&agrave;nh b&#7883; t&ugrave;...</p>

<p>Ch&agrave;ng &#273;&#7885;c t&#7899;i &#273;&acirc;y li&#7873;n l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra b&#7889;n ch&#7919; "Ng&atilde; H&agrave;ng b&#7883; t&ugrave;" &#7903; l&#432;ng b&agrave;n tay ta m&agrave; n&#7893;i l&ecirc;n l&agrave; v&igrave; ta &#273;&atilde; &#273;&#7863;t b&agrave;n tay v&agrave;o ch&#7895; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c &#273;&#7885;c nh&#7919;ng t&#7921; t&iacute;ch nh&#432; sau:</p>

<p>- "... &#7903; &#273;&acirc;y th&igrave; c&#7843; m&#7897;t b&#7843;n l&atilde;nh nghi&ecirc;ng tr&#7901;i l&#7879;ch &#273;&#7845;t c&#361;ng theo n&#7855;m x&#432;&#417;ng kh&ocirc; c&#7911;a l&atilde;o phu m&agrave; mai m&#7897;t".</p>

<p>"B&#7885;n ti&#7875;u t&#7917; h&#7853;u th&#7871; kh&ocirc;ng bi&#7871;t &#273;&#7871;n t&agrave;i ba c&#7911;a l&atilde;o phu th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c".</p>

<p>L&#7879;nh H&#7891; Xung d&#7915;ng tay l&#7841;i ng&#7849;ng &#273;&#7847;u l&ecirc;n l&#7849;m b&#7849;m:</p>

<p>- L&atilde;o phu Nh&acirc;m Ng&atilde; H&agrave;nh, L&atilde;o phu Nh&acirc;m Ng&atilde; H&agrave;nh! Ng&#432;&#7901;i kh&#7855;c ch&#7919; &#273;&acirc;y t&ecirc;n l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh r&#7891;i. V&#7853;y l&atilde;o Nh&acirc;m &#7903; &#273;&acirc;y c&oacute; li&ecirc;n can g&igrave; v&#7899;i Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i kh&ocirc;ng?</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u &#273;&#7883;a lao n&agrave;y ki&#7871;n thi&#7871;t &#273;&atilde; bao l&acirc;u? C&oacute; khi ng&#432;&#7901;i kh&#7855;c ch&#7919; &#273;&acirc;y qua &#273;&#7901;i &#273;&atilde; m&#7845;y ch&#7909;c hay m&#7845;y tr&#259;m n&#259;m c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c s&#7901; xu&#7889;ng d&#432;&#7899;i th&#7845;y kh&#7855;c nh&#7919;ng ch&#7919;:</p>

<p>"Nay l&atilde;o phu &#273;em nh&#7919;ng y&#7871;u quy&#7871;t v&#7873; th&#7847;n c&ocirc;ng vi&#7871;t v&agrave;o &#273;&acirc;y &#273;&#7875; b&#7885;n ti&#7875;u t&#7917; h&#7853;u th&#7871; c&oacute; k&#7867; n&agrave;o luy&#7879;n t&#7853;p &#273;&#432;&#7907;c l&agrave; c&oacute; th&#7875; tung ho&agrave;nh thi&ecirc;n h&#7841; th&igrave; l&atilde;o phu ch&#7871;t &#273;i thanh danh c&#361;ng kh&ocirc;ng h&#7911; n&aacute;t".</p>

<p>"Ch&#432;&#417;ng th&#7913; nh&#7845;t: N&oacute;i v&#7873; t&#7885;a c&ocirc;ng..."</p>

<p>Ph&iacute;a d&#432;&#7899;i kh&#7855;c to&agrave;n ph&#432;&#417;ng ph&aacute;p &#273;i&#7873;u kh&iacute; h&agrave;nh c&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung sau khi luy&#7879;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" r&#7891;i, trong c&aacute;c m&ocirc;n v&otilde; ch&agrave;ng ch&#7881; th&iacute;ch ki&#7871;m ph&aacute;p. H&#417;n n&#7919;a trong ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; m&#7845;t h&#7871;t n&#7897;i l&#7921;c n&ecirc;n v&#7915;a s&#7901; &#273;&#7871;n hai ch&#7919; "t&#7885;a c&ocirc;ng" li&#7873;n sinh l&ograve;ng ch&aacute;n n&#7843;n. Ch&agrave;ng ch&#7881; c&ograve;n mong d&#432;&#7899;i n&#7919;a s&#7869; c&oacute; kh&#7855;c m&#7897;t m&ocirc;n ki&#7871;m ph&aacute;p k&#7923; di&#7879;u n&agrave;o th&igrave; d&ugrave; &#7903; trong ng&#7909;c t&#7889;i ch&agrave;ng c&#361;ng nghi&ecirc;n c&#7913;u r&egrave;n luy&#7879;n &#273;&#432;&#7907;c. Hy v&#7885;ng tho&aacute;t kh&#7887;i ch&#7889;n lao lung ng&agrave;y c&agrave;ng m&#7901; m&#7883;t, nh&#7845;t l&agrave; ng&#7891;i trong lao t&ugrave; kh&ocirc;ng t&igrave;m chuy&#7879;n g&igrave; l&agrave;m cho c&oacute; vi&#7879;c th&igrave; l&#7845;y chi &#273;&#7875; gi&#7871;t th&igrave; gi&#7901;?</p>

<p>Nh&#432;ng ch&agrave;ng s&#7901; th&#7845;y nh&#7919;ng t&#7921; t&iacute;ch to&agrave;n l&agrave; y&#7871;u quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng nh&#432; c&aacute;ch th&#7903; h&uacute;t, th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute; t&#7915; huy&#7879;t &#273;an &#273;i&#7873;n chuy&#7875;n v&agrave;o nh&#7919;ng Nh&acirc;m m&#7841;ch, Kim t&#7881;nh...</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c s&#7901; cho &#273;&#7871;n h&#7871;t t&#7845;m thi&#7871;t b&#7843;n m&agrave; ch&agrave;ng ch&#7859;ng th&#7845;y m&#7897;t ch&#7919; "ki&#7871;m" n&agrave;o khi&#7871;n ch&agrave;ng th&#7845;t v&#7885;ng v&ocirc; c&ugrave;ng mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- L&atilde;o n&oacute;i nh&#7919;ng g&igrave; b&#7843;n l&atilde;nh ngi&ecirc;ng tr&#7901;i l&#7879;ch &#273;&#7845;t h&aacute; ch&#7859;ng l&agrave;m tr&ograve; c&#432;&#7901;i v&#7899;i ta &#432;? B&#7845;t c&#7913; v&otilde; c&ocirc;ng g&igrave; c&#361;ng t&#7889;t, nh&#432;ng v&#7873; n&#7897;i c&ocirc;ng ta kh&ocirc;ng th&#7875; luy&#7879;n &#273;&#432;&#7907;c v&igrave; m&#7895;i l&#7847;n &#273;&#7873; kh&iacute; l&agrave; kh&iacute; huy&#7871;t trong ng&#432;&#7901;i l&#7841;i nh&#7897;n nh&#7841;o c&#7843; l&ecirc;n. N&#7871;u ta luy&#7879;n n&#7897;i c&ocirc;ng t&#7913;c l&agrave; t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i kh&#7893; v&agrave;o m&igrave;nh.</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i v&#7915;a b&#432;ng ch&eacute;n c&#417;m l&ecirc;n &#259;n v&#7915;a ngh&#297; b&#7909;ng:</p>

<p>- Kh&ocirc;ng hi&#7875;u Nh&acirc;m Ng&atilde; H&agrave;nh l&agrave; nh&acirc;n v&#7853;t th&#7871; n&agrave;o? kh&#7849;u kh&iacute; l&atilde;o l&#7899;n qu&aacute;. n&oacute;i nh&#7919;ng g&igrave; "nghi&ecirc;ng tr&#7901;i l&#7879;ch &#273;&#7845;t", 'tung ho&agrave;nh thi&ecirc;n h&#7841;", d&#432;&#7901;ng nh&#432; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&ograve;n ai &#273;&#7883;ch n&#7895;i. T&eacute; ra c&#259;n &#273;&#7883;a lao n&agrave;y chuy&ecirc;n c&#7847;m t&ugrave; nh&#7919;ng tay cao th&#7911; v&#7873; v&otilde; h&#7885;c.</p>

<p>L&uacute;c ban &#273;&#7847;u kh&aacute;m ph&aacute; ra t&#7909; t&iacute;ch tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n, L&#7879;nh H&#7891; Xung trong l&ograve;ng ph&#7845;n kh&#7903;i v&ocirc; c&ugrave;ng. Sau ch&agrave;ng s&#7901; nh&#7919;ng v&#259;n t&#7921; d&#7847;y chi ch&iacute;t ch&#7881; n&oacute;i v&#7873; ph&eacute;p t&#7909; n&#7897;i c&ocirc;ng, ch&agrave; l&#7841;i bu&#7891;n thiu than th&#7847;m:</p>

<p>-Tr&#7901;i xanh kh&eacute;o tr&ecirc;u ng&#432;&#7901;i! ch&#7859;ng th&agrave; ta ch&#7859;ng t&igrave;m ra s&#7921; t&iacute;ch n&agrave;y c&ograve;n h&#417;n.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- N&#7871;u Nh&acirc;m Ng&atilde; H&agrave;nh qu&#7843; c&oacute; b&#7843;n l&atilde;nh &#273;&uacute;ng nh&#432; l&#7901;i kh&#7855;c tr&ecirc;n thi&#7871;t b&#7843;n th&igrave; v&otilde; c&ocirc;ng l&atilde;o ph&#7843;i xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n m&agrave; sao v&#7851;n b&#7883; c&#7847;m t&ugrave; &#7903; &#273;&acirc;y kh&ocirc;ng t&agrave;i n&agrave;o tho&aacute;t ra &#273;&#432;&#7907;c? Nh&#432; v&#7853;y &#273;&#7911; t&#7887; &#273;&#7883;a lao n&agrave;y ki&ecirc;n c&#7889; v&ocirc; c&ugrave;ng, d&ugrave; ai c&oacute; b&#7843;n l&atilde;nh th&ocirc;ng th&#7847;n m&agrave; &#273;&atilde; b&#7883; nh&#7889;t v&agrave;o &#273;&acirc;y th&igrave; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng ch&#7901; ch&#7871;t.</p>

<p>Ch&agrave;ng li&#7873;n ph&#7871; b&#7887; nh&#7919;ng v&#259;n t&#7921; tr&ecirc;n thi&#7871;t b&#7843;n kh&ocirc;ng ngh&#297; g&igrave; t&#7899;i n&#7919;a.</p>

<p>V&#7873; m&ugrave;a vi&ecirc;m nhi&#7879;t, to&agrave;n th&agrave;nh H&agrave;ng ch&acirc;u n&oacute;ng nh&#432; l&ograve; l&#7917;a. &#272;&#7883;a lao n&agrave;y &#7903; d&#432;&#7899;i &#273;&aacute;y h&#7891;, kh&ocirc;ng ch&#7883;u &aacute;nh n&#7855;ng m&#7863;t tr&#7901;i &#273;&aacute;ng l&yacute; m&aacute;t m&#7867; m&#7899;i ph&#7843;i...</p>

<p>Nh&#432;ng m&#7897;t l&agrave; kh&ocirc;ng th&ocirc;ng h&#417;i, hai l&agrave; &#7849;m th&#7845;p v&ocirc; c&ugrave;ng, n&ecirc;n ng&#432;&#7901;i &#7903; trong n&agrave;y b&#7921;c b&#7897;i kh&oacute; ch&#7883;u.</p>

<p>L&#7879;nh H&#7891; Xung ng&agrave;y n&agrave;o c&#361;ng tr&#7847;n tru&#7891;ng n&#7857;m tr&ecirc;n thi&#7871;t b&#7843;n. H&#7877; bu&#7891;n tay l&#7841;i m&acirc;n m&ecirc; s&#7901; ch&#7919;. B&#7845;t gi&aacute;c ch&agrave;ng &#273;&atilde; thu&#7897;c l&ograve;ng &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u.</p>

<p>M&#7897;t h&ocirc;m ch&agrave;ng n&#7857;m tr&ecirc;n gi&#432;&#7901;ng ch&#7907;t nh&#7899; t&#7899;i m&ocirc;n ph&aacute;i t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u s&#432; ph&#7909;, s&#432; n&#432;&#417;ng, ti&#7875;u s&#432; mu&#7897;i b&acirc;y gi&#7901; &#7903; &#273;&acirc;u? &#272;&atilde; tr&#7903; v&#7873; n&uacute;i Hoa S&#417;n ch&#432;a?</p>

<p>B&#7895;ng nghe &#273;&#7857;ng xa c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n v&#7885;ng l&#7841;i. Ti&#7871;ng &#273;&#7897;ng n&agrave;y v&#7915;a nh&#7865; v&#7915;a mau, kh&aacute;c h&#7859;n v&#7899;i c&#432;&#7899;c b&#7897; c&#7911;a l&atilde;o gi&agrave; &#273;&#432;a c&#417;m m&#7885;i khi.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; trong h&#7855;c lao l&acirc;u ng&agrave;y ch&agrave;ng kh&ocirc;ng mong m&#7887;i g&igrave; c&oacute; ng&#432;&#7901;i &#273;&#7871;n c&#7913;u n&#7919;a. Ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i l&#7841; &#273;&#7897;t ng&#7897;t n&agrave;y kh&ocirc;ng kh&#7887;i khi&#7871;n ch&agrave;ng v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m. Ch&agrave;ng mu&#7889;n nh&#7843;y x&#7893; ra, song to&agrave;n th&acirc;n b&#7845;t l&#7921;c. Ch&agrave;ng &#273;&agrave;nh n&#7857;m y&ecirc;n tr&ecirc;n gi&#432;&#7901;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Ti&#7871;ng b&#432;&#7899;c ch&acirc;n r&#7845;t mau &#273;&atilde; &#273;&#7871;n ngo&agrave;i c&#7917;a s&#7855;t. Ti&#7871;p theo l&agrave; ti&#7871;ng k&#7865;t m&#7903; l&#7895; vu&ocirc;ng. L&#7879;nh H&#7891; Xung ng&#432;ng th&#7847;n n&iacute;n h&#417;i kh&ocirc;ng ph&aacute;t ra n&#7917;a ti&#7871;ng &#273;&#7897;ng.</p>

<p>B&#7895;ng nghe ng&#432;&#7901;i ngo&agrave;i c&#7917;a l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&acirc;m huynh! M&#7845;y b&#7919;a nay tr&#7901;i n&oacute;ng qu&aacute;. Trong m&igrave;nh Nh&acirc;m huynh c&oacute; d&#7877; ch&#7883;u kh&ocirc;ng?</p>

<p>Ti&#7871;ng n&oacute;i v&#7915;a l&#7885;t v&agrave;o tai L&#7879;nh H&#7891; Xung &#273;&atilde; nh&#7853;n ra ngay l&agrave; thanh &acirc;m H&#7855;c B&#7841;ch T&#7917;. Gi&#7843; t&#7927; l&atilde;o n&#7847;y t&#7899;i &#273;&acirc;y tr&#432;&#7899;c m&#7897;t th&aacute;ng th&igrave; L&#7879;nh H&#7891; Xung t&#7845;t nhi&ecirc;n &#273;&atilde; ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841;. Bao nhi&ecirc;u t&#7915; ng&#7919; &#273;&#7897;c &aacute;c th&ocirc; t&#7909;c ch&agrave;ng tu&ocirc;n ra h&#7871;t cho h&#7843; gi&#7853;n. Nh&#432;ng tr&#7843;i qua m&#7897;t th&#7901;i gian b&#7883; c&#7847;m t&ugrave; kh&aacute; l&acirc;u, l&#7917;a ph&#7851;n h&#7853;n &#273;&atilde; gi&#7843;m &#273;i nhi&#7873;u. Ch&agrave;ng b&igrave;nh t&#297;nh t&#7921; h&#7887;i:</p>

<p>- Sao h&#7855;n l&#7841;i k&ecirc;u ta b&#7857;ng Nh&acirc;m huynh? Ph&#7843;i ch&#259;ng h&#7855;n &#273;&atilde; ki&#7871;m l&#7847;m nh&agrave; lao?</p>

<p>Ch&agrave;ng v&#7851;n l&#7859;ng l&#7863;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i n&oacute;i:</p>

<p>- Ch&#7881; v&igrave; m&#7897;t c&acirc;u n&oacute;i m&agrave; c&#7913; hai th&aacute;ng ti&#7875;u &#273;&#7879; l&#7841;i t&#7899;i &#273;&acirc;y h&#7887;i Nh&acirc;m huynh m&#7897;t l&#7847;n. B&#7919;a nay l&agrave; m&#7891;ng m&#7897;t th&aacute;ng b&#7843;y. Ti&#7875;u &#273;&#7879; h&#7887;i Nh&acirc;m huynh v&#7873; c&acirc;u &#273;&oacute; Nh&acirc;m huynh c&oacute; ch&#7883;u hay l&agrave; kh&ocirc;ng ch&#7883;u?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m trong b&#7909;ng t&#7921; nh&#7911;:</p>

<p>- Qu&#7843; nhi&ecirc;n cha n&agrave;y &#273;&#7871;n l&#7847;m ph&ograve;ng r&#7891;i. H&#7855;n t&#432;&#7903;ng ch&#7895; giam m&igrave;nh &#273;&acirc;y l&agrave; ph&ograve;ng giam Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i. Sao l&#7841;i c&oacute; con ng&#432;&#7901;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c?</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng gi&#7921;t m&igrave;nh t&#7921; ngh&#297;:</p>

<p>- Trong b&#7889;n t&ecirc;n trang ch&uacute;a &#7903; Mai trang, hi&#7875;n nhi&ecirc;n H&#7855;c B&#7841;ch T&#7917; l&agrave; ng&#432;&#7901;i tinh t&#7871; h&#417;n h&#7871;t. B&#7843;o Ng&#7889;c B&uacute;t &Ocirc;ng ho&#7863;c &#272;an Thanh ti&ecirc;n sinh &#273;&#7871;n l&#7847;m ph&ograve;ng th&igrave; c&ograve;n c&oacute; th&#7875;, ch&#7913; H&#7855;c B&#7841;ch T&#7917; c&#7849;n th&#7853;n nh&#432; v&#7853;y khi n&agrave;o c&ograve;n l&#7847;m &#273;&#432;&#7907;c? Trong v&#7909; n&agrave;y t&#7845;t c&oacute; duy&ecirc;n c&#7899;.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n k&iacute;n ti&#7871;ng.</p>

<p>B&#7895;ng nghe H&#7855;c B&#7841;ch T&#7917; l&#7841;i h&#7887;i:</p>

<p>- Nh&acirc;m huynh &#417;i! M&#7897;t &#273;&#7901;i &#273;&#432;&#7907;c m&#7845;y anh h&ugrave;ng nh&#432; Nh&acirc;m huynh?</p>

<p>T&#7897;i g&igrave; m&agrave; &#273;&#7875; m&igrave;nh h&#7911; n&aacute;t v&#7899;i &#273;&#7845;t b&ugrave;n trong ch&#7889;n lao t&ugrave;? Ti&#7875;u &#273;&#7879; n&oacute;i l&#7901;i coi n&#7863;ng b&#7857;ng non. Ch&#7881; c&#7847;u Nh&acirc;m huynh &#432;ng ch&#7883;u vi&#7879;c &#273;&oacute; l&agrave; ti&#7875;u &#273;&#7879; s&#7869; gi&uacute;p Nh&acirc;m huynh tho&aacute;t v&ograve;ng t&ugrave; t&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Bao nhi&ecirc;u &yacute; ngh&#297; xoay chuy&#7875;n trong &#273;&#7847;u &oacute;c m&agrave; kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c manh m&#7889;i. Ch&agrave;ng kh&ocirc;ng hi&#7875;u H&#7855;c B&#7841;ch T&#7917; n&oacute;i nh&#7919;ng c&acirc;u &#273;&oacute; v&#7899;i ch&agrave;ng c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>Ti&#7871;ng H&#7855;c B&#7841;ch T&#7917; b&ecirc;n ngo&agrave;i l&#7841;i v&#7885;ng l&ecirc;n:</p>

<p>- Nh&acirc;m huynh c&oacute; ch&#7883;u kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&oacute; c&#417; h&#7897;i tr&#7889;n tho&aacute;t. Ch&agrave;ng b&#7845;t ch&#7845;p &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&acirc;m &yacute; g&igrave; th&igrave; tho&aacute;t kh&#7887;i v&ograve;ng t&ugrave; ng&#7909;c v&#7851;n c&ograve;n h&#417;n c&#7843;nh b&#7883; giam c&#7847;m s&#7889;ng d&#7903; ch&#7871;t d&#7903;. Nh&#432;ng ch&agrave;ng kh&ocirc;ng t&agrave;i n&agrave;o m&ograve; ra &#273;&#432;&#7907;c d&#7909;ng &yacute; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng v&agrave; ch&#7881; s&#7907; n&oacute;i l&#7905; m&#7897;t l&#7901;i l&agrave; h&#432; m&#7845;t c&#417; h&#7897;i hi&#7871;m c&oacute;, ch&agrave;ng &#273;&agrave;nh im ti&#7871;ng kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i th&#7903; d&agrave;i h&#7887;i:</p>

<p>- Nh&acirc;m huynh &#417;i! V&igrave; l&#7869; g&igrave; m&agrave; Nh&acirc;m huynh kh&ocirc;ng l&ecirc;n ti&#7871;ng? L&#7847;n tr&#432;&#7899;c ti&#7875;u &#273;&#7879; &#273;&#432;a th&#7857;ng l&#7887;i h&#7885; Phong &#273;&#7871;n t&#7927; ki&#7871;m v&#7899;i Nh&acirc;m huynh. Tr&#432;&#7899;c m&#7863;t ba ng&#432;&#7901;i anh em c&#7911;a ti&#7875;u &#273;&#7879; m&agrave; Nh&acirc;m huynh kh&ocirc;ng nh&#7855;c t&#7899;i v&#7845;n &#273;&#7873; ti&#7875;u &#273;&#7879; &#273;&atilde; n&oacute;i v&#7899;i Nh&acirc;m huynh &#273;&#7911; khi&#7871;n cho ti&#7875;u &#273;&#7879; r&#7845;t &#273;em l&ograve;ng c&#7843;m t&#7841;. Ti&#7875;u &#273;&#7879; ngh&#297; r&#7857;ng cu&#7897;c t&#7927; ki&#7871;m v&#7915;a qua &#273;&atilde; l&agrave;m cho h&agrave;o kh&iacute; trong l&ograve;ng Nh&acirc;m huynh tr&#7895;i d&#7853;y. Nh&acirc;m huynh ra kh&#7887;i ch&#7889;n h&#7855;c lao, ngo&agrave;i kia l&agrave; v&ograve;m tr&#7901;i b&aacute;t ng&aacute;t. B&#7845;t k&#7875; nam n&#7919; l&atilde;o &#7845;u kh&#7855;p thi&ecirc;n h&#7841;, Nh&acirc;m huynh mu&#7889;n gi&#7871;t ai th&igrave; gi&#7871;t, ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&agrave;o d&aacute;m kh&aacute;ng c&#7921; l&#7841;i. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng khoan kho&aacute;i &#432;? Nh&acirc;m huynh &#432;ng ch&#7883;u vi&#7879;c &#273;&oacute; ch&#7859;ng thi&#7879;t h&#7841;i m&#7843;y may g&igrave; cho m&igrave;nh m&agrave; t&#7841;i sao &#273;&atilde; h&#417;n 12 n&#259;m nay, Nh&acirc;m huynh v&#7851;n kh&ocirc;ng ch&#7883;u &#432;ng thu&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng H&#7855;c B&#7841;ch T&#7917; ra chi&#7873;u r&#7845;t th&agrave;nh kh&#7849;n d&#432;&#7901;ng nh&#432; h&#7855;n t&#432;&#7903;ng ch&agrave;ng l&agrave; l&atilde;o Nh&acirc;m th&#7853;t s&#7921; trong l&ograve;ng kh&ocirc;ng kh&#7887;i &#273;&#7897;ng m&#7889;i ho&agrave;i nghi.</p>

<p>B&#7895;ng nghe H&#7855;c B&#7841;ch T&#7917; &#7903; b&ecirc;n ngo&agrave;i l&#7841;i l&ecirc;n ti&#7871;ng. H&#7855;n v&#7851;n quanh &#273;i qu&#7849;n l&#7841;i th&#7881;nh c&#7847;u l&atilde;o Nh&acirc;m ch&#7845;p thu&#7853;n &#273;&#7873; ngh&#7883; c&#7911;a h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng hi&#7875;u H&#7855;c B&#7841;ch T&#7917; n&#259;n n&#7881; &#273;i&#7873;u g&igrave;, ch&agrave;ng n&oacute;ng bi&#7871;t r&otilde; n&#7897;i v&#7909;, song l&#7841;i s&#7907; m&igrave;nh m&#7903; mi&#7879;ng l&ecirc;n ti&#7871;ng l&agrave; h&#7887;ng vi&#7879;c ngay t&#7913;c kh&#7855;c, ch&agrave;ng &#273;&agrave;nh l&#7859;ng l&#7863;ng kh&ocirc;ng d&aacute;m m&#7903; m&ocirc;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Nh&acirc;m huynh &#273;&atilde; c&#7889; ch&#7845;p nh&#432; v&#7853;y, ti&#7875;u &#273;&#7879; &#273;&agrave;nh lui v&#7873; ch&#7901; hai th&aacute;ng sau l&#7841;i t&#7899;i.</p>

<p>&#272;o&#7841;n h&#7855;n n&#7893;i l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i nh&egrave; nh&#7865; n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y Nh&acirc;m huynh kh&ocirc;ng bu&ocirc;ng l&#7901;i th&oacute;a m&#7841;, xem ch&#7915;ng trong l&ograve;ng &#273;&atilde; c&oacute; c&#417; chuy&#7875;n &#273;&#7897;ng. Xin &#273;&#7875; Nh&acirc;m huynh ngh&#297; k&#7929; trong hai th&aacute;ng n&#7919;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917; d&#7913;t l&#7901;i tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#7893;i d&#7841; b&#7891;n ch&#7891;n ch&agrave;ng t&iacute;nh th&#7847;m:</p>

<p>- &#272;&#7875; h&#7855;n ra &#273;i hai th&aacute;ng m&#7899;i tr&#7903; l&#7841;i m&agrave; m&igrave;nh &#7903; trong h&#7855;n ng&#7909;c m&#7897;t ng&agrave;y &#273;&#7857;ng &#273;&#7861;ng xem kh&ocirc;ng b&#7857;ng ba thu th&igrave; qu&atilde;ng th&#7901;i gian hai th&aacute;ng bi&#7871;t bao gi&#7901; cho h&#7871;t?</p>

<p>Ch&agrave;ng th&#7845;y H&#7855;c B&#7841;ch T&#7917; &#273;i m&#7845;y b&#432;&#7899;c r&#7891;i l&#7853;p t&#7913;c c&#7845;t gi&#7885;ng &#7891;m &#7891;m v&agrave; h&#7841; th&#7845;p xu&#7889;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i... c&#7847;u ta &#273;&#7871;n ch&#7845;p thu&#7853;n &#273;i&#7873;u chi?</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7915;a nghe ti&#7871;ng &#273;&atilde; quay ph&#7855;t tr&#7903; l&#7841;i nh&#7843;y v&#7885;t t&#7899;i tr&#432;&#7899;c l&#7895; vu&ocirc;ng mau l&#7865; nh&#432; chim bay. H&#7855;n h&#7887;i l&#7841;i b&#7857;ng gi&#7885;ng c&#7845;p b&aacute;ch:</p>

<p>- Nh&acirc;m huynh! Nh&acirc;m huynh ch&#7845;p nh&#7853;n r&#7891;i ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung quay m&#7863;t v&agrave;o t&#432;&#7901;ng &#273;&#432;a tay l&ecirc;n che mi&#7879;ng cho l&#7841;c gi&#7885;ng &#273;i, h&agrave;m h&#7891; h&#7887;i l&#7841;i:</p>

<p>- Ch&#7845;p thu&#7853;n &#273;i&#7873;u chi?</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i! 12 n&#259;m nay m&#7895;i n&#259;m t&#7841;i h&#7841; s&aacute;u l&#7847;n m&#7841;o hi&#7875;m t&#7899;i &#273;&acirc;y &#273;&#7875; n&#259;n n&#7881; Nh&acirc;m huynh &#273;i&#7873;u &#273;&oacute;. Nh&acirc;m huynh &#273;&atilde; th&#7915;a hi&#7875;u sao c&ograve;n h&#7887;i l&#7841;i:</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7857;ng h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, u&#7875; o&#7843;i &#273;&aacute;p:</p>

<p>- Ta qu&ecirc;n s&#7841;ch c&#7843; r&#7891;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; th&#7881;nh c&#7847;u Nh&acirc;m huynh &#273;em b&iacute; quy&#7871;t v&#7873; &#273;&#7841;i ph&aacute;p kia truy&#7873;n th&#7909; cho. Sau khi t&#7841;i h&#7841; luy&#7879;n th&agrave;nh, l&#7853;p t&#7913;c s&#7869; tha Nh&acirc;m huynh ra.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- C&oacute; th&#7853;t l&agrave; h&#7855;n nh&#7853;n nh&#7847;m ta l&agrave; Nh&acirc;m ti&#7873;n b&#7889;i kh&ocirc;ng? Hay h&#7855;n c&ograve;n c&oacute; &acirc;m m&#432;u ng&#7909;y k&#7871; g&igrave; kh&aacute;c?</p>

<p>Trong l&uacute;c nh&#7845;t th&#7901;i ch&agrave;ng ch&#432;a th&#7875; hi&#7875;u &#273;&#432;&#7907;c ch&acirc;n &yacute; c&#7911;a H&#7855;c B&#7841;ch T&#7917; &#273;&agrave;nh n&oacute;i m&#7845;y c&acirc;u &#7845;m &#7899;. Ch&iacute;nh ch&agrave;ng c&#361;ng ch&#7859;ng hi&#7875;u l&agrave; m&igrave;nh n&oacute;i g&igrave; d&#297; nhi&ecirc;n H&#7855;c B&#7841;ch T&#7917; c&ograve;n nghe r&otilde; th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&#7855;n h&#7887;i d&#7891;n:</p>

<p>- Nh&acirc;m huynh c&oacute; &#432;ng thu&#7853;n ch&#259;ng? Nh&acirc;m huynh c&oacute; &#432;ng thu&#7853;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n gi&#7919; gi&#7885;ng &#7891;m &#7891;m nh&#432;ng ra v&#7867; h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave; k&#7867; n&oacute;i kh&ocirc;ng gi&#7919; l&#7901;i, &#273;&#7915;ng h&ograve;ng ta m&#7855;c b&#7851;y.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Nh&acirc;m huynh mu&#7889;n t&#7841;i h&#7841; b&#7843;o ch&#7913;ng b&#7857;ng c&aacute;ch n&agrave;o m&#7899;i ch&#7883;u tin l&ograve;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&agrave;m h&#7891; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ta &#273;&#7875; t&#7921; ng&#432;&#417;i n&oacute;i ra hay h&#417;n.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Ch&#7855;c Nh&acirc;m huynh ch&#7881; b&#259;n kho&#259;n v&#7873; v&#7845;n &#273;&#7873; sau khi truy&#7873;n th&#7909; &#273;&#7841;i ph&aacute;p cho t&#7841;i h&#7841; r&#7891;i, t&#7841;i h&#7841; nu&#7889;t l&#7901;i kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha. C&oacute; ph&#7843;i v&#7853;y kh&ocirc;ng? V&#7873; &#273;i&#7873;u n&agrave;y t&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh c&oacute; c&aacute;ch x&#7871;p &#273;&#7863;t &#273;&#7875; Nh&acirc;m huynh tin c&#7853;y l&agrave; xong.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- X&#7871;p &#273;&#7863;t th&#7871; n&agrave;o?</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i l&#7841;i:</p>

<p>- Nh&acirc;m huynh cho hay c&oacute; ch&#7845;p thu&#7853;n kh&ocirc;ng &#273;&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung xoay chuy&#7875;n &yacute; ngh&#297; trong &#273;&#7847;u &oacute;c th&#7853;t mau:</p>

<p>H&#7855;n n&#259;n n&#7881; ta truy&#7873;n th&#7909; b&iacute; quy&#7871;t v&#7873; &#273;&#7841;i ph&aacute;p n&agrave;o &#273;&oacute;, nh&#432;ng ta c&oacute; b&iacute; quy&#7871;t g&igrave; &#273;&acirc;u th&igrave; bi&#7871;t l&#7845;y chi m&agrave; truy&#7873;n th&#7909;? Nh&#432;ng ta h&atilde;y th&#7917; nghe xem h&#7855;n an b&agrave;i c&aacute;ch n&agrave;o. N&#7871;u h&#7855;n thi&#7879;t t&igrave;nh c&oacute; th&#7875; bu&ocirc;ng tha ta th&igrave; &acirc;u l&agrave; ta &#273;&#7885;c b&iacute; quy&#7871;t kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n n&agrave;y cho h&#7855;n nghe. B&#7845;t lu&#7853;n c&aacute;i &#273;&oacute; h&#7919;u d&#7909;ng hay l&agrave; v&ocirc; d&#7909;ng, ta h&atilde;y l&#7915;a cho h&#7855;n xu&ocirc;i r&#7891;i s&#7869; t&iacute;nh.</p>

<p>H&#7855;c B&#7841;ch T&#7917; ch&#7901; kh&aacute; l&acirc;u kh&ocirc;ng th&#7845;y ti&#7871;ng &#273;&aacute;p l&#7841;i li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- Nh&acirc;m huynh m&agrave; &#273;em ph&#432;&#417;ng ph&aacute;p &#273;&oacute; truy&#7873;n th&#7909; cho t&#7841;i h&#7841; r&#7891;i th&igrave; d&#297; nhi&ecirc;n t&#7841;i h&#7841; &#273;&atilde; th&agrave;nh m&#7897;t &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng. Trong qu&iacute; gi&aacute;o nh&#7919;ng k&#7867; &#273;&#7879; t&#7917; l&#7915;a th&#7845;y di&#7879;t t&#7893; tr&#432;&#7899;c nay ph&#7843;i ch&#7883;u tr&#7885;ng h&igrave;nh l&#7897;t da l&#259;ng tr&igrave; c&#7843; m&#7845;y tr&#259;m n&#259;m kh&ocirc;ng m&#7897;t ai tr&#7889;n tho&aacute;t. M&#7897;t khi t&#7841;i h&#7841; &#273;&atilde; th&agrave;nh &#273;&#7879; t&#7917; c&#7911;a Nh&acirc;m huynh khi n&agrave;o c&ograve;n d&aacute;m giam gi&#7919; s&#432; ph&#7909; m&agrave; kh&ocirc;ng bu&ocirc;ng tha?</p>

<p>L&#7879;nh H&#7891; Xung h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- T&eacute; ra c&aacute;ch an b&agrave;i c&#7911;a ng&#432;&#417;i l&agrave; th&#7871;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y Nh&acirc;m huynh ch&#7845;p thu&#7853;n r&#7891;i ch&#259;ng?</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a h&#7855;n l&#7897; v&#7867; v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- Sau &#273;&acirc;y ba ng&agrave;y ta s&#7869; tr&#7843; l&#7901;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i:</p>

<p>- Nh&acirc;m huynh &#273;&atilde; ch&#7845;p thu&#7853;n l&agrave; xong, t&#7897;i g&igrave; c&ograve;n &#7903; trong h&#7855;c lao th&ecirc;m ba ng&agrave;y n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y c&ograve;n n&oacute;ng n&#7843;y h&#417;n ta. Ta c&#7913; tr&ugrave;ng tr&igrave;nh l&#7841;i ba ng&agrave;y &#273;&#7875; xem h&#7855;n c&ograve;n ng&#7909;y k&#7871; g&igrave; ch&#259;ng?</p>

<p>R&#7891;i ch&agrave;ng "h&#7913;" m&#7897;t ti&#7871;ng ra chi&#7873;u ph&#7851;n n&#7897;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7897;i n&oacute;i:</p>

<p>- D&#7841; d&#7841;! V&#7853;y ba ng&agrave;y n&#7919;a v&atilde;n b&#7889;i s&#7869; tr&#7903; l&#7841;i th&#7881;nh gi&aacute;o "l&atilde;o nh&acirc;n gia".</p>

<p>H&#7855;n kh&ocirc;ng k&ecirc;u b&#7857;ng Nh&acirc;m huynh m&agrave; l&#7841;i g&#7885;i "l&atilde;o nh&acirc;n gia" t&#7887; &yacute; nh&#7853;n &#273;&#7883;nh &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; ch&#7845;p thu&#7853;n thu h&#7855;n l&agrave;m &#273;&#7879; t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng ch&acirc;n H&#7855;c B&#7841;ch T&#7917; &#273;i r&#7891;i v&agrave; ba t&#7847;ng c&#7893;ng &#273;&atilde; &#273;&oacute;ng ch&#7863;t, trong l&ograve;ng ch&agrave;ng nh&#7919;ng l&agrave;n s&oacute;ng t&#432; t&#432;&#7903;ng n&#7893;i l&ecirc;n d&#7891;n d&#7853;p. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; h&#7855;n nh&#7853;n nh&#7847;m ta l&agrave; Nh&acirc;m ti&#7873;n b&#7889;i th&#7853;t &#432;? Th&#7857;ng cha n&agrave;y t&acirc;m t&#432; r&#7845;t c&#7849;n m&#7853;t l&agrave;m sao c&oacute; c&aacute;i l&#7847;m to t&aacute;t &#273;&#7871;n th&#7871;?</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng ngh&#297; ra &#273;i&#7873;u g&igrave;, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hay l&agrave; Ho&agrave;ng Chung C&ocirc;ng &#273;&atilde; d&ograve; bi&#7871;t chuy&#7879;n b&iacute; m&#7853;t c&#7911;a h&#7855;n, ng&#7845;m ng&#7847;m &#273;em Nh&acirc;m ti&#7873;n b&#7889;i &#273;i giam ch&#7895; kh&aacute;c r&#7891;i nh&#7889;t m&igrave;nh v&agrave;o &#273;&acirc;y &#272;&uacute;ng r&#7891;i! 12 n&#259;m tr&#7901;i H&#7855;c B&#7841;ch T&#7917; c&#7913; c&aacute;ch hai th&aacute;ng l&#7841;i &#273;&#7871;n &#273;&acirc;y m&#7897;t l&#7847;n th&igrave; h&agrave;nh tung c&#7911;a h&#7855;n r&#7845;t c&oacute; th&#7875; b&#7883; ph&aacute;t gi&aacute;c. V&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh Ho&agrave;ng Chung C&ocirc;ng ng&#7845;m ng&#7847;m b&#7889; tr&iacute; c&#7841;m b&#7851;y.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&#7899; t&#7899;i H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; n&oacute;i m&#7897;t c&acirc;u: "Nh&#7919;ng &#273;&#7879; t&#7917; trong qu&iacute; gi&aacute;o l&#7915;a th&#7847;y di&#7879;t t&#7893; tr&#432;&#7899;c nay &#273;&#7873;u b&#7883; tr&#7885;ng h&igrave;nh l&#7897;t da l&#259;ng tr&igrave;, &#273;&atilde; m&#7845;y tr&#259;n n&#259;m ch&#7859;ng m&#7897;t ai ch&#7889;n tho&aacute;t". Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- H&#7855;n n&oacute;i "qu&iacute; gi&aacute;o" l&agrave; gi&aacute;o ph&aacute;i n&agrave;o? Ch&#7859;ng l&#7869; l&#7841;i l&agrave; Ma gi&aacute;o? Ph&#7843;i ch&#259;ng Nh&acirc;m ti&#7873;n b&#7889;i c&#361;ng ng&#432;&#7901;i trong Ma gi&aacute;o? H&#7905;i &ocirc;i! D&ugrave; l&atilde;o c&oacute; &#7903; Ma gi&aacute;o th&igrave; &#273;&atilde; sao? Trong Ma gi&aacute;o thi&#7871;u g&igrave; h&#7843;o nh&acirc;n. Kh&uacute;c D&#432;&#417;ng tr&#432;&#7903;ng l&atilde;o l&agrave; ng&#432;&#7901;i Ma gi&aacute;o, c&#7843; H&#432;&#7899;ng &#273;&#7841;i ca ra c&#361;ng l&agrave; ng&#432;&#7901;i Ma gi&aacute;o &#273;&#7845;y th&ocirc;i?</p>

<p>V&#7845;n &#273;&#7873; Ma gi&aacute;o hay kh&ocirc;ng ch&#7881; tho&aacute;ng qua trong &#273;&#7847;u &oacute;c, r&#7891;i ch&agrave;ng g&aacute;c qua m&#7897;t b&ecirc;n ch&#7859;ng c&#7847;n ngh&#297; t&#7899;i n&#7919;a. Ch&agrave;ng ch&#7881; xoay s&#7903; trong hai v&#7845;n &#273;&#7873;!</p>

<p>- H&#7855;c B&#7841;ch T&#7917; h&agrave;nh &#273;&#7897;ng ch&acirc;n th&#7853;t hy gi&#7843; tr&aacute;?</p>

<p>Sau ba ng&agrave;y h&#7855;n tr&#7903; l&#7841;i &#273;&acirc;y m&igrave;nh s&#7869; tr&#7843; l&#7901;i h&#7855;n ra sao?</p>

<p>Su&#7889;t m&#7897;t ng&agrave;y &#273;&#7847;u L&#7879;nh H&#7891; Xung suy lui ngh&#297; t&#7899;i bao nhi&ecirc;u v&#7845;n &#273;&#7873; c&#7893; qu&aacute;i t&#432;&#7903;ng &#273;&#7871;n v&#7905; &#273;&#7847;u c&#361;ng kh&ocirc;ng quy&#7871;t &#273;o&aacute;n &#273;&#432;&#7907;c h&agrave;nh &#273;&#7897;ng c&#7911;a H&#7855;c B&#7841;ch T&#7917; l&agrave; ch&acirc;n hay gi&#7843;. Sau ch&agrave;ng m&#7879;t qu&aacute; ng&#7911; thi&#7871;p &#273;i.</p>

<p>L&uacute;c t&#7881;nh d&#7853;y, L&#7879;nh H&#7891; Xung ngh&#297; ngay t&#7899;i:</p>

<p>- Gi&#7843; t&#7927; c&oacute; H&#432;&#7899;ng &#273;&#7841;i ca &#7903; &#273;&acirc;y, y l&agrave; ng&#432;&#7901;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng th&igrave; ch&#7881; trong kho&#7843;nh kh&#7855;c l&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c ngay d&#7909;ng &yacute; c&#7911;a H&#7855;c B&#7841;ch T&#7917;. &#272;&#7871;n Nh&acirc;m ti&#7873;n b&#7889;i tr&iacute; tu&#7879; l&#7841;i c&agrave;ng cao, hi&#7875;n nhi&ecirc;n h&#417;n c&#7843; H&#432;&#7899;ng &#273;&#7841;i ca... Tr&#7901;i &#417;i!...</p>

<p>Ch&agrave;ng bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y. Sau m&#7897;t gi&#7845;c ng&#7911; ngon &#273;&#7847;u &oacute;c L&#7879;nh H&#7891; Xung r&#7845;t t&#7881;nh t&aacute;o, ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- M&#432;&#7901;i hai n&#259;m tr&#7901;i Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i th&#7911;y chung kh&ocirc;ng ch&#7883;u ch&#7845;p thu&#7853;n l&#7901;i th&#7881;nh c&#7847;u c&#7911;a H&#7855;c B&#7841;ch T&#7917; th&igrave; d&#297; nhi&ecirc;n v&#7909; n&agrave;y c&oacute; ch&#7895; Nh&acirc;m ti&#7873;n b&#7889;i kh&ocirc;ng ch&#7845;p thu&#7853;n &#273;&#432;&#7907;c. Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t nh&#432; v&#7853;y c&oacute; l&yacute; n&agrave;o l&#7841;i kh&ocirc;ng t&iacute;nh b&#7873; l&#7907;i h&#7841;i?</p>

<p>Nh&#432;ng sau ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i kh&ocirc;ng ch&#7845;p thu&#7853;n l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a ti&#7873;n b&#7889;i. Ta kh&ocirc;ng ph&#7843;i l&agrave; Nh&acirc;m ti&#7873;n b&#7889;i th&igrave; sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>Trong th&acirc;m t&acirc;m L&#7879;nh H&#7891; Xung v&#7851;n nh&#7853;n th&#7845;y v&#7909; n&agrave;y kh&oacute; &#7893;n v&igrave; trung gian c&ograve;n c&oacute; nh&#7919;ng m&#7889;i nguy hi&#7875;m r&#7845;t l&#7899;n. Nh&#432;ng l&ograve;ng ch&agrave;ng l&#7841;i tha thi&#7871;t mu&#7889;n tho&aacute;t kh&#7887;i ch&#7889;n lao lung, ch&#7881; mong c&oacute; c&#417; h&#7897;i l&agrave; h&agrave;nh &#273;&#7897;ng, b&#7845;t ch&#7845;p hi&#7875;m h&#7885;a g&igrave; ch&agrave;ng c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m. R&#7891;i ch&agrave;ng quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;:</p>

<p>- Sau ba ng&agrave;y H&#7855;c B&#7841;ch T&#7917; tr&#7903; l&#7841;i, ta &#432;ng ch&#7883;u l&#7901;i th&#7881;nh c&#7847;u c&#7911;a h&#7855;n. Ta &#273;em nh&#7919;ng b&iacute; quy&#7871;t v&#7873; luy&#7879;n kh&iacute; tr&ecirc;n m&#7863;t t&#7845;m thi&#7871;t b&#7843;n truy&#7873;n th&#7909; cho h&#7855;n, xem th&#7871; n&agrave;o r&#7891;i s&#7869; t&ugrave;y c&#417; &#7913;ng bi&#7871;n l&agrave; xong.</p>

<p>Ch&agrave;ng li&#7873;n s&#7901; m&oacute; l&#7841;i t&#7921; t&iacute;ch h&#7885;c cho thu&#7897;c r&#7891;i t&#7921; nh&#7911;:</p>

<p>- M&igrave;nh ph&#7843;i thu&#7897;c l&ograve;ng &#273;&#7875; l&uacute;c &#273;&#7885;c cho h&#7855;n tr&#417;n nh&#432; n&#432;&#7899;c h&#7855;n m&#7899;i kh&#7887;i nghi ng&#7901;. C&oacute; &#273;i&#7873;u kh&#7849;u &acirc;m c&#7911;a m&igrave;nh kh&#7855;c h&#7859;n Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i, v&#7853;y m&igrave;nh ph&#7843;i h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng v&agrave; n&oacute;i ti&#7871;ng &#7891;m &#7891;m. Ph&#7843;i r&#7891;i! Ta c&#7843; ti&#7871;ng k&ecirc;u l&agrave; trong hai ng&agrave;y cho th&agrave;nh gi&#7885;ng kh&agrave;n r&#7891;i l&uacute;c &#273;&oacute; bi&#7871;n th&ecirc;m cho th&agrave;nh h&agrave;m h&#7891; th&igrave; h&#7855;n kh&ocirc;ng th&#7875; ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7885;c kh&#7849;u quy&#7871;t m&#7897;t h&#7891;i r&#7891;i l&#7899;n ti&#7871;ng la h&eacute;t m&#7897;t l&uacute;c.</p>

<p>H&#7855;c lao n&agrave;y &#7903; s&acirc;u d&#432;&#7899;i l&ograve;ng &#273;&#7845;t c&aacute;ch bao nhi&ecirc;u t&#7847;ng c&#7917;a ng&otilde; tr&ugrave;ng &#273;i&#7879;p th&igrave; d&ugrave; n&#7893; ph&aacute;o l&#7899;n &#7903; &#273;&acirc;y, b&ecirc;n ngo&agrave;i c&#361;ng kh&ocirc;ng nghe th&#7845;y ch&uacute;t g&igrave;. L&#7879;nh H&#7891; Xung bi&#7871;t r&otilde; m&igrave;nh c&oacute; la r&#7847;m tr&#7901;i c&#361;ng nh&#7845;t &#273;&#7883;nh ch&#7859;ng ai nghe th&#7845;y.</p>

<p>Ch&agrave;ng li&#7873;n g&acirc;n c&#7893; l&ecirc;n, l&#7899;n ti&#7871;ng th&oacute;a m&#7841; b&#7885;n Giang Nam t&#7913; h&#7919;u. Th&oacute;a m&#7841; m&#7897;t h&#7891;i l&#7841;i h&aacute;t x&#432;&#7899;ng om s&ograve;m. Ch&agrave;ng h&aacute;t cho &#273;&#7871;n l&uacute;c t&#7921; m&igrave;nh nghe c&#361;ng ch&oacute;i tai. B&#7845;t gi&aacute;c ch&agrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; r&#7891;i quay v&agrave;o h&#7885;c kh&#7849;u quy&#7871;t tr&ecirc;n thi&#7871;t b&#7843;n...</p>

<p>B&#7895;ng ch&agrave;ng &#273;&#7885;c t&#7899;i c&acirc;u: "Huy&#7879;t &#273;an &#273;i&#7873;n nh&#432; c&aacute;i r&#432;&#417;ng tr&#7889;ng r&#7895;ng n&oacute; l&#7841;i gi&#7889;ng hang s&acirc;u. R&#432;&#417;ng r&#7895;ng c&oacute; th&#7875; &#273;&#7921;ng &#273;&#7891;, hang s&acirc;u c&oacute; th&#7875; ch&#7913;a n&#432;&#7899;c. N&#7871;u c&oacute; n&#7897;i t&#7913;c th&igrave; ph&#7843;i t&aacute;n ra nh&#7919;ng huy&#7879;t &#7903; Nh&acirc;m m&#7841;ch". M&#7845;y c&acirc;u n&agrave;y ch&agrave;ng &#273;&atilde; s&#7901; qua m&#7845;y l&#7847;n nh&#432;ng tr&#432;&#7899;c kia trong l&ograve;ng v&#7889;n ch&aacute;n gh&eacute;t ph&#432;&#417;ng ph&aacute;p luy&#7879;n kh&iacute;, n&ecirc;n &#273;&#7875; ch&#7919; qua tay, ch&#7859;ng bu&#7891;n ng&#7851;m ngh&#297; t&#7899;i h&agrave;m &yacute; b&ecirc;n trong. B&acirc;y gi&#7901; ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Tr&#432;&#7899;c kia s&#432; ph&#7909; d&#7841;y ta tu luy&#7879;n n&#7897;i c&ocirc;ng: Nguy&ecirc;n t&#7855;c c&#259;n b&#7843;n l&agrave; ph&#7843;i ng&#432;ng t&#7909; ch&acirc;n kh&iacute; &#273;&#7847;y r&#7851;y trong huy&#7879;t &#273;an &#273;i&#7873;n. N&#7897;i t&#7913;c &#7903; huy&#7879;t &#273;an &#273;i&#7873;n &#273;&#7847;y r&#7851;y ch&#7915;ng n&agrave;o th&igrave; n&#7897;i l&#7921;c th&acirc;m h&#7853;u ch&#7915;ng &#7845;y m&agrave; sao kh&#7849;u quy&#7871;t &#7903; &#273;&acirc;y l&#7841;i b&#7843;o &#273;&#7875; huy&#7879;t &#273;an &#273;i&#7873;n tr&#7889;ng r&#7895;ng kh&ocirc;ng n&ecirc;n gi&#7919; l&#7841;i m&#7843;y may n&#7897;i t&#7913;c? Trong huy&#7879;t &#272;an &#273;i&#7873;n &#273;&atilde; kh&ocirc;ng n&#7897;i t&#7913;c th&igrave; n&#7897;i l&#7921;c &#7903; &#273;&acirc;u m&agrave; ra? B&#7845;t lu&#7853;n ph&eacute;p luy&#7879;n n&#7897;i c&ocirc;ng n&agrave;o c&#361;ng &#273;&#7873;u th&#7871; c&#7843;, ch&#7859;ng l&#7869; ph&#432;&#417;ng ph&aacute;p n&agrave;y ch&#7881; &#273;&#7875; l&agrave;m tr&ograve; c&#432;&#7901;i? H&agrave; h&agrave;! H&#7855;c B&#7841;ch T&#7917; l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n b&#7845;t nh&acirc;n ta &#273;em m&ocirc;n ph&aacute;p n&agrave;y truy&#7873;n cho h&#7855;n &#273;&#7875; h&#7855;n m&#7855;c b&#7851;y m&#7897;t phen c&agrave;ng t&#7889;t.</p>

<p>Ch&agrave;ng v&#7915;a m&ograve; ch&#7919; tr&ecirc;n thi&#7871;t b&#7843;n v&#7915;a suy lu&#7853;n &yacute; ngh&#297;a th&igrave; ch&#7881; th&#7845;y m&#7845;y tr&#259;m ch&#7919; n&agrave;y to&agrave;n d&#7853;y ng&#432;&#7901;i ta c&aacute;ch t&#7845;n c&ocirc;ng th&#7871; n&agrave;o, h&oacute;a gi&#7843;i n&#7897;i l&#7921;c ra sao? L&#7879;nh H&#7891; Xung c&agrave;ng ngh&#297; c&agrave;ng kinh h&atilde;i t&#7921; h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



