<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 128</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7845;y Gi&agrave;y M&#361; Bi&#7871;t &#273;&#432;&#7901;ng Theo L&#7889;i</b></font></p>


<p>&#160;</p>





<p>Chung Tr&#7845;n &#273;&#7913;ng t&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng, h&#7855;n s&#7907; qu&aacute; s&#7855;c m&#7863;t l&#7907;t l&#7841;t, kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t huy&#7871;t s&#7855;c, c&#7845;t gi&#7885;ng run run h&#7887;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891;, c&oacute; l&#7855;m tin &#273;&#7891;n &#273;&#7841;i l&agrave; Gi&aacute;o ch&#7911; tr&#432;&#7899;c kia c&#7911;a Ma gi&aacute;o l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh, l&#7841;i m&#7899;i xu&#7845;t hi&#7879;n. C&aacute;c h&#7841;...c&aacute;c h&#7841; c&oacute; ph&#7843;i l&agrave;...Nh&acirc;m gi&aacute;o ch&#7911;...Nh&acirc;m Ng&atilde; H&agrave;nh kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889; v&#7915;a v&#259;ng t&#7909;c th&oacute;a m&#7841;:</p>

<p>- T&#7893; m&#7865; ch&uacute;ng n&oacute;! C&aacute;i g&igrave; m&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh v&#7899;i Nh&acirc;m Nh&#297; H&agrave;nh? B&#7843;n t&#432;&#7899;ng &#273;&acirc;y l&agrave; m&#7879;nh quan c&#7911;a Tri&#7873;u &#273;&igrave;nh, l&agrave; h&agrave;o ki&#7879;t &#273;&#432;&#417;ng th&#7901;i, &#273;i kh&ocirc;ng &#273;&#7893;i h&#7885;, ng&#7891;i ch&#7859;ng &#273;&#7893;i t&ecirc;n. B&#7843;n t&#432;&#7899;ng h&#7885; Ng&ocirc;, quan danh h&uacute;y hi&#7879;u Thi&ecirc;n &#272;&#7913;c.C&ograve;n t&#7909;i bay l&agrave; qu&acirc;n &#7903; x&oacute; n&uacute;i n&agrave;o? Tr&#7841;i n&agrave;o?</p>

<p>Chung Tr&#7845;n ch&#7855;p tay &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; ph&#7909;c h&#432;ng c&#417; nghi&#7879;p &#7903; &#272;&ocirc;ng s&#417;n, Chung m&#7895; t&#7921; bi&#7871;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7895;i, v&#7853;y xin h&atilde;y t&#7841;m bi&#7879;t, sau n&agrave;y c&oacute; ng&agrave;y t&aacute;i ng&#7897;.</p>

<p>&#272;&#7897;t nhi&ecirc;n h&#7855;n nh&#7843;y v&#7885;t l&#7841;i ph&iacute;a c&#7917;a s&#7893; chu&#7891;n &#273;i.</p>

<p>Cao Kh&#7855;c T&acirc;n c&#361;ng nh&agrave;o ra theo. B&#7885;n &#273;&#7891; &#273;&#7879; l&#7909;c t&#7909;c v&#7885;t m&igrave;nh qua c&#7917;a s&#7893; ti&#7871;p t&#7909;c d&ocirc;ng tu&#7889;t.</p>

<p>Tr&#432;&#7901;ng ki&#7871;m ng&#7893;n ngang &#273;&#7847;y m&#7863;t &#273;&#7845;t m&agrave; t&ecirc;n n&agrave;o c&#361;ng h&#7889;t ho&#7843;ng b&#7887; ch&#7841;y kh&ocirc;ng ai d&aacute;m l&#432;&#7907;m m&#7897;t thanh n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n &#273;&#7913;ng y&ecirc;n, tay tr&aacute;i c&#7847;m t&uacute;i &#273;ao, tay m&#7863;t n&#7855;m chu&ocirc;i l&agrave;m b&#7897; g&#7855;ng s&#7913;c r&uacute;t m&#7845;y l&#7847;n m&agrave; th&#7911;y chung l&#432;&#7905;i &#273;ao v&#7851;n kh&ocirc;ng t&aacute;ch r&#7901;i kh&#7887;i t&uacute;i. Ch&agrave;ng l&#7841;i c&agrave;u nh&agrave;u:</p>

<p>- M&#7865; ki&#7871;p! &#272;ao ki&#7871;m g&igrave; m&agrave; han r&#7881; t&#7879; h&#7841;i &#273;&#7871;n th&#7871;? Mai m&igrave;nh ph&#7843;i &#273;i ki&#7871;m m&#7897;t t&ecirc;n th&#7907; m&agrave;i dao &#273;&#7875; n&oacute; th&aacute;o cho m&#7899;i d&#432;&#7907;c.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i hai tay ch&#7855;p tr&#432;&#7899;c ng&#7921;c n&oacute;i:</p>

<p>- Ng&ocirc; t&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n c&oacute; r&#7843;nh th&igrave; c&ugrave;ng &#273;i v&#7899;i l&atilde;o ni &#273;&#7875; c&#7913;u b&#7885;n n&#7919; &#273;&#7891; &#273;&#7879; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7885;n Chung Tr&#7845;n &#273;&atilde; b&#7887; &#273;i, ch&agrave;ng ch&#7855;c kh&ocirc;ng c&ograve;n t&ecirc;n n&agrave;o ch&#7889;ng n&#7895;i &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&igrave; ki&#7871;m ph&aacute;p c&#7911;a b&agrave; tinh di&#7879;u phi th&#432;&#7901;ng. Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- B&#7843;n t&#432;&#7899;ng c&#7847;n ph&#7843;i &#7903; l&#7841;i &#273;&acirc;y u&#7889;ng m&#7845;y b&aacute;t r&#432;&#7907;u &#273;&atilde;! L&atilde;o s&#432; th&aacute;i &#417;i! S&#432; th&aacute;i ng&#7891;i l&#7841;i u&#7889;ng v&#7899;i b&#7843;n t&#432;&#7899;ng v&agrave;i chung &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Nghi L&acirc;m nghe ch&agrave;ng nh&#7855;c &#273;&#7871;n chuy&#7879;n u&#7889;ng r&#432;&#7907;u th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- &Ocirc;ng t&#432;&#7899;ng n&agrave;y m&agrave; g&#7863;p L&#7879;nh H&#7891; &#273;&#7841;i ca th&igrave; th&#7853;t l&agrave; &#273;&ocirc;i b&#7841;n r&#7845;t t&#432;&#417;ng &#273;&#7855;c.</p>

<p>N&agrave;ng li&#7871;c c&#7863;p m&#7855;t trong s&aacute;ng ng&oacute; tr&#7897;m L&#7879;nh H&#7891; Xung th&igrave; ngay ph&#7843;i m&#7909;c quang ch&agrave;ng &#273;ang nh&igrave;n m&igrave;nh ch&#7857;m ch&#7863;p. B&#7845;t gi&aacute;c m&aacute; n&agrave;ng &#7917;ng h&#7891;ng ra chi&#7873;u b&#7867;n l&#7867;n. N&agrave;ng li&#7873;n c&uacute;i &#273;&#7847;u xu&#7889;ng kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng n&#7919;a.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&aacute;p:</p>

<p>- Xin Ng&ocirc; t&#432;&#7899;ng qu&acirc;n mi&#7877;n th&#7913; cho b&#7847;n ni. B&#7847;n ni kh&ocirc;ng bi&#7871;t u&#7889;ng r&#432;&#7907;u v&agrave; xin c&aacute;o bi&#7879;t.</p>

<p>B&agrave; ch&#7855;p tay thi l&#7877; r&#7891;i tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>Nghi L&acirc;m theo &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ra c&#7917;a qu&aacute;n, n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i quay &#273;&#7847;u nh&igrave;n L&#7879;nh H&#7891; Xung l&#7847;n n&#7919;a th&igrave; th&#7845;y ch&agrave;ng &#273;&atilde; &#273;&#7913;ng l&ecirc;n v&#7915;a &#273;i t&igrave;m r&#432;&#7907;u v&#7915;a c&agrave;u nh&agrave;u:</p>

<p>- Con b&agrave; n&oacute;! Ng&#432;&#7901;i trong kh&aacute;ch &#273;i&#7871;m n&agrave;y ch&#7871;t s&#7841;ch s&agrave;nh sanh kh&ocirc;ng c&ograve;n m&#7897;t m&#7889;ng n&agrave;o hay sao m&agrave; ch&#7859;ng th&#7845;y ch&uacute;ng l&oacute; m&#7863;t ra?</p>

<p>Nghi L&acirc;m ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- L&uacute;c &#7903; trong b&oacute;ng t&#7889;i, ta nghe kh&#7849;u &acirc;m &ocirc;ng t&#432;&#7899;ng n&agrave;y ph&#7843;ng ph&#7845;t nh&#432; thanh &acirc;m c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i ca. C&oacute; &#273;i&#7873;u h&#7877; &ocirc;ng m&#7903; mi&#7879;ng l&agrave; tu&ocirc;n ra nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c, m&#7895;i c&acirc;u l&#7841;i &#273;&egrave;o th&ecirc;m m&#7845;y ti&#7871;ng t&#7909;c t&#7857;n, &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c v&#259;n nh&atilde; l&#7877; m&#7841;o nh&#432; L&#7879;nh H&#7891; &#273;&#7841;i ca? Ta...Ta th&#7853;t kh&eacute;o ngh&#297; quanh ngh&#297; qu&#7849;n! H&#7905;i &#417;i! Th&#7853;t l&agrave;...</p>

<p>L&#7879;nh H&#7891; Xung t&igrave;m th&#7845;y v&ograve; r&#432;&#7907;u li&#7873;n gh&eacute; mi&#7879;ng v&agrave;o n&#7889;c &#7915;ng &#7921;c h&#7871;t &#273;&#7871;n n&#7919;a v&ograve;.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- M&#7845;y b&agrave; v&atilde;i gi&agrave;, ni tr&#7867; r&#7889;i m&#7845;y c&ocirc; g&aacute;i &#273;&oacute; c&oacute; quay tr&#7903; l&#7841;i, l&#7841;i loe toe c&aacute;i mi&#7879;ng. C&ocirc; n&agrave;y ch&#432;a d&#7913;t l&#7901;i b&agrave; kia l&#7841;i h&#7887;i t&#7899;i. M&igrave;nh m&agrave; &#273;&#7889;i &#273;&aacute;p l&#7905; m&#7897;t c&acirc;u t&#7845;t b&#7883; l&ograve;i &#273;u&ocirc;i. C&aacute;c m&#7909; &#273;i kh&#7887;i l&#7841;i c&agrave;ng r&#7843;nh m&igrave;nh. Nh&#7919;ng c&ocirc; kia c&oacute; c&#7913;u t&#7881;nh l&#7841;i &#273;&#432;&#7907;c &iacute;t ra c&#361;ng m&#7845;t n&#7919;a gi&#7901;. M&igrave;nh th&igrave; b&#7909;ng &#273;&atilde; &#273;&oacute;i meo, h&#7843;y t&igrave;m &#273;&#7891; &#259;n m&#7897;t b&#7919;a cho no &#273;&atilde;.</p>

<p>Ch&agrave;ng l&#7841;i n&acirc;ng v&ograve; r&#432;&#7907;u l&ecirc;n u&#7889;ng cho c&#7841;n s&#7841;ch kh&ocirc;ng c&ograve;n l&#7845;y m&#7897;t gi&#7885;t r&#7891;i m&#7899;i l&#7847;n m&ograve; xu&#7889;ng b&#7871;p &#273;&#7875; t&igrave;m &#273;&#7891; &#259;n.</p>

<p>Ch&agrave;ng v&agrave;o b&#7871;p th&#7845;y m&#7897;t ch&#7843;o c&#417;m tr&#7855;ng &#273;ang b&#7889;c h&#417;i ng&ugrave;n ng&#7909;t nh&#432;ng m&#361;i ng&#7919;i &#273;&atilde; th&#7845;y m&ugrave;i kh&eacute;t l&#7865;t v&igrave; b&#7883; ch&aacute;y kh&ecirc;.</p>

<p>Ch&agrave;ng bi&#7871;t ch&#7843;o c&#417;m n&agrave;y l&agrave; do b&#7885;n Chung Tr&#7845;n n&#7845;u r&#7891;i ch&#432;a k&#7883;p &#259;n. Ch&agrave;ng x&#7899;i c&#417;m v&agrave;o b&aacute;t r&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng &#259;n lu&ocirc;n m&#7845;y mi&#7871;ng.</p>

<p>&#272;o&#7841;n ch&agrave;ng l&#7841;i ch&#7841;y &#273;i ki&#7871;m &#273;&#7891; &#259;n. Ch&agrave;ng v&#7915;a &#259;n &#273;&#432;&#7907;c m&#7845;y mi&#7871;ng, b&#7895;ng nghe ti&#7871;ng Nghi L&acirc;m th&eacute;t l&ecirc;n lanh l&#7843;nh t&#7915; &#273;&agrave;ng xa v&#7885;ng l&#7841;i. N&agrave;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- S&#432; b&aacute;! B&#7899; s&#432; b&aacute;! S&#432; ba &#7903; ch&#7895; n&agrave;o?</p>

<p>Thanh &acirc;m la g&#7885;i r&#7845;t c&#7845;p b&aacute;ch!</p>

<p>L&#7879;nh H&#7891; Xung tay b&#432;ng b&aacute;t c&#417;m h&#7845;p t&#7845;p ch&#7841;y v&#7873; ph&iacute;a ph&aacute;t ra &acirc;m thanh.</p>

<p>Ch&agrave;ng th&#7845;y Nghi L&acirc;m v&agrave; hai c&ocirc; nh&#7887; tu&#7893;i &#273;&#7913;ng tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889;, l&#7899;n ti&#7871;ng r&eacute;o g&#7885;i:</p>

<p>- S&#432; b&aacute;! S&#432; ph&#7909; &#7899;i!...</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i ngay:</p>

<p>- C&oacute; chuy&#7879;n chi m&agrave; h&#7889;t ho&#7843;ng nh&#432; v&#7853;y.</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Ti&#7875;u ni &#273;i c&#7913;u t&#7881;nh Tr&#7883;nh s&#432; th&#432; v&agrave; T&#7847;n s&#432; mu&#7897;i. C&ograve;n s&#432; b&aacute; n&oacute;ng ru&#7897;t &#273;i ki&#7871;m c&aacute;c v&#7883; s&#432; th&#432; kh&aacute;c. L&uacute;c b&#7885;n ti&#7875;u ni ba ng&#432;&#7901;i ra kh&#7887;i ph&ograve;ng th&igrave; ch&#7859;ng bi&#7871;t l&atilde;o nh&acirc;n gia &#273;i v&#7873; h&#432;&#7899;ng n&agrave;o n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Tr&#7883;nh Ng&#7841;c m&#7899;i tr&#7841;c 22 tu&#7893;i, m&agrave; T&#7847;n Quy&ecirc;n l&#7841;i c&agrave;ng nh&#7887; n&#7919;a, b&#7845;t qu&aacute; m&#7899;i 15,16 th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&ocirc; b&eacute; n&agrave;y h&atilde;y c&ograve;n l&agrave; con n&iacute;t &#273;&atilde; bi&#7871;t g&igrave; &#273;&acirc;u m&agrave; sao ph&aacute;i H&#7857;ng S&#417;n c&#361;ng cho c&ocirc; &#273;i l&agrave;m chi?</p>

<p>Ch&agrave;ng li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7843;n t&#432;&#7899;ng bi&#7871;t c&aacute;c v&#7883; &#273;&oacute; &#7903; ch&#7895; n&agrave;o r&#7891;i. V&#7853;y c&aacute;c c&ocirc; h&atilde;y &#273;i theo b&#7843;n t&#432;&#7899;ng.</p>

<p>&#272;o&#7841;n ch&agrave;ng ch&#7841;y l&#7865; v&#7873; ph&iacute;a &#272;&ocirc;ng b&#7855;c, &#273;&#7871;n gian ph&ograve;ng l&#7899;n m&agrave; b&#7885;n Nghi Thanh, Nghi H&ograve;a b&#7883; b&#7855;t l&uacute;c tr&#432;&#7899;c.</p>

<p>V&#7915;a t&#7899;i n&#417;i, L&#7879;nh H&#7891; Xung &#273;&#7849;y c&#7917;a m&#7903; ra. Nh&#432;ng ch&agrave;ng s&#7907; ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&uacute;c n&atilde;y chuy&ecirc;n &#273;&aacute;nh thu&#7889;c m&ecirc; h&atilde;y c&ograve;n &#7903; b&ecirc;n trong n&ecirc;n quay l&#7841;i b&#7843;o m&#7845;y c&ocirc; &#273;i theo:</p>

<p>- C&aacute;c c&ocirc; h&atilde;y l&#7845;y kh&#259;n tay b&#7883;t m&#361;i l&#7841;i v&igrave; trong nh&agrave; c&oacute; con m&#7909; t&agrave;n &aacute;c chuy&ecirc;n ph&oacute;ng thu&#7889;c &#273;&#7897;c. Ch&agrave;ng c&#361;ng &#273;&#432;a tay l&ecirc;n b&#7883;t m&#361;i v&agrave; ng&#7853;m mi&#7879;ng l&#7841;i r&#7891;i m&#7899;i khoa ch&acirc;n b&#432;&#7899;c v&agrave;o ph&ograve;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i v&agrave;o trong &#273;&#7841;i d&#432;&#7901;ng b&#7845;t gi&aacute;c &#273;&#7873;u th&#7897;n m&#7863;t ra!</p>

<p>Nguy&ecirc;n trong ph&ograve;ng n&agrave;y l&uacute;c tr&#432;&#7899;c bao nhi&ecirc;u &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n b&#7883; &#273;i&#7875;m huy&#7879;t v&agrave; la tr&#7901;i &#273;&#7873;u n&#7857;m ng&#7893;n ngang &#7903; d&#432;&#7899;i &#273;&#7845;t th&igrave; b&acirc;y gi&#7901; kh&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung bu&#7897;t mi&#7879;ng la:</p>

<p>- &Ocirc; hay!</p>

<p>Ch&agrave;ng ra chi&#7873;u r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.</p>

<p>Tr&ecirc;n b&agrave;n c&oacute; c&acirc;y &#273;&egrave;n n&#7871;n, ch&agrave;ng b&#7853;t l&#7917;a th&#7855;p l&ecirc;n th&igrave; trong ph&ograve;ng r&#7897;ng l&#7899;n tr&#7889;ng kh&ocirc;ng ch&#7859;ng c&oacute; m&#7897;t ng&#432;&#7901;i n&agrave;o.</p>

<p>Ch&agrave;ng li&#7873;n ch&#7841;y &#273;i x&#7909;c t&igrave;m kh&#7855;p m&#7897;t l&#432;&#7907;t m&agrave; ch&#7859;ng th&#7845;y t&#259;m h&#417;i chi h&#7871;t, mi&#7879;ng ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7871; n&agrave;y th&igrave; l&#7841; th&#7853;t! Th&#7871; n&agrave;y th&igrave; l&#7841; th&#7853;t!</p>

<p>Nghi L&acirc;m, Tr&#7883;nh Ng&#7841;c, t&#7847;n Quy&ecirc;n gi&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;o nh&igrave;n L&#7879;nh H&#7891; Xung. C&#7843; ba c&ocirc; n&eacute;t m&#7863;t &#273;&#7873;u l&#7897; v&#7867; nghi ng&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7865; ki&#7871;p! Bao nhi&ecirc;u s&#432; t&#7927; s&#432; mu&#7897;i c&aacute;c c&ocirc; b&#7883; m&#7897;t m&#7909; n&#7841; d&ograve;ng ph&oacute;ng &#273;&#7897;c cho m&ecirc; &#273;i ng&atilde; l&#259;n ra r&#7891;i b&#7883; tr&oacute;i l&#7841;i b&#7887; ch&#7895; n&agrave;y. M&#7899;i trong kho&#7843;nh kh&#7855;c m&agrave; sao l&#7841;i kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a?</p>

<p>Tr&#7883;nh Ng&#7841;c h&#7887;i:</p>

<p>- Ng&ocirc; t&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n tr&ocirc;ng r&otilde; b&#7885;n s&#432; t&#7927; c&#7911;a ti&#7875;u ni ng&atilde; l&#259;n c&#7843; ra &#273;&acirc;y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&ecirc;m qua b&#7843;n t&#432;&#7899;ng n&#7857;m m&#417; th&#7845;y r&otilde; v&ocirc; s&#7889; ni c&ocirc; n&#7841; d&ograve;ng n&#7857;m ng&#7893;n ngang d&#432;&#7899;i &#273;&#7841;i &#273;&#432;&#7901;ng n&agrave;y. Khi n&agrave;o c&ograve;n sai &#273;&#432;&#7907;c.</p>

<p>Tr&#7883;nh Ng&#7841;c l&#7855;p b&#7855;p h&#7887;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n... T&#432;&#7899;ng qu&acirc;n...</p>

<p>C&ocirc; mu&#7889;n h&#7887;i t&#432;&#7899;ng qu&acirc;n n&#7857;m m&#417; th&#7845;y &#273;&atilde; ch&#7855;c &#273;&acirc;u l&agrave; chuy&#7879;n th&#7853;t? Nh&#432;ng c&ocirc; bi&#7871;t &ocirc;ng t&#432;&#7899;ng n&agrave;y th&iacute;ch n&oacute;i quanh n&oacute;i qu&#7849;n. Y n&oacute;i n&#7857;m m&#7897;ng th&#7845;y m&agrave; th&#7921;c ra ch&iacute;nh m&#7855;t y th&#7845;y r&#7891;i c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>C&ocirc; ngh&#297; v&#7853;y li&#7873;n &#273;&#7893;i gi&#7885;ng:</p>

<p>- T&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n th&#7917; &#273;o&aacute;n coi b&#7885;n h&#7885; &#273;i v&#7873; ph&#432;&#417;ng n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ch&#7915;ng c&aacute;c b&agrave; c&aacute;c c&ocirc; th&#7845;y n&#417;i n&agrave;o c&oacute; l&#7855;m c&aacute; nhi&#7873;u th&#7883;t t&igrave;m &#273;&#7871;n &#259;n m&#7897;t b&#7919;a cho th&#7887;a th&iacute;ch. Ho&#7863;c h&#7885; g&#7863;p tr&#432;&#7901;ng ca k&#7883;ch, h&aacute;t x&#432;&#7899;ng li&#7873;n la c&agrave; v&agrave;o coi cho th&iacute;ch m&#7855;t, kho&aacute;i tai.</p>

<p>R&#7891;i ch&agrave;ng v&#7851;y tay n&oacute;i ti&#7871;p:</p>

<p>- Ba c&ocirc; nh&#7887; &#417;i! Hay h&#417;n h&#7871;t l&agrave; m&#7845;y c&ocirc; &#273;i theo s&aacute;t b&#7843;n t&#432;&#7899;ng &#273;&#7915;ng c&oacute; xa r&#7901;i. Mu&#7889;n &#259;n th&#7883;t hay xem h&aacute;t th&igrave; &#273;&#7875; l&uacute;c n&agrave;o r&atilde;nh h&atilde;y &#273;i, h&agrave; t&#7845;t ph&#7843;i v&#7897;i v&agrave;ng trong nh&#7845;t th&#7901;i.</p>

<p>t&#7847;n Quy&ecirc;n tuy l&agrave; c&ocirc; g&aacute;i nh&#7887; tu&#7893;i nh&#7845;t nh&#432;ng c&ocirc; r&#7845;t th&ocirc;ng minh. C&ocirc; bi&#7871;t &ocirc;ng t&#432;&#7899;ng n&agrave;y th&#7845;y b&#7885;n m&igrave;nh l&agrave; ni c&ocirc; m&agrave; ch&#7881; n&oacute;i &#273;&#7871;n chuy&#7879;n &#259;n th&#7883;t v&agrave; xem h&aacute;t ch&#7859;ng qua l&agrave; &ocirc;ng mu&#7889;n &#273;&ugrave;a ch&#7855;c &ocirc;ng bi&#7871;t r&otilde; t&igrave;nh th&#7871; nguy ng&#7853;p l&#7855;m r&#7891;i.</p>

<p>R&#7891;i c&ocirc; t&#7921; ngh&#297;:</p>

<p>&Ocirc;ng b&#7843;o c&aacute;c v&#7883; s&#432; t&#7927; l&#7885;t v&agrave;o tay &#273;&#7883;ch ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng kh&ocirc;ng s&#7921; th&#7921;c kh&ocirc;ng. Nh&#432;ng m&#7845;y ch&#7909;c ng&#432;&#7901;i ph&aacute;i H&#7857;ng S&#417;n &#7903; nh&agrave; ra &#273;i b&acirc;y gi&#7901; ch&#7881; c&ograve;n l&#7841;i ba ng&#432;&#7901;i nh&#7887; tu&#7893;i.Ngo&agrave;i c&aacute;ch nghe &ocirc;ng sai ph&aacute;i c&#361;ng ch&#7859;ng c&oacute; k&#7871; ho&#7841;ch n&agrave;o kh&aacute;c n&#7919;a.</p>

<p>C&ocirc; li&#7873;n c&ugrave;ng Nghi L&acirc;m, Tr&#7883;nh Ng&#7841;c theo L&#7879;nh H&#7891; Xung ra c&#7917;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Ch&#7859;ng l&#7869; &#273;&ecirc;m qua m&igrave;nh n&#7857;m m&#7897;ng kh&ocirc;ng &#273;&uacute;ng, m&#7855;t hoa nh&igrave;n kh&ocirc;ng r&otilde; hay sao? N&#7871;u v&#7853;y &#273;&ecirc;m nay ph&#7843;i &#259;n chay n&#7857;m m&#7897;ng l&#7841;i m&#7897;t l&#7847;n n&#7919;a m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n kia b&#7883; ch&uacute;ng b&#7855;t &#273;em &#273;i &#273;&atilde; &#273;&agrave;nh nh&#432;ng sao c&#7843; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&#361;ng &#273;&#7897;t nhi&ecirc;n m&#7845;t t&iacute;ch? Kh&ocirc;ng kh&eacute;o m&agrave; l&#7885;t v&agrave;o c&#7841;m b&#7851;y v&agrave; b&#7883; &#273;&#7883;ch nh&acirc;n &aacute;m to&aacute;n r&#7891;i. B&acirc;y gi&#7901; ta ph&#7843;i l&#7853;p t&#7913;c &#273;i t&igrave;m ki&#7871;m m&#7899;i &#273;&#432;&#7907;c. Nh&#432;ng b&#7885;n Nghi L&acirc;m ba c&ocirc; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i m&agrave; l&#432;u l&#7841;i tr&#7841;i 28 n&agrave;y th&igrave; th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o. M&igrave;nh ph&#7843;i &#273;&#432;a c&#7843; c&aacute;c c&ocirc; &#273;i &#273;&#7875; t&igrave;m s&#432; b&aacute; h&#7885; m&#7899;i xong.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta ch&#7859;ng c&oacute; m&#7845;y ng&#432;&#7901;i v&#7853;y ch&uacute;ng ta c&ugrave;ng &#273;i c&#7843; v&#7899;i nhau &#273;&#7875; t&igrave;m xem s&#432; b&aacute; c&aacute;c c&ocirc; la c&agrave; v&agrave;o &#273;&aacute;m n&agrave;o? C&aacute;c c&ocirc; t&iacute;nh c&oacute; n&ecirc;n kh&ocirc;ng?</p>

<p>Tr&#7883;nh Ng&#7841;c v&#7897;i &#273;&aacute;p:</p>

<p>- V&#7853;y l&agrave; hay l&#7855;m! T&#432;&#7899;ng qu&acirc;n v&otilde; ngh&#7879; cao c&#432;&#7901;ng, ki&#7871;n th&#7913;c h&#417;n &#273;&#7901;i. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c t&#432;&#7899;ng qu&acirc;n h&#432;&#7899;ng d&#7851;n th&igrave; e r&#7857;ng b&#7885;n ti&#7875;u ni kh&oacute; l&ograve;ng t&igrave;m th&#7845;y s&#432; b&aacute; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; b&#7843;o b&#7843;n t&#432;&#7899;ng v&otilde; ngh&#7879; cao c&#432;&#7901;ng ki&#7871;n th&#7913;c h&#417;n &#273;&#7901;i l&agrave; &#273;&uacute;ng l&#7855;m. Sau n&agrave;y b&#7843;n t&#432;&#7899;ng &#273;&#432;&#7907;c &#273;eo &#7845;n nguy&ecirc;n so&aacute;i &#273;i binh Phi&ecirc;n r&#7891;i th&#259;ng quan ph&aacute;t t&agrave;i th&igrave; th&#7871; n&agrave;o c&#361;ng &#273;i t&#7863;ng hai tr&#259;m l&#7841;ng b&#7841;c &#273;&#7875; ba c&ocirc; nh&#7887; may qu&#7847;n &aacute;o m&#7899;i m&#7863;c ch&#417;i.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i huy&ecirc;nh hoang v&#7915;a &#273;i b&#7845;t gi&aacute;c &#273;&atilde; h&#7871;t tr&#7841;i 28. Ch&agrave;ng nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; nh&igrave;n ra b&#7889;n ph&iacute;a.</p>

<p>L&uacute;c n&agrave;y m&#7863;t tr&#7901;i m&#7899;i m&#7885;c, l&agrave;n m&ugrave; tr&#7855;ng h&atilde;y c&ograve;n bao la b&aacute;t ng&aacute;t. Tr&ecirc;n ng&#7885;n c&acirc;y kh&oacute;i r&aacute;ng r&#7921;c r&#7905;. Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n ra hai con &#273;&#432;&#7901;ng l&#7899;n &#7903; hai b&ecirc;n t&ograve;a nh&agrave; ch&#432;a th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n m&eacute; nam c&oacute; m&#7897;t v&#7853;t m&#7847;u xanh xanh c&aacute;ch &#273;&oacute; kh&aacute; xa n&ecirc;n kh&ocirc;ng r&otilde; l&agrave; v&#7853;t g&igrave; nh&#432;ng tr&ecirc;n &#273;&#432;&#7901;ng v&#7855;ng tanh m&agrave; v&#7853;t &#273;&oacute; n&#7857;m ch&igrave;nh &igrave;nh &#7903; gi&#7919;a &#273;&#432;&#7901;ng kh&aacute;c n&agrave;o &#273;&#7853;p v&agrave;o m&#7855;t. L&#7879;nh H&#7891; Xung li&#7873;n t&#7915; tr&ecirc;n n&oacute;c nh&agrave; nh&#7843;y xu&#7889;ng, ch&agrave;ng ch&#7841;y t&#7899;i l&#432;&#7907;m l&ecirc;n coi th&igrave; ra m&#7897;t chi&#7871;c gi&agrave;y &#273;&agrave;n b&agrave; gi&#7889;ng nh&#432; gi&agrave;y c&#7911;a Nghi L&acirc;m v&#7851;n &#273;i. Ch&agrave;ng &#273;&#7913;ng ch&#7901; l&#7841;i m&#7897;t ch&uacute;t th&igrave; ba c&ocirc; kia c&#361;ng r&#432;&#7907;t t&#7899;i n&#417;i. Ch&agrave;ng li&#7873;n &#273;&#432;a chi&#7871;c gi&agrave;y cho Nghi L&acirc;m h&#7887;i:</p>

<p>- C&ocirc; h&atilde;y coi chi&#7871;c gi&agrave;y n&agrave;y c&oacute; ph&#7843;i c&#7911;a c&ocirc; kh&ocirc;ng? T&#7841;i sao l&#7841;i b&#7887; t&#7841;i &#273;&acirc;y?</p>

<p>Nghi L&acirc;m c&#7847;m chi&#7871;c gi&agrave;y, c&ocirc; bi&#7871;t r&otilde; hi&#7879;n ch&acirc;n m&igrave;nh &#273;ang &#273;i gi&agrave;y m&agrave; c&#361;ng ph&#7843;i nh&igrave;n xu&#7889;ng xem th&igrave; qu&#7843; hai ch&acirc;n &#273;&#7873;u c&oacute; &#273;&#7911; gi&agrave;y.</p>

<p>Tr&#7883;nh Ng&#7841;c h&#7887;i xen v&agrave;o:</p>

<p>- Chi&#7871;c gi&agrave;y n&agrave;y kh&ocirc;ng bi&#7871;t c&#7911;a v&#7883; s&#432; t&#7927; hay s&#432; mu&#7897;i n&agrave;o? T&#7841;i sao l&#7841;i r&#7899;t &#7903; &#273;&acirc;y?</p>

<p>T&#7847;n Quy&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#7855;c l&agrave; v&#7883; s&#432; t&#7927; n&agrave;o khi b&#7883; &#273;&#7883;ch nh&acirc;n b&#7855;t &#273;em &#273;i r&#7891;i y d&atilde;y d&#7909;a n&ecirc;n r&#7899;t chi&#7871;c gi&agrave;y n&agrave;y xu&#7889;ng.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- C&oacute; khi v&#7883; s&#432; t&#7927; &#273;&oacute; c&#7889; y l&#432;u chi&#7871;c gi&agrave;y n&agrave;y l&#7841;i &#273;&#7875; ch&uacute;ng ta bi&#7871;t &#273;&#432;&#7901;ng t&igrave;m ki&#7871;m c&#361;ng n&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- &#272;&uacute;ng th&#7871;! C&ocirc; n&agrave;y qu&#7843; nhi&ecirc;n ki&#7871;n th&#7913;c h&#417;n ng&#432;&#7901;i m&agrave; v&otilde; ngh&#7879; l&#7841;i cao c&#432;&#7901;ng v&#7853;y b&acirc;y gi&#7901; ch&uacute;ng ta n&ecirc;n r&#432;&#7907;t theo v&#7873; ph&iacute;a nam hay ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c?</p>

<p>Tr&#7883;nh Ng&#7841;c &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ch&uacute;ng ta ph&#7843;i nh&#7857;m ph&iacute;a nam m&agrave; &#273;u&#7893;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n co c&#7859;ng ch&#7841;y th&#7853;t mau v&#7873; ph&iacute;a nam.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t ch&agrave;ng &#273;&atilde; ch&#7841;y &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng. Ban &#273;&#7847;u b&#7885;n Tr&#7883;nh Ng&#7841;c c&aacute;ch ch&#432;a xa m&#7845;y nh&#432;ng ch&#7859;ng bao l&acirc;u tr&ocirc;ng b&oacute;ng sau l&#432;ng ch&agrave;ng ch&#7881; c&ograve;n th&#7845;y m&#7897;t ch&#7845;m &#273;en nh&#7887;. L&#7879;nh H&#7891; Xung v&#7915;a ch&#7841;y v&#7915;a quan s&aacute;t hai b&ecirc;n &#273;&#432;&#7901;ng. Th&#7881;nh tho&#7843;ng ch&agrave;ng quay &#273;&#7847;u l&#7841;i nh&igrave;n ba ng&#432;&#7901;i v&igrave; s&#7907; m&#7845;y c&ocirc; &#273;i c&aacute;ch xa c&#7913;u &#7913;ng kh&ocirc;ng k&#7883;p. N&#7871;u ba c&ocirc; b&#7883; &#273;&#7883;ch nh&acirc;n b&#7855;t &#273;em &#273;i m&agrave; ch&agrave;ng &#7903; xa m&#7897;t d&#7863;m th&igrave; kh&oacute; l&ograve;ng &#273;u&#7893;i k&#7883;p. Ch&agrave;ng li&#7873;n d&#7915;ng ch&acirc;n &#273;&#7875; ch&#7901; &#273;&#7907;i. L&#7879;nh H&#7891; Xung d&#7915;ng b&#432;&#7899;c ch&#7901; cho b&#7885;n Nghi L&acirc;m r&#432;&#7907;t t&#7899;i n&#417;i r&#7891;i ch&agrave;ng l&#7841;i c&#7845;t b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. Ch&agrave;ng c&#7913; ch&#7841;y nhanh m&#7897;t l&uacute;c h&#7877; th&#7845;y c&aacute;ch ba c&ocirc; kh&aacute; xa l&#7841;i d&#7915;ng b&#432;&#7899;c ch&#7901; &#273;&#7907;i h&#7885;. Sau m&#7845;y l&#7847;n nh&#432; v&#7853;y, ch&agrave;ng &#273;&atilde; ch&#7841;y xa &#273;&#432;&#7907;c &#273;&#7871;n m&#7845;y ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng. L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n ra ph&iacute;a tr&#432;&#7899;c th&#7845;y &#273;&#432;&#7901;ng x&aacute; g&#7853;p gh&#7873;nh m&agrave; hai b&ecirc;n to&agrave;n l&agrave; nh&#7919;ng c&acirc;y c&#7893; th&#7909; r&#7845;t l&#7899;n th&igrave; ngh&#297; th&#7847;m:</p>

<p>- Gi&#7843; t&#7927; &#273;&#7883;ch nh&acirc;n &#7849;n m&igrave;nh v&agrave;o g&#7889;c c&acirc;y &#7903; kh&uacute;c &#273;&#432;&#7901;ng v&ograve;ng v&egrave;o n&agrave;y x&#7893; ra b&#7855;t b&#7885;n Nghi L&acirc;m c&#432;&#7899;p &#273;em &#273;i th&igrave; m&igrave;nh kh&oacute; l&ograve;ng &#273;u&#7893;i k&#7883;p.</p>

<p>Ch&agrave;ng l&#7841;i th&#7845;y T&#7847;n Quy&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng v&igrave; ch&#7841;y l&acirc;u m&#7887;i m&#7879;t. Ch&agrave;ng bi&#7871;t c&ocirc; nh&#7887; tu&#7893;i non s&#7913;c kh&ocirc;ng th&#7875; ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c nh&#7919;ng cu&#7897;c ch&#7841;y nhanh tr&ecirc;n qu&atilde;ng &#273;&#432;&#7901;ng d&agrave;i li&#7873;n th&#7843; b&#432;&#7899;c ch&#7853;m l&#7841;i v&agrave; l&#7899;n ti&#7871;ng c&agrave;u nh&agrave;u:</p>

<p>- T&#7893; m&#7865; n&oacute;! B&#7843;n t&#432;&#7899;ng &#273;i &#7911;ng m&agrave; l&#7841;i ch&#7841;y nhanh th&agrave;nh ra th&#7911;ng c&#7843; &#273;&#7871; da kh&ocirc;ng ch&#7841;y &#273;&#432;&#7907;c n&#7919;a r&#7891;i, ch&#7859;ng l&#7869; m&igrave;nh l&agrave;m t&#432;&#7899;ng l&#7841;i qu&#7859;ng &#7911;ng &#273;i ch&acirc;n kh&ocirc;ng bao gi&#7901;? V&#7853;y b&acirc;y gi&#7901; &#273;&agrave;nh &#273;i thong th&#7843; l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>B&#7889;n ng&#432;&#7901;i l&#7841;i &#273;i th&ecirc;m m&#7897;t qu&atilde;ng &#273;&#432;&#7901;ng ch&#7915;ng b&#7843;y, t&aacute;m d&#7863;m n&#7919;a, T&#7847;n Quy&ecirc;n b&#7895;ng la l&ecirc;n:</p>

<p>- &Ocirc; k&igrave;a!</p>

<p>R&#7891;i c&ocirc; ch&#7841;y v&agrave;o m&#7897;t b&#7909;i c&acirc;y r&#7853;m, l&#432;&#7907;m &#273;&#432;&#7907;c m&#7897;t c&aacute;i m&#361; ch&oacute;p xanh l&ecirc;n coi th&igrave; &#273;&uacute;ng l&agrave; m&#361; c&#361;a m&#7897;t v&#7883; n&#7919; ni ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- Th&#432;a t&#432;&#7899;ng qu&acirc;n! B&#7885;n s&#432; t&#7927; c&#7911;a ti&#7875;u ni qu&#7843; nhi&ecirc;n b&#7883; gi&#7863;c b&#7855;t &#273;em &#273;i theo ng&#7843; &#273;&#432;&#7901;ng n&agrave;y r&#7891;i.</p>

<p>Ba c&ocirc; th&#7845;y b&#7885;n m&igrave;nh r&#432;&#7907;t &#273;&uacute;ng &#273;&#432;&#7901;ng &#273;&#7873;u ph&#7845;n kh&#7903;i tinh th&#7847;n. C&aacute;c c&ocirc; li&#7873;n h&#259;ng h&aacute;i t&#259;ng gia c&#432;&#7899;c l&#7921;c m&agrave; ch&#7841;y th&agrave;nh ra L&#7879;nh H&#7891; Xung l&#7885;t l&#7841;i ph&iacute;a sau.</p>

<p>V&agrave;o kho&#7843;ng gi&#7901; ng&#7885;, b&#7889;n ng&#432;&#7901;i &#273;i t&#7899;i m&#7897;t qu&aacute;n c&#417;m nh&#7887; li&#7873;n v&agrave;o ngh&#7881; ch&acirc;n &#259;n u&#7889;ng.</p>

<p>Ch&#7911; qu&aacute;n th&#7845;y m&#7897;t v&#7883; t&#432;&#7899;ng qu&acirc;n l&#7841;i c&oacute; m&#7897;t ti&#7875;u ni c&ocirc; v&agrave; hai thi&#7871;u n&#7919; &#273;i theo th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m kinh d&#7883; b&#7845;t gi&aacute;c h&#7855;n gi&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;o l&ecirc;n m&agrave; ng&#7855;m ngh&iacute;a m&#7885;i ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;&#7853;p b&agrave;n qu&aacute;t m&#7855;ng:</p>

<p>- Con b&agrave; ng&#432;&#417;i! C&oacute; chi k&#7923; l&#7841; m&agrave; ng&#432;&#417;i ng&oacute; d&#7919; th&#7871;? C&#7843; &#273;&#7901;i ng&#432;&#417;i ch&#432;a t&#7915;ng tr&ocirc;ng th&#7845;y &ocirc;ng s&#432; b&agrave; v&atilde;i hay sao?</p>

<p>Ch&#7911; qu&aacute;n run s&#7907; &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m!...</p>

<p>Tr&#7883;nh Ng&#7841;c ch&#7907;t &#273;&#7897;ng t&acirc;m tr&#7887; v&agrave;o Nghi L&acirc;m c&#7845;t ti&#7871;ng h&#7887;i ch&#7911; qu&aacute;n:</p>

<p>- N&agrave;y &#273;&#7841;i th&uacute;c! &#272;&#7841;i th&uacute;c c&oacute; th&#7845;y m&#7845;y v&#7883; ti&#7875;u s&#432; th&aacute;i c&#361;ng l&agrave; ng&#432;&#7901;i xu&#7845;t gia &#259;n m&#7863;c nh&#432; th&#7871; n&agrave;y &#273;i qua &#273;&acirc;y kh&ocirc;ng?</p>

<p>Ch&#7911; qu&aacute;n ng&#417; ng&aacute;c &#273;&aacute;p:</p>

<p>- M&#7845;y v&#7883; th&igrave; kh&ocirc;ng c&oacute; nh&#432;ng m&#7897;t v&#7883; th&igrave; c&oacute;. Song l&agrave; m&#7897;t v&#7883; l&atilde;o s&#432; th&aacute;i nhi&#7873;u tu&#7893;i h&#417;n ti&#7875;u s&#432; th&aacute;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u?...</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i qu&aacute;t m&#7855;ng:</p>

<p>- Th&#7857;ng cha n&agrave;y n&oacute;i l&#259;ng nh&#259;ng qu&aacute;! hay l&agrave; ng&#432;&#417;i mu&#7889;n gi&#7903; gi&#7885;ng kh&ocirc;i h&agrave;i? &#272;&atilde; l&agrave; m&#7897;t v&#7883; l&atilde;o s&#432; th&aacute;i ch&#7859;ng l&#7869; l&#7841;i nh&#7887; tu&#7893;i h&#417;n ti&#7875;u s&#432; th&aacute;i hay sao m&agrave; ng&#432;&#417;i c&ograve;n n&oacute;i c&aacute;i g&igrave; nhi&#7873;u tu&#7893;i h&#417;n ti&#7875;u s&#432; th&aacute;i?</p>

<p>Ch&#7911; qu&aacute;n s&#7907; h&atilde;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Quan gia d&#7841;y ch&iacute; ph&#7843;i!</p>

<p>Tr&#7883;nh Ng&#7841;c l&#7841;i c&#432;&#7901;i h&#7887;i:</p>

<p>- H&igrave;nh d&#7841;ng v&#7883; l&atilde;o s&#432; th&aacute;i &#273;&oacute; th&#7871; n&agrave;o?</p>

<p>Ch&#7911; qu&aacute;n &#273;&aacute;p:</p>

<p>- V&#7883; l&atilde;o s&#432; th&aacute;i &#273;&oacute; h&#7899;t ha h&#7899;t h&#7843;i h&#7887;i ti&#7875;u qu&aacute;n c&oacute; th&#7845;y m&#7845;y ng&#432;&#7901;i xu&#7845;t gia &#273;i qua n&#7867;o &#273;&#432;&#7901;ng n&agrave;y kh&ocirc;ng? Ti&#7875;u qu&aacute;n tr&#7843; l&#7901;i b&agrave; l&agrave; kh&ocirc;ng c&oacute; r&#7891;i b&agrave; l&#7841;i ch&#7841;y ngay. Tr&#7901;i &#417;i! B&agrave; tu&#7893;i gi&agrave; nh&#432; v&#7853;y m&agrave; b&agrave; ch&#7841;y l&#7865; &ocirc;i l&agrave; l&#7865;. Tay b&agrave; c&ograve;n c&#7847;m m&#7897;t thanh ki&#7871;m s&aacute;ng lo&aacute;ng kh&aacute;c n&agrave;o m&#7897;t c&ocirc; &#273;&agrave;o tr&ecirc;n v&otilde; h&iacute; &#273;&agrave;i.</p>

<p>T&#7847;n Quy&ecirc;n v&#7895; tay reo:</p>

<p>- &#272;&uacute;ng l&agrave; s&#432; ph&#7909; r&#7891;i! Ch&uacute;ng ta r&#432;&#7907;t mau &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;n l&#7841;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! &#258;n no r&#7891;i h&atilde;y t&iacute;nh!</p>

<p>B&#7889;n ng&#432;&#7901;i h&#7889;i h&#7843; ng&#7891;i v&agrave;o &#259;n c&#417;m. L&uacute;c ra &#273;i T&#7847;n Quy&ecirc;n mua b&#7889;n chi&#7871;c b&aacute;nh bao r&#7891;i l&#7841;i b&#7843;o &#273;em &#273;i cho s&#432; ph&#7909; &#259;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe c&ocirc; n&oacute;i v&#7853;y b&#7845;t gi&aacute;c l&ograve;ng se l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Con nh&#7887; n&agrave;y &#273;&#7889;i v&#7899;i s&#432; ph&#7909; c&oacute; hi&#7871;u t&acirc;m nh&#432; v&#7853;y th&#7853;t l&agrave; &#273;&aacute;ng khen. Tuy m&igrave;nh h&#7871;t l&ograve;ng hi&#7871;u th&#7843;o v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c b&#7857;ng y.</p>

<p>L&uacute;c n&agrave;y b&#7889;n ng&#432;&#7901;i &#273;&#7841; v&agrave;o t&#7899;i &#273;&#7883;a gi&#7899;i t&#7881;nh Ph&uacute;c Ki&#7871;n. L&#7879;nh H&#7891; Xung th&#7845;y c&ograve;n c&aacute;ch ch&#7895; s&#432; ph&#7909; kh&ocirc;ng xa m&#7845;y n&#7919;a ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ta &#259;n m&#7863;c ki&#7875;u n&agrave;y th&igrave; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c. Nh&#432;ng nh&#432; v&#7853;y c&#361;ng hay ng&#432;&#7901;i kh&ocirc;ng nh&#7853;n ra ta c&agrave;ng kh&#7887;i b&#7921;c m&igrave;nh.</p>

<p>B&#7889;n ng&#432;&#7901;i l&#7841;i &#273;i cho &#273;&#7871;n l&uacute;c tr&#7901;i t&#7889;i m&agrave; c&#361;ng ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&acirc;u c&#7843;! Bu&ocirc;ng t&#7847;m m&#7855;t nh&igrave;n ra xa th&igrave; to&agrave;n m&#7897;t m&agrave;u r&#7915;ng hoang c&#7887; r&#7853;m. &#272;&#432;&#7901;ng l&#7889;i m&#7895;i l&uacute;c m&#7897;t ch&#7853;t h&#7865;p h&#417;n.</p>

<p>M&#7845;y ng&#432;&#7901;i &#273;i th&ecirc;m l&uacute;c n&#7919;a c&#7887; m&#7885;c c&agrave;ng cao ng&#7853;p &#273;&#7871;n ngang vai m&agrave; tr&#7901;i l&#7841;i t&#7889;i &#273;en nh&#432; m&#7921;c kh&ocirc;ng nh&igrave;n r&otilde; &#273;&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta t&igrave;m v&agrave;o m&#7897;t nh&agrave; n&ocirc;ng n&agrave;o g&#7847;n &#273;&acirc;y &#273;&#7875; ngh&#7881; qua &#273;&ecirc;m. &#7903; qu&atilde;ng r&#7915;ng hoang n&agrave;y t&igrave;m &#273;&acirc;u ra kh&aacute;ch &#273;i&#7871;m?</p>

<p>B&#7895;ng ch&agrave;ng th&#7845;y tr&#432;&#7899;c m&#7855;t c&oacute; m&#7897;t c&acirc;y c&#7893; th&#7909; r&#7845;t l&#7899;n. Ch&agrave;ng li&#7873;n nh&#7843;y v&#7885;t l&ecirc;n ng&#7885;n c&acirc;y &#273;&#7843;o m&#7855;t nh&igrave;n ra b&#7889;n ph&iacute;a th&igrave; tuy&#7879;t kh&ocirc;ng th&#7845;y ch&#7895; n&agrave;o c&oacute; kh&oacute;i b&#7889;c l&ecirc;n t&#7913;c l&agrave; kh&ocirc;ng c&oacute; nh&agrave; &#7903;.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng nghe v&#7873; g&oacute;c T&acirc;y B&#7855;c v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng binh kh&iacute; ch&#7841;m nhau ch&aacute;t ch&uacute;a.</p>

<p>Ch&agrave;ng v&#7897;i nh&#7843;y xu&#7889;ng n&oacute;i:</p>

<p>- C&aacute;c c&ocirc; mau &#273;i theo b&#7843;n t&#432;&#7899;ng. B&ecirc;n kia h&#7885; &#273;ang &#273;&aacute;nh nhau ch&uacute;ng ta qua &#273;&oacute; coi cho vui m&#7855;t.</p>

<p>T&#7847;n Quy&ecirc;n la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Hay l&agrave; s&#432; ph&#7909; ti&#7875;u n&#7919; c&#361;ng &#7903; trong &#273;&aacute;m chi&#7871;n tr&#432;&#7901;ng?</p>

<p>L&#7879;nh H&#7891; Xung pha b&#7915;a v&agrave;o &#273;&aacute;m c&#7887; c&acirc;y r&#7853;m r&#7841;p ch&#7841;y v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m. Ch&agrave;ng m&#7899;i ch&#7841;y &#273;&#432;&#7907;c m&#7845;y ch&#7909;c tr&#432;&#7907;ng th&igrave; tr&#432;&#7899;c m&#7855;t b&#7895;ng s&aacute;ng l&ograve;a. M&#432;&#7901;i m&#7845;y ng&#7885;n &#273;u&#7889;c &#273;ang ch&aacute;y. Ti&#7871;ng kh&iacute; gi&#7899;i &#273;&#7909;ng ch&#7841;m nhau vang l&ecirc;n. L&#7879;nh H&#7891; Xung t&#259;ng gia c&#432;&#7899;c l&#7921;c ch&#7841;y t&#7899;i n&#417;i th&igrave; th&#7845;y &#273;&#7871;n m&#7845;y ch&#7909;c b&oacute; &#273;u&#7889;c &#273;&#7913;ng th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n. Gi&#7919;a v&ograve;ng v&acirc;y m&#7897;t ng&#432;&#7901;i tay &aacute;o r&#7897;ng th&ugrave;ng th&igrave;nh bay ph&#7845;t ph&#7899;i m&uacute;a t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh v&#7899;i b&#7843;y t&ecirc;n, ch&iacute;nh l&agrave; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i.</p>

<p>Ngo&agrave;i v&ograve;ng chi&#7871;n n&#7857;m d&agrave;i m&#7845;y ch&#7909;c ng&#432;&#7901;i v&#7915;a ng&oacute; t&#7899;i y ph&#7909;c &#273;&atilde; bi&#7871;t ngay l&agrave; b&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7885;n ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i &#273;&#7873;u che m&#7863;t ch&agrave;ng li&#7873;n l&#7847;n b&#432;&#7899;c ti&#7871;n v&agrave;o g&#7847;n. M&#7885;i ng&#432;&#7901;i &#273;ang ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c chi&#7871;n &#273;&#7845;u n&ecirc;n ch&agrave;ng &#273;&#7871;n b&ecirc;n m&agrave; h&#7885; ch&#432;a ph&aacute;t gi&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- B&#7849;y ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t c&oacute; chi l&agrave; th&uacute;?</p>

<p>B&#7885;n ng&#432;&#7901;i che m&#7863;t th&#7845;y L&#7879;nh H&#7891; Xung xu&#7845;t hi&#7879;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i. Ch&#7881; c&oacute; b&#7843;y ng&#432;&#7901;i &#7903; trong v&ograve;ng chi&#7871;n l&agrave; th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng nghe th&#7845;y g&igrave; v&igrave; h&#7885; &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o cu&#7897;c chi&#7871;n &#273;&#7845;u &#273;ang &#7903; giai &#273;o&#7841;n c&#7921;c k&#7923; kh&#7889;c li&#7879;t. Ch&uacute;ng bao v&acirc;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i r&#7845;t g&#7855;t gao. Bao nhi&ecirc;u binh kh&iacute; &#273;&#7873;u ph&oacute;ng ra nh&#7919;ng chi&ecirc;u &aacute;c li&#7879;t nh&#7857;m &#273;&acirc;m ch&eacute;m v&agrave;o ng&#432;&#7901;i b&agrave;. Ti&#7871;ng binh kh&iacute; r&iacute;t l&ecirc;n veo v&eacute;o c&#417; h&#7891; th&#7911;ng c&#7843; m&agrave;ng tai nghe th&#7853;t r&ugrave;ng r&#7907;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7841;t &aacute;o b&agrave;o r&#7897;ng th&ugrave;ng th&igrave;nh c&#7911;a &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&atilde; loang l&#7893; nhi&#7873;u v&#7871;t m&aacute;u, m&#7863;t b&agrave; c&#361;ng l&#7889;m &#273;&#7889;m c&oacute; huy&#7871;t t&iacute;ch &#273;&#7891;ng th&#7901;i ch&agrave;ng th&#7845;y b&agrave; s&#7917; ki&#7871;m b&#7857;ng tay tr&aacute;i hi&#7875;n nhi&ecirc;n tay m&#7863;t &#273;&atilde; b&#7883; th&#432;&#417;ng. B&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh m&agrave; &#273;&#7871;n ch&#7853;m m&#7897;t b&#432;&#7899;c th&igrave; e r&#7857;ng &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i s&#7869; b&#7883; lo&#7841;n &#273;ao b&ecirc;n &#273;&#7883;ch ch&eacute;m n&aacute;t ra nh&#432; t&#432;&#417;ng.</p>

<p>B&#7895;ng trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t h&#7887;i:</p>

<p>- T&ecirc;n n&agrave;m m&agrave; d&aacute;m ng&ocirc;ng cu&#7891;ng n&oacute;i l&aacute;o?</p>

<p>R&#7891;i hai h&aacute;n t&#7917; m&uacute;a &#273;&#417;n &#273;ao nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- B&#7843;n t&#432;&#7899;ng &#273;&aacute;nh &#273;&ocirc;ng d&#7865;p b&#7855;c, ng&#7921;a kh&ocirc;ng d&#7915;ng v&oacute; m&igrave;nh kh&ocirc;ng c&#7903;i gi&aacute;p m&agrave; sao h&agrave;ng ng&agrave;y l&#7841;i c&#7913; ph&#7843;i ch&#7841;m tr&aacute;n v&#7899;i b&#7885;n gi&#7863;c c&#7887; ch&uacute;ng bay? Ng&#432;&#417;i h&atilde;y th&ocirc;ng danh b&aacute;o h&#7885; cho mau, l&#432;&#7905;i &#273;ao c&#7911;a b&#7843;n t&#432;&#7899;ng kh&ocirc;ng bao gi&#7901; ch&eacute;m t&#432;&#7899;ng v&ocirc; danh.</p>

<p>M&#7897;t t&ecirc;n h&aacute;n t&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra h&#7855;n l&agrave; m&#7897;t qu&acirc;n nh&acirc;n!</p>

<p>G&atilde; kh&ocirc;ng tr&#7843; l&#7901;i vung &#273;ao l&ecirc;n nh&#7857;m ch&eacute;m v&agrave;o &#273;&ugrave;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t ti&#7871;ng la:</p>

<p>- &Ocirc; hay! Ng&#432;&#417;i &#273;&#7883;nh &#273;&aacute;nh nhau v&#7899;i b&#7843;n t&#432;&#7899;ng th&#7853;t &#432;?</p>

<p>Ch&agrave;ng l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&atilde; x&ocirc;ng v&agrave;o v&ograve;ng chi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m thanh y&ecirc;u &#273;ao c&ograve;n d&iacute;nh c&#7843; t&uacute;i &#273;&#7853;p lo&#7841;n x&#7841;.</p>

<p>M&#7845;y ti&#7871;ng ch&aacute;t ch&aacute;t vang l&ecirc;n ch&agrave;ng &#273;&atilde; &#273;&#7853;p tr&uacute;ng v&agrave;o c&#7893; tay b&#7843;y &#273;&#7841;i h&aacute;n. B&#7843;y th&#7913; binh kh&iacute; r&#7899;t xu&#7889;ng l&#7843; t&#7843;.</p>

<p>Ti&#7871;p theo l&agrave; m&#7897;t ti&#7871;ng s&#7897;t r&ugrave;ng r&#7907;n.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&atilde; ph&oacute;ng &#273;ao &#273;&acirc;m tr&uacute;ng v&agrave;o ng&#7921;c m&#7897;t &#273;&#7883;ch nh&acirc;n.</p>

<p>Nguy&ecirc;n t&ecirc;n n&agrave;y &#273;&#7897;t nhi&ecirc;n b&#7883; L&#7879;nh H&#7891; Xung &#273;&aacute;nh tr&uacute;ng uy&#7875;n m&#7841;ch l&agrave;m cho r&#7899;t m&#7845;t binh kh&iacute;. G&atilde; s&#7907; qu&aacute;, ch&#432;a k&#7883;p n&eacute; tr&aacute;nh th&igrave; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ph&oacute;ng ki&#7871;m t&#7899;i nhanh nh&#432; ch&#7899;p.</p>

<p>&#272;&#7883;nh T&#297;nh &#273;ang l&uacute;c c&#7845;p b&aacute;ch v&#7853;n to&agrave;n l&#7921;c ph&oacute;ng chi&ecirc;u ki&#7871;m n&agrave;y m&#7841;nh qu&aacute;. L&#432;&#7905;i ki&#7871;m xuy&ecirc;n qua t&#7915; tr&#432;&#7899;c ng&#7921;c ra t&#7899;i sau l&#432;ng r&#7891;i c&ograve;n c&#7855;m ch&#7863;t xu&#7889;ng &#273;&#7845;t nh&#432; &#273;&oacute;ng &#273;anh.</p>

<p>Ng&#432;&#7901;i b&#7843; c&#361;ng l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i kh&ocirc;ng &#273;&#7913;ng v&#7919;ng l&#7841;i &#273;&#432;&#7907;c t&eacute; ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.</p>

<p>T&#7847;n Quy&ecirc;n la g&#7885;i r&#7889;i r&iacute;t:</p>

<p>- S&#432; ph&#7909;! S&#432; ph&#7909;!</p>

<p>R&#7891;i c&ocirc; nh&#7843;y x&#7893; v&agrave;o &ocirc;m l&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i.</p>

<p>M&#7897;t ng&#432;&#7901;i che m&#7863;t vung &#273;ao l&ecirc;n k&#7873; v&agrave;o c&#7893; m&#7897;t t&ecirc;n n&#7919; &#273;&#7879; t&#7917; qu&aacute;t l&#7899;n:</p>

<p>- M&#7889;t t&#7889;t th&igrave; lui l&#7841;i ba b&#432;&#7899;c b&#7857;ng kh&ocirc;ng ta ch&eacute;m con l&#7887;i n&agrave;y m&#7897;t nh&aacute;t ch&#7871;t t&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung mi&#7879;ng c&#432;&#7901;i toe to&eacute;t &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ng&#432;&#417;i mu&#7889;n b&#7843;n t&#432;&#7899;ng l&ugrave;i l&#7841;i th&igrave; b&#7843;n t&#432;&#7899;ng lui ra cho m&agrave; coi ch&#7913; c&oacute; chi k&#7923; l&#7841;? &#272;&#7915;ng n&oacute;i lui ba b&#432;&#7899;c d&ugrave; ph&#7843;i lui &#273;&#7871;n ba ch&#7909;c b&#432;&#7899;c c&#361;ng d&#7877; l&#7855;m m&agrave;!</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng ph&oacute;ng t&uacute;i &#273;ao v&agrave;o tr&#432;&#7899;c ng&#7921;c g&atilde;.</p>

<p>G&atilde; kia ch&#7881; k&#7883;p &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&#432;&#7901;i b&#7855;n v&#7885;t v&#7873; ph&iacute;a sau.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng c&aacute;ch xa g&atilde; &#273;&#7871;n hai tr&#432;&#7907;ng m&agrave; kh&ocirc;ng bi&#7871;t v&igrave; sao ch&agrave;ng v&#7915;a ph&oacute;ng tay li&#7873;n &#273;&acirc;m tr&uacute;ng ng&#7921;c g&atilde;, n&#7897;i l&#7921;c ch&agrave;ng &#273;&#432;a t&#7899;i c&ograve;n h&#7845;t g&atilde; ra xa h&#417;n tr&#432;&#7907;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng ch&#7881; t&#432;&#7903;ng &#273;i&#7875;m cho g&atilde; t&eacute; xu&#7889;ng &#273;&#7863;ng g&atilde; kh&#7887;i &#273;em t&iacute;nh m&#7841;ng c&#7911;a c&ocirc; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7875; uy hi&#7871;p m&igrave;nh. Ch&agrave;ng kh&ocirc;ng ng&#7901; n&#7897;i l&#7921;c m&igrave;nh l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;. &#272;&#7847;u t&uacute;i dao v&#7915;a &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; l&agrave;m ch&#7845;n &#273;&#7897;ng cho g&atilde; b&#7855;n &#273;i xa nh&#432; v&#7853;y. B&acirc;y gi&#7901; ch&agrave;ng &#273;&#7913;ng th&#7897;n m&#7863;t ra.</p>

<p>Nh&#432;ng ch&#7881; tho&aacute;ng c&aacute;i ch&agrave;ng &#273;&#7883;nh th&#7847;n l&#7841;i ti&#7879;n tay vung t&uacute;i &#273;ao, m&#7845;y ti&#7871;ng ch&aacute;t ch&aacute;t vang l&ecirc;n tr&uacute;ng v&agrave;o ba t&ecirc;n h&aacute;n t&#7917; che m&#7863;t khi&#7871;n ch&uacute;ng t&eacute; nh&agrave;o r&#7891;i ch&agrave;ng qu&aacute;t tr&#7843; l&#7841;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&ograve;n ch&#432;a l&ugrave;i l&#7841;i &#432;? N&#7871;u v&#7853;y ta ph&#7843;i b&#7855;t h&#7871;t c&#7843; l&#361; &#273;&#432;a v&#7873; quan ph&#7911; &#273;&#7875; m&#7895;i &#273;&#7913;a b&#7883; ph&#7841;t 30 tr&#432;&#7907;ng cho c&aacute;c ng&#432;&#417;i bi&#7871;t &#273;&#7901;i.</p>

<p>T&ecirc;n &#273;&#7913;ng &#273;&#7847;u b&#7885;n che m&#7863;t b&#7843;n l&atilde;nh r&#7845;t cao th&acirc;m kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; l&#432;&#7901;ng nh&#432;ng g&atilde; c&#361;ng bi&#7871;t b&#7919;a nay kh&oacute; m&agrave; v&atilde;n h&#7891;i &#273;&#432;&#7907;c c&#7909;c di&#7879;n, h&#7855;n li&#7873;n ch&#7855;p tay &#273;&aacute;p:</p>

<p>- V&igrave; n&#7875; m&#7863;t Nh&#7853;m gi&aacute;o ch&#7911;, b&#7885;n t&#7841;i h&#7841; t&#7841;m nh&#432;&#7901;ng nh&#7883;n m&#7897;t phen.</p>

<p>H&#7855;n v&#7851;y tay m&#7897;t c&aacute;i ra l&#7879;nh:</p>

<p>- &#272;&atilde; c&oacute; Nh&#7853;m gi&aacute;o ch&#7911; Ma gi&aacute;o t&#7899;i &#273;&acirc;y ch&uacute;ng ta ph&#7843;i bi&#7871;t &#273;i&#7873;u m&#7897;t ch&uacute;t v&agrave; r&uacute;t lui &#273;i th&ocirc;i.</p>

<p>B&#7885;n ch&uacute;ng khi&ecirc;ng m&#7897;t x&aacute;c ch&#7871;t v&agrave; ba t&ecirc;n b&#7883; &#273;i&#7875;m huy&#7879;t t&eacute; nh&agrave;o n&#7857;m &#273;&oacute;, li&#7879;ng c&#7843; &#273;&oacute;m &#273;u&#7889;c &#273;i k&eacute;o nhau ch&#7841;y v&#7873; ph&iacute;a t&acirc;y.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7885;n ch&uacute;ng &#273;&atilde; bi&#7871;n v&agrave;o &#273;&aacute;m c&#7887; r&#7853;m.</p>

<p>Nghi L&acirc;m c&ugrave;ng Tr&#7883;nh Ng&#7841;c chia nhau &#273;i c&#7903;i tr&oacute;i cho c&aacute;c v&#7883; s&#432; t&#7927;.</p>

<p>L&uacute;c n&agrave;y T&#7847;n Quy&ecirc;n &#273;&atilde; &#273;em th&#7913; thu&#7889;c r&#7845;t linh nghi&#7879;m c&#7911;a b&#7843;n m&#7897;n ra c&#7913;u tr&#7883; v&#7871;t th&#432;&#417;ng cho s&#432; ph&#7909;.</p>

<p>B&#7889;n c&ocirc; n&#7919; &#273;&#7879; t&#7917; l&#432;&#7907;m nh&#7919;ng b&oacute; &#273;u&#7889;c c&ograve;n ch&aacute;y d&#7903; l&ecirc;n &#273;&#7913;ng xung quanh &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y b&agrave; b&#7883; th&#432;&#417;ng n&#7863;ng n&ecirc;n ai c&#361;ng l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; v&#7867; m&#7863;t ng&#432;&#7901;i n&agrave;o c&#361;ng b&#259;n kho&#259;n ra chi&#7873;u lo l&#7855;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7903; h&#7893;n h&#7875;n, tr&#432;&#7899;c ng&#7921;c kh&ocirc;ng ng&#7899;t nh&ocirc; l&ecirc;n th&#7909;p xu&#7889;ng. B&agrave; t&#7915; t&#7915; m&#7903; m&#7855;t ra nh&igrave;n L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n!.... T&#432;&#7899;ng qu&acirc;n qu&#7843; l&agrave; v&#7883; gi&aacute;o ch&#7911; Ma gi&aacute;o ng&agrave;y tr&#432;&#7899;c... t&ecirc;n g&#7885;i... Nh&#7853;m... Ng&atilde; H&agrave;nh &#273;&#7845;y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



