<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 182</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7841;c Linh San Ch&aacute;n Ng&#7845;y Ch&agrave;ng B&#7841;c H&atilde;nh</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung m&#7855;t &#273;&#259;m chi&ecirc;u nh&igrave;n ra b&#7901; s&ocirc;ng. Ch&agrave;ng ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c &#273;&#7845;u gi&#7919;a Nh&#7841;c Linh San v&agrave; s&aacute;u t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;ang &#273;i v&agrave;o giai &#273;o&#7841;n gay go quy&#7871;t li&#7879;t. Ch&#7881; coi m&#7845;y chi&ecirc;u ch&agrave;ng &#273;&atilde; bi&#7871;t ngay Nh&#7841;c Linh San ch&#7859;ng t&agrave;i n&agrave;o ch&#7889;ng l&#7841;i n&#7893;i &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;&#7907;c. S&aacute;u t&ecirc;n &#273;&#7879; t&#7917; n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay h&#7843;o th&#7911; &#7903; ph&aacute;i Thanh Th&agrave;nh l&#7841;i li&#7873;u m&#7841;ng t&#7845;n c&ocirc;ng th&igrave; d&#297; nhi&ecirc;n cu&#7897;c &#273;&#7845;u c&#7921;c k&#7923; kh&#7889;c li&#7879;t. &#272;ang l&uacute;c c&#7845;p chi&#7871;n b&#7895;ng m&#7897;t ti&#7871;ng r&uacute; &uacute;i chao r&#7845;t kh&#7911;ng khi&#7871;p vang l&ecirc;n. M&#7897;t trong s&aacute;u t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh b&#7883; ki&#7871;m chi&ecirc;u c&#7911;a Nh&#7841;c Linh San ch&#7863;t &#273;&#7913;t c&aacute;nh tay tr&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ta ch&#7881; mong b&#7885;n Thanh Th&agrave;nh b&#7883; &#273;&aacute;nh lui. B&acirc;y gi&#7901; m&#7897;t t&ecirc;n b&#7883; tr&#7885;ng th&#432;&#417;ng t&#7845;t b&#7885;n ch&uacute;ng ph&#7843;i t&#7909;t nhu&#7879; kh&iacute;.</p>

<p>Ch&agrave;ng c&oacute; ng&#7901; &#273;&acirc;u ch&#7859;ng nh&#7919;ng n&#259;m t&ecirc;n kia kh&ocirc;ng l&ugrave;i n&#7917;a b&#432;&#7899;c m&agrave; c&#7843; t&ecirc;n b&#7883; ch&#7863;t c&#7909;t c&aacute;nh tay c&#361;ng h&ugrave;ng h&#7893; nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n, s&#7917; ki&#7871;m b&#7857;ng tay ph&#7843;i x&ocirc;ng v&agrave;o &#273;&aacute;nh r&aacute;o ri&#7871;t.</p>

<p>Nh&#7841;c Linh San m&igrave;nh &#273;&#7847;y nh&#7919;ng m&aacute;u. Th&#7847;n s&#7855;c n&agrave;ng l&uacute;c n&agrave;y coi th&#7853;t kh&#7911;ng khi&#7871;p, ch&#7859;ng kh&aacute;c chi m&#7897;t con th&uacute; d&#7919; b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh r&aacute;t qu&aacute; ph&#7843;i l&ugrave;i lu&ocirc;n m&#7845;y b&#432;&#7899;c.</p>

<p>Trong l&uacute;c hoang mang n&agrave;ng v&ocirc; &yacute; s&#7875;nh m&#7897;t c&aacute;i, ng&atilde; l&#259;n v&agrave;o &#273;&#7889;ng &#273;&aacute; v&#7909;n &#7903; b&#7901; s&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7853;t l&ecirc;n ti&#7871;ng r&uacute;:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Ch&agrave;ng l&#7841;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh:</p>

<p>- Qu&acirc;n m&#7863;t d&#7847;y! S&aacute;u ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t c&ocirc; g&aacute;i m&agrave; kh&ocirc;ng bi&#7871;t x&#7845;u.</p>

<p>B&#7895;ng nghe Doanh Doanh l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c ch&uacute;ng ta th&#7855;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&ugrave;ng b&#7857;ng bi&#7879;n ph&aacute;p n&agrave;y &#273;&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&agrave;ng n&oacute;i c&#361;ng &#273;&uacute;ng l&yacute;. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- H&ocirc;m &#7903; H&#7855;c M&#7897;c Nhai b&ecirc;n m&igrave;nh b&#7889;n ng&#432;&#7901;i nh&#7845;t &#273;&#7883;nh b&#7883; h&#7841; v&#7873; tay &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. May nh&#7901; Doanh Doanh ngh&#297; &#273;&#432;&#7907;c di&#7879;u k&#7871; n&agrave;ng ti&#7871;n l&#7841;i t&#7845;n c&ocirc;ng D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&agrave;m ph&acirc;n t&aacute;n t&acirc;m th&#7847;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i r&#7891;i sau m&#7899;i ph&#7843;n b&#7841;i th&agrave;nh th&#7855;ng. Hi&#7879;n gi&#7901; D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng d&ugrave;ng k&#7871; ho&#7841;ch &#7845;y. S&#7921; th&#7921;c h&#7855;n kh&ocirc;ng hay bi&#7871;t b&#7885;n m&igrave;nh &#273;&atilde; h&#7841; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i trong tr&#432;&#7901;ng h&#7907;p n&agrave;o. &#272;&acirc;y ch&#7881; v&igrave; h&#7855;n c&#7845;p tr&iacute; ngh&#297; ra &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p n&agrave;y, &#273;&aacute;ng k&#7875; l&agrave; tay t&uacute;c tr&iacute; &#273;a m&#432;u.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7855;c r&#7857;ng L&acirc;m B&igrave;nh Chi th&#7845;y &aacute;i th&ecirc; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy ng&#7853;p, nh&#7845;t &#273;&#7883;nh ph&#7843;i t&acirc;m th&#7847;n xao xuy&#7871;n lo quay v&#7873; c&#7913;u vi&#7879;n.</p>

<p>Kh&ocirc;ng ng&#7901; l&uacute;c ch&agrave;ng chuy&#7875;n m&#7909;c quang ng&oacute; l&#7841;i b&ecirc;n n&agrave;y th&igrave; th&#7845;y g&atilde; v&#7851;n th&#7843;n nhi&ecirc;n ti&#7871;p t&#7909;c ra chi&ecirc;u &#273;&aacute;nh v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i, ch&#7859;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n c&ocirc; v&#7907; m&#7899;i c&#432;&#7899;i &#273;ang c&#417;n c&#7845;p b&aacute;ch, t&iacute;nh m&#7841;ng t&#7921;a ng&agrave;n c&acirc;n treo &#273;&#7847;u s&#7907;i t&oacute;c.</p>

<p>B&ecirc;n kia s&aacute;u t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh c&#361;ng bi&#7871;t r&#7857;ng cu&#7897;c t&#7891;n vong c&#7911;a b&#7843;n ph&aacute;i c&ugrave;ng s&#7921; sinh t&#7917; c&#7911;a nh&#7919;ng ng&#432;&#7901;i hi&#7879;n &#7903; &#273;&acirc;y &#273;&#7873;u t&ugrave;y thu&#7897;c v&agrave;o cu&#7897;c chi&#7871;n &#273;&#7845;u b&#7919;a nay c&oacute; th&#7875; gi&#7871;t ho&#7863;c b&#7855;t &#273;&#432;&#7907;c &#273;&#7889;i th&#7911; hay kh&ocirc;ng. V&igrave; th&#7871; ch&uacute;ng ra chi&ecirc;u t&#7845;n c&ocirc;ng Nh&#7841;c Linh San m&#7895;i l&uacute;c m&#7897;t k&#7883;ch li&#7879;t h&#417;n.</p>

<p>G&atilde; &#273;&#7879; t&#7917; b&#7883; ch&#7863;t c&#7909;t ch&acirc;n tay sau ra m&aacute;u nhi&#7873;u kh&ocirc;ng c&ograve;n &#273;&#7911; s&#7913;c c&#7847;m binh kh&iacute; chi&#7871;n &#273;&#7845;u &#273;&#432;&#7907;c n&#7919;a li&#7873;n qu&#7859;ng tr&#432;&#7901;ng ki&#7871;m &#273;i, n&#7857;m xu&#7889;ng &#273;&#7845;t l&#259;n x&#7843; v&agrave;o toan &ocirc;m ch&acirc;n Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San c&#7843; kinh k&ecirc;u th&eacute;t l&ecirc;n:</p>

<p>- B&igrave;nh &#273;&#7879;! B&igrave;nh &#273;&#7879;! Mau l&#7841;i gi&uacute;p ta!</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- L&atilde;o l&ugrave;n h&#7885; D&#432; mu&#7889;n coi T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p v&#7853;y &#273;&#7875; h&#7855;n coi cho &#273;&#7911; r&#7891;i h&#7855;n c&oacute; ch&#7871;t m&#7899;i nh&#7855;m m&#7855;t &#273;&#432;&#7907;c.</p>

<p>G&atilde; thi tri&#7875;n ki&#7871;m chi&ecirc;u li&ecirc;n ti&#7871;p kh&ocirc;ng ng&#7915;ng khi&#7871;n D&#432; Th&#432;&#7907;ng H&#7843;i ph&#7843;i v&#7845;t v&#7843; ch&#7889;ng &#273;&#7905; c&#417; h&#7891; ngh&#7865;t th&#7903;. G&atilde; &#273;em h&#7871;t nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c v&#7873; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p m&agrave; thay &#273;&#7893;i chi&ecirc;u s&#7889; cho bi&#7871;t &#7843;o kh&ocirc;n l&#432;&#7901;ng.</p>

<p>L&acirc;m B&igrave;nh Chi tuy ng&#7891;i tr&ecirc;n m&igrave;nh ng&#7921;a nh&#432;ng nh&#7901; ki&#7871;m ph&aacute;p tinh tuy&#7879;t g&atilde; d&#7891;n &eacute;p D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave;o t&igrave;nh th&#7871; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng ch&#7889;ng &#273;&#7905;, kh&oacute; l&ograve;ng c&oacute; c&#417; h&#7897;i ph&#7843;n k&iacute;ch.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n nh&#432; th&uacute; d&#7919;. Da m&#7863;t co r&uacute;m l&#7841;i, b&#7897; d&#7841;ng c&#7921;c k&#7923; c&#7921;c k&#7923; hoang mang, coi r&#7845;t th&#7843;m h&#7841;i.</p>

<p>Nguy&ecirc;n v&otilde; c&ocirc;ng c&#7911;a L&acirc;m B&igrave;nh Chi ch&#7859;ng nh&#7919;ng s&#7903; tr&#432;&#7901;ng v&#7873; th&acirc;n ph&aacute;p linh &#273;&#7897;ng ti&#7871;n tho&aacute;i kh&ocirc;n l&#432;&#7901;ng m&agrave; ch&iacute;nh m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#361;ng &#273;&atilde; cao si&ecirc;u g&#7845;p m&#7845;y m&#432;&#417;i l&#7847;n ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Thanh Th&agrave;nh m&#7863;c d&ugrave; D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&atilde; kh&#7893; c&ocirc;ng r&egrave;n luy&#7879;n m&#7845;y ch&#7909;c n&#259;m tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; gi&#7853;n qu&aacute;t:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>Ch&agrave;ng mu&#7889;n tr&aacute;ch L&acirc;m B&igrave;nh Chi ch&#7881; ham chi&#7871;n v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i ch&#7913; kh&ocirc;ng ch&#7883;u ra tay gi&#7843;i c&#7913;u cho v&#7907;, nh&#7845;t l&agrave; g&atilde; n&oacute;i m&#7845;y c&acirc;u v&#7915;a r&#7891;i c&agrave;ng t&#7887; ra kh&ocirc;ng quan t&acirc;m g&igrave; &#273;&#7871;n s&#7921; y&ecirc;n nguy c&#7911;a Nh&#7841;c Linh San v&agrave; coi chuy&#7879;n &#273;&ugrave;a gi&#7905;n v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i c&ograve;n quan tr&#7885;ng h&#417;n khi&#7871;n ch&agrave;ng th&ecirc;m b&#7845;t m&atilde;n.</p>

<p>Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u song &aacute;nh d&#432;&#417;ng quang c&ograve;n &#273;ang ch&oacute;i l&#7885;i. L&#7879;nh H&#7891; Xung th&#7845;y L&acirc;m B&igrave;nh Chi h&#417;i nh&#7871;ch m&eacute;p, n&eacute;t m&#7863;t g&atilde; v&#7915;a ra chi&#7873;u &#273;&#7855;c ch&iacute; l&#7841;i v&#7915;a ph&#7851;n n&#7897; khi&#7871;n ch&agrave;ng ngh&#297; t&#7899;i l&#7917;a c&#259;m h&#7901;n nung n&#7845;u trong l&ograve;ng g&atilde; &#273;&atilde; b&#7845;y nhi&ecirc;u n&#259;m n&ecirc;n l&uacute;c n&agrave;y g&#7863;p c&#417; h&#7897;i g&atilde; quy&#7871;t ra tay r&#7917;a m&#7889;i th&ugrave; ch&#7859;ng &#273;&#7907;i tr&#7901;i chung, r&#7891;i ch&agrave;ng c&#361;ng gi&#7843;m ph&#7847;n t&#7913;c gi&#7853;n g&atilde;.</p>

<p>T&igrave;nh tr&#7841;ng L&acirc;m B&igrave;nh Chi v&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i l&uacute;c n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; m&eacute;o b&#7855;t chu&#7897;t. B&#7855;t &#273;&#432;&#7907;c chu&#7897;t r&#7891;i m&egrave;o c&ograve;n mu&#7889;n h&agrave;nh cho &#273;i&ecirc;u &#273;&#7913;ng tr&#259;m chi&ecirc;u r&#7891;i m&#7899;i c&#7855;n ch&#7871;t. C&oacute; l&#7869; m&#7889;i h&#7853;n &#273;&#7897;c c&#7911;a L&acirc;m B&igrave;nh Chi c&ograve;n t&agrave;n kh&#7889;c h&#417;n th&#7871; n&#7919;a.</p>

<p>L&#7841;i Nh&#7841;c Linh San la ho&#7843;ng:</p>

<p>- B&igrave;nh &#273;&#7879;! B&igrave;nh &#273;&#7879;! L&#7841;i &#273;&acirc;y ngay!</p>

<p>Ti&#7871;ng n&agrave;ng th&eacute;t l&iacute;u c&#7843; l&#432;&#7905;i t&#7887; ra t&igrave;nh th&#7871; kh&#7849;n c&#7845;p v&ocirc; c&ugrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- R&#7891;i ti&#7875;u &#273;&#7879; s&#7869; &#273;&#7871;n ngay! S&#432; t&#7927; r&aacute;ng m&agrave; ch&#7889;ng &#273;&#7905; th&ecirc;m l&uacute;c n&#7919;a &#273;&#7875; ti&#7875;u &#273;&#7879; s&#7917; xong T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p cho h&#7855;n coi h&#7871;t &#273;&atilde;. L&atilde;o l&ugrave;n h&#7885; D&#432; c&ugrave;ng ch&uacute;ng ta v&#7889;n kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, h&#7855;n ph&aacute;i b&#7885;n &#273;&#7891; &#273;&#7879; &#273;&#7871;n Ph&uacute;c Ki&#7871;n t&agrave;n h&#7841;i Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c v&agrave; h&#7841; s&aacute;t song th&acirc;n ti&#7875;u &#273;&#7879; ch&#7881; v&igrave; mu&#7889;n l&#7845;y pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893;. V&#7853;y nay ti&#7875;u &#273;&#7879; ph&#7843;i cho h&#7855;n coi t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. Ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y r&#7845;t thong th&#7843;, hi&#7875;n nhi&ecirc;n c&oacute; &yacute; ch&acirc;m ch&#7885;c D&#432; Th&#432;&#7907;ng H&#7843;i ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; &#273;&#7875; &#273;&aacute;p l&#7901;i Nh&#7841;c Linh San.</p>

<p>L&acirc;m B&igrave;nh Chi s&#7907; &#273;&#7889;i ph&#432;&#417;ng ch&#432;a hi&#7875;u r&otilde; li&#7873;n h&#7887;i th&ecirc;m m&#7897;t c&acirc;u:</p>

<p>- L&atilde;o l&ugrave;n h&#7885; D&#432;! Ta n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Th&acirc;n ph&aacute;p l&#7843; l&#432;&#7899;t c&#7911;a L&acirc;m B&igrave;nh Chi l&uacute;c n&agrave;y c&agrave;ng tuy&#7879;t m&#7929;. T&#7915; chi&ecirc;u ki&#7871;m vung l&ecirc;n &#273;&#7871;n c&aacute;i tr&#7887; tay &#273;&#7873;u ngo&#7841;n m&#7909;c. Th&#7847;n th&aacute;i c&ugrave;ng &#273;i&#7879;u b&#7897; g&atilde; tr&ocirc;ng ch&#7859;ng kh&aacute;c m&#7897;t c&ocirc; n&#7919; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;ang luy&#7879;n m&ocirc;n Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c.</p>

<p>Gi&#7843; t&#7927; L&#7879;nh H&#7891; Xung mu&#7889;n coi T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&ugrave;ng chi&ecirc;u th&#7913;c c&#7911;a L&acirc;m B&igrave;nh Chi cho r&otilde; &#273;&#7875; ngh&#297; c&aacute;ch ph&aacute; gi&#7843;i th&igrave; l&uacute;c n&agrave;y l&agrave; m&#7897;t c&#417; h&#7897;i r&#7845;t t&#7889;t v&igrave; v&#7883; tr&iacute; ch&agrave;ng h&#432;&#7899;ng v&#7873; ph&iacute;a D&#432; Th&#432;&#7907;ng H&#7843;i r&#7845;t thu&#7853;n ti&#7879;n &#273;&#7875; coi cho r&otilde;. Nh&#432;ng ch&agrave;ng c&ograve;n b&#7853;n t&acirc;m lo ngh&#297; v&#7873; Nh&#7841;c Linh San ch&#7913; &#273;&acirc;u c&oacute; r&#7843;nh &#273;&#7875; coi ki&#7871;m chi&ecirc;u c&#7911;a L&acirc;m B&igrave;nh Chi. Ch&#7859;ng bao gi&#7901; ch&agrave;ng ngh&#297; &#273;&#7871;n ng&agrave;y sau L&acirc;m B&igrave;nh Chi d&ugrave;ng &#273;&#7871;n nh&#7919;ng ki&#7871;m chi&ecirc;u n&agrave;y &#273;&#7875; gi&#7871;t ch&agrave;ng. M&#7897;t khi kh&ocirc;ng ngh&#297; t&#7899;i chuy&#7879;n ph&aacute; gi&#7843;i ch&agrave;ng ch&#7859;ng c&#7847;n coi k&#7929; l&agrave;m chi. Nh&#7845;t l&agrave; Nh&#7841;c Linh San hi&#7879;n &#273;ang l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng th&#7853;p t&#7917; nh&#7845;t sinh.</p>

<p>Thanh &acirc;m Nh&#7841;c Linh San v&#7851;n ti&#7871;p t&#7909;c k&ecirc;u c&#7913;u r&#7845;t g&#7845;p, L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a ch&agrave;ng c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Nghi H&ograve;a, Nghi Thanh s&#432; t&#7927; c&aacute;c v&#7883; mau ra c&#7913;u Nh&#7841;c c&ocirc; n&#432;&#417;ng, c&ocirc; kh&ocirc;ng ch&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>Nghi Thanh &#273;&aacute;p:</p>

<p>- B&#7885;n ti&#7875;u mu&#7897;i &#273;&atilde; h&#7913;a: hai b&ecirc;n &#273;&aacute;nh nhau th&igrave; m&#7863;c hai b&ecirc;n ch&#7913; kh&ocirc;ng thi&ecirc;n v&#7883; b&ecirc;n n&agrave;o. N&#7871;u b&acirc;y gi&#7901; v&#7873; phe v&#7899;i Nh&#7841;c ti&#7875;u th&#432; th&igrave; e r&#7857;ng c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.</p>

<p>Ng&#432;&#7901;i trong v&otilde; l&acirc;m &#273;&atilde; n&oacute;i r&#7845;t nhi&#7873;u v&#7873; hai ch&#7919; t&iacute;n v&agrave; ngh&#297;a. N&#7871;u &#273;em so s&aacute;nh th&igrave; ch&#7919; ngh&#297;a &#273;&#432;&#7907;c coi tr&#7885;ng h&#417;n ch&#7913; t&iacute;n m&#7845;y ph&#7847;n. Tuy nhi&ecirc;n nh&#7919;ng v&otilde; s&#297; danh m&ocirc;n ch&iacute;nh ph&aacute;i &#273;&atilde; h&#7913;a v&#7899;i ai m&#7897;t l&#7901;i th&igrave; b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng ch&#7859;ng th&#7875; x&oacute;a b&#7887; &#273;&#432;&#7907;c.</p>

<p>Ch&#7859;ng nh&#7919;ng k&#7867; s&#297; danh m&ocirc;n ch&iacute;nh ph&aacute;i m&agrave; ngay nh&#7919;ng nh&acirc;n v&#7853;t b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o h&agrave;nh vi c&#7911;a h&#7885; t&agrave;n &#273;&#7897;c v&ocirc; l&#432;&#417;ng, song m&#7897;t l&#7901;i &#273;&atilde; n&oacute;i ra ngo&agrave;i c&#7917;a mi&#7879;ng h&#7885; v&#7851;n xem n&#7863;ng b&#7857;ng non. Th&agrave; r&#7857;ng b&#7883; ch&#7871;t c&#361;ng &#273;&agrave;nh quy&#7871;t kh&ocirc;ng h&#7889;i h&#7853;n.</p>

<p>K&#7867; n&agrave;o nu&#7889;t l&#7901;i h&#7913;a &#273;&#7873;u b&#7883; ng&#432;&#7901;i giang h&#7891; khinh b&#7881; li&#7879;t v&agrave;o h&#7841;ng &#273;&ecirc; h&egrave;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi H&ograve;a n&oacute;i v&#7853;y bi&#7871;t l&agrave; &#273;&uacute;ng s&#7921; th&#7853;t.</p>

<p>&#272;&ecirc;m h&ocirc;m tr&#432;&#7899;c qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n n&#7857;m &#7903; b&ecirc;n c&#7841;nh phong thi&#7873;n &#273;&agrave;i, tr&#432;&#7899;c khi D&#432; Th&#432;&#7907;ng H&#7843;i c&ugrave;ng L&acirc;m B&igrave;nh Chi &#273;&#7897;ng th&#7911; b&#7885;n h&#7885; &#273;&atilde; tuy&ecirc;n b&#7889; v&#7899;i D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; quy&#7871;t ch&#7859;ng nh&uacute;ng tay v&agrave;o b&ecirc;nh v&#7921;c b&ecirc;n n&agrave;o. Gi&#7843; t&#7927; b&acirc;y gi&#7901; l&#7841;i c&oacute; ng&#432;&#7901;i x&ocirc;ng ra c&#7913;u Nh&#7841;c Linh San th&igrave; &#273;&oacute; l&agrave; m&#7897;t vi&#7879;c l&agrave;m th&#432;&#417;ng t&#7893;n r&#7845;t nhi&#7873;u &#273;&#7871;n thanh danh b&#7843;n ph&aacute;i. B&#7857;ng kh&ocirc;ng c&#7913;u vi&#7879;n th&igrave; Nh&#7841;c Linh San t&#7845;t b&#7883; nguy m&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i b&#7891;n ch&#7891;n trong d&#7841;. Ch&agrave;ng kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- V&#7909; n&agrave;y... v&#7909; n&agrave;y... v&#7909; n&agrave;y...</p>

<p>Doanh Doanh m&#7897;t l&agrave; th&#7845;y L&#7879;nh H&#7891; Xung ra v&#7867; b&#259;n kho&#259;n hai l&agrave; ngh&#297; t&#7899;i Nh&#7841;c Linh San c&ugrave;ng trong b&#7841;n g&aacute;i m&agrave; b&#7883; c&#432;&#7901;ng &#273;&#7883;ch uy hi&#7871;p m&#7897;t c&aacute;ch b&#7845;t c&ocirc;ng, n&agrave;ng n&#7893;i l&ograve;ng c&ocirc;ng oh&#7851;n &#273;&#7897;t nhi&ecirc;n tung m&igrave;nh v&#7885;t t&#7899;i b&#7901; s&ocirc;ng.</p>

<p>N&agrave;ng quay l&#7841;i r&uacute;t thanh loan &#273;ao h&igrave;nh b&aacute;n nguy&#7879;t &#7903; sau l&#432;ng ra &#273;&aacute;nh "so&#7841;t" m&#7897;t ti&#7871;ng r&#7891;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- C&aacute;c ng&#432;&#417;i h&atilde;y m&#7903; m&#7855;t coi cho r&otilde;, l&#7855;ng tai nghe cho k&#7929;: Ta &#273;&acirc;y l&agrave; con g&aacute;i Nh&#7853;m gi&aacute;o ch&#7911; &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. Nh&#7853;m Doanh Doanh ch&iacute;nh th&#7883; l&agrave; ta. B&#7885;n ng&#432;&#417;i nh&#7919;ng s&aacute;u t&ecirc;n l&#7841;i &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; nam nh&acirc;n h&aacute;n t&#7917; m&agrave; k&eacute;o b&egrave; hi&#7879;p l&#7921;c &#273;&#7875; uy hi&#7871;p m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; sao kh&ocirc;ng s&#7907; anh h&ugrave;ng h&#7843;o h&aacute;n giang h&#7891; c&#432;&#7901;i cho &#273;&#7871;n tr&#7865;o quai h&agrave;m? B&#7843;n c&ocirc; n&#432;&#417;ng gi&#7919;a &#273;&#432;&#7901;ng th&#7845;y chuy&#7879;n b&#7845;t b&igrave;nh, nh&#7845;t &#273;&#7883;nh ph&#7843;i ra tay can thi&#7879;p.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Doanh Doanh ch&#7883;u x&ocirc;ng ra can thi&#7879;p th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, th&#7903; ph&agrave;o m&#7897;t c&aacute;i. Ng&#7901; &#273;&acirc;u v&#7871;t th&#432;&#417;ng c&#7911;a ch&agrave;ng l&#7841;i n&#7893;i c&#417;n &#273;au k&#7883;ch li&#7879;t ph&#7843;i n&#7857;m l&#259;n trong xe. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n chuy&#7879;n Doanh Doanh x&ocirc;ng ra ch&uacute;ng v&#7851;n li&#7873;u m&#7841;ng t&#7845;n c&ocirc;ng Nh&#7841;c Linh San. Nh&#7841;c Linh San l&ugrave;i l&#7841;i th&ecirc;m b&#432;&#7899;c n&#7919;a th&igrave; nghe &#273;&aacute;nh "b&otilde;m" m&#7897;t ti&#7871;ng! Ch&acirc;n tr&aacute;i n&agrave;ng &#273;&atilde; b&#432;&#7899;c xu&#7889;ng s&ocirc;ng. V&igrave; Nh&#7841;c Linh San kh&ocirc;ng bi&#7871;t b&#417;i l&#7897;i n&ecirc;n m&#7897;t ch&acirc;n b&#432;&#7899;c xu&#7889;ng n&#432;&#7899;c r&#7891;i n&agrave;ng r&#7845;t &#273;&#7895;i hoang mang, ki&#7871;m ph&aacute;p c&agrave;ng th&ecirc;m r&#7889;i lo&#7841;n. Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng c&#7843;m th&#7845;y vai tr&aacute;i &#273;au nh&oacute;i l&ecirc;n n&agrave;ng &#273;&atilde; b&#7883; &#273;&#7883;ch nh&acirc;n &#273;&acirc;m tr&uacute;ng m&#7897;t ki&#7871;m. G&atilde; c&#7909;t tay th&#7915;a th&#7871; nh&#7843;y v&agrave;o &ocirc;m ch&#7863;t l&#7845;y ch&acirc;n ph&#7843;i n&agrave;ng. Nh&#7841;c Linh San vung ki&#7871;m ch&eacute;m xu&#7889;ng tr&uacute;ng v&agrave;o l&#432;ng g&atilde; m&agrave; g&atilde; v&#7851;n &ocirc;m ch&#7863;t kh&ocirc;ng ch&#7883;u bu&ocirc;ng tay. Nh&#7841;c Linh San b&#7895;ng th&#7845;y m&#7855;t t&#7889;i s&#7847;m l&#7841;i. N&agrave;ng la th&#7847;m:</p>

<p>- M&#7841;ng ta h&#7887;ng m&#7845;t.</p>

<p>N&agrave;ng l&#7841;i tr&ocirc;ng th&#7845;y L&acirc;m B&igrave;nh Chi ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&#7871;ch ra. Tay tr&aacute;i g&atilde; b&#7855;t ki&#7871;m quy&#7871;t, h&#432;&#417;i ki&#7871;m tr&ecirc;n kh&ocirc;ng gian th&agrave;nh &#273;&#432;&#7901;ng c&aacute;nh cung t&#7921;a h&#7891; nh&#432; ng&#432;&#7901;i ph&ocirc; tr&#432;&#417;ng ki&#7871;m ph&aacute;p trong l&uacute;c ung dung nh&agrave;n h&#7841; th&igrave; l&ograve;ng n&agrave;ng r&#7845;t &#273;au kh&#7893;, u&#7845;t kh&iacute; b&#7889;c l&ecirc;n c&#417; h&#7891; ng&#7845;t &#273;i. &#272;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t th&#7845;y hai thanh tr&#432;&#7901;ng ki&#7871;m bay l&ecirc;n, r&#7891;i hai ti&#7871;ng b&ograve;m b&ograve;m vang d&#7897;i. Hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh r&#7899;t t&otilde;m xu&#7889;ng s&ocirc;ng. Nh&#7841;c Linh San &#273;&#7847;u &oacute;c r&#7889;i lo&#7841;n, t&acirc;m th&#7847;n m&ecirc; man, t&eacute; nh&agrave;o xu&#7889;ng. Doanh Doanh m&uacute;a t&iacute;t thanh loan &#273;ao, ch&#7881; trong v&ograve;ng h&#417;n ch&#7909;c chi&ecirc;u ba t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh c&ograve;n l&#7841;i c&#361;ng b&#7883; th&#432;&#417;ng h&#7871;t. Binh kh&iacute; c&#7911;a ch&uacute;ng &#273;&#7873;u tu&#7897;t tay r&#417;i m&#7845;t, ch&uacute;ng &#273;&agrave;nh ph&#7843;i r&uacute;t lui. Doanh Doanh l&#7841;i ph&oacute;ng c&#432;&#7899;c &#273;&aacute; t&ecirc;n c&#7909;t tay s&#7855;p ch&#7871;t n&#7857;m &#273;&oacute; sang m&#7897;t b&ecirc;n r&#7891;i k&eacute;o Nh&#7841;c Linh San l&ecirc;n.</p>

<p>Nh&#7841;c Linh San n&#7917;a ng&#432;&#7901;i d&#432;&#7899;i ng&#7853;p trong l&agrave;n n&#432;&#7899;c s&ocirc;ng, qu&#7847;n n&agrave;ng &#273;&atilde; &#432;&#7899;t h&#7871;t, xi&ecirc;m &aacute;o c&#361;ng &#273;&#7847;y &#273;&#7845;t c&aacute;t, m&aacute;u t&#432;&#417;i b&ecirc; b&#7871;t.</p>

<p>Doanh Doanh &#273;&#7905; cho Nh&#7841;c Linh San &#273;i l&ecirc;n b&#7901; s&ocirc;ng.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi la l&ecirc;n:</p>

<p>- M&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m l&atilde;o l&ugrave;n coi &#273;&atilde; r&otilde; h&#7871;t ch&#432;a?</p>

<p>M&#7897;t l&agrave;n ki&#7871;m quang l&#7845;p lo&aacute;ng, hai &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh bao v&acirc;y ng&#7921;a &#273;&atilde; b&#7883; tr&uacute;ng ki&#7871;m &#7903; huy&#7879;t mi t&acirc;m. L&acirc;m B&igrave;nh Chi gi&#7853;t m&#7841;nh gi&acirc;y c&#432;&#417;ng cho con ng&#7921;a nh&#7843;y v&#7885;t qua hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh b&#7883; th&#432;&#417;ng ng&atilde; l&#259;n ra &#273;&oacute; r&#7891;i ru&#7893;i ng&#7921;a ch&#7841;y &#273;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i ki&#7879;t l&#7921;c c&#361;ng kh&ocirc;ng r&#432;&#7907;t theo n&#7919;a.</p>

<p>L&acirc;m B&igrave;nh Chi cho ng&#7921;a ch&#7841;y &#273;&#7871;n b&ecirc;n Nh&#7841;c Linh San v&agrave; Doanh Doanh. G&atilde; nh&igrave;n v&#7907; b&#7843;o:</p>

<p>- L&ecirc;n ng&#7921;a &#273;i th&ocirc;i!</p>

<p>Nh&#7841;c Linh San &#273;&#7897;t nhi&ecirc;n n&#7893;i l&ograve;ng ch&aacute;n gh&eacute;t t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ch&#7871;t &#273;i c&ograve;n h&#417;n l&agrave; ph&#7843;i theo g&atilde;. N&agrave;ng gi&#432;&#417;ng c&#7863;p m&#7855;t t&#7913;c gi&#7853;n nh&igrave;n g&atilde; h&#7891;i l&acirc;u r&#7891;i nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i m&#7897;t m&igrave;nh hay h&#417;n!</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- C&ograve;n s&#432; t&#7927; th&igrave; sao?</p>

<p>Nh&#7841;c Linh San h&#7857;n h&#7885;c h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i h&#7887;i &#273;&#7871;n ta l&agrave;m chi?</p>

<p>L&acirc;m B&igrave;nh Chi li&#7871;c m&#7855;t nh&igrave;n qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n m&#7897;t c&aacute;i bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t r&#7891;i hai ch&acirc;n th&uacute;c v&agrave;o v&#7871; ng&#7921;a lao &#273;i.</p>

<p>Doanh Doanh kh&ocirc;ng ng&#7901; L&acirc;m B&igrave;nh Chi l&#7841;i tuy&#7879;t t&igrave;nh v&#7899;i ng&#432;&#7901;i v&#7907; m&#7899;i c&#432;&#7899;i &#273;&#7871;n th&#7871;! N&agrave;ng &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- L&acirc;m phu nh&acirc;n! Phu nh&acirc;n l&ecirc;n xe ti&#7875;u mu&#7897;i n&#7857;m ngh&#7881; ng&#417;i qu&aacute;ch!</p>

<p>Nh&#7841;c Linh San n&#432;&#7899;c m&#7855;t qu&#7845;n quanh nh&#432;ng n&agrave;ng r&aacute;ng nh&#7851;n n&#7841;i cho kh&#7887;i tr&agrave;o ra ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841;... kh&ocirc;ng &#273;i! C&ocirc; n&#432;&#417;ng... t&#7841;i sao l&#7841;i c&#7913;u t&#7841;i h&#7841;?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ch&#7859;ng ph&#7843;i ti&#7875;u mu&#7897;i &#273;&atilde; c&#7913;u phu nh&acirc;n m&agrave; l&agrave; &#273;&#7841;i s&#432; ca c&#7911;a phu nh&acirc;n &#273;&atilde; c&#7913;u &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San trong l&ograve;ng t&ecirc; t&aacute;i n&agrave;ng kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a &#273;&agrave;nh &#273;&#7875; n&#432;&#7899;c m&#7855;t tu&ocirc;n x&#7889;i x&#7843;. N&agrave;ng ng&#7853;p ng&#7915;ng:</p>

<p>- C&ocirc; n&#432;&#417;ng... cho t&#7841;i h&#7841; m&#432;&#7907;n m&#7897;t con ng&#7921;a &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;!</p>

<p>N&agrave;ng li&#7873;n tr&#7903; g&oacute;t &#273;i d&#7855;t m&#7897;t con ng&#7921;a &#273;&#7871;n.</p>

<p>Nh&#7841;c Linh San ng&#7853;p ng&#7915;ng:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng... c&ocirc; th&#7853;t l&agrave; t&#7889;t ph&#432;&#7899;c.</p>

<p>&#272;o&#7841;n n&agrave;ng nh&#7843;y l&ecirc;n y&ecirc;n, b&#7855;t ng&#7921;a cho ch&#7841;y v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng t&#7913;c l&agrave; ph&iacute;a tr&aacute;i ng&#432;&#7907;c v&#7899;i &#273;&#432;&#7901;ng L&acirc;m B&igrave;nh Chi. D&#432;&#7901;ng nh&#432; &#273;&#7875; tr&#7903; v&#7873; n&uacute;i Tung S&#417;n.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i th&#7845;y Nh&#7841;c Linh San l&#432;&#7899;t ng&#7921;a ch&#7841;y qua b&ecirc;n m&igrave;nh c&#361;ng l&#7845;y l&agrave;m qu&aacute;i l&#7841;, nh&#432;ng ch&#7859;ng h&#7887;i g&igrave; &#273;&#7871;n.</p>

<p>H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Th&#7857;ng ti&#7875;u s&uacute;c sinh L&acirc;m B&igrave;nh Chi ch&#7855;c c&ograve;n tr&#7903; l&#7841;i gi&#7871;t ta. G&atilde; mu&#7889;n cho k&#7923; h&#7871;t b&#7885;n &#273;&#7879; t&#7917; c&#7911;a ta r&#7891;i &#273;&#7875; ta c&ograve;n tr&#417; tr&#7885;i m&#7897;t th&acirc;n r&#7891;i sau h&#7855;n m&#7899;i h&#7841; th&#7911; gi&#7871;t m&igrave;nh.</p>

<p>Tr&#432;&#7899;c t&igrave;nh c&#7843;nh bi th&#7843;m c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i, L&#7879;nh H&#7891; Xung kh&ocirc;ng n&#7905; nh&igrave;n v&agrave;o, ch&agrave;ng li&#7873;n c&#7845;t ti&#7871;ng h&ocirc;:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>G&atilde; &#273;&aacute;nh xe &#273;&aacute;p:</p>

<p>- Xin tu&acirc;n m&#7879;nh.</p>

<p>G&atilde; qu&aacute;t m&#7897;t ti&#7871;ng, vung roi l&ecirc;m kh&ocirc;ng cho n&oacute; b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch.</p>

<p>Con l&#7915;a bi&#7871;t hi&#7879;u tung v&oacute; b&#432;&#7899;c &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng h&#7915; m&#7897;t ti&#7871;ng v&igrave; ch&agrave;ng th&#7845;y Nh&#7841;c Linh San &#273;i ch&#7841;y v&#7873; ph&iacute;a &#273;&ocirc;ng m&agrave; xe l&#7841;i ch&#7841;y v&#7873; ph&iacute;a t&acirc;y. L&ograve;ng ch&agrave;ng se l&#7841;i nh&#432;ng ch&#7859;ng th&#7875; b&#7843;o &#273;&aacute;nh xe quay l&#7841;i v&#7873; ph&iacute;a &#273;&ocirc;ng. Ch&agrave;ng v&eacute;n r&egrave;m xe l&ecirc;n nh&igrave;n v&#7873; ph&iacute;a sau nh&#432;ng Nh&#7841;c Linh San &#273;&atilde; m&#7845;t h&uacute;t ch&#7859;ng c&ograve;n th&#7845;y b&oacute;ng h&#7891;ng &#273;&acirc;u n&#7919;a. Tr&aacute;i tim ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; ch&igrave;m h&#7859;n xu&#7889;ng mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&#7897;i nghi&#7879;p cho n&agrave;ng ng&#432;&#7901;i &#273;&atilde; b&#7883; th&#432;&#417;ng l&#7841;i t&#7845;m th&acirc;n tr&#417; tr&#7885;i kh&ocirc;ng ng&#432;&#7901;i chi&#7871;u c&#7889;, ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe Nghi L&acirc;m n&oacute;i:</p>

<p>- Nh&#7841;c Linh San tr&#7903; l&#7841;i Tung S&#417;n &#273;&atilde; c&oacute; song th&acirc;n c&ocirc; &#7903; &#273;&oacute; tr&ocirc;ng nom cho r&#7845;t l&agrave; b&igrave;nh y&ecirc;n. &#272;&#7841;i s&#432; ca b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung nghe c&ocirc; n&oacute;i v&#7853;y c&#361;ng h&#417;i y&ecirc;n d&#7841; &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- C&ocirc; ti&#7875;u s&#432; mu&#7897;i n&agrave;y th&#7853;t tinh t&#7871; v&ocirc; c&ugrave;ng. B&#7845;t c&#7913; ta c&oacute; t&acirc;m s&#7921; g&igrave; c&ocirc; c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c.</p>

<p>Tr&#432;a h&ocirc;m sau &#273;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n m&#7897;t qu&aacute;n c&#417;m nh&#7887; li&#7873;n d&#7915;ng l&#7841;i &#273;&#7875; ngh&#7881; ng&#417;i &#259;n u&#7889;ng.</p>

<p>Th&#7921;c ra qu&aacute;n c&#417;m n&agrave;y kh&ocirc;ng c&oacute; chi &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t c&aacute;i qu&aacute;n. N&oacute; ch&#7881; l&agrave; m&#7897;t t&uacute;p l&#7873;u b&ecirc;n &#273;&#432;&#7901;ng c&aacute;i. Trong l&#7873;u c&oacute; &#273;&#7863;t m&#7845;y c&aacute;i b&agrave;n g&#7895; &#273;&#7875; b&agrave;y &#273;&#7891; &#259;n u&#7889;ng b&aacute;n cho ng&#432;&#7901;i qua l&#7841;i.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n k&eacute;o &#273;&#7871;n &#273;&ocirc;ng qu&aacute;, trong ph&#7841;n &#273;i&#7871;m kh&ocirc;ng &#273;&#7911; g&#7841;o cho b&#7845;y nhi&ecirc;u ng&#432;&#7901;i. May &#7903; ch&#7895; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;em theo &#273;&#7911; th&#7913; n&agrave;o g&#7841;o, n&agrave;o ch&#7843;o, n&agrave;o b&aacute;t &#273;&#361;a, ch&#7859;ng thi&#7871;u th&#7913; g&igrave;.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n kho&eacute;t l&ograve; b&ecirc;n l&#7873;u c&#7887; &#273;&#7875; b&#7855;c n&#7891;i th&#7893;i c&#417;m.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



