<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 163</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;i &#273;&acirc;u M&#7845;t</b></font></p>


<p>&#160;</p>





<p>Th&#432;&#7907;ng Quan V&acirc;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y, D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh nghe ra c&oacute; &yacute; tr&#7887; v&agrave;o &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Nh&#432;ng &#273;&#7891;ng th&#7901;i b&#7885;n L&#7879;nh H&#7891; Xung c&#361;ng t&#432;&#7903;ng h&#7855;n mu&#7889;n l&#7845;y l&ograve;ng Nh&#7853;m Ng&atilde; H&agrave;nh.</p>

<p>B&#7895;ng nghe h&#7855;n n&oacute;i ti&#7871;p:</p>

<p>- Thu&#7897;c h&#7841; &#273;&atilde; quy&#7871;t &yacute; t&#7853;n trung v&#7899;i gi&aacute;o ch&#7911; th&igrave; qu&acirc;n chu&#7897;t nh&#7855;t n&agrave;o l&#7899;n m&#7853;t d&aacute;m c&oacute; &#273;i&#7873;u v&ocirc; l&#7877; v&#7899;i gi&aacute;o ch&#7911; l&agrave; Th&#432;&#7907;ng Quan V&acirc;n n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tha.</p>

<p>M&#7845;y c&acirc;u n&agrave;y th&#7853;t ra c&oacute; &yacute; th&oacute;a m&#7841; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh, nh&#432;ng khi n&agrave;o g&atilde; hi&#7875;u &#273;&#432;&#7907;c. G&atilde; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Trong b&#7843;n gi&aacute;o n&#7871;u ai ai c&#361;ng &#273;&#432;&#7907;c nh&#432; Th&#432;&#7907;ng Quan h&#7919;u s&#7913;, h&#7871;t l&ograve;ng trung th&agrave;nh v&#7899;i gi&aacute;o ch&#7911;, th&igrave; lo g&igrave; s&#7921; ch&#7859;ng l&agrave;m xong? H&#7919;u s&#7913; v&#7845;t v&#7843; r&#7891;i! H&atilde;y v&#7873; ngh&#7881; &#273;i.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n s&#7919;ng s&#7901; n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; r&#7845;t khao kh&aacute;t &#273;&#432;&#7907;c ra m&#7855;t gi&aacute;o ch&#7911;. C&#7913; m&#7895;i l&#7847;n &#273;&#432;&#7907;c nh&igrave;n kim &#273;i&#7879;n gi&aacute;o ch&#7911; l&agrave; l&#7841;i c&#7843;m th&#7845;y tinh th&#7847;n ph&#7845;n kh&#7903;i, l&agrave;m vi&#7879;c r&#7845;t h&#259;ng say. To&agrave;n th&acirc;n r&#7841;o r&#7921;c, t&#432;&#7903;ng ch&#7915;ng c&ocirc;ng l&#7921;c trong ng&#432;&#7901;i t&#259;ng l&ecirc;n b&#7857;ng m&#432;&#7901;i n&#259;m tu luy&#7879;n.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;p:</p>

<p>- Gi&aacute;o ch&#7911; r&#7845;t b&#7853;n r&#7897;n, ta e r&#7857;ng ng&agrave;i kh&ocirc;ng c&oacute; th&igrave; gi&#7901; r&#7843;nh &#273;&#7875; ti&#7871;p h&#7919;u s&#7913; &#273;&#432;&#7907;c.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n li&#7873;n th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra m&#432;&#7901;i m&#7845;y h&#7841;t tr&acirc;n ch&acirc;u kh&#7869; n&oacute;i:</p>

<p>- D&#432;&#417;ng t&#7893;ng qu&#7843;n! Chuy&#7871;n n&agrave;y thu&#7897;c h&#7841; &#273;i c&ocirc;ng chuy&#7879;n &#273;&#432;&#7907;c m&#432;&#7901;i t&aacute;m h&#7841;t tr&acirc;n ch&acirc;u xin d&acirc;ng h&#7871;t &#273;&#7875; t&#7887; l&ograve;ng hi&#7871;u k&iacute;nh. T&#7893;ng qu&#7843;n v&agrave; mong r&#7857;ng t&#7893;ng qu&#7843;n cho thu&#7897;c h&#7841; tham ki&#7871;n gi&aacute;o ch&#7911;. Kh&ocirc;ng ch&#7915;ng gi&aacute;o ch&#7911; vui m&#7915;ng th&#259;ng ch&#7913;c cho thu&#7897;c h&#7841; c&#361;ng n&ecirc;n, khi &#273;&oacute; thu&#7897;c h&#7841; c&ograve;n t&#7841; &#417;n t&#7893;ng qu&#7843;n r&#7845;t nhi&#7873;u.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh nh&#7871;ch m&eacute;p c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; l&agrave; ch&#7895; anh em trong nh&agrave;, sao h&#7919;u s&#7913; c&ograve;n b&agrave;y v&#7869; nh&#432; v&#7853;y? &#272;a t&#7841; h&#7919;u s&#7913;!</p>

<p>G&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p:</p>

<p>- Tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&#7911; ta s&#7869; g&#7855;ng s&#7913;c n&oacute;i t&#7889;t cho h&#7919;u s&#7913; v&agrave; khuy&ecirc;n ng&agrave;i th&#259;ng l&ecirc;n ch&#7913;c quang minh t&#7843; s&#7913; cho.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n x&aacute; lia l&#7883;a m&#7845;y c&aacute;i n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y th&igrave; Th&#432;&#7907;ng Quan V&acirc;n su&#7889;t &#273;&#7901;i kh&ocirc;ng d&aacute;m qu&ecirc;n &#417;n &#273;&#7913;c c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng t&#7893;ng qu&#7843;n.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh n&oacute;i:</p>

<p>- H&#7919;u s&#7913; h&atilde;y ch&#7901; &#273;&acirc;y &#273;&#7875; ta v&agrave;o coi xem gi&aacute;o ch&#7911; c&oacute; &#273;&#432;&#7907;c r&#7843;nh s&#7869; k&ecirc;u h&#7919;u s&#7913; l&ecirc;n.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n d&atilde; lu&ocirc;n m&#7845;y ti&#7871;ng, &#273;&#7891;ng th&#7901;i nh&eacute;t tr&acirc;n ch&acirc;u v&agrave;o tay D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh, &#273;o&#7841;n khom l&#432;ng l&ugrave;i l&#7841;i.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&#7913;ng d&#7853;y b&#7879; v&#7879; &#273;i v&agrave;o h&#7853;u &#273;i&#7879;n.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u, m&#7897;t t&ecirc;n th&#7883; b&#7897;c &aacute;o t&iacute;a &#273;i ra, &#273;&#7913;ng ch&iacute;nh gi&#7919;a d&otilde;ng d&#7841;c x&#432;ng h&ocirc;:</p>

<p>- V&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, nh&acirc;n ngh&#297;a anh minh. Gi&aacute;o ch&#7911; ban l&#7879;nh: Cho Th&#432;&#7907;ng Quan V&acirc;n &#273;em t&ugrave; binh l&ecirc;n tham ki&#7871;n.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n h&ocirc;:</p>

<p>- B&aacute;i t&#7841; &#417;n &#273;i&#7875;n gi&aacute;o ch&#7911;. C&#7847;u nguy&#7879;n gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883; nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>G&atilde; x&ograve;e tay tr&aacute;i ra &#273;&#7875; g&atilde; &aacute;o t&iacute;a &#273;i tr&#432;&#7899;c r&#7891;i m&#7899;i theo sau.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&ugrave;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; Doanh Doanh khi&ecirc;ng L&#7879;nh H&#7891; Xung l&oacute;c nh&oacute;c theo sau. Qua m&#7845;y d&#7851;y h&agrave;nh lang &#273;&#7873;u c&oacute; v&otilde; s&#297; c&#7847;m k&iacute;ch &#273;&#7913;ng s&#7855;p h&agrave;ng. Sau khi qua ba t&#7847;ng c&#7917;a s&#7855;t l&#7841;i &#273;&#7871;n m&#7897;t d&#7851;y h&agrave;nh lang n&#7919;a. T&#7841;i &#273;&acirc;y m&#7845;y tr&#259;m v&otilde; s&#297; gi&agrave;n h&agrave;ng &#273;&#7913;ng hai b&ecirc;n. T&ecirc;n n&agrave;o c&#361;ng c&#7847;m tr&#432;&#7901;ng &#273;ao s&aacute;ng lo&aacute;ng &#273;&#432;a ngang ra. B&#7885;n Th&#432;&#7907;ng Quan V&acirc;n khom l&#432;ng c&uacute;i &#273;&#7847;u &#273;i qua, ch&#7881; s&#7907; trong m&#7845;y tr&#259;m th&agrave;nh tr&#432;&#7901;ng &#273;ao n&agrave;y ch&#7881; m&#7897;t th&agrave;nh ch&eacute;m xu&#7889;ng l&agrave; ng&#432;&#7901;i b&#7883; &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n.</p>

<p>B&#7885;n Nh&#7853;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; t&#7915;ng tr&#7843;i h&agrave;ng tr&#259;m cu&#7897;c chi&#7871;n &#273;&#7845;u, d&#297; nhi&ecirc;n kh&ocirc;ng coi b&#7885;n v&otilde; s&#297; n&agrave;y v&agrave;o &#273;&acirc;u. Nh&#432;ng tr&#432;&#7899;c khi &#273;&#432;&#7907;c ra m&#7855;t &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, h&#7885; &#273;&agrave;nh ch&#7883;u khu&#7845;t ph&#7909;c. Ai n&#7845;y ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7889;i &#273;&atilde;i v&#7899;i thu&#7897;c h&#7841; v&ocirc; l&#7877; th&#7871; n&agrave;y th&igrave; khi&#7871;n cho ng&#432;&#7901;i ta h&#7871;t s&#7913;c t&#7853;n trung v&#7899;i m&igrave;nh th&#7871; n&agrave;o &#273;&#432;&#7907;c? S&#7903; d&#297; b&#7885;n gi&aacute;o ch&uacute;ng ch&#432;a d&aacute;m sinh l&ograve;ng ph&#7843;n b&#7841;n l&agrave; v&igrave; s&#7907; uy quy&#7873;n h&#7855;n, kh&ocirc;ng d&aacute;m b&#7841;o &#273;&#7897;ng m&#7897;t c&aacute;ch khinh xu&#7845;t m&agrave; th&ocirc;i. &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i d&atilde; khinh mi&#7879;t h&agrave;o ki&#7879;t thi&ecirc;n h&#7841; th&igrave; kh&ocirc;ng thua th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7885;n ng&#432;&#7901;i &#273;i h&#7871;t &#273;ao tr&#7853;n th&igrave; &#273;&#7871;n tr&#432;&#7899;c m&#7897;t khu&ocirc;n c&#7917;a. Ngo&agrave;i c&#7917;a treo m&#7897;t b&#7913;c m&agrave;n r&#7845;t d&#7847;y.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n gi&#417; tay l&ecirc;n v&eacute;n m&agrave;n ti&#7871;n v&agrave;o th&igrave; &#273;&#7897;t nhi&ecirc;n &aacute;nh h&agrave;o quang l&#7845;p lo&aacute;ng. T&aacute;m c&acirc;y th&#432;&#417;ng t&#7915; hai b&ecirc;n &#273;&aacute;nh l&#7865; t&#7899;i. B&#7889;n c&acirc;y l&#432;&#7899;t qua tr&#432;&#7899;c ng&#7921;c v&agrave; b&#7889;n c&acirc;y l&#432;&#7899;t qua sau l&#432;ng ch&#7881; khe ch&#7915;ng m&#7845;y t&#7845;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;&#432;a tay n&#7855;m l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m bu&#7897;c &#7903; d&#432;&#7899;i &#273;&ugrave;i.</p>

<p>B&#7895;ng Th&#432;&#7907;ng Quan V&acirc;n &#273;&#7913;ng s&#7919;ng l&#7841;i kh&ocirc;ng nh&uacute;c nh&iacute;ch d&otilde;ng d&#7841;c h&ocirc;:</p>

<p>- Thu&#7897;c h&#7841; l&agrave; quang minh h&#7919;u s&#7913;, xin tham ki&#7871;n gi&aacute;o ch&#7911; v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, nh&acirc;n ngh&#297;a anh minh.</p>

<p>Trong &#273;i&#7879;n c&oacute; ti&#7871;ng n&oacute;i ra:</p>

<p>- Cho v&agrave;o!</p>

<p>T&aacute;m t&ecirc;n v&otilde; s&#297; l&ugrave;i l&#7841;i m&#7903; &#273;&#432;&#7901;ng.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i hi&#7875;u l&agrave; t&aacute;m c&acirc;y tr&#432;&#7901;ng th&#432;&#417;ng kia ph&oacute;ng ra c&#7889;t &#273;&#7875; h&#259;m ng&#432;&#7901;i. N&#7871;u ng&#432;&#7901;i v&agrave;o y&#7871;t ki&#7871;n m&agrave; trong l&ograve;ng c&oacute; m&#432;u &#273;&#7891; chuy&#7879;n b&#7845;t ph&aacute;p v&#7915;a th&#7845;y t&aacute;m c&acirc;y th&#432;&#417;ng &#273;&acirc;m v&agrave;o l&#7853;p t&#7913;c l&#7845;y binh kh&iacute; ra &#273;&oacute;n &#273;&#7905; l&agrave; &acirc;m m&#432;u &#273;&atilde; b&#7883; b&#7841;i l&#7897;.</p>

<p>V&agrave;o &#273;i&#7879;n r&#7891;i L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- T&ograve;a &#273;i&#7879;n n&agrave;y d&agrave;i qu&aacute;!</p>

<p>Nguy&ecirc;n t&ograve;a &#273;i&#7879;n r&#7897;ng kh&ocirc;ng &#273;&#7847;y ba ch&#7909;c th&#432;&#7899;c m&agrave; b&#7873; s&acirc;u c&oacute; &#273;&#7871;n d&#432; ba tr&#259;m th&#432;&#7899;c.</p>

<p>&#272;&#7847;u kia &#273;i&#7879;n &#273;&#432;&#7901;ng c&oacute; &#273;&#7863;t m&#7897;t t&ograve;a r&#7845;t cao. Tr&ecirc;n t&ograve;a m&#7897;t l&atilde;o gi&agrave; r&acirc;u d&agrave;i ng&#7891;i &#273;&oacute;. H&#7855;n l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>Trong &#273;i&#7879;n kh&ocirc;ng c&oacute; c&#7917;a s&#7893;. C&#7917;a &#273;i&#7879;n c&oacute; th&#7855;p n&#7871;n s&aacute;p, &aacute;nh s&aacute;ng l&#7853;p l&ograve;e.</p>

<p>B&ecirc;n m&igrave;nh &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng c&oacute; hai &#273;&#297;a &#273;&egrave;n khi t&#7887; khi m&#7901;.</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng xa m&agrave; &aacute;nh s&aacute;ng l&#7841;i l&#7901; m&#7901; n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; t&#432;&#7899;ng m&#7841;o ng&#432;&#7901;i n&agrave;y.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n qu&#7923; m&#7885;p &#7903; d&#432;&#7899;i th&#7873;m n&oacute;i:</p>

<p>- Gi&aacute;o ch&#7911; v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, nh&acirc;n ngh&#297;a anh minh, trung h&#432;ng th&aacute;nh gi&aacute;o, &#273;&#7913;c kh&#7855;p l&ecirc; d&acirc;n. Thu&#7897;c h&#7841; l&agrave; quang minh h&#7919;u s&#7913; Th&#432;&#7907;ng Quan V&acirc;n kh&#7845;u &#273;&#7847;u b&aacute;i ki&#7871;n gi&aacute;o ch&#7911;.</p>

<p>M&#7897;t t&ecirc;n h&#7847;u m&#7863;c &aacute;o t&iacute;a &#273;&#7913;ng b&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i qu&aacute;t h&#7887;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7889;t d&#432;&#7899;i quy&#7873;n h&#7919;u s&#7913; &#273;&atilde; tr&ocirc;ng th&#7845;y gi&aacute;o ch&#7911; sao l&#7841;i kh&ocirc;ng qu&#7923;?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&agrave; ng&#432;&#7901;i r&#7845;t tr&#7847;m t&#297;nh, t&#7921; nh&#7911;:</p>

<p>- Ch&#432;a t&#7899;i l&uacute;c h&agrave;nh &#273;&#7897;ng th&igrave; m&igrave;nh ph&#7843;i qu&#7923; tr&#432;&#7899;c m&#7863;t h&#7855;n c&#361;ng ch&#7859;ng h&#7873; chi. L&aacute;t n&#7919;a m&igrave;nh s&#7869; l&#7897;t da r&uacute;t x&#432;&#417;ng h&#7855;n ra.</p>

<p>L&atilde;o ngh&#297; v&#7853;y r&#7891;i qu&#7923; xu&#7889;ng. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; Doanh Doanh c&#361;ng qu&#7923; theo.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n n&oacute;i:</p>

<p>- M&#7845;y t&ecirc;n ti&#7875;u t&#7889;t c&#7911;a thu&#7897;c h&#7841; &#273;&acirc;y ng&agrave;y &#273;&ecirc;m mong &#432;&#7899;c &#273;&#432;&#7907;c nh&igrave;n th&#7845;y kim &#273;i&#7879;n c&#7911;a gi&aacute;o ch&#7911;. B&#7919;a nay gi&aacute;o ch&#7911; ban &#417;n cho &#273;&#432;&#7907;c b&aacute;i ki&#7871;n dung quang th&#7853;t l&agrave; ph&#432;&#7899;c b&#7843;y m&#432;&#417;i &#273;&#7901;i nh&agrave; ch&uacute;ng. Nh&#432;ng ch&uacute;ng &#273;&#432;&#7907;c th&#7845;y kim &#273;i&#7879;n, m&#7915;ng qu&aacute; ph&aacute;t run, qu&ecirc;n c&#7843; qu&#7923; l&#7841;y. Xin gi&aacute;o ch&#7911; tha t&#7897;i cho.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&#7913;ng b&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i h&#7887;i:</p>

<p>- Gi&#7843; t&#7843; s&#7913; chi&#7871;n &#273;&#7845;u b&#7883; t&#7917; n&#7841;n th&#7871; n&agrave;o? H&#7919;u s&#7913; tr&igrave;nh b&agrave;y c&ugrave;ng gi&aacute;o ch&#7911; &#273;i!</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Gi&#7843; t&#7843; s&#7913; c&ugrave;ng thu&#7897;c h&#7841; v&acirc;ng m&#7879;nh ch&#7881; gi&aacute;o c&#7911;a gi&aacute;o ch&#7911; t&#7915;ng b&#7843;o nhau: "Hai ch&uacute;ng ta ch&#7883;u &#417;n &#273;&#7913;c gi&aacute;o ch&#7911; t&agrave;i b&#7891;i, c&#7845;t nh&#7855;c. Chuy&#7871;n n&agrave;y gi&aacute;o ch&#7911; l&#7841;i &#273;em vi&#7879;c l&#7899;n giao ph&oacute; cho ch&uacute;ng ta, ch&uacute;ng ta nh&#7899; l&#7901;i gi&aacute;o ch&#7911; d&#7841;y b&#7843;o h&agrave;ng ng&agrave;y, b&#7847;u nhi&#7879;t huy&#7871;t s&#7911;i l&ecirc;n s&ugrave;ng s&#7909;c..."</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m tr&ecirc;n c&aacute;ng m&#7855;ng th&#7847;m:</p>

<p>- &#272;&#7891; kh&#7889;n! Ngo&#7841;i hi&#7879;u c&#7911;a Th&#432;&#7907;ng Quan V&acirc;n &#273;&atilde; mang ch&#7919; "hi&#7879;p" m&agrave; c&ograve;n th&#7889;t ra c&acirc;u n&agrave;y m&#7863;t kh&ocirc;ng h&#7891;ng, tai kh&ocirc;ng &#273;&#7887;, th&igrave; th&#7853;t kh&ocirc;ng bi&#7871;t &#273;&#7871;n li&ecirc;m s&#7881; &#7903; &#273;&#7901;i l&agrave; g&igrave; n&#7919;a.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879;! Ph&#7843;i ch&#259;ng &#273;&uacute;ng l&agrave; huynh &#273;&#7879; &#273;&atilde; ph&aacute;i ng&#432;&#7901;i &#273;i b&#7855;t ta?</p>

<p>Ng&#432;&#7901;i n&agrave;y ti&#7871;ng n&oacute;i kh&agrave;n kh&agrave;n &#273;&uacute;ng ti&#7871;ng m&#7897;t &ocirc;ng gi&agrave;, nh&#432;ng n&#7897;i l&#7921;c &#273;&#7847;y r&#7851;y. M&#7895;i c&acirc;u l&atilde;o n&oacute;i ra vang d&#7897;i c&#7843; &#273;i&#7879;n. Hi&#7875;n nhi&ecirc;n l&atilde;o l&agrave; con ng&#432;&#7901;i uy m&atilde;nh phi th&#432;&#7901;ng! L&#7879;nh H&#7891; Xung &#273;o&aacute;n ch&#7855;c l&atilde;o l&agrave; &#273;&#432;&#7901;ng ch&uacute;a phong l&ocirc;i &#273;&#432;&#7901;ng t&ecirc;n g&#7885;i &#272;&#7893;ng B&aacute;ch H&ugrave;ng.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&#7887;i:</p>

<p>- &#272;&#7893;ng B&aacute;ch H&ugrave;ng! trong th&agrave;nh &#273;&#7913;c &#273;i&#7879;n n&agrave;y kh&ocirc;ng &#273;&#7875; cho ng&#432;&#417;i la &oacute; om x&ograve;m &#273;&acirc;u. Ng&#432;&#417;i &#273;&atilde; th&#7845;y m&#7863;t gi&aacute;o ch&#7911; sao l&#7841;i kh&ocirc;ng qu&#7923;? Ng&#432;&#417;i c&ograve;n l&#7899;n m&#7853;t kh&ocirc;ng m&#7897;t l&#7901;i x&#432;ng t&#7909;ng v&#259;n v&otilde; th&aacute;nh &#273;&#7913;c c&#7911;a gi&aacute;o ch&#7911; n&#7919;a &#432;?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i r&#7897; &#273;&aacute;p:</p>

<p>- Ta c&ugrave;ng &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879; l&uacute;c k&#7871;t b&#7841;n v&#7899;i nhau l&agrave;m g&igrave; &#273;&atilde; c&oacute; th&#7857;ng l&#7887;i con &#7903; &#273;&acirc;y? Ng&agrave;y tr&#432;&#7899;c ta c&ugrave;ng &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879; v&agrave;o sinh ra t&#7917;, c&ugrave;ng chia ho&#7841;n n&#7841;n. L&uacute;c &#273;&oacute; th&#7857;ng l&#7887;i ch&#432;a r&aacute;o m&aacute;u &#273;&#7847;u c&oacute; l&#7869; ch&#432;a ra &#273;&#7901;i, m&agrave; b&acirc;y gi&#7901; &#273;&#7871;n th&#7913; ng&#432;&#7901;i &#273;&#7889;i l&#7901;i v&#7899;i ta &#432;?</p>

<p>L&#7879;nh H&#7891; Xung ngo&#7843;nh &#273;&#7847;u tr&ocirc;ng l&#7841;i, b&acirc;y gi&#7901; ch&agrave;ng m&#7899;i r&otilde; r&acirc;u t&oacute;c l&atilde;o d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n. Da m&#7863;t chuy&#7875;n &#273;&#7897;ng c&#7863;p m&#7855;t tr&ograve;n xoe. M&aacute;u t&#432;&#417;i tr&ecirc;n m&#7863;t &#273;&atilde; &#273;&oacute;ng l&#7841;i, h&igrave;nh th&ugrave; r&#7845;t kh&#7911;ng khi&#7871;p. Ch&acirc;n tay l&atilde;o &#273;&#7873;u b&#7883; xi&#7873;ng kh&oacute;a. L&atilde;o v&#7915;a n&oacute;i v&#7915;a ph&#7851;n n&#7897;, c&#7917; &#273;&#7897;ng hai tay. Xi&#7873;ng kh&oacute;a b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh nguy&ecirc;n qu&#7923; kh&ocirc;ng nh&uacute;c nh&iacute;ch. B&acirc;y gi&#7901; l&atilde;o nghe ti&#7871;ng xi&#7871;ng x&iacute;ch l&#7841;i nh&#7899; t&#7899;i t&igrave;nh c&#7843;nh &#273;au kh&#7893; khi b&#7883; giam &#7903; d&#432;&#7899;i &#273;&aacute;y t&acirc;y h&#7891;. C&#417; h&#7891; l&atilde;o kh&ocirc;ng ki&#7873;m ch&#7871; n&#7893;i x&uacute;c &#273;&#7897;ng. Ng&#432;&#7901;i l&atilde;o run l&ecirc;n nh&#7919;ng mu&#7889;n &#273;&#7897;ng th&#7911;. Nh&#432;ng l&#7841;i nghe D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh x&#7861;ng gi&#7885;ng:</p>

<p>- Tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&#7911; m&agrave; ng&#432;&#417;i d&aacute;m v&ocirc; l&#7877; nh&#432; v&#7853;y th&#7853;t l&agrave; cu&#7891;ng v&#7885;ng qu&aacute; n&#7895;i. Ng&#432;&#417;i l&#7841;i ng&#7845;m ng&#7847;m c&#7845;u k&#7871;t v&#7899;i t&ecirc;n &#273;&#7841;i ngh&#7883;ch &#273;&#7891; c&#7911;a b&#7843;n gi&aacute;o l&agrave; Nh&#7853;m Ng&atilde; H&agrave;nh. Ng&#432;&#417;i &#273;&atilde; bi&#7871;t t&#7897;i ch&#432;a?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&aacute;p:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; l&agrave; v&#7883; gi&aacute;o ch&#7911; ti&#7873;n nhi&#7879;m c&#7911;a b&#7843;n gi&aacute;o. V&igrave; ng&#432;&#7901;i lo trong b&#7909;ng m&igrave;nh b&#7883; ch&#7913;ng b&#7879;nh b&#7845;t tr&#7883; n&ecirc;n &#273;i &#7849;n c&#432;, m&#7899;i giao c&ocirc;ng vi&#7879;c b&#7843;n gi&aacute;o cho &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879;. Sao l&#7841;i b&#7843;o ng&#432;&#7901;i l&agrave; ngh&#7883;ch &#273;&#7891; &#273;&#432;&#7907;c &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879;? Nh&acirc;m gi&aacute;o ch&#7911; ph&#7843;n b&#7841;n &#7903; ch&#7895; n&agrave;o? Huynh &#273;&#7879; n&oacute;i r&otilde; ra &#273;i!</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh n&oacute;i:</p>

<p>- Sau khi Nh&#7853;m Ng&atilde; H&agrave;nh b&#7883; t&#7853;t b&#7879;nh kh&#7887;i r&#7891;i, &#273;&aacute;ng l&yacute; ph&#7843;i v&#7873; ngay b&#7843;n gi&aacute;o. Nh&#432;ng y l&#7841;i &#273;i c&#7845;u k&#7871;t v&#7899;i ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng, Tung S&#417;n. Nh&#432; v&#7853;y kh&ocirc;ng ph&#7843;i l&agrave; m&#432;u cu&#7897;c ph&#7843;n lo&#7841;n th&igrave; c&ograve;n l&agrave; g&igrave; n&#7919;a? T&#7841;i sao y kh&ocirc;ng &#273;&#7871;n tham ki&#7871;n gi&aacute;o ch&#7911; &#273;&#7875; nghe l&#7901;i ch&#7881; th&#7883; c&#7911;a ng&agrave;i?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; c&ograve;n l&agrave; c&#7921;u th&#432;&#7907;ng ty c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879;. V&otilde; c&ocirc;ng c&ugrave;ng ki&#7871;n th&#7913;c c&#7911;a c&#7921;u gi&aacute;o ch&#7911; ch&#432;a ch&#7855;c g&igrave; &#273;&atilde; k&eacute;m &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879;. &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879;! ta n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng &#7927; m&igrave;nh gi&agrave; nua tu&#7893;i t&aacute;c m&agrave; n&oacute;i c&agrave;n n&#7919;a. Gi&aacute;o ch&#7911; v&#7899;i ai c&#361;ng &#273;&#7841;o ngh&#297;a ng&#7845;t tr&#7901;i, kh&ocirc;ng th&egrave;m tranh kh&ocirc;n v&#7899;i ng&#432;&#7901;i &#273;&acirc;u. N&#7871;u ng&#432;&#417;i t&#7921; bi&#7871;t tr&aacute;ch m&igrave;nh, lo b&#7873; h&#7889;i c&#7843;i th&igrave; s&aacute;ng mai &#7903; gi&#7919;a t&#7893;ng &#273;&agrave;n, ng&#432;&#417;i ph&#7843;i n&oacute;i r&otilde; nh&#7919;ng h&agrave;nh vi b&#7845;t ph&aacute;p c&#7911;a ng&#432;&#417;i tr&#432;&#7899;c m&#7863;t anh em. May ra gi&aacute;o ch&#7911; c&ograve;n c&oacute; th&#7875; m&#7903; &#273;&#432;&#7901;ng sinh l&#7897; tha m&#7841;ng cho. B&#7857;ng kh&ocirc;ng th&#7871; th&igrave; h&#7853;u qu&#7843; ra sao ng&#432;&#417;i c&#361;ng t&#7921; bi&#7871;t r&#7891;i.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7891;ng m&#7895; g&#7847;n t&aacute;m ch&#7909;c tu&#7893;i &#273;&#7847;u, s&#7889;ng &#273;&atilde; qu&aacute; &#273;&#7911; r&#7891;i th&igrave; c&ograve;n s&#7907; g&igrave; h&#7853;u qu&#7843; n&#7919;a?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh qu&aacute;t:</p>

<p>- D&#7851;n ng&#432;&#7901;i l&ecirc;n &#273;&acirc;y!</p>

<p>T&ecirc;n h&#7847;u &aacute;o t&iacute;a d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>Ti&#7871;p theo nh&#7919;ng ti&#7871;ng xi&#7873;ng x&iacute;ch lo&#7843;ng xo&#7843;ng vang l&ecirc;n. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i b&#7883; &aacute;p gi&#7843;i v&agrave;o &#273;&#7841;i &#273;i&#7879;n, c&oacute; nam c&oacute; n&#7919; v&agrave; c&#7843; m&#7845;y &#273;&#7913;c con n&iacute;t &#273;&#7897; b&#7843;y t&aacute;m tu&#7893;i.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng th&#7845;y b&#7885;n ng&#432;&#7901;i n&agrave;y ti&#7871;n v&agrave;o, l&#7853;p t&#7913;c l&atilde;o bi&#7871;n s&#7855;c qu&aacute;t h&#7887;i:</p>

<p>- D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u. Ng&#432;&#417;i b&#7855;t c&#7843; con ch&aacute;u ta &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>Ti&#7871;ng l&atilde;o qu&aacute;t l&agrave;m ch&#7845;n &#273;&#7897;ng m&agrave;ng tai m&#7885;i ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ng&#7891;i gi&#7919;a &#273;&#7841;i &#273;i&#7879;n c&#361;ng ph&#7843;i gi&#7853;t m&igrave;nh, th&igrave; ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o n&agrave;y c&ograve;n c&oacute; ch&uacute;t l&#432;&#417;ng t&acirc;m. H&#7855;n th&#7845;y &#272;&#7893;ng B&aacute;ch H&ugrave;ng trong d&#7841; b&#7891;n ch&#7891;n c&#361;ng kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;i&#7873;u th&#7913; ba trong b&#7843;n gi&aacute;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; l&agrave; g&igrave;? Ng&#432;&#417;i th&#7917; &#273;&#7885;c l&#7841;i ta nghe!</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng h&#7915; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&#7841;i h&#7887;i:</p>

<p>- Trong nh&#7919;ng ng&#432;&#7901;i nh&agrave; &#272;&#7893;ng gia c&oacute; t&ecirc;n n&agrave;o thu&#7897;c &#273;i&#7873;u th&#7913; ba trong b&#7843;n gi&aacute;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; th&igrave; &#273;&#7885;c ra cho m&#7885;i ng&#432;&#7901;i nghe!</p>

<p>M&#7897;t th&#7857;ng nh&#7887; ch&#7915;ng m&#432;&#7901;i tu&#7893;i c&#7845;t ti&#7871;ng &#273;&#7885;c:</p>

<p>- V&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, nh&acirc;n ngh&#297;a quang minh. &#272;i&#7873;u th&#7913; ba trong b&#7843;n gi&aacute;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; l&agrave;: &#272;&#7889;i v&#7899;i k&#7867; th&ugrave; ngh&#7883;ch c&#7847;n ph&#7843;i t&agrave;n &#273;&#7897;c. Nh&#7893; c&#7887; tr&#7915; r&#7877;. Gi&agrave; tr&#7867; g&aacute;i trai, gi&#7871;t cho k&#7923; h&#7871;t, &#273;&#7915;ng &#273;&#7875; m&#7897;t m&#7889;ng.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh khen:</p>

<p>- Gi&#7887;i l&#7855;m! Gi&#7887;i l&#7855;m! Nh&#7887; kia! M&#432;&#7901;i &#273;i&#7873;u gi&aacute;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; ng&#432;&#417;i &#273;&#7873;u thu&#7897;c l&ograve;ng c&#7843; &#432;?</p>

<p>Th&#7857;ng nh&#7887; &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#7917; thu&#7897;c h&#7871;t. H&agrave;ng ng&agrave;y kh&ocirc;ng &#273;&#7885;c &#273;&#7871;n b&#7843;n gi&aacute;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; l&agrave; &#259;n kh&ocirc;ng ngon mi&#7879;ng, ng&#7911; kh&ocirc;ng y&ecirc;n gi&#7845;c. H&#7877; &#273;&#7885;c gi&aacute;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; l&agrave; luy&#7879;n v&otilde; ti&#7871;n b&#7897; r&#7845;t mau, &#273;&#7845;m &#273;&aacute; th&ecirc;m ph&#7847;n kh&iacute; l&#7921;c.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&uacute;ng l&#7855;m! Ai d&#7841;y ng&#432;&#417;i n&oacute;i c&acirc;u &#273;&oacute;?</p>

<p>Th&#7857;ng nh&#7887; &#273;&aacute;p:</p>

<p>- Gia gia c&#7911;a ti&#7875;u t&#7917; d&#7841;y th&#7871;!</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh tr&#7887; v&agrave;o &#272;&#7893;ng B&aacute;ch H&ugrave;ng h&#7887;i:</p>

<p>- L&atilde;o kia l&agrave; ai?</p>

<p>Th&#7857;ng nh&#7887; &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; t&#7893; ph&#7909; c&#7911;a ti&#7875;u t&#7917;.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&#7887;i:</p>

<p>- T&#7893; ph&#7909; ng&#432;&#417;i kh&ocirc;ng &#273;&#7885;c b&#7843;n gi&aacute;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911;, kh&ocirc;ng nghe l&#7901;i gi&aacute;o ch&#7911;. Tr&aacute;i l&#7841;i y c&ograve;n ph&#7843;n &#273;&#7889;i gi&aacute;o ch&#7911; th&igrave; ng&#432;&#417;i t&iacute;nh sao?</p>

<p>Th&#7857;ng nh&#7887; &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7853;y th&igrave; t&#7893; ph&#7909; l&#7847;m l&#7895;i. B&#7845;t c&#7913; ai c&#361;ng ph&#7843;i &#273;&#7885;c b&#7843;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; v&agrave; nghe l&#7901;i gi&aacute;o ch&#7911; truy&#7873;n d&#7841;y.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh quay l&#7841;i h&#7887;i &#272;&#7893;ng B&aacute;ch H&ugrave;ng:</p>

<p>- T&ocirc;n nhi ng&#432;&#417;i l&agrave; &#273;&#7913;a nh&#7887; l&ecirc;n m&#432;&#7901;i c&ograve;n bi&#7871;t r&otilde; &#273;&#7841;o l&yacute;. Ng&#432;&#417;i &#273;&atilde; b&#7845;y nhi&ecirc;u tu&#7893;i &#273;&#7847;u, sao l&#7841;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871;?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta c&oacute; n&oacute;i chuy&#7879;n v&#7899;i hai v&#7883; h&#7885; Nh&acirc;m v&agrave; h&#7885; H&#432;&#7899;ng. B&#7885;n h&#7885; b&#7843;o ta ph&#7843;n gi&aacute;o ch&#7911; nh&#432;ng ta kh&ocirc;ng nghe. &#272;&#7893;ng B&aacute;ch H&ugrave;ng n&agrave;y n&oacute;i m&#7897;t l&agrave; m&#7897;t, hai l&agrave; hai, quy&#7871;t ch&#7859;ng l&agrave;m vi&#7879;c g&igrave; ph&#7841;m l&#7895;i v&#7899;i ng&#432;&#7901;i.</p>

<p>L&atilde;o th&#7845;y trong m&#7845;y ng&#432;&#7901;i trong nh&agrave; c&#7843; gi&agrave; l&#7851;n tr&#7867; b&#7883; b&#7855;t &#273;&#432;a v&agrave;o, n&ecirc;n gi&#7885;ng l&#432;&#7905;i kh&ocirc;ng ph&#7843;i m&#7873;m nh&#361;n m&#7897;t ph&#7847;n.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&#7887;i:</p>

<p>- N&#7871;u ng&#432;&#417;i n&oacute;i tr&#432;&#7899;c nh&#432; v&#7853;y th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i ph&#7843;i phi&#7873;n l&#7909;y. B&acirc;y gi&#7901; ng&#432;&#417;i &#273;&atilde; bi&#7871;t t&#7897;i ch&#432;a?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng c&oacute; l&#7895;i g&igrave; h&#7871;t, kh&ocirc;ng ph&#7843;n ngh&#7883;ch b&#7843;n gi&aacute;o m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;n &#273;&#7889;i gi&aacute;o ch&#7911;.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng ch&#7883;u nh&#7853;n t&#7897;i th&igrave; ta kh&ocirc;ng th&#7875; c&#7913;u ng&#432;&#417;i &#273;&#432;&#7907;c. T&#7843; h&#7919;u &#273;&acirc;u? &#272;em b&#7885;n n&agrave;y xu&#7889;ng &#273;i! B&#7855;t &#273;&#7847;u t&#7915; h&ocirc;m nay, kh&ocirc;ng &#273;&#432;&#7907;c cho ch&uacute;ng &#259;n m&#7897;t h&#7841;t c&#417;m, u&#7889;ng m&#7897;t gi&#7885;t n&#432;&#7899;c.</p>

<p>M&#7845;y t&ecirc;n h&#7847;u c&#7853;n m&#7863;c &aacute;o t&iacute;a d&#7841; ran, toan l&#7841;i &aacute;p gi&#7843;i m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i ra ngo&agrave;i.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng la l&ecirc;n:</p>

<p>- H&atilde;y khoan!</p>

<p>R&#7891;i quay l&#7841;i b&#7843;o D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ta nh&#7853;n t&#7897;i l&agrave; xong. &#272;&#7893;ng m&#7895; y&ecirc;u c&#7847;u gi&aacute;o ch&#7911; m&#7903; &#273;&#432;&#7901;ng cho!</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i ng&#432;&#417;i b&#7843;o sao? C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&atilde; n&oacute;i c&ugrave;ng gi&aacute;o ch&#7911; v&agrave;o sinh ra t&#7917;, ph&acirc;n chia ho&#7841;n n&#7841;n t&#7915; khi ta ch&#432;a ra &#273;&#7901;i. &#272;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng c&#7889; nh&#7883;n &#273;&aacute;p:</p>

<p>- &#272;&#7893;ng m&#7895; bi&#7871;t l&#7895;i r&#7891;i!</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&#7887;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t l&#7895;i r&#7891;i &#432;? C&oacute; l&#7895;i m&agrave; ch&#7881; n&oacute;i m&#7897;t c&acirc;u nh&#432; v&#7853;y l&agrave; xong ch&#7859;ng h&oacute;a ra d&#7877; d&agrave;ng l&#7855;m &#432;? Tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&#7911;, sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng qu&#7923; xu&#7889;ng?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&aacute;p:</p>

<p>- Gi&#7919;a &#272;&#7893;ng m&#7895; v&agrave; gi&aacute;o ch&#7911; ng&agrave;y tr&#432;&#7899;c &#273;&atilde; k&#7871;t ngh&#297;a chi lan c&ugrave;ng d&acirc;ng t&aacute;m l&#7841;y. M&#7845;y ch&#7909;c n&#259;m nay ng&#7891;i &#273;&#7913;ng ngang h&agrave;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o c&#7845;t cao gi&#7885;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; th&#7845;y ca ca b&#7883; h&agrave;nh h&#7841; &#273;&#7911; &#273;i&#7873;u m&agrave; sao kh&ocirc;ng m&#7903; mi&#7879;ng n&oacute;i l&#7845;y m&#7897;t c&acirc;u? L&atilde;o &#273;&#7879; mu&#7889;n ca ca ph&#7843;i qu&#7923; xu&#7889;ng &#432;? C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! Ch&#7881; c&#7847;n l&atilde;o &#273;&#7879; n&oacute;i m&#7897;t c&acirc;u th&igrave; ca ca c&oacute; ph&#7843;i ch&#7871;t v&igrave; l&atilde;o &#273;&#7879; c&#361;ng quy&#7871;t ch&#7859;ng cau m&agrave;y.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Trong nh&agrave; &#273;&#7863;i &#273;i&#7879;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Ai c&#361;ng &#273;&#7907;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7903; mi&#7879;ng. Nh&#432;ng sau m&#7897;t l&uacute;c l&acirc;u, th&#7911;y chung h&#7855;n v&#7851;n kh&ocirc;ng l&ecirc;n ti&#7871;ng.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng la l&ecirc;n:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879;! M&#7845;y n&#259;m nay ta mu&#7889;n g&#7863;p l&atilde;o &#273;&#7879; l&#7845;y m&#7897;t l&#7847;n c&#361;ng kh&oacute;. L&atilde;o &#273;&#7879; &#7849;n c&#432;, kh&#7893; c&ocirc;ng tu luy&#7879;n Qu&#7923; hoa b&#7843;o &#273;i&#7875;n, c&oacute; bi&#7871;t &#273;&acirc;u nh&#7919;ng ng&#432;&#7901;i c&#7889; c&#7921;u ph&#7843;i l&igrave;a tan m&agrave; &#273;&#7841;i h&#7885;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t r&#7891;i kh&ocirc;ng?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&#7851;n l&#7863;ng thinh.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- Ch&#7881; c&#7847;n l&atilde;o &#273;&#7879; n&oacute;i m&#7897;t c&acirc;u l&agrave; ta qu&#7923; xu&#7889;ng ngay. L&atilde;o &#273;&#7879; gi&#7871;t ta hay h&agrave;nh h&#7841; ta c&#361;ng ch&#7859;ng lo g&igrave;, nh&#432;ng &#273;&#7875; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o oai danh ch&#7845;n &#273;&#7897;ng giang h&#7891; m&#7845;y tr&#259;m n&#259;m nay m&agrave; b&#7883; h&#7911;y di&#7879;t l&agrave; k&#7867; c&oacute; t&#7897;i mu&ocirc;n &#273;&#7901;i. Sao l&atilde;o &#273;&#7879; ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng? C&oacute; ph&#7843;i l&atilde;o &#273;&#7879; luy&#7879;n c&ocirc;ng &#273;&atilde; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma r&#7891;i kh&ocirc;ng?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n n&#7919;a. Qu&#7923; xu&#7889;ng &#273;i!</p>

<p>Hai t&ecirc;n b&#7897;c th&#7883; &aacute;o t&iacute;a ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o &#273;&#7847;u g&#7889;i l&atilde;o.</p>

<p>B&#7895;ng nghe binh binh hai ti&#7871;ng.</p>

<p>Ti&#7871;p theo l&agrave; hai ti&#7871;ng la r&ugrave;m. Hai t&ecirc;n th&#7883; b&#7897;c b&#7883; g&atilde;y x&#432;&#417;ng ch&acirc;n, ng&atilde; ng&#7917;a ng&#432;&#7901;i ra. Mi&#7879;ng phun m&aacute;u t&#432;&#417;i.</p>

<p>N&#7897;i l&#7921;c &#272;&#7893;ng B&aacute;ch H&ugrave;ng qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Hai t&ecirc;n h&aacute;n t&#7917; m&#7863;c &aacute;o t&iacute;a b&#7883; s&#7913;c ph&#7843;n ch&#7845;n c&#7911;a l&atilde;o h&#7845;t ng&#432;&#7907;c l&#7841;i g&acirc;y th&agrave;nh tr&#7885;ng th&#432;&#417;ng, n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t, h&#417;i th&#7903; ch&#7881; c&ograve;n thoi th&oacute;p.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; ch&#7881; m&#7903; mi&#7879;ng n&oacute;i m&#7897;t c&acirc;u th&igrave; ti&#7875;u huynh c&oacute; ph&#7843;i ch&#7871;t c&#361;ng cam l&ograve;ng. H&#417;n ba n&#259;m nay, l&atilde;o &#273;&#7879; kh&ocirc;ng n&oacute;i m&#7897;t ti&#7871;ng khi&#7871;n cho anh em trong b&#7843;n gi&aacute;o, ai c&#361;ng sinh l&ograve;ng ng&#7901; v&#7921;c.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#7901; v&#7921;c &#273;i&#7873;u chi?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng l&#7899;n ti&#7871;ng:</p>

<p>- Ng&#7901; v&#7921;c gi&aacute;o ch&#7911; b&#7883; ng&#432;&#7901;i &aacute;m to&aacute;n cho u&#7889;ng thu&#7889;c c&#7845;m kh&#7849;u v&igrave; l&#7869; g&igrave; m&agrave; y kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c? V&igrave; l&#7869; g&igrave; y kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- C&oacute; l&yacute; &#273;&acirc;u kim kh&#7849;u c&#7911;a gi&aacute;o ch&#7911; l&#7841;i n&oacute;i v&#7899;i t&ecirc;n ngh&#7883;ch &#273;&#7891; ph&#7843;n gi&aacute;o nh&#432; ng&#432;&#417;i m&#7897;t c&aacute;ch d&#7877; d&agrave;ng? T&#7843; h&#7919;u &#273;&acirc;u? &#272;em h&#7855;n xu&#7889;ng kia!</p>

<p>T&aacute;m t&ecirc;n h&aacute;n t&#7917; m&#7863;c &aacute;o t&iacute;a &#273;&#7891;ng thanh d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ti&#7871;n l&#7841;i.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng l&#7899;n ti&#7871;ng la l&#7889;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879;! Ti&#7875;u huynh mu&#7889;n coi xem &#273;&atilde; b&#7883; k&#7867; n&agrave;o &aacute;m h&#7841;i &#273;&#7871;n n&#7895;i c&#7845;m kh&#7849;u?</p>

<p>L&atilde;o vung hai tay, xi&#7873;ng s&#7855;t tung l&ecirc;n. Hai ch&acirc;n b&#7883; x&iacute;ch, l&atilde;o c&#361;ng c&#7913; nh&#7849;y x&#7893; v&#7873; ph&iacute;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>M&#7845;y t&ecirc;n h&aacute;n t&#7917; &aacute;o t&iacute;a th&#7845;y l&atilde;o th&#7847;n oai l&#7851;m li&#7879;t kh&ocirc;ng d&aacute;m s&#7845;n v&agrave;o g&#7847;n.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&ocirc;:</p>

<p>- B&#7855;t l&#7845;y h&#7855;n! B&#7855;t l&#7845;y h&#7855;n!</p>

<p>Nh&#7919;ng v&otilde; s&#297; &#273;&#7913;ng d&#432;&#7899;i &#273;i&#7879;n &#7903; ngo&agrave;i c&#7917;a ch&#7881; l&#7899;n ti&#7871;ng reo h&ograve; ch&#7913; kh&ocirc;ng d&aacute;m l&ecirc;n &#273;i&#7879;n.</p>

<p>Nguy&ecirc;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&oacute; gi&aacute;o quy r&#7845;t nghi&ecirc;m ng&#7863;t. Gi&aacute;o ch&uacute;ng m&igrave;nh &#273;eo kh&iacute; gi&#7899;i m&agrave; b&#432;&#7899;c v&agrave;o &#273;i&#7879;n th&agrave;nh &#273;&#7913;c &#273;i&#7879;n m&#7897;t b&#432;&#7899;c l&agrave; ph&#7841;m t&#7897;i th&#7853;p &aacute;c s&#7869; b&#7883; t&#7917; h&igrave;nh.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7913;ng l&ecirc;n tr&#7903; g&oacute;t &#273;i v&agrave;o h&#7853;u &#273;i&#7879;n.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng g&#7847;m l&ecirc;n:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879;! &#272;&#7915;ng &#273;i n&#7919;a! &#272;&#7915;ng &#273;i n&#7919;a!</p>

<p>L&atilde;o mu&#7889;n t&#259;ng gia c&#432;&#7899;c b&#7897; nh&#432;ng v&igrave; ch&acirc;n b&#7883; xi&#7873;ng x&iacute;ch kh&ocirc;ng th&#7875; b&#432;&#7899;c nhanh &#273;&#432;&#7907;c. Trong l&ograve;ng n&oacute;ng n&#7843;y, l&atilde;o nh&#7843;y ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c. L&atilde;o qu&#7843; l&agrave; ng&#432;&#7901;i c&oacute; v&otilde; c&ocirc;ng c&#7921;c cao, ch&uacute;i &#273;&#7847;u xu&#7889;ng th&#7915;a th&#7871; l&#259;n l&#7897;n m&igrave;nh &#273;i m&#7845;y v&ograve;ng, r&#7891;i l&#7841;i nh&#7843;y x&#7893; t&#7899;i ch&#7881; c&ograve;n c&aacute;ch ch&#7895; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng &#273;&#7847;y tr&#259;m th&#432;&#7899;c.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&ocirc;:</p>

<p>- Qu&acirc;n ph&#7843;n ngh&#7883;ch l&#7899;n m&#7853;t! &#272;&#7883;nh h&agrave;nh th&iacute;ch gi&aacute;o ch&#7911;!</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh th&#7845;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&eacute; l&aacute;ch m&igrave;nh m&#7897;t c&aacute;ch m&#7853;p m&#7901;. &#272;&#7893;ng B&aacute;ch H&ugrave;ng l&#7841;i r&#432;&#7907;t kh&ocirc;ng k&#7883;p h&#7855;n li&#7873;n th&ograve; tay v&agrave;o trong b&#7885;c l&#7845;y ra ba &#273;&#7891;ng ti&#7873;n. &#272;o&#7841;n l&atilde;o v&#7853;n n&#7897;i c&ocirc;ng v&agrave;o b&agrave;n tay, nh&#7857;m &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i li&#7879;ng ra &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng.</p>

<p>Doanh Doanh v&#7897;i h&ocirc; l&ecirc;n:</p>

<p>- &#272;&#7897;ng th&#7911; &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung nh&#7843;y v&#7885;t l&ecirc;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#361;ng r&uacute;t binh kh&iacute; d&#7845;u &#7903; trong c&aacute;ng ra chia cho Nh&#7853;m Ng&atilde; H&agrave;nh v&agrave; Doanh Doanh. &#272;o&#7841;n y d&ugrave;ng s&#7913;c m&#7841;nh k&eacute;o c&aacute;i c&aacute;ng. Nguy&ecirc;n d&acirc;y bu&#7897;c d&#432;&#7899;i c&aacute;ng l&agrave; m&#7897;t c&acirc;y nhuy&#7877;n ti&ecirc;n. Y c&#361;ng l&#7845;y ra n&#7889;t.</p>

<p>B&#7889;n ng&#432;&#7901;i thi tri&#7875;n khinh c&ocirc;ng v&#7885;t v&agrave;o.</p>

<p>B&#7895;ng nghe &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng. Tr&aacute;n h&#7855;n b&#7883; tr&uacute;ng m&#7897;t &#273;&#7891;ng ti&#7873;n. M&aacute;u t&#432;&#417;i r&#432;&#417;m r&#432;&#7899;m ch&#7843;y ra.</p>

<p>L&uacute;c Nh&#7853;m Ng&atilde; H&agrave;nh ph&aacute;t x&#7841; c&#7843; th&#7843;y ba &#273;&#7891;ng ti&#7873;n v&agrave; &#273;&#7913;ng c&aacute;ch r&#7845;t xa. &#272;&#7891;ng ti&#7873;n tr&uacute;ng v&agrave;o tr&aacute;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&igrave; &#273;&#432;&#7901;ng l&#7921;c &#273;&#7841;o &#273;&atilde; v&#7915;a h&#7871;t n&ecirc;n h&#7855;n ch&#7881; b&#7883; th&#432;&#417;ng ngo&agrave;i da m&#7897;t ch&uacute;t.</p>

<p>Tuy nhi&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7879; nh&#7845;t hi&#7879;n nay m&agrave; kh&ocirc;ng tr&aacute;nh tho&aacute;t &#273;&#7875; &#273;&#7891;ng ti&#7873;n li&#7879;ng tr&uacute;ng c&#361;ng l&agrave; chuy&#7879;n phi l&yacute;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; reo l&ecirc;n:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&agrave;y l&agrave; &#273;&#7891; gi&#7843;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n qu&#7845;t c&acirc;y nhuy&#7877;n ti&ecirc;n &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng, qu&#7845;n l&#7845;y hai ch&acirc;n D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh r&#7891;i gi&#7921;t m&#7841;nh cho g&atilde; t&eacute; nh&agrave;o.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i b&#432;ng m&#7863;t ch&#7841;y nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung gi&#417; m&#361;i ki&#7871;m ra qu&aacute;t:</p>

<p>- &#272;&#7913;ng l&#7841;i!</p>

<p>D&egrave; &#273;&acirc;u &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#7841;y h&#7889;t ho&#7843;ng kh&ocirc;ng k&#7883;p d&#7915;ng ch&acirc;n, ng&#432;&#7901;i h&#7855;n nh&agrave;o v&agrave;o m&#361;i ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i r&#7909;t ki&#7871;m v&#7873;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh nh&#7843;y x&#7893; l&#7841;i t&uacute;m l&#7845;y sau g&aacute;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&ocirc;i v&agrave;o &#273;&#7871;n c&#7917;a &#273;i&#7879;n r&#7891;i l&#7899;n ti&#7871;ng tuy&ecirc;n b&#7889;:</p>

<p>- C&aacute;c v&#7883; h&atilde;y nghe &#273;&acirc;y! T&ecirc;n n&agrave;y gi&#7843; m&#7841;o &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave;m lo&#7841;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ta. C&aacute;c v&#7883; h&atilde;y nh&igrave;n cho r&otilde; m&#7863;t m&#361;i h&#7855;n.</p>

<p>Ng&#432;&#7901;i n&agrave;y t&#432;&#7899;ng m&#7841;o v&agrave; ng&#361; quan th&#7921;c gi&#7889;ng h&#7879;t &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, nh&#432;ng hi&#7879;n gi&#7901; h&#7855;n cu&#7889;ng qu&iacute;t hoang mang, kh&#7855;c h&#7859;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&uacute;c n&agrave;o c&#361;ng b&igrave;nh t&#297;nh th&#7843;n nhi&ecirc;n nh&#432; ng&#432;&#7901;i &#273;&atilde; c&oacute; &#273;&#7883;nh ki&#7871;n t&#7915; tr&#432;&#7899;c. Th&aacute;i &#273;&#7897; hai ng&#432;&#7901;i th&#7853;t kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c. B&#7885;n v&otilde; s&#297; ng&#417; ng&aacute;c nh&igrave;n nhau. Ch&uacute;ng &#273;&#7873;u kinh h&atilde;i kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; chi? N&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&#7921;c th&igrave; ta &#273;&#7853;p n&aacute;t c&aacute;i &#273;&#7847;u ng&#432;&#417;i ra.</p>

<p>Ng&#432;&#7901;i kia to&agrave;n th&acirc;n run b&#7847;n b&#7853;t. Hai h&agrave;m r&#259;ng &#273;&#7909;ng v&agrave;o nhau l&aacute;ch c&aacute;ch. H&#7855;n &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u nh&acirc;n l&agrave;... l&agrave;...</p>

<p>H&#7855;n l&#7863;p &#273;i l&#7863;p l&#7841;i kh&ocirc;ng ng&#7899;t ti&#7871;ng "l&agrave;" m&agrave; th&#7911;y chung kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c g&igrave;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;i&#7875;m l&#7865; v&agrave;o m&#7845;y huy&#7879;t &#273;&#7841;o c&#7911;a D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh r&#7891;i l&ocirc;i g&atilde; &#273;&#7871;n c&#7917;a &#273;i&#7879;n qu&aacute;t h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



