<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 136</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ph&aacute;i Tung S&#417;n B&#7841;i L&#7897; &acirc;m M&#432;u</b></font></p>


<p>&#160;</p>





<p>Nghi H&ograve;a th&#7845;y Tr&#7883;nh Ng&#7841;c &#273;&atilde; &#273;&#7853;p c&#7917;a m&#7845;y l&#7847;n m&agrave; trong am ch&#7859;ng c&oacute; thanh &acirc;m h&#432;&#7903;ng &#7913;ng, th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y kh&ocirc;ng th&#7875; nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, c&ocirc; li&#7873;n tu&#7889;t ki&#7871;m ra kh&#7887;i v&#7887; c&#7847;m tay r&#7891;i v&#432;&#7907;t qua t&#432;&#7901;ng m&agrave; v&agrave;o.</p>

<p>Nghi Thanh s&#7907; Nghi H&ograve;a g&#7863;p chuy&#7879;n b&#7845;t tr&#7855;c c&#361;ng nh&#7843;y v&agrave;o theo.</p>

<p>Nghi H&ograve;a h&#7887;i:</p>

<p>- S&#432; t&#7927; th&#7917; coi xem nh&#7919;ng g&igrave; th&#7871; kia?</p>

<p>C&ocirc; v&#7915;a n&oacute;i v&#7915;a tr&#7887; tay xu&#7889;ng &#273;&#7845;t.</p>

<p>Nghi Thanh ng&oacute; theo tay Nghi H&ograve;a tr&#7887; th&igrave; th&#7845;y d&#432;&#7899;i &#273;&#7845;t trong s&acirc;n am r&#7843;i r&aacute;c b&#7843;y t&aacute;m m&#7843;nh ki&#7871;m s&aacute;ng lo&aacute;ng. Hi&#7875;n nhi&ecirc;n l&agrave; nh&#7919;ng binh kh&iacute; b&#7883; ch&eacute;m g&atilde;y r&#7899;t xu&#7889;ng.</p>

<p>Nghi H&ograve;a l&#7841;i c&#7845;t ti&#7871;ng h&ocirc; l&#7899;n:</p>

<p>- Trong am c&oacute; ai kh&ocirc;ng?</p>

<p>R&#7891;i c&ocirc; ch&#7841;y v&agrave;o t&igrave;m ki&#7871;m trong h&#7853;u vi&#7879;n.</p>

<p>Nghi Thanh v&#7897;i r&uacute;t then m&#7903; c&#7893;ng cho L&#7879;nh H&#7891; Xung c&ugrave;ng m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o. C&ocirc; l&#7841;i l&#432;&#7907;m m&#7897;t m&#7843;nh ki&#7871;m &#273;&#432;a cho L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh! Ph&#7843;i ch&#259;ng n&#417;i &#273;&acirc;y &#273;&atilde; x&#7843;y cu&#7897;c chi&#7871;n &#273;&#7845;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&oacute;n l&#7845;y m&#7843;nh ki&#7871;m g&#7851;y coi th&#7845;y ch&#7895; g&atilde;y h&atilde;y nh&#7861;n th&iacute;n, s&aacute;ng lo&aacute;ng li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- Hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t c&oacute; s&#7917; d&#7909;ng b&#7843;o ki&#7871;m kh&ocirc;ng?</p>

<p>Nghi Thanh &#273;&aacute;p:</p>

<p>- Hai v&#7883; l&atilde;o nh&acirc;n gia &#273;&#7873;u kh&ocirc;ng s&#7917; d&#7909;ng b&#7843;o ki&#7871;m. Gia s&#432; th&#432;&#7901;ng b&#7843;o: Ch&#7881; c&#7847;n luy&#7879;n ki&#7871;m ph&aacute;p cho tinh th&#7909;c l&agrave; b&#7845;t c&#7913; ki&#7871;m tre, ki&#7871;m g&#7895; c&#361;ng c&oacute; th&#7875; th&#7855;ng &#273;&#7883;ch. L&atilde;o nh&acirc;n gia c&ograve;n n&oacute;i: B&#7843;o &#273;ao, b&#7843;o ki&#7871;m l&#7841;i c&agrave;ng b&aacute; &#273;&#7841;o. Ch&#7881; l&#7905; tay m&#7897;t ch&uacute;t l&agrave; &#273;&#432;a ng&#432;&#7901;i ta &#273;&#7871;n ch&#7895; m&#7845;t m&#7841;ng hay qu&egrave; c&#7909;t ch&acirc;n tay.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&oacute; c&oacute; ph&#7843;i l&agrave; &#273;&#7841;o t&#7915; bi c&#7911;a nh&agrave; Ph&#7853;t kh&ocirc;ng?</p>

<p>Nghi Thanh g&#7853;t &#273;&#7847;u.</p>

<p>B&#7895;ng Nghi H&ograve;a &#7903; h&#7853;u vi&#7879;n l&#7899;n ti&#7871;ng la:</p>

<p>- Trong n&agrave;y c&#361;ng c&oacute; m&#7843;nh ki&#7871;m.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n nh&#7843;y v&agrave;o h&#7853;u vi&#7879;n, &#273;&#7891;ng th&#7901;i mg&oacute; qua trong &#273;i&#7879;n &#273;&#432;&#7901;ng th&igrave; th&#7845;y tr&ecirc;n b&agrave;n, d&#432;&#7899;i &#273;&#7845;t &#273;&#7873;u ph&#7911; &#273;&#7847;y tro b&#7909;i.</p>

<p>C&aacute;c ni am Ph&#7853;t &#273;&#432;&#7901;ng kh&#7855;p trong thi&ecirc;n h&#7841; &#273;&#7873;u lau r&#7917;a qu&eacute;t t&#432;&#7899;c s&#7841;ch nh&#432; ch&ugrave;i. Th&#7871; m&agrave; &#7903; n&#417;i &#273;&acirc;y ch&#7895; n&agrave;o c&#361;ng b&#7909;i b&aacute;m th&igrave; &#273;&#7911; bi&#7871;t l&agrave; &iacute;t ra trong m&#7845;y ng&agrave;y nay kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#7903;.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung v&agrave;o h&#7853;u vi&#7879;n c&ograve;n th&#7845;y &iacute;t c&acirc;y c&#7889;i b&#7883; ch&eacute;m &#273;&#7913;t b&#7857;ng kh&iacute; gi&#7899;i s&#7855;c b&eacute;n. Ch&agrave;ng &#273;&#7875; &yacute; nh&igrave;n nh&#7919;ng ch&#7895; g&#432;&#417;m &#273;ao ch&eacute;m v&agrave;o bi&#7871;t ngay l&agrave; &#273;&atilde; tr&#7843;i qua &iacute;t ng&agrave;y r&#7891;i.</p>

<p>C&#7893;ng sau b&#7887; ng&#7887;. M&#7845;y mi&#7871;ng v&aacute;n c&aacute;nh c&#7893;ng bay ra xa &#273;&#7871;n h&#417;n tr&#432;&#7907;ng d&#432;&#7901;ng nh&#432; b&#7883; ng&#432;&#7901;i &#273;&aacute; cho b&#7853;t tung &#273;i.</p>

<p>Ngo&agrave;i c&#7893;ng h&#7853;u c&oacute; m&#7897;t l&#7889;i nh&#7887; &#273;i &#273;&#432;&#7907;c ch&#7915;ng h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; t&#7899;i ch&#7895; ng&atilde; ba, Nghi Thanh li&#7873;n h&ocirc;:</p>

<p>- Ch&uacute;ng ta ph&#7843;i chia nhau &#273;i t&igrave;m c&#7843; hai n&#7867;o &#273;&#7875; xem c&oacute; &#273;i&#7873;u chi kh&aacute;c l&#7841; kh&ocirc;ng?</p>

<p>L&aacute;t sau T&#7847;n Quy&ecirc;n &#7903; n&#7867;o &#273;&#432;&#7901;ng m&eacute; h&#7919;u la l&ecirc;n:</p>

<p>- Ch&#7895; n&agrave;y c&oacute; m&#7897;t m&#361;i t&ecirc;n.</p>

<p>L&#7841;i m&#7897;t c&ocirc; n&#7919;a l&#7899;n ti&#7871;ng:</p>

<p>- &#272;&acirc;y c&oacute; m&#7897;t thi&#7871;t tr&ugrave;y!</p>

<p>N&#7867;o &#273;&#432;&#7901;ng n&agrave;y &#273;i v&agrave;o khu &#273;&#7891;i n&uacute;i nh&#7845;p nh&ocirc;. &#272;o&agrave;n ng&#432;&#7901;i li&#7873;n theo rong ru&#7893;i ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. D&#7885;c &#273;&#432;&#7901;ng th&#7881;nh tho&#7843;ng l&#7841;i th&#7845;y c&oacute; &aacute;m kh&iacute; ho&#7863;c nh&#7919;ng m&#7843;nh &#273;ao ki&#7871;m g&atilde;y b&#7887; &#273;&oacute;.</p>

<p>&#272;&#7897;t nhi&ecirc;n Nghi Thanh la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y v&agrave;o trong &#273;&aacute;m c&#7887; r&#7853;m l&#432;&#7907;m m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m, c&ocirc; nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y l&agrave; kh&iacute; gi&#7899;i c&#7911;a b&#7843;n m&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7853;y hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t &#273;&atilde; c&ugrave;ng &#273;&#7883;ch nh&acirc;n chi&#7871;n &#273;&#7845;u v&agrave; &#273;i qua n&#7867;o &#273;&#432;&#7901;ng n&agrave;y.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t r&otilde; l&agrave; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&aacute;nh kh&ocirc;ng l&#7841;i b&ecirc;n &#273;&#7883;ch ph&#7843;i tr&#7889;n theo ng&#7843; n&agrave;y. L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y ch&#7859;ng qua l&agrave; ch&agrave;ng mu&#7889;n cho l&#7901;i l&#7869; l&#7883;ch s&#7921; m&agrave; th&ocirc;i.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y d&#7885;c &#273;&#432;&#7901;ng r&#7843;i r&aacute;c &aacute;m kh&iacute; c&ugrave;ng binh kh&iacute; &#273;&atilde; &#273;o&aacute;n ngay l&agrave; cu&#7897;c tranh &#273;&#7845;u c&#7921;c k&#7923; kh&#7889;c li&#7879;t v&agrave; s&#7921; vi&#7879;c &#273;&atilde; c&aacute;ch m&#7845;y ng&agrave;y, ch&#7859;ng hi&#7875;u c&ograve;n c&#7913;u k&#7883;p kh&ocirc;ng n&ecirc;n ai n&#7845;y trong l&ograve;ng xao xuy&#7871;n, ch&acirc;n ch&#7841;y m&#7895;i l&uacute;c m&#7897;t mau h&#417;n.</p>

<p>&#272;&#432;&#7901;ng n&uacute;i m&#7895;i l&uacute;c m&#7897;t hi&#7875;m tr&#7903; v&ograve;ng v&egrave;o &#273;i l&ecirc;n r&#7891;i quanh xu&#7889;ng &#273;&#7871;n ph&iacute;a sau n&uacute;i. &#272;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m th&igrave; kh&#7855;p ch&#7895; to&agrave;n l&agrave; &#273;&aacute; n&uacute;i ng&#7893;n ngang kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng &#273;&#7875; theo d&otilde;i.</p>

<p>Nh&#7919;ng &#273;&#7879; t&#7917; v&otilde; c&ocirc;ng k&eacute;m c&#7887;i c&#7911;a ph&aacute;i H&#7857;ng S&#417;n nh&#432; b&#7885;n Nghi L&acirc;m, T&#7847;n Quy&ecirc;n l&#7885;t l&#7841;i ph&iacute;a sau. &#272;i m&#7897;t l&uacute;c n&#7919;a th&igrave; h&#7871;t &#273;&#432;&#7901;ng l&#7889;i m&agrave; c&#361;ng kh&ocirc;ng th&#7845;y &aacute;m kh&iacute; hay v&#7853;t g&igrave; &#273;&#7875; ch&#7881; th&#7883; ph&#432;&#417;ng h&#432;&#7899;ng. M&#7885;i ng&#432;&#7901;i &#273;ang ng&#7847;n ng&#7915; th&igrave; &#273;&#7897;t nhi&ecirc;n nh&igrave;n th&#7845;y m&eacute; t&#7843; ph&iacute;a sau n&uacute;i c&oacute; l&agrave;n kh&oacute;i d&agrave;y &#273;&#7863;c b&#7889;c l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta th&#7917; &#273;i v&#7873; ph&iacute;a &#273;&oacute; coi!</p>

<p>R&#7891;i ch&agrave;ng nhanh ch&acirc;n ch&#7841;y tr&#432;&#7899;c.</p>

<p>L&agrave;n kh&oacute;i &#273;&#7863;c b&#7889;c l&ecirc;n m&#7895;i l&uacute;c m&#7897;t cao. M&#7885;i ng&#432;&#7901;i &#273;i t&#7899;i m&#7897;t ch&#7895; s&#432;&#7901;n n&uacute;i ph&iacute;a sau th&igrave; th&#7845;y trong hang n&uacute;i kh&oacute;i l&#7917;a b&#7889;c l&ecirc;n. Nh&#7919;ng ti&#7871;ng c&agrave;nh c&acirc;y kh&ocirc; ch&aacute;y n&#7893; l&aacute;ch t&aacute;ch vang l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#7849;n v&agrave;o ph&iacute;a sau m&#7897;t phi&#7871;n &#273;&aacute; r&#7891;i quay l&#7841;i v&#7851;y tay ra hi&#7879;u cho b&#7885;n Nghi H&ograve;a &#273;&#7915;ng l&ecirc;n ti&#7871;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe c&oacute; ti&#7871;ng kh&agrave;n kh&agrave;n c&#7911;a l&atilde;o gi&agrave; c&#7845;t l&ecirc;n:</p>

<p>- &#272;&#7883;nh Nh&agrave;n! &#272;&#7883;nh D&#7853;t! B&#7919;a nay ch&uacute;ng ta &#273;&#432;a c&aacute;c v&#7883; v&#7873; t&acirc;y thi&ecirc;n cho th&agrave;nh ch&iacute;nh qu&#7843;. Ch&uacute;ng ta c&#361;ng kh&ocirc;ng c&#7847;n c&aacute;c v&#7883; t&#7841; &#417;n.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t v&#7851;n c&ograve;n s&#7889;ng &#7903; nh&acirc;n gian. May m&igrave;nh t&#7899;i v&#7915;a k&#7883;p kh&ocirc;ng &#273;&#7871;n n&#7895;i qu&aacute; ch&#7853;m.</p>

<p>L&#7841;i m&#7897;t thanh &acirc;m h&aacute;n t&#7917; la l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; li&#7879;u khuy&ecirc;n b&#7843;o nhau gia nh&#7853;p li&ecirc;n ph&aacute;i c&ugrave;ng m&#432;u vi&#7879;c l&#7899;n. C&aacute;c v&#7883; m&agrave; c&#7889; ch&#7845;p kh&ocirc;ng ch&#7883;u nghe l&#7901;i th&igrave; t&#7915; &#273;&acirc;y trong v&otilde; l&acirc;m c&ograve;n c&oacute; ph&aacute;i H&#7857;ng S&#417;n n&#7919;a.</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c l&ecirc;n ti&#7871;ng:</p>

<p>- C&aacute;c v&#7883; &#273;&#7915;ng tr&aacute;ch b&#7885;n ta t&agrave;n nh&#7851;n m&agrave; n&ecirc;n t&#7921; tr&aacute;ch m&igrave;nh ngoan c&#7889; l&agrave;m l&#7909;y &#273;&#7871;n b&#7885;n &#273;&#7879; t&#7917; thanh ni&ecirc;n ph&#7843;i u&#7893;ng m&#7841;ng theo. &#272;&aacute;ng ti&#7871;c &ocirc;i l&agrave; &#273;&aacute;ng ti&#7871;c. Ha ha!...</p>

<p>Ti&#7871;ng c&#432;&#7901;i t&#7887; v&#7867; ra d&#432;&#417;ng d&#432;&#417;ng t&#7921; &#273;&#7855;c.</p>

<p>Thanh &acirc;m n&agrave;y do hai h&aacute;n t&#7917;: m&#7897;t t&#7915; g&oacute;c t&acirc;y b&#7855;c ph&aacute;t ra, m&#7897;t t&#7915; ph&iacute;a &#273;&ocirc;ng b&#7855;c truy&#7873;n l&#7841;i.</p>

<p>Ng&#7885;n l&#7917;a trong hang n&uacute;i c&agrave;ng ch&aacute;y c&agrave;ng d&#7919;. Hi&#7875;n nhi&ecirc;n hai v&#7883; su th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t h&atilde;m trong v&ograve;ng l&#7917;a &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, ch&agrave;ng h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- B&#7899; qu&acirc;n gi&#7863;c c&#432;&#7899;p! B&#7885;n ng&#432;&#417;i l&#7899;n m&#7853;t l&agrave;m c&agrave;n kh&oacute; d&#7877; c&#7843; v&#7899;i c&aacute;c v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n. Nay ta b&#7843;o: nh&#7919;ng tay cao th&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;ang t&#7915; b&#7889;n ph&iacute;a k&eacute;o &#273;&#7871;n ti&#7871;p vi&#7879;n. Sao ch&uacute;ng bay c&ograve;n ch&#432;a ch&#7883;u &#273;&#7847;u h&agrave;ng?</p>

<p>Ch&agrave;ng v&#7915;a la v&#7915;a ch&#7841;y x&ocirc;ng v&agrave;o ph&iacute;a khe n&uacute;i.</p>

<p>V&#7915;a xu&#7889;ng t&#7899;i hang n&uacute;i, ch&agrave;ng li&#7873;n b&#7883; c&agrave;nh n&#7887; c&#7887; kh&ocirc; ch&#7845;t th&agrave;nh t&#7915;ng &#273;&#7889;ng cao hai ba tr&#432;&#7907;ng ch&#7855;n &#273;&#432;&#7901;ng. Ch&agrave;ng kh&ocirc;ng k&#7883;p ngh&#7883; ng&#7907;i g&igrave; n&#7919;a, c&#7913; x&ocirc;ng b&#7915;a qua v&ograve;ng l&#7917;a x&ocirc;ng v&agrave;o, may &#7903; ch&#7895; nh&#7919;ng &#273;&#7889;ng c&#7887; kh&ocirc; c&#7911;i n&#7887; &#7903; gi&#7919;a l&#7917;a ch&#432;a l&eacute;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung x&ocirc;ng l&ecirc;n m&#7845;y b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c b&#7895;ng ph&aacute;t gi&aacute;c ra hai c&aacute;i th&#7841;ch &#273;&#7897;ng m&agrave; kh&ocirc;ng c&oacute; ng&#432;&#7901;i. Ch&agrave;ng li&#7873;n c&#7845;t ti&#7871;ng h&ocirc;:</p>

<p>- &#272;&#7883;nh D&#7853;t, &#272;&#7883;nh Nh&agrave;n hai v&#7883; s&#432; th&aacute;i! C&#7913;u binh c&#7911;a ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; t&#7899;i &#273;&acirc;y!</p>

<p>L&uacute;c n&agrave;y b&#7885;n Nghi H&ograve;a, Nghi Thanh, Vu T&#7849;u c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; c&#361;ng &#273;&#7913;ng ngo&agrave;i v&ograve;ng l&#7917;a l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- B&#7899; s&#432; ph&#7909;, s&#432; th&uacute;c! B&#7885;n &#273;&#7879; t&#7917; &#273;&atilde; t&#7899;i &#273;&acirc;y!</p>

<p>Ti&#7871;p theo l&agrave; ti&#7871;ng qu&aacute;t th&aacute;o c&#7911;a b&ecirc;n &#273;&#7883;ch om s&ograve;m c&ugrave;ng ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau ch&aacute;t ch&uacute;a.</p>

<p>B&#7895;ng th&#7845;y b&oacute;ng m&#7897;t ng&#432;&#7901;i cao l&#7899;n t&#7915; trong c&#7917;a &#273;&#7897;ng chu&#7891;n ra m&igrave;nh &#273;&#7847;y v&#7871;t m&aacute;u. Ng&#432;&#7901;i n&agrave;y l&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i. S&#432; th&aacute;i tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng &#7903; gi&#7919;a c&#7917;a &#273;&#7897;ng tuy qu&#7847;n &aacute;o t&#7843; t&#417;i, m&#7863;t m&#361;i lem lu&#7889;c m&agrave; v&#7851;n gi&#7919; v&#7867; hi&ecirc;n ngang, th&#7847;n oai l&#7851;m li&#7879;t, kh&ocirc;ng m&#7845;t kh&iacute; ph&aacute;ch c&#7911;a m&#7897;t tay cao th&#7911; ch&uacute;t n&agrave;o.</p>

<p>S&#432; th&aacute;i v&#7915;a th&#7845;y L&#7879;nh H&#7891; Xung, li&#7873;n s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i l&agrave;...</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ngay:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; L&#7879;nh H&#7891; Xung.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;i:</p>

<p>- Ta &#273;&atilde; bi&#7871;t ng&#432;&#417;i l&agrave; L&#7879;nh H&#7891; Xung...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- &#272;&#7879; t&#7917; xin m&#7903; &#273;&#432;&#7901;ng &#273;&#7875; &#273;&#432;a c&aacute;c v&#7883; x&ocirc;ng ra.</p>

<p>Ch&agrave;ng c&uacute;i xu&#7889;ng l&#432;&#7907;m m&#7897;t c&agrave;nh c&acirc;y d&agrave;i &#273;&#7875; &#273;&#7849;y nh&#7919;ng &#273;&#7889;ng c&#7911;i &#273;ang ch&aacute;y.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i ng&#7853;p ng&#7915;ng:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; quy &#273;&#7847;u Ma gi&aacute;o...</p>

<p>B&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i qu&aacute;t:</p>

<p>- T&ecirc;n n&agrave;o l&#7899;n m&#7853;t v&agrave;o &#273;&acirc;y r&#7855;c r&#7889;i?</p>

<p>&aacute;nh &#273;ao l&#7845;p lo&aacute;ng, m&#7897;t nh&aacute;t &#273;ao ch&eacute;m t&#7899;i qua &#273;&#7889;ng l&#7917;a.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; l&#7917;a r&#7845;t d&#7919;, m&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&#7841;i c&oacute; &yacute; h&#7891; nghi, kh&ocirc;ng ch&#7883;u theo ch&agrave;ng x&ocirc;ng ra. Tr&#432;&#7899;c t&igrave;nh th&#7871; n&agrave;y ch&agrave;ng &#273;&agrave;nh d&ugrave;ng ph&eacute;p kho&aacute;i &#273;ao ch&eacute;m lo&#7841;n l&ecirc;n m&#7903; cu&#7897;c s&aacute;t gi&#7899;i, ch&eacute;m b&#7915;a ch&eacute;m b&atilde;i v&agrave;o &#273;&#7883;ch nh&acirc;n m&#7899;i c&oacute; th&#7875; c&#7913;u ng&#432;&#7901;i tho&aacute;t hi&#7875;m. Ch&agrave;ng li&#7873;n l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Ng&#432;&#7901;i kia v&#7915;a ch&eacute;m m&#7897;t &#273;ao kh&ocirc;ng tr&uacute;ng, l&#7841;i ch&eacute;m lu&ocirc;n nh&aacute;t n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung vung tr&#432;&#7901;ng ki&#7871;m l&#7845;p lo&aacute;ng &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng.</p>

<p>Th&#7871; l&agrave; g&atilde; kia c&#7843; c&aacute;nh tay m&#7863;t c&ugrave;ng thanh &#273;&#417;n &#273;ao &#273;&#7873;u b&#7883; &#273;&#7913;t r&#7901;i r&#7899;t xu&#7889;ng.</p>

<p>B&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng con g&aacute;i k&ecirc;u th&eacute;t l&ecirc;n. D&#297; nhi&ecirc;n &#273;&oacute; l&agrave; m&#7897;t c&ocirc; n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; b&#7883; &#273;&#7897;c th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; kinh v&#7897;i nh&#7843;y qua v&ograve;ng l&#7917;a m&agrave; ra. Ch&agrave;ng ng&oacute; th&#7845;y tr&ecirc;n s&#432;&#7901;n n&uacute;i, ch&#7895; n&agrave;y m&#7897;t t&#7889;p, ch&#7895; kia m&#7897;t &#273;&aacute;m, c&oacute; &#273;&#7871;n m&#7845;y tr&#259;m ng&#432;&#7901;i &#273;ang chi&#7871;n &#273;&#7845;u m&#7897;t c&aacute;ch r&#7845;t c&#7845;p b&aacute;ch.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n b&#7843;y ng&#432;&#7901;i m&#7897;t &#273;&#7897;i, t&#7893; ch&#7913;c th&agrave;nh nh&#7919;ng ki&#7871;m tr&#7853;n &#273;&#7875; ch&#7889;ng &#273;&#7883;ch. Nh&#432;ng c&#361;ng c&oacute; nhi&#7873;u ng&#432;&#7901;i b&#7883; l&#7841;c l&otilde;ng kh&ocirc;ng k&#7883;p h&#7907;p th&agrave;nh ki&#7871;m tr&#7853;n &#273;&atilde; ph&#7843;i &#273;&#7897;ng th&#7911; v&#7899;i &#273;&#7883;ch nh&acirc;n. Nh&#7919;ng t&#7893; ch&#7913;c ki&#7871;m tr&#7853;n tuy kh&ocirc;ng chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong nh&#432;ng c&ograve;n gi&#7919; v&#7919;ng &#273;&#432;&#7907;c trong nh&#7845;t th&#7901;i, ch&#432;a c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i, c&ograve;n nh&#7919;ng ng&#432;&#7901;i chi&#7871;n &#273;&#7845;u ri&ecirc;ng r&#7869; th&igrave; th&#7853;t nguy hi&#7875;m v&ocirc; c&ugrave;ng. C&oacute; hai c&ocirc; m&#7899;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; ch&#7871;t th&acirc;y l&#259;n m&#7863;t &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7843;o m&#7855;t nh&igrave;n kh&#7855;p chi&#7871;n tr&#432;&#7901;ng m&#7897;t v&ograve;ng th&igrave; th&#7845;y hai c&ocirc; Nghi L&acirc;m v&agrave; T&#7847;n Quy&ecirc;n t&#7921;a l&#432;ng v&agrave;o nhau &#273;&#7875; chi&#7871;n &#273;&#7845;u v&#7899;i ba t&ecirc;n &#273;&#7879; t&#7917; v&agrave; b&#7883; ch&uacute;ng uy hi&#7871;p r&#7845;t d&#7919;. Ch&agrave;ng li&#7873;n &#273;&#7873; kh&iacute; nh&#7843;y x&#7893; v&#7873; ph&iacute;a hai ng&#432;&#7901;i.</p>

<p>&aacute;nh thanh quang v&#7915;a l&oacute;e l&ecirc;n. M&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng ra r&#7845;t mau &#273;&acirc;m tr&uacute;ng v&agrave;o ng&#7921;c m&#7897;t t&ecirc;n &#273;&oacute;n &#273;&#432;&#7901;ng.</p>

<p>Ch&acirc;n L&#7879;nh H&#7891; Xung v&#7851;n kh&ocirc;ng d&#7915;ng b&#432;&#7899;c, &#273;&#7891;ng th&#7901;i vung ki&#7871;m &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng t&ecirc;n n&#7919;a, th&#7871; l&agrave; xong &#273;&#7901;i g&atilde;.</p>

<p>Ch&agrave;ng nh&ocirc; l&ecirc;n th&#7909;p xu&#7889;ng m&#7845;y c&aacute;i &#273;&atilde; ch&#7841;y t&#7899;i tr&#432;&#7899;c m&#7863;t Nghi L&acirc;m. Ch&agrave;ng &#273;&acirc;m m&#7897;t ki&#7871;m v&agrave;o sau l&#432;ng m&#7897;t t&ecirc;n h&aacute;n t&#7917;, l&#7841;i m&#7897;t ki&#7871;m &#273;&acirc;m su&#7889;t qua n&aacute;ch h&aacute;n t&#7917; th&#7913; hai.</p>

<p>T&ecirc;n h&aacute;n t&#7917; th&#7913; ba gi&#417; c&acirc;y c&#432;&#417;ng ti&ecirc;n l&ecirc;n toan &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u T&#7847;n Quy&ecirc;n, L&#7879;nh H&#7891; Xung v&#7897;i xoay ki&#7871;m l&#7841;i &#273;&oacute;n. G&atilde; n&agrave;y li&#7873;n b&#7883; ch&eacute;m su&#7889;t t&#7915; vai xu&#7889;ng c&aacute;nh tay.</p>

<p>Nghi L&acirc;m s&#7855;c m&#7863;t l&#7907;t l&#7841;t n&#7903; n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! L&#7879;nh H&#7891; &#273;&#7841;i ca!...</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;c c&ocirc; c&#7913; &#273;&#7913;ng &#273;&acirc;y &#273;&#7915;ng &#273;i &#273;&acirc;u c&#7843;.</p>

<p>Ch&agrave;ng th&#7845;y Vu T&#7849;u b&#7883; hai t&ecirc;n h&#7843;o th&#7911; &#273;&aacute;nh r&#7845;t g&#7845;p, li&#7873;n tung m&igrave;nh v&#7885;t l&#7841;i.</p>

<p>"S&#7897;t s&#7897;t" hai ti&#7871;ng! M&#7897;t t&ecirc;n tr&uacute;ng b&#7909;ng, m&#7897;t t&ecirc;n &#273;&#7913;t m&#7845;t c&#7893; tay. Th&#7871; l&agrave; hai tay cao th&#7911; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i ch&#7871;t ngh&#7867;o.</p>

<p>L&#7879;nh H&#7891; Xung xoay m&igrave;nh l&#7841;i th&#7845;y ba t&ecirc;n h&aacute;n t&#7917; &#273;ang &#273;&aacute;nh v&#7899;i b&#7885;n Nghi H&ograve;a, Nghi Thanh. Ch&agrave;ng &#273;&#432;a tr&#432;&#7901;ng ki&#7871;m t&#7899;i. C&#7843; hai t&ecirc;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng ng&atilde; l&#259;n ra.</p>

<p>B&#7895;ng c&oacute; ti&#7871;ng m&#7897;t l&atilde;o gi&agrave; h&ocirc; l&ecirc;n:</p>

<p>- Ph&#7843;i h&#7907;p l&#7921;c m&agrave; tr&#7915; th&#7857;ng cha n&agrave;y &#273;i!</p>

<p>Ba b&oacute;ng x&#259;m nh&#7843;y v&#7885;t t&#7899;i, &#273;&#7891;ng th&#7901;i ba chi&ecirc;u ki&#7871;m &#273;&aacute;nh ra nh&#7857;m v&agrave;o c&#7893; h&#7885;ng, tr&#432;&#7899;c ng&#7921;c v&agrave; b&#7909;ng d&#432;&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>Ba chi&ecirc;u ki&#7871;m n&agrave;y r&#7845;t tinh k&#7923;, &#273;&uacute;ng l&agrave; ki&#7871;m ph&aacute;p c&#7911;a tay cao th&#7911; b&#7853;c nh&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&acirc;y l&agrave; ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n. Ch&#7859;ng l&#7869; b&ecirc;n &#273;&#7883;ch l&#7841;i l&agrave; ph&aacute;i n&agrave;y?</p>

<p>Nh&#7919;ng tay cao th&#7911; &#273;&#7845;u chi&ecirc;u kh&ocirc;ng &#273;&#432;&#7907;c s&#417; h&#7903; ch&uacute;t n&agrave;o. Ch&agrave;ng ch&#7881; ph&acirc;n t&acirc;m ch&#7899;p m&#7855;t li&#7873;n b&#7883; ba m&#361;i ki&#7871;m c&#7911;a &#273;&#7883;ch nh&acirc;n uy hi&#7871;p ba ch&#7895; tr&#7885;ng y&#7871;u.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n ph&aacute;t huy "Ph&aacute; ki&#7871;m th&#7913;c" trong ph&eacute;p &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m, xoay &#273;i m&#7897;t v&ograve;ng gi&#7843;i khai &#273;&#432;&#7907;c c&#7843; ba th&#7871; ki&#7871;m c&#7911;a &#273;&#7883;ch nh&acirc;n. D&#432; l&#7921;c ch&#432;a h&#7871;t, ch&agrave;ng c&ograve;n b&#7913;c b&aacute;ch &#273;&#7883;ch nh&acirc;n ph&#7843;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c. B&acirc;y gi&#7901; ch&agrave;ng m&#7899;i nh&igrave;n r&otilde; g&atilde; m&eacute; t&#7843; l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n t&#7917; ngo&agrave;i b&#7889;n ch&#7909;c tu&#7893;i, d&#432;&#7899;i c&#7857;m c&oacute; &#273;&#7875; b&#7897; r&acirc;u ng&#7855;n. Ng&#432;&#7901;i &#273;&#7913;ng gi&#7919;a l&agrave; m&#7897;t l&atilde;o gi&agrave;, n&#432;&#7899;c da &#273;en nh&#7867;m, hai m&#7855;t l&#7845;p lo&aacute;ng &aacute;nh h&agrave;n quang.</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;a k&#7883;p ng&oacute; ng&#432;&#7901;i th&#7913; ba, ch&agrave;ng nghi&ecirc;ng m&igrave;nh chu&#7891;n qua r&#7891;i xoay tay l&#7841;i vung ki&#7871;m veo v&eacute;o. Hai h&aacute;n t&#7917; tr&uacute;ng ki&#7871;m ng&atilde; l&#259;n ra. Hai g&atilde; n&agrave;y &#273;ang gi&aacute;p c&ocirc;ng Tr&#7883;nh Ng&#7841;c.</p>

<p>Ba ng&#432;&#7901;i kia g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng &#273;u&#7893;i t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; s&#7855;p &#273;&#7863;t ch&uacute; &yacute;:</p>

<p>- Ki&#7871;m ph&aacute;p ba ng&#432;&#7901;i n&agrave;y r&#7845;t cao th&acirc;m, kh&ocirc;ng th&#7875; ph&aacute;t l&#7841;c ch&uacute;ng trong kho&#7843;nh kh&#7855;c &#273;&#432;&#7907;c. N&#7871;u ta &#273;&aacute;nh gi&#7919; c&#7847;m ch&#7915;ng th&igrave; &#273;&#7891; &#273;&#7879; ph&aacute;i H&#7857;ng S&#417;n l&#7841;i b&#7883; t&#7893;n th&#432;&#417;ng r&#7845;t nhi&#7873;u.</p>

<p>Ch&agrave;ng li&#7873;n v&#7853;n n&#7897;i l&#7921;c, ch&acirc;n kh&ocirc;ng d&#7915;ng b&#432;&#7899;c, &#273;&acirc;m b&ecirc;n n&agrave;y m&#7897;t nh&aacute;t, ch&eacute;m b&ecirc;n kia m&#7897;t chi&ecirc;u. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng l&#432;&#7899;t t&#7899;i &#273;&acirc;u t&#7845;t m&#7897;t t&ecirc;n &#273;&#7883;ch b&#7883; th&#432;&#417;ng ng&atilde; l&#259;n t&#7899;i &#273;&oacute;, nhi&#7873;u t&ecirc;n tr&uacute;ng ki&#7871;m m&agrave; ch&#7871;t.</p>

<p>Ba t&ecirc;n cao th&#7911; v&#7915;a la v&#7915;a r&#432;&#7907;t m&agrave; th&#7911;y chung v&#7851;n c&aacute;ch ch&agrave;ng &#273;&#7871;n h&#417;n tr&#432;&#7907;ng kh&ocirc;ng sao &#273;u&#7893;i k&#7883;p. Ch&#7881; trong kho&#7843;ng th&#7901;i gian u&#7889;ng c&#7841;n tu&#7847;n tr&agrave; &#273;&atilde; c&oacute; &#273;&#7871;n ngo&agrave;i b&#7889;n ch&#7909;c t&ecirc;n &#273;&#7883;ch &#273;&atilde; b&#7883; t&#7917; th&#432;&#417;ng d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a ch&agrave;ng. Ph&eacute;p &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m qu&#7843; l&agrave; l&#7907;i h&#7841;i kh&ocirc;ng ai ch&#7889;ng n&#7893;i m&#7897;t chi&ecirc;u th&#7913;c n&agrave;o.</p>

<p>Trong kho&#7843;nh kh&#7855;c, b&ecirc;n &#273;&#7883;ch b&#7883; t&#7893;n th&#432;&#417;ng h&#417;n b&#7889;n m&#432;&#417;i ng&#432;&#7901;i. c&#7909;c di&#7879;n li&#7873;n thay &#273;&#7893;i. C&#7913; m&#7845;y t&ecirc;n &#273;&#7883;ch b&#7883; ch&#7871;t th&igrave; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n l&#7841;i &#273;&#7905; m&#7879;t &#273;&#432;&#7907;c m&#7897;t &iacute;t. Ng&#432;&#7901;i r&#7843;nh tay ch&#7841;y t&#7899;i vi&#7879;n tr&#7907; &#273;&#7891;ng m&ocirc;n b&#7883; uy hi&#7871;p. L&uacute;c tr&#432;&#7899;c s&#7889; &iacute;t ch&#7889;ng v&#7899;i s&#7889; &#273;&ocirc;ng, sau d&#7847;n d&#7847;n chuy&#7875;n th&agrave;nh m&igrave;nh m&#7841;nh &#273;&#7883;ch y&#7871;u, v&#432;&#7907;t h&#7859;n l&ecirc;n chi&#7871;m l&#7845;y th&#432;&#7907;ng phong.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Cu&#7897;c chi&#7871;n b&#7919;a nay l&agrave; cu&#7897;c &#273;&#7845;u sinh t&#7917;, quy&#7871;t kh&ocirc;ng th&#7875; dung t&igrave;nh ch&uacute;t n&agrave;o &#273;&#432;&#7907;c. N&#7871;u trong v&ograve;ng m&#7897;t th&#7901;i gian ng&#7855;n m&agrave; kh&ocirc;ng &#273;&aacute;nh lui &#273;&#432;&#7907;c b&ecirc;n &#273;&#7883;ch th&igrave; hai v&#7883; s&#432; th&aacute;i c&ugrave;ng m&#7885;i ng&#432;&#7901;i b&#7883; h&atilde;m trong th&#7841;ch &#273;&#7897;ng kh&ocirc;ng t&agrave;i n&agrave;o tho&aacute;t hi&#7875;m.</p>

<p>Ch&agrave;ng li&#7873;n ch&#7841;y nhanh nh&#432; bay c&oacute; l&uacute;c c&#7913; th&#7859;ng m&agrave; ti&#7871;n, c&oacute; l&uacute;c ch&ecirc;nh ch&#7871;ch lao &#273;i. Ch&#7895; n&agrave;o v&#7871;t ch&acirc;n ch&agrave;ng &#273;&atilde; t&#7899;i th&igrave; trong v&ograve;ng m&#7897;t tr&#432;&#7907;ng kh&oacute; c&oacute; t&ecirc;n &#273;&#7883;ch kh&#7887;i b&#7883; t&#7917; th&#432;&#417;ng.</p>

<p>Ch&#7859;ng bao l&acirc;u l&#7841;i h&#417;n hai m&#432;&#417;i t&ecirc;n &#273;&#7883;ch ng&atilde; l&#259;n ra.</p>

<p>B&ecirc;n &#273;&#7883;ch ch&#7881; c&ograve;n l&#7841;i s&aacute;u b&#7843;y ch&#7909;c t&ecirc;n. Ch&uacute;ng th&#7845;y L&#7879;nh H&#7891; Xung kh&aacute;c n&agrave;o ma qu&#7927;, kh&ocirc;ng th&#7875; l&#7845;y nh&acirc;n l&#7921;c ch&#7889;ng &#273;&#7889;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng! L&#7841;i h&#417;n hai ch&#7909;c t&ecirc;n &#273;&#7883;ch v&#7897;i ch&#7841;y tr&#7889;n v&agrave;o nh&#7919;ng l&ugrave;m c&acirc;y r&#7853;m.</p>

<p>L&#7879;nh H&#7891; Xung ch&eacute;m gi&#7871;t m&#7845;y t&ecirc;n n&#7919;a. Th&#7871; l&agrave; nh&#7919;ng t&ecirc;n c&ograve;n l&#7841;i h&#7871;t nhu&#7879; kh&iacute; chi&#7871;n &#273;&#7845;u. Ch&uacute;ng ch&#7841;y tr&#7889;n h&#7871;t s&#7841;ch. Ch&#7881; c&ograve;n ba t&ecirc;n v&#7851;n l&#7869;o &#273;&#7869;o &#273;u&#7893;i theo, nh&#432;ng l&uacute;c n&agrave;y ch&agrave;ng c&aacute;ch xa h&#417;n, hi&#7875;n nhi&ecirc;n ch&uacute;ng &#273;&atilde; khi&#7871;p s&#7907;.</p>

<p>L&#7879;nh H&#7891; Xung d&#7915;ng b&#432;&#7899;c quay l&#7841;i qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i ph&aacute;i Tung S&#417;n kh&ocirc;ng?</p>

<p>Ba ng&#432;&#7901;i kia v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i. T&ecirc;n h&aacute;n t&#7917; cao l&#7899;n c&#361;ng qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng tr&#7843; l&#7901;i nh&igrave;n b&#7885;n Vu T&#7849;u la l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; mau mau d&#7865;p &#273;&#432;&#7901;ng l&#7917;a &#273;&#7875; &#273;i c&#7913;u ng&#432;&#7901;i ch&#7913;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; li&#7873;n d&ugrave;ng c&agrave;nh c&acirc;y d&#7853;p l&#7917;a. L&uacute;c c&#7887; kh&ocirc; c&agrave;nh n&#7887; b&#7889;c l&#7917;a l&ecirc;n &#273;&#7853;p l&#7917;a kh&ocirc;ng t&#7855;t th&igrave; m&#432;&#7901;i m&#7845;y c&ocirc; h&#7907;p l&#7921;c m&agrave; &#273;&#7853;p. V&ograve;ng l&#7917;a &#273;&atilde; h&#7903; ra m&#7897;t ch&#7895; khuy&#7871;t. B&#7885;n Nghi H&ograve;a li&#7873;n n&acirc;ng &#273;&#7905; m&#7845;y v&#7883; ni c&ocirc; b&#7883; th&#432;&#417;ng n&#7863;ng ch&#7881; c&ograve;n thoi th&oacute;p th&#7903; ch&#7841;y ra.</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#7903; &#273;&acirc;u?</p>

<p>B&#7895;ng nghe thanh &acirc;m kh&agrave;n kh&agrave;n &#273;&aacute;p l&#7841;i:</p>

<p>- Th&#7853;t l&agrave;m nh&#7885;c l&ograve;ng c&aacute;c h&#7841; quan ho&agrave;i!</p>

<p>M&#7897;t v&#7883; l&atilde;o ni ng&#432;&#7901;i v&#7915;a t&#7847;m th&#432;&#7899;c t&#7915; trong v&ograve;ng l&#7917;a th&#7911;ng th&#7859;ng b&#432;&#7899;c ra. B&agrave; n&agrave;y &aacute;o v&#7851;n tr&#7855;ng b&oacute;ng &#273;&atilde; kh&ocirc;ng huy&#7871;t t&iacute;ch, l&#7841;i kh&ocirc;ng b&#7909;i b&aacute;m. B&agrave; kh&ocirc;ng mang binh kh&iacute; g&igrave; h&#7871;t, tay tr&aacute;i c&#7847;m chu&#7895;i h&#7841;t ch&acirc;u, t&#432;&#7899;ng m&#7841;o t&#7915; h&ograve;a, tinh th&#7847;n tr&#7845;n t&#297;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; ngh&#297; b&#7909;ng:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i gi&#7919;a l&uacute;c g&#7863;p &#273;&#7841;i n&#7841;n m&agrave; v&#7851;n tr&#7845;n t&#297;nh nh&#432; th&#432;&#7901;ng, tuy&#7879;t kh&ocirc;ng m&#7845;t v&#7867; phong l&#432;u. Qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>Ch&agrave;ng li&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; L&#7879;nh H&#7891; Xung xin b&aacute;i ki&#7871;n s&#432; th&aacute;i.</p>

<p>&#272;&#7883;nh Nh&agrave;n c&#361;ng c&uacute;i m&igrave;nh ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- C&oacute; ng&#432;&#7901;i &#273;&aacute;nh l&eacute;n &#273;&#7845;y ph&#7843;i coi ch&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng m&#7897;t ti&#7871;ng r&#7891;i quay l&#7841;i vung ki&#7871;m l&ecirc;n g&#7841;t.</p>

<p>Choang m&#7897;t ti&#7871;ng! Ch&agrave;ng &#273;&atilde; g&#7841;t &#273;&#432;&#7907;c ki&#7871;m c&#7911;a t&ecirc;n &#273;&#7841;i h&aacute;n t&#7917;. R&#7891;i l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; &#273;&#7871;n c&#7913;u vi&#7879;n ch&#7853;m tr&#7877;, xin s&#432; th&aacute;i tha l&#7895;i cho!</p>

<p>L&#7841;i m&#7845;y ti&#7871;ng choang cho&#7843;ng li&ecirc;n thanh, ch&agrave;ng &#273;&atilde; g&#7841;t &#273;&#432;&#7907;c hai thanh ki&#7871;m &#273;&acirc;m t&#7899;i sau l&#432;ng.</p>

<p>L&uacute;c n&agrave;y m&#432;&#7901;i m&#7845;y v&#7883; ni c&ocirc; &#7903; trong v&ograve;ng l&#7917;a ch&#7841;y l&#7841;i t&#7899;i, c&oacute; ng&#432;&#7901;i c&otilde;ng x&aacute;c ch&#7871;t m&agrave; ra.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i r&#7843;o b&#432;&#7899;c ch&#7841;y l&#7841;i l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng:</p>

<p>- Qu&acirc;n gian &#273;&#7891; v&ocirc; li&ecirc;m s&#7881; kia! Th&#7853;t l&agrave; tu&#7891;ng d&atilde; man l&ograve;ng lang d&#7841; th&uacute;...</p>

<p>G&oacute;c &aacute;o b&agrave;o c&#7911;a b&agrave; &#273;&atilde; b&#7883; l&#7917;a l&eacute;m &#273;ang ch&aacute;y, m&agrave; b&agrave; ch&#7859;ng &#273;&#7875; &yacute; g&igrave; t&#7899;i.</p>

<p>Vu T&#7849;u v&#7897;i ch&#7841;y l&#7841;i d&#7853;p l&#7917;a cho b&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hai v&#7883; s&#432; th&aacute;i kh&ocirc;ng vi&#7879;c g&igrave; th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng!</p>

<p>Ph&iacute;a sau c&oacute; ti&#7871;ng gi&oacute; v&ugrave; v&ugrave;. Ba thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7891;ng th&#7901;i &#273;&acirc;m t&#7899;i.</p>

<p>L&uacute;c n&agrave;y ki&#7871;m ph&aacute;p L&#7879;nh H&#7891; Xung ch&#7859;ng nh&#7919;ng tinh di&#7879;u v&ocirc; song m&agrave; n&#7897;i c&ocirc;ng l&#7841;i th&acirc;m h&#7853;u kh&ocirc;ng ai s&aacute;nh k&#7883;p. Ch&agrave;ng v&#7915;a nghe ti&#7871;ng kh&iacute; gi&#7899;i ph&oacute;ng t&#7899;i, n&#7897;i l&#7921;c li&#7873;n c&#7843;m &#7913;ng t&#7921; nhi&ecirc;n bi&#7871;t ngay &#273;&#7883;ch ph&oacute;ng chi&ecirc;u ph&iacute;a n&agrave;o. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng vung l&ecirc;n ph&#7843;i k&iacute;ch &#273;&acirc;m v&agrave;o c&#7893; tay &#273;&#7883;ch nh&acirc;n.</p>

<p>Ba ng&#432;&#7901;i kia v&otilde; c&ocirc;ng c&#7921;c cao, l&#7841;i bi&#7871;n chi&ecirc;u mau l&#7865;, ch&uacute;ng tr&aacute;nh &#273;&#432;&#7907;c c&#7843;. Tuy nhi&ecirc;n h&aacute;n t&#7917; cao l&#7899;n sau l&#432;ng c&#361;ng b&#7883; v&#7841;ch m&#7897;t &#273;&#432;&#7901;ng m&aacute;u t&#432;&#417;i r&#432;&#417;m r&#432;&#7899;m ch&#7843;y ra.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#432;a hai v&#7883; s&#432; th&aacute;i! T&#432;&#7903;ng ph&aacute;i Tung S&#417;n l&agrave; ph&aacute;i &#273;&#7913;ng &#273;&#7847;u trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. H&#7885; c&ugrave;ng ph&aacute;i H&#7857;ng S&#417;n nh&#432; c&acirc;y li&#7873;n c&agrave;nh m&agrave; sao l&#7841;i &#273;&aacute;nh l&eacute;n? &#272;i&#7873;u &#273;&oacute; th&#7921;c khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng ai hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i h&#7887;i:</p>

<p>- C&ograve;n s&#432; th&#432; &#273;&acirc;u? Sao kh&ocirc;ng th&#7845;y &#273;&#7871;n?</p>

<p>T&#7847;n Quy&ecirc;n v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&#7911;a &#273;&#7879; t&#7917; b&#7883; gian nh&acirc;n gia h&#7841;i r&#7891;i. M&#7897;t m&igrave;nh gia s&#432; kh&ocirc;ng ch&#7889;ng l&#7841;i &#273;&ocirc;ng ng&#432;&#7901;i... N&ecirc;n &#273;&atilde; u&#7893;ng m&#7841;ng r&#7891;i...</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i v&#7915;a bi th&#432;&#417;ng v&#7915;a ph&#7851;n h&#7853;n, l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Th&#7853;t l&agrave; qu&acirc;n gi&#7863;c c&#432;&#7899;p.</p>

<p>B&agrave; c&#7845;t b&#432;&#7899;c ti&#7871;n l&#7841;i nh&#432;ng m&#7899;i &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c, ng&#432;&#7901;i b&agrave; l&#7843;o &#273;&#7843;o r&#7891;i t&eacute; nh&agrave;o, mi&#7879;ng b&agrave; m&aacute;u t&#432;&#417;i phun ra nh&#432; su&#7889;i.</p>

<p>Ba t&ecirc;n cao th&#7911; ph&aacute;i Tung S&#417;n bi&#7871;n chi&ecirc;u li&ecirc;n ti&#7871;p, th&#7911;y chung v&#7851;n ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung. Ch&uacute;ng th&#7845;y ch&agrave;ng quay l&#432;ng v&#7873; ph&iacute;a m&igrave;nh, m&agrave; xoay tay l&#7841;i ra chi&ecirc;u, m&agrave; ki&#7871;m ph&aacute;p c&#361;ng th&#7847;n di&#7879;u kh&ocirc;n l&#432;&#7901;ng, li&#7873;n t&#7921; ngh&#297;:</p>

<p>- N&#7871;u g&atilde; xoay m&igrave;nh l&#7841;i th&igrave; ba ng&#432;&#7901;i b&ecirc;n ta l&agrave;m sao ch&#7889;ng n&#7893;i? G&atilde; qu&#7843; l&agrave; m&#7897;t tay cao th&#7911; kh&ocirc;n l&#432;&#7901;ng?</p>

<p>Ba ng&#432;&#7901;i n&agrave;y &#273;&atilde; l&agrave; nh&#7919;ng tay b&#7843;n l&atilde;nh cao c&#432;&#7901;ng l&#7841;i tri c&#417; mau ch&oacute;ng. Ch&#7859;ng ai b&#7843;o ai, c&#7843; ba t&ecirc;n li&#7873;n l&ugrave;i l&#7841;i ph&iacute;a sau &#273;&#7883;nh chu&#7891;n.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- H&atilde;y khoan r&#7891;i s&#7869; ch&#7841;y.</p>

<p>Ch&agrave;ng b&#259;ng m&igrave;nh r&#432;&#7907;t theo. Ph&oacute;ng ba nh&aacute;t ki&#7871;m &#273;&acirc;u v&agrave;o sau l&#432;ng ba ng&#432;&#7901;i.</p>

<p>Ba ng&#432;&#7901;i n&agrave;y nghe th&#7871; ki&#7871;m l&#7907;i h&#7841;i &#273;&agrave;nh quay l&#7841;i &#273;&oacute;n &#273;&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung rung &#273;&#7897;ng thanh tr&#432;&#7901;ng ki&#7871;m, m&#7895;i chi&ecirc;u &#273;&#7873;u ph&acirc;n l&agrave;m ba th&#7913;c &#273;&#7875; &#273;&acirc;m t&#7899;i ba ng&#432;&#7901;i.</p>

<p>Ba ng&#432;&#7901;i h&#7871;t s&#7913;c ch&#7889;ng &#273;&#7905;, song L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7901; cho ki&#7871;m chi&ecirc;u c&#7911;a ch&uacute;ng ph&oacute;ng ra &#273;&atilde; thi tri&#7875;n "Nh&#7845;t ki&#7871;m tam th&#7913;c" &#273;&acirc;m t&#7899;i, ch&#7859;ng kh&aacute;c g&igrave; trong tay ch&agrave;ng c&oacute; ba thanh tr&#432;&#7901;ng ki&#7871;m.</p>

<p>C&#7843; ba t&ecirc;n ng&#7845;m ng&#7847;m lo l&#7855;ng ngh&#297; th&#7847;m:</p>

<p>- Sau l&uacute;c b&#7885;n m&igrave;nh r&uacute;t lui kh&ocirc;ng chia ra ba ng&#7843; m&agrave; c&#7913; ch&#7841;y m&#7897;t &#273;&#432;&#7901;ng?</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m &#273;&aacute;nh v&agrave;o m&eacute; t&#7843; ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n tr&aacute;i. &#272;&#7891;ng th&#7901;i ch&agrave;ng &#273;&aacute;nh v&agrave;o m&eacute; h&#7919;u ng&#432;&#7901;i b&ecirc;n tay m&#7863;t. Nh&#432; v&#7853;y c&#7843; ba ng&#432;&#7901;i c&ugrave;ng ph&#7843;i s&aacute;t v&agrave;o nhau. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng &#273;&atilde; qu&acirc;y ba ng&#432;&#7901;i l&#7841;i. Ch&agrave;ng t&#7845;n c&ocirc;ng li&#7873;n m&#432;&#7901;i t&aacute;m chi&ecirc;u. Ba ng&#432;&#7901;i ch&#7889;ng &#273;&#432;&#7907;c c&#7843; m&#432;&#7901;i t&aacute;m. Nh&#432;ng kh&ocirc;ng r&#7843;nh tay m&agrave; &#273;&#7875; ph&#7843;n k&iacute;ch m&#7897;t &#273;&ograve;n n&agrave;o.</p>

<p>Ba ng&#432;&#7901;i n&agrave;y s&#7917; ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n b&#7857;ng nh&#7919;ng chi&ecirc;u th&#7913;c tinh di&#7879;u. Nh&#432;ng h&#7885; b&#7883; ph&eacute;p &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m c&ocirc;ng k&iacute;ch l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng ch&#7881; c&ograve;n &#273;&oacute;n &#273;&#7905; ch&#7913; kh&ocirc;ng c&oacute; c&#417; tr&#7843; &#273;&ograve;n.</p>

<p>L&#7879;nh H&#7891; Xung c&oacute; &yacute; b&#7913;c b&aacute;ch b&#7885;n ch&uacute;ng ph&#7843;i thi tri&#7875;n ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n &#273;&#7875; ch&uacute;ng h&#7871;t &#273;&#432;&#7901;ng ch&#7889;i c&atilde;i. Ch&agrave;ng th&#7845;y m&#7863;t ch&uacute;ng m&#7891; h&ocirc;i ra &#273;&#7847;m &#273;&igrave;a, v&#7867; m&#7863;t l&#7841;i c&agrave;ng hung d&#7919; &#273;&aacute;ng s&#7907;. Nh&#432;ng ki&#7871;m ph&aacute;p c&#7911;a ch&uacute;ng v&#7851;n kh&ocirc;ng r&#7889;i lo&#7841;n. Hi&#7875;n nhi&ecirc;n m&#7895;i t&ecirc;n &#273;&atilde; tu luy&#7879;n &#273;&#7871;n &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! &#272;&#7913;c Ph&#7853;t t&#432; bi. Tri&#7879;u s&#432; huynh! Tr&#432;&#417;ng s&#432; huynh! M&atilde; s&#432; huynh! Ph&aacute;i H&#7857;ng S&#417;n c&ugrave;ng qu&yacute; ph&aacute;i v&#7889;n kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n. V&#7853;y m&agrave; ba v&#7883; sao l&#7841;i c&#7889; &yacute; uy hi&#7871;p, ph&oacute;ng h&#7887;a toan &#273;&#7889;t ch&aacute;y b&#7885;n b&#7847;n ni th&agrave;nh than? B&#7847;n ni kh&ocirc;ng hi&#7875;u, v&#7853;y xin l&atilde;nh gi&aacute;o.</p>

<p>Ba t&ecirc;n cao th&#7911; ph&aacute;i Tung S&#417;n n&agrave;y h&#7885; Tri&#7879;u, h&#7885; Tr&#432;&#417;ng, h&#7885; M&atilde; &iacute;t khi b&ocirc;n t&#7849;u giang h&#7891; &#273;&#7875; gi&#7919; lai l&#7883;ch b&iacute; m&#7853;t. Nay ch&uacute;ng b&#7883; L&#7879;nh H&#7891; Xung b&#7913;c b&aacute;ch ch&acirc;n tay lu&#7889;ng cu&#7889;ng. &#272;&#7897;t nhi&ecirc;n ch&uacute;ng l&#7841;i nghe th&#7845;y &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i k&ecirc;u r&otilde; t&ecirc;n h&#7885; m&igrave;nh ra &#273;&#7873;u gi&#7853;t m&igrave;nh.</p>

<p>M&#7845;y ti&#7871;ng loang xo&#7843;ng vang l&ecirc;n. Hai t&ecirc;n tr&uacute;ng ki&#7871;m &#7903; c&#7893; tay, &#273;&aacute;nh r&#7899;t ki&#7871;m tr&#432;&#7901;ng xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung ch&iacute; m&#361;i ki&#7871;m v&agrave;o c&#7893; h&#7885;ng l&atilde;o gi&agrave; th&#7845;p l&ugrave;n b&eacute; nh&#7887; h&#7885; Tri&#7879;u qu&aacute;t l&ecirc;n.</p>

<p>- Bu&ocirc;ng ki&#7871;m ra!</p>

<p>L&atilde;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Thi&ecirc;n h&#7841; c&oacute; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ki&#7871;m ph&aacute;p tuy&#7879;t lu&acirc;n &#273;&#7871;n th&#7871; &#432;? Tri&#7879;u m&#7895; b&#7883; h&#7841; d&#432;&#7905;i l&#432;&#7905;i ki&#7871;m c&#7911;a c&aacute;c h&#7841;, k&#7875; ra c&#361;ng kh&ocirc;ng o&aacute;n.</p>

<p>L&atilde;o rung c&#7893; tay m&#7841;nh m&#7897;t c&aacute;i. N&#7897;i l&#7921;c l&atilde;o &#273;&atilde; l&agrave;m cho thanh tr&#432;&#7901;ng ki&#7871;m g&atilde;y l&agrave;m hai &#273;o&#7841;n r&#7899;t xu&#7889;ng &#273;&#7845;t t&#7899;i t&#7845;p.</p>

<p>L&#7879;nh H&#7891; Xung l&ugrave;i l&#7841;i ph&iacute;a sau.</p>

<p>B&#7885;n Nghi H&ograve;a b&#7843;y ng&#432;&#7901;i &#273;&#7873;u &#273;&#432;a tr&#432;&#7901;ng ki&#7871;m ra &#273;&#7875; bao v&acirc;y ba t&ecirc;n &#273;&#7883;ch.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&#7841;i n&oacute;i:</p>

<p>- Qu&yacute; ph&aacute;i c&oacute; &yacute; &#273;&#7883;nh &#273;em Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i h&#7907;p v&agrave;o l&agrave;m m&#7897;t th&agrave;nh Ng&#361; Nh&#7841;c Ph&aacute;i. B&#7847;n ni nh&#7853;n th&#7845;y ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; truy&#7873;n &#273;&#7901;i &#273;&#7871;n m&#7845;y tr&#259;m n&#259;m, kh&ocirc;ng d&aacute;m &#273;&#7875; n&oacute; ph&#7843;i ti&ecirc;u di&#7879;t v&#7873; tay b&#7847;n ni, n&ecirc;n c&#7921; tuy&#7879;t l&#7901;i &#273;&#7873; ngh&#7883; c&#7911;a qu&yacute; ph&aacute;i. Vi&#7879;c n&agrave;y &#273;&aacute;ng l&yacute; &#273;&#7875; l&#7841;i th&#432;&#417;ng ngh&#7883; h&#7859;n hoi. Sao b&#7847;n ni v&#7915;a ng&#7887; &yacute; kh&ocirc;ng theo c&aacute;c v&#7883; &#273;&atilde; l&#7853;p t&#7913;c h&#7841; &#273;&#7897;c th&#7911;? C&aacute;c v&#7883; th&#7917; ngh&#297; coi h&agrave;nh &#273;&#7897;ng n&agrave;y c&oacute; ph&#7843;i l&agrave; b&aacute; &#273;&#7841;o l&#7855;m kh&ocirc;ng? C&aacute;c v&#7883; &#273;&#7883;nh gi&#7871;t cho k&#7923; h&#7871;t &#273;&#7875; tr&#7915; h&#7853;u ho&#7841;n. H&#7905;i &#417;i!</p>

<p>B&agrave; ho m&#7845;y ti&#7871;ng r&#7891;i th&#7893; m&aacute;u t&#432;&#417;i ra.</p>

<p>&#272;&#7841;i h&aacute;n ng&#432;&#7901;i cao l&#7899;n h&#7885; M&atilde; n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



