<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 126</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n Tung S&#417;n T&iacute;nh B&agrave;i Gi&#7853;u &#273;&#7893; B&igrave;m Leo</b></font></p>


<p>&#160;</p>





<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i tra g&#432;&#417;m v&agrave;o v&#7887; t&#7915; t&#7915; quay l&#7841;i. Trong th&#7901;i gian ch&#7899;p nho&aacute;ng t&#7915; ch&#7895; &#273;&#7897;ng v&agrave;o ch&#7895; t&#297;nh, b&agrave; t&#7887; ra l&agrave; m&#7897;t tay c&#432;&#7901;ng ki&#7879;n chi&#7871;n &#273;&#7845;u k&#7883;ch li&#7879;t trong l&acirc;m b&#7895;ng bi&#7871;n th&agrave;nh m&#7897;t v&#7883; l&atilde;o ni khi&ecirc;m h&ograve;a t&#7915; thi&#7879;n.</p>

<p>B&agrave; ch&#7855;p hai tay thi l&#7877; n&oacute;i:</p>

<p>- &#272;a t&#7841; Chung s&#432; huynh &#273;&atilde; gi&#7843;i v&acirc;y cho!</p>

<p>Nguy&ecirc;n b&agrave; &#273;&atilde; nh&#7853;n ra h&aacute;n t&#7917; trung ni&ecirc;n &#273;&uacute;ng tr&#432;&#7899;c m&#7863;t l&agrave; s&#432; &#273;&#7879; c&#7911; T&#7843; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n t&ecirc;n g&#7885;i Chung Tr&#7845;n ngo&#7841;i hi&#7879;u C&#7919;u kh&uacute;c ki&#7871;m.</p>

<p>Ngo&#7841;i hi&#7879;u n&agrave;y kh&ocirc;ng ph&#7843;i n&oacute;i v&#7873; binh kh&iacute; c&#7911;a y l&agrave; thanh tr&#432;&#7901;ng ki&#7871;m u&#7889;n kh&uacute;c m&agrave; l&agrave; &#273;&#7875; t&aacute;n th&#432;&#7903;ng ki&#7871;m ph&aacute;p c&#7911;a y k&#7923; &#7843;o kh&ocirc;n l&#432;&#7901;ng.</p>

<p>Ng&agrave;y tr&#432;&#7899;c Chung Tr&#7845;n &#273;&#7871;n d&#7921; cu&#7897;c &#273;&#7841;i h&#7897;i Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i tr&ecirc;n ng&#7885;n Nh&#7853;t Quang n&uacute;i Th&aacute;i S&#417;n, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&oacute; g&#7863;p y m&#7897;t l&#7847;n, n&ecirc;n b&agrave; m&#7899;i nh&#7853;n ra. C&ograve;n m&#432;&#7901;i m&#7845;y nh&acirc;n v&#7853;t Tung S&#417;n kia b&agrave; c&#361;ng nh&#7853;n bi&#7871;t n&#259;m ng&#432;&#7901;i.</p>

<p>Chung Tr&#7845;n khoanh tay &#273;&aacute;p l&#7877;, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i m&#7897;t m&igrave;nh ch&#7885;i v&#7899;i b&#7843;y t&ecirc;n Th&#7845;t tinh s&#7913; gi&#7843; c&#7911;a Ma gi&aacute;o qu&#7843; nhi&ecirc;n ki&#7871;m ph&aacute;p r&#7845;t cao si&ecirc;u. t&#7841;i h&#7841; k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra l&agrave; b&#7843;y t&ecirc;n Ma gi&aacute;o &#273;&oacute; l&agrave; Th&#7845;t tinh s&#7913; gi&#7843;.</p>

<p>B&agrave; kh&ocirc;ng mu&#7889;n t&#7887; ra l&agrave; m&igrave;nh c&#7893; l&#7853;u &iacute;t hi&#7875;u bi&#7871;t, li&#7873;n l&#7859;ng l&#7863;ng kh&ocirc;ng h&#7887;i g&igrave; n&#7919;a. B&agrave; &#273;&#7883;nh b&#7909;ng &#273;&#7875; mai &#273;&acirc;y th&#7911;ng th&#7859;ng d&ograve; h&#7887;i c&#361;ng ch&#432;a mu&#7897;n. &#272;&atilde; bi&#7871;t &#273;&#432;&#7907;c danh hi&#7879;u b&#7885;n ch&uacute;ng th&igrave; c&ocirc;ng vi&#7879;c &#273;i&#7873;u tra c&#361;ng d&#7877; d&agrave;ng &#273;&#432;&#7907;c ph&#7847;n n&agrave;o r&#7891;i.</p>

<p>L&uacute;c n&agrave;y nh&#7919;ng ng&#432;&#7901;i kia trong ph&aacute;i Tung S&#417;n c&#361;ng t&#7899;i n&#417;i thi l&#7877;. Trong b&#7885;n n&agrave;y c&oacute; hai t&ecirc;n l&agrave; s&#432; &#273;&#7879; c&#7911;a Chung Tr&#7845;n, c&ograve;n ngo&agrave;i ra &#273;&#7873;u h&agrave;ng &#273;&#7879; t&#7917; b&#7853;c d&#432;&#7899;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&aacute;p l&#7877; xong r&#7891;i h&#7887;i:</p>

<p>- N&oacute;i ra l&#7841;i h&#7893; th&#7865;n! Ph&aacute;i H&#7857;ng S&#417;n l&atilde;o ni chuy&#7871;n n&agrave;y xu&#7889;ng Ph&uacute;c Ki&#7871;n &#273;&#432;a &#273;i m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917;. &#272;&#7897;t nhi&ecirc;n ch&uacute;ng th&#7845;t tung t&#7841;i th&#7883; tr&#7845;n n&agrave;y. Chung s&#432; huynh c&aacute;c v&#7883; &#273;&#7871;n tr&#7841;i 28 c&oacute; manh m&#7889;i g&igrave; &#273;&#7875; gi&uacute;p cho cu&#7897;c &#273;i&#7873;u tra c&#7911;a l&atilde;o ni ch&#259;ng?</p>

<p>N&ecirc;n bi&#7871;t &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&agrave; s&#432; t&#7927; c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, n&ecirc;n &#273;&#7883;a v&#7883; c&#7911; b&agrave; r&#7845;t cao m&agrave; b&#7843;n t&iacute;nh c&#361;ng c&#7921;c k&#7923; ki&ecirc;u ng&#7841;o, b&agrave; ngh&#297; t&#7899;i b&#7885;n ng&#432;&#7901;i ph&aacute;i Tung S&#417;n &#273;&atilde; &#7849;n n&#7845;p m&#7897;t b&ecirc;n t&#7915; tr&#432;&#7899;c nh&#432;ng h&#7885; ch&#7901; &#273;&#7871;n l&uacute;c b&agrave; th&#7871; c&ugrave;ng l&#7921;c ki&#7879;t toan vung ki&#7871;m t&#7921; t&#7917; m&#7899;i ra tay vi&#7879;n tr&#7907; th&igrave; hi&#7875;n nhi&ecirc;n l&agrave; h&#7885; &#273;&#7875; m&igrave;nh l&#7897; ch&#7895; k&eacute;m c&otilde;i tr&#432;&#7899;c, cho oai phong c&#7911;a h&#7885; c&agrave;ng n&#7893;i b&#7853;t, n&ecirc;n trong l&ograve;ng b&agrave; c&oacute; &yacute; kh&ocirc;ng vui. Nh&#432;ng &#273;&#7897;t nhi&ecirc;n m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; m&#7845;t t&iacute;ch l&agrave; m&#7897;t v&#7909; tr&#7885;ng &#273;&#7841;i, b&#7845;t &#273;&aacute;c d&#297; b&agrave; ph&#7843;i h&#7841; m&igrave;nh h&#7887;i h&#7885; m&#7897;t c&acirc;u. Gi&#7843; t&#7881; l&agrave; vi&#7879;c c&aacute; nh&acirc;n c&#7911;a b&agrave; th&igrave; ch&#7859;ng th&agrave; b&agrave; ch&#7883;u ch&#7871;t ch&#7913; quy&#7871;t ch&#7859;ng m&#7903; mi&#7879;ng c&#7847;u ai. L&uacute;c n&agrave;y b&agrave; ph&#7843;i h&#7887;i &#273;&#7871;n Chung Tr&#7845;n &acirc;u &#273;&oacute; l&agrave; m&#7897;t chuy&#7879;n khu&#7845;t ph&#7909;c l&#7855;m r&#7891;i.</p>

<p>Chung Tr&#7845;n c&#432;&#7901;i m&aacute;t &#273;&aacute;p:</p>

<p>- B&#7885;n y&ecirc;u nh&acirc;n Ma gi&aacute;o chuy&#7871;n n&agrave;y &#273;&atilde; chu&#7849;n b&#7883; k&#7929; c&agrave;ng r&#7891;i m&#7899;i t&#7899;i &#273;&acirc;y. Ch&uacute;ng th&#7853;t l&#7855;m m&#432;u th&#7847;n ch&#432;&#7899;c qu&#7881;, l&#7841;i bi&#7871;t s&#432; th&aacute;i v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, n&#7871;u ch&#7881; l&#7845;y l&#7921;c &#273;&#7883;ch th&igrave; kh&oacute; l&ograve;ng th&#7911; th&#7855;ng. Ch&uacute;ng li&#7873;n ng&#7845;m ng&#7847;m b&#7889; tr&iacute; &acirc;m m&#432;u &#273;&#7875; b&#7855;t h&#7871;t &#273;&#7879; t&#7917; c&#7911;a qu&yacute; ph&aacute;i. S&#432; th&aacute;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y. B&#7885;n Ma gi&aacute;o tuy l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u, ch&#7855;c c&#361;ng ch&#432;a d&aacute;m l&#7853;p t&#7913;c gia h&#7841;i c&aacute;c v&#7883; s&#432; mu&#7897;i b&ecirc;n qu&yacute; ph&aacute;i. Ch&uacute;ng ta s&#7869; th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch gi&#7843;i c&#7913;u b&#7885;n h&#7885; l&agrave; xong.</p>

<p>Chung Tr&#7845;n d&#7913;t l&#7901;i li&#7873;n xo&egrave; tay m&#7901;i &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nh&#7843;y xu&#7889;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ngh&#297; th&#7847;m:</p>

<p>- To&agrave;n th&#7875; b&#7885;n &#273;&#7879; t&#7917; c&#7911;a ta b&#7883; b&#7885;n Ma gi&aacute;o b&#7855;t &#273;em &#273;i &#273;&acirc;u kh&ocirc;ng bi&#7871;t. M&igrave;nh ta l&#7841;i ch&#432;a t&igrave;m &#273;&#432;&#7907;c manh m&#7889;i g&igrave;. N&#7871;u ch&#7881; tr&ocirc;ng v&agrave;o s&#7913;c m&#7897;t ng&#432;&#7901;i th&igrave; b&#7845;t lu&#7853;n c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; c&#7913;u b&#7885;n ch&uacute;ng ra &#273;&#432;&#7907;c. C&#7893; nh&acirc;n &#273;&atilde; n&oacute;i: " Kh&ocirc;ng n&iacute;n nh&#7883;n &#273;&#432;&#7907;c vi&#7879;c nh&#7887; nh&#7863;t th&igrave; h&#7887;ng vi&#7879;c l&#7899;n". Hi&#7879;n gi&#7901; ta &#273;&agrave;nh nh&#7849;n n&#7841;i im ti&#7871;ng &#273;&#7875; cho g&atilde; h&#7885; Chung n&agrave;y kho&aacute;i ch&iacute;. Mi&#7877;n sao g&atilde; c&#7913;u &#273;&#432;&#7907;c b&#7885;n &#273;&#7879; t&#7917; c&#7911;a ta tho&aacute;t n&#417;i hang c&#7885;p l&agrave; vi&#7879;c kh&#7849;n y&#7871;u.</p>

<p>B&agrave; ngh&#297; v&#7853;y li&#7873;n g&#7853;t &#273;&#7847;u nh&#7843;y xu&#7889;ng.</p>

<p>Chung Tr&#7845;n c&#361;ng nh&#7843;y xu&#7889;ng theo. H&#7855;n v&#7915;a &#273;i v&#7873; h&#432;&#7899;ng T&acirc;y v&#7915;a n&oacute;i:</p>

<p>- T&#7841;i h&#7841; xin d&#7851;n &#273;&#432;&#7901;ng cho s&#432; th&aacute;i.</p>

<p>H&#7855;n &#273;i ch&#7915;ng m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; r&#7869; qua h&#432;&#7899;ng B&#7855;c &#273;&#7871;n tr&#432;&#7899;c Ti&ecirc;n An kh&aacute;ch &#273;i&#7871;m. H&#7855;n &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o n&oacute;i:</p>

<p>- S&#432; th&aacute;i! Ch&uacute;ng ta v&agrave;o &#273;&acirc;y th&#432;&#417;ng ngh&#7883; &#273;&#7875; t&igrave;m k&#7871; ho&#7841;ch.</p>

<p>Hai t&ecirc;n s&#432; &#273;&#7879; c&#7911;a h&#7855;n th&igrave; m&#7897;t t&ecirc;n l&agrave; Th&#7847;n ti&ecirc;n &#272;&#7863;ng B&aacute;t C&ocirc;ng v&agrave; m&#7897;t t&ecirc;n n&#7919;a l&agrave; C&#7849;m Mao S&#432; Cao Kh&#7855;c T&acirc;n. Ba ng&#432;&#7901;i d&#7851;n &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ti&#7871;n v&agrave;o m&#7897;t c&#259;n ph&ograve;ng r&#7897;ng l&#7899;n, th&#7855;p n&#7871;n l&ecirc;n r&#7891;i chia ch&#7911; kh&aacute;ch m&agrave; ng&#7891;i.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; d&acirc;ng tr&agrave; r&#7891;i lui ra. Cao Kh&#7855;c T&acirc;n li&#7873;n &#273;&oacute;ng c&#7917;a ph&ograve;ng l&#7841;i.</p>

<p>Chung Tr&#7845;n n&oacute;i:</p>

<p>- &#272;&#7891;ng s&#432; &#273;&#7879; c&ugrave;ng Cao s&#432; &#273;&#7879; ng&#432;&#7905;ng m&#7897; ki&#7871;m ph&aacute;p c&#7911;a s&#432; th&aacute;i l&agrave; &#273;&#7879; nh&#7845;t ph&aacute;i H&#7857;ng S&#417;n...</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7855;c &#273;&#7847;u ng&#7855;t l&#7901;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o ni c&ograve;n k&eacute;m &#272;&#7883;nh Nh&agrave;n ch&#432;&#7903;ng m&ocirc;n l&#7841;i l&eacute;m c&#7843; &#272;&#7883;nh D&#7853;t s&#432; mu&#7897;i n&#7919;a.</p>

<p>Chung Tr&#7845;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; th&aacute;i b&#7845;t t&#7845;t ph&#7843;i qu&aacute; khi&ecirc;m! Hai v&#7883; s&#432; &#273;&#7879; c&#7911;a t&#7841;i h&#7841; v&igrave; ng&#432;&#7905;ng m&#7897; oai danh mu&#7889;n coi cho bi&#7871;t ki&#7871;m ph&aacute;p th&#7847;n di&#7879;u c&#7911;a s&#432; th&aacute;i, &ecirc;n ch&uacute;ng m&#7899;i c&#7913;u vi&#7879;n ch&#7853;m tr&#7877; th&#7921;c ra kh&ocirc;ng ph&#7843;i c&oacute; &aacute;c &yacute;. B&acirc;y gi&#7901; t&#7841;i h&#7841; xin c&oacute; l&#7901;i t&#7915; t&#7841;, mong s&#432; th&aacute;i mi&#7877;n tr&aacute;ch cho.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i trong l&ograve;ng c&#361;ng &#273;&atilde; h&#417;i ngu&#7897;i. B&agrave; th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#7913;ng khoanh tay thi l&#7877;, c&#361;ng ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Chung s&#432; huynh d&#7841;y qu&aacute; l&#7901;i.</p>

<p>Chung Tr&#7845;n ch&#7901; &#272;&#7883;nh T&#297;nh ng&#7891;i xu&#7889;ng r&#7891;i n&oacute;i:</p>

<p>- Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta sau khi li&ecirc;n k&#7871;t nh&#432; c&acirc;y li&#7873;n c&agrave;nh, ch&#7859;ng c&oacute; chuy&#7879;n ri&ecirc;ng t&acirc;y. Ch&#7881; v&igrave; m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y &iacute;t khi h&#7897;i di&#7879;n, l&#7841;i kh&ocirc;ng li&ecirc;n th&#7911; h&#7907;p l&#7921;c m&agrave; l&agrave;m vi&#7879;c &#273;&#7875; &#273;&#7871;n n&#7895;i Ma gi&aacute;o b&agrave;nh tr&#432;&#7899;ng m&#7895;i ng&agrave;y m&#7897;t l&#7899;n m&#7841;nh.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ngh&#297; b&#7909;ng:</p>

<p>- Ph&#7843;i ch&#259;ng b&#7885;n n&agrave;y c&oacute; &yacute; m&#7881;a mai ph&aacute;i H&#7857;ng S&#417;n m&igrave;nh?</p>

<p>Nguy&ecirc;n chuy&#7871;n n&agrave;y ph&aacute;i H&#7857;ng S&#417;n v&agrave;o t&#7881;nh Ph&uacute;c Ki&#7871;n kh&ocirc;ng n&oacute;i cho ph&aacute;i Tung S&#417;n bi&#7871;t tr&#432;&#7899;c. Nh&#432;ng ch&#7859;ng ph&#7843;i ch&#7881; c&oacute; m&#7897;t m&igrave;nh ph&aacute;i H&#7857;ng S&#417;n l&agrave;m nh&#432; v&#7853;y m&agrave; c&#7843; nh&#7919;ng ph&aacute;i Hoa S&#417;n, Th&aacute;i S&#417;n c&#361;ng kh&ocirc;ng n&oacute;i cho ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n hay bi&#7871;t.</p>

<p>N&ecirc;n bi&#7871;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i li&ecirc;n minh l&agrave; ch&#7881; khi n&agrave;o g&#7863;p vi&#7879;c l&#7899;n m&#7899;i li&ecirc;n th&#7911; c&#7897;ng s&#7921; c&ograve;n nh&#7919;ng vi&#7879;c g&igrave; ri&ecirc;ng c&#7911;a b&#7843;n ph&aacute;i th&igrave; kh&ocirc;ng nh&#7845;t thi&#7871;t ph&#7843;i b&#7849;m minh v&#7899;i T&#7843; minh ch&#7911; quy &#273;&#7883;nh.</p>

<p>Chung Tr&#7845;n l&#7841;i n&oacute;i:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n ng&agrave;y th&#432;&#7901;ng &#273;&atilde; n&oacute;i: H&#7907;p l&#7841;i th&igrave; s&#7913;c m&#7841;nh, ph&acirc;n t&aacute;n th&igrave; s&#7913;c y&#7871;u. Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i ta n&#7871;u h&#7907;p l&agrave;m m&#7897;t th&igrave; b&#7885;n Ma gi&aacute;o quy&#7871;t kh&ocirc;ng &#273;&#7883;ch n&#7895;i. Ngay &#273;&#7871;n c&#7843; ph&aacute;i V&otilde; &#272;ang, Thi&#7871;u L&acirc;m l&agrave; nh&#7919;ng ph&aacute;i n&#7893;i ti&#7871;ng t&#7915; l&acirc;u c&#361;ng ph&#7843;i k&eacute;m ch&uacute;ng ta r&#7845;t xa. L&atilde;o nh&acirc;n gia v&#7889;n c&oacute; t&acirc;m nguy&#7879;n h&#7907;p c&#7843; n&#259;m ph&aacute;i l&#7841;i m&#7897;t, ch&#7859;ng hi&#7875;u &yacute; s&#432; th&aacute;i th&#7871; n&agrave;o?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7847;n ni &#7903; ph&aacute;i H&#7857;ng S&#417;n v&#7889;n l&agrave; ng&#432;&#7901;i nh&agrave;n h&#7841;. Tr&#432;&#7899;c nay v&#7889;n kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n vi&#7879;c trong vi&#7879;c ngo&agrave;i am B&#7841;ch V&acirc;n. Chung s&#432; huynh n&oacute;i &#273;&#7871;n vi&#7879;c l&#7899;n, t&#432;&#7903;ng n&ecirc;n n&oacute;i v&#7899;i s&#432; mu&#7897;i b&#7885;n ta m&#7899;i ph&#7843;i. Vi&#7879;c kh&#7849;n y&#7871;u tr&#432;&#7899;c m&#7855;t l&agrave; ph&#7843;i t&igrave;m c&aacute;ch c&#7913;u b&#7885;n n&#7919; &#273;&#7879; t&#7917; t&#7879; ph&aacute;i tho&aacute;t kh&#7887;i ch&#7889;n giam c&#7847;m. Ngo&agrave;i ra c&ograve;n vi&#7879;c g&igrave; s&#7869; th&#7911;ng th&#7859;ng t&iacute;nh sau.</p>

<p>Chung Tr&#7845;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; th&aacute;i c&#7913; y&ecirc;n t&acirc;m. Vi&#7879;c n&agrave;y &#273;&atilde; giao cho ph&aacute;i Tung S&#417;n r&#7891;i th&igrave; ph&aacute;i H&#7857;ng S&#417;n ch&#7859;ng lo g&igrave; n&#7919;a. Vi&#7879;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n c&#361;ng l&agrave; vi&#7879;c c&#7911; ph&aacute;i Tung S&#417;n ch&uacute;ng ta. D&ugrave; th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; cho b&#7885;n s&#432; mu&#7897;i b&ecirc;n qu&yacute; ph&aacute;i ch&#7883;u khu&#7845;t nh&#7909;c.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y xin &#273;a t&#7841;. Ch&#7859;ng hi&#7875;u Chung huynh c&oacute; cao ki&#7871;n g&igrave; v&agrave; n&#7855;m v&#7919;ng &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng l&#7907;i?</p>

<p>Chung Tr&#7845;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; th&aacute;i &#273;&atilde; th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&acirc;y ch&#7843; l&#7869; l&#7841;i s&#7907; m&#7845;y t&ecirc;n y&ecirc;u nh&acirc;n Ma gi&aacute;o? V&#7843; l&#7841;i anh em t&#7841;i h&#7841; s&#7869; g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng &#273;&#7875; s&#432; th&aacute;i sai khi&#7871;n. Hai ph&aacute;i ch&uacute;ng ta &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c, th&igrave; c&ograve;n s&#7907; g&igrave; b&#7885;n Ma gi&aacute;o! Ha ha...</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nghe g&atilde; n&oacute;i v&#7853;y th&#7911;y chung b&agrave; kh&ocirc;ng n&oacute;i c&acirc;u g&igrave;, trong l&ograve;ng v&#7915;a n&oacute;ng n&#7843;y v&#7915;a t&#7913;c gi&#7853;n. B&agrave; &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Chung huynh n&oacute;i v&#7853;y l&agrave; hay l&#7855;m r&#7891;i! V&#7853;y b&acirc;y gi&#7901; ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>Chung Tr&#7845;n h&#7887;i:</p>

<p>- S&#432; th&aacute;i &#273;&#7883;nh &#273;i &#273;&acirc;u?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&aacute;p:</p>

<p>- &#272;i ki&#7871;m ng&#432;&#7901;i.</p>

<p>Chung Tr&#7845;n h&#7887;i:</p>

<p>- &#272;i &#273;&acirc;u &#273;&#7875; ki&#7871;m ng&#432;&#7901;i?</p>

<p>C&acirc;u h&#7887;i n&agrave;y khi&#7871;n cho &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&#7913;ng h&#7885;ng kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c. B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; c&#7911;a ta chuy&#7871;n n&agrave;y m&#7845;t t&iacute;ch ch&#432;a l&acirc;u, nh&#7845;t &#273;&#7883;nh ch&uacute;ng c&ograve;n &#7903; &#273;&acirc;u &#273;&acirc;y. N&#7871;u m&igrave;nh c&ograve;n ch&#7847;n ch&#7901; m&atilde;i th&igrave; vi&#7879;c t&igrave;m ki&#7871;m c&agrave;ng kh&oacute; kh&#259;n h&#417;n.</p>

<p>Chung Tr&#7845;n n&oacute;i:</p>

<p>Theo ch&#7895; t&#7841;i h&#7841; bi&#7871;t th&igrave; b&#7885;n Ma gi&aacute;o &#7903; c&aacute;ch kh&ocirc;ng xa tr&#7841;i 28. Ch&uacute;ng c&oacute; m&#7897;t ch&#7895; s&agrave;o huy&#7879;t. C&aacute;c v&#7883; s&#432; mu&#7897;i qu&yacute; ph&aacute;i ch&#7855;c l&agrave; b&#7883; c&#7847;m t&ugrave; &#7903; &#273;&oacute;...</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ng&#7855;t l&#7901;i:</p>

<p>- C&aacute;i s&agrave;o huy&#7879;t &#273;&oacute; &#7903; ch&#7895; n&agrave;o? Ch&uacute;ng ta &#273;&#7871;n th&#7859;ng &#273;&oacute; c&#7913; u ng&#432;&#7901;i.</p>

<p>Chung Tr&#7845;n th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng &#273;&atilde; chu&#7849;n b&#7883; s&#7859;n s&agrave;ng v&agrave; m&igrave;nh &#273;&#7871;n n&#417;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. N&#7871;u &#273;&#7875; s&#417; h&#7903; th&igrave; ch&#7859;ng nh&#7919;ng ng&#432;&#7901;i kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c m&agrave; b&#7885;n m&igrave;nh c&ograve;n m&#7855;c b&#7851;y h&#7885; n&#7919;a. Theo &yacute; ki&#7871;n c&#7911;a t&#7841;i h&#7841; th&igrave; ta h&atilde;y b&agrave;n &#273;&#7883;nh k&#7871; ho&#7841;ch r&#7891;i s&#7869; c&#7913;u ng&#432;&#7901;i m&#7897;t c&aacute;ch ho&agrave;n thi&#7879;n h&#417;n.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh ng&#7891;i xu&#7889;ng n&oacute;i:</p>

<p>- L&atilde;o ni xin nghe l&#7901;i cao ki&#7871;n c&#7911;a Chung huynh.</p>

<p>Chung Tr&#7845;n n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y t&#7841;i h&#7841; v&acirc;ng l&#7879;nh s&#432; huynh &#273;&#7871;n Ph&uacute;c ki&#7871;n, nguy&ecirc;n c&oacute; m&#7897;t vi&#7879;c l&#7899;n mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i s&#432; th&aacute;i. V&#7909; n&agrave;y c&oacute; m&#7889;i li&ecirc;n quan &#273;&#7871;n v&otilde; l&acirc;m Trung Nguy&ecirc;n v&agrave; c&#361;ng li&ecirc;n quan &#273;&#7871;n cu&#7897;c th&#7883;nh suy c&#7911; Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i ta n&#7919;a. Th&#7853;t l&agrave; n&#7897;t c&ocirc;ng cu&#7897;c tr&#7885;ng &#273;&#7841;i, ch&uacute; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ngo&agrave;i ra nh&#7919;ng vi&#7879;c c&#7913;u ng&#432;&#7901;i ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u vi&#7879;c l&#7899;n &#273;&oacute; l&agrave; vi&#7879;c g&igrave;?</p>

<p>Chung Tr&#7845;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; vi&#7879;c m&agrave; t&#7841;i h&#7841; v&#7915;a m&#7899;i &#273;&#7873; ngh&#7883;. &#272;em Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i h&#7907;p l&#7841;i l&agrave;m m&#7897;t.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7913;ng d&#7853;y n&eacute;t m&#7863;t x&aacute;m xanh n&oacute;i:</p>

<p>- Chung huynh... Chung huynh... n&oacute;i th&#7871;...</p>

<p>Chung Tr&#7845;n m&#7881;m c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- Xin s&#432; th&aacute;i ch&#7899; hi&#7875;u l&#7847;m m&agrave; cho l&agrave; t&#7841;i h&#7841; nh&acirc;n l&uacute;c ng&#432;&#7901;i ta g&#7863;p b&#432;&#7899;c nguy nan m&agrave; b&#7913;c b&aacute;ch s&#432; th&aacute;i &#432;ng thu&#7853;n vi&#7879;c n&agrave;y.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&ugrave;ng ch&#7889;i c&atilde;i l&agrave; kh&ocirc;ng th&#7915;a c&#417; ng&#432;&#7901;i ta g&#7863;p b&#432;&#7899;c nguy nan. N&#7871;u kh&ocirc;ng sao ng&#432;&#417;i l&#7841;i b&#7855;t bu&#7897;c nh&#432; v&#7853;y?</p>

<p>Chung Tr&#7845;n &#273;&aacute;p:</p>

<p>- Qu&yacute; ph&aacute;i l&agrave; ph&aacute;i H&#7857;ng S&#417;n, t&#7879; ph&aacute;i l&agrave; ph&aacute;i Tung S&#417;n. C&ocirc;ng vi&#7879;c c&#7911;a qu&yacute; ph&aacute;i t&#7879; ph&aacute;i tuy quan t&acirc;m &#273;&#7871;n nh&#7919;ng l&uacute;c d&ugrave;ng &#273;ao ki&#7871;m &#273;&#7897;ng th&#7911;, t&#7841;i h&#7841; &#273;&atilde; nguy&#7879;n &yacute; v&igrave; s&#432; th&aacute;i t&#7853;n l&#7921;c nh&#432;ng kh&ocirc;ng hi&#7875;u c&aacute;c v&#7883; s&#432; d&#7879; s&#432; &#273;i&#7879;t h&#7885; c&oacute; h&#7871;t l&ograve;ng kh&ocirc;ng. N&#7871;u hai ph&aacute;i h&#7907;p nh&#7845;t th&igrave; th&agrave;nh vi&#7879;c c&#7911;a m&igrave;nh, ch&#7859;ng ai ch&#7875;nh m&#7843;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&oacute;i:</p>

<p>- Theo l&#7901;i Chung huynh n&#7871;u ph&aacute;i H&#7857;ng S&#417;n ta kh&ocirc;ng h&#7907;p nh&#7845;t v&#7899;i qu&yacute; ph&aacute;i th&igrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i ta b&#7883; c&#7847;m t&ugrave; b&ecirc;n ph&aacute;i Chung huynh ch&#7881; t&#7909; th&#7911; b&agrave;ng quang ph&#7843;i kh&ocirc;ng?</p>

<p>Chung Tr&#7845;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng n&oacute;i th&#7871;. T&#7841;i h&#7841; v&acirc;ng l&#7879;nh ch&#432;&#7903;ng m&ocirc;n s&#432; huynh &#273;&#7871;n th&#432;&#417;ng ngh&#7883; v&#7899;i s&#432; th&aacute;i v&#7873; vi&#7879;c &#273;&#7841;i s&#7921; n&agrave;y. Ngo&agrave;i ra c&ograve;n vi&#7879;c g&igrave; kh&aacute;c th&igrave; ch&#432;&#7903;ng m&ocirc;n s&#432; huynh kh&ocirc;ng c&oacute; d&#7863;n b&#7843;o chi h&#7871;t, n&ecirc;n t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m l&agrave;m b&#7915;a, mong r&#7857;ng s&#432; th&aacute;i &#273;&#7915;ng tr&aacute;ch.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i t&#7913;c qu&aacute; s&#7855;c m&#7863;t l&#7885;t l&#7841;t l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- V&#7873; vi&#7879;c hai ph&aacute;i h&#7907;p nh&#7845;t l&atilde;o ni kh&ocirc;ng t&aacute;c ch&#7911; &#273;&#432;&#7907;c. N&#7871;u l&atilde;o ni m&agrave; &#273;&#7891;ng t&igrave;nh nh&#432;ng ch&#432;&#7903;ng m&ocirc;n s&#432; mu&#7897;i kh&ocirc;ng &#432;ng c&#361;ng l&agrave; v&ocirc; d&#7909;ng.</p>

<p>Chung Tr&#7845;n li&#7873;n ti&#7871;n l&#7841;i g&#7847;n m&#7897;t b&#432;&#7899;c kh&#7869; n&oacute;i:</p>

<p>- Ch&#7881; c&#7847;n s&#432; th&aacute;i &#432;ng thu&#7853;n l&agrave; xong &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i ch&#7855;c c&#361;ng &#432;ng thu&#7853;n li&#7873;n kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; tr&#7903; ng&#7841;i &#273;&acirc;u. Tr&#432;&#7899;c nay m&ocirc;n ph&aacute;i n&agrave;o th&igrave; v&#7883; ch&#432;&#7903;ng m&ocirc;n m&#432;&#7901;i ph&#7847;n c&oacute; h&#7871;t t&aacute;m ch&iacute;n l&agrave; do ng&#432;&#7901;i &#273;&#7879; t&#7917; l&#7899;n tu&#7893;i nh&#7845;t n&#7855;m gi&#7919;. S&#432; th&aacute;i v&#7873; &#273;&uacute;c h&#7841;nh, v&#7873; v&otilde; c&ocirc;ng &#273;&#7873;u h&#417;n c&aacute;c v&#7883; kh&aacute;c m&agrave; l&#7841;i nh&#7853;p m&ocirc;n tr&#432;&#7899;c, v&#7853;y &#273;&aacute;ng gi&#7919; quy&#7873;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&#7899;i &#273;&uacute;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i gi&#417; tay tr&aacute;i l&ecirc;n &#273;&#7853;p xu&#7889;ng g&oacute;c b&agrave;n m&#7897;t c&aacute;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ly gi&aacute;n ch&#7883; em ta ch&#259;ng? S&#432; mu&#7897;i ta l&agrave;m ch&#432;&#7903;ng m&ocirc;n l&agrave; ta n&#259;n n&#7881; v&#7899;i ti&ecirc;n s&#432; m&atilde;i m&#7899;i &#273;&#432;&#7907;c. &#272;&#7883;nh T&#297;nh n&agrave;y n&#7871;u mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n th&igrave; &#273;&atilde; l&agrave;m ngay t&#7915; ng&agrave;y &#7845;y r&#7891;i, h&aacute; c&ograve;n &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i x&uacute;i b&#7849;y ch&#259;ng?</p>

<p>Chung Tr&#7845;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- L&#7901;i n&oacute;i c&#7911;a ch&#432;&#7903;ng m&ocirc;n s&#432; huynh qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i h&#7887;i:</p>

<p>- Y n&oacute;i th&#7871; n&agrave;o?</p>

<p>Chung Tr&#7845;n &#273;&aacute;p:</p>

<p>- Chuy&#7871;n n&agrave;y Nam ti&#7871;n ch&#7917;ng m&ocirc;n s&#432; huynh &#273;&atilde; n&oacute;i tr&#432;&#7899;c: &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n nh&acirc;n ph&#7849;m r&#7845;t cao, v&otilde; c&ocirc;ng r&#7845;t tinh th&acirc;m, song c&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; kh&ocirc;ng hi&#7875;u &#273;&#7841;i th&#7875;. T&#7841;i h&#7841; h&#7887;i l&#7841;i: Sao s&#432; th&aacute;i l&#7841;i kh&ocirc;ng hi&#7875;u &#273;&#7841;i th&#7875; th&igrave; s&#432; huynh &#273;&aacute;p: ta v&#7889;n bi&#7871;t t&iacute;nh t&igrave;nh s&#432; th&aacute;i r&#7845;t thanh cao, kh&ocirc;ng th&iacute;ch h&#432; danh l&#7841;i kh&ocirc;ng &#432;a nghe chuy&#7879;n tr&#7847;n t&#7909;c. V&#7853;y ng&#432;&#417;i c&oacute; n&oacute;i hai ph&aacute;i h&#7907;p nh&#7845;t v&#7899;i s&#432; th&aacute;i th&igrave; ng&#432;&#417;i s&#7869; &#273;&#7909;ng ph&#7843;i m&#7897;t c&aacute;i &#273;inh &#273;&#7845;y. Nh&#432;ng vi&#7879;c n&agrave;y li&ecirc;n quan tr&#7885;ng &#273;&#7841;i. Ch&uacute;ng ta &#273;&atilde; bi&#7871;t vi&#7879;c kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c m&agrave; c&#7913; l&agrave;m, gi&#7843; t&#7881; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i m&#7897;t m&igrave;nh t&#7921; nguy&#7879;n &#432;ng thu&#7853;n th&igrave; &#273;&oacute; l&agrave; c&aacute;i ph&#432;&#7899;c l&#7899;n. Kh&ocirc;ng nh&#7919;ng n&oacute; gi&#7919; cho ch&iacute;nh gi&aacute;o &#273;&#432;&#7907;c y&ecirc;n &#7893;n m&#7845;y ng&agrave;n n&#259;m m&agrave; n&oacute; c&ograve;n tr&aacute;nh &#273;&#432;&#7907;c cho v&otilde; l&acirc;m m&#7897;t tr&#432;&#7901;ng ki&#7871;p n&#7841;n l&#7899;n l&#7899;n lao. V&#7853;y vi&#7879;c &#273;&oacute; kh&ocirc;ng th&#7875; b&#7887; qua &#273;&#432;&#7907;c.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&uacute;ng d&#7853;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; hoa ng&ocirc;n x&#7843;o ng&#7919; th&#7871; n&agrave;o tr&#432;&#7899;c m&#7863;t ta c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Ph&aacute;i Tung S&#417;n c&aacute;c ng&#432;&#417;i h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y ch&#7859;ng nh&#7919;ng l&agrave; nh&acirc;n l&uacute;c ng&#432;&#7901;i ta g&#7863;p nguy hi&#7875;m m&agrave; th&#7915;a c&#417;, th&#7921;c ra l&#7841;i c&ograve;n mu&#7889;n &#273;&#7849;y ng&#432;&#7901;i xu&#7889;ng gi&#7871;ng kh&#417;i.</p>

<p>Chung Tr&#7845;n n&oacute;i:</p>

<p>- S&#432; th&aacute;i n&oacute;i v&#7853;y l&agrave; sai. N&#7871;u s&#432; th&aacute;i kh&ocirc;ng c&#432;&#417;ng quy&#7871;t v&igrave; tr&#7885;ng tr&aacute;ch c&#7911;a v&otilde; l&acirc;m m&agrave; g&#7845;p r&uacute;t h&#7907;p hai ph&aacute;i Tung S&#417;n H&#7857;ng S&#417;n l&agrave;m m&#7897;t r&#7891;i ti&#7871;n t&#7899;i ba ph&aacute;i Th&aacute;i S&#417;n, Hoa s&#417;n, H&agrave;nh S&#417;n c&ugrave;ng gia nh&#7853;p. N&#7871;u ba ph&aacute;i kia c&#361;ng gia nh&#7853;p n&#7919;a th&igrave; ph&aacute;i Tung S&#417;n ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh c&#7917; s&#432; th&aacute;i l&ecirc;n gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; Nh&#7841;c Ki&#7871;m ph&aacute;i. &#272;&oacute; l&agrave; s&#432; huynh ch&uacute;ng ta nh&#7845;t d&#7841; c&ocirc;ng t&acirc;m, tuy&#7879;t kh&ocirc;ng c&oacute; ri&ecirc;ng t&acirc;y chi h&#7871;t...</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7853;y ch&#7881; t&#7893; l&agrave;m b&#7849;n l&#7895; tai ta.</p>

<p>V&agrave; gi&#417; song ch&#432;&#7903;ng l&ecirc;n. ng&#432;&#7901;i ch&#432;a x&ocirc; &#273;&#7871;n n&#417;i ch&#432;&#7903;ng l&#7921;c &#273;&atilde; &#273;&aacute;nh t&#7899;i &#273;&#7871;n binh m&#7897;t ti&#7871;ng. Hai c&aacute;nh c&#7917;a g&#7895; b&#7853;t tung bay &#273;i. Th&acirc;n h&igrave;nh b&agrave; tung ra ngo&agrave;i c&#7917;a. B&agrave; kh&ocirc;ng d&#7915;ng b&#432;&#7899;c ch&#7841;y th&#7859;ng ra Ti&ecirc;n Y&ecirc;n kh&aacute;ch &#273;i&#7871;m.</p>

<p>Ra kh&#7887;i c&#7917;a r&#7891;i gi&oacute; th&#7893;i v&agrave;o m&#7863;t &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;ang n&oacute;ng n&#7843;y c&#7843;m th&#7845;y m&aacute;t r&#432;&#7907;i. B&agrave; ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng cha h&#7885; Chung n&agrave;y b&#7843;o b&#7885;n Ma gi&aacute;o c&oacute; s&agrave;o huy&#7879;t &#7903; g&#7847;n tr&#7841;i 28 v&agrave; b&#7885;n n&#7919; &#273;&#7879; t&#7917; c&#7911;a b&#7843;n ph&aacute;i &#273;&#7873;u b&#7883; gi&#7919; t&#7841;i &#273;&oacute;. Ch&#7859;ng hi&#7875;u h&aacute;n n&oacute;i th&#7853;t hay l&agrave; gi&#7843; d&#7889;i?</p>

<p>B&agrave; c&#7847;m ki&#7871;m trong tay m&#7885;t m&igrave;nh &#273;i h&ugrave;ng h&#7909;c ngo&agrave;i &#273;&#432;&#7901;ng.</p>

<p>L&uacute;c n&agrave;y m&#7863;t tr&#259;ng s&#7855;p l&#7863;n, b&oacute;ng ng&#432;&#7901;i d&agrave;i l&ecirc; th&ecirc; tr&ecirc;n &#273;&#432;&#7901;ng l&aacute;t &#273;&aacute; xanh coi r&#7845;t th&ecirc; l&#432;&#417;ng qu&#7841;nh qu&#7867;.</p>

<p>B&agrave; &#273;i d&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng b&#7895;ng &#273;&#7913;ng l&#7841;i ngh&#297;:</p>

<p>- Ta ch&#7881; c&oacute; m&#7897;t m&igrave;nh th&igrave; sao m&agrave; c&#7913;u &#273;&#432;&#7907;c qu&#7847;n &#273;&#7879; t&#7917;. X&#432;a nay nh&#7919;ng b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t ph&#7843;i bi&#7871;t &#273;&#432;&#7901;ng lui t&#7899;i sao ta kh&ocirc;ng t&#7841;m th&#7901;i &#432;ng thu&#7853;n l&#7901;i Chung Tr&#7845;n. Ch&#7901; cho ch&uacute;ng c&#7913;u tho&aacute;t b&#7885;n &#273;&#7879; t&#7917; r&#7891;i ta s&#7869; t&#7921; v&#7851;n &#273;&#7875; t&#7841; t&#7897;i. Th&#7871; l&agrave; t&#7917; v&ocirc; &#273;&#7889;i ch&#7913;ng. Nh&#432; v&#7853;y ta c&oacute; nu&#7889;t l&#7901;i th&igrave; c&#361;ng m&#7897;t m&igrave;nh ch&#7883;u l&#7845;y c&aacute;i nh&#7909;c v&#7873; s&#7921; b&#7845;t t&iacute;n.</p>

<p>N&ecirc;n bi&#7871;t nh&acirc;n v&#7853;t v&otilde; l&acirc;m &iacute;t khi ch&#7883;u khu&#7845;t ph&#7909;c v&igrave; &#273;i&#7873;u b&#7897;i t&iacute;n.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i t&#7915; t&#7915; quay v&#7873; Ti&ecirc;n Y&ecirc;n kh&aacute;ch &#273;i&#7871;m.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i d&agrave;n &ocirc;ng qu&aacute;t l&#7899;n:</p>

<p>- N&agrave;y! &#272;i&#7871;m ti&#7875;u nh&#7883;! Mau m&#7903; c&#7917;a &#273;&#7875; b&#7843;n t&#432;&#7899;ng qu&acirc;n v&agrave;o tr&#7885;. B&#7843;n t&#432;&#7899;ng &#273;i &#273;&#432;&#7901;ng m&#7879;t r&#7891;i ph&#7843;i ngh&#7881; l&#7841;i u&#7889;ng r&#432;&#7907;u.</p>

<p>T&#432;&#7899;ng qu&acirc;n n&agrave;y ch&iacute;nh l&agrave; tham t&#432;&#7899;ng Ng&ocirc; Thi&ecirc;n &#272;&uacute;c (t&#7913;c L&#7879;nh H&#7891; Xung), m&agrave; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&atilde; g&#7863;p l&uacute;c ban ng&agrave;y &#7903; Ti&ecirc;u H&agrave; L&#297;nh tr&ecirc;n &#273;&#432;&#7901;ng &#273;i To&agrave;n Ch&acirc;u. &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&#7915;a nghe ti&#7871;ng tham t&#432;&#7899;ng la g&#7885;i th&igrave; kh&aacute;c n&agrave;o ng&#432;&#7901;i s&#7855;p ch&#7871;t &#273;u&#7889;i n&#7855;m ngay &#273;&#432;&#7907;c m&#7897;t kh&uacute;c c&acirc;y l&#7899;n.</p>

<p>&#272;&acirc;y nh&#7855;c l&#7841;i L&#7879;nh H&#7891; Xung sau khi &#273;&atilde; ra tay gi&uacute;p &#273;&#7905; cho Nghi L&acirc;m ti&#7875;u ni c&ocirc; &#417; Ti&ecirc;n H&agrave; L&#297;nh, ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m kho&aacute;i ch&iacute;. Ch&agrave;ng c&agrave;ng &#273;&aacute;c ch&iacute; h&#417;n n&#7919;a &#7903; ch&#7895; Nghi L&acirc;m kh&ocirc;ng nh&#7853;n ra ch&agrave;ng.</p>

<p>Su&#7889;t m&#7897;t &#273;&ecirc;m ch&#7853;t v&#7853;t m&agrave; ch&agrave;ng kh&ocirc;ng c&#7843;m th&#7845;y m&#7887;i m&#7879;t ch&uacute;t n&agrave;o. Ch&agrave;ng v&#7851;n h&#259;ng h&aacute;i r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c cho t&#7899;i th&#7883; tr&#7845;n &#7903; tr&#7841;i 28 v&agrave;o l&uacute;c c&aacute;c ph&#7841;n &#273;i&#7871;m v&#7915;a m&#7903; c&#7917;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o &#273;i&#7871;m &#273;&atilde; th&eacute;t l&#7899;n:</p>

<p>- L&#7845;y r&#432;&#7907;u &#273;&acirc;y! Mau!</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; ng&#7849;ng ra tr&ocirc;ng th&#7845;y m&#7897;t v&#7883; t&#432;&#7899;ng qu&acirc;n khi n&agrave;o d&aacute;m ch&#7847;n ch&#7901;, g&atilde; v&#7897;i v&agrave;ng r&oacute;t r&#432;&#7907;u, l&agrave;m c&#417;m ch&#7863;t g&agrave;, th&aacute;i th&#7883;t b&agrave;y ra &#273;&#7875; kho&#7843;n &#273;&atilde;i quan t&#432;&#7899;ng m&#7897;t b&#7919;a no say.</p>

<p>L&#7879;nh H&#7891; Xung r&#432;&#7907;u &#273;&atilde; ng&agrave; ng&agrave;, ch&agrave;ng s&#7921;c nh&#7899; t&#7899;i nh&#7919;ng vi&#7879;c d&atilde; x&#7843;y ra b&#7919;a tr&#432;&#7899;c, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n Ma gi&aacute;o chuy&#7871;n n&agrave;y b&#7883; m&#7897;t phen th&#7845;t b&#7841;i n&#7863;ng n&#7873;, nh&#7845;t &#273;&#7883;nh ch&uacute;ng ch&#7859;ng ch&#7883;u cam t&acirc;m. M&#432;&#7901;i ph&#7847;n ch&#7855;c &#273;&#7871;n ch&iacute;n c&ograve;n lo m&#432;u thi&#7871;t k&#7871; &#273;&#7875; sinh chuy&#7879;n v&#7899;i ph&aacute;i H&#7857;ng S&#417;n. &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&agrave; ng&#432;&#7901;i h&#7919;u d&#361;ng v&ocirc; m&#432;u th&igrave; kh&ocirc;ng th&#7875; &#273;&#7889;i ph&oacute; v&#7899;i b&#7885;n Ma gi&aacute;o qu&#7881; qu&aacute;i &#273;&#432;&#7907;c. Ta ph&#7843;i ng&#7845;m ng&#7847;m theo d&otilde;i b&#7843;o v&#7879; b&#7885;n h&#7885; m&#7899;i d&#432;&#7907;c.</p>

<p>Ch&agrave;ng t&iacute;nh tr&#7843; ti&#7873;n c&#417;m r&#432;&#7907;u r&#7891;i &#273;&#7871;n Ti&ecirc;n Y&ecirc;n kh&aacute;ch &#273;i&#7871;m m&#432;&#7899;n ph&ograve;ng n&#7857;m ng&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7853;t v&#7853;t su&#7889;t &#273;&ecirc;m qua &#7903; Ti&ecirc;n h&agrave; L&#297;nh, b&acirc;y gi&#7901; l&#7841;i no say v&#7915;a &#273;&#7841;t l&#432;ng xu&#7889;ng l&agrave; ng&#7911; li&#7873;n. Ch&agrave;ng ng&#7911; cho &#273;&#7871;n chi&#7873;u, ch&agrave;ng v&#7915;a t&#7881;nh d&#7853;y c&ograve;n &#273;ang r&#7917;a m&#7863;t, b&#7895;ng nghe ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; c&oacute; ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao, h&ocirc; ho&aacute;n:</p>

<p>- B&#7885;n c&#432;&#7901;ng nh&acirc;n &#7903; tr&#7841;i Ho&agrave;ng Phong n&uacute;i Lo&#7841;n Th&#7841;ch &#273;&ecirc;m nay s&#7869; &#273;&#7871;n c&agrave;n qu&eacute;t tr&#7841;i 28. Ch&uacute;ng th&#7845;y ng&#432;&#7901;i l&agrave; gi&#7871;t, th&#7845;y c&#7911;a l&agrave; c&#432;&#7899;p. Ta ph&#7843;i mau mau t&igrave;m &#273;&#432;&#7901;ng ch&#7841;y tr&#7889;n m&#7899;i mong tho&aacute;t ch&#7871;t.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c ti&#7871;ng k&ecirc;u la inh &#7887;i vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; &#273;&#7871;n c&#7917;a ph&ograve;ng L&#7879;nh H&#7891; Xung v&#7915;a &#273;&#7853;p c&#7917;a v&#7915;a la:</p>

<p>- Qu&acirc;n gia &#417;i! Qu&acirc;n gia &#417;i! Nguy &#273;&#7871;n n&#417;i r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t m&#7855;ng:</p>

<p>- T&#7893; m&#7865; n&oacute;! Chuy&#7879;n g&igrave; m&agrave; nguy &#273;&#7871;n n&#417;i? Ch&uacute;ng b&acirc;y ch&#7881; r&#7855;c r&#7889;i.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; &#273;&aacute;p:</p>

<p>- Th&#432;a qu&acirc;n gia! C&aacute;c &#273;&#7841;i v&#432;&#417;ng &#7903; tr&#7841;i Ho&agrave;ng Phong &#273;&#7881;nh Lo&#7841;n th&#7841;ch &#273;&ecirc;m nay &#273;&#7871;n c&agrave;n qu&eacute;t cho s&#7841;ch th&#7883; tr&#7845;n n&agrave;y. Nh&agrave; n&agrave;o nh&agrave; n&#7845;y tr&#7889;n h&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung m&#7903; c&#7917;a ph&ograve;ng, mi&#7879;ng v&#7851;n kh&ocirc;ng ng&#7899;t c&agrave;u nh&agrave;u th&oacute;a m&#7841;:</p>

<p>- Con b&agrave; ch&uacute;ng n&oacute;! Gi&#7919;a l&uacute;c thanh thi&ecirc;n b&#7841;ch nh&#7853;t, c&agrave;n kh&ocirc;n trong s&aacute;ng, l&agrave;m g&igrave; c&oacute; tr&#7897;m c&#432;&#7899;p? Hu&#7889;ng chi &#273;&atilde; c&oacute; b&#7843;n t&#432;&#7899;ng &#7903; &#273;&acirc;y, khi n&agrave;o b&#7885;n c&#432;&#7901;ng &#273;&#7841;o d&aacute;m c&agrave;n r&#7905;?</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; nh&#259;n m&#7863;t &#7845;p &uacute;ng:</p>

<p>- M&#7845;y &ocirc;ng &#273;&#7841;i v&#432;&#417;ng &#273;&oacute; d&#7919; l&#7855;m...d&#7919; h&#417;n c&#7843; h&ugrave;m tinh... M&#7845;y &ocirc;ng kh&ocirc;ng bi&#7871;t c&oacute; t&#432;&#7899;ng qu&acirc;n &#7903; &#273;&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7853;y ng&#432;&#417;i ra b&#7843;o cho ch&uacute;ng bi&#7871;t.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i!..Ti&#7875;u nh&acirc;n...&#273;&#7901;i n&agrave;o...d&aacute;m ra b&#7843;o m&#7845;y &ocirc;ng..ti&#7875;u nh&acirc;n ch&#432;a ra &#273;&#7871;n n&#417;i th&igrave; c&aacute;i &#273;&#7847;u &#273;&atilde; r&#7909;ng r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Tr&#7841;i Ho&agrave;ng Phong n&uacute;i Lo&#7841;n Th&#7841;ch &#7903; ch&#7895; n&agrave;o?</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; &#273;&aacute;p:</p>

<p>- Tr&#7841;i n&agrave;y &#7903; c&aacute;ch &#7845;p 28 ch&#7915;ng h&#417;n 200 d&#7863;m. Hai n&#259;m tr&#432;&#7899;c h&#7885; &#273;&atilde; &#273;&#7871;n c&#432;&#7899;p ph&aacute; m&#7897;t l&#7847;n, gi&#7871;t ch&#7871;t s&aacute;u b&#7843;y ch&#7909;c ng&#432;&#7901;i v&agrave; &#273;&#7889;t ph&aacute; d&#432; tr&#259;m n&oacute;c nh&agrave;. Nh&#432; th&#7871; c&oacute; khi&#7871;p kh&ocirc;ng?.. T&#432;&#7899;ng qu&acirc;n &#417;i!... T&#432;&#7899;ng qu&acirc;n tuy v&otilde; ngh&#7879; cao c&#432;&#7901;ng nh&#432;ng m&#7897;t m&#7843;nh h&#7893; l&agrave;m sao &#273;&#7883;ch n&#7893; c&#7843; &#273;&agrave;n c&aacute;o? tr&ecirc;n s&#417;n tr&#7841;i c&#7911;a h&#7885;, tr&#7915; c&aacute;c &#273;&#7841;i v&#432;&#417;ng ra kh&ocirc;ng k&#7875;, nguy&ecirc;n b&#7885;n ti&#7875;u l&acirc;u la c&#361;ng &#273;&#7871;n qu&aacute; 300 ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i th&oacute;a m&#7841;:</p>

<p>- T&#7893; s&#432; ch&uacute;ng n&oacute;! Ba tr&#259;m &#273;&#7913;a th&igrave; l&agrave;m c&aacute;i g&igrave;? B&#7843;n t&#432;&#7899;ng &#273;&acirc;y x&ocirc;ng v&agrave;o gi&#7919;a chi&#7871;n tr&#7853;n c&oacute; h&#7857;ng thi&ecirc;n binh v&#7841;n m&atilde; c&ograve;n ch&#7859;ng coi v&agrave;o &#273;&acirc;u, x&ocirc;ng v&agrave;o r&#7891;i l&#7841;i x&ocirc;ng ra nh&#432; ch&#7895; kh&ocirc;ng ng&#432;&#7901;i.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; l&#7845;m l&eacute;t &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! T&#432;&#7899;ng qu&acirc;n qu&#7843; l&agrave; th&#7847;n d&#361;ng.</p>

<p>R&#7891;i g&atilde; tr&#7903; g&oacute;t &#273;i cho l&#7865;.</p>

<p>B&#7895;ng nghe ngo&agrave;i th&#7883; tr&#7845;n nh&#7889;n nh&aacute;o lo&#7841;n x&agrave; ng&#7847;u, ti&#7871;ng k&ecirc;u la r&#7847;m r&#7881;, ti&#7871;ng h&ocirc; con g&#7885;i m&#7865; &#7847;m &#7847;m kh&#7855;p n&#417;i. L&#7879;nh H&#7891; Xung ra ngo&agrave;i c&#7917;a &#273;i&#7871;m th&igrave; th&#7845;y t&#7915;ng &#273;o&agrave;n ng&#432;&#7901;i tay x&aacute;ch n&aacute;ch mang, l&#432;ng &#273;eo bao l&#7899;n b&#7885;c nh&#7887;, h&#7899;t h&#417; h&#7899;t h&atilde;i ch&#7841;y v&#7873; ph&iacute;a Nam.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- &#272;&acirc;y l&agrave; ch&#7895; gi&aacute;p gi&#7899;i hai t&#7881;nh Tri&#7871;t M&acirc;n. C&aacute;c quan ch&#7913;c &#273;&#7883;a ph&#432;&#417;ng c&ugrave;ng c&aacute;c t&#432;&#7899;ng l&atilde;nh &#7903; H&agrave;ng ch&acirc;u v&agrave; Ph&uacute;c ki&#7871;n kh&ocirc;ng th&#7875; chi&#7871;u c&#7889; &#273;&#7871;n khu v&#7921;c n&agrave;y &#273;&#432;&#7907;c, n&ecirc;n n&#7893;i b&#7885;n c&#432;&#7901;ng &#273;&#7841;o ho&agrave;nh h&agrave;nh l&agrave;m c&agrave;n, t&agrave;n ng&#432;&#7907;c tr&#259;m h&#7885;. V&#7853;y th&igrave; &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n Ng&ocirc; Thi&ecirc;n &#272;&#7913;c n&agrave;y qua &#273;&acirc;y &#273;&#7871;n tr&#7885;ng nh&#7853;m &#7903; ph&#7911; To&agrave;n Ch&acirc;u g&#7863;p chuy&#7879;n b&#7845;t b&igrave;nh, c&oacute; l&yacute; &#273;&acirc;u m&#7855;t l&#7845;p tai ng&#417;! Ta ph&#7843;i gi&#7871;t cho k&#7923; h&#7871;t nh&#7919;ng t&ecirc;n &#273;&#7847;u s&#7887; b&#7885;n c&#432;&#7901;ng &#273;&#7841;o &#273;&#7875; l&#7853;p m&#7897;t ch&uacute;t c&ocirc;ng &#273;&#7913;c. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng k&#7867; vi th&#7847;n &#273;&atilde; &#259;n l&#7897;c ch&uacute;a ph&#7843;i b&aacute;o &#273;&aacute;p &#417;n vua. M&#7865; ki&#7871;p! Nh&#432; th&#7871; l&agrave; ph&#7843;i l&#7855;m. Ha ha!</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y ra chi&#7873;u &#273;&#7855;c &yacute;, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&#7895;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;.</p>

<p>R&#7891;i ch&agrave;ng la g&#7885;i:</p>

<p>- &#272;i&#7871;m ti&#7875;u nh&#7883;! L&#7845;y r&#432;&#7907;u &#273;em &#273;&acirc;y. B&#7843;n t&#432;&#7899;ng ph&#7843;i u&#7889;ng r&#432;&#7907;u r&#7891;i m&#7899;i gi&#7871;t gi&#7863;c.</p>

<p>Nh&#432;ng t&#7915; ch&#7911; qu&aacute;n, ch&#432;&#7903;ng qu&#7929;, cho &#273;&#7871;n kh&aacute;ch tr&#7885; &#273;&#7873;u &#273;&atilde; chu&#7891;n h&#7871;t. C&#7843; l&atilde;o &#7849;u ti&#7875;u di, sa s&#7849;m, ti&#7875;u nh&#7883; c&#361;ng t&#7899;i t&#7845;p tranh nhau m&agrave; ch&#7841;y. D&#432;&#7901;ng nh&#432; ch&uacute;ng s&#7907; ch&#7881; ch&#7853;m m&#7897;t ch&uacute;t l&agrave; ch&#7841;m tr&aacute;n c&#432;&#7901;ng nh&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung la g&#7885;i kh&#7843;n c&#7843; c&#7893; ch&uacute;ng c&#361;ng c&#7913; c&#7855;m &#273;&#7847;u m&agrave; ch&#7841;y h&#7871;t ch&#7859;ng ai l&yacute; g&igrave; &#273;&#7871;n ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh t&#7921; m&igrave;nh xu&#7889;ng b&#7871;p l&#7845;y r&#432;&#7907;u th&#7883;t l&ecirc;n nh&agrave; &#273;&#7841;i &#273;&#432;&#7901;ng, m&#7897;t m&igrave;nh r&oacute;t r&#432;&#7907;u u&#7889;ng.</p>

<p>Ti&#7871;ng huy&ecirc;n n&aacute;o ngo&agrave;i d&#432;&#7901;ng d&#7847;n d&#7847;n b&igrave;nh t&#297;nh l&#7841;i. L&#7879;nh H&#7891; Xung u&#7889;ng &#273;&#432;&#7907;c ba b&aacute;t r&#432;&#7907;u r&#7891;i th&igrave; nh&#7919;ng ti&#7871;ng g&#7885;i nhau c&ugrave;ng nh&#7919;ng ti&#7871;ng la ho&#7843;ng &#273;&#7873;u m&#7845;t h&#7871;t. To&agrave;n th&#7875; th&#7883; tr&#7845;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



