<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 157</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ph&aacute;i H&#7857;ng S&#417;n Thu N&#7841;p Nam &#273;&#7891;</b></font></p>


<p>&#160;</p>





<p>- B&#7885;n h&#7885; &#273;&#7873;u v&igrave; n&#7875; ph&aacute;i H&#7857;ng S&#417;n c&ugrave;ng &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i m&#7899;i &#273;&#7871;n m&#7915;ng l&#7877; ch&#7913; nh&#7919;ng nh&#432; m&igrave;nh th&igrave; l&agrave;m g&igrave; &#273;&#432;&#7907;c th&#7871;.</p>

<p>Ch&#7881; c&ograve;n thi&#7871;u nh&#7919;ng ph&aacute;i Tung S&#417;n, Hoa S&#417;n, H&agrave;nh S&#417;n v&agrave; Th&aacute;i S&#417;n l&agrave; kh&ocirc;ng ph&aacute;i ng&#432;&#7901;i t&#7899;i m&#7915;ng. B&#7895;ng nghe m&#7845;y ti&#7871;ng &#273;&ugrave;ng &#273;&ugrave;ng n&#7893;i l&ecirc;n, &#273;&oacute; l&agrave; ph&aacute;o hi&#7879;u gi&#7901; t&#7889;t &#273;&atilde; &#273;&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7855;p tay x&aacute; v&ograve;ng quanh m&#7897;t l&#432;&#7907;t r&#7891;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i, ch&#432;&#7903;ng m&ocirc;n &#273;&#7901;i tr&#432;&#7899;c ph&aacute;i H&#7857;ng S&#417;n, kh&ocirc;ng may b&#7883; ng&#432;&#7901;i &aacute;m to&aacute;n, &#273;&#7891;ng th&#7901;i &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&#361;ng vi&ecirc;n t&#7883;ch. L&#7879;nh H&#7891; Xung n&agrave;y k&iacute;nh c&#7849;n tu&acirc;n di m&#7879;nh c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&ecirc;n ti&#7871;p nhi&#7879;m ch&#432;&#7903;ng m&ocirc;n h&#7897; ph&aacute;i H&#7857;ng S&#417;n. Nay &#273;&#432;&#7907;c c&aacute;c v&#7883; ti&#7873;n b&#7889;i, c&aacute;c v&#7883; b&#7857;ng h&#7919;u kh&ocirc;ng r&#7867; b&#7887;, &#273;&#7841;i gi&aacute; quang l&acirc;m. Ph&aacute;i H&#7857;ng S&#417;n t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i th&#7921;c l&#7845;y l&agrave;m vinh h&#7841;nh v&ocirc; c&ugrave;ng.</p>

<p>Chu&ocirc;ng tr&#7889;ng n&#7893;i l&ecirc;n m&#7897;t h&#7891;i. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n x&#7871;p th&agrave;nh hai h&agrave;ng th&#7913; t&#7921; ti&#7871;n v&agrave;o. B&#7889;n t&ecirc;n &#273;&#7841;i &#273;&#7879; t&#7917; l&agrave; Nghi Thanh, Nghi H&ograve;a, Nghi Ch&acirc;n, Nghi Ch&#7845;t &#273;i gi&#7919;a ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung c&uacute;i m&igrave;nh thi h&agrave;nh l&#7877;.</p>

<p>L&#7879;nh H&#7891; Xung x&aacute; d&agrave;i &#273;&aacute;p l&#7841;i:</p>

<p>Nghi H&ograve;a l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7889;n v&#7853;t ph&aacute;p kh&iacute; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n do t&#7893; s&#432; l&agrave; Hi&#7875;u Phong s&#432; th&aacute;i truy&#7873;n l&#7841;i. Tr&#432;&#7899;c nay ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i v&#7851;n ti&#7871;p gi&#7919;. Nay L&#7879;nh H&#7891; s&#432; huynh l&ecirc;n nh&#7853;m ch&#7913;c T&acirc;n ch&#432;&#7903;ng m&ocirc;n xin thu l&atilde;nh l&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p l&#7841;i:</p>

<p>- Xin v&acirc;ng.</p>

<p>B&#7889;n t&ecirc;n &#273;&#7879; t&#7917; n&agrave;y tay c&#7847;m ph&aacute;p kh&iacute; theo th&#7913; t&#7921; &#273;&#432;a l&ecirc;n. B&#7889;n v&#7853;t ph&aacute;p kh&iacute; &#273;&oacute; l&agrave;: m&#7897;t cu&#7889;n kinh, m&#7897;t c&aacute;i m&otilde;, m&#7897;t tr&agrave;ng h&#7841;t v&agrave; m&#7897;t thanh &#273;o&#7843;n ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung tr&ocirc;ng th&#7845;y m&otilde; v&agrave; tr&agrave;ng h&#7841;t kh&ocirc;ng kh&#7887;i lu&#7889;ng cu&#7889;ng. Nh&#432;ng ch&agrave;ng c&#361;ng &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y. Ch&agrave;ng nh&igrave;n xu&#7889;ng kh&ocirc;ng d&aacute;m ti&#7871;p x&uacute;c m&#7909;c quang v&#7899;i qu&#7847;n h&agrave;o. Nghi H&ograve;a l&#7841;i n&oacute;i:</p>

<p>- Ph&aacute;i H&#7857;ng S&#417;n c&oacute; b&#7889;n &#273;i&#7873;u &#273;&#7841;i gi&#7899;i lu&#7853;t: Nh&#7845;t gi&#7899;i l&agrave; gi&#7871;t c&agrave;n ng&#432;&#7901;i v&ocirc; t&#7897;i. Nh&#7883; gi&#7899;i l&agrave; b&#7841;o lo&#7841;n h&agrave;nh hung. Tam gi&#7899;i l&agrave; ph&#7841;m th&#432;&#7907;ng ng&#7895; ngh&#7883;ch. T&#7913; gi&#7899;i l&agrave; k&#7871;t giao v&#7899;i b&#7885;n gian t&agrave;. Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh n&ecirc;n th&#7921;c h&agrave;nh v&agrave; &#273;&#7889;c xu&#7845;t &#273;&#7879; t&#7917; cho ai n&#7845;y ph&#7843;i tu&acirc;n theo.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Xin v&acirc;ng.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Ba gi&#7899;i tr&ecirc;n th&igrave; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng n&oacute;i, nh&#432;ng c&ograve;n kho&#7843;n kh&ocirc;ng k&#7871;t giao v&#7899;i b&#7885;n gian t&agrave; th&igrave; kh&oacute; m&agrave; tu&acirc;n h&agrave;nh &#273;&#432;&#7907;c. Hi&#7879;n nay trong b&#7885;n t&acirc;n kh&aacute;ch l&ecirc;n n&uacute;i qu&aacute; n&#7917;a l&agrave; h&agrave;o s&#297; phe t&#7843; &#273;&#7841;o b&agrave;ng m&ocirc;n.</p>

<p>Nghi Ch&acirc;n n&oacute;i:</p>

<p>- Xin m&#7901;i ch&#432;&#7903;ng m&ocirc;n nh&acirc;n s&#432; huynh v&agrave;o am &#273;&#7875; kh&#7845;u b&aacute;i t&#432;&#7907;ng t&#7893; s&#432; c&ugrave;ng c&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n &#273;&#7901;i tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>Ch&agrave;ng toan tr&#7903; g&oacute;t, b&#7895;ng th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i c&oacute; ti&#7871;ng h&ocirc;:</p>

<p>- Minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ki&#7871;m ph&aacute;i c&oacute; l&#7879;nh: L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#432;&#7907;c thi&#7879;n ti&#7879;n c&#432;&#7899;p ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Ti&#7871;ng h&ocirc; v&#7915;a d&#7913;t n&#259;m ng&#432;&#7901;i ch&#7841;y nh&#432; bay t&#7899;i n&#417;i. Ph&iacute;a sau c&ograve;n m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;i theo.</p>

<p>N&#259;m ng&#432;&#7901;i &#273;i tr&#432;&#7899;c &#273;&#7873;u c&#7847;m m&#7897;t l&aacute; c&#7901; g&#7845;m. &#272;&oacute; l&agrave; minh k&#7923; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. N&#259;m ng&#432;&#7901;i n&agrave;y &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung c&ograve;n c&aacute;ch b&#7843;y t&aacute;m tr&#432;&#7907;ng th&igrave; d&#7915;ng l&#7841;i. Ng&#432;&#7901;i &#273;i gi&#7919;a th&#7845;p l&#7911;n th&#7911;n m&agrave; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t, n&#432;&#7899;c da v&agrave;ng &#7917;ng v&agrave;o c&#7905; ngo&agrave;i n&#259;m ch&#7909;c tu&#7893;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n ra ng&#432;&#7901;i &#273;&oacute; h&#7885; L&acirc;m t&ecirc;n H&#7853;u, ngo&#7841;i hi&#7879;u l&agrave; &#273;&#7841;i &acirc;m d&#432;&#417;ng th&#7911;. H&#7855;n l&agrave; m&#7897;t t&ecirc;n h&#7843;o th&#7911; &#7903; ph&aacute;i Tung S&#417;n. Ng&agrave;y tr&#432;&#7899;c &#7903; c&otilde;i Ho&agrave;ng Giao t&#7881;nh H&agrave; Nam, L&#7879;nh H&#7891; Xung &#273;&atilde; c&ugrave;ng h&#7855;n &#273;&#7897;ng th&#7911;. Thanh tr&#432;&#7901;ng ki&#7871;m xuy&ecirc;n qua hai b&agrave;n tay h&#7855;n, v&igrave; th&#7871; m&agrave; k&#7871;t m&#7889;i th&acirc;m th&ugrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; L&acirc;m huynh!</p>

<p>L&acirc;m h&#7853;u ph&#7845;t l&agrave; c&#7901; g&#7845;m trong tay m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- H&#7857;ng S&#417;n l&agrave; m&#7897;t trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i n&ecirc;n tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a T&#7843; minh ch&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y ti&#7871;p th&#7909; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n r&#7891;i c&oacute; gia nh&#7853;p Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i hay kh&ocirc;ng l&agrave; c&ograve;n t&ugrave;y theo cu&#7897;c th&#432;&#417;ng ngh&#7883; n&#7897;i b&#7897;.</p>

<p>L&uacute;c n&agrave;y &#273;&atilde; c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n g&#7847;n. &#272;&oacute; l&agrave; b&#7885;n &#273;&#7879; t&#7917; c&aacute;c ph&aacute;i Hoa S&#417;n, H&agrave;nh S&#417;n, Th&aacute;i S&#417;n v&agrave; Tung S&#417;n. T&aacute;m ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n &#273;&#7873;u l&agrave; s&#432; &#273;&#7879; c&#7911;a L&#7879;nh H&#7891; Xung ng&agrave;y tr&#432;&#7899;c c&ograve;n b&#7885;n &#273;&#7879; t&#7917; c&aacute;c ph&aacute;i H&agrave;nh S&#417;n, Th&aacute;i S&#417;n, Tung S&#417;n th&igrave; L&#7879;nh H&#7891; Xung c&#361;ng quen bi&#7871;t m&#7897;t ph&#7847;n. M&#7845;y ch&#7909;c ng&#432;&#7901;i chia th&agrave;nh b&#7889;n h&agrave;ng tay n&#7855;m chu&ocirc;i ki&#7871;m l&#7863;ng l&#7869; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&acirc;m H&#7853;u n&oacute;i:</p>

<p>- Ph&aacute;i H&#7857;ng S&#417;n tr&#432;&#7899;c nay &#273;&#7873;u do nh&#7919;ng v&#7883; n&#7919; ni &#273;&atilde; xu&#7845;t gia ch&#7845;p ch&#432;&#7903;ng quy&#7873;n h&agrave;nh trong m&ocirc;n ph&aacute;i. L&#7879;nh H&#7891; Xung l&agrave; &#273;&agrave;n &ocirc;ng sao l&#7841;i ph&aacute; ho&#7841;i quy c&#7911; m&#7845;y tr&#259;m n&#259;m c&#7911;a ph&aacute;i n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Quy c&#7911; l&agrave; do ng&#432;&#7901;i &#273;&#7863;t ra th&igrave; c&#361;ng c&oacute; th&#7875; do ng&#432;&#7901;i thay &#273;&#7893;i. &#272;&oacute; l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a b&#7843;n ph&aacute;i, kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i.</p>

<p>Trong &#273;&aacute;m qu&#7847;n h&agrave;o &#273;&atilde; c&oacute; nhi&#7873;u ng&#432;&#7901;i nh&igrave;n v&agrave;o m&#7863;t L&acirc;m H&#7853;u m&agrave; la &oacute; th&oacute;a m&#7841;.</p>

<p>- Vi&#7879;c ri&ecirc;ng c&#7911;a ph&aacute;i H&#7857;ng S&#417;n ng&#432;&#7901;i ta sao l&#7841;i c&oacute; ph&aacute;i Tung S&#417;n &#273;&#7871;n can thi&#7879;p?</p>

<p>- M&#7865; ki&#7871;p! Kh&ocirc;ng c&uacute;t &#273;i cho khu&#7845;t m&#7855;t ta!</p>

<p>- Ng&#361; nh&#7841;c minh ch&#7911; l&agrave; c&aacute;i c&oacute;c g&igrave;? Minh ch&#7911; c&aacute;i con kh&#7881;! Th&#7853;t qu&acirc;n m&#7863;t d&agrave;y kh&ocirc;ng bi&#7871;t th&#7865;n.</p>

<p>L&acirc;m H&#7853;u nh&igrave;n L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Nh&#7919;ng k&#7867; th&#7889;t ra nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c c&#361;ng &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; c&aacute;c v&#7883; huynh &#273;&agrave;i, b&#7841;n h&#7919;u v&#7899;i t&#7841;i h&#7841; &#273;&#7871;n xem l&#7877;.</p>

<p>L&acirc;m H&#7853;u n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ph&#7843;i r&#7891;i! &#272;i&#7873;u th&#7913; t&#432; trong t&#7913; &#273;&#7841;i gi&#7899;i &#273;i&#7873;u c&#7911;a ph&aacute;i H&#7857;ng S&#417;n n&agrave;y l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng: H&#7855;n c&ograve;n mu&#7889;n r&#7855;c r&#7889;i. V&#7853;y ta s&#7917;a cho h&#7855;n m&#7897;t tr&#7853;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;i&#7873;u th&#7913; t&#432; l&agrave; c&#7845;m k&#7871;t giao v&#7899;i k&#7867; gian t&agrave;. T&#7927; d&#7909; nh&#7919;ng ng&#432;&#7901;i nh&#432; L&acirc;m huynh, L&#7879;nh H&#7891; Xung n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng k&#7871;t b&#7841;n.</p>

<p>Qu&#7847;n h&agrave;o nghe n&oacute;i &#273;&#7873;u ph&aacute; l&ecirc;n c&#432;&#7901;i r&#7891;i h&ocirc;:</p>

<p>- H&#7905;i qu&acirc;n gian t&agrave;! C&uacute;t &#273;i cho l&#7865;!</p>

<p>L&acirc;m H&#7853;u xoay m&igrave;nh m&#7897;t ch&uacute;t ng&oacute; Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; Xung H&#432; &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- Hai v&#7883; ch&#432;&#7903;ng m&ocirc;n hi&#7879;n nay l&agrave; sao b&#7855;c &#273;&#7849;u, n&uacute;i Th&aacute;i S&#417;n trong v&otilde; l&acirc;m. L&ograve;ng ng&#432;&#7901;i ai c&#361;ng ng&#432;&#7905;ng m&#7897;. V&#7853;y xin hai v&#7883; tuy&ecirc;n b&#7889; cho m&#7897;t l&#7901;i c&ocirc;ng &#273;&#7841;o. L&#7879;nh H&#7891; Xung &#273;&atilde; d&#7855;t d&iacute;u bi&#7871;t bao nhi&ecirc;u lo&agrave;i y&ecirc;u ma qu&#7927; qu&aacute;i &#273;&#7871;n ph&aacute;i H&#7857;ng S&#417;n. Nh&#432; v&#7853;y c&oacute; ph&#7843;i l&agrave; g&atilde; &#273;&atilde; ph&#7841;m v&agrave;o &#273;i&#7873;u lu&#7853;t kh&ocirc;ng &#273;&#432;&#7907;c k&#7871;t giao v&#7899;i b&#7885;n gian t&agrave; c&#7911;a ph&aacute;i n&agrave;y kh&ocirc;ng? Hi&#7879;n ph&aacute;i H&#7857;ng S&#417;n n&#7893;i ti&#7871;ng l&agrave; danh m&ocirc;n ch&iacute;nh ph&aacute;i &#273;&atilde; tr&#7843;i bao &#273;&#7901;i. C&oacute; l&yacute; &#273;&acirc;u hai v&#7883; l&#7841;i t&#7885;a th&#7883; &#273;i&#7873;m nhi&ecirc;n?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ho h&#7855;ng m&#7845;y ti&#7871;ng r&#7891;i ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>Trong l&ograve;ng nh&agrave; s&#432; ngh&#297; r&#7857;ng: g&atilde; kia n&oacute;i c&#361;ng c&oacute; l&yacute;. Trong qu&#7843;ng tr&#432;&#7901;ng n&agrave;y qu&#7843; nhi&ecirc;n &#273;a s&#7889; l&agrave; nh&#7919;ng h&agrave;o s&#297; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o. Ch&#7859;ng l&#7869; m&igrave;nh l&#7841;i y&ecirc;u c&#7847;u L&#7879;nh H&#7891; Xung &#273;u&#7893;i b&#7885;n h&#7885; xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c &#432;?</p>

<p>B&#7895;ng nghe tr&ecirc;n &#273;&#432;&#7901;ng n&uacute;i c&oacute; thanh &acirc;m &#273;&agrave;n b&agrave; trong tr&#7867;o la l&ecirc;n:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&atilde; t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, b&#7845;t gi&aacute;c ch&agrave;ng mi&#7879;ng k&ecirc;u:</p>

<p>- Doanh Doanh c&#361;ng t&#7899;i r&#7891;i.</p>

<p>Ch&agrave;ng v&#7897;i ch&#7841;y ra s&#432;&#7901;n n&uacute;i coi th&igrave; th&#7845;y hai &#273;&#7841;i h&aacute;n t&#7917; khi&ecirc;ng m&#7897;t c&#7895; ki&#7879;u nh&#7887; &#273;ang ch&#7841;y nh&#432; bay l&ecirc;n s&#432;&#7901;n n&uacute;i.</p>

<p>Sau ki&#7879;u c&oacute; b&#7889;n &#7843; n&#7919; t&#7923; &aacute;o xanh ch&#7841;y theo.</p>

<p>L&acirc;m H&#7853;u l&#7899;n ti&#7871;ng:</p>

<p>- C&#7843; nh&acirc;n v&#7853;t ma gi&aacute;o c&#361;ng &#273;&#7871;n r&#7891;i! Nh&#432; v&#7853;y c&ograve;n ch&#432;a ph&#7843;i l&agrave; k&#7871;t giao v&#7899;i b&#7885;n gian t&agrave; &#432;?</p>

<p>Qu&#7847;n h&agrave;o nghe Doanh Doanh t&#7899;i n&#417;i, m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m ch&#7841;y ra tr&#432;&#7899;c &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o &#273;&#7875; ngh&ecirc;nh ti&#7871;p. Ti&#7871;ng hoan h&ocirc; vang &#273;&#7897;ng c&#7843; g&oacute;c tr&#7901;i.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n th&#7845;y thanh th&#7871; b&ecirc;n &#273;&#7883;ch h&ugrave;ng h&#7853;u nh&#432; v&#7853;y th&igrave; ngh&#297; r&#7857;ng:</p>

<p>- &#272;&#7883;ch nhi&#7873;u m&agrave; ta &iacute;t. &#272;&#7883;ch m&#7841;nh m&agrave; ta y&#7871;u. N&#7871;u &#273;&#7889;i ph&#432;&#417;ng tr&#7903; m&#7863;t m&agrave; g&acirc;y th&agrave;nh &#273;&#7897;ng th&#7911; th&igrave; c&#7909;c di&#7879;n n&agrave;y kh&oacute; m&agrave; d&agrave;n x&#7871;p &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng th&#7845;y qu&#7847;n h&agrave;o ti&#7873;n h&ocirc; h&#7853;u &#7911;ng r&#432;&#7899;c c&#7895; ki&#7879;u nh&#7887; &#273;i v&agrave;o qu&#7843;ng tr&#432;&#7901;ng r&#7891;i &#273;&#7863;t xu&#7889;ng.</p>

<p>M&agrave; ki&#7879;u v&eacute;n l&ecirc;n, m&#7885;i ng&#432;&#7901;i tr&ocirc;ng r&otilde; m&#7897;t v&#7883; n&#7919; lang tuy&#7879;t &#273;&#7865;p m&igrave;nh m&#7863;c &aacute;o xanh l&#7907;t. N&agrave;ng ch&iacute;nh l&agrave; Doanh Doanh.</p>

<p>Qu&#7847;n h&agrave;o l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Th&aacute;nh c&ocirc;! Th&aacute;nh c&ocirc;!</p>

<p>R&#7891;i nh&#7845;t t&#7873; khom l&#432;ng thi l&#7877;.</p>

<p>Coi c&#7917; ch&#7881; v&agrave; v&#7867; m&#7863;t c&#7911;a b&#7885;n h&#7885; &#273;&#7889;i v&#7899;i Doanh Doanh ph&#7847;n t&#7887; ra k&iacute;nh s&#7907;, ph&#7847;n t&#7887; ra b&#7897;i ph&#7909;c. N&#7895;i vui m&#7915;ng ph&aacute;t ra t&#7921; &#273;&aacute;y l&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n l&#7841;i g&#7847;n m&#7845;y b&#432;&#7899;c, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Doanh Doanh! Doanh Doanh c&#361;ng &#273;&#7871;n &#273;&#7845;y &#432;?</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7919;a nay l&agrave; ng&agrave;y &#273;&#7841;i h&#7881; c&#7911;a L&#7879;nh H&#7891; huynh, ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#7871;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>N&agrave;ng &#273;&#7843;o m&#7855;t nh&igrave;n quanh m&#7897;t l&#432;&#7907;t th&igrave; th&#7845;y trong tr&#432;&#7901;ng c&oacute; c&#7843; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&ugrave;ng Xung H&#432; &#273;&#7841;o nh&acirc;n. N&agrave;ng li&#7873;n ti&#7871;n l&#7841;i khom l&#432;ng c&#7845;t ti&#7871;ng:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;! Ch&#432;&#7903;ng m&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng! Ti&#7875;u n&#7919; xin thi l&#7877;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; &#273;&#7891;ng th&#7901;i &#273;&aacute;p l&#7877;.</p>

<p>Hai l&atilde;o ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- K&#7875; ra th&igrave; d&ugrave; c&oacute; tha thi&#7871;t v&#7899;i L&#7879;nh H&#7891; Xung &#273;&#7871;n &#273;&acirc;u th&igrave; b&#7919;a nay c&#361;ng kh&ocirc;ng n&ecirc;n t&#7899;i. H&agrave;nh &#273;&#7897;ng ch&#7881; l&agrave;m kh&oacute; cho L&#7879;nh H&#7891; Xung.</p>

<p>L&acirc;m H&#7853;u l&#7899;n ti&#7871;ng la:</p>

<p>- C&ocirc; n&#432;&#417;ng n&agrave;y l&agrave; m&#7897;t nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u trong ma gi&aacute;o &#7903; H&#7855;c M&#7897;c Nhai. L&#7879;nh H&#7891; Xung! C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&igrave; &#273;&atilde; sao?</p>

<p>L&acirc;m H&#7853;u n&oacute;i:</p>

<p>- Trong b&#7889;n &#273;i&#7873;u &#273;&#7841;i gi&#7899;i lu&#7853;t c&#7911;a ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; c&oacute; m&#7897;t &#273;i&#7873;u quy &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c k&#7871;t giao v&#7899;i b&#7885;n gian t&agrave;. N&#7871;u ng&#432;&#417;i kh&ocirc;ng ch&#7883;u ch&#7863;t &#273;&#7913;t m&#7889;i li&ecirc;n k&#7871;t v&#7899; nh&#7919;ng nh&acirc;n v&#7853;t gian t&agrave; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m ch&#7913; c&oacute; g&igrave; quan tr&#7885;ng?</p>

<p>Doanh Doanh &#273;&#432;a m&#7855;t nh&igrave;n ch&agrave;ng t&#7887; ra t&igrave;nh th&acirc;m v&ocirc; h&#7841;n. N&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- L&#7879;nh H&#7891; huynh ch&#7881; ngh&#297; t&#7899;i ta, c&ograve;n ngo&agrave;i ra ch&#7859;ng coi c&aacute;i g&igrave; v&agrave;o &#273;&acirc;u c&#7843;.</p>

<p>N&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- &Ocirc;ng b&#7841;n &#7845;y l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o? V&igrave; l&#7869; g&igrave; y l&#7841;i &#273;&#7871;n can thi&#7879;p v&agrave;o vi&#7879;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- G&atilde; t&#7921; x&#432;ng l&agrave; &#273;&#432;&#7907;c T&#7843; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i t&#7899;i &#273;&acirc;y. Tay g&atilde; c&#7847;m &#273;&oacute; l&agrave; c&acirc;y c&#7901; l&#7879;nh c&#7911;a T&#7843; ch&#432;&#7903;ng m&ocirc;n. &#272;&#7915;ng n&oacute;i c&acirc;y c&#7901; nh&#7887; x&iacute;u c&#7911;a T&#7843; ch&#432;&#7903;ng m&ocirc;n m&agrave; ngay &#273;&iacute;ch th&acirc;n T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&#7871;n &#273;&acirc;y c&#361;ng ch&#7859;ng th&#7875; can thi&#7879;p v&agrave;o vi&#7879;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n ch&uacute;ng ta.</p>

<p>Doanh Doanh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>N&agrave;ng ngh&#297; t&#7899;i cu&#7897;c t&#7927; v&otilde; t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m b&#7919;a tr&#432;&#7899;c, T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; t&igrave;m thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; l&agrave;m kh&oacute; d&#7877; cho b&ecirc;n m&igrave;nh. H&agrave;n ng&#7885;c ch&acirc;n kh&iacute; c&#7911;a l&atilde;o l&#7841;i l&agrave;m gia gia n&agrave;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, su&yacute;t n&#7919;a m&#7845;t m&#7841;ng. B&#7845;t gi&aacute;c l&ograve;ng n&agrave;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng x&#7861;ng gi&#7885;ng h&#7887;i:</p>

<p>- Ai b&#7843;o c&aacute;i &#273;&oacute; l&agrave; minh k&#7923; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i? H&#7855;n ch&#7881; l&agrave; ng&#432;&#7901;i &#273;&#7871;n g&#7841;t...</p>

<p>N&agrave;ng ch&#432;a d&#7913;t l&#7901;i, b&oacute;ng h&igrave;nh th&#7845;p tho&aacute;ng. Tay tr&aacute;i n&agrave;ng c&#7847;m thanh &#273;o&#7843;n ki&#7871;m h&agrave;n quang l&#7845;p lo&aacute;ng &#273;&acirc;m nh&#7865; t&#7899;i ng&#7921;c L&acirc;m H&#7853;u. L&acirc;m H&#7853;u kh&ocirc;ng ng&#7901; m&#7897;t v&#7883; n&#7919; lang khuynh qu&#7889;c, th&acirc;n h&igrave;nh tha th&#432;&#7899;t l&#7841;i n&oacute;i &#273;&aacute;nh l&agrave; &#273;&aacute;nh li&#7873;n. Tr&#432;&#7899;c bi&#7871;n di&#7877;n tuy&#7879;t kh&ocirc;ng c&oacute; m&#7897;t c&#7917; &#273;&#7897;ng n&agrave;o l&#7897; ra l&agrave; s&#7855;p h&agrave;nh &#273;&#7897;ng. N&agrave;ng ra tay nhanh nh&#432; &#273;i&#7879;n ch&#7899;p. Doanh Doanh ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i, L&acirc;m H&#7853;u mu&#7889;n r&uacute;t ki&#7871;m ra &#273;&#7905; g&#7841;t th&igrave; kh&ocirc;ng k&#7883;p n&#7919;a. G&atilde; &#273;&agrave;nh nghi&ecirc;ng ng&#432;&#7901;i &#273;i n&eacute; tr&aacute;nh. G&atilde; kh&ocirc;ng ng&#7901; Doanh Doanh ra chi&ecirc;u n&agrave;y m&#7899;i l&agrave; h&#432; chi&ecirc;u. Ng&#432;&#7901;i g&atilde; v&#7915;a di chuy&#7875;n th&igrave; tay ph&#7843;i n&#7899;i ra, l&aacute; c&#7901; g&#7845;m b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;o&#7841;t m&#7845;t. Doanh Doanh v&#7851;n ch&#432;a ng&#7915;ng l&#7841;i. N&agrave;ng &#273;&acirc;m li&#7873;n n&#259;m m&#361;i ki&#7871;m v&agrave; &#273;o&#7841;t lu&ocirc;n c&#7843; n&#259;m c&#7901; g&#7845;m. N&agrave;ng s&#7917; ki&#7871;m chi&ecirc;u v&agrave; th&acirc;n ph&aacute;p h&#7879;t nh&#432; nhau. N&#259;m chi&ecirc;u c&ugrave;ng m&#7897;t ki&#7875;u. Nh&#432;ng n&agrave;ng ra tay l&#7865; qu&aacute; ch&#7915;ng, kh&ocirc;ng &#273;&#7875; cho &#273;&#7889;i ph&#432;&#417;ng k&#7883;p &#273;&#7875; &yacute;. Ki&#7871;m v&#7915;a ph&oacute;ng ra c&#7901; &#273;&atilde; v&agrave;o tay.</p>

<p>N&agrave;ng chuy&#7875;n &#273;&#7871;n ph&iacute;a sau L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung ca! Qu&#7843; nhi&ecirc;n to&agrave;n l&agrave; c&#7901; gi&#7843;. &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; Ng&#361; l&#7879;nh k&#7923; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; l&agrave; ng&#361; &#273;&#7897;c k&#7923; c&#7911;a Ng&#361; ti&ecirc;n gi&aacute;o.</p>

<p>N&agrave;ng c&#7847;m trong tay n&#259;m l&aacute; c&#7901; g&#7845;m gi&#432;&#417;ng ra cho m&#7885;i ng&#432;&#7901;i coi th&igrave; n&#259;m l&aacute; c&#7901; n&agrave;y ai c&#361;ng nh&igrave;n r&otilde;: l&aacute; th&igrave; th&ecirc;u con r&#7855;n xanh, l&aacute; th&ecirc;u con r&#7871;t ho&#7863;c con nh&#7879;n, con b&#7885; c&#7841;p, con b&#7885; n&#7865;t l&agrave; n&#259;m th&#7913; &#273;&#7897;c v&#7853;t. H&igrave;nh th&ecirc;u t&#432;&#417;i s&aacute;ng m&agrave; linh &#273;&#7897;ng nh&#432; v&#7853;t c&ograve;n s&#7889;ng, ch&#7913; &#273;&acirc;u ph&#7843;i l&agrave; c&#7901; l&#7879;nh c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>B&#7885;n L&acirc;m H&#7853;u khi&#7871;p s&#7907; &#273;&#7871;n tr&#7907;n m&#7855;t, h&aacute; mi&#7879;ng n&oacute;i kh&ocirc;ng l&ecirc;n l&#7901;i.</p>

<p>B&#7885;n L&atilde;o &#272;&#7847;u T&#7917;, T&#7893; Thi&ecirc;n Thu v&agrave; bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7873;u l&#7899;n ti&#7871;ng reo h&ograve; &#273;&#7875; hoan h&ocirc; Doanh Doanh. Qu&#7847;n h&agrave;o ai c&#361;ng bi&#7871;t r&#7857;ng sau khi Doanh Doanh &#273;o&#7841;t &#273;&#432;&#7907;c c&#7901; l&#7879;nh l&#7853;p t&#7913;c n&agrave;ng &#273;&aacute;nh tr&aacute;o &#273;em ng&#361; &#273;&#7897;c k&#7923; thay v&agrave;o Ng&#361; nh&#7841;c l&#7879;nh k&#7923;. C&oacute; &#273;i&#7873;u th&#7911; c&#432;&#7899;c n&agrave;ng mau l&#7865; qu&aacute; ch&#7915;ng, ch&#7859;ng m&#7897;t ai tr&ocirc;ng th&#7845;y n&agrave;ng c&oacute; c&#7917; &#273;&#7897;ng thay &#273;&#7893;i c&#7901; l&#7879;nh.</p>

<p>Doanh Doanh la g&#7885;i:</p>

<p>- Lam gi&aacute;o ch&#7911;!</p>

<p>Trong &#273;&aacute;m &#273;&ocirc;ng b&#7895;ng th&#7845;y m&#7897;t m&#7929; n&#7919; &#259;n m&#7863;c theo ki&#7875;u ng&#432;&#7901;i m&egrave;o ti&#7871;n ra c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&aacute;nh c&ocirc; c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>M&#7929; n&#7919; n&agrave;y t&#7913;c l&agrave; gi&aacute;o ch&#7911; Ng&#361; ti&ecirc;n gi&aacute;o t&ecirc;n g&#7885;i Lam Ph&#432;&#7907;ng Ho&agrave;ng.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Ng&#361; &#273;&#7897;c k&#7923; c&#7911;a qu&yacute; gi&aacute;o sao l&#7841;i l&#7885;t v&agrave;o tay b&#7885;n Tung S&#417;n?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n n&agrave;y &#273;&#7873;u l&agrave; b&#7841;n h&#7919;u v&#7899;i b&#7885;n n&#7919; &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng t&#7841;i h&#7841;. Ch&#7855;c b&#7885;n ch&uacute;ng &#273;&atilde; d&ugrave;ng l&#7901;i &#273;&#432;&#7901;ng m&#7853;t &#273;&#7875; &#273;&aacute;nh l&#7915;a l&#7845;y Ng&#361; &#273;&#7897;c k&#7923; &#273;&#7871;n &#273;&acirc;y gi&#7903; tr&ograve; n&agrave;y.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! V&#7853;y n&#259;m l&aacute; c&#7901; n&agrave;y xin ho&agrave;n l&#7841;i qu&yacute; gi&aacute;o ch&#7911;.</p>

<p>N&agrave;ng n&oacute;i xong li&#7879;ng n&#259;m l&aacute; c&#7901; t&#7899;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xin &#273;a t&#7841;!</p>

<p>R&#7891;i &#273;&oacute;n l&#7845;y l&aacute; c&#7901;.</p>

<p>L&acirc;m H&#7853;u c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Lo&agrave;i y&ecirc;u n&#7919; v&ocirc; s&#7881; kia! Tr&#432;&#7899;c m&#7863;t l&atilde;o gia m&agrave; ng&#432;&#417;i d&aacute;m d&ugrave;ng y&ecirc;u ph&aacute;p &#273;&#7875; che m&#7855;t l&atilde;o gia? Mu&#7889;n t&#7889;t th&igrave; tr&#7843; l&#7841;i c&#7901; l&#7879;nh cho l&atilde;o gia.</p>

<p>Doanh Doanh c&#432;&#7901;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n &#273;&ograve;i Ng&#361; &#273;&#7897;c k&#7923; th&igrave; sao kh&ocirc;ng &#273;&ograve;i &#7903; n&#417;i Lam gi&aacute;o ch&#7911;?</p>

<p>L&acirc;m H&#7853;u kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o li&#7873;n quay l&#7841;i n&oacute;i v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;! Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng! Xin hai v&#7883; &#273;&#7841;o cao &#273;&#7913;c tr&#7885;ng v&agrave; l&#7841;i l&agrave; b&#7853;c ti&#7873;n b&#7889;i ch&#7911; tr&#432;&#417;ng c&ocirc;ng &#273;&#7841;o v&#7909; n&agrave;y cho.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... &#7891;! Kh&ocirc;ng &#273;&#432;&#7907;c k&#7871;t giao v&#7899;i k&#7867; gian t&agrave;. Trong gi&#7899;i lu&#7853;t ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; c&oacute; &#273;i&#7873;u gi&#7899;i lu&#7853;t nh&#432; v&#7853;y. Nh&#432;ng... nh&#432;ng b&#7919;a nay b&#7841;n h&#7919;u giang h&#7891; &#273;&#7871;n coi di&#7877;n l&#7879;, L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n ch&#7859;ng th&#7875; &#273;&oacute;ng c&#7917;a kh&ocirc;ng ti&#7871;p &#273;&oacute;n l&agrave;m m&#7845;t th&#7875; di&#7879;n ng&#432;&#7901;i ta...</p>

<p>L&acirc;m H&#7853;u &#273;&#7897;t nhi&ecirc;n tr&#7887; v&agrave;o &#273;&aacute;m &#273;&ocirc;ng l&#7899;n ti&#7871;ng:</p>

<p>- H&#7855;n... h&#7855;n... c&#361;ng nh&#432; b&#7885;n n&agrave;y. L&#7879;nh H&#7891; Xung k&#7871;t b&#7841;n v&#7899;i b&#7885;n n&agrave;y...</p>

<p>M&#7885;i ng&#432;&#7901;i ng&oacute; theo ng&oacute;n tay g&atilde; tr&#7887; th&igrave; th&#7845;y h&#7855;n tr&#7887; v&agrave;o m&#7897;t ng&#432;&#7901;i th&acirc;n th&#7875; cao l&#7899;n. Ch&iacute;nh l&agrave; v&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang.</p>

<p>M&#7885;i ng&#432;&#7901;i ai c&#361;ng bi&#7871;t ti&#7871;ng &aacute;c g&atilde; n&agrave;y &#273;&atilde; &#273;&#7891;n &#273;&#7841;i kh&#7855;p giang h&#7891; v&agrave; l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa.</p>

<p>L&acirc;m H&#7853;u l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang! Ng&#432;&#417;i &#273;&#7871;n n&uacute;i H&#7857;ng S&#417;n l&agrave;m chi?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&#7871;n b&aacute;i s&#432;.</p>

<p>L&acirc;m H&#7853;u l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- B&aacute;i s&#432; &#432;?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>&#272;o&#7841;n g&atilde; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Nghi L&acirc;m h&ocirc; l&ecirc;n:</p>

<p>- Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; &#272;i&#7873;n B&aacute; Quang xin v&#7845;n an s&#432; ph&#7909;!</p>

<p>Nghi L&acirc;m th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y &#272;i&#7873;n B&aacute; Quang &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng m&#7897;t &#273;&#7841;i h&aacute;n t&#7917; m&agrave; l&#7841;i d&#7853;p &#273;&#7847;u tr&#432;&#7899;c m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p v&#259;n nh&atilde; th&igrave; r&#7845;t l&#7845;y l&agrave;m k&#7923;, kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c. V&#7909; n&agrave;y ch&#7881; c&oacute; L&#7879;nh H&#7891; Xung bi&#7871;t m&agrave; th&ocirc;i. Nh&#432;ng ch&agrave;ng l&uacute;c &#273;&oacute; c&#361;ng t&#432;&#7903;ng n&oacute;i &#273;&ugrave;a m&#7897;t c&acirc;u, ai ng&#7901; h&#7855;n l&#7841;i cho l&agrave; th&#7921;c. G&atilde; l&#7841;i c&ograve;n d&#7853;p &#273;&#7847;u l&#7841;y Nghi L&acirc;m h&ocirc; c&acirc;u "s&#432; ph&#7909;" m&#7899;i th&#7853;t t&#7913;c c&#432;&#7901;i.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7883;&#7873;n s&#432; ph&oacute; &#273;&atilde; c&oacute; l&ograve;ng c&#7843;i t&agrave; quy ch&aacute;nh, quy &#273;&#7847;u minh s&#432; th&#432; th&#7871; th&igrave; c&ograve;n g&igrave; hay b&#7857;ng? Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;! K&#7867; c&oacute; &#273;&#7841;o bu&ocirc;ng l&#432;&#7905;i dao &#273;&#7891; t&#7875; c&oacute; th&#7875; th&agrave;nh Ph&#7853;t. Con ng&#432;&#7901;i &#273;&atilde; bi&#7871;t h&#7889;i l&#7895;i quay v&#7873; &#273;i&#7873;u thi&#7879;n. &#272;&#7913;c B&#7891;t&aacute;t m&#7903; &#273;&#432;&#7901;ng b&#7841;t &#273;&#7897; cho y. C&oacute; ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;i&#7873;n s&#432; ph&oacute; quy &#273;&#7847;u ph&aacute;i H&#7857;ng S&#417;n, t&#7915; nay nghi&ecirc;m th&#7911; thanh quy. Th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u h&#7841;nh ph&uacute;c cho v&otilde; l&acirc;m.</p>

<p>Doanh Doanh l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Ch&uacute;ng v&#7883; h&atilde;y nghe &#273;&acirc;y! B&#7919;a nay ch&uacute;ng ta t&#7899;i &#273;&acirc;y &#273;&#7875; quy &#273;&#7847;u ph&aacute;i H&#7857;ng S&#417;n. Ch&#7881; mong L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n ch&#7883;u thu n&#7841;p l&agrave; ch&uacute;ng ta th&agrave;nh &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#7843;. A Di &#272;&agrave; Ph&#7853;t. &#272;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&acirc;u ph&#7843;i lo&#7841;i y&ecirc;u t&agrave;?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh t&#7881;nh ng&#7897;:</p>

<p>T&eacute; ra Doanh Doanh &#273;&atilde; li&#7879;u tr&#432;&#7899;c ta l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n t&#7845;t g&#7863;p nhi&#7873;u &#273;i&#7873;u kh&oacute; kh&#259;n tr&#7903; ng&#7841;i, n&ecirc;n n&agrave;ng &#273;&atilde; k&ecirc;u m&#7885;i ng&#432;&#7901;i quy &#273;&#7847;u ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Ta l&agrave;m ch&#432;&#7903;ng m&ocirc;n cho b&#7885;n &#273;&agrave;n b&agrave; con g&aacute;i th&#7853;t l&agrave; b&#7869;n l&#7869;n. N&#7871;u trong ph&aacute;i n&agrave;y th&ecirc;m &#273;&#432;&#7907;c nhi&#7873;u nam &#273;&#7879; t&#7917; th&igrave; c&ograve;n ai ch&ecirc; c&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;o&#7841;n ch&agrave;ng d&otilde;ng d&#7841;c c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Nghi H&ograve;a s&#432; t&#7927;! B&#7843;n ph&aacute;i c&ograve; &#273;i&#7873;u lu&#7853;t n&agrave;o c&#7845;m thu nam &#273;&#7879; t&#7917; kh&ocirc;ng?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; &#273;i&#7873;u n&agrave;o trong m&ocirc;n quy c&#7845;m thu nam &#273;&#7879; t&#7917;, nh&#432;ng...</p>

<p>Y ngh&#297; t&#7899;i trong ph&aacute;i m&igrave;nh m&agrave; c&oacute; nhi&#7873;u nam &#273;&#7879; t&#7917; nh&#432; v&#7853;y th&igrave; th&#7853;t l&agrave; b&#7845;t ti&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;c v&#7883; mu&#7889;n quy &#273;&#7847;u ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&ograve;n g&igrave; hay b&#7857;ng? Nh&#432;ng b&#7845;t t&#7845;t ph&#7843;i b&aacute;i s&#432;. Ph&aacute;i H&#7857;ng S&#417;n s&#7869; thi&#7871;t l&#7853;p... m&#7897;t..m&#7897;t "H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n" &#273;&#7875; an tr&iacute; c&aacute;c v&#7883;. B&ecirc;n kia l&agrave; hang Th&ocirc;ng Nguy&ecirc;n, th&#7853;t l&agrave; m&#7897;t n&#417;i r&#7845;t t&#7889;t.</p>

<p>Hang Th&ocirc;ng Nguy&ecirc;n &#7903; b&ecirc;n c&#7841;nh ng&#7885;n n&uacute;i Ki&#7871;n T&iacute;nh. T&#432;&#417;ng truy&#7873;n v&#7873; &#273;&#7901;i nh&agrave; &#272;&#432;&#7901;ng c&oacute; &ocirc;ng ti&ecirc;n l&agrave; Tr&#432;&#417;ng Qu&#7843; L&atilde;o luy&#7879;n thu&#7889;c &#7903; &#273;&oacute;. Tr&ecirc;n t&#7843;ng &#273;&aacute; l&#7899;n n&uacute;i H&#7857;ng S&#417;n h&atilde;y c&ograve;n in v&#7871;t ch&acirc;n l&#7915;a ng&#7921;a &#7903; m&#7845;y ch&#7895;, ng&#432;&#7901;i ta b&#7843;o &#273;&#7845;y l&agrave; v&#7871;t ch&acirc;n l&#7915;a m&agrave; Tr&#432;&#417;ng Qu&#7843; L&atilde;o d&#7851;m ch&acirc;n l&ecirc;n. T&#7843;ng &#273;&aacute; hoa c&#432;&#417;ng c&#7913;ng r&#7855;n nh&#432; th&#7871; m&agrave; v&#7871;t ch&acirc;n l&#7915;a in s&acirc;u nh&#432; v&#7853;y, n&#7871;u kh&ocirc;ng ph&#7843;i ti&ecirc;n nh&acirc;n th&igrave; c&ograve;n ng&#432;&#7901;i tr&#7847;n n&agrave;o l&agrave;m &#273;&#432;&#7907;c? &#272;&#432;&#7901;ng Huy&#7873;n T&ocirc;n phong Tr&#432;&#417;ng Qu&#7843; L&atilde;o l&agrave;m Th&ocirc;ng Nguy&ecirc;n ti&ecirc;n sinh. V&igrave; th&#7871; hang n&uacute;i n&agrave;y mang t&ecirc;n Th&ocirc;ng Nguy&ecirc;n.</p>

<p>Hang Th&ocirc;ng Nguy&ecirc;n tuy c&aacute;ch am ch&iacute;nh tr&ecirc;n &#273;&#7881;nh n&uacute;i kh&ocirc;ng xa l&agrave; m&#7845;y, song t&#7915; hang l&ecirc;n &#273;&#7871;n &#273;&#7881;nh n&uacute;i, &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o c&#7921;c k&#7923; hi&#7875;m tr&#7903;. L&#7879;nh H&#7891; Xung mu&#7889;n &#273;em b&#7885;n h&agrave;o s&#297; giang h&#7891; an tr&iacute; v&agrave;o hang Th&ocirc;ng Nguy&ecirc;n l&agrave; c&oacute; &yacute; &#273;&#7875; cho nam n&#7919; c&aacute;ch bi&#7879;t h&#7859;n nhau.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y, g&#7853;t &#273;&#7847;u l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#7871; l&agrave; hay l&#7855;m! C&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;&acirc;y &#273;&atilde; quy &#273;&#7847;u ph&aacute;i H&#7857;ng S&#417;n d&#297; nhi&ecirc;n &#273;i&#7873;u &#432;&#7899;c th&uacute;c v&#7873; m&ocirc;n quy c&#7911;a b&#7843;n ph&aacute;i n&agrave;y v&#7909; n&agrave;y th&#7853;t l&agrave; m&#7929; s&#7921; r&#7845;t l&#7899;n trong v&otilde; l&acirc;m.</p>

<p>L&acirc;m H&#7853;u th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; tuy&ecirc;n b&#7889; nh&#432; v&#7853;y bi&#7871;t l&agrave; b&#7919;a n&agrave;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o c&#7843;n tr&#7903; L&#7879;nh H&#7891; Xung l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#273;&#432;&#7907;c n&#7919;a. H&#7855;n &#273;&agrave;nh truy&#7873;n m&#7879;nh l&#7879;nh th&#7913; hai c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n. H&#7855;n &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- T&#7843; minh ch&#7911; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&ograve;n c&oacute; l&#7879;nh: S&aacute;ng s&#7899;m ng&agrave;y r&#7857;m th&aacute;ng ba, qu&#7847;n &#273;&#7879; t&#7917; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7873;u ph&#7843;i &#273;&#7871;n t&#7909; h&#7897;i &#7903; n&uacute;i Tung S&#417;n v&#7873; vi&#7879;c l&#7921;a ch&#7885;n ch&#432;&#7903;ng m&ocirc;n nh&acirc;n cho c&aacute;c ph&aacute;i. V&#7853;y ai n&#7845;y ph&#7843;i &#273;&#7871;n &#273;&uacute;ng k&#7923; h&#7841;n ch&#7899; c&oacute; l&#7847;m l&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, ph&aacute;i n&agrave;o gi&#7919; ph&#7853;n ri&ecirc;ng c&#7911;a ph&aacute;i &#7845;y. &yacute; ki&#7871;n n&agrave;y c&#7911;a ai &#273;&#432;a ra?</p>

<p>L&acirc;m H&#7853;u &#273;&aacute;p:</p>

<p>- B&#7889;n ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, Hoa S&#417;n, H&agrave;nh S&#417;n &#273;&#7873;u nh&#7845;t t&#7873; &#273;&#7891;ng &yacute;. N&#7871;u ph&aacute;i H&#7857;ng S&#417;n &#273;&#7863;c bi&#7879;t c&oacute; d&#7883; ngh&#7883; t&#7913;c l&agrave; ch&#7889;ng &#273;&#7889;i l&#7841;i b&#7889;n ph&aacute;i kia, s&#7869; t&#7921; r&#432;&#7899;c l&#7845;y nh&#7919;ng s&#7921; &#273;au kh&#7893; v&agrave;o m&igrave;nh.</p>

<p>H&#7855;n quay l&#7841;i h&#7887;i b&#7885;n ng&#432;&#7901;i ph&aacute;i Th&aacute;i S&#417;n &#273;i theo:</p>

<p>- C&oacute; ph&#7843;i th&#7871; kh&ocirc;ng c&aacute;c v&#7883;?</p>

<p>M&#7845;y ch&#7909;c ng&#432;&#7901;i theo sau h&#7855;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>L&acirc;m H&#7853;u c&#432;&#7901;i l&#7841;t m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- L&acirc;m l&atilde;o s&#432;! L&atilde;o s&#432; m&#7845;t c&#7901; th&igrave; l&#7845;y g&igrave; v&#7873; &#273;&#7875; ph&uacute;c tr&igrave;nh c&ugrave;ng T&#7843; minh ch&#7911;? V&#7853;y t&#7841;i h&#7841; tr&#7843; l&#7841;i c&#7901; cho l&atilde;o s&#432;.</p>

<p>N&agrave;ng n&oacute;i xong vung tay ph&#7843;i m&#7897;t c&aacute;i, li&#7879;ng c&acirc;y c&#7901; g&#7845;m lai.</p>

<p>L&acirc;m H&#7853;u b&#7883; &#273;o&#7841;t m&#7845;t c&#7901; l&#7879;nh, trong l&ograve;ng &#273;ang xao xuy&#7871;n. H&#7855;n th&#7845;y m&#7897;t l&aacute; c&#7901; nh&#7887; bay t&#7899;i, k&igrave;nh phong r&iacute;t l&ecirc;n vang tai th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- &#272;&acirc;y l&agrave; Ng&#361; &#273;&#7897;c k&#7923; c&#7911;a &#7843;, n&agrave;o c&oacute; ph&#7843;i Ng&#361; nh&#7841;c l&#7879;nh k&#7923;, ta l&#7845;y l&agrave;m c&oacute;c g&igrave;?</p>

<p>Trong l&ograve;ng h&#7855;n &#273;ang xoay chuy&#7875;n &yacute; ngh&#297; th&igrave; ng&#7885;n c&#7901; &#273;&atilde; bay &#273;&#7871;n tr&#432;&#7899;c m&#7863;t nh&#7857;m &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng h&#7855;n.</p>

<p>L&acirc;m H&#7853;u v&#432;&#417;n tay ra n&#7855;m l&#7845;y. &#272;&#7897;t nhi&ecirc;n h&#7855;n &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng, v&#7897;i v&#7913;t c&#7901; &#273;i, v&igrave; h&#7855;n c&#7843;m th&#7845;y l&ograve;ng b&agrave;n tay n&oacute;ng b&#7887;ng nh&#432; b&#7883; l&#7917;a &#273;&#7889;t, &#273;au &#273;&#7899;n kh&ocirc;ng th&#7875; ch&#7883;u &#273;&#432;&#7907;c. H&#7855;n gi&#417; tay l&ecirc;n coi th&igrave; l&ograve;ng b&agrave;n tay &#273;&atilde; bi&#7871;n th&agrave;nh m&agrave;u t&iacute;m l&#7907;t, li&#7873;n bi&#7871;t ngay c&aacute;n c&#7901; c&oacute; b&ocirc;i thu&#7889;c k&#7883;ch &#273;&#7897;c v&agrave;o d&atilde; b&#7883; Ng&#361; &#272;&#7897;c gi&aacute;o &aacute;m to&aacute;n.</p>

<p>L&acirc;m H&#7853;u v&#7915;a kinh h&atilde;i v&#7915;a c&#259;m gi&#7853;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Y&ecirc;u n&#7919;...</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; l&atilde;o s&#432; h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng "L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n" v&agrave; n&#259;n n&#7881; y th&igrave; t&#7841;i h&#7841; s&#7869; c&oacute; thu&#7889;c gi&#7843;i. B&#7857;ng kh&ocirc;ng th&igrave; l&atilde;o s&#432; ph&#7843;i ch&#7863;t c&#7843; c&aacute;nh tay &#273;&oacute; &#273;i.</p>

<p>L&acirc;m H&#7853;u v&#7851;n bi&#7871;t Ng&#361; &#272;&#7897;c gi&aacute;o s&#7917; &#273;&#7897;c r&#7845;t l&#7907;i h&#7841;i. H&#7855;n do d&#7921; m&#7897;t ch&uacute;t th&#7845;y l&ograve;ng b&agrave;n tay tr&#417; nh&#432; g&#7895; m&#7845;t h&#7871;t c&#7843;m gi&aacute;c li&#7873;n ngh&#297; b&#7909;ng:</p>

<p>- Bao nhi&ecirc;u c&ocirc;ng l&#7921;c ho&agrave;n to&agrave;n &#7903; hai tay, n&#7871;u b&#7883; h&#432; tay l&agrave; th&agrave;nh ph&#7871; nh&acirc;n h&#7887;ng c&#7843; m&#7897;t &#273;&#7901;i. Trong l&uacute;c c&#7845;p b&aacute;ch h&#7855;n &#273;&agrave;nh c&#7845;t ti&#7871;ng h&ocirc;:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! Ch&#432;&#7903;ng m&ocirc;n...</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i gi&#7909;c:</p>

<p>- N&#259;n n&#7881; &#273;i!</p>

<p>L&acirc;m H&#7853;u &#273;&agrave;nh n&#259;n n&#7881;:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! T&#7841;i h&#7841; &#273;&#7855;c t&#7897;i v&#7899;i ch&#432;&#7903;ng m&ocirc;n. Xin ch&#432;&#7903;ng m&ocirc;n ban cho... ch&uacute;t thu&#7889;c gi&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Lam c&ocirc; n&#432;&#417;ng! Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng kh&#7843; l&acirc;n n&agrave;y, c&ocirc; n&ecirc;n cho y m&#7897;t ch&uacute;t thu&#7889;c gi&#7843;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng m&#7881;m c&#432;&#7901;i quay l&#7841;i &#273;&#432;a m&#7855;t cho m&#7897;t c&ocirc; g&aacute;i m&egrave;o &#273;&#7913;ng c&#7841;nh r&#7891;i v&#7851;y tay ra hi&#7879;u. C&ocirc; g&aacute;i m&egrave;o kia l&#7845;y g&oacute;i gi&#7845;y tr&#7855;ng nh&#7887; trong b&#7885;c ra, ti&#7871;n l&#7841;i m&#7845;y b&#432;&#7899;c r&#7891;i li&#7879;ng cho L&acirc;m H&#7853;u. L&acirc;m H&#7853;u tay tr&aacute;i &#273;&oacute;n l&#7845;y g&oacute;i thu&#7889;c, &#273;o&#7841;n l&#7853;t &#273;&#7853;t xu&#7889;ng n&uacute;i. H&#7855;n c&ograve;n nghe ti&#7871;ng c&#432;&#7901;i vang c&#7911;a qu&#7847;n h&agrave;o &#7903; ph&iacute;a sau.</p>

<p>L&#7879;nh H&#7891; Xung d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u! C&aacute;c v&#7883; &#273;&atilde; quy thu&#7853;n ph&aacute;i H&#7857;ng S&#417;n v&agrave; mu&#7889;n &#273;&#7871;n c&#432; tr&uacute; &#7903; bi&#7879;t vi&#7879;n th&igrave; c&#7847;n tu&acirc;n gi&#7919; gi&#7899;i lu&#7853;t c&#7911;a b&#7843;n ph&aacute;i. Th&#7921;c ra gi&#7899;i lu&#7853;t n&agrave;y khi tu&acirc;n h&agrave;nh c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Ch&#7881; m&#7897;t &#273;i&#7873;u th&#7913; t&#432;: kh&ocirc;ng &#273;&#432;&#7907;c k&#7871;t giao v&#7899;i b&#7885;n gian t&agrave; l&agrave; h&#417;i phi&#7873;n m&#7897;t ch&uacute;t. Nh&#432;ng t&#7915; nay tr&#7903; &#273;i c&aacute;c v&#7883; t&#7921; coi m&igrave;nh l&agrave; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n m&agrave; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&igrave; kh&ocirc;ng ph&#7843;i h&#7841;ng gian t&agrave;. V&#7853;y l&uacute;c k&#7871;t giao b&#7841;n h&#7919;u c&aacute;c v&#7883; c&#7847;n &#273;&#7875; &yacute; m&#7897;t ch&uacute;t.</p>

<p>Qu&#7847;n h&agrave;o n&#7893;i l&ecirc;n hoan h&ocirc; khen ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; mu&#7889;n u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng v&#7883; n&agrave;o &#259;n m&#7863;n r&#7891;i th&igrave; qua ng&agrave;y h&ocirc;m nay kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n n&uacute;i Ki&#7871;n Phong, k&#7875; c&#7843; t&#7841;i h&#7841; n&#7919;a c&#361;ng tu&acirc;n h&agrave;nh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&#7855;p tay l&ecirc;n ni&#7879;m:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



