<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 162</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;o&agrave;n Ng&#432;&#7901;i Gi&#7843; D&#7841;ng L&ecirc;n H&#7855;c M&#7897;c Nhai</b></font></p>


<p>&#160;</p>





<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ra l&#7879;nh tr&oacute;c n&atilde; &#272;&#7893;ng B&aacute;ch H&ugrave;ng, tr&ecirc;n H&#7855;c M&#7897;c Nhai nh&#7889;n nh&aacute;o phi th&#432;&#7901;ng. V&#7853;y ch&uacute;ng ta nh&acirc;n c&#417; h&#7897;i n&agrave;y l&ecirc;n n&uacute;i th&igrave; hay bi&#7871;t m&#7845;y?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y m&#7901;i c&#7843; Th&#432;&#7907;ng Quan huynh &#273;&#7879; b&agrave;n t&iacute;nh xem sao?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tr&#7903; g&oacute;t ra kh&#7887;i ph&ograve;ng, l&aacute;t sau d&#7851;n Th&#432;&#7907;ng Quan V&acirc;n v&agrave;o. Th&#432;&#7907;ng Quan V&acirc;n v&#7915;a ng&oacute; th&#7845;y Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&atilde; khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- K&#7867; thu&#7897;c h&#7841; l&agrave; Th&#432;&#7907;ng Quan V&acirc;n xin l&agrave;m l&#7877; tham b&aacute;i. K&iacute;nh ch&uacute;c gi&aacute;o ch&#7911; tr&#432;&#7901;ng tr&#7883; thi&ecirc;n thu nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&#432;&#7907;ng Quan huynh &#273;&#7879;! Ta th&#432;&#7901;ng nghe huynh &#273;&#7879; l&agrave; m&#7897;t trang h&aacute;n t&#7917; c&#7913;ng c&#7887;i kh&ocirc;ng &#432;a nh&#7919;ng l&#7901;i ton h&oacute;t, m&agrave; sao b&#7919;a nay m&#7899;i h&#7897;i di&#7879;n l&#7847;n &#273;&#7847;u &#273;&atilde; n&oacute;i to&agrave;n chuy&#7879;n ph&#7881;nh ph&#7901;?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n c&#361;ng ng&#7841;c nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; ngu mu&#7897;i, xin gi&aacute;o ch&#7911; minh th&#7883;.</p>

<p>Doanh Doanh ng&oacute; th&#7845;y ph&#7909; th&acirc;n nghi ng&#7901; th&aacute;i &#273;&#7897; Th&#432;&#7907;ng Quan V&acirc;n li&#7873;n h&#7887;i:</p>

<p>- Gia gia! Ph&#7843;i ch&#259;ng gia gia nghe Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c ch&uacute;c c&acirc;u tr&#432;&#7901;ng tr&#7883; thi&ecirc;n thu, nh&#7845;t th&#7889;ng giang h&#7891;" c&oacute; v&#7867; &#273;&#432;&#7901;ng &#273;&#7897;t?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! C&aacute;i g&igrave; m&agrave; "tr&#432;&#7901;ng tr&#7883; thi&ecirc;n thu nh&#7845;t th&#7889;ng giang h&#7891;"? D&#432;&#7901;ng nh&#432; ta l&agrave; T&#7847;n Th&#7911;y Ho&agrave;ng kh&ocirc;ng b&#7857;ng.</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i gi&#7843;i th&iacute;ch:</p>

<p>- &#272;&acirc;y ch&iacute;nh l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i d&#7903; tr&ograve; ra &#273;&oacute;. H&#7855;n mu&#7889;n gi&aacute;o ch&uacute;ng, thu&#7897;c h&#7841; khi g&#7863;p h&#7855;n &#273;&#7873;u tung h&ocirc; c&acirc;u n&agrave;y. &iacute;t l&acirc;u nay c&aacute;c anh em trong b&#7843;n gi&aacute;o l&uacute;c v&agrave;o ra m&#7855;t &#273;&#7873;u h&ocirc; th&#7871; c&#7843;. Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c quen mi&#7879;ng th&agrave;nh ra v&agrave;o y&#7871;t ki&#7871;n gia gia c&#361;ng h&#7885;c thu&#7897;c l&ograve;ng nh&#432; v&#7853;y.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! Nh&#7919;ng t&#7915; ng&#7919; "tr&#432;&#7901;ng tr&#7883; thi&ecirc;n thu, nh&#7845;t th&#7889;ng giang h&#7891;" nghe c&oacute; hay th&#7853;t, nh&#432;ng m&igrave;nh kh&ocirc;ng ph&#7843;i l&agrave; th&#7847;n ti&ecirc;n th&igrave; l&agrave;m g&igrave; c&oacute; chuy&#7879;n mu&ocirc;n ki&#7871;p ng&agrave;n thu? Th&#432;&#7907;ng Quan l&atilde;o &#273;&#7879;! Nghe n&oacute;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i h&#7841; l&#7879;nh tr&oacute;c n&atilde; &#272;&#7893;ng l&atilde;o, ch&#7855;c tr&ecirc;n H&#7855;c M&#7897;c Nhai &#273;ang nh&#7889;n nh&aacute;o l&#7855;m. Ch&uacute;ng ta &#273;&#7883;nh &#273;&ecirc;m nay l&ecirc;n n&uacute;i th&igrave; l&atilde;o &#273;&#7879; t&iacute;nh sao?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Gi&aacute;o ch&#7911; l&agrave; b&#7853;c anh minh, k&#7871; ho&#7841;ch kh&ocirc;ng c&ograve;n thi&#7871;u s&oacute;t, kh&aacute;c n&agrave;o c&acirc;y &#273;u&#7889;c r&#7841;ng soi b&#7889;n bi&#7875;n, t&#7841;o ph&uacute;c mu&ocirc;n d&acirc;n. C&#7901; ra &#273;&#7855;c th&#7855;ng b&aacute; l&atilde;o th&agrave;nh c&ocirc;ng. Thu&#7897;c h&#7841; nghi&ecirc;ng m&igrave;nh kh&eacute;p n&eacute;p tu&acirc;n theo l&#7879;nh d&#7909; c&#7889;t sao gi&#7919; v&#7865;n l&ograve;ng trung, x&aacute; qu&#7843;n th&acirc;n n&agrave;y mu&ocirc;n th&aacute;c?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; th&#432;&#7901;ng &#273;&#7891;n &#273;&#7841;i &#272;i&ecirc;u hi&#7879;p th&#432;&#7907;ng quan, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, t&iacute;nh t&igrave;nh l&#7841;i trung tr&#7921;c, m&agrave; sao nay mi&#7879;ng n&oacute;i to&agrave;n l&#7901;i si&#7875;m n&#7883;nh, &oacute;c ngh&#297; nh&#7919;ng chuy&#7879;n vu v&#417;, ch&#7859;ng kh&aacute;c l&ograve;ng d&#7841; k&#7867; ti&#7875;u nh&acirc;n, kh&ocirc;ng h&#417;n nh&#7919;ng ph&#432;&#7901;ng v&ocirc; s&#7881;. Ch&#7859;ng l&#7869; ti&#7871;ng &#273;&#7891;n sai tr&#7853;t ch&#7881; c&oacute; h&#432; danh?</p>

<p>L&atilde;o ngh&#297; t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i chau m&agrave;y.</p>

<p>Doanh Doanh li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Gia gia! N&#7871;u ch&uacute;ng ta &#273;&#7883;nh tr&agrave; tr&#7897;n l&ecirc;n H&#7855;c M&#7897;c Nhai th&igrave; &#273;i&#7873;u c&#7847;n nh&#7845;t l&agrave; n&ecirc;n thay &#273;&#7893;i h&igrave;nh d&#7841;ng, &#273;&#7915;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng bi&#7871;t m&#7863;t. Th&#7913; hai l&agrave; ph&#7843;i h&#7885;c l&#7845;y nh&#7919;ng s&aacute;o ng&#7919; tr&ecirc;n H&#7855;c M&#7897;c Nhai, n&#7871;u kh&ocirc;ng th&igrave; m&#7903; mi&#7879;ng ra l&agrave; n&oacute;i tr&#7853;t.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Nh&#7919;ng s&aacute;o ng&#7919; tr&ecirc;n H&#7855;c M&#7897;c Nhai th&#7871; n&agrave;o?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- T&#7927; nh&#432; Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c v&#7915;a n&oacute;i: "... c&#7889;t sao gi&#7919; v&#7865;n l&ograve;ng trung, x&aacute; qu&#7843;n th&acirc;n n&agrave;y mu&ocirc;n th&aacute;c..." g&igrave; g&igrave; &#273;&oacute;. Nh&#7919;ng c&acirc;n n&agrave;y &#273;&#7873;u do D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh ngh&#297; ra &#273;&#7875; t&acirc;ng b&#7889;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. H&#7855;n c&agrave;ng nghe c&agrave;ng v&#7915;a d&#7841;. Th&#7853;m ch&iacute; v&#7873; sau ai kh&ocirc;ng bi&#7871;t n&oacute;i nh&#7919;ng c&acirc;u n&agrave;y l&agrave; ph&#7841;m v&agrave;o t&#7897;i &#273;&#7841;i ngh&#7883;ch. C&ograve;n nh&#7919;ng k&#7867; n&oacute;i n&#259;ng thi&#7871;u v&#7867; m&#7863;t khi&ecirc;m cung li&#7873;n r&#432;&#7899;c l&#7845;y th&#7843;m h&#7885;a s&aacute;t th&acirc;n.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7841;i h&#7887;i:</p>

<p>- Khi ng&#432;&#417;i g&#7863;p &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng ph&#7843;i &#273;&#432;a ra c&aacute;i gi&#7885;ng th&#7889;i tha &#7845;y hay sao?</p>

<p>Doanh Doanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#7891;i h&agrave;i nhi &#7903; H&#7855;c M&#7897;c Nhai c&#361;ng ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o l&agrave;m kh&aacute;c &#273;&#432;&#7907;c n&ecirc;n h&agrave;i nhi th&#432;&#7901;ng &#7903; th&agrave;nh L&#7841;c D&#432;&#417;ng nhi&#7873;u h&#417;n v&agrave; &iacute;t &#273;&#432;&#7907;c nghe nh&#7919;ng c&acirc;u khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i h&#7893; th&#7865;n.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Th&#432;&#7907;ng Quan l&atilde;o &#273;&#7879;! T&#7915; n&agrave;y tr&#7903; &#273;i ch&uacute;ng ta c&oacute; &#273;i&#7873;u g&igrave; n&oacute;i v&#7899;i nhau, xin mi&#7877;n th&#7889;t ra nh&#7919;ng l&#7901;i nh&#432; v&#7853;y nghe!</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; nh&#7919;ng l&#7901;i hu&#7845;n th&#7883; th&aacute;nh th&#7847;n c&#7911;a gi&aacute;o ch&#7911;, th&igrave; d&ugrave; tr&#7843;i qua tr&#259;m n&#259;m v&#7851;n c&ograve;n l&agrave; m&#7899;i m&#7867;, sau mu&ocirc;n thu&#7903; v&#7851;n kh&ocirc;ng ng&#432;&#7901;i v&#432;&#7907;t m&#7913;c. K&#7867; thu&#7897;c h&#7841; d&#297; nhi&ecirc;n ph&#7843;i nh&#7845;t kh&acirc;m tu&acirc;n.</p>

<p>Doanh Doanh ch&#7881; nh&#7871;ch m&eacute;p ch&#7913; kh&ocirc;ng d&aacute;m c&#432;&#7901;i l&ecirc;n ti&#7871;ng.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7841;i h&#7887;i:</p>

<p>- Theo &yacute; Th&#432;&#7907;ng Quan l&atilde;o &#273;&#7879; th&igrave; ch&uacute;ng ta n&ecirc;n l&agrave;m th&#7871; n&agrave;o?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Trong l&ograve;ng gi&aacute;o ch&#7911; &#273;&atilde; c&oacute; &#273;&#7883;nh ki&#7871;n. Nh&#7919;ng k&#7871; ho&#7841;ch c&#7911;a gi&aacute;o ch&#7911; &#273;&#7873;u l&agrave; th&#7847;n c&#417; di&#7879;u to&aacute;n, ng&#432;&#7901;i &#273;&#432;&#417;ng th&#7901;i ch&#7859;ng ai b&igrave; k&#7883;p trong mu&ocirc;n m&#7897;t. Tr&#432;&#7899;c t&ograve;a gi&aacute;o ch&#7911;, thu&#7897;c h&#7841; &#273;&acirc;u d&aacute;m &#273;&#432;a ra &#273;&#7873; ngh&#7883; k&eacute;m c&#7887;i?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&#7871; ra trong b&#7843;n gi&aacute;o khi h&#7897;i ngh&#7883; vi&#7879;c l&#7899;n, &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&oacute;i sao n&ecirc;n th&#7871; kh&ocirc;ng m&#7897;t ai d&aacute;m d&#7883; ngh&#7883; hay sao?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i t&agrave;i tr&iacute; si&ecirc;u qu&#7847;n. Ki&#7871;n th&#7913;c ng&#432;&#7901;i ngo&agrave;i &#273;&atilde; kh&ocirc;ng b&#7857;ng h&#7855;n th&igrave; c&ograve;n ai d&aacute;m n&oacute;i xen v&agrave;o &#273;&#7875; r&#432;&#7899;c l&#7845;y tai bay v&#7841; gi&oacute;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! Th&#432;&#7907;ng Quan l&atilde;o &#273;&#7879;! Khi &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ra l&#7879;nh cho l&atilde;o &#273;&#7879; &#273;i tr&oacute;c n&atilde; L&#7879;nh H&#7891; Xung h&#7855;n &#273;&atilde; ch&#7881; th&#7883; cho l&atilde;o &#273;&#7879; l&agrave;m th&#7871; n&agrave;o?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7881; truy&#7873;n m&#7897;t c&acirc;u: N&#7871;u b&#7855;t &#273;&#432;&#7907;c L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p s&#7869; &#273;&#432;&#7907;c ban th&#432;&#7903;ng r&#7845;t h&#7853;u. B&#7857;ng kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c th&igrave; ph&#7843;i t&#7921; c&#7855;t &#273;&#7847;u d&acirc;ng n&#7841;p.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! N&#7871;u v&#7853;y Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c tr&oacute;i L&#7879;nh H&#7891; Xung &#273;em v&#7873; l&atilde;nh th&#432;&#7903;ng.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p l&agrave; m&#7897;t vi&ecirc;n t&#432;&#7899;ng th&acirc;n &aacute;i c&#7911;a gi&aacute;o ch&#7911; l&#7841;i c&oacute; c&ocirc;ng l&#7899;n v&#7899;i b&#7843;n gi&aacute;o, thu&#7897;c h&#7841; khi n&agrave;o d&aacute;m v&ocirc; l&#7877; th&#7871;?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&#7895; &#7903; c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i r&#7845;t kh&oacute; l&ograve;ng l&ecirc;n &#273;&#432;&#7907;c. Th&#432;&#7907;ng Quan l&atilde;o &#273;&#7879; c&oacute; tr&oacute;i L&#7879;nh H&#7891; Xung &#273;&#432;a &#273;&#7871;n H&#7855;c M&#7897;c Nhai th&igrave; ch&#7855;c h&#7855;n m&#7899;i k&ecirc;u l&ecirc;n y&#7871;t ki&#7871;n m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- K&#7871; &#7845;y tuy&#7879;t di&#7879;u! Ch&uacute;ng ta gi&#7843; l&agrave;m thu&#7897;c h&#7841; c&#7911;a Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c l&ecirc;n g&#7863;p &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Ch&#7881; c&#7847;n sao l&#7847;n &#273;&#432;&#7907;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t h&#7855;n r&#7891;i b&#7885;n m&igrave;nh r&uacute;t v&#361; kh&iacute; gi&#7899;i ra nh&#7845;t t&#7873; x&ocirc;ng v&agrave;o. B&#7845;t lu&#7853;n h&#7855;n &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c v&otilde; c&ocirc;ng trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n hay ch&#432;a th&igrave; "b&#7889;n ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t ch&#7859;ng ch&#7897;t c&#361;ng qu&egrave;".</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; l&atilde;o &#273;&#7879; hay h&#417;n h&#7871;t l&agrave; gi&#7843; v&#7901; tr&#7885;ng th&#432;&#417;ng, ch&acirc;n tay b&#259;ng b&oacute;, &#273;&#7847;y m&igrave;nh huy&#7871;t</p>

<p>t&iacute;ch. M&#7845;y ng&#432;&#7901;i trong b&#7885;n ta l&agrave;m c&aacute;ng khi&ecirc;ng y l&ecirc;n, m&#7897;t l&agrave; &#273;&#7875; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng c&#7847;n &#273;&#7873; ph&ograve;ng, hai l&agrave; trong c&aacute;ng c&oacute; th&#7875; d&#7845;u v&#361; kh&iacute; &#273;&#432;&#7907;c.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh khen r&#7857;ng:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m!</p>

<p>B&#7895;ng nghe ngo&agrave;i &#273;&#7847;u &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p v&#7885;ng l&#7841;i, r&#7891;i ti&#7871;ng ng&#432;&#7901;i h&ocirc; l&#7899;n:</p>

<p>- B&#7855;t &#273;&#432;&#7901;ng Phong l&ocirc;i &#273;&#432;&#7901;ng ch&uacute;a r&#7891;i! B&#7855;t &#273;&#432;&#7901;ng Phong l&ocirc;i &#273;&#432;&#7901;ng ch&uacute;a r&#7891;i!</p>

<p>Doanh Doanh nh&igrave;n L&#7879;nh H&#7891; Xung v&#7851;y tay. Hai ng&#432;&#7901;i ch&#7841;y ra c&#7917;a l&#7899;n nh&agrave; kh&aacute;ch th&igrave; &#273;&atilde; th&#7845;y m&#7845;y ch&#7909;c t&ecirc;n k&#7925; m&atilde; gi&#417; cao ng&#7885;n &#273;u&#7889;c &aacute;p gi&#7843;i m&#7897;t l&atilde;o gi&agrave; t&#7847;m v&oacute;c cao l&#7899;n ru&#7893;i ng&#7921;a l&#432;&#7899;t qua.</p>

<p>L&atilde;o gi&agrave; &#273;&oacute; r&acirc;u t&oacute;c b&#7841;c ph&#417;, m&#7863;t &#273;&#7847;y nh&#7919;ng m&aacute;u. Hi&#7875;n nhi&ecirc;n l&agrave; tr&#7843;i qua m&#7897;t phen k&#7883;ch chi&#7871;n. Hai tay l&atilde;o b&#7883; tr&oacute;i qu&#7863;t ra sau l&#432;ng. C&#7863;p m&#7855;t l&atilde;o loang lo&aacute;ng d&#432;&#7901;ng nh&#432; mu&#7889;n t&oacute;e l&#7917;a t&#7887; ra l&atilde;o c&#259;m h&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c.</p>

<p>Doanh Doanh kh&#7869; n&oacute;i:</p>

<p>- N&#259;m s&aacute;u n&#259;m v&#7873; tr&#432;&#7899;c h&#7877; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i g&#7863;p &#272;&#7893;ng b&aacute; b&aacute; l&agrave; m&#7897;t &#273;i&#7873;u "H&ugrave;ng huynh" hai &#273;i&#7873;u "H&ugrave;ng huynh" ra chi&#7873;u r&#7845;t th&acirc;n thi&#7871;t. Ng&#7901; &#273;&acirc;u ng&agrave;y nay h&#7855;n l&#7841;i tr&#7903; m&#7863;t v&ocirc; t&igrave;nh &#273;&#7871;n th&#7871;?</p>

<p>L&aacute;t sau, Th&#432;&#7907;ng Quan V&acirc;n &#273;&atilde; &#273;em &#273;&#7871;n c&aacute;ng c&ugrave;ng m&#7885;i &#273;&#7891; v&#7853;t &#273;&#7871;n.</p>

<p>Doanh Doanh l&#7845;y v&#7843;i b&#259;ng b&oacute; ch&acirc;n tay L&#7879;nh H&#7891; Xung r&#7891;i treo l&ecirc;n c&#7893; ch&agrave;ng. Ng&#432;&#7901;i ta l&#7841;i c&#7855;t ti&#7871;t m&#7897;t con ch&oacute; &#273;&#7875; l&#7845;y m&aacute;u t&#432;&#417;i t&#432;&#7899;i v&agrave;o ng&#432;&#7901;i ch&agrave;ng.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7843;o anh em gi&aacute;o ch&uacute;ng thay &#273;&#7893;i y ph&#7909;c. Doanh Doanh c&#361;ng c&#7843;i d&#7841;ng nam trang, b&ocirc;i m&#7863;t &#273;en nh&#7867;m.</p>

<p>M&#7885;i ng&#432;&#7901;i &#259;n no m&#7897;t b&#7919;a r&#7891;i h&ograve;a m&igrave;nh v&#7899;i nh&#7919;ng t&ecirc;n b&#7897; thu&#7897;c c&#7911;a Th&#432;&#7907;ng Quan V&acirc;n nh&#7857;m H&#7855;c M&#7897;c Nhai m&agrave; ti&#7871;n. &#272;o&agrave;n ng&#432;&#7901;i r&#7901;i kh&#7887;i Ch&acirc;u B&igrave;nh &#272;&#7883;nh theo ng&#7843; t&acirc;y b&#7855;c &#273;i ch&#7915;ng &#273;&#432;&#7907;c ngo&agrave;i 40 d&#7863;m th&igrave; &#273;&#7871;n m&#7897;t n&#417;i &#273;&aacute; n&uacute;i &#273;&#7887; t&#432;&#417;i nh&#432; m&aacute;u. M&#7897;t th&aacute;c n&#432;&#7899;c d&agrave;i ch&#7843;y r&#7845;t g&#7845;p. &#272;&oacute; l&agrave; th&aacute;c tinh tinh. T&#7915; th&aacute;c tinh tinh th&igrave; chuy&#7875;n h&#432;&#7899;ng &#273;i v&#7873; ph&iacute;a b&#7855;c hai b&ecirc;n &#273;&#432;&#7901;ng v&aacute;ch n&uacute;i ph&#7859;ng l&#7923; nh&#432; hai b&#7913;c t&#432;&#7901;ng. Con &#273;&#432;&#7901;ng &#7903; gi&#7919;a r&#7897;ng ch&#7915;ng n&#259;m th&#432;&#7899;c &#273;&aacute; m&#7885;c l&#7903;m ch&#7903;m nh&#432;ng c&oacute; th&#7875; &#273;i &#273;&#432;&#7907;c. D&#7885;c &#273;&#432;&#7901;ng gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o canh gi&#7919; r&#7845;t l&agrave; nghi&ecirc;m m&#7853;t. Nh&#432;ng ch&uacute;ng v&#7915;a th&#7845;y Th&#432;&#7907;ng Quan V&acirc;n &#273;&#7873;u t&#7887; ra r&#7845;t cung k&iacute;nh. &#272;o&agrave;n ng&#432;&#7901;i &#273;i qua ba kh&uacute;c &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o th&igrave; l&#7841;i t&#7899;i ph&iacute;a tr&#432;&#7899;c th&aacute;c n&#432;&#7899;c. Th&#432;&#7907;ng Quan V&acirc;n li&#7873;n b&#7855;n ra m&#7897;t m&#361;i t&ecirc;n hi&#7879;u r&iacute;t l&ecirc;n veo v&eacute;o. L&#7853;p t&#7913;c &#7903; b&ecirc;n kia th&aacute;c n&#432;&#7899;c c&oacute; ba con thuy&#7873;n nh&#7887; l&#432;&#7899;t s&oacute;ng sang qua &#273;&#7875; &#273;&oacute;n ti&#7871;p m&#7885;i ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- C&#417; nghi&#7879;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o tr&#7843;i qua m&#7845;y tr&#259;m n&#259;m qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&#7871;u nh&#432; kh&ocirc;ng c&oacute; Th&#432;&#7907;ng Quan V&acirc;n l&agrave;m n&#7897;i &#7913;ng th&igrave; b&#7885;n m&igrave;nh &#7903; b&ecirc;n ngo&agrave;i &#273;&aacute;nh v&agrave;o &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.</p>

<p>Sang qua th&aacute;c n&#432;&#7899;c r&#7891;i l&#7841;i &#273;&#7871;n m&#7897;t &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o d&#7889;c ng&#432;&#7907;c. B&#7885;n Th&#432;&#7907;ng Quan V&acirc;n b&#7887; ng&#7921;a &#273;i b&#7897;. D&#432;&#7899;i &aacute;nh s&aacute;ng c&#7911;a c&agrave;nh kh&ocirc; &#273;&#7889;t ch&aacute;y, m&#7885;i ng&#432;&#7901;i b&aacute;m l&#7845;y s&#432;&#7901;i n&uacute;i leo l&ecirc;n. Doanh Doanh th&#7911;y chung v&#7851;n &#273;i b&ecirc;n c&#7841;nh c&aacute;i c&aacute;ng &#273;&#7875; &yacute; gi&aacute;m th&#7883; cho L&#7879;nh H&#7891; Xung. N&ecirc;n bi&#7871;t &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i n&agrave;y &#273;&#7883;a th&#7871; c&#7921;c k&#7923; hi&#7875;m tr&#7903;. N&#7871;u b&#7885;n ng&#432;&#7901;i khi&ecirc;ng c&aacute;ng m&agrave; li&#7873;u m&#7841;ng qu&#259;ng c&aacute;ng xu&#7889;ng hang s&acirc;u mu&ocirc;n tr&#432;&#7907;ng th&igrave; t&iacute;nh m&#7841;ng L&#7879;nh H&#7891; Xung s&#7869; b&#7883; ch&#7871;t v&#7873; tay b&#7885;n ti&#7875;u t&#7889;t. &#272;o&agrave;n ng&#432;&#7901;i l&ecirc;n &#273;&#7871;n t&#7893;ng &#273;&agrave;n v&agrave;o l&uacute;c tr&#7901;i ch&#432;a s&aacute;ng r&otilde;. Th&#432;&#7907;ng Quan V&acirc;n sai ng&#432;&#7901;i l&ecirc;n th&ocirc;ng b&aacute;o t&#7899;i ch&#7895; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&oacute;i l&agrave; v&acirc;ng l&#7879;nh ch&#7881; c&#7911;a gi&aacute;o ch&#7911; &#273;&atilde; th&agrave;nh c&ocirc;ng tr&#7903; v&#7873;. Sau m&#7897;t l&uacute;c b&#7895;ng ti&#7871;ng nh&#7841;c vang l&ecirc;n. Th&#432;&#7907;ng Quan V&acirc;n &#273;&#7913;ng ngay ng&#432;&#7901;i cung k&iacute;nh ch&#7901; &#273;&#7907;i.</p>

<p>Doanh Doanh k&eacute;o tay Nh&#7853;m Ng&atilde; H&agrave;nh kh&#7869; n&oacute;i:</p>

<p>- L&#7879;nh ch&#7881; c&#7911;a gi&aacute;o ch&#7911; &#273;&atilde; t&#7899;i. &#272;&#7913;ng d&#7853;y mau!</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh t&#7921; h&#7887;i:</p>

<p>- Sao bi&#7871;t c&oacute; l&#7879;nh c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#432;a &#273;&#7871;n?</p>

<p>L&atilde;o &#273;&#7913;ng d&#7853;y ph&oacute;ng t&#7847;m m&#7855;t ra ch&#7899;p nho&aacute;ng &#273;&atilde; th&#7845;y bao nhi&ecirc;u gi&aacute;o ch&uacute;ng trong t&#7893;ng &#273;&agrave;n &#273;&#7913;ng c&#7843; d&#7853;y kh&ocirc;ng nh&uacute;c nh&iacute;ch nh&#432; nh&#7919;ng k&#7867; v&#7915;a b&#7883; ma l&agrave;m.</p>

<p>Ti&#7871;ng nh&#7841;c t&#7915; tr&ecirc;n cao &#273;i xu&#7889;ng th&#7845;p r&#7845;t mau ch&oacute;ng. Ti&#7871;ng nh&#7841;c v&#7915;a d&#7913;t, m&#7885;i ng&#432;&#7901;i c&#7917; &#273;&#7897;ng tr&#7903; l&#7841;i. M&#7897;t t&ecirc;n &#273;&#7891; &#273;&#7879; m&igrave;nh m&#7863;c &aacute;o v&agrave;ng ti&#7871;n ra hai tay m&#7903; m&#7897;t cu&#7897;n v&#7843;i v&agrave;ng tuy&ecirc;n &#273;&#7885;c::"Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, v&#259;n th&agrave;nh, v&otilde; &#273;&#7913;c, nh&acirc;n ngh&#297;a, anh minh. &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; xu&#7889;ng l&#7879;nh: Gi&#7843; B&#7889; c&ugrave;ng Th&#432;&#7907;ng Quan V&acirc;n tu&acirc;n phong l&#7879;nh ch&#7881;. Nay th&agrave;nh c&ocirc;ng tr&#7903; v&#7873; &#273;&#432;&#7907;c &#273;&#7863;c c&aacute;ch &#273;&#432;a t&ugrave; binh l&ecirc;n n&uacute;i b&aacute;i ki&#7871;n".</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n khom l&#432;ng tung h&ocirc;:</p>

<p>- Gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m l&#7849;m b&#7849;m:</p>

<p>- &#272;&uacute;ng l&agrave; m&#7897;t vi&ecirc;n th&aacute;i gi&aacute;m tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881; tr&ograve; h&#7873; tr&ecirc;n s&acirc;n kh&#7845;u.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n l&#7841;i l&#7899;n ti&#7871;ng h&ocirc; ti&#7871;p:</p>

<p>- Gi&aacute;o ch&#7911; ban &acirc;n cho thu&#7897;c h&#7841; &#273;&#432;&#7907;c l&ecirc;n b&aacute;i ki&#7871;n. An &#273;&#7913;c cao c&#7843; n&agrave;y v&#297;nh vi&#7877;n ghi l&ograve;ng t&#7841;c d&#7841;.</p>

<p>B&#7885;n thu&#7897;c h&#7841; c&#7911;a Th&#432;&#7907;ng Quan V&acirc;n li&#7873;n &#273;&#7891;ng thanh h&ocirc; to:</p>

<p>- Gi&aacute;o ch&#7911; ban &acirc;n cho thu&#7897;c h&#7841; &#273;&#432;&#7907;c l&ecirc;n b&aacute;i ki&#7871;n. &#416;n cao &#273;&#7913;c c&#7843; xin ghi l&ograve;ng t&#7841;c d&#7841;.</p>

<p>B&#7885;n Nh&#7853;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#361;ng m&#7903; mi&#7879;ng m&aacute;y m&ocirc;i nh&#432; ng&#432;&#7901;i ch&uacute;c t&#7909;ng m&agrave; th&#7921;c ra trong b&#7909;ng m&#7855;ng th&#7847;m.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i theo b&#7853;c &#273;&aacute; &#273;i l&ecirc;n ph&#7843;i qua ba t&#7847;ng c&#7917;a s&#7855;t. C&#7913; &#273;&#7871;n tr&#432;&#7899;c m&#7895;i t&#7847;ng c&#7917;a l&#7841;i c&oacute; ng&#432;&#7901;i qu&aacute;t h&#7887;i kh&#7849;u l&#7879;nh v&agrave; ki&#7875;m tra th&#7867; b&agrave;i. Khi &#273;&#7871;n tr&#432;&#7899;c m&#7897;t khu&ocirc;n c&#7893;ng &#273;&aacute; l&#7899;n th&igrave; th&#7845;y hai b&ecirc;n c&#7893;ng &#273;&#7873;u c&oacute; h&agrave;ng ch&#7919; l&#7899;n. B&ecirc;n t&#7843; l&agrave; b&#7889;n ch&#7919;: "V&#259;n th&agrave;nh v&otilde; &#273;&#7913;c". B&ecirc;n tr&aacute;i l&agrave; b&#7889;n ch&#7919; "Nh&acirc;n ngh&#297;a anh minh". Tr&ecirc;n t&#432;&#7901;ng c&#7893;ng kh&#7855;c b&#7889;n ch&#7919; &#273;&#7887; "Trung h&#432;ng th&aacute;nh gi&aacute;o". Qua t&#7847;ng c&#7917;a &#273;&aacute; n&agrave;y &#273;&atilde; th&#7845;y m&#7897;t v&aacute;i c&#361;i tre r&#7845;t l&#7899;n &#273;&#7875; d&#432;&#7899;i &#273;&#7845;t. C&aacute;i c&#361;i n&agrave;y c&oacute; th&#7875; ch&#7919;a &#273;&#432;&#7907;c &#273;&#7871;n t&aacute;m ch&iacute;n th&#7841;ch g&#7841;o.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n h&ocirc; l&#7899;n:</p>

<p>- B&#7887; t&ugrave; binh v&agrave;o trong c&#361;i m&agrave; khi&ecirc;ng l&ecirc;n.</p>

<p>R&#7891;i h&#7855;n c&ugrave;ng Nh&#7853;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, Doanh Doanh khom l&#432;ng khi&ecirc;ng c&aacute;ng b&#7887; v&agrave;o trong c&#361;i.</p>

<p>B&#7895;ng nghe ti&#7871;ng nh&#7841;c &#273;&#7897;ng. C&aacute;i c&#361;i tre t&#7915; t&#7915; l&ecirc;n cao. Nguy&ecirc;n b&ecirc;n tr&ecirc;n &#273;&atilde; c&oacute; &#273;&#7847;u d&acirc;y bu&#7897;c v&agrave;o &#273;&#7875; k&eacute;o c&#361;i l&ecirc;n. C&aacute;i c&#361;i tre t&#7915; t&#7915; &#273;&#432;a l&ecirc;n, L&#7879;nh H&#7891; Xung ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra th&igrave; th&#7845;y tr&ecirc;n &#273;&#7847;u c&oacute; m&#7845;y &#273;i&#7875;m s&aacute;ng. T&ograve;a H&#7855;c M&#7897;c Nhai n&agrave;y th&#7853;t cao qu&aacute; ch&#7915;ng. Doanh Doanh &#273;&#432;a tay ph&#7843;i ra n&#7855;m l&#7845;y tay L&#7879;nh H&#7891; Xung. Trong &#273;&ecirc;m t&#7889;i c&oacute; th&#7875; nh&igrave;n th&#7845;y t&#7915;ng &#273;&aacute;m m&acirc;y l&#432;&#7899;t qua tr&ecirc;n &#273;&#7847;u. M&#7897;t l&uacute;c sau m&#7885;i ng&#432;&#7901;i bi&#7871;n v&agrave;o trong l&#7899;p s&#432;&#417;ng m&ugrave;, c&uacute;i &#273;&#7847;u nh&igrave;n xu&#7889;ng &#273;&aacute;y ch&#7881; th&#7845;y t&#7889;i &#273;en. &#272;&egrave;n l&#7917;a c&#361;ng kh&ocirc;ng tr&ocirc;ng r&otilde; n&#7919;a. Sau m&#7897;t l&uacute;c r&#7845;t l&acirc;u chi&#7871;c c&#361;i tre m&#7899;i d&#7915;ng l&#7841;i. B&#7885;n Th&#432;&#7907;ng Quan V&acirc;n khi&ecirc;ng L&#7879;nh H&#7891; Xung ra kh&#7887;i c&#361;i tre &#273;i v&#7873; m&eacute; t&#7843; m&#7845;y tr&#432;&#7907;ng l&#7841;i b&#7887; v&agrave;o trong m&#7897;t c&#361;i kh&aacute;c. Nguy&ecirc;n &#273;&#7881;nh n&uacute;i n&agrave;y cao qu&aacute;, trung gian ph&#7843;i c&oacute; ba ch&#7863;ng thay c&#361;i m&#7899;i l&ecirc;n &#273;&#432;&#7907;c &#273;&#7871;n &#273;&#7881;nh n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#7903; tr&ecirc;n cao th&#7871; n&agrave;y th&igrave; b&#7885;n gi&aacute;o ch&uacute;ng mu&#7889;n &#273;&#432;&#7907;c g&#7863;p m&#7863;t h&#7855;n th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i v&#7845;t v&#7843; l&ecirc;n &#273;&#7871;n &#273;&#7881;nh n&uacute;i th&igrave; m&#7863;t tr&#7901;i &#273;&atilde; l&ecirc;n cao. &aacute;nh s&aacute;ng m&#7863;t tr&#7901;i t&#7915; ph&#432;&#417;ng &#273;&ocirc;ng chi&#7871;u l&#7841;i soi v&agrave;o t&#7845;m bi&#7875;n l&#7899;n b&#7857;ng ng&#7885;c &#273;&#7873; b&#7889;n ch&#7919; "Tr&#7841;ch b&#7883; th&#432;&#417;ng sinh". B&#7889;n ch&#7919; n&agrave;y &aacute;nh n&#7855;ng chi&#7871;u v&agrave;o l&#7845;p lo&aacute;ng b&#7845;t gi&aacute;c khi&#7871;n ng&#432;&#7901;i ta sinh l&ograve;ng k&iacute;nh c&#7849;n.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- C&aacute;ch an b&agrave;i c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i khi&#7871;n cho b&#7885;n ng&#432;&#7901;i v&otilde; l&acirc;m kh&ocirc;ng ai b&igrave; k&#7883;p. Ph&aacute;i Thi&#7871;u L&acirc;m &#7903; Tung S&#417;n c&#361;ng ch&#432;a v&agrave;o &#273;&acirc;u. C&ograve;n Hoa S&#417;n, H&#7857;ng S&#417;n th&igrave; d&#297; nhi&ecirc;n c&ograve;n k&eacute;m xa l&#7855;m. Xem ch&#7915;ng h&#7855;n l&agrave; ng&#432;&#7901;i c&oacute; nhi&#7873;u h&#7885;c v&#7845;n ch&#7913; kh&ocirc;ng ph&#7843;i b&#7885;n anh h&ugrave;ng s&#417;n d&atilde; t&#7847;m th&#432;&#7901;ng.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7849;m b&#7849;m:</p>

<p>- Tr&#7841;ch b&#7883; th&#432;&#417;ng sinh. &aacute;i ch&agrave;!</p>

<p>B&#7895;ng nghe Th&#432;&#7907;ng Quan V&acirc;n d&otilde;ng d&#7841;c h&ocirc;:</p>

<p>- Thu&#7897;c h&#7841; l&agrave; quang minh h&#7919;u s&#7913; Th&#432;&#7907;ng Quan V&acirc;n v&acirc;ng m&#7879;nh gi&aacute;o ch&#7911; ti&#7871;n l&ecirc;n b&aacute;i ki&#7871;n.</p>

<p>Trong gian th&#7841;ch m&eacute; h&#7919;u li&#7873;n c&oacute; b&#7889;n ng&#432;&#7901;i &#273;i ra. Ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7863;c &aacute;o b&agrave;o t&iacute;a. L&atilde;o &#273;&#7913;ng &#273;&#7847;u l&ecirc;n ti&#7871;ng:</p>

<p>- K&iacute;nh m&#7915;ng Th&#432;&#7907;ng Quan h&#7919;u s&#7913; &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n. Sao Gi&#7843; t&#7843; s&#7913; l&#7841;i kh&ocirc;ng th&#7845;y l&ecirc;n?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Gi&#7843; t&#7843; s&#7913; &#273;&atilde; b&#7887; m&igrave;nh trong cu&#7897;c &#273;&#7841;i chi&#7871;n &#273;&#7875; b&aacute;o &#273;&aacute;p &#417;n s&acirc;u c&#7911;a gi&aacute;o ch&#7911;.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! V&#7853;y Th&#432;&#7907;ng Quan h&#7919;u s&#7913; s&#7869; &#273;&#432;&#7907;c th&#259;ng ch&#7913;c ngay.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u t&#7841;i h&#7841; &#273;&#432;&#7907;c &#273;&#7897;i &#417;n c&#7845;t nh&#7855;c c&#7911;a gi&aacute;o ch&#7911; quy&#7871;t kh&ocirc;ng qu&ecirc;n h&#7843;o &yacute; c&#7911;a l&atilde;o huynh.</p>

<p>Ng&#432;&#7901;i kia nghe Th&#432;&#7907;ng Quan V&acirc;n c&oacute; &yacute; &#273;&uacute;t l&oacute;t li&#7873;n c&#432;&#7901;i h&iacute;p m&#7855;t l&#7841;i &#273;&aacute;p:</p>

<p>- B&#7885;n ta c&#7843;m &#417;n h&#7919;u s&#7913; tr&#432;&#7899;c.</p>

<p>H&#7855;n &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung r&#7891;i c&#432;&#7901;i h&#7887;i:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; v&#7915;a l&ograve;ng th&#7857;ng l&#7887;i n&agrave;y &#432;? Ta c&#7913; t&#432;&#7903;ng dong m&#7841;o g&atilde; ph&#7843;i &#273;&#7865;p b&#7857;ng Phan An, T&#7889;ng Ng&#7885;c t&eacute; ra ch&#7881; c&oacute; th&#7871; n&agrave;y. Th&#432;&#7907;ng Quan h&#7919;u s&#7913;! H&#7919;u s&#7913; &#273;i v&#7873; m&eacute; n&agrave;y.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Gi&aacute;o ch&#7911; ch&#432;a c&#7845;t nh&#7855;c. Xin l&atilde;o huynh &#273;&#7915;ng n&oacute;i v&#7853;y m&agrave; c&acirc;u chuy&#7879;n &#273;&#7871;n tai ng&agrave;i s&#7869; b&#7883; t&#7897;i n&#7863;ng.</p>

<p>Ng&#432;&#7901;i kia th&egrave; l&#432;&#7905;i ra r&#7891;i &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng.</p>

<p>T&#7915; c&#7893;ng l&#7847;u &#273;i v&agrave;o l&agrave; m&#7897;t con &#273;&#432;&#7901;ng l&#7899;n l&aacute;t &#273;&aacute; th&#7859;ng t&#7855;p. V&agrave;o qua c&#7893;ng r&#7891;i l&#7841;i c&oacute; hai t&ecirc;n m&#7863;c &aacute;o t&iacute;a kh&aacute;c d&#7851;n v&agrave;o nh&agrave; h&#7853;u s&#7843;nh. M&#7897;t t&ecirc;n b&#7843;o Th&#432;&#7907;ng Quan V&acirc;n:</p>

<p>- D&#432;&#417;ng qu&#7843;n gia mu&#7889;n g&#7863;p h&#7919;u s&#7913;. V&#7853;y h&#7919;u s&#7913; h&atilde;y ch&#7901; &#273;&acirc;y!</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n d&#7841; m&#7897;t ti&#7871;ng r&#7891;i th&otilde;ng tay &#273;&#7913;ng ch&#7901;. Sau m&#7897;t l&uacute;c l&acirc;u v&#7851;n ch&#432;a th&#7845;y D&#432;&#417;ng qu&#7843;n gia ra. Th&#432;&#7907;ng Quan V&acirc;n v&#7851;n c&#7913; &#273;&#7913;ng ho&agrave;i ch&#7913; kh&ocirc;ng ng&#7891;i xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Th&#432;&#7907;ng Quan h&#7919;u s&#7913; c&oacute; &#273;&#7883;a v&#7883; kh&ocirc;ng ph&#7843;i th&#7845;p h&egrave;n trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, v&#7853;y m&agrave; y l&ecirc;n &#273;&#7871;n &#273;&acirc;y ch&#7859;ng ai coi v&agrave;o &#273;&acirc;u c&#7843;. H&#7885; xem th&#432;&#7901;ng y nh&#432; b&#7885;n n&ocirc; b&#7897;c m&agrave; th&ocirc;i. G&atilde; D&#432;&#417;ng qu&#7843;n gia l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o? ch&#7855;c g&atilde; l&agrave; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh r&#7891;i. T&eacute; ra g&atilde; ch&#7881; l&agrave; m&#7897;t t&ecirc;n qu&#7843;n gia m&agrave; &#273;&#7871;n ch&#7913;c quang minh h&#7919;u s&#7913; ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y c&#361;ng ph&#7843;i k&iacute;nh c&#7849;n g&atilde; nh&#432; v&#7853;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7853;t l&agrave; khinh ng&#432;&#7901;i qu&aacute; &#273;&aacute;ng.</p>

<p>L&#7841;i ch&#7901; m&#7897;t l&uacute;c l&acirc;u n&#7919;a m&#7899;i c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i b&#432;&#7899;c ra, nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n n&agrave;y r&#7845;t mau l&#7865; nh&#432;ng h&#7901;i h&#7907;t, kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t t&ecirc;n n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u. M&#7897;t ti&#7871;ng h&#7863;ng d&#7855;ng b&aacute;o tr&#432;&#7899;c, m&#7897;t ng&#432;&#7901;i t&#7915; ph&iacute;a sau b&igrave;nh phong &#273;i ra.</p>

<p>L&#7879;nh H&#7891; Xung ng&#432;&#7899;c m&#7855;t nh&igrave;n l&ecirc;n th&igrave; th&#7845;y g&atilde; l&agrave; ng&#432;&#7901;i v&agrave;o tr&#7841;c 30 tu&#7893;i, m&igrave;nh m&#7863;c &aacute;o &#273;o&#7841;n m&#7847;u h&#7891;ng th&#7851;m, th&acirc;n th&#7875; to l&#7899;n, m&#7863;t m&#361;i &#273;&#7847;y r&acirc;u t&#432;&#7899;ng m&#7841;o r&#7845;t h&ugrave;ng tr&aacute;ng.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Doanh Doanh b&#7843;o ta &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i s&#7911;ng &aacute;i v&agrave; tin c&#7849;n g&atilde; n&agrave;y, n&agrave;ng c&ograve;n n&oacute;i; gi&#7919;a hai ng&#432;&#7901;i c&oacute; m&#7889;i li&ecirc;n quan &#273;&#7847;m &#7845;m. M&igrave;nh c&#7913; t&#432;&#7903;ng g&atilde; l&agrave; m&#7897;t ch&agrave;ng trai xinh &#273;&#7865;p nh&#432; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng, ng&#7901; &#273;&acirc;u g&atilde; l&#7841;i l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n to l&#7899;n m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>B&#7895;ng nghe g&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#432;&#7907;ng Quan h&#7919;u s&#7913;! H&#7919;u s&#7913; &#273;&atilde; l&#7853;p n&ecirc;n c&ocirc;ng &iacute;ch l&#7899;n b&#7855;t &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung &#273;em v&#7873; &#273;&acirc;y. Gi&aacute;o ch&#7911; xi&#7871;t n&#7895;i vui m&#7915;ng.</p>

<p>Thanh &acirc;m nghe r&#7845;t l&#7885;t tai.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n khom l&#432;ng &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng nh&#7919;ng l&#7901;i ch&#7881; &#273;i&#7875;m c&#7863;n k&#7869; c&#7911;a D&#432;&#417;ng t&#7893;ng qu&#7843;n. Thu&#7897;c h&#7841; ch&#7881; bi&#7871;t tu&acirc;n theo ch&#7881; &yacute; c&#7911;a gi&aacute;o ch&#7911; &#273;&#7875; thi h&agrave;nh m&agrave; th&ocirc;i. D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;i t&#7899;i b&ecirc;n c&aacute;ng &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung, th&igrave; th&#7845;y hai m&#7855;t ch&agrave;ng &#273;&#7901; &#273;&#7851;n, mi&#7879;ng m&ocirc;i m&#7845;p m&aacute;y nh&#432; ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng th&agrave;nh ra si ng&#7889;c.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&#7887;i:</p>

<p>- T&ecirc;n n&agrave;y s&#7889;ng d&#7903; ch&#7871;t d&#7903; r&#7891;i. G&atilde; l&agrave; L&#7879;nh H&#7891; Xung &#432;? H&#7919;u s&#7913; kh&ocirc;ng nh&#7853;n l&#7847;m &#273;&#7845;y ch&#7913;?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh m&#7855;t thu&#7897;c h&#7841; &#273;&atilde; tr&ocirc;ng th&#7845;y g&atilde; l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, kh&ocirc;ng th&#7875; n&agrave;o l&#7847;m &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u g&atilde; b&#7883; Gi&#7843; t&#7843; s&#7913; &#273;i&#7875;m v&agrave;o ba n&#417;i tr&#7885;ng huy&#7879;t, l&#7841;i b&#7883; tr&uacute;ng hai ph&aacute;t ch&#432;&#7903;ng c&#7911;a thu&#7897;c h&#7841; n&ecirc;n b&#7883; th&#432;&#417;ng n&#7863;ng l&#7855;m. C&#7913; t&igrave;nh h&igrave;nh n&agrave;y th&igrave; e r&#7857;ng d&#259;m b&#7843;y th&aacute;ng hay m&#7897;t n&#259;m ch&#432;a ch&#7855;c &#273;&atilde; ph&#7909;c h&#7891;i l&#7841;i &#273;&#432;&#7907;c.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#432;&#7907;ng Quan h&#7919;u s&#7913; &#273;&aacute;nh &yacute; trung th&acirc;n c&#7911;a Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#273;&#7871;n th&#7871; n&agrave;y &#432;? H&#7919;u s&#7913; ph&#7843;i coi ch&#7915;ng k&#7867;o n&agrave;ng s&#7869; li&#7873;u m&#7841;ng v&#7899;i h&#7919;u s&#7913; &#273;&oacute;.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; ch&#7881; bi&#7871;t gi&#7919; v&#7865;n t&#7845;m trung can v&#7899;i gi&aacute;o ch&#7911;, c&ograve;n ngo&agrave;i y&ecirc;u hay gh&eacute;t kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; &uacute;y k&#7925;. N&#7871;u gi&#7919; &#273;&#432;&#7907;c v&#7865;n l&ograve;ng trung m&agrave; ph&#7843;i ch&#7871;t v&igrave; gi&aacute;o ch&#7911; th&igrave; &#273;&oacute; l&#7841;i l&agrave; t&acirc;m nguy&#7879;n c&#7911;a k&#7867; thu&#7897;c h&#7841;. To&agrave;n gia &#273;&#432;&#7907;c h&#432;&#7903;ng &acirc;n hu&#7879; bi&#7879;t &#273;&atilde;i.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh n&oacute;i:</p>

<p>- Hay l&#7855;m ! Hay l&#7855;m! T&#7845;c d&#7841; trung th&agrave;nh c&#7911;a h&#7919;u s&#7913; ta s&#7869; n&oacute;i &#273;&#7871;n tai gi&aacute;o ch&#7911; v&agrave; nh&#7845;t &#273;&#7883;nh gi&aacute;o ch&#7911; s&#7869; tr&#7885;ng th&#432;&#7903;ng cho h&#7919;u s&#7913;. Phong l&ocirc;i &#273;&#432;&#7901;ng ch&uacute;a &#273;em l&ograve;ng ph&#7843;n b&#7841;n gi&aacute;o ch&#7911; th&#7853;m ch&iacute; ph&#7841;m th&#432;&#7907;ng l&agrave;m lo&#7841;n. Ch&#7855;c h&#7919;u s&#7913; &#273;&atilde; bi&#7871;t r&#7891;i.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; &#273;ang &#273;&#7883;nh th&#7881;nh gi&aacute;o t&#7893;ng qu&#7843;n. N&#7871;u t&#7893;ng qu&#7843;n c&oacute; &#273;i&#7873;u chi sai khi&#7871;n, thu&#7897;c h&#7841; s&#7869; v&acirc;ng m&#7879;nh thi h&agrave;nh. D&ugrave; ph&#7843;i nh&#7849;y v&agrave;o n&#432;&#7899;c l&#7917;a c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh ng&#7891;i tr&ecirc;n gh&#7871; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&#7893;ng B&aacute;ch H&ugrave;ng ng&agrave;y th&#432;&#7903;ng &#7927; m&igrave;nh &#273;&#432;&#7907;c gi&aacute;o ch&#7911; bi&#7879;t &#273;&atilde;i l&#7841;i c&#7853;y tu&#7893;i t&aacute;c gi&agrave; nua kh&ocirc;ng coi ai v&agrave;o &#273;&acirc;u c&#7843;. M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y l&atilde;o k&#7871;t b&egrave; &#273;&#7843;ng &acirc;m m&#432;u ph&#7843;n b&#7841;n. Ta &#273;&atilde; nh&igrave;n r&otilde; manh m&#7889;i. Kh&ocirc;ng ng&#7901; l&atilde;o c&agrave;ng ng&agrave;y c&agrave;ng h&agrave;nh &#273;&#7897;ng v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n, l&#7841;i &#273;i c&#7845;u k&#7871;t v&#7899;i t&ecirc;n &#273;&#7841;i ngh&#7883;ch Nh&#7853;m Ng&atilde; H&agrave;nh. C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n h&#7887;i:</p>

<p>- L&atilde;o c&#7845;u k&#7871;t v&#7899;i c&#7843; l&atilde;o... h&#7885; Nh&acirc;m &#432;?</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a run t&#7887; ra l&ograve;ng cung c&#7911;a h&#7855;n ph&#7843;i ch&#7845;n &#273;&#7897;ng.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;p:</p>

<p>- Th&#432;&#7907;ng Quan h&#7919;u s&#7913;! Sao h&#7919;u s&#7913; ph&#7843;i s&#7907; h&atilde;i &#273;&#7871;n th&#7871;? T&ecirc;n Nh&#7853;m Ng&atilde; H&agrave;nh kia c&oacute; ph&#7843;i h&#7841;ng ba &#273;&#7847;u s&aacute;u tay g&igrave; &#273;&acirc;u? Ng&agrave;y tr&#432;&#7899;c gi&aacute;o ch&#7911; &#273;&atilde; coi h&#7855;n nh&#432; c&aacute;i tr&ograve; ch&#417;i trong l&ograve;ng b&agrave;n tay. H&#7855;n kh&ocirc;ng l&ecirc;n H&#7855;c M&#7897;c Nhai th&igrave; th&ocirc;i, b&#7857;ng h&#7855;n l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;y th&igrave; ch&#7859;ng qua vi&#7879;c gi&#7871;t h&#7855;n c&#361;ng nh&#432; gi&#7871;t m&#7897;t con g&agrave; m&agrave; th&ocirc;i.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n h&#7887;i:</p>

<p>- D&#7841; d&#7841;! kh&ocirc;ng hi&#7875;u &#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&atilde; ng&#7845;m ng&#7847;m c&#7845;u k&#7871;t v&#7899;i h&#7855;n nh&#432; th&#7871; n&agrave;o?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;p:</p>

<p>- &#272;&#7893;ng B&aacute;ch H&ugrave;ng c&ugrave;ng Nh&#7853;m Ng&atilde; H&agrave;nh l&eacute;n l&uacute;t g&#7863;p nhau, b&agrave;n so&#7841;n h&agrave;ng m&#7845;y gi&#7901;. L&#7841;i c&ograve;n m&#7897;t t&ecirc;n ph&#7843;n gi&aacute;o &#273;&#7841;i ngh&#7883;ch l&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#361;ng &#273;i k&egrave;m. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u c&oacute; ng&#432;&#7901;i tr&ocirc;ng th&#7845;y r&#7891;i. &#272;&#7893;ng B&aacute;ch H&ugrave;ng c&ugrave;ng hai t&ecirc;n &#273;&#7841;i ngh&#7883;ch Nh&#7853;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ograve;n c&oacute; chuy&#7879;n g&igrave; m&agrave; b&agrave;n n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c m&#432;u ph&#7843;n gi&aacute;o ch&#7911;?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n l&#7841;i h&#7887;i:</p>

<p>- Chuy&#7879;n &#273;&oacute; c&oacute; th&#7853;t ch&#259;ng?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;p:</p>

<p>- &#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&atilde; &#273;&#7871;n H&#7855;c M&#7897;c Nhai. Ta &#273;&atilde; h&#7887;i c&oacute; vi&#7879;c n&agrave;y kh&ocirc;ng th&igrave; l&atilde;o &#273;&atilde; th&#7915;a nh&#7853;n r&#7891;i.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n n&oacute;i:</p>

<p>- N&#7871;u l&atilde;o &#273;&atilde; th&#7915;a nh&#7853;n th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; oan u&#7893;ng n&#7919;a.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



