<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 151</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Quy&#7871;t Th&#7855;ng &#273;&#7891; Nhi Ti&ecirc;n Sinh Th&#7865;n M&#7863;t</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta b&#7843;o ng&#432;&#417;i &#273;&atilde; &#273;&#432;&#7907;c Phong th&aacute;i s&#432; th&uacute;c t&#7893; ch&#7881; &#273;i&#7875;m cho v&agrave; ki&#7871;m thu&#7853;t &#273;&atilde; &#273;&#7871;n ch&#7895; tinh t&uacute;y c&#7911;a ph&aacute;i Hoa S&#417;n th&igrave; xem ch&#7915;ng ta kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a ng&#432;&#417;i. V&#7853;y ng&#432;&#417;i tuy &#273;&atilde; b&#7883; &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng v&#7851;n c&oacute; th&#7875; d&#432;&#417;ng danh tr&ecirc;n ch&#7889;n giang h&#7891; cho ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n. Ta kh&ocirc;ng kh&eacute;o b&#7873; d&#7841;y d&#7895; khi&#7871;n cho c&aacute;c v&#7883; ti&#7873;n b&#7889;i trong ch&iacute;nh gi&aacute;o v&igrave; k&#7867; b&#7845;t hi&#7871;u l&agrave; ng&#432;&#417;i m&agrave; ph&#7843;i c&#259;m h&#7853;n. N&#7871;u ta kh&ocirc;ng ra tay ch&#7859;ng l&#7869; l&#7841;i &#273;&ugrave;n tr&aacute;ch nhi&#7879;m cho ng&#432;&#7901;i kh&aacute;c. Ng&#432;&#417;i ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&#7871;t ta &#273;i th&ocirc;i.</p>

<p>M&#7845;y c&acirc;u n&oacute;i v&#7873; sau l&#7841;i c&agrave;ng nghi&ecirc;m kh&#7855;c.</p>

<p>S&#7897;t m&#7897;t ti&#7871;ng! Ti&ecirc;n sinh r&uacute;t ki&#7871;m ra qu&aacute;t:</p>

<p>- Gi&#7919;a ng&#432;&#417;i v&agrave; ta kh&ocirc;ng c&ograve;n t&igrave;nh th&#7847;y tr&ograve;. V&#7853;y ng&#432;&#417;i r&uacute;t ki&#7871;m ra &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng d&aacute;m!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ph&oacute;ng ki&#7871;m &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>Ch&iacute;nh l&agrave; chi&ecirc;u "Th&#432;&#417;ng t&ugrave;ng nghinh kh&aacute;ch" trong Hoa S&#417;n ki&#7871;m ph&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&eacute; tr&aacute;nh v&#7851;n kh&ocirc;ng r&uacute;t ki&#7871;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&acirc;m ti&#7871;p lu&ocirc;n hai ki&#7871;m. L&#7879;nh H&#7891; Xung l&#7841;i tr&aacute;nh kh&#7887;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; nh&#432;&#7901;ng ta ba chi&ecirc;u l&agrave; h&#7871;t &#273;&#7841;o k&iacute;nh b&#7853;c t&ocirc;n tr&#432;&#7903;ng r&#7891;i. B&acirc;y gi&#7901; r&uacute;t ki&#7871;m ra &#273;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Xung nhi! B&acirc;y gi&#7901; ng&#432;&#417;i c&ograve;n ch&#432;a ph&#7843;n k&iacute;ch th&igrave; &#273;&#7883;nh t&#7921; t&#7917; hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>R&#7891;i ch&agrave;ng r&uacute;t ki&#7871;m &#7903; sau l&#432;ng ra c&#7847;m tay. Ch&agrave;ng tr&#7845;n t&#297;nh tinh th&#7847;n v&igrave; bi&#7871;t ki&#7871;m ph&aacute;p s&#432; ph&#7909; quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o gi&#7871;t m&igrave;nh &#273;&#432;&#7907;c. M&#7863;t kh&aacute;c &#273;&#432;&#417;ng nhi&ecirc;n ch&agrave;ng kh&ocirc;ng d&aacute;m &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a s&#432; ph&#7909;. Nh&#432;ng ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y ta nh&#432;&#7901;ng ph&#7847;n th&#7855;ng cho s&#432; ph&#7909; hay ch&iacute;nh ta ph&#7843;i th&#7911; th&#7855;ng? N&#7871;u ta c&oacute; &yacute; nh&acirc;n nh&#432;&#7907;ng th&igrave; b&#7883; thua hay b&#7883; tr&#7885;ng th&#432;&#417;ng c&#361;ng kh&ocirc;ng quan h&#7879; g&igrave;, nh&#432;ng Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; Doanh Doanh ba ng&#432;&#7901;i s&#7869; ph&#7843;i &#7903; l&#7841;i c&#7847;m t&ugrave; &#7903; n&uacute;i Thi&#7871;u Th&#7845;t trong m&#432;&#7901;i n&#259;m tr&#7901;i. Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; d&#297; nhi&ecirc;n l&agrave; b&#7853;c cao t&#259;ng &#273;&#7855;c &#273;&#7841;o, nh&#432;ng T&#7843; L&atilde;nh Thi&#7873;n v&agrave; b&#7885;n t&#259;ng ch&uacute;ng kh&aacute;c trong b&#7885;n Thi&#7871;u L&acirc;m bi&#7871;t &#273;&acirc;u ch&#7859;ng t&igrave;m k&#7871; h&atilde;m h&#7841;i. N&oacute;i l&agrave; c&#7847;m t&ugrave; m&#432;&#7901;i n&#259;m, nh&#432;ng trong qu&atilde;ng th&#7901;i gian l&acirc;u d&agrave;i n&agrave;y kh&oacute; m&agrave; bi&#7871;t c&oacute; b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7879;nh kh&ocirc;ng? C&ograve;n n&#7871;u ta kh&ocirc;ng nh&#432;&#7901;ng nh&#7883;n th&igrave; k&#7875; t&#7915; l&uacute;c c&ocirc;i c&uacute;t kh&#7893; s&#7903; ta &#273;&atilde; ch&#7883;u &#417;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng gi&aacute;o d&#432;&#7905;ng cho th&agrave;nh &#273;&#7841;t ch&#7859;ng k&eacute;m g&igrave; &#417;n &#273;&#7913;c cha m&#7865;. &#416;n c&#7843; ch&#432;a &#273;&#7873;n m&agrave; &#273;&atilde; &#273;&#7843; b&#7841;i s&#432; ph&#7909; tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng thi&ecirc;n h&#7841; th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a. &#272;&#7891;ng th&#7901;i thanh danh c&#361;ng tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.</p>

<p>Th&#7853;t l&agrave; m&#7897;t v&#7845;n &#273;&#7873; nan gi&#7843;i cho ch&agrave;ng, n&ecirc;n ch&agrave;ng kh&ocirc;ng sao quy&#7871;t &#273;o&aacute;n &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang do d&#7921; th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; thi tri&#7875;n ki&#7871;m ph&aacute;p &#273;&aacute;nh r&#7845;t r&aacute;t ngo&agrave;i hai ch&#7909;c chi&ecirc;u.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n ch&#7881; n&eacute; tr&aacute;nh &#273;&oacute;n &#273;&#7905; theo ki&#7871;m ph&aacute;p m&agrave; s&#432; ph&#7909; &#273;&atilde; truy&#7873;n d&#7841;y.</p>

<p>N&ecirc;n bi&#7871;t ph&eacute;p &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m m&#7895;i khi ra chi&ecirc;u l&agrave; nh&#7857;m &#273;&aacute;nh v&agrave;o ch&#7895; nguy h&#7841;i &#273;&#7889;i ph&#432;&#417;ng, n&ecirc;n ch&agrave;ng kh&ocirc;ng d&aacute;m ra tay.</p>

<p>T&#7915; ng&agrave;y L&#7879;nh H&#7891; Xung h&#7885;c &#273;&#432;&#7907;c ph&eacute;p &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m, ki&#7871;n th&#7913;c ch&agrave;ng c&#361;ng t&#259;ng th&ecirc;m r&#7845;t nhi&#7873;u. Tuy ch&agrave;ng ch&#7881; thi tri&#7875;n ki&#7871;m ph&aacute;p th&ocirc;ng th&#432;&#7901;ng c&#7911;a ph&aacute;i Hoa S&#417;n m&agrave; uy l&#7921;c c&#361;ng ph&aacute;t huy kh&aacute;c h&#7859;n v&#7899;i ng&agrave;y tr&#432;&#7899;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n lu&ocirc;n lu&ocirc;n v&#7853;n &#273;&#7897;ng ki&#7871;m l&#7921;c m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng sao ph&oacute;ng ki&#7871;m t&#7899;i tr&#432;&#7899;c ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7913;ng b&agrave;ng quang &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t th&#7845;y c&aacute;ch L&#7879;nh H&#7891; Xung s&#7917; ki&#7871;m &#273;&#7873;u bi&#7871;t l&agrave; ch&agrave;ng c&#7889; &yacute; nh&#432;&#7901;ng nh&#7883;n kh&ocirc;ng ph&#7843;i chi&#7871;n &#273;&#7845;u th&#7921;c s&#7921; v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau, m&#7889;i lo &acirc;u l&#7897; ra kh&oacute;e m&#7855;t.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i nh&#7899; l&#7841;i m&agrave;n k&iacute;ch C&ocirc; S&#417;n Mai trang t&#7841;i H&agrave;ng Ch&acirc;u. Khi &#273;&oacute; Nh&acirc;m Ng&atilde; H&agrave;nh y&ecirc;u c&#7847;u L&#7879;nh H&#7891; Xung gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&agrave; cho ch&agrave;ng ch&#7913;c quang minh h&#7919;u s&#7913;, ng&agrave;y sau ch&agrave;ng c&ograve;n c&oacute; th&#7875; l&atilde;nh th&#7909; b&iacute; quy&#7871;t c&#7911;a Nh&acirc;m gi&aacute;o ch&#7911; v&#7873; vi&#7879;c h&oacute;a gi&#7843;i nh&#7919;ng n&#7897;i l&#7921;c ph&#7843;n &#273;&#7889;i ban ng&agrave;y do H&#7845;p tinh &#273;&#7841;i ph&aacute;p h&uacute;t v&agrave;o. Nh&#432;ng ch&agrave;ng tr&#7867; tu&#7893;i n&agrave;y kh&ocirc;ng &#273;&#7897;ng t&acirc;m ch&uacute;t n&agrave;o, &#273;&#7911; nh&#7853;n th&#7845;y ch&agrave;ng gi&#7919; v&#7919;ng l&ograve;ng t&iacute;n ngh&#297;a &#273;&#7889;i v&#7899;i s&#432; m&ocirc;n. Hi&#7879;n gi&#7901; l&#7841;i th&#7845;y ch&agrave;ng &#273;&#7889;i v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng b&#7857;ng th&aacute;i &#273;&#7897; c&#7921;c k&#7923; cung k&iacute;nh. T&#7921;a h&#7891; Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; &#273;&acirc;m ch&agrave;ng m&#7897;t nh&aacute;t ch&#7871;t t&#432;&#417;i, ch&agrave;ng c&#361;ng cam l&ograve;ng.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n t&#7921; h&#7887;i:</p>

<p>- Chi&ecirc;u th&#7913;c c&#7911;a L&#7879;nh H&#7891; Xung l&uacute;c n&agrave;o c&#361;ng ho&agrave;n to&agrave;n gi&#7919; th&#7871; th&#7911; th&igrave; cu&#7897;c &#273;&#7845;u n&agrave;y c&ograve;n th&#7855;ng sao &#273;&#432;&#7907;c?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7873;u l&agrave; k&#7867; s&#297; t&agrave;i tr&iacute; tuy&#7879;t cao th&#7845;y c&#7909;c di&#7879;n nguy hi&#7875;m d&#7883; th&#432;&#7901;ng m&agrave; kh&ocirc;ng sao ngh&#297; ra &#273;&#432;&#7907;c k&#7871; ho&#7841;ch gi&#7843;i c&#7913;u. Hi&#7879;n t&igrave;nh ki&#7871;m ph&aacute;p v&agrave; v&otilde; c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; Xung ch&#7859;ng ph&#7843;i kh&ocirc;ng k&#7883;p &#273;&#7889;i ph&#432;&#417;ng m&agrave; l&agrave; v&igrave; d&#7855;t d&uacute;m &#273;&#7871;n t&igrave;nh ngh&#297;a s&#432; m&ocirc;n.</p>

<p>N&#7871;u c&#7913; theo &yacute; L&#7879;nh H&#7891; Xung th&igrave; ch&agrave;ng nh&#7845;t &#273;&#7883;nh ch&#7883;u th&#7855;ng s&#432; ph&#7909;, nh&#7845;t l&agrave; tr&#432;&#7899;c m&#7845;t qu&#7847;n h&ugrave;ng ch&agrave;ng l&#7841;i c&agrave;ng quy&#7871;t t&acirc;m nh&#432; v&#7853;y. N&#7871;u ch&agrave;ng kh&ocirc;ng nh&#7899; l&agrave; sau khi thua m&#7897;t &#273;&ograve;n th&igrave; b&#7885;n Doanh Doanh ba ng&#432;&#7901;i ph&#7843;i c&#7847;m t&ugrave; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, ch&#7855;c ch&#7881; trong v&ograve;ng m&#432;&#7901;i chi&ecirc;u ch&agrave;ng c&#361;ng &#273;&atilde; ch&#7883;u thua r&#7891;i.</p>

<p>Nh&#7853;m, H&#432;&#7899;ng hai l&atilde;o &#273;ang b&#7891;n ch&#7891;n trong d&#7841; v&ocirc; k&#7871; kh&#7843; thi, b&#7895;ng h&#7885; &#273;&#432;a m&#7855;t nh&igrave;n nhau, trong m&#7909;c quang c&#7911;a h&#7885; hi&#7879;n ra ba ch&#7919;:</p>

<p>- L&agrave;m th&#7871; n&agrave;o?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ch&#7907;t quay &#273;&#7847;u l&#7841;i nh&igrave;n Doanh Doanh kh&#7869; n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y ra &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i y!</p>

<p>Doanh Doanh hi&#7875;u &yacute; ph&#7909; th&acirc;n. L&atilde;o s&#7907; L&#7879;nh H&#7891; Xung ngh&#297; &acirc;n t&igrave;nh s&#432; m&ocirc;n ng&agrave;y tr&#432;&#7899;c m&agrave; c&#7889; &yacute; nh&acirc;n nh&#432;&#7907;ng trong cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y, n&ecirc;n l&atilde;o k&ecirc;u n&agrave;ng ra &#273;&#7913;ng &#273;&#7889;i di&#7879;n l&agrave; &#273;&#7875; nh&#7855;c ch&agrave;ng nh&#7899; t&#7899;i t&igrave;nh ngh&#297;a n&agrave;ng &#273;&atilde; &#273;&#7889;i &#273;&atilde;i v&#7899;i ch&agrave;ng &#273;&#7875; ch&agrave;ng ra s&#7913;c th&#7911; th&#7855;ng.</p>

<p>Doanh Doanh ch&#7881; &#7913; h&#7921; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng c&#7845;t b&#432;&#7899;c.</p>

<p>Sau m&#7897;t l&uacute;c, Nh&acirc;m Ng&atilde; H&agrave;nh th&#7845;y L&#7879;nh H&#7891; Xung kh&ocirc;ng ng&#7899;t l&ugrave;i l&#7841;i ph&iacute;a sau. C&aacute;nh tay tr&aacute;i ch&agrave;ng &#273;&atilde; h&#417;i run run th&igrave; trong l&ograve;ng l&#7841;i c&agrave;ng xao xuy&#7871;n, l&atilde;o ng&oacute; Doanh Doanh gi&#7909;c:</p>

<p>- Ra &#273;&#7913;ng &#273;&#7889;i di&#7879;n &#273;i!</p>

<p>Doanh Doanh c&#361;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch ch&#7881; h&#7855;ng gi&#7885;ng m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>N&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ta &#273;&#7889;i &#273;&atilde;i v&#7899;i ch&agrave;ng th&#7871; n&agrave;o, ch&agrave;ng &#273;&atilde; bi&#7871;t r&#7891;i. N&#7871;u trong l&ograve;ng ch&agrave;ng coi ta l&agrave; tr&#7885;ng th&igrave; nh&#7845;t quy&#7871;t c&#7913; cho ta xu&#7889;ng n&uacute;i v&agrave; t&#7921; nhi&ecirc;n ra chi&ecirc;u th&#7911; th&#7855;ng. B&#7857;ng ch&agrave;ng l&#7845;y t&igrave;nh s&#432; ph&#7909; l&agrave;m tr&#7885;ng th&igrave; d&ugrave; ta c&oacute; k&eacute;o &aacute;o n&#259;n n&#7881; ch&agrave;ng c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. H&agrave; t&#7845;t ta ph&#7843;i &#273;&#7871;n tr&#432;&#7901;ng m&#7863;t ra tr&#432;&#7899;c m&#7855;t ch&agrave;ng &#273;&#7875; nh&#7855;c nh&#7903;.</p>

<p>Doanh Doanh b&#7843;n t&iacute;nh r&#7845;t ki&ecirc;u ng&#7841;o. N&agrave;ng cho l&agrave; n&#7871;u sau khi m&igrave;nh ng&#7887; &yacute; m&agrave; L&#7879;nh H&#7891; Xung m&#7899;i ngh&#297; t&#7899;i th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t v&ocirc; v&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7879;n tay vung ki&#7871;m l&ecirc;n g&#7841;t chi&ecirc;u ki&#7871;m c&#7911;a s&#432; ph&#7909; &#273;&aacute;nh t&#7899;i. Gi&#7843; t&#7927; ch&agrave;ng m&agrave; &#273;&#7883;nh ph&#7843;n k&iacute;ch th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7843;i b&#7887; ki&#7871;m ch&#7883;u thua r&#7891;i. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y ki&#7871;m chi&ecirc;u c&#7911;a s&#432; ph&#7909; s&#417; h&#7903; r&#7845;t nhi&#7873;u m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng ch&#7883;u ra tay ph&#7843;n k&iacute;ch.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; bi&#7871;t r&otilde; t&acirc;m &yacute; L&#7879;nh H&#7891; Xung, l&atilde;o li&#7873;n v&#7853;n &#273;&#7897;ng T&#7917; h&agrave; th&#7847;n c&ocirc;ng v&agrave;o ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n cho ra nh&#7919;ng chi&ecirc;u c&#7921;c k&#7923; huy&#7873;n di&#7879;u. L&atilde;o &#273;&atilde; bi&#7871;t L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7883;u tr&#7843; &#273;&ograve;n, n&ecirc;n l&atilde;o c&#361;ng &#273;&aacute;nh r&aacute;o ri&#7871;t kh&ocirc;ng c&#7847;n ngh&#297; &#273;&#7871;n ki&#7871;m ph&aacute;p c&#7911;a m&igrave;nh c&oacute; s&#417; h&#7903; ch&#7895; n&agrave;o kh&ocirc;ng. Tr&#432;&#7901;ng h&#7907;p n&agrave;y khi&#7871;n cho uy l&#7921;c v&#7873; ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o t&#259;ng c&#432;&#7901;ng g&#7845;p b&#7897;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i b&agrave;ng quang th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n s&#7917; &#273;&#7871;n ch&#7895; tinh di&#7879;u v&ocirc; c&ugrave;ng, chi&#7871;m h&#7871;t ph&#7847;n ti&#7879;n nghi m&agrave; th&#7911;y chung kh&ocirc;ng &#273;&acirc;m tr&uacute;ng &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung. H&#7885; l&#7841;i th&#7845;y L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m ra l&uacute;c th&agrave;nh chi&ecirc;u th&#7913;c, l&uacute;c ch&#7859;ng ra chi&ecirc;u th&#7913;c n&agrave;o. Nh&#7919;ng l&uacute;c v&ocirc; chi&ecirc;u n&agrave;y, thanh tr&#432;&#7901;ng ki&#7871;m t&#7921;a h&#7891; &#273;&oacute;n &#273;&#7905; lo&#7841;n x&#7841;, nh&#432;ng l&#7847;n n&agrave;o &#273;&oacute;n &#273;&#7905; c&#361;ng tuy&#7879;t di&#7879;u coi nh&#7865; nh&agrave;ng h&#7901;i h&#7907;t m&agrave; h&oacute;a gi&#7843;i &#273;&#432;&#7907;c nh&#7919;ng ki&#7871;m chi&ecirc;u tuy&#7879;t x&#7843;o c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n, n&ecirc;n trong l&ograve;ng m&#7885;i ng&#432;&#7901;i l&#7841;i c&agrave;ng k&iacute;nh ph&#7909;c ch&agrave;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y &#273;&aacute;nh l&acirc;u kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng th&igrave; trong l&ograve;ng n&oacute;ng n&#7849;y. &#272;&#7897;t nhi&ecirc;n l&atilde;o ngh&#297; ra &#273;i&#7873;u g&igrave; l&agrave; th&#7847;m:</p>

<p>- Tr&#7901;i &#417;i! H&#7887;ng m&#7845;t!</p>

<p>R&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng ti&#7875;u t&#7863;c n&agrave;y kh&ocirc;ng mu&#7889;n mang ti&#7871;ng &aacute;c l&agrave; k&#7867; vong &acirc;n ph&#7909; ngh&#297;a, n&ecirc;n g&atilde; m&#7899;i chi&#7871;n &#273;&#7845;u m&#7897;t c&aacute;ch d&#7857;ng dai v&#7899;i ta h&#7871;t gi&#7901; n&agrave;y qua gi&#7901; kh&aacute;c. Tuy g&atilde; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng ta nh&#432;ng nh&#432;ng c&#361;ng quy&#7871;t gi&#7919; cho ta kh&oacute; b&#7873; th&#7911; th&#7855;ng. Cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y di&#7877;n ra tr&#432;&#7899;c bao nhi&ecirc;u c&#7863;p m&#7855;t s&aacute;ng nh&#432; &#273;u&#7889;c c&#7911;a nh&#7919;ng tay cao th&#7911;. Ch&#7855;c b&acirc;y gi&#7901; ai c&#361;ng nh&igrave;n ra l&agrave; t&ecirc;n ti&#7875;u t&#7863;c c&#7889; &yacute; nh&#432;&#7901;ng nh&#7883;n. N&#7871;u ta c&#7913; b&aacute;m l&#7845;y g&atilde; ho&agrave;i th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a? C&ograve;n &#273;&acirc;u l&agrave; s&#297; di&#7879;n c&#7911;a v&#7883; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i? T&eacute; ra th&#7857;ng ti&#7875;u t&#7863;c n&oacute; &#273;&#432;a ta v&agrave;o t&igrave;nh th&#7871; kh&ocirc;ng sao &#273;&#432;&#7907;c m&agrave; ph&#7843;i r&uacute;t lui &#273;&#7875; t&#7921; nh&#7853;n l&#7845;y ph&#7847;n th&#7845;t b&#7841;i.</p>

<p>L&atilde;o ngh&#297; t&#7899;i &#273;&acirc;y, li&#7873;n &#273;em h&#7871;t to&agrave;n l&#7921;c v&#7853;n T&#7917; h&agrave; th&#7847;n c&ocirc;ng v&agrave;o l&#432;&#7905;i ki&#7871;m ch&eacute;m m&#7841;nh m&#7897;t ph&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;ng m&igrave;nh tr&aacute;nh kh&#7887;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i xoay ki&#7871;m ch&eacute;m ngang v&agrave;o sau l&#432;ng.</p>

<p>L&#7879;nh H&#7891; Xung tung m&igrave;nh nh&#7843;y l&ecirc;n kh&#7887;i l&#432;&#7905;i ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i x&#7889;c ng&#432;&#7907;c ki&#7871;m l&ecirc;n &#273;&acirc;m v&agrave;o h&#7853;u t&acirc;m ch&agrave;ng.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y c&#7921;c k&#7923; mau l&#7865; m&agrave; ph&iacute;a sau L&#7879;nh H&#7891; Xung l&#7841;i kh&ocirc;ng c&oacute; m&#7855;t n&ecirc;n kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y nguy c&#417; &#273;&#7873;u b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- &uacute;i chao!</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, kh&ocirc;ng c&ograve;n ch&#7895; &#273;&#7875; m&#432;&#7907;n &#273;&agrave; nh&agrave;o v&#7873; ph&iacute;a tr&#432;&#7899;c m&agrave; mu&#7889;n xoay ki&#7871;m v&#7873; &#273;&oacute;n &#273;&#7905; c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng h&#432;&#417;i ki&#7871;m ph&oacute;ng v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#7853;p v&agrave;o c&acirc;y c&#7897;t g&#7895; c&aacute;ch xa ch&#7915;ng v&agrave;i th&#432;&#7899;c &#273;&#7875; m&#432;&#7907;n &#273;&agrave; nh&#7843;y &#273;&#7871;n ph&iacute;a sau c&acirc;y c&#7897;t.</p>

<p>Ch&aacute;t m&#7897;t ti&#7871;ng vang l&ecirc;n! Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; &#273;&acirc;m tr&uacute;ng c&#7897;t g&#7895;.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o tuy m&#7873;m h&#417;n nh&#432;ng n&#7897;i l&#7921;c v&#7853;n v&agrave;o m&#361;i ki&#7871;m xuy&ecirc;n th&#7911;ng qua c&acirc;y c&#7897;t. Ch&#7895; m&#361;i ki&#7871;m &#273;&acirc;m tr&uacute;ng c&aacute;ch L&#7879;nh H&#7891; Xung ch&#7915;ng v&agrave;i t&#7845;c.</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7841;i "&uacute;i" l&ecirc;n m&#7897;t ti&#7871;ng. Nh&#432;ng thanh &acirc;m &#273;&#7847;y v&#7867; vui m&#7915;ng ra chi&#7873;u t&#7843;n th&aacute;n. C&oacute; &#273;i&#7873;u m&#7885;i ng&#432;&#7901;i &#273;&#7873;u m&#7915;ng cho L&#7879;nh H&#7891; Xung v&agrave; kh&acirc;m ph&#7909;c ch&agrave;ng &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c chi&ecirc;u ki&#7871;m tuy&#7879;t di&#7879;u, l&#7841;i m&#7915;ng cho Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng &#273;&acirc;m tr&uacute;ng ch&agrave;ng.</p>

<p>C&#7843; &#273;&#7871;n Nh&#7841;c phu nh&acirc;n c&ugrave;ng b&#7885;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, Gi&#7843;i Phong, Ch&#7845;n Ti&ecirc;n T&#7917; trong l&ograve;ng c&#361;ng h&#7927; h&#7843;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; thi tri&#7875;n tuy&#7879;t k&#7929; b&igrave;nh sinh &#273;&aacute;nh ba chi&ecirc;u li&ecirc;n ho&agrave;n m&agrave; kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung, l&#7841;i nghe m&#7885;i ng&#432;&#7901;i reo h&ograve; c&oacute; &yacute; &#273;&#7891;ng t&igrave;nh v&#7899;i &#273;&#7889;i ph&#432;&#417;ng th&igrave; trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.</p>

<p>N&ecirc;n bi&#7871;t ph&eacute;p "&#272;o&#7841;t m&#7879;nh li&ecirc;n ho&agrave;n tam ti&ecirc;n ki&#7871;m" v&#7889;n l&agrave; m&#7897;t tuy&#7879;t k&#7929; c&#7911;a phe ki&#7871;m t&ocirc;ng ph&aacute;i Hoa S&#417;n m&agrave; l&atilde;o l&agrave; &#273;&#7879; t&#7917; phe kh&iacute; t&ocirc;ng th&igrave; &#273;&aacute;ng l&yacute; kh&ocirc;ng bi&#7871;t &#273;&#7871;n. Nh&#432;ng l&#7847;n tr&#432;&#7899;c hai phe t&agrave;n s&aacute;t nhau, &#273;&#7879; t&#7917; phe ki&#7871;m t&ocirc;ng &#273;&atilde; d&ugrave;ng ki&#7871;m ph&aacute;p n&agrave;y &#273;&#7875; s&aacute;t h&#7841;i m&#7845;y t&ecirc;n h&#7843;o th&#7911; c&#7911;a phe kh&iacute; t&ocirc;ng. Th&#7871; r&#7891;i nh&#7919;ng tay cao th&#7911; phe kh&iacute; t&ocirc;ng m&#7899;i nghi&ecirc;n c&#7913;u ba chi&ecirc;u ki&#7871;m ph&aacute;p &#273;&oacute;. Sau &#273;&#7879; t&#7917; phe kh&iacute; t&ocirc;ng t&agrave;n s&aacute;t h&#7871;t &#273;&#7879; t&#7917; khe ki&#7871;m t&ocirc;ng &#273;o&#7841;t l&#7845;y ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n r&#7891;i, Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng m&#7845;y tay h&#7843;o th&#7911; phe kh&iacute; t&ocirc;ng nghi&ecirc;n c&#7913;u k&#7929; l&#7841;i ba th&#7913;c trong cao chi&ecirc;u "Li&ecirc;n ho&agrave;n &#273;o&#7841;t m&#7879;nh tam ti&ecirc;n ki&#7871;m". M&#7885;i ng&#432;&#7901;i nh&#7899; t&#7899;i uy l&#7921;c ba chi&ecirc;u li&ecirc;n ho&agrave;n n&agrave;y l&uacute;c tranh &#273;&#7845;u ng&agrave;y tr&#432;&#7899;c m&agrave; l&ograve;ng c&ograve;n h&#7891;i h&#7897;p khi&#7871;p s&#7907;. Khi nghi&ecirc;n c&#7913;u m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7843;o ba chi&ecirc;u ki&#7871;m ph&aacute;p &#273;&oacute; &#273;&atilde; &#273;i v&agrave;o ma &#273;&#7841;o, ch&#7881; c&#7847;n cho ki&#7871;m ph&aacute;p tinh di&#7879;u m&agrave; qu&ecirc;n &#273;&#432;&#7901;ng l&#7889;i b&#7845;t di b&#7845;t d&#7883;ch c&#7911;a b&#7843;n ph&aacute;i l&agrave; d&ugrave;ng kh&iacute; &#273;&#7875; s&#7917; ki&#7871;m.</p>

<p>M&#7885;i ng&#432;&#7901;i tuy ngo&agrave;i mi&#7879;ng tuy&ecirc;n d&#432;&#417;ng nh&#432; v&#7853;y m&agrave; th&#7921;c ra trong l&ograve;ng r&#7845;t b&#7897;i ph&#7909;c th&#7871; ki&#7871;m kia.</p>

<p>B&acirc;y gi&#7901; Nh&#7841;c phu nh&acirc;n th&#7845;y tr&#432;&#7907;ng phu ngang nhi&ecirc;n s&#7917; ba chi&ecirc;u &#273;&oacute; th&igrave; kh&ocirc;ng kh&#7887;i kinh h&atilde;i v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Y l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. Ng&agrave;y tr&#432;&#7899;c hai phe tranh ch&#7845;p &#273;&#7879; t&#7917; c&ugrave;ng m&ocirc;n ph&aacute;i t&agrave;n s&aacute;t l&#7851;n nhau ch&#7881; v&igrave; m&#7897;t b&ecirc;n tr&#7885;ng kh&iacute; c&ocirc;ng v&agrave; m&#7897;t b&ecirc;n tr&#7885;ng ki&#7871;m ph&aacute;p m&agrave; chia r&#7869;. Th&#7871; m&agrave; l&uacute;c n&agrave;y y ngang nhi&ecirc;n d&ugrave;ng tuy&#7879;t k&#7929; c&#7911;a phe ki&#7871;m t&ocirc;ng, h&aacute; ch&#7859;ng khi&#7871;n cho ng&#432;&#7901;i ta khinh m&igrave;nh &#432;? H&#7905;i &#417;i! S&#7903; d&#297; y ph&#7843;i d&ugrave;ng &#273;&#7871;n m&#7845;y chi&ecirc;u n&agrave;y l&agrave; v&igrave; tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297;. Th&#7921;c ra y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a Xung nhi l&agrave; chuy&#7879;n hi&#7875;n nhi&ecirc;n r&#7891;i th&igrave; c&ograve;n li&#7873;u l&#297;nh chi&#7871;n &#273;&#7845;u l&agrave;m chi?</p>

<p>B&agrave; c&oacute; &yacute; mu&#7889;n ti&#7871;n ra ng&#259;n c&#7843;n, nh&#432;ng l&#7841;i ngh&#297; vi&#7879;c n&agrave;y quan tr&#7885;ng l&#7899;n qu&aacute;, kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n li&ecirc;n quan c&#7911;a b&#7843;n m&ocirc;n m&igrave;nh m&agrave; th&ocirc;i n&ecirc;n b&agrave; kh&ocirc;ng d&aacute;m ti&#7871;n ra n&#7919;a, tay c&#7847;m &#273;&#7889;c ki&#7871;m m&agrave; l&ograve;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7853;t m&#7841;nh tay r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i c&acirc;y c&#7897;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n &#273;&#7913;ng &#7903; ph&iacute;a sau c&acirc;y c&#7897;t kh&ocirc;ng d&aacute;m ra &#7913;ng chi&#7871;n n&#7919;a t&#7913;c l&agrave; s&#7907; l&atilde;o. L&atilde;o c&#361;ng mu&#7889;n gi&#7919; th&#7875; di&#7879;n c&#7911;a m&igrave;nh cho &#273;&#432;&#7907;c to&agrave;n v&#7865;n. Hai ng&#432;&#7901;i ch&#7881; &#273;&#7913;ng tr&ocirc;ng nhau.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i &#273;&#7847;u xu&#7889;ng n&oacute;i:</p>

<p>- Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a s&#432; ph&#7909;. Ch&uacute;ng ta b&#7845;t t&#7845;t ph&#7843;i t&#7927; th&iacute; n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng ch&#432;a tr&#7843; l&#7901;i. Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- Hai th&#7847;y tr&ograve; y &#273;&#7897;ng th&#7911; ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o ph&acirc;n &#273;&#432;&#7907;c th&#7855;ng b&#7841;i. V&#7853;y l&atilde;o phu b&#7891;i t&#7897;i c&ugrave;ng Ph&#432;&#417;ng tr&#432;&#7907;ng r&#7891;i xin c&aacute;o bi&#7879;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n nghe l&atilde;o n&oacute;i v&#7853;y, th&#7903; ph&agrave;o m&#7897;t c&aacute;i ngh&#297; b&#7909;ng:</p>

<p>- Cu&#7897;c t&#7927; th&iacute; n&agrave;y b&ecirc;n m&igrave;nh &#273;&atilde; th&#7845;t b&#7841;i r&otilde; r&agrave;ng th&#7871; m&agrave; Nh&acirc;m gi&aacute;o ch&#7911; n&oacute;i v&#7853;y l&agrave; gi&#7919; to&agrave;n th&#7875; di&#7879;n cho ch&uacute;ng ta. Vi&#7879;c n&agrave;y k&#7871;t li&#7877;u nh&#432; v&#7853;y l&agrave; hay l&#7855;m r&#7891;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Nh&acirc;m gi&aacute;o ch&#7911; n&oacute;i v&#7853;y l&agrave; ch&uacute;ng ta kh&ocirc;ng t&#7893;n th&#432;&#417;ng &#273;&#7871;n h&ograve;a kh&iacute; v&agrave; t&#7887; ra th&iacute; ch&#7911; r&#7845;t cao minh, l&atilde;o t&#259;ng kh&ocirc;ng c&ograve;n &yacute; ki&#7871;n g&igrave; kh&aacute;c.</p>

<p>Nh&agrave; s&#432; ch&#432;a ng&#7855;t l&#7901;i th&igrave; T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- N&#7871;u ch&uacute;ng ta &#273;&#7875; cho b&#7885;n h&#7885; b&#7889;n ng&#432;&#7901;i t&#7921; &yacute; xu&#7889;ng n&uacute;i th&igrave; r&#7891;i t&#7915; &#273;&acirc;y tr&ecirc;n ch&#7889;n giang h&#7891; s&#7869; c&oacute; bao nhi&ecirc;u ng&#432;&#7901;i v&ocirc; t&#7897;i b&#7883; t&agrave;n s&aacute;t? B&#7885;n h&#7885; b&#7889;n ng&#432;&#7901;i t&aacute;m tay s&#7869; v&#7845;y m&aacute;u t&#432;&#417;i c&#7911;a h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m. C&#7843; nam ph&#7909; l&atilde;o &#7845;u, ch&uacute;ng c&#361;ng tha h&#7891; m&agrave; t&agrave;n h&#7841;i hay sao? T&#7915; &#273;&acirc;y Nh&#7841;c huynh c&ograve;n &#273;&aacute;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n n&#7919;a th&ocirc;i?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;...</p>

<p>B&#7895;ng nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng! Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; qu&agrave;nh &#273;&#7871;n sau c&#7897;t, ph&oacute;ng ki&#7871;m &#273;&acirc;m L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;n m&igrave;nh n&eacute; tr&aacute;nh. Sau m&#7845;y chi&ecirc;u qua l&#7841;i, hai ng&#432;&#7901;i l&#7841;i &#273;i v&agrave;o cu&#7897;c chi&#7871;n &#273;&#7845;u d&#7857;ng dai &#273;&#432;a nhau d&#7847;n d&#7847;n &#273;&#7871;n gi&#7919;a &#273;i&#7879;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7845;n c&ocirc;ng t&#7899;i t&#7845;p. L&#7879;nh H&#7891; Xung &#273;&#7905; g&#7841;t ho&#7863;c n&eacute; tr&aacute;nh l&#7841;i l&acirc;m v&agrave;o th&#7871; d&#7857;ng co.</p>

<p>Hai b&ecirc;n chi&#7871;t gi&#7843;i m&#432;&#7901;i m&#7845;y chi&ecirc;u n&#7919;a, Nh&acirc;m Ng&atilde; H&agrave;nh b&#7895;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y th&#7921;c ra &#273;&atilde; ph&acirc;n th&#7855;ng b&#7841;i. B&acirc;y gi&#7901; ch&#7881; c&ograve;n ch&#7901; c&oacute; ai ch&#7871;t &#273;&oacute;i n&#7919;a m&agrave; th&ocirc;i, ngh&#297;a l&agrave; c&ograve;n ph&#7843;i &#273;&#7845;u b&#7843;y t&aacute;m ng&agrave;y m&#7899;i th&#7845;y r&otilde; &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u Nh&#7841;c l&atilde;o c&#7913; m&#7863;t d&agrave;y k&eacute;o d&agrave;i cu&#7897;c &#273;&#7845;u th&igrave; l&atilde;o v&#7851;n c&ograve;n &#7903; v&agrave;o t&igrave;nh th&#7871; kh&ocirc;ng bao gi&#7901; th&#7845;t b&#7841;i. Nh&#432;ng Xung nhi m&agrave; s&#417; h&#7903; m&#7897;t ch&uacute;t l&agrave; h&#7887;ng b&eacute;t. V&#7853;y c&agrave;ng &#273;&aacute;nh l&acirc;u th&igrave; ph&#7847;n b&#7845;t l&#7907;i s&#7869; v&#7873; b&ecirc;n m&igrave;nh. &Acirc;u l&agrave; ta ph&#7843;i kh&iacute;ch h&#7855;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- H&#432;&#7899;ng l&atilde;o &#273;&#7879;! B&#7919;a nay ch&uacute;ng ta &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m th&#7853;t &#273;&atilde; &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Nh&#7919;ng nh&acirc;n v&#7853;t tuy&#7879;t &#273;&#7881;nh v&otilde; l&acirc;m &#273;&#7873;u t&#7909; t&#7853;p &#7903; &#273;&acirc;y...</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ng&#7855;t l&#7901;i:</p>

<p>- Trong &#273;&oacute; c&oacute; m&#7897;t v&#7883; ta coi hay qu&aacute;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- V&#7883; n&agrave;o v&#7853;y?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; h&#7885;c &#273;&#432;&#7907;c m&#7897;t th&#7913; th&#7847;n c&ocirc;ng &#273;&aacute;ng khen l&agrave; qu&aacute;n th&#7871;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Th&#7847;n c&ocirc;ng g&igrave; v&#7853;y?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; d&ugrave;ng "Kim ki&#7875;m tr&aacute;o thi&#7871;t di&#7879;n b&igrave; th&#7847;n c&ocirc;ng".</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; ch&#7881; nghe n&oacute;i &#273;&#7871;n Kim chung tr&#7843;o, Thi&#7871;t b&aacute; sam ch&#7913; ch&#432;a t&#7915;ng nghe ai n&oacute;i &#273;&#7871;n Kim ki&#7875;m tr&aacute;o hay Thi&#7871;t di&#7879;n b&igrave;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta th&igrave; d&ugrave;ng c&ocirc;ng phu Kim chung tr&#7843;o, Thi&#7871;t b&aacute; sam &#273;&#7875; kh&#7855;p m&igrave;nh &#273;ao th&#432;&#417;ng &#273;&acirc;m kh&ocirc;ng v&agrave;o. Nh&#432;ng Kim ki&#7875;m tr&aacute;o, Thi&#7871;t di&#7879;n b&igrave; th&#7847;n c&ocirc;ng ch&#7881; luy&#7879;n cho da m&#7863;t ng&#432;&#7901;i n&agrave;y tr&#417; nh&#432; g&#7895;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n thu&#7897;c h&#7841; &#273;&#432;&#7907;c nghe n&oacute;i t&#7899;i th&#7847;n c&ocirc;ng: "Kim ki&#7875;m tr&aacute;o" v&agrave; "Thi&#7871;t di&#7879;n b&igrave;" nh&#432;ng ch&#432;a hi&#7875;u &#273;&oacute; l&agrave; c&ocirc;ng phu c&#7911;a m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- C&ocirc;ng phu n&agrave;y n&oacute;i ra th&#7853;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&oacute; ch&iacute;nh l&agrave; c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n &#7903; tr&ecirc;n T&acirc;y Nh&#7841;c d&#7851;y Hoa S&#417;n, s&aacute;ng l&#7853;p tr&ecirc;n giang h&#7891; - Nh&#7841;c ti&ecirc;n sinh, &#273;&#7841;i danh l&agrave; qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n l&#7851;y l&#7915;ng ti&#7871;ng t&#259;m, c&ograve;n ai kh&ocirc;ng bi&#7871;t?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Thu&#7897;c h&#7841; t&#7915;ng nghe qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c ti&ecirc;n sinh kh&iacute; c&ocirc;ng qu&aacute;n th&#7871;, ki&#7871;m thu&#7853;t v&ocirc; song. Qu&#7843; nhi&ecirc;n c&#361;ng ch&#7881; l&agrave; h&#7841;ng c&oacute; h&#432; danh m&agrave; th&ocirc;i. Th&#7847;n c&ocirc;ng "Kim ki&#7875;m tr&aacute;o", "Thi&#7871;t di&#7879;n b&igrave;" luy&#7879;n cho da m&#7863;t d&agrave;y ra v&agrave; c&#7913;ng r&#7855;n &#273;ao th&#432;&#417;ng kh&ocirc;ng &#273;&acirc;m v&agrave;o d&ugrave;ng &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Vi&#7879;c s&#7917; d&#7909;ng m&ocirc;n n&agrave;y n&oacute;i ra kh&ocirc;ng h&#7871;t. C&oacute; &#273;i&#7873;u ch&uacute;ng ta kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n n&ecirc;n kh&ocirc;ng th&#7875; hi&#7875;u r&otilde; &#273;&#432;&#7907;c y&#7871;u quy&#7871;t c&#7911;a n&oacute;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh s&aacute;ng l&#7853;p ra m&ocirc;n th&#7847;n c&ocirc;ng n&agrave;y ch&#7855;c l&agrave; t&#7915; &#273;&acirc;y oai danh hi&#7875;n h&aacute;ch tr&ecirc;n giang h&#7891;, ng&agrave;n thu mu&ocirc;n ki&#7871;p kh&ocirc;ng bao gi&#7901; phai l&#7841;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n!</p>

<p>Hai ng&#432;&#7901;i m&#7897;t tung m&#7897;t h&#7913;ng &#273;&#7873;u nh&#7857;m v&agrave;o vi&#7879;c m&#7841;t s&aacute;t Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n. B&agrave; c&#259;m h&#7853;n kh&ocirc;ng th&#7875; c&#7847;m ki&#7871;m x&ocirc;ng v&agrave;o ch&eacute;m lo&#7841;n x&#7841;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7899;t t&#7881;nh nh&#432; kh&ocirc;ng nghe ti&#7871;ng. L&atilde;o ph&oacute;ng ki&#7871;m &#273;&acirc;m ra m&#7897;t nh&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung n&eacute; tr&aacute;nh sang m&eacute; t&#7843;. Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;ng ng&#432;&#7901;i sang m&eacute; h&#7919;u. Thanh tr&#432;&#7901;ng ki&#7871;m vung ch&ecirc;nh ch&#7871;ch v&#7873; ph&iacute;a tr&#432;&#7899;c. &#272;&#7897;t nhi&ecirc;n l&atilde;o quay &#273;&#7847;u &#273;&acirc;m m&#361;i ki&#7871;m ng&#432;&#7907;c l&#7841;i. &#272;&oacute; l&agrave; chi&ecirc;u "L&atilde;ng t&#7917; h&#7891;i &#273;&#7847;u" m&#7897;t tuy&#7879;t chi&ecirc;u trong Hoa S&#417;n ki&#7871;m ph&aacute;p.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a ki&#7871;m l&ecirc;n g&#7841;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n vung ki&#7871;m l&ecirc;n kh&ocirc;ng cho bay l&#432;&#7907;n r&#7891;i &#273;&acirc;m xu&#7889;ng. &#272;&oacute; l&agrave; chi&ecirc;u "Th&#432;&#417;ng t&ugrave;ng nghinh kh&aacute;ch"</p>

<p>Ng&agrave;y L&#7879;nh H&#7891; Xung &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i trong d&atilde;y Hoa S&#417;n, ch&agrave;ng &#273;&atilde; ph&aacute;t hi&#7879;n ra nh&#7919;ng chi&ecirc;u ki&#7871;m c&aacute;c ph&aacute;i kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng. Trong &#273;&oacute; c&oacute; c&#7843; chi&ecirc;u n&agrave;y.</p>

<p>Ch&agrave;ng kh&#7869; vung ki&#7871;m l&ecirc;n theo c&aacute;ch &#273;&#7905; g&#7841;t kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7891;ng th&#7901;i "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng t&#7921; h&#7887;i:</p>

<p>- Sao y bi&#7871;t s&#7917; chi&ecirc;u n&agrave;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i veo v&eacute;o ph&oacute;ng ra hai ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t l&ugrave;i l&#7841;i hai b&#432;&#7899;c. B&#7845;t gi&aacute;c m&#7863;t ch&agrave;ng &#273;&#7887; b&#7915;ng, la l&ecirc;n:</p>

<p>- S&#432; ph&#7909;!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7913; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i l&ugrave;i th&ecirc;m b&#432;&#7899;c n&#7919;a.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i b&agrave;ng quang th&#7845;y L&#7879;nh H&#7891; Xung ra chi&ecirc;u, hoang mang &#273;&#7873;u l&#7845;y l&agrave;m nghi ho&#7863;c ngh&#297; th&#7847;m:</p>

<p>- S&#432; ph&#7909; g&atilde; &#273;&#432;a ra ba chi&ecirc;u ki&#7871;m b&igrave;nh th&#432;&#7901;ng &#273;&oacute; c&oacute; g&igrave; l&#7841; &#273;&acirc;u m&agrave; sao g&atilde; l&#7841;i kh&ocirc;ng ch&#7889;ng n&#7893;i?</p>

<p>Nguy&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n s&#7917; ba chi&ecirc;u ki&#7871;m n&agrave;y ch&iacute;nh l&agrave; nh&#7919;ng chi&ecirc;u m&agrave; L&#7879;nh H&#7891; Xung v&agrave; Nh&#7841;c Linh San l&uacute;c luy&#7879;n ki&#7871;m &#273;&atilde; c&ugrave;ng nhau t&#7921; s&aacute;nh ch&#7871; ra, n&ecirc;n hai ng&#432;&#7901;i m&#7899;i &#273;&#7863;t t&ecirc;n chi&ecirc;u &#273;&oacute; l&agrave; "Xung Linh ki&#7871;m ph&aacute;p" t&#7913;c l&agrave; l&#7845;y t&ecirc;n hai ng&#432;&#7901;i &#273;&#7875; &#273;&#7863;t cho n&oacute;.</p>

<p>Ng&agrave;y &#7845;y L&#7879;nh H&#7891; Xung say m&ecirc; c&ocirc; ti&#7875;u s&#432; mu&#7897;i ch&#7881; mong c&ugrave;ng n&agrave;ng th&agrave;nh &#273;&ocirc;i l&#7913;a uy&ecirc;n &#432;&#417;ng m&agrave; &#273;&#7863;t ra chi&ecirc;u "Xung Linh ki&#7871;m ph&aacute;p" &#273;&#7875; l&agrave;m k&#7927; ni&#7879;m.</p>

<p>Khi &#7845;y Nh&#7841;c Linh San c&#361;ng r&#7845;t quy&#7871;n luy&#7871;n L&#7879;nh H&#7891; Xung. Tuy hai ng&#432;&#7901;i ch&#432;a d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n chuy&#7879;n ri&ecirc;ng t&acirc;y nam n&#7919;, nh&#432;ng m&#7889;i t&igrave;nh th&#7855;m thi&#7871;t kh&aacute;c h&#7859;n v&#7899;i t&igrave;nh s&#432; huynh s&#432; mu&#7897;i th&ocirc;ng th&#432;&#7901;ng.</p>

<p>Nh&#7919;ng &#273;&#7879; t&#7917; &#273;&#7891;ng m&ocirc;n kh&ocirc;ng &#273;&#432;&#7907;c s&#432; ph&#7909; &#432;ng thu&#7853;n m&agrave; t&#7921; l&#7853;p ra v&otilde; c&ocirc;ng l&agrave; &#273;i&#7873;u t&#7889;i l&#7925; trong v&otilde; l&acirc;m. Ch&#7881; khi n&agrave;o &#273;&#7879; t&#7917; h&#7885;c th&agrave;nh ngh&#7873; m&#7899;i &#273;&#432;&#7907;c s&#432; ph&#7909; cho xu&#7889;ng n&uacute;i &#273;&#7875; ti&#7879;n nghi h&agrave;nh &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Nh&#7841;c Linh San s&aacute;ng ch&#7871; ra ki&#7871;m ph&aacute;p n&agrave;y ch&#7881; l&agrave; cao h&#7913;ng trong l&uacute;c nh&#7845;t th&#7901;i, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; l&#7853;p d&#7883; ho&#7863;c mu&#7889;n v&#432;&#7907;t l&ecirc;n tr&ecirc;n ki&#7871;m ph&aacute;p c&#7911;a s&#432; m&ocirc;n.</p>

<p>C&#7843; hai ng&#432;&#7901;i h&atilde;y c&ograve;n t&iacute;nh tr&#7867; nh&#7853;n th&#7845;y nh&#7919;ng c&ocirc;ng phu m&agrave; hai v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n truy&#7873;n cho b&#7885;n s&#432; huynh s&#432; mu&#7897;i &#273;&#7891;ng m&ocirc;n &#273;&#7873;u bi&#7871;t c&#7843; c&ograve;n "Xung Linh ki&#7871;m ph&aacute;p" th&igrave; kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; hai ng&#432;&#7901;i bi&#7871;t s&#7917; m&agrave; th&ocirc;i. V&igrave; th&#7871; n&ecirc;n l&uacute;c s&#7917; &#273;&#7871;n ki&#7871;m ph&aacute;p n&agrave;y n&#7897;i t&acirc;m hai ng&#432;&#7901;i &#273;&#7873;u khoan kho&aacute;i.</p>

<p>Tr&#432;&#7899;c nay hai ng&#432;&#7901;i ch&#432;a t&#7915;ng th&#7893; l&#7897; v&#7909; b&iacute; m&#7853;t n&agrave;y v&#7899;i ai m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n. Ng&#7901; &#273;&acirc;u Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i &#273;&#7897;t nhi&ecirc;n l&#7841;i s&#7917; d&#7909;ng ba chi&ecirc;u ki&#7871;m ph&aacute;p &#273;&oacute; trong l&uacute;c n&agrave;y. V&igrave; th&#7871; m&agrave; L&#7879;nh H&#7891; Xung &#273;&acirc;m ra lu&#7889;ng cu&#7889;ng.</p>

<p>Ch&agrave;ng v&#7915;a b&#7869;n l&#7869;n v&#7915;a th&#432;&#417;ng t&acirc;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&acirc;y gi&#7901; ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; d&#7913;t ngh&#297;a tuy&#7879;t t&igrave;nh v&#7899;i ta m&agrave; s&#432; ph&#7909; l&#7841;i s&#7917; ki&#7871;m ph&aacute;p n&agrave;y &#273;&#7875; ta &#273;&#7889;i c&#7843;nh sinh t&igrave;nh, t&acirc;m th&#7847;n h&#7895;n lo&#7841;n. S&#432; ph&#7909; mu&#7889;n gi&#7871;t ta ch&#7871;t gi&#7871;t qu&aacute;ch &#273;i cho r&#7891;i.</p>

<p>Trong l&uacute;c b&#7889;i r&#7889;i ch&agrave;ng c&#7843;m th&#7845;y s&#7889;ng &#7903; &#273;&#7901;i &#273;&atilde; ch&#7859;ng th&uacute; g&igrave; th&igrave; ch&#7871;t &#273;i &#273;&#7875; m&agrave; gi&#7843;i tho&aacute;t t&#432;&#7903;ng c&ograve;n hay h&#417;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i ph&oacute;ng ki&#7871;m t&#7899;i. L&atilde;o ra chi&ecirc;u "L&#7897;ng Ng&#7885;c xuy ti&ecirc;u" trong Ng&#7885;c N&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; thu&#7897;c k&#7929; chi&ecirc;u n&agrave;y n&ecirc;n trong l&uacute;c h&#7891; &#273;&#7891; ch&agrave;ng c&#361;ng thu&#7853;n tay &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c ngay.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



