<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 177</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Gh&eacute;t Gian Manh Thi&#7871;u Ph&#7909; Tr&#7893; T&agrave;i</b></font></p>


<p>&#160;</p>





<p>T&#7843; L&atilde;nh Thi&#7873;n n&#259;m 24 tu&#7893;i &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&#432;&#7901;i l&#259;m &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n. Sau &#273;&oacute; 5 n&#259;m t&#7913;c l&agrave; th&#7901;i h&#7855;n 29 tu&#7893;i h&#7855;n m&#7899;i h&#7885;c th&ecirc;m &#273;&#432;&#7907;c m&#7897;t &#273;&#432;&#7901;ng n&#7919;a. C&ograve;n &#273;&#432;&#7901;ng th&#7913; 17 th&igrave; sau khi s&#432; ph&#7909; h&#7855;n qua &#273;&#7901;i h&#7855;n m&#7899;i c&#259;n c&#7913; v&agrave;o ki&#7871;m ph&#7893; m&agrave; t&#7921; luy&#7879;n l&#7845;y. T&oacute;m l&#7841;i T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; ph&iacute; bao nhi&ecirc;u t&acirc;m c&#417; trong m&#7845;y ch&#7909;c n&#259;m tr&#7901;i &#273;&#7875; nghi&ecirc;n c&#7913;u Tung S&#417;n ki&#7871;m ph&aacute;p, gi&#7919; ph&#7847;n tinh y&#7871;u, b&#7887; ch&#7895; t&#7847;m th&#432;&#7901;ng &#273;&#7875; s&#7917;a ch&#7919;a, m&agrave;i r&#361;a cho ra &#273;&#432;&#7901;ng ki&#7871;m &#273;&#7871;n ch&#7895; t&#7853;n thi&#7879;n, t&#7853;n m&#7929;. T&#7843; L&atilde;nh Thi&#7873;n tuy kh&ocirc;ng s&aacute;ng t&#7841;o ra &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o m&#7899;i nh&#432;ng c&#361;ng &#273;&#432;&#7907;c coi l&agrave; ng&#432;&#7901;i c&oacute; c&ocirc;ng &#273;&#7841;o v&#7899;i ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n v&agrave; nh&#7901; h&#7855;n m&agrave; ki&#7871;m ph&aacute;p n&agrave;y tr&#7903; n&ecirc;n l&#7915;ng danh thi&ecirc;n h&#7841;. Nay T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y Nh&#7841;c Linh San thi tri&#7875;n Tung S&#417;n ki&#7871;m ph&aacute;p b&#7857;ng nh&#7919;ng chi&ecirc;u s&#7889; m&agrave; h&#7855;n ch&#432;a t&#7915;ng th&#7845;y, h&#417;n n&#7919;a nh&#7919;ng chi&ecirc;u n&agrave;ng s&#7917; d&#7909;ng so v&#7899;i bao nhi&ecirc;u chi&ecirc;u hi&#7879;n h&#7919;u trong Tung S&#417;n ki&#7871;m ph&aacute;p th&igrave; hi&#7875;n nhi&ecirc;n tinh th&acirc;m v&agrave; bao la h&#417;n nhi&#7873;u n&ecirc;n h&#7855;n kh&ocirc;ng kh&#7887;i khen th&#7847;m c&ocirc; g&aacute;i nh&#7887; tu&#7893;i m&agrave; t&agrave;i ngh&#7879; si&ecirc;u qu&#7847;n. H&#7855;n th&#7845;y Tung S&#417;n ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i h&#7855;n c&oacute; nhi&#7873;u ch&#7895; kh&aacute;c th&#432;&#7901;ng th&igrave; m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i m&agrave; theo d&otilde;i &#273;&#432;&#7901;ng ki&#7871;m c&#7911;a n&agrave;ng. Gi&#7843; t&#7927; &#273;&#432;&#7901;ng ki&#7871;m n&agrave;y do m&#7897;t tay k&igrave;nh &#273;&#7883;ch &#273;&#7841;i cao th&#7911; nh&#432; Nh&#7853;m Ng&atilde; H&agrave;nh hay L&#7879;nh H&#7891; Xung ho&#7863;c nh&#432; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n h&#7855;n ph&#7843;i d&ugrave;ng to&agrave;n l&#7921;c &#273;&#7875; ngh&ecirc;nh chi&#7871;n. D&ugrave; b&#7843;n l&atilde;nh h&#7855;n c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng ph&#7843;i &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; v&agrave;o m&agrave; &#273;&#7889;i ph&oacute; ch&#7913; l&agrave;m g&igrave; c&oacute; th&#7901;i gi&#7901; r&#7843;nh rang &#273;&#7875; coi chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n &#273;&#432;&#7907;c. May &#7903; ch&#7895; Nh&#7841;c Linh San v&otilde; c&ocirc;ng ch&#432;a v&agrave;o h&#7841;ng tr&aacute;c tuy&#7879;t, n&#7897;i l&#7921;c h&atilde;y c&ograve;n th&#7845;p k&eacute;m, ch&#7859;ng c&oacute; chi &#273;&aacute;ng s&#7907;. N&#7871;u g&#7863;p l&uacute;c c&#7845;p b&aacute;ch h&#7855;n ch&#7881; c&#7847;n ph&aacute;t huy n&#7897;i l&#7921;c &#273;&#7875; g&#7841;t thanh tr&#432;&#7901;ng ki&#7871;m v&#259;ng &#273;i ho&#7863;c tr&#7879;ch sang m&#7897;t b&ecirc;n l&agrave; xong. V&igrave; T&#7843; L&atilde;nh Thi&#7873;n coi th&#432;&#7901;ng b&#7843;n l&atilde;nh Nh&#7841;c Linh San n&ecirc;n ch&#7881; d&ugrave;ng tinh th&#7847;n &#273;&#7875; quan s&aacute;t ki&#7871;m th&#7871; tung ho&agrave;nh, chi&ecirc;u th&#7913;c bi&#7871;n h&oacute;a c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>B&ecirc;n n&agrave;y Nh&#7841;c Linh San tr&#7893; &#273;&#432;&#7901;ng ki&#7871;m r&#7845;t mau l&#7865;, chi&ecirc;u n&#7885; li&ecirc;n ti&#7871;p chi&ecirc;u kia m&agrave; chi&ecirc;u n&agrave;o c&#361;ng c&#7921;c k&#7923; &#273;&#7865;p m&#7855;t, k&#7923; &#7843;o v&ocirc; c&ugrave;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n tuy l&agrave; h&#7841;ng th&ocirc;ng minh h&#7871;t m&#7921;c nh&#432;ng c&#361;ng ch&#7859;ng t&agrave;i n&agrave;o nh&#7899; h&#7871;t &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7913;ng theo d&otilde;i cu&#7897;c t&#7927; &#273;&#7845;u gi&#7919;a hai ng&#432;&#7901;i kh&ocirc;ng ch&#7899;p m&#7855;t th&igrave; th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c Linh San v&ugrave;ng v&#7851;y nh&#432; r&#7891;ng u&#7889;n kh&uacute;c, &aacute;nh ki&#7871;m m&#7883;t tr&#7901;i. Tuy nhi&ecirc;n, chi&ecirc;u n&agrave;o c&#361;ng c&ograve;n c&aacute;ch ng&#432;&#7901;i T&#7843; L&atilde;nh Thi&#7873;n ch&#7915;ng m&#7897;t th&#432;&#7899;c th&igrave; d&#7915;ng l&#7841;i, d&#432;&#7901;ng nh&#432; trong l&ograve;ng khi&#7871;p s&#7907; n&agrave;ng kh&ocirc;ng d&aacute;m ph&oacute;ng m&#7841;nh chi&ecirc;u th&#7913;c v&agrave;o t&#7853;n ng&#432;&#7901;i h&#7855;n. C&ograve;n T&#7843; L&atilde;nh Thi&#7873;n c&#7913; &#273;&#7913;ng th&#7897;n m&#7863;t ra. S&#7855;c m&#7863;t h&#7855;n thay &#273;&#7893;i lu&ocirc;n lu&ocirc;n, l&uacute;c t&#7887; ra vui m&#7915;ng ph&#7845;n kh&#7903;i, l&uacute;c l&#7841;u bu&#7891;n thiu ch&aacute;n n&#7843;n ch&#7859;ng kh&aacute;c ng&#432;&#7901;i m&#7845;t tr&iacute;.</p>

<p>Cu&#7897;c t&#7927; &#273;&#7845;u ki&#7875;u n&agrave;y c&oacute; th&#7875; n&oacute;i l&agrave; m&#7897;t chuy&#7879;n ch&#432;a t&#7915;ng th&#7845;y trong v&otilde; l&acirc;m.</p>

<p>Qu&#7847;n h&ugrave;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n, th&#7881;nh tho&#7843;ng l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n nhau nh&#432; mu&#7889;n h&#7887;i:</p>

<p>- Cu&#7897;c t&#7927; ki&#7871;m nh&#432; th&#7871; n&agrave;y l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n h&#7871;t th&#7843;y ng&#432;ng th&#7847;n ch&uacute; &yacute; theo d&otilde;i cu&#7897;c &#273;&#7845;u kh&ocirc;ng l&uacute;c n&agrave;o nh&igrave;n ra ph&iacute;a kh&aacute;c m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m ch&#7899;p m&#7855;t d&#432;&#7901;ng nh&#432; ch&uacute;ng s&#7907; b&#7887; qua n&#7917;a chi&ecirc;u b&aacute;n th&#7913;c c&#361;ng l&agrave; u&#7893;ng ph&iacute;.</p>

<p>M&#7845;y chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n m&agrave; Nh&#7841;c Linh San x&#7917; d&#7909;ng b&#7919;a nay th&#7921;c ra n&agrave;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c theo h&igrave;nh kh&#7855;c tr&ecirc;n v&aacute;ch n&uacute;i h&#7853;u &#273;&#7897;ng ng&#7885;n n&uacute;i s&aacute;m h&#7889;i. Nh&#7919;ng chi&ecirc;u th&#7913;c kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; tuy n&#7897;i dung r&#7845;t tinh th&acirc;m nh&#432;ng n&oacute; l&agrave; t&#7917; v&#7853;t th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; ph&aacute;t huy &#273;&#432;&#7907;c nh&#7919;ng ch&#7895; bi&#7871;n h&oacute;a k&#7923; di&#7879;u linh &#273;&#7897;ng nh&#432; b&#7843;n ch&#7845;t c&#7911;a n&oacute;.</p>

<p>Nh&#7841;c Linh San coi h&igrave;nh &#7843;nh &#273;&#7875; m&agrave; luy&#7879;n t&#7853;p n&ecirc;n chi&ecirc;u th&#7913;c kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; &#273;&#7851;n &#273;&#7901;. Th&#7871; m&agrave; m&#7897;t tay cao th&#7911; nh&#432; T&#7843; L&atilde;nh Thi&#7873;n nh&igrave;n v&agrave;o c&oacute; th&#7875; hi&#7875;u &#273;&#432;&#7907;c chi&ecirc;u tr&#432;&#7899;c m&#7903; &#273;&#432;&#7901;ng cho chi&ecirc;u sau, chi&ecirc;u n&#7885; li&ecirc;n ti&#7871;p v&#7899;i chi&ecirc;u kia, c&#7843; nh&#7919;ng ch&#7895; bi&#7871;n h&oacute;a &#7843;o di&#7879;u c&#361;ng &#259;n kh&#7899;p v&#7899;i nhau. H&#7855;n &#273;&#7883;nh coi cho t&#432;&#7901;ng t&#7853;n r&#7891;i d&ugrave;ng b&#7897; &oacute;c s&aacute;ng su&#7889;t, tinh t&#7871; t&#7921; m&igrave;nh b&#7893; t&uacute;c l&#7845;y. H&#7855;n c&agrave;ng coi c&agrave;ng nh&#7853;n ra nh&#7919;ng th&#7871; n&agrave;y th&#7853;t l&agrave; r&#7897;ng r&atilde;i bao la, kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; b&#7901; b&#7871;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n tuy v&otilde; c&ocirc;ng k&eacute;m c&#7887;i, l&#7883;ch duy&#7879;t ch&#432;a &#273;&#7911; c&#361;ng nh&#7853;n ra &#273;&#432;&#7907;c nh&#7919;ng ch&#7895; bi&#7871;n chuy&#7875;n k&#7923; l&#7841; v&#7873; nh&#7919;ng chi&ecirc;u n&agrave;y. Nguy&ecirc;n Tung S&#417;n ki&#7871;m ph&aacute;p kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; ch&#7881; c&oacute; 13 chi&ecirc;u m&agrave; Nh&#7841;c Linh San &#273;&atilde; n&oacute;i tr&#432;&#7899;c. T&#7915; chi&ecirc;u th&#7913; 14 n&agrave;ng ph&#7843;i b&#7855;t &#273;&#7847;u tr&#7903; l&#7841;i nh&#7919;ng chi&ecirc;u c&#361;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n v&#7915;a &#273;&oacute;n &#273;&#7905; c&#7847;m ch&#7915;ng v&#7915;a theo d&otilde;i nh&#7919;ng chi&ecirc;u ki&#7871;m c&#7911;a Nh&#7841;c Linh San h&#7891;i l&acirc;u r&#7891;i t&#7921; h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ta c&oacute; hai &#273;&#432;&#7901;ng ta ph&#7843;i ch&#7885;n l&#7845;y m&#7897;t. M&#7897;t l&agrave; ti&#7871;p t&#7909;c coi th&#7883; thi tri&#7875;n ki&#7871;m chi&ecirc;u hai l&agrave; h&#7845;t v&#259;ng thanh ki&#7871;m c&#7911;a th&#7883; &#273;i. C&#7843; hai &#273;&#7873;u t&ugrave;y &#7903; n&#417;i ta. N&#7871;u coi n&#7919;a th&igrave; ki&#7871;m chi&ecirc;u</p>

<p>c&#7911;a th&#7883; c&oacute; cao th&acirc;m c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c ta b&#7857;ng mu&#7889;n h&#7845;t v&#259;ng c&acirc;y ki&#7871;m c&#7911;a th&#7883; th&igrave; ta ch&#7881; c&#7847;n c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong. Nh&#432;ng vi&#7879;c kh&oacute; l&agrave; ta n&ecirc;n ch&#7885;n &#273;&#432;&#7901;ng n&agrave;o.</p>

<p>H&#7855;n r&#7845;t &#273;&#7895;i b&#259;n kho&#259;n v&igrave; nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m vi di&#7879;u n&agrave;y m&agrave; b&#7887; qua th&igrave; sau n&agrave;y kh&oacute; l&ograve;ng t&igrave;m th&#7845;y &#273;&#432;&#7907;c. C&oacute; l&uacute;c h&#7855;n n&#7849;y ra &yacute; ngh&#297; mu&#7889;n gi&#7871;t ch&#7871;t Nh&#7841;c Linh San nh&#432;ng r&#7891;i l&#7841;i t&#7921; nh&#7911;:</p>

<p>- N&#7871;u con nha &#273;&#7847;u n&agrave;y ch&#7871;t &#273;i hay b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; ki&#7871;m &#273;&acirc;u ra nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m kia, ch&#7859;ng l&#7869; l&#7841;i van Nh&#7841;c B&#7845;t Qu&#7847;n truy&#7873;n th&#7909; cho? B&#7857;ng &#273;&#7875; th&#7883; ti&#7871;p t&#7909;c di&#7877;u v&otilde; d&#432;&#417;ng oai th&igrave; ra T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng l&agrave;m g&igrave; n&#7893;i m&#7897;t con nh&#7887; ch&#432;a r&aacute;o m&aacute;u &#273;&#7847;u m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n &#432;? Th&#7871; th&igrave; c&ograve;n m&#7863;t m&#361;i g&igrave; n&#7919;a? H&#7905;i &#417;i! Bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? Kh&ocirc;ng ch&#7915;ng th&#7883; &#273;&atilde; s&#7917; h&#7871;t 13 chi&ecirc;u r&#7891;i!</p>

<p>Ngh&#297; t&#7899;i s&#7889; 13 chi&ecirc;u &yacute; &#273;&#7883;nh l&agrave;m l&atilde;nh t&#7909; v&otilde; l&acirc;m c&#7911;a h&#7855;n l&#7841;i n&#7893;i b&ugrave;ng l&ecirc;n, d&#7865;p b&#7887; lu&ocirc;n &yacute; mu&#7889;n nghi&ecirc;n c&#7913;u v&otilde; h&#7885;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#7845;n m&#7841;nh ba ng&oacute;n tay m&#7897;t c&aacute;i, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a h&#7855;n b&#7853;t d&#7921;ng l&ecirc;n. B&#7895;ng nghe &#273;&aacute;nh keng m&#7897;t ti&#7871;ng, ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng r&#7855;c r&#7855;c. Hai thanh ki&#7871;m &#273;&#7909;ng nhau. L&#432;&#7905;i ki&#7871;m c&#7911;a Nh&#7841;c Linh San b&#7883; g&#7851;y tan th&agrave;nh t&#7915;ng m&#7843;nh r&#417;i xu&#7889;ng &#273;&#7845;t. Tay n&agrave;ng ch&#7881; c&ograve;n c&aacute;i chu&ocirc;i ki&#7871;m.</p>

<p>Nh&#7841;c Linh San tung m&igrave;nh nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau m&#7845;y tr&#432;&#7907;ng r&#7891;i c&#7845;t gi&#7885;ng sang s&#7843;ng ti&#7871;ng v&agrave;ng h&#7887;i:</p>

<p>- T&#7843; s&#432; b&aacute;! &#272;i&#7879;t n&#7919; &#273;&atilde; s&#7917; bao nhi&ecirc;u chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n &#7903; tr&#432;&#7899;c m&#7863;t l&atilde;o nh&acirc;n gia r&#7891;i?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n lim rim c&#7863;p m&#7855;t d&#432;&#7901;ng nh&#432; &#273;&#7875; nh&#7849;m &#273;&#7871;m r&#7891;i m&#7903; m&#7855;t ra &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; thi tri&#7875;n 13 chi&ecirc;u r&#7891;i! Gi&#7887;i l&#7855;m! Kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; b&aacute; &#273;&atilde; nh&#7865; &#273;&ograve;n cho &#273;i&#7879;t n&#7919; s&#7911; d&#7921;ng h&#7871;t 13 chi&ecirc;u Tung S&#417;n ki&#7871;m ph&aacute;p d&ugrave; l&agrave; mang ti&#7871;ng &#273;&aacute;nh tr&#7889;ng qua c&#7917;a nh&agrave; s&#7845;m.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n s&#7917; d&#7909;ng m&ocirc;n tuy&#7879;t th&#7871; th&#7847;n c&ocirc;ng ph&aacute;t huy n&#7897;i l&#7921;c &#273;&aacute;nh g&#7851;y v&#7909;n thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c Linh San &#273;&#7873;u th&aacute;n ph&#7909;c v&ocirc; c&ugrave;ng tr&#7847;m tr&#7891; khen ng&#7907;i.</p>

<p>Nh&#7841;c Linh San ra t&#7927; &#273;&#7845;u &#273;&atilde; n&oacute;i tr&#432;&#7899;c m&#7863;t T&#7843; L&atilde;nh Thi&#7873;n l&agrave; &#273;&oacute;n ti&#7871;p 13 chi&ecirc;u Tung S&#417;n ki&#7871;m ph&aacute;p, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297; th&#7847;m:</p>

<p>- C&ocirc; n&agrave;y c&oacute; gi&#7887;i b&#7845;t qu&aacute; &#273;&#7905; &#273;&#432;&#7907;c ba chi&ecirc;u &#273;&atilde; l&agrave; kh&oacute;. Quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o &#273;&oacute;n ti&#7871;p &#273;&#432;&#7907;c 13 chi&ecirc;u.</p>

<p>Kh&ocirc;ng ng&#7901; T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y nh&#7919;ng chi&ecirc;u l&#7841; m&#7855;t c&#7911;a Nh&#7841;c Linh San l&#7841;i ng&#417; ng&#7849;n nh&#432; ng&#432;&#7901;i m&#7845;t tr&iacute; &#273;&#7875; n&agrave;ng thi tri&#7875;n &#273;&#7871;n chi&ecirc;u th&#7913; 14 m&#7899;i ra tay &#273;&#7889;i ph&oacute; khi&#7871;n ai n&#7845;y &#273;&#7873;u kinh ng&#7841;c. Th&#7853;m ch&iacute; c&oacute; k&#7867; n&#7843;y ra &yacute; ngh&#297; sai l&#7847;m cho h&#7885; T&#7843; c&#361;ng ph&#432;&#7901;ng hi&#7871;u s&#7855;c n&ecirc;n th&#7845;y &#273;&#7889;i th&#7911; l&agrave; m&#7897;t thi&#7871;u ph&#7909; xinh &#273;&#7865;p l&#7841;i xu&acirc;n xanh h&#417; h&#7899; m&agrave; ph&#7843;i &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n.</p>

<p>M&#7897;t l&atilde;o gi&agrave; &#7903; ph&aacute;i Tung S&#417;n b&#7895;ng b&#432;&#7899;c ra l&#7899;n ti&#7871;ng:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n th&#7847;n c&ocirc;ng c&aacute;i th&#7871;, b&#7843;n l&atilde;nh tuy&#7879;t lu&acirc;n l&#7841;i phong &#273;&#7897; cao nh&atilde; t&#7915; bi qu&#7843;ng &#273;&#7841;i h&#417;n ng&#432;&#7901;i. C&ograve;n &#273;&#7841;i ti&#7875;u th&#432; h&#7885; Nh&#7841;c b&#7845;t qu&aacute; m&#7899;i h&#7885;c l&#7887;m &#273;&#432;&#7907;c ch&uacute;t v&#7887; ngo&agrave;i v&#7873; ki&#7871;m ph&aacute;p Tung S&#417;n m&agrave; th&ocirc;i ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. Tuy nhi&ecirc;n th&#7883; d&aacute;m m&uacute;a r&igrave;u qua m&#7855;t th&#7907; tr&#432;&#7899;c m&#7863;t m&#7897;t v&#7883; cao nh&acirc;n tr&#432;&#7903;ng b&#7889;i th&#7871; m&agrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n c&#361;ng &#273;&#7875; cho th&#7883; &#273;&#7871;n l&uacute;c h&#7871;t &#273;&#432;&#7901;ng xoay s&#7903; m&#7899;i ra tay ch&#7871; ng&#7921;. Xem th&#7871; th&igrave; &#273;&#7911; bi&#7871;t T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; &#273;&#7841;i l&#432;&#7907;ng bao dung h&agrave;ng ti&#7875;u nh&acirc;n h&#7853;u b&#7889;i. M&#7863;t kh&aacute;c ch&uacute;ng ta c&agrave;ng r&otilde; v&otilde; h&#7885;c c&#7847;n &#7903; ch&#7895; tinh th&acirc;m ch&#7913; kh&ocirc;ng c&#7847;n &#7903; h&#7885;c nhi&#7873;u. B&#7845;t lu&#7853;n v&otilde; c&ocirc;ng c&#7911;a m&ocirc;n ph&aacute;i n&agrave;o n&#7871;u luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tuy&#7879;t di&#7879;u c&#7911;a n&oacute; &#273;&#7873;u c&oacute; th&#7875; x&#432;ng h&ugrave;ng tranh b&aacute; t&#7921; l&#7853;p trong v&otilde; l&acirc;m.</p>

<p>Qu&#7847;n h&ugrave;ng nghe l&atilde;o n&oacute;i t&#7899;u &#273;&acirc;y &#273;&#7873;u g&#7853;t &#273;&#7847;u khen ph&#7843;i.</p>

<p>N&#7871;u bi&#7871;t l&atilde;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y &#273;&atilde; &#273;&aacute;nh tr&uacute;ng v&agrave;o nh&#432;&#7907;c &#273;i&#7875;m c&#7911;a m&#7885;i ng&#432;&#7901;i v&agrave; b&#7919;a nay nh&#7919;ng giang h&#7891; h&aacute;n t&#7917; t&#7909; h&#7885;p tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n, tr&#7915; m&#7897;t s&#7889; &iacute;t cao th&#7911; &#273;&#7863;c bi&#7879;t c&ograve;n to&agrave;n l&agrave; nh&#7919;ng ng&#432;&#7901;i ch&#7881; luy&#7879;n t&#7853;p v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i ngo&agrave;i ra kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a. H&#7885; th&#7845;y l&atilde;o gi&agrave; n&ecirc;u ra v&#7845;n &#273;&#7873; v&otilde; h&#7885;c c&#7847;n &#7903; ch&#7895; tinh th&acirc;m ch&#7913; kh&ocirc;ng c&#7847;n &#7903; bi&#7871;t nhi&#7873;u n&ecirc;n t&aacute;n &#273;&#7891;ng ngay. Vi&#7879;c luy&#7879;n v&otilde; &#273;&#432;&#7907;c ch&#7895; tinh th&acirc;m hay kh&ocirc;ng th&#7853;t m&agrave; kh&oacute; tr&#7843; l&#7901;i c&ograve;n chuy&#7879;n bi&#7871;t nhi&#7873;u &#273;&#7889;i v&#7899;i h&#7885; kh&ocirc;ng th&agrave;nh v&#7845;n &#273;&#7873;.</p>

<p>L&atilde;o gi&agrave; xem ch&#7915;ng th&#7845;y qu&#7847;n h&ugrave;ng c&oacute; v&#7867; v&#7915;a l&ograve;ng li&#7873;n ph&#7845;n kh&#7903;i tinh th&#7847;n c&#7845;t ti&#7871;ng d&otilde;ng d&#7841;c h&#417;n n&oacute;i ti&#7871;p:</p>

<p>- Nh&#7841;c ti&#7875;u th&#432; kia &#7927; m&igrave;nh c&oacute; ch&uacute;t th&ocirc;ng minh l&#7867;n v&agrave;o ch&#7895; &#273;&#7891;ng &#273;&#7841;o c&aacute;c ph&aacute;i kh&aacute;c &#273;ang luy&#7879;n ki&#7871;m v&#7899;i nhau &#273;&#7875; h&#7885;c l&#7887;m l&#7845;y n&#259;m chi&ecirc;u ba th&#7913;c m&agrave; d&aacute;m h&#7907;m m&igrave;nh t&#7921; x&#432;ng l&agrave; tinh th&ocirc;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Th&#7921;c ra v&otilde; c&ocirc;ng c&#7911;a c&aacute;c m&ocirc;n ph&aacute;i &#273;&#7873;u c&oacute; s&#432; ph&#7909; kh&#7893; c&ocirc;ng r&egrave;n luy&#7879;n m&#7899;i &#273;i &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh th&acirc;m. &#7845;y l&agrave; ch&#432;a k&#7875; &#273;&#7871;n nh&#7919;ng m&ocirc;n b&iacute; truy&#7873;n ngay &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i c&ograve;n ch&#432;a m&#7845;y ng&#432;&#7901;i h&#7885;c &#273;&#432;&#7907;c ch&#7913; &#273;&#7915;ng n&oacute;i nh&#7919;ng k&#7867; &#273;&#7913;ng trong b&oacute;ng t&#7889;i &#273;&#7875; h&#7885;c tr&#7897;m m&#7897;t v&agrave;i m&ocirc;n th&igrave; c&oacute; chi &#273;&aacute;ng k&#7875;?</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7841;i g&#7853;t &#273;&#7847;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Vi&#7879;c h&#7885;c l&eacute;n v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i kh&aacute;c l&agrave; m&#7897;t &#273;i&#7873;u t&#7889;i k&#7925; trong v&otilde; l&acirc;m. T&#7897;i l&#7895;i n&agrave;y n&ecirc;n tr&uacute;t l&ecirc;n &#273;&#7847;u Nh&#7841;c B&#7845;t Qu&#7847;n m&#7899;i ph&#7843;i.</p>

<p>L&atilde;o gi&agrave; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u th&#7845;y ng&#432;&#7901;i ta c&oacute; m&#7845;y chi&ecirc;u tuy&#7879;t di&#7879;u m&igrave;nh c&#7889; h&#7885;c l&#7887;m r&#7891;i t&#7921; x&#432;ng l&agrave; tinh th&ocirc;ng v&otilde; thu&#7853;t ph&aacute;i &#273;&oacute; th&igrave; c&ograve;n &#273;&acirc;u l&agrave; tuy&#7879;t k&#7929; tr&#7845;n s&#417;n, b&iacute; truy&#7873;n nan gi&#7843;i n&#7919;a. C&aacute;c v&#7883; th&#7917; ngh&#297; xem n&#7871;u trong v&otilde; l&acirc;m c&#7913; ng&#432;&#7901;i n&agrave;y &#273;&#7883;nh &#259;n c&#7855;p c&#7911;a ng&#432;&#7901;i kia k&#7867; n&agrave;y h&#7885;c l&#7887;m c&#7911;a k&#7867; kh&aacute;c th&igrave; c&ograve;n tra th&#7875; th&#7889;ng g&igrave; n&#7919;a. Ch&#7855;c ch&#7855;n v&otilde; l&acirc;m s&#7869; bi&#7871;n th&agrave;nh m&#7897;t m&#7899;i lo&#7841;n x&agrave; ng&#7847;u.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe l&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7873;u c&#432;&#7901;i &#7847;m c&#7843; l&ecirc;n.</p>

<p>Nh&#7841;c Linh San &#273;&atilde; &#273;&#7843; b&#7841;i M&#7841;c &#272;&#7841;i ti&ecirc;n sinh b&#7857;ng ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh S&#417;n, &#273;&aacute;nh ng&atilde; L&#7879;nh H&#7891; Xung b&#7857;ng ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n. Hai v&#7909; n&agrave;y c&oacute; th&#7875; n&oacute;i l&agrave; &#273;&#7889;i ph&#432;&#417;ng c&#7889; &yacute; bao dung n&agrave;ng n&ecirc;n b&#7883; th&#7845;t b&#7841;i. Nh&#432;ng v&#7909; n&agrave;ng d&ugrave;ng ki&#7871;m ph&aacute;p ph&aacute;i Th&aacute;i S&#417;n &#273;&#7843; th&#432;&#417;ng Ng&#7885;c &Acirc;m T&#7917; v&agrave; Ng&#7885;c Kh&aacute;nh T&#7917; l&agrave; s&#7921; th&#7921;c hi&#7875;n nhi&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u th&#7845;y r&otilde;. C&oacute; &#273;i&#7873;u l&ograve;ng ng&#432;&#7901;i &#273;&#7873;u kh&ocirc;ng mu&#7889;n cho b&#7845;t c&#7913; ai th&ocirc;ng hi&#7875;u h&#7871;t v&otilde; c&ocirc;ng c&aacute;c ph&aacute;i n&ecirc;n khi nghe l&atilde;o gi&agrave; n&oacute;i v&#7853;y &#273;&#7873;u &#273;&#7891;ng thanh ph&#7909; h&#7885;a, ch&#7859;ng ri&ecirc;ng g&igrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n.</p>

<p>L&atilde;o gi&agrave; th&#7845;y s&#7889; &#273;&ocirc;ng &#273;&#7891;ng &yacute; v&#7899;i m&igrave;nh l&#7841;i c&agrave;ng &#273;&#7855;c &yacute;, n&oacute;i l&#7899;n:</p>

<p>- Nh&#432; l&atilde;o phu v&#7915;a tr&igrave;nh b&agrave;y th&igrave; nh&acirc;n v&#7853;t &#273;&#7843;m &#273;&#432;&#417;ng ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i kh&ocirc;ng c&ograve;n ai x&#7913;ng &#273;&aacute;ng h&#417;n &#273;&#432;&#7907;c T&#7843; ch&#432;&#7903;ng m&ocirc;n. V&#7909; n&agrave;y c&ograve;n ch&#7913;ng minh mu&#7889;n luy&#7879;n m&#7897;t m&ocirc;n v&otilde; h&#7885;c &#273;&#7871;n tr&igrave;nh &#273;&#7897; t&#7889;i cao l&agrave; m&#7897;t vi&#7879;c kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng, tr&ecirc;n &#273;&#7901;i &iacute;t ng&#432;&#7901;i l&agrave;m &#273;&#432;&#7907;c. C&ograve;n nh&#7919;ng k&#7867; &#259;n n&oacute;i c&agrave;n r&#7905;, bi&#7871;t &#273;&#432;&#7907;c d&#259;m ba chi&ecirc;u v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i kh&aacute;c v&#7895; ng&#7921;c t&#7921; khoe l&agrave; hay l&agrave; gi&#7887;i th&igrave; &#273;&acirc;u c&oacute; th&#7875; &#273;&#7913;ng v&agrave;o h&agrave;ng cao th&#7911; v&otilde; l&acirc;m &#273;&#432;&#7907;c.</p>

<p>M&#7845;y c&acirc;u n&agrave;y l&atilde;o n&oacute;i c&oacute; &yacute; ch&#7881; tr&iacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n ra m&#7863;t.</p>

<p>M&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n l&#7841;i reo h&ograve; &#7847;m &#7929; l&agrave;m nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n.</p>

<p>L&atilde;o gi&agrave; kia l&#7841;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, ai t&#7921; tin v&otilde; h&#7885;c m&igrave;nh c&oacute; th&#7875; th&#7855;ng &#273;&#432;&#7907;c T&#7843; ch&#432;&#7903;ng m&ocirc;n th&igrave; b&#432;&#7899;c ra m&agrave; tr&#7893; t&agrave;i &#273;i.</p>

<p>L&atilde;o h&#7887;i lu&ocirc;n hai c&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>K&#7875; ra l&uacute;c n&agrave;y ch&#7881; c&oacute; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ti&#7879;n l&ecirc;n ti&#7871;ng ba hoa ph&aacute; r&#7889;i nh&#432;ng v&igrave; Doanh Doanh &#273;ang ch&#7853;t v&#7853;t c&#7913;u th&#432;&#417;ng cho L&#7879;nh H&#7891; Xung kh&ocirc;ng r&#7843;nh &#273;&#7875; ch&#7881; &#273;i&#7875;m cho h&#7885;.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n kh&ocirc;ng c&oacute; ng&#432;&#7901;i m&aacute;ch n&#432;&#7899;c ch&#7881; ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng bi&#7871;t n&oacute;i sao.</p>

<p>L&atilde;o gi&agrave; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&atilde; kh&ocirc;ng ai khi&ecirc;u chi&#7871;n v&#7899;i T&#7843; ch&#432;&#7903;ng m&ocirc;n t&#7913;c l&agrave; ch&uacute;ng v&#7885;ng s&#7903; quy kh&ocirc;ng c&ograve;n ai ph&#7843;n &#273;&#7889;i n&#7919;a. V&#7853;y xin m&#7901;i T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&#7913;ng ra g&aacute;nh v&aacute;c tr&#7885;ng nhi&#7879;m ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&agrave;m b&#7897; khi&ecirc;m nh&#432;&#7907;ng m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Trong Ng&#361; nh&#7841;c ph&aacute;i nh&acirc;n t&agrave;i &#273;&ocirc;ng &#273;&#7843;o thi&#7871;u chi ng&#432;&#7901;i x&#7913;ng &#273;&aacute;ng. T&#7841;i h&#7841; x&eacute;t m&igrave;nh b&#7845;t t&agrave;i v&ocirc; &#273;&#7913;c &#273;&acirc;u d&aacute;m l&atilde;nh tr&#7885;ng tr&aacute;ch n&agrave;y.</p>

<p>L&atilde;o gi&agrave; kia l&#7841;i n&oacute;i:</p>

<p>- Ch&#7913;ng ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i t&#7845;t ph&#7843;i do m&#7897;t v&#7883; cao nh&acirc;n tr&#432;&#7903;ng b&#7889;i ph&#7909; tr&aacute;ch. Nay to&agrave;n th&#7875; qu&#7847;n h&ugrave;ng &#273;&atilde; kh&ocirc;ng c&oacute; &#273;i&#7873;u d&#7883; ngh&#7883; t&#7913;c l&agrave; &#273;&atilde; &#273;&#7891;ng &yacute; m&#7901;i T&#7843; ch&#432;&#7903;ng m&ocirc;n ra g&aacute;nh v&aacute;c. C&oacute; nh&#432; v&#7853;y th&igrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y m&#7899;i &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c v&agrave; &#273;&#7891;ng &#273;&#7841;o giang h&#7891; m&#7899;i &#273;&#7863;ng y&ecirc;n t&acirc;m. V&#7853;y xin m&#7901;i T&#7843; ch&#432;&#7903;ng m&ocirc;n ch&oacute;ng &#273;&#259;ng &#273;&agrave;n &#273;&#7875; h&#432;&#7903;ng &#7913;ng l&ograve;ng ng&#432;&#7905;ng v&#7885;ng c&#7911;a m&#7885;i ng&#432;&#7901;i.</p>

<p>L&atilde;o v&#7915;a d&#7913;t ti&#7871;ng li&#7873;n ph&aacute;o n&#7893; t&#7913; ph&iacute;a, chu&ocirc;ng tr&#7889;ng vang l&ecirc;n c&#7921;c k&#7923; nh&#7897;n nh&#7883;p. Kh&ocirc;ng c&#7847;n n&oacute;i c&#361;ng hi&#7875;u &#273;&acirc;y l&agrave; s&#7921; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c c&#7911;a b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n.</p>

<p>Gi&#7919;a l&uacute;c tr&#7889;ng chi&ecirc;ng d&#7853;y &#273;&#7845;t, ph&aacute;o n&#7893; vang tr&#7901;i b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n c&ugrave;ng t&acirc;n kh&aacute;ch do T&#7843; L&atilde;nh Thi&#7873;n m&#7901;i &#273;&#7871;n d&#7921; l&#7877; &#273;&#7891;ng thanh la h&eacute;t:</p>

<p>- M&#7901;i T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&#259;ng &#273;&agrave;n! M&#7901;i T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&#259;ng &#273;&agrave;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n kh&#7869; nh&uacute;n m&igrave;nh l&#432;&#7899;t nh&#7865; xu&#7889;ng Phong thi&#7873;n &#273;&agrave;i.</p>

<p>L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, b&oacute;ng t&#7883;ch d&#432;&#417;ng chi&#7871;u ch&ecirc;nh ch&#7871;ch v&agrave;o t&#7845;m &aacute;o ho&agrave;ng b&agrave;o c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n khi&#7871;n cho m&#7847;u v&agrave;ng c&agrave;ng th&ecirc;m ph&#7847;n r&#7921;c r&#7905;. B&#7847;u tr&#7901;i kh&ocirc;ng ch&uacute;t v&#7903;n m&acirc;y, c&#7843;nh v&#7853;t s&aacute;ng l&#7841;ng huy ho&agrave;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7913;ng tr&ecirc;n &#273;&agrave;i v&ograve;ng tay v&aacute;i kh&#7855;p b&#7889;n ph&iacute;a r&#7891;i &#273;&#7913;ng ngay ng&#7855;n l&#7841;i h&#432;&#7899;ng v&#7873; ph&iacute;a qu&#7847;n h&agrave;o &#7903; d&#432;&#7899;i &#273;&agrave;i, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- T&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m h&acirc;n h&#7841;nh &#273;&#432;&#7907;c c&aacute;c v&#7883; b&#7857;ng h&#7919;u qu&aacute; y&ecirc;u giao cho tr&#7885;ng tr&aacute;ch. N&#7871;u t&#7841;i h&#7841; kh&#432;&#7899;c t&#7915; kh&ocirc;ng ch&#7883;u g&aacute;nh v&aacute;c ch&#7859;ng h&oacute;a l&agrave; ch&#7881; bi&#7871;t m&igrave;nh m&agrave; kh&ocirc;ng h&#7871;t l&ograve;ng v&#7899;i v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o.</p>

<p>H&#7855;n v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; m&#7845;y tr&ecirc;m &#273;&#7879; t&#7921; ph&aacute;i Tung S&#417;n v&#7895; tay reo h&ograve; l&agrave;m ch&#7845;n &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c.</p>

<p>Ti&#7871;ng reo h&ograve; v&#7915;a d&#7913;t, b&#7895;ng c&oacute; thanh &acirc;m trong tr&#7867;o c&#7911;a m&#7897;t ng&#432;&#7901;i ph&#7909; n&#7919; c&#7845;t l&ecirc;n:</p>

<p>- T&#7843; s&#432; b&aacute; m&#7899;i &#273;&aacute;nh g&#7851;y &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ti&#7875;u &#273;i&#7879;t n&#7919; m&agrave; &#273;&atilde; t&#7921; coi l&agrave; c&oacute; th&#7875; &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i r&#7891;i ch&#259;ng?</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; Nh&#7841;c Linh San.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;p:</p>

<p>- Qu&#7847;n h&ugrave;ng hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y &#273;&#7873;u &#273;&#7891;ng &yacute; vi&#7879;c t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i ai th&#7855;ng th&igrave; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i. Gi&#7843; t&#7927; Nh&#7841;c ti&#7875;u th&#432; &#273;&aacute;nh b&#7853;t &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay ta th&igrave; qu&#7847;n h&ugrave;ng c&#361;ng vui l&ograve;ng m&#7901;i Nh&#7841;c ti&#7875;u th&#432; l&ecirc;n &#273;&#7843;m nhi&#7879;m ch&#7913;c n&agrave;y. Nh&#432;ng...</p>

<p>Nh&#7841;c Linh San ng&#7855;t l&#7901;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t n&#7919; l&agrave;m g&igrave; c&oacute; &#273;&#7911; b&#7843;n l&atilde;nh th&#7855;ng T&#7843; s&#432; b&aacute;. Nh&#432;ng trong Ng&#361; nh&#7841;c ph&aacute;i ch&#7859;ng l&#7869; kh&ocirc;ng c&ograve;n ai &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c T&#7843; s&#432; b&aacute; hay sao?</p>

<p>Trong nh&#7919;ng ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#7903; Ng&#361; nh&#7841;c ph&aacute;i T&#7843; L&atilde;nh Thi&#7873;n ch&#7881; &uacute;y k&#7925; c&oacute; L&#7879;nh H&#7891; Xung. Hi&#7879;n gi&#7901; h&#7855;n th&#7845;y ch&agrave;ng &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; trong l&ograve;ng khoan kho&aacute;i t&#7921;a h&#7891; c&#7845;t &#273;&#432;&#7907;c m&#7889;i lo &acirc;u n&#7863;ng tr&#297;u. H&#7855;n nghe Nh&#7841;c Linh San n&oacute;i v&#7853;y li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- Ph&#7843;i ch&#259;ng Nh&#7841;c ti&#7875;u th&#432; cho l&agrave; l&#7879;nh t&ocirc;n, l&#7879;nh &#273;&#432;&#7901;ng hay l&agrave; t&ocirc;n phu c&oacute; b&#7843;n l&atilde;nh cao h&#417;n l&atilde;o phu?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n li&#7873;n c&#432;&#7901;i &#7847;m l&ecirc;n ra chi&#7873;u ch&#7871; di&#7877;u khinh khi.</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Tr&#432;&#7907;ng phu c&#7911;a &#273;i&#7879;t n&#7919; v&agrave;o h&#7841;ng h&#7853;u b&#7889;i, b&#7843;n l&atilde;nh y ch&#7855;c c&ograve;n k&eacute;m T&#7843; s&#432; b&aacute;, nh&#432;ng &#273;i&#7879;t n&#7919; ngh&#297; r&#7857;ng ki&#7871;m ph&aacute;p c&#7911;a gia m&#7851;u c&#361;ng c&oacute; th&#7875; t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i T&#7843; s&#432; b&aacute; c&ograve;n gia ph&#7909; nh&#7845;t &#273;&#7883;nh v&otilde; c&ocirc;ng tinh th&acirc;m h&#417;n T&#7843; s&#432; b&aacute; r&#7845;t nhi&#7873;u.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n n&#7893;i l&ecirc;n h&eacute;t om s&ograve;m. K&#7867; hu&yacute;t s&aacute;o m&#7891;m ng&#432;&#7901;i d&#7853;m m&#7841;nh ch&acirc;n xu&#7889;ng &#273;&#7845;t binh binh &#273;&#7875; ph&#7843;n &#273;&#7889;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n quay sang ng&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! L&#7879;nh &aacute;i ca ng&#7907;i v&otilde; c&ocirc;ng c&#7911;a ti&ecirc;n sinh, v&#7853;y ti&ecirc;n sinh t&iacute;nh sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;i&#7879;t n&#7919; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, t&iacute;nh kh&iacute; b&#7891;ng b&#7897;t &#259;n n&oacute;i kh&ocirc;ng bi&#7871;t gi&#7919; xin T&#7843; huynh &#273;&#7915;ng &#273;&#7875; t&acirc;m. V&otilde; c&ocirc;ng c&ugrave;ng ki&#7871;m ph&aacute;p c&#7911;a ti&#7875;u &#273;&#7879; &#273;em so v&#7899;i c&aacute;c v&#7883; cao nh&acirc;n ti&#7873;n b&#7889;i nh&#432; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, C&aacute;i Bang bang ch&uacute;a th&igrave; d&#297; nhi&ecirc;n h&atilde;y c&ograve;n k&eacute;m xa.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7855;c t&#7899;i t&ecirc;n m&igrave;nh tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i li&#7873;n bi&#7871;n s&#7855;c ra chi&#7873;u t&#7913;c gi&#7853;n v&igrave; h&#7855;n bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng c&oacute; &yacute; t&#7921; coi m&igrave;nh v&otilde; c&ocirc;ng gi&#7887;i h&#417;n h&#7855;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ch&#432;a k&#7883;p l&ecirc;n ti&#7871;ng th&igrave; l&atilde;o gi&agrave; ph&aacute;i Tung S&#417;n l&uacute;c tr&#432;&#7899;c h&#7887;i ngay:</p>

<p>- V&#7853;y v&otilde; c&ocirc;ng Nh&#7841;c ti&ecirc;n sinh so v&#7899;i T&#7843; ch&#432;&#7903;ng m&ocirc;n th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Gi&#7919;a T&#7843; huynh v&agrave; t&#7841;i h&#7841; tuy &#273;&atilde; c&oacute; m&#7889;i giao t&igrave;nh v&#7873; tinh th&#7847;n l&acirc;u n&#259;m nh&#432;ng ch&#7881; bi&#7871;t ki&#7871;m ph&aacute;p hai ph&aacute;i Tung S&#417;n v&agrave; Hoa S&#417;n ng&agrave;y tr&#432;&#7899;c &#273;&#7873;u n&#7893;i ti&#7871;ng tr&ecirc;n ch&#7889;n giang h&#7891;. V&otilde; c&ocirc;ng m&#7895;i ph&aacute;i &#273;&#7873;u c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o c&#7911;a n&oacute;. M&#7845;y tr&#259;m n&#259;m nay gi&#7919;a hai ph&aacute;i ch&#432;a t&#7915;ng c&oacute; cu&#7897;c so t&agrave;i cao th&#7845;p m&agrave; H&agrave;n huynh h&#7887;i t&#7841;i h&#7841; c&acirc;u n&agrave;y th&igrave; th&#7853;t kh&oacute; m&agrave; gi&#7843;i th&iacute;ch cho r&otilde; &#273;&#432;&#7907;c.</p>

<p>T&eacute; ra t&#7915; n&atilde;y t&#7899;i gi&#7901; l&atilde;o gi&agrave; m&#7845;y l&#7847;n &#273;&#7913;ng ra ph&aacute;t bi&#7875;u &yacute; ki&#7871;n n&agrave;y v&#7889;n ng&#432;&#7901;i h&#7885; H&agrave;n. C&#7913; nghe gi&#7885;ng l&#432;&#7905;i v&agrave; coi th&aacute;i &#273;&#7897; c&#7911;a l&atilde;o c&#361;ng c&oacute; th&#7875; &#273;o&aacute;n &#273;&#432;&#7907;c &#273;&#7883;a v&#7883; l&atilde;o &#7903; ph&aacute;i Tung S&#417;n kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng h&egrave;n k&eacute;m. C&oacute; &#273;i&#7873;u &iacute;t ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n m&agrave; th&ocirc;i.</p>

<p>L&atilde;o h&#7885; H&agrave;n h&#7887;i l&#7841;i:</p>

<p>- Nghe gi&#7885;ng l&#432;&#7905;i Nh&#7841;c ti&ecirc;n sinh th&igrave; d&#432;&#7901;ng nh&#432; ti&ecirc;n sinh t&#7921; cho m&igrave;nh c&oacute; b&#7843;n l&atilde;nh cao th&acirc;m h&#417;n T&#7843; ch&#432;&#7903;ng m&ocirc;n th&igrave; ph&#7843;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&#7913;c Kh&#7893;ng T&#7917; &#273;&atilde; n&oacute;i: "Qu&acirc;n t&#7917; v&ocirc; s&#7903; tranh, t&#7845;t &#273;&atilde; v&atilde; h&ocirc;". Theo l&#7901;i ng&agrave;i th&igrave; &#273;&#7889;i v&#7899;i ng&#432;&#7901;i qu&acirc;n t&#7917; kh&ocirc;ng c&oacute; chuy&#7879;n tranh d&agrave;nh m&agrave; c&oacute; th&igrave; cho &#7903; ch&#7895; thi b&#7855;n. Vi&#7879;c mu&#7889;n nghi&ecirc;n c&#7913;u cho hi&#7875;u v&otilde; c&ocirc;ng cao hay th&#7845;p l&agrave; t&acirc;m nguy&#7879;n c&#7911;a m&#7885;i ng&#432;&#7901;i. X&#432;a &#273;&atilde; th&#7871; m&agrave; nay v&#7851;n th&#7871;. C&aacute;c b&#7853;c hi&#7873;n gi&#7843; c&ograve;n kh&ocirc;ng tr&aacute;nh kh&#7887;i &#273;i&#7873;u &#273;&oacute; th&igrave; d&#297; nhi&ecirc;n t&#7841;i h&#7841; c&#361;ng mu&#7889;n th&#7881;nh gi&aacute;o &#7903; n&#417;i T&#7843; ch&#432;&#7903;ng m&ocirc;n t&#7915; l&acirc;u. Song b&#7919;a nay l&agrave; ng&agrave;y ki&#7871;n l&#7853;p Ng&#361; nh&#7841;c ph&aacute;i m&agrave; t&#7841;i h&#7841; l&#7841;i so g&#432;&#417;m v&#7899;i T&#7843; huynh th&igrave; t&#7887; ra m&igrave;nh c&#361;ng mu&#7889;n tranh &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#7911;a Ng&#361; nh&#7841;c ph&aacute;i v&agrave; s&#7869; g&acirc;y n&ecirc;n nh&#7919;ng &#273;i&#7873;u tai ti&#7871;ng kh&ocirc;ng hay.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i ngay:</p>

<p>- Nh&#7841;c huynh m&agrave; th&#7855;ng &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay ti&#7875;u &#273;&#7879; th&igrave; l&#7869; d&#297; nhi&ecirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i s&#7869; do Nh&#7841;c huynh &#273;&#7843;m nhi&#7879;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n xua tay &#273;&aacute;p:</p>

<p>- D&ugrave; cho v&otilde; c&ocirc;ng ti&#7875;u &#273;&#7879; c&oacute; cao minh h&#417;n T&#7843; huynh nh&#432;ng v&#7873; ph&#7847;n nh&acirc;n ph&#7849;m ch&#432;a ch&#7855;c &#273;&atilde; h&#417;n. V&#7843; l&#7841;i tuy t&#7841;i h&#7841; v&#7841;n nh&#7845;t m&agrave; th&#7855;ng &#273;&#432;&#7907;c T&#7843; huynh nh&#432;ng ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng n&#7893;i nh&#7919;ng cao nh&acirc;n kh&aacute;c trong Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7921;a l&#7901;i r&#7845;t khi&ecirc;m t&#7889;n song c&acirc;u n&agrave;o c&#361;ng &#273;&oacute;n tr&#432;&#7899;c r&agrave;o sau v&egrave; ng&#7909; &yacute; m&igrave;nh h&#417;n T&#7843; L&atilde;nh Thi&#7873;n v&#7873; c&#7843; m&#7885;i m&#7863;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&agrave;ng nghe c&agrave;ng th&#7845;y t&#7913;c nh&#432; v&#7905; m&#7853;t nh&#432;ng kh&ocirc;ng l&#7897; ra ngo&agrave;i m&#7863;t ch&#7881; c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Nh&#7841;c huynh l&#7915;ng danh thi&ecirc;n h&#7841; l&agrave; Qu&acirc;n T&#7917; ki&#7871;m, hai ch&#7919; qu&acirc;n t&#7917; ai c&#361;ng hi&#7875;u r&#7891;i, c&ograve;n v&#7873; ki&#7871;m th&#7921;c h&#432; ra sao tai nghe kh&ocirc;ng b&#7857;ng m&#7855;t th&#7845;y. B&#7919;a nay nh&acirc;n ng&agrave;y t&#7909; h&#7897;i anh h&ugrave;ng b&#7889;n b&#7875; ti&#7875;u &#273;&#7879; mong Nh&#7841;c huynh ph&ocirc; tr&#432;&#417;ng nh&#7919;ng ki&#7871;m ph&aacute;p cao si&ecirc;u &#273;&#7875; qu&#7847;n anh h&ugrave;ng c&ugrave;ng th&#432;&#7903;ng th&#7913;c v&agrave; m&#7903; r&#7897;ng t&#7847;m m&#7855;t.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n reo &#7847;m l&ecirc;n:</p>

<p>- L&ecirc;n &#273;&agrave;i t&#7927; &#273;&#7845;u &#273;i! N&#7871;u ch&#7881; bi&#7871;t n&oacute;i mi&#7879;ng m&agrave; l&#7841;i s&#7907; s&#7879;t th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>M&#7863;c d&#7847;u bao nhi&ecirc;u ng&#432;&#7901;i l&agrave;m r&ugrave;m Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n th&#7843;n nhi&ecirc;n hai tay ch&#7855;p sau l&#432;ng, l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Khi T&#7843; L&atilde;nh Thi&#7873;n m&#432;u &#273;&#7891; cu&#7897;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, h&#7855;n &#273;&atilde; nh&igrave;n r&otilde; v&otilde; c&ocirc;ng c&#7911;a nh&#7919;ng tay cao th&#7911; b&#7889;n ph&aacute;i kia &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;o r&#7891;i. H&#7855;n t&#7921; tin kh&ocirc;ng m&#7897;t ai &#259;n &#273;&#7913;t m&igrave;nh &#273;&#432;&#7907;c m&#7899;i &#273;em h&#7871;t t&acirc;m l&#7921;c th&uacute;c &#273;&#7849;y c&ocirc;ng cu&#7897;c n&agrave;y cho &#273;&#432;&#7907;c th&agrave;nh t&#7921;u. N&#7871;u h&#7855;n t&#7921; l&#432;&#7907;ng c&ograve;n c&oacute; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao th&acirc;m h&#417;n m&igrave;nh th&igrave; sau khi h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ph&aacute;i r&#7891;i, ch&#7913;c ch&#432;&#7903;ng m&ocirc;n s&#7869; b&#7883; ng&#432;&#7901;i kh&aacute;c ph&#7895;ng m&#7845;t, c&ocirc;ng m&igrave;nh h&aacute; ch&#7859;ng th&agrave;nh c&ocirc;ng c&#7889;c, l&agrave;m c&#7895; s&#7861;n cho ng&#432;&#7901;i kh&aacute;c &#259;n?</p>

<p>Ki&#7871;m ph&aacute;p Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave;o b&#7853;c cao minh, T&#7917; h&agrave; th&#7847;n c&ocirc;ng c&#7911;a l&atilde;o c&#361;ng &#273;&atilde; luy&#7879;n &#273;&#7871;n m&#7897;t tr&igrave;nh &#273;&#7897; kh&aacute; cao l&agrave; nh&#7919;ng &#273;i&#7873;u h&#7855;n bi&#7871;t r&#7891;i. Nh&#432;ng h&ocirc;m &#7903; ch&ugrave;a T&#7843; L&atilde;nh Thi&#7873;n, Nh&#7841;c B&#7845;t Qu&#7847;n t&#7927; &#273;&#7845;u v&#7899;i L&#7879;nh H&#7891; Xung h&#7855;n &#273;&atilde; coi k&#7929; l&#7841;i c&agrave;ng y&ecirc;n t&acirc;m v&igrave; bi&#7871;t ch&#7855;c ki&#7871;m ph&aacute;p c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n d&ugrave; tinh th&acirc;m c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a h&#7855;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n vung c&#432;&#7899;c &#273;&aacute; L&#7879;nh H&#7891; Xung m&agrave; ch&acirc;n ph&#7843;i l&atilde;o b&#7883; g&#7851;y v&igrave; s&#7913;c ch&#7845;n &#273;&#7897;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng h&#7855;n c&agrave;ng hi&#7875;u r&otilde; n&#7897;i c&ocirc;ng c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng ch&#7881; v&agrave;o h&#7841;ng t&#7847;m th&#432;&#7901;ng. Ph&agrave;m ng&#432;&#7901;i n&#7897;i l&#7921;c tinh th&acirc;m th&igrave; khi ph&aacute;t &#273;&#7897;ng &#273;&aacute;nh ng&#432;&#7901;i d&ugrave; ch&#7859;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng c&#361;ng quy&#7871;t kh&ocirc;ng &#273;&#7875; ch&iacute;nh m&igrave;nh ph&#7843;i t&#7893;n th&#7845;t. Hi&#7879;n gi&#7901; T&#7843; L&atilde;nh Thi&#7873;n nghe cha con Nh&#7841;c B&#7845;t Qu&#7847;n bu&ocirc;ng l&#7901;i kho&aacute;c l&aacute;c th&igrave; ch&#7881; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&#7845;t qu&aacute; l&atilde;o ng&#7845;m ng&#7847;m h&#7885;c &#273;&#432;&#7907;c v&agrave;i tuy&#7879;t chi&ecirc;u c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i. Gi&#7843; t&#7927; l&atilde;o c&#7913; &#273;&#7897;ng th&#7911; v&#7899;i ta r&#7891;i &#273;&#7897;t nhi&ecirc;n thi tri&#7875;n nh&#7919;ng tuy&#7879;t chi&ecirc;u &#273;&oacute; th&igrave; c&ograve;n c&oacute; th&#7875; khi&#7871;n cho ta ph&#7843;i gi&#7853;t m&igrave;nh kinh h&atilde;i. Nh&#432;ng l&atilde;o l&#7841;i &#273;i sai n&#432;&#7899;c c&#7901; cho con g&aacute;i ph&ocirc; tr&#432;&#417;ng ra tr&#432;&#7899;c &#273;&#7897;ng th&#7911; v&#7899;i ta. B&acirc;y gi&#7901; ta &#273;&atilde; bi&#7871;t m&agrave; &#273;&#7873; ph&ograve;ng th&igrave; l&atilde;o c&ograve;n l&agrave;m &#273;&#432;&#7907;c tr&ograve; g&igrave; n&#7919;a?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n th&#7911;y chung kh&ocirc;ng mu&#7889;n l&ecirc;n &#273;&agrave;i t&#7927; ki&#7871;m li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y r&#7845;t nhi&#7873;u m&#432;u k&#7871;. N&#7871;u tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng m&agrave; ta kh&ocirc;ng &#273;&aacute;nh cho h&#7855;n ph&#7843;i m&#7897;t phen li&#7875;ng xi&#7875;ng c&ograve;n &#273;&#7875; h&#7855;n ng&oacute;c &#273;&#7847;u d&#7853;y &#273;&#432;&#7907;c &#7903; trong Ng&#361; nh&#7841;c ph&aacute;i s&#7869; th&agrave;nh m&#7889;i h&#7853;u h&#7885;a cho m&igrave;nh.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- Nh&#7841;c huynh anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7873;u &#273;&#7891;ng thanh m&#7901;i Nh&#7841;c huynh l&ecirc;n &#273;&agrave;i &#273;&#7875; ph&ocirc; tr&#432;&#417;ng b&#7843;n l&atilde;nh m&agrave; sao Nh&#7841;c huynh l&#7841;i kh&ocirc;ng n&#7875; l&#7901;i y&ecirc;u c&#7847;u c&#7911;a m&#7885;i ng&#432;&#7901;i?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- T&#7843; huynh &#273;&atilde; d&#7841;y th&#7871; v&#7853;y ti&#7875;u &#273;&#7879; mu&#7889;n t&#7887; l&ograve;ng cung k&iacute;nh kh&ocirc;ng g&igrave; b&#7857;ng tu&acirc;n l&#7879;nh.</p>

<p>&#272;o&#7841;n l&atilde;o u&#7875; o&#7843;i b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c m&#7897;t tr&egrave;o nh&#7919;ng b&#7853;c &#273;&aacute; ch&#7853;m ch&#7841;p ti&#7871;n l&ecirc;n &#273;&agrave;i.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y l&#7841;i &#273;&#432;&#7907;c coi chuy&#7879;n n&aacute;o nhi&#7879;t &#273;&#7873;u v&#7895; tay hoan h&ocirc;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n &#273;&agrave;i r&#7891;i ch&#7855;p tay n&oacute;i:</p>

<p>- T&#7843; huynh! Hi&#7879;n nay gi&#7919;a T&#7843; huynh v&agrave; &#273;&#7879; &#273;&atilde; l&agrave; b&#7841;n &#273;&#7891;ng m&ocirc;n, &#273;&aacute;ng l&yacute; ch&uacute;ng ta kh&ocirc;ng n&ecirc;n t&#7927; &#273;&#7845;u ki&#7871;m ph&aacute;p, ng&#7863;t v&igrave; ch&uacute;ng anh h&ugrave;ng &#273;&atilde; mu&#7889;n cho ti&#7875;u &#273;&#7879; ph&#7843;i l&ograve;i c&aacute;i x&#7845;u ra n&ecirc;n ti&#7875;u &#273;&#7879; &#273;&agrave;nh ph&#7843;i mi&#7877;n c&#432;&#7905;ng b&#7889;i ti&#7871;p T&#7843; huynh. Ch&uacute;ng ta ch&#7881; tha thi&#7871;t v&#7873; chuy&#7879;n ch&#7913;ng minh v&otilde; ngh&#7879; ch&#7913; kh&ocirc;ng ph&#7843;i t&#7927; &#273;&#7845;u &#273;&#7875; tranh th&#7855;ng b&#7841;i v&#7853;y ti&#7875;u &#273;&#7879; &#273;&#7873; ngh&#7883; c&#7913; &#273;i&#7875;m t&#7899;i m&agrave; th&ocirc;i. T&#7843; huynh ngh&#297; sao?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; s&#7869; c&#7849;n th&#7853;n h&#7871;t s&#7913;c &#273;&#7875; kh&#7887;i &#273;&#7843; th&#432;&#417;ng Nh&#7841;c huynh.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n k&ecirc;u r&#7847;m l&ecirc;n, m&#7895;i ng&#432;&#7901;i la m&#7897;t c&acirc;u:</p>

<p>- Ch&#432;a &#273;&aacute;nh &#273;&atilde; van v&#7881; xin tha th&igrave; r&#7857;ng &#273;&#7915;ng &#273;&aacute;nh n&#7919;a l&agrave; h&#417;n.</p>

<p>- N&#7871;u s&#7907; th&igrave; riu r&iacute;u ch&#7883;u thua r&#7891;i xu&#7889;ng &#273;&agrave;i &#273;i. B&acirc;y gi&#7901; h&atilde;y c&ograve;n k&#7883;p.</p>

<p>- &#272;ao ki&#7871;m kh&ocirc;ng c&oacute; m&#7855;t th&igrave; m&#7897;t khi &#273;&#7897;ng th&#7911; ai b&#7843;o &#273;&#7843;m gi&#7919; cho l&atilde;o kh&#7887;i ch&#7871;t v&agrave; kh&#7887;i b&#7883; th&#432;&#417;ng &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7911;m t&#7881;m c&#432;&#7901;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! &#272;ao ki&#7871;m kh&ocirc;ng c&oacute; m&#7855;t &#273;&atilde; &#273;&#7897;ng th&#7911; th&igrave; kh&oacute; m&agrave; tr&aacute;nh kh&#7887;i chuy&#7879;n th&#432;&#417;ng vong.</p>

<p>&#272;o&#7841;n l&atilde;o quay v&#7873; ph&iacute;a qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n n&oacute;i ti&#7871;p:</p>

<p>- Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n ch&uacute; &yacute;! Ta c&ugrave;ng T&#7843; s&#432; huynh ch&#7881; thi&#7871;t tha v&otilde; ngh&#7879;, tuy&#7879;t kh&ocirc;ng th&ugrave; o&aacute;n. Gi&#7843; t&#7927; T&#7843; s&#432; huynh c&oacute; l&#7905; tay gi&#7871;t ta ho&#7863;c &#273;&aacute;nh ta &#273;&#7871;n b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; &#273;&oacute; ch&#7859;ng qua l&agrave; s&#7921; ng&#7851;u nhi&ecirc;n kh&ocirc;ng th&#7875; tr&aacute;nh &#273;&#432;&#7907;c trong cu&#7897;c t&#7927; &#273;&#7845;u. V&#7853;y c&aacute;c ng&#432;&#417;i kh&ocirc;ng n&ecirc;n &#273;em l&ograve;ng th&ugrave; h&#7853;n s&#432; b&aacute;, c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c g&acirc;y chuy&#7879;n r&#7855;c r&#7889;i v&#7899;i c&aacute;c m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n &#273;&#7875; l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n t&igrave;nh &#273;&#7891;ng m&ocirc;n trong Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>B&#7885;n Nh&#7841;c Linh San &#273;&#7873;u l&#7899;n ti&#7871;ng v&acirc;ng d&#7841;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i v&#7853;y c&#361;ng kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Nh&#7841;c huynh th&ocirc;ng hi&#7875;u ngh&#297;a l&#7899;n coi t&igrave;nh b&#7857;ng h&#7919;u &#273;&#7891;ng m&ocirc;n l&agrave;m tr&#7885;ng th&#7853;t l&agrave; hay qu&aacute;!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ph&aacute;i l&agrave; m&#7897;t c&ocirc;ng cu&#7897;c l&#7899;n lao r&#7845;t gian nan m&#7899;i th&agrave;nh t&#7921;u. N&#7871;u hai ch&uacute;ng ta lu&#7853;n ki&#7871;m &#273;&#7885; ngh&#7873; m&agrave; &#273;&#7875; t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute;, g&acirc;y n&ecirc;n cu&#7897;c ph&acirc;n tranh trong &#273;&#7891;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&agrave; ph&#7843;n b&#7897;i v&#7899;i &yacute; ngh&#297;a cu&#7897;c h&#7907;p ph&aacute;i m&agrave; ch&uacute;ng ta v&#7851;n theo &#273;u&#7893;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>R&#7891;i h&#7855;n t&#7921; nh&#7911;:</p>

<p>- L&atilde;o n&agrave;y &#273;&atilde; sinh l&ograve;ng khi&#7871;p nh&#432;&#7907;c v&#7853;y ta n&ecirc;n th&#7915;a c&#417; ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i &#273;&#7875; ki&#7873;m ch&#7871; l&atilde;o cho xong.</p>

<p>Nh&#7919;ng tay cao th&#7911; d&#297; t&#7927; v&otilde; nhi&ecirc;n n&#7897;i l&#7921;c v&agrave; chi&ecirc;u th&#7913;c l&agrave; &#273;i&#7873;u quan tr&#7885;ng song cu&#7897;c th&#7855;ng b&#7841;i th&#432;&#7901;ng th&#432;&#7901;ng do kh&iacute; th&#7871; nh&#7845;t th&#7901;i th&#7883;nh suy m&#7897;t l&uacute;c m&agrave; g&acirc;y n&ecirc;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n t&#7887; ra khi&#7871;p nh&#432;&#7907;c th&igrave; m&#7915;ng th&#7847;m trong b&#7909;ng:</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng vang l&ecirc;n! H&#7855;n &#273;&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887;.</p>

<p>L&uacute;c r&uacute;t tr&#432;&#7901;ng ki&#7871;m T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; c&#7889; &yacute; &#273;&#7875; l&#432;&#7905;i ki&#7871;m &#273;&#7909;ng v&agrave;o v&#7887; b&#7853;t l&ecirc;n ti&#7871;ng vang. Nh&#7919;ng ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u &#273;&#7873;u l&#7845;y l&agrave;m kinh h&atilde;i.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



