<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 189</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m B&igrave;nh Chi Th&#7893; L&#7897; &#7849;n T&igrave;nh</b></font></p>


<p>&#160;</p>





<p>Doanh Doanh nghe L&acirc;m B&igrave;nh Chi n&oacute;i t&#7899;i &#273;&acirc;y l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:</p>

<p>- Theo l&#7901;i gia gia th&igrave; pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; n&agrave;y c&ugrave;ng pho Qu&#7923; hoa b&#7843;o &#273;i&#7875;n c&#7911;a b&#7843;n gi&aacute;o xu&#7845;t ph&aacute;t t&#7915; m&#7897;t ngu&#7891;n g&#7889;c. V&igrave; l&#7869; &#273;&oacute; m&agrave; nguy&ecirc;n &yacute; c&#259;n b&#7843;n c&#7911;a hai pho ch&#7881; l&agrave; m&#7897;t. Tr&aacute;ch n&agrave;o ki&#7871;m ph&aacute;p c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; L&acirc;m B&igrave;nh Chi gi&#7889;ng h&#7879;t ki&#7871;m ph&aacute;p c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>R&#7891;i n&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>-Gia gia c&ograve;n n&oacute;i luy&#7879;n t&#7853;p c&ocirc;ng phu trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n ch&#7881; c&oacute; h&#7841;i ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c l&#7907;i g&igrave;. L&atilde;o gia c&ograve;n bi&#7871;t r&otilde; l&agrave; con nh&agrave; v&otilde; th&igrave; khi th&#7845;y n&#7897;i dung c&#7911;a m&#7897;t v&otilde; c&ocirc;ng tinh di&#7879;u d&ugrave; bi&#7871;t t&#7853;p n&oacute; l&agrave; c&oacute; h&#7841;i c&#361;ng d&#7845;n th&acirc;n v&agrave;o r&#7891;i kh&ocirc;ng r&uacute;t ra &#273;&#432;&#7907;c v&igrave; th&#7871; l&atilde;o nh&acirc;n gia kh&ocirc;ng th&egrave;m d&ograve;m ng&oacute; &#273;&#7871;n Qu&#7923; hoa b&#7843;o &#273;i&#7875;n ngay t&#7915; l&uacute;c ban &#273;&#7847;u. Nh&#432; v&#7853;y &#273;&#7911; t&#7887; l&atilde;o nh&acirc;n gia &#273;&#7847;u &oacute;c s&aacute;ng su&#7889;t h&#417;n ng&#432;&#7901;i, b&#7887; n&oacute; l&agrave; th&#432;&#7907;ng s&aacute;ch.</p>

<p>N&agrave;ng ch&#7907;t ngh&#297; &#273;&#7871;n m&#7897;t v&#7845;n &#273;&#7873; r&#7891;i t&#7921; h&#7887;i:</p>

<p>- Nguy&ecirc;n nh&acirc;n n&agrave;o &#273;&atilde; th&uacute;c &#273;&#7849;y gia gia ta trao Qu&#7923; hoa b&#7843;o &#273;i&#7875;n l&#7841;i cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i?</p>

<p>V&#7873; &#273;i&#7875;m n&agrave;y ch&#7881; c&oacute; m&#7897;t l&yacute; do r&#7845;t d&#7877; hi&#7875;u, n&agrave;ng t&#7921; nh&#7911;:</p>

<p>- C&oacute; l&#7869; gia gia ta ng&agrave;y tr&#432;&#7899;c &#273;&atilde; nh&igrave;n th&#7845;y ch&#7895; m&#432;u &#273;&#7891; b&#7845;t ch&iacute;nh c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ho&#7863;c v&igrave; m&#7897;t l&yacute; do &#273;&#7873; ph&ograve;ng h&#7855;n c&oacute; d&atilde; t&acirc;m tranh &#273;o&#7841;t ng&ocirc;i gi&aacute;o ch&#7911; n&ecirc;n l&atilde;o gia trao b&#7843;o &#273;i&#7875;n cho h&#7855;n l&agrave; &#273;&#7875; h&atilde;m h&#7841;i h&#7855;n. Th&#7871; m&agrave; H&#432;&#7899;ng th&uacute;c th&uacute;c l&#7841;i l&#7845;y vi&#7879;c n&agrave;y l&agrave;m b&#7845;t m&atilde;n, th&uacute;c th&uacute;c b&#7843;o gia gia b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i che m&#7855;t, m&#7897;t l&ograve;ng tin c&#7853;y h&#7855;n trao c&#7843; b&#7843;o &#273;i&#7875;n n&ecirc;n th&uacute;c th&uacute;c r&#7845;t lo ng&#7841;i. Th&#7921;c ra gia gia ta ch&#7859;ng nh&#7919;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t tinh minh m&agrave; t&acirc;m c&#417; l&#7841;i v&ocirc; c&ugrave;ng l&#7907;i h&#7841;i ch&#7913; &#273;&acirc;u ph&#7843;i ng&#432;&#7901;i h&#7891; &#273;&#7891;? C&oacute; &#273;i&#7873;u ng&#432;&#7901;i t&iacute;nh kh&ocirc;ng b&#7857;ng tr&#7901;i &#273;&#7883;nh gi&#7843; t&#7927; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ngh&#297; t&#7899;i c&acirc;u "Ti&ecirc;n h&#7841; th&#7911; vi c&#432;&#7901;ng" h&#7841; s&aacute;t ngay gia gia th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i? Nh&#432;ng h&#7855;n l&#7841;i &#273;em gia gia c&#7847;m t&ugrave; &#7903; d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891;. Th&#7871; th&igrave; t&acirc;m &#273;&#7883;a h&#7855;n ch&#432;a ph&#7843;i l&agrave; t&agrave;n &aacute;c &#273;&#7871;n c&ugrave;ng c&#7921;c. N&#7871;u h&#7855;n nh&acirc;n l&uacute;c b&#7855;t &#273;&#432;&#7907;c gia gia vung &#273;ao ch&eacute;m m&#7897;t nh&aacute;t th&igrave; b&#7885;n m&igrave;nh l&agrave;m g&igrave; c&oacute; c&#417; h&#7897;i tr&#7843; o&aacute;n? Th&#7921;c ra b&#7885;n m&igrave;nh gi&#7871;t &#273;&#432;&#7907;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng l&agrave; may m&#7855;n v&ocirc; c&ugrave;ng. N&#7871;u kh&ocirc;ng c&oacute; Xung lang ra tay tr&#7907; l&#7921;c th&igrave; ba ng&#432;&#7901;i l&agrave; gia gia, H&#432;&#7899;ng th&uacute;c th&uacute;c v&agrave; ta t&#7845;t b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i gi&#7871;t ch&#7871;t. &#272;&#7891;ng th&#7901;i n&#7871;u kh&ocirc;ng c&oacute; gian nh&acirc;n D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#7903; b&ecirc;n l&agrave;m h&#7855;n r&#7889;i lo&#7841;n t&acirc;m th&#7847;n th&igrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng kh&ocirc;ng th&#7845;t b&#7841;i. Doanh Doanh ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c n&agrave;ng n&#7849;y l&ograve;ng th&#432;&#417;ng cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. N&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i sau khi c&#7847;m t&ugrave; gia gia h&#7855;n v&#7851;n &#273;&#7889;i &#273;&atilde;i v&#7899;i ta r&#7845;t t&#7917; t&#7871;. Ta &#7903; trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ch&#7859;ng k&eacute;m g&igrave; m&#7897;t b&agrave; c&ocirc;ng ch&uacute;a. Hi&#7879;n gia gia ta tr&#7903; l&#7841;i l&agrave;m gi&aacute;o ch&#7911; d&#297; nhi&ecirc;n l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t vinh h&#7841;nh. H&#7905;i &ocirc;i! ta &#273;&atilde; c&oacute; Xung lang &#7903; trong l&ograve;ng th&igrave; c&ograve;n ngh&#297; &#273;&#7871;n chuy&#7879;n vinh h&#7841;nh l&agrave;m g&igrave; n&#7919;a?</p>

<p>T&#7915; thu&#7903; nh&#7887; Doanh Doanh &#273;&#432;&#7907;c Nh&#7853;m Ng&atilde; H&agrave;nh v&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i chi&#7873;u chu&#7897;ng quen n&#7871;t n&ecirc;n h&agrave;nh &#273;&#7897;ng c&#7911;a n&agrave;ng kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u qu&aacute; ch&#7899;n. &#272;&#7889;i v&#7899;i qu&#7847;n h&agrave;o n&agrave;ng tha h&#7891; sai ph&aacute;i v&agrave; l&agrave;m oai l&agrave;m ph&aacute;ch. N&agrave;ng cho &#273;&oacute; l&agrave; m&#7897;t chuy&#7879;n d&#297; nhi&ecirc;n nh&#432;ng t&#7915; ng&agrave;y n&agrave;ng bu&#7897;c ch&#7863;t m&#7889;i t&igrave;nh v&agrave;o L&#7879;nh H&#7891; Xung th&igrave; t&iacute;nh h&#7841;nh n&agrave;ng &#273;&#7897;t nhi&ecirc;n bi&#7871;n &#273;&#7893;i h&#7859;n n&agrave;ng tr&#7903; n&ecirc;n ng&#432;&#7901;i v&#259;n nh&atilde; d&#7883;u d&agrave;ng g&#7891;m &#273;&#7911; &#273;&#7913;c t&iacute;nh hi&#7873;n h&ograve;a nhu thu&#7853;n.</p>

<p>Doanh Doanh h&#7891;i t&#432;&#7903;ng l&#7841;i nh&#7919;ng vi&#7879;c &#273;&atilde; qua. N&agrave;ng ngh&#297; t&#7899;i m&#432;u s&acirc;u xa c&#7911;a ph&#7909; th&acirc;n tuy c&oacute; l&#7907;i cho l&atilde;o nh&#432;ng trong l&ograve;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Xung lang &#273;&atilde; thu h&uacute;t v&agrave;o th&acirc;n th&#7875; bao nhi&ecirc;u lu&#7891;ng ch&acirc;n kh&iacute; kh&aacute;c l&#7841; c&#7911;a ng&#432;&#7901;i ngo&agrave;i. N&#7871;u kh&ocirc;ng ph&aacute;t t&aacute;ng ngay nh&#7919;ng ch&acirc;n kh&iacute; &#273;&oacute; &#273;&#7875; u&#7849;n k&#7871;t trong m&igrave;nh l&acirc;u ng&agrave;y th&igrave; m&#7847;m h&#7885;a l&#7841;i c&agrave;ng nguy hi&#7875;m. Th&#7871; m&agrave; &#273;&#7871;n nay gia gia v&#7851;n ch&#432;a ch&#7883;u truy&#7873;n thu&#7853;t t&aacute;n c&ocirc;ng cho ch&agrave;ng m&#7899;i th&#7853;t l&agrave; phi&#7873;n. Gia gia tuy khuy&ecirc;n b&#7843;o ch&agrave;ng h&#7877; ch&#7883;u gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o th&igrave; ch&#7859;ng nh&#7919;ng l&atilde;o nh&acirc;n gia truy&#7873;n thu&#7853;t t&aacute;n c&ocirc;ng ngay t&#7913;c kh&#7855;c m&agrave; c&ograve;n c&aacute;o th&#7883; cho gi&aacute;o ch&uacute;ng l&#7845;y ch&agrave;ng l&agrave;m ng&#432;&#7901;i th&#7915;a k&#7871; sau n&agrave;y l&ecirc;n k&#7871; v&#7883; gi&aacute;o ch&#7911;. Nh&#432;ng Xung lang l&#7841;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u c&uacute;i &#273;&#7847;u ph&#7909;c t&ugrave;ng. Vi&#7879;c n&agrave;y th&#7853;t kh&oacute; qu&aacute;! Kh&ocirc;ng bi&#7871;t t&iacute;nh th&#7871; n&agrave;o cho &#7893;n.</p>

<p>Doanh Doanh ng&#7891;i trong ru&#7897;ng k&ecirc; c&oacute; l&uacute;c kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m c&oacute; l&uacute;c l&#7841;i lo &acirc;u h&#7891;i h&#7897;p.</p>

<p>Tuy n&oacute;i l&agrave; l&agrave;m s&oacute;ng t&#432; t&#432;&#7903;ng r&#7845;t ph&#7913;c t&#7841;p r&agrave;o r&#7841;t trong &#273;&#7847;u &oacute;c n&agrave;ng nh&#432;ng th&#7921;c ra n&agrave;ng ngh&#297; lui ngh&#297; t&#7899;i c&#361;ng ch&#7881; nh&#7857;m v&agrave;o con ng&#432;&#7901;i L&#7879;nh H&#7891; Xung.</p>

<p>L&uacute;c n&agrave;y L&acirc;m B&igrave;nh Chi c&ugrave;ng Nh&#7841;c Linh San &#273;&#7873;u y&ecirc;n l&#7863;ng kh&ocirc;ng ai n&oacute;i c&acirc;u g&igrave;.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u L&acirc;m B&igrave;nh Chi b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Vi&ecirc;n &#272;&#7891; c&ocirc;ng ng&#7851;u nhi&ecirc;n t&igrave;m th&#7845;y T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#7903; trong ch&ugrave;a. L&atilde;o nh&acirc;n gia v&#7915;a l&#7845;y &#273;&#432;&#7907;c li&#7873;n &#273;em v&#7873; luy&#7879;n t&#7853;p ngay.</p>

<p>Nh&#7841;c Linh San ng&#7855;t l&#7901;i:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p tuy h&#7885;a ho&#7841;n kh&ocirc;n l&#432;&#7901;ng nh&#432;ng quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o ph&aacute;t t&aacute;c ngay t&#7913;c kh&#7855;c. &iacute;t ra l&agrave; n&#259;m, b&#7843;y n&#259;m sau m&#7899;i x&#7849;y h&#7853;u qu&#7843; hi&#7875;m ngh&egrave;o. V&#7853;y Vi&#7877;n &#272;&#7891; C&ocirc;ng l&#7845;y v&#7907; sinh con n&#7871;u kh&ocirc;ng &#7903; v&agrave;o th&#7901;i k&#7923; tr&#432;&#7899;c khi luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p th&igrave; c&#361;ng ngay sau khi luy&#7879;n th&agrave;nh t&#7913;c l&agrave; trong th&#7901;i gian h&#7885;a ho&#7841;n v&#7873; luy&#7879;n ki&#7871;m ch&#432;a k&#7883;p ph&aacute;t t&aacute;c.</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7853;p ng&#7915;ng:</p>

<p>- Kh&ocirc;ng... ph&#7843;i... th&#7871;...</p>

<p>G&atilde; k&eacute;o ba ch&#7919; n&agrave;y nh&#432;ng gi&#7885;ng n&oacute;i tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; g&#432;&#7907;ng g&#7841;o.</p>

<p>G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Ban &#273;&#7847;u ta c&#361;ng ngh&#297; nh&#432; ng&#432;&#417;i nh&#432;ng ch&#7881; sau m&#7845;y b&#7919;a li&#7873;n bi&#7871;t ngay l&agrave; kh&ocirc;ng &#273;&uacute;ng. Vi&#7877;n &#272;&#7891; C&ocirc;ng l&#7845;y v&#7907; sinh con tr&#432;&#7899;c khi c&oacute; ki&#7871;m ph&#7893; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c Linh San ch&#7881; &#7853;m &#7915; ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i n&oacute;i:</p>

<p>- Vi&#7877;n &#272;&#7891; C&ocirc;ng ch&#432;a l&#7845;y &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;ang tu h&agrave;nh &#7903; ch&ugrave;a, d&#297; nhi&ecirc;n nh&agrave; s&#432; kh&ocirc;ng th&#7875; l&#7845;y v&#7907; sinh con &#273;&#432;&#7907;c. Gia gia ta n&#7871;u &#273;&uacute;ng l&agrave; con ru&#7897;t c&#7911;a l&atilde;o nh&acirc;n gia th&igrave; c&#361;ng ch&#7881; l&agrave; con t&#432; sinh.</p>

<p>Nh&#7841;c Linh San ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute; k&#7875; ra c&#361;ng kh&ocirc;ng quan h&#7879;.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Vi&#7877;n &#272;&#7891; C&ocirc;ng s&#7903; d&#297; mu&#7889;n r&#7901;i b&#7887; ch&ugrave;a &#273;&#7875; ho&agrave;n t&#7909;c bi&#7871;t &#273;&acirc;u ch&#7859;ng v&igrave; v&#7909; n&agrave;y? C&oacute; th&#7875; chuy&#7879;n t&#432; t&igrave;nh s&#7855;p b&#7883; b&#7841;i l&#7897; n&ecirc;n l&atilde;o nh&acirc;n gia kh&ocirc;ng b&#7887; &#273;i kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Vi&#7877;n &#272;&#7891; C&ocirc;ng l&agrave; m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, oai danh l&#7915;ng l&#7851;y v&otilde; l&acirc;m... e r&#7857;ng... kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi nghe Nh&#7841;c Linh San b&aacute;c c&#361;ng h&#417;i c&oacute; l&yacute; li&#7873;n h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; r&#7845;t d&#7877; hi&#7875;u. Nh&#7919;ng b&#7921;c anh h&ugrave;ng h&agrave;o ki&#7879;t nh&#7851;n n&#7841;i &#273;&#432;&#7907;c nhi&#7873;u &#273;i&#7873;u m&agrave; ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng kh&ocirc;ng th&#7875; nh&#7851;n n&#7841;i. Ho&#7863;c gi&#7843; Vi&#7877;n &#272;&#7891; C&ocirc;ng l&#7845;y &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; r&#7891;i, l&atilde;o nh&acirc;n gia r&aacute;ng nh&#7851;n n&#7841;i ch&#432;a luy&#7879;n ngay ch&#7901; sau khi l&#7845;y v&#7907; sinh con m&#7899;i &#273;em ki&#7871;m ph&aacute;p &#273;&oacute; ra h&#7885;c t&#7853;p c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ta kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c th&#7871; &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n ng&#432;&#417;i... c&#361;ng l&agrave; ng&#432;&#7901;i kh&aacute; ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c ta gi&#7843; l&agrave;m ng&#432;&#7901;i g&ugrave; &#273;&#7871;n nh&agrave; L&#432;u Ch&iacute;nh Phong &#7903; n&uacute;i H&agrave;nh S&#417;n &#273;&atilde; ph&#7843;i d&#7853;p &#273;&#7847;u l&#7841;y M&#7897;c Cao Phong v&agrave; h&ocirc; h&#7855;n b&#7857;ng gia gia cho tho&aacute;t n&#7841;n. Khi &#273;&oacute; trong m&igrave;nh ta mang n&#7863;ng m&#7889;i huy&#7871;t c&#7915;u n&ecirc;n ta ph&#7843;i h&#7871;t s&#7913;c nh&#7851;n nh&#7909;c. Nh&#432;ng t&#7915; nay ta quy&#7871;t kh&ocirc;ng ch&#7883;u th&#7871; n&#7919;a.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Nh&#7919;ng b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n c&#7847;n ph&#7843;i nh&#432; v&#7853;y. Ng&agrave;y tr&#432;&#7899;c vua n&#432;&#7899;c Vi&#7879;t l&agrave; C&acirc;u Ti&#7877;n b&#7883; b&#7855;t &#273;em v&#7873; Ng&ocirc; d&ugrave;ng kh&#7893; nh&#7909;c k&#7871; h&#7841; m&igrave;nh n&#7871;m ph&acirc;n cho Ng&ocirc; V&#432;&#417;ng Ph&ugrave; Sai &#273;&#7875; &#273;o&aacute;n b&#7879;nh m&agrave; sau &#273;&aacute;nh b&#7841;i Ng&ocirc; r&#7917;a h&#7853;n c&ugrave;ng kh&ocirc;i ph&#7909;c giang s&#417;n. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu c&oacute; nh&#7883;n &#273;&#432;&#7907;c c&aacute;i nh&#7909;c tr&#432;&#7899;c m&#7855;t sau m&#7899;i l&agrave;m n&ecirc;n s&#7921; nghi&#7879;p l&#7899;n lao. Vi&#7877;n &#272;&#7891; C&ocirc;ng tuy &#273;&atilde; v&agrave;o h&#7841;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng nh&#432;ng ch&#432;a ch&#7855;c &#273;&atilde; nh&#7851;n n&#7841;i b&#7857;ng ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ta l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; v&agrave;o ng&agrave;y l&agrave;m l&#7877; &#273;&iacute;nh h&ocirc;n. &#272;&atilde; m&#7845;y l&#7847;n ta t&iacute;nh &#273;&#7907;i sau khi c&ugrave;ng ng&#432;&#417;i th&agrave;nh th&acirc;n l&agrave;m tr&#432;&#7907;ng phu ch&acirc;n ch&iacute;nh m&#7897;t th&#7901;i gian r&#7891;i s&#7869; b&#7855;t &#273;&#7847;u luy&#7879;n ki&#7871;m ph&aacute;p. Nh&#432;ng T&#7883;ch t&agrave; ki&#7871;m ph&#7893; ghi ch&eacute;p nh&#7919;ng ki&#7871;m th&#7913;c khi&#7871;n cho ng&#432;&#7901;i luy&#7879;n v&otilde; b&#7845;t c&#7913; l&agrave; ai c&#361;ng kh&ocirc;ng th&#7875; d&#7857;n l&ograve;ng &#273;&#432;&#7907;c. Ta &#273;&agrave;nh t&#7921; thi&#7871;n &#273;&#7875; luy&#7879;n ki&#7871;m.</p>

<p>Nh&#7841;c Linh San th&eacute;t l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i!... Ng&#432;&#417;i t&#7921; thi&#7871;n &#273;&#7875; luy&#7879;n ki&#7871;m &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p b&#7857;ng m&#7897;t gi&#7885;ng tr&#7847;m tr&#7847;m:</p>

<p>- &#272;&uacute;ng th&#7871;! Y&#7871;u quy&#7871;t &#273;&#7847;u ti&ecirc;n c&#7911;a T&#7883;ch t&agrave; ki&#7871;m ph&#7893; l&agrave; V&otilde; l&acirc;m x&#432;ng h&ugrave;ng, cung ki&#7871;m t&#7921; thi&#7871;n!</p>

<p>Nh&#7841;c Linh San ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- Sao... ph&#7843;i l&agrave;m th&#7871;?</p>

<p>Ti&#7871;ng n&agrave;ng h&#7887;i r&#7845;t nh&#7887; nh&#432; ng&#432;&#7901;i h&#7871;t h&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng t&#7921; thi&#7871;n th&igrave; khi luy&#7879;n n&#7897;i c&ocirc;ng v&#7873; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&#7917;a d&#7909;c thi&ecirc;u &#273;&#7889;t ru&#7897;t gan th&agrave;nh t&#7849;u h&#7887;a nh&#7853;p ma l&#7853;p t&#7913;c khi&#7871;n ng&#432;&#7901;i c&#7913;ng &#273;&#7901; ra m&agrave; ch&#7871;t.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;!</p>

<p>L&uacute;c n&agrave;y thanh &acirc;m n&agrave;ng c&agrave;ng nh&#7887; h&#417;n t&#7921;a h&#7891; ti&#7871;ng mu&#7895;i vo ve kh&oacute; m&agrave; nghe r&otilde; &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh c&#361;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7843;o n&agrave;o m&agrave; v&#7907; ch&#7891;ng g&atilde; n&agrave;y kh&ocirc;ng c&oacute; m&#7889;i t&igrave;nh kh&#259;ng kh&iacute;t.</p>

<p>B&acirc;y gi&#7901; n&agrave;ng m&#7899;i hi&#7875;u t&#7841;i sao &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&#7893;i ti&#7871;ng ki&ecirc;u h&ugrave;ng, th&#7889;ng l&atilde;nh qu&#7847;n h&agrave;o l&#7841;i m&#7863;c &aacute;o phu nh&acirc;n, c&#7847;m kim th&ecirc;u th&ugrave;a. &#272;&#7891;ng th&#7901;i h&#7855;n c&ograve;n tr&#7885;ng &#273;&atilde;i con ng&#432;&#7901;i x&#7845;u xa kh&ocirc;ng ai ch&#7883;u &#273;&#432;&#7907;c l&agrave; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh v&igrave; g&atilde; t&#432;&#7899;ng m&#7841;o c&#7909;c c&#7857;n th&acirc;n th&#7875; cao l&#7899;n r&acirc;u ria x&#7891;m so&agrave;m. T&eacute; ra v&igrave; h&#7855;n luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p m&agrave; th&agrave;nh ng&#432;&#7901;i &aacute;i nam &aacute;i n&#7919;.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San v&#7915;a kh&oacute;c th&uacute;t th&iacute;t v&#7915;a n&oacute;i:</p>

<p>- Th&#7871; th&igrave;... gia gia ta... ch&#7855;c c&#361;ng nh&#432; ng&#432;&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- B&#7845;t c&#7913; ai luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#361;ng kh&ocirc;ng ra ngo&agrave;i th&#7875; l&#7879; &#273;&oacute; &#273;&#432;&#7907;c. Gia gia ng&#432;&#417;i th&acirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i m&agrave; &#273;&#7875; vi&#7879;c t&#7921; thi&#7871;n &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i giang h&#7891; h&aacute; ch&#7859;ng l&agrave;m m&#7897;t tr&ograve; c&#432;&#7901;i cho thi&ecirc;n h&#7841;? V&igrave; th&#7871; n&ecirc;n l&atilde;o m&agrave; bi&#7871;t ta h&#7885;c m&ocirc;n ki&#7871;m ph&aacute;p n&agrave;y nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t &#273;i &#273;&#7875; b&#7883;t mi&#7879;ng. S&#7903; d&#297; m&#7845;y l&#7847;n l&atilde;o tra ta &#273;&#7889;i &#273;&atilde;i v&#7899;i ng&#432;&#417;i th&#7871; n&agrave;o l&agrave; c&oacute; d&#7909;ng &yacute; mu&#7889;n d&ograve; cho bi&#7871;t ta &#273;&atilde; t&#7921; thi&#7871;n ch&#432;a? Gi&#7843; t&#7927; ng&#432;&#417;i &#273;em l&#7901;i tr&aacute;ch o&aacute;n ta th&igrave; l&atilde;o bi&#7871;t ngay v&agrave; t&iacute;nh m&#7841;ng ta kh&oacute; n&#7895;i b&#7843;o to&agrave;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng ng&agrave;y nay gia gia ta bi&#7871;t r&#7891;i c&#361;ng n&ecirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Vi&#7879;c ta h&#7841; s&aacute;t D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; M&#7897;c Cao Phong ch&#7881; trong v&ograve;ng m&#7845;y b&#7919;a l&agrave; ti&#7871;ng t&#259;m &#273;&#7891;n &#273;&#7841;i kh&#7855;p v&otilde; l&acirc;m, d&#7845;u th&#7871; n&agrave;o &#273;&#432;&#7907;c l&atilde;o?</p>

<p>G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y ra chi&#7873;u &#273;&#7855;c &yacute; ch&#7913; kh&ocirc;ng c&oacute; v&#7867; s&#7907; h&atilde;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Theo l&#7901;i ng&#432;&#417;i th&igrave; e r&#7857;ng gia gia ta kh&ocirc;ng dung tha ng&#432;&#417;i th&#7853;t. V&#7853;y &#273;&ocirc;i ta n&ecirc;n t&igrave;m n&#417;i &#7849;n tr&aacute;nh tr&#432;&#7899;c &#273;i l&agrave; h&#417;n.</p>

<p>L&acirc;m B&igrave;nh Chi th&eacute;t l&ecirc;n:</p>

<p>- Sao l&#7841;i &#273;&ocirc;i ta? Ng&#432;&#417;i &#273;&atilde; bi&#7871;t ta th&#7871; n&agrave;y c&ograve;n mu&#7889;n theo ta l&agrave;m chi? Ta t&#432;&#7903;ng ng&#432;&#417;i &#273;i &#273;&#432;&#7901;ng ng&#432;&#417;i ta &#273;i &#273;&#432;&#7901;ng ta l&agrave; ph&#7843;i.</p>

<p>Nh&#7841;c Linh San ki&ecirc;n quy&#7871;t &#273;&aacute;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c T&#432; M&atilde; Thi&ecirc;n ph&#7843;i ch&#7883;u cung h&igrave;nh r&#7891;i sau u&#7845;t h&#7853;n vi&#7871;t nh&#7919;ng pho s&#7917; k&yacute; &#273;&#7875; ti&#7871;ng mu&ocirc;n &#273;&#7901;i. Nh&#432; v&#7853;y c&oacute; chi &#273;&aacute;ng ng&#7841;i? Ng&#432;&#417;i v&igrave; t&igrave;nh th&#7871; b&#7855;t bu&#7897;c th&igrave; t&#7921; thi&#7871;n l&agrave; vi&#7879;c d&#297; nhi&ecirc;n. B&igrave;nh &#273;&#7879;! Ta &#273;&#7889;i v&#7899;i ng&#432;&#417;i tr&#432;&#7899;c sao sau v&#7853;y... T&igrave;nh tr&#7841;ng ng&#432;&#417;i th&#7853;t &#273;&aacute;ng th&#432;&#417;ng.</p>

<p>N&agrave;ng ch&#432;a d&#7913;t l&#7901;i b&#7895;ng &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y xu&#7889;ng xe t&#7921;a h&#7891; b&#7883; L&acirc;m B&igrave;nh Chi &#273;&#7849;y ra.</p>

<p>L&#7841;i nghe ti&#7871;ng L&acirc;m B&igrave;nh Chi ra chi&#7873;u t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n ng&#432;&#417;i th&#432;&#417;ng ta. Ai c&#7847;n g&igrave; ng&#432;&#417;i th&#432;&#417;ng? Ng&#432;&#417;i v&#7915;a k&#7875; nh&#7919;ng nh&acirc;n v&#7853;t c&#7893; th&#7901;i Ng&ocirc; V&#432;&#417;ng, Vi&#7879;t V&#432;&#417;ng, T&#432; M&atilde; Thi&ecirc;n g&igrave; g&igrave; &#273;&oacute;... h&#7885; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n L&acirc;m m&#7895;? nay L&acirc;m B&igrave;nh Chi n&agrave;y luy&#7879;n m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p &#273;&atilde; th&agrave;nh t&#7921;u th&igrave; c&ograve;n s&#7907; g&igrave; ai n&#7919;a? Nh&#7841;c B&#7845;t Qu&#7847;n tuy c&oacute; mu&#7889;n truy s&aacute;t ta c&#361;ng c&ograve;n ph&#7843;i h&#7841; &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay ta tr&#432;&#7899;c.</p>

<p>Nh&#7841;c Linh San l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. L&acirc;m B&igrave;nh Chi l&#7841;i ti&#7871;p:</p>

<p>- Ta ch&#7881; c&ograve;n ch&#7901; khi ch&#7919;a kh&#7887;i m&#7855;t l&agrave; c&oacute; th&#7875; x&#432;ng h&ugrave;ng thi&ecirc;n h&#7841;. N&agrave;o Nh&#7841;c B&#7845;t Qu&#7847;n, n&agrave;o L&#7879;nh H&#7891; Xung n&agrave;o Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng hay b&#7845;t lu&#7853;n l&agrave; ai ch&#432;a d&#7877; g&igrave; &#273;&#7883;ch n&#7893;i ta.</p>

<p>Doanh Doanh nghe g&atilde; &#259;n n&oacute;i ng&ocirc;ng cu&#7891;ng b&#7845;t gi&aacute;c m&#7855;ng th&#7847;m:</p>

<p>- Ch&#7901; m&#7855;t ng&#432;&#417;i kh&#7887;i &#432;? Ch&agrave; Li&#7879;u m&#7855;t ng&#432;&#417;i c&ograve;n kh&#7887;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Tr&#432;&#7899;c n&agrave;ng th&#7845;y L&acirc;m B&igrave;nh Chi g&#7863;p nhi&#7873;u &#273;i&#7873;u b&#7845;t h&#7841;nh &#273;&atilde; c&oacute; &yacute; th&#432;&#417;ng t&igrave;nh nh&#432;ng b&acirc;y gi&#7901; n&agrave;ng th&#7845;y g&atilde; ra d&#7841; ph&#361; ph&agrave;ng v&#7899;i v&#7907; con l&#7841;i mi&#7879;ng n&oacute;i to&agrave;n gi&#7885;ng &#273;i&ecirc;n r&#7891; t&#7921; ph&#7909; n&ecirc;n kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m t&#7913;c gi&#7853;n.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta ph&#7843;i t&igrave;m n&#417;i l&aacute;nh m&#7897;t th&#7901;i gian n&#7919;a r&#7891;i s&#7869; t&iacute;nh.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ta t&#7921; c&oacute; c&aacute;ch &#273;&#7889;i ph&oacute; v&#7899;i gia gia ng&#432;&#417;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y n&oacute;i ra kh&oacute; nghe l&#7855;m! Ng&#432;&#417;i &#273;&#7915;ng nh&#7855;c t&#7899;i th&igrave; gia gia c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m &#273;&#7871;n ng&#432;&#417;i &#273;&acirc;u.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- H&#7915;! Gia gia ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o, ta c&ograve;n hi&#7875;u r&otilde; h&#417;n ng&#432;&#417;i nhi&#7873;u. Ng&agrave;y mai h&#7877; g&#7863;p ai l&#7853;p t&#7913;c &#273;em v&#7909; n&agrave;y n&oacute;i v&#7899;i ng&#432;&#7901;i &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San can ng&#259;n:</p>

<p>- H&agrave; t&#7845;t ph&#7843;i th&#7871;! Ng&#432;&#417;i l&agrave;m v&#7853;y h&aacute; ch&#7859;ng....</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7855;t l&#7901;i:</p>

<p>- C&ograve;n ph&#7843;i h&agrave; t&#7845;t g&igrave; n&#7919;a? &#272;&oacute; l&agrave; bi&#7879;n ph&aacute;p &#273;&#7875; b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng cho ta. Ta g&#7863;p ai c&#361;ng n&oacute;i th&igrave; ch&#7859;ng m&#7845;y b&#7919;a s&#7869; &#273;&#7871;n tai gia gia ng&#432;&#417;i. L&atilde;o &#273;&atilde; bi&#7871;t ta n&oacute;i hu&#7925;ch to&#7865;t ra r&#7891;i th&igrave; kh&ocirc;ng gi&#7871;t ta &#273;&#7875; b&#7883;t mi&#7879;ng n&#7919;a. Tr&aacute;i l&#7841;i l&atilde;o c&ograve;n t&igrave;m tr&#259;m ph&#432;&#417;ng ng&agrave;n k&#7871; b&#7843;o v&#7879; cho ta &#273;&#432;&#7907;c an to&agrave;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Bi&#7879;n ph&aacute;p c&#7911;a ng&#432;&#417;i ngh&#297; ra th&#7853;t l&agrave; k&#7923;.</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7855;t l&#7901;i:</p>

<p>- C&oacute; chi l&agrave; k&#7923;? Gia gia ng&#432;&#417;i c&oacute; t&#7921; thi&#7871;n hay kh&ocirc;ng tr&ocirc;ng b&#7873; ngo&agrave;i kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c. L&atilde;o c&oacute; r&#7909;ng r&acirc;u th&igrave; l&#7845;y s&#417;n b&ocirc;i v&agrave;o. Ng&#432;&#7901;i ngo&agrave;i b&#7845;t qu&aacute; n&#7917;a tin n&#7917;a ng&#7901; m&agrave; th&ocirc;i, ch&#7913; kh&ocirc;ng ai d&aacute;m quy&#7871;t &#273;o&aacute;n. C&ograve;n n&#7871;u ta m&agrave; ch&#7871;t m&#7897;t c&aacute;ch kh&ocirc;ng r&otilde; r&agrave;ng th&igrave; ai ai c&#361;ng b&#7843;o l&agrave; b&#7883; l&atilde;o gi&#7871;t, gi&#7845;u voi &#273;&#7909;n r&#7841; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c Linh San bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i. N&agrave;ng bi&#7871;t nh&#7919;ng &#273;i&#7873;u ti&ecirc;n li&#7879;u c&#7911;a L&acirc;m B&igrave;nh Chi l&agrave; kh&ocirc;ng l&#7847;m nh&#432;ng l&agrave;m nh&#432; v&#7853;y th&igrave; thanh danh ph&#7909; th&acirc;n n&agrave;ng kh&ocirc;ng kh&#7887;i b&#7883; t&#7893;n th&#432;&#417;ng r&#7845;t nhi&#7873;u.</p>

<p>M&#7863;t kh&aacute;c n&#7871;u n&agrave;ng t&igrave;m c&aacute;ch ng&#259;n tr&#7903; g&atilde; ch&#432;a ch&#7855;c g&atilde; &#273;&atilde; ch&#7883;u nghe. V&igrave; &#273;&acirc;y l&agrave; m&#7897;t k&#7871; ho&#7841;ch r&#7845;t hi&#7879;u nghi&#7879;m &#273;&#7875; b&#7843;o v&#7879; sinh m&#7841;ng cho g&atilde;. N&#7871;u v&igrave; ng&#259;n tr&#7903; v&#7909; n&agrave;y m&agrave; khi&#7871;n g&atilde; ph&#7843;i u&#7893;ng m&#7841;ng th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i n&oacute;i:</p>

<p>- Tuy c&#7863;p m&#7855;t ta &#273;ui m&ugrave; nh&#432;ng l&ograve;ng ta s&aacute;ng su&#7889;t. D&ugrave; cho t&#7915; nay ta h&#7887;ng m&#7855;t kh&ocirc;ng nh&igrave;n th&#7845;y v&#7853;t g&igrave; n&#7919;a th&igrave; m&#7889;i &#273;&#7841;i th&ugrave; c&#7911;a song th&acirc;n &#273;&atilde; tr&#7843; xong, trong &#273;&#7901;i ta ch&#7859;ng c&oacute; &#273;i&#7873;u chi &#273;&aacute;ng h&#7889;i h&#7853;n. Ng&agrave;y n&#7885;, L&#7879;nh H&#7891; Xung thu&#7853;t l&#7841;i l&#7901;i di ch&uacute;c c&#7911;a gia gia &#273;&atilde; n&oacute;i: di v&#7853;t c&#7911;a t&#7893; ti&ecirc;n &#273;&#7875; &#7903; trong ng&ocirc;i nh&agrave; c&#361; t&#7841;i ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng. Gia gia c&ograve;n d&#7863;n l&#7841;i &#273;&#7915;ng m&#7903; ra coi. &#272;&oacute; l&agrave; l&#7901;i di hu&#7845;n c&#7911;a t&#7857;ng t&#7893; ta &#273;&#7875; l&#7841;i, nay ta m&#7903; coi r&#7891;i tuy kh&ocirc;ng tu&acirc;n theo l&#7901;i t&#7893; hu&#7845;n nh&#432;ng &#273;&#7893;i l&#7841;i tr&#7843; &#273;&#432;&#7907;c m&#7889;i huy&#7871;t c&#7915;u cho song th&acirc;n. H&#417;n n&#7919;a n&#7871;u kh&ocirc;ng l&agrave;m th&#7871; th&igrave; ng&#432;&#7901;i ngo&agrave;i t&#7915; &#273;&acirc;y &#273;&#7873;u b&#7843;o m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m ta ch&#7881; c&oacute; h&#432; danh v&agrave; b&#7885;n ng&#432;&#7901;i trong Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c to&agrave;n h&#7841;ng gi&#7843; danh b&#7883;p &#273;&#7901;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ng&agrave;y &#273;&oacute; gia gia ta v&agrave; ng&#432;&#417;i &#273;&#7873;u &#273;em l&ograve;ng ng&#7901; v&#7921;c cho &#273;&#7841;i s&#432; ca l&#7845;y T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ng&#432;&#417;i c&ograve;n &#273;&#7893; cho y &#273;&atilde; b&#7883;p &#273;&#7863;t ra l&#7901;i di ng&ocirc;n c&#7911;a c&ocirc;ng c&ocirc;ng...</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- D&ugrave; ta c&oacute; tr&aacute;ch l&#7847;m h&#7855;n th&igrave; &#273;&atilde; sao? Ng&agrave;y &#7845;y c&#7843; ng&#432;&#417;i c&#361;ng ch&#7859;ng &#273;em l&ograve;ng ho&agrave;i nghi h&#7855;n l&agrave; g&igrave;?</p>

<p>Nh&#7841;c Linh San l&#7841;i nh&#7865; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Gi&#7919;a ng&#432;&#417;i v&agrave; &#273;&#7841;i s&#432; ca quen bi&#7871;t nhau ch&#432;a l&acirc;u th&igrave; ho&agrave;i nghi nh&#432; v&#7853;y l&agrave; th&#432;&#7901;ng, nh&#432;ng gia gia v&agrave; ta kh&ocirc;ng n&ecirc;n ng&#7901; cho y m&#7899;i ph&#7843;i. Tr&ecirc;n &#273;&#7901;i ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i tin &#273;&#432;&#7907;c l&ograve;ng y l&agrave; m&aacute; m&aacute; ta m&agrave; th&ocirc;i.</p>

<p>Doanh Doanh l&#7849;m b&#7849;m:</p>

<p>- Ai b&#7843;o ch&#7881; c&oacute; m&#7897;t m&igrave;nh m&aacute; m&aacute; c&ocirc; l&agrave; tin &#273;&#432;&#7907;c y?</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- C&oacute; th&#7853;t m&#7851;u th&acirc;n ng&#432;&#417;i &#432;a th&iacute;ch th&#7857;ng l&#7887;i L&#7879;nh H&#7891; Xung kh&ocirc;ng? V&igrave; h&#7855;n m&agrave; song th&acirc;n ng&#432;&#417;i &#273;&#7845;u kh&#7849;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n.</p>

<p>Nh&#7841;c Linh San ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Gia gia c&ugrave;ng m&aacute; m&aacute; ta v&igrave; &#273;&#7841;i s&#432; ca m&agrave; c&oacute; chuy&#7879;n g&acirc;y l&#7897;n &#432;? Tr&#432;&#7899;c nay gia m&aacute; ta ch&#432;a t&#7915;ng tranh ch&#7845;p nhau bao gi&#7901;. Sao ng&#432;&#417;i l&#7841;i bi&#7871;t th&#7871;?</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c nay ch&#432;a t&#7915;ng tranh ch&#7845;p v&#7899;i nhau &#432;? &#272;&oacute; ch&#7859;ng qua l&agrave; l&atilde;o &#273;&oacute;ng k&#7883;ch cho ng&#432;&#7901;i ngo&agrave;i coi m&agrave; th&ocirc;i. Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;o &#273;&#7875; th&#7853;t! C&#7843; chuy&#7879;n n&agrave;y l&atilde;o c&#361;ng &#273;eo b&#7897; m&#7863;t ng&#7909;y qu&acirc;n t&#7917;. Ch&iacute;nh tai ta nghe th&#7845;y r&otilde; r&agrave;ng ch&#7859;ng l&#7869; c&ograve;n gi&#7843; &#273;&#432;&#7907;c sao?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ta c&oacute; b&#7843;o ng&#432;&#417;i n&oacute;i kh&ocirc;ng th&#7853;t &#273;&acirc;u m&agrave; ch&#7881; l&#7845;y l&agrave;m k&#7923; l&agrave; sao ta kh&ocirc;ng nghe th&#7845;y bao gi&#7901;?</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ta c&oacute; n&oacute;i r&otilde; cho ng&#432;&#417;i bi&#7871;t c&#361;ng ch&#7859;ng h&#7873; chi. H&ocirc;m &#7845;y &#7903; th&agrave;nh Ph&uacute;c Ch&acirc;u hai ng&#432;&#7901;i ph&aacute;i Tung S&#417;n c&#432;&#7899;p &#273;&#432;&#7907;c t&#7845;m &aacute;o c&agrave; sa &#273;em &#273;i sau ch&uacute;ng l&#7841;i b&#7883; L&#7879;nh H&#7891; Xung gi&#7871;t ch&#7871;t. Nh&#432; v&#7853;y th&igrave; t&#7845;m &aacute;o c&agrave; sa d&#297; nhi&ecirc;n l&agrave; c&#7911;a L&#7879;nh H&#7891; Xung l&#7845;y &#273;&#432;&#7907;c &#273;em &#273;i r&#7891;i. Nh&#432;ng ng&#432;&#7901;i h&#7855;n b&#7883; tr&#7885;ng th&#432;&#417;ng l&uacute;c c&ograve;n h&ocirc;m m&ecirc; b&#7845;t t&#7881;nh ta &#273;&atilde; l&#7909;c t&igrave;m trong m&igrave;nh h&#7855;n m&agrave; &aacute;o c&agrave; sa kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Th&#7871; ra h&ocirc;m &#7903; th&agrave;nh Ph&uacute;c Ch&acirc;u ng&#432;&#417;i &#273;&atilde; l&#7909;c t&igrave;m trong ng&#432;&#7901;i &#273;&#7841;i s&#432; ca r&#7891;i?</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- &#272;&uacute;ng th&#7871;! V&#7853;y th&igrave; sao?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao c&#7843;.</p>

<p>Doanh Doanh b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7841;c c&ocirc; n&#432;&#417;ng t&#7915; nay m&agrave; c&ograve;n theo th&#7857;ng l&#7887;i gian ho&#7841;t hi&#7875;m &aacute;c n&agrave;y th&igrave; c&ograve;n bi&#7871;t &#273;&#432;&#7907;c nhi&#7873;u chuy&#7879;n.</p>

<p>B&#7895;ng n&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Ta ng&#7891;i &#273;&acirc;y l&acirc;u qu&aacute; r&#7891;i ch&#7855;c Xung lang &#273;ang m&#7887;i m&#7855;t tr&ocirc;ng ch&#7901;. N&agrave;ng l&#7855;ng tai nghe kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; th&igrave; ch&#7855;c ch&agrave;ng c&#361;ng b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- T&#7845;m &aacute;o c&agrave; sa &#273;&atilde; kh&ocirc;ng &#7903; trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung th&igrave; nh&#7845;t &#273;&#7883;nh gia gia ng&#432;&#417;i l&#7845;y &#273;i ch&#7913; c&ograve;n ai v&agrave;o &#273;&#7845;y? T&#7915; Ph&uacute;c Ch&acirc;u t&#7899;i Hoa S&#417;n ta ng&#7845;m ng&#7847;m &#273;&#7875; &yacute; d&ograve; x&eacute;t nh&#432;ng l&atilde;o che d&#7845;u th&#7853;t t&agrave;i kh&ocirc;ng l&#7897; ra manh m&#7889;i chi h&#7871;t. L&atilde;o l&#7845;y &#273;&#432;&#7907;c r&#7891;i d&#297; nhi&ecirc;n ch&#432;a m&#7897;t ai hay l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; bi&ecirc;n v&agrave;o &aacute;o c&agrave; sa, l&#7853;p t&#7913;c l&atilde;o t&#7921; thi&#7871;n &#273;&#7875; luy&#7879;n ki&#7871;m. L&uacute;c c&ograve;n &#7903; trong l&#7919; qu&aacute;n d&#7885;c &#273;&#432;&#7901;ng c&oacute; nhi&#7873;u ng&#432;&#7901;i n&ecirc;n ta kh&ocirc;ng d&aacute;m ng&oacute; nh&#7919;ng &#273;&#7897;ng t&#297;nh c&#7911;a song th&acirc;n ng&#432;&#417;i. Nh&#432;ng t&#7915; khi v&#7873; n&uacute;i Hoa S&#417;n t&#7889;i n&agrave;o ta c&#361;ng &#7849;n &#7903; s&#432;&#7901;n n&uacute;i b&ecirc;n ph&ograve;ng ng&#7911; c&#7911;a gia n&#432;&#417;ng ng&#432;&#417;i. V&igrave; nghe r&otilde; hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n m&#7899;i &#273;i&#7873;u tra ra &#273;&#432;&#7907;c ch&#7895; &#273;&#7875; ki&#7871;m ph&#7893;.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Th&#7871; ra t&#7889;i n&agrave;o ng&#432;&#417;i c&#361;ng &#7849;n &#7903; tr&ecirc;n s&#432;&#7901;n n&uacute;i c&#7841;nh v&#7921;c th&#7859;m &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi nghe Nh&#7841;c Linh San h&#7887;i li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Nh&#7841;c Linh San h&#7887;i l&#7841;i:</p>

<p>- &#272;&ecirc;m n&agrave;o c&#361;ng th&#7871; &#432;?</p>

<p>Doanh Doanh ng&#7891;i d&#432;&#7899;i m&eacute; ru&#7897;ng k&ecirc; kh&ocirc;ng nghe th&#7845;y L&acirc;m B&igrave;nh Chi tr&#7843; l&#7901;i n&agrave;ng cho l&agrave; g&atilde; &#273;&aacute;p b&#7857;ng m&#7897;t c&aacute;i g&#7853;t &#273;&#7847;u.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; l&agrave; c&oacute; ngh&#7883; l&#7921;c h&#417;n ng&#432;&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ta &#273;&atilde; quy&#7871;t ch&iacute; b&aacute;o th&ugrave;, kh&ocirc;ng l&agrave;m th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Nguy&ecirc;n v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; tr&ecirc;n ng&#7885;n cao nh&#7845;t n&uacute;i Hoa S&#417;n, l&agrave;m ph&ograve;ng ng&#7911; b&ecirc;n c&#7841;nh ng&#7885;n Thi&ecirc;n Thanh tr&ecirc;n b&#7901; v&#7921;c th&#7859;m s&acirc;u mu&ocirc;n tr&#432;&#7907;ng, l&agrave; m&#7897;t n&#417;i c&#7921;c k&#7923; hi&#7875;m tr&#7903;. Ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng bi&#7871;t cho l&agrave; v&#7907; ch&#7891;ng l&atilde;o c&oacute; t&iacute;nh &#432;a thanh t&#7883;nh, &#7903; tr&ecirc;n n&agrave;y cho ti&#7879;n vi&#7879;c luy&#7879;n v&otilde;, th&#7921;c ra trong l&ograve;ng l&atilde;o c&ograve;n t&iacute;nh chuy&#7879;n kh&aacute;c. T&#7915; khi ph&aacute;i Hoa S&#417;n chia l&agrave;m hai phe Ki&#7871;m t&ocirc;ng v&agrave; Kh&iacute; t&ocirc;ng, g&acirc;y cu&#7897;c quy&#7871;t &#273;&#7845;u, phe Kh&iacute; t&ocirc;ng t&agrave;n s&aacute;t g&#7847;n h&#7871;t phe Ki&#7871;m t&ocirc;ng. S&#432; ph&#7909; Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n r&#7891;i trao ch&#7913;c l&#7841;i cho l&atilde;o. Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n lo &acirc;u d&#432; &#273;&#7843;ng phe Ki&#7871;m t&ocirc;ng &#273;&#7871;n &#273;&aacute;nh l&eacute;n &#273;&#7875; b&aacute;o th&ugrave; n&ecirc;n l&atilde;o m&#7899;i l&ecirc;n &#7903; n&#417;i c&#7921;c k&#7923; hi&#7875;m tr&#7903; n&agrave;y. T&#7915; s&#432;&#7901;n n&uacute;i l&ecirc;n ng&#7885;n Thi&ecirc;n Thanh ch&#7881; c&oacute; m&#7897;t con &#273;&#432;&#7901;ng ru&#7897;t d&ecirc; nh&#7887; b&eacute;, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ai l&ecirc;n &#273;&#432;&#7907;c, ch&#7881; c&oacute; L&acirc;m B&igrave;nh Chi l&agrave; r&#7875; c&#7911;a ch&#432;&#7903;ng m&ocirc;n nh&acirc;n ai n&#7845;y th&#7845;y g&atilde; l&ecirc;n ng&#7885;n Thi&ecirc;n Thanh c&#361;ng kh&ocirc;ng ng&#7901; v&#7921;c.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi n&oacute;i ti&#7871;p:</p>

<p>- Ta nghe ng&oacute;ng m&#432;&#7901;i m&#7845;y &#273;&ecirc;m v&#7851;n kh&ocirc;ng th&#7845;y chuy&#7879;n g&igrave; kh&aacute;c l&#7841;. R&#7891;i m&#7897;t &#273;&ecirc;m hai ng&#432;&#7901;i m&#7899;i n&#7899;i t&#7899;i v&#7909; n&agrave;y. C&acirc;u chuy&#7879;n gi&#7919;a hai ng&#432;&#7901;i nh&#432; sau:</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- S&#432; ca &iacute;t l&acirc;u nay ti&#7875;u mu&#7897;i th&#7845;y kh&iacute; s&#7855;c s&#432; ca c&oacute; v&#7867; kh&aacute;c th&#432;&#7901;ng, ph&#7843;i ch&#259;ng s&#432; ca luy&#7879;n T&#7917; h&agrave; th&#7847;n c&ocirc;ng &#273;&#7871;n ch&#7895; ph&#7913;c t&#7841;p kh&oacute; kh&#259;n? Ti&#7875;u mu&#7897;i t&#432;&#7903;ng s&#432; ca ch&#7859;ng n&ecirc;n g&#7855;ng s&#7913;c nhi&#7873;u qu&aacute; cho hao t&#7893;n tinh th&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Ta luy&#7879;n c&ocirc;ng v&#7851;n r&#7845;t thu&#7853;n l&#7907;i v&agrave; ti&#7871;n tri&#7875;n &#273;&#7873;u.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- S&#432; ca &#273;&#7915;ng l&#7915;a d&#7889;i ti&#7875;u mu&#7897;i. T&#7841;i sao thanh &acirc;m c&#7911;a s&#432; ca l&#7841;i bi&#7871;n &#273;&#7893;i d&#7847;n? Hi&#7879;n nay gi&#7885;ng n&oacute;i c&#7911;a s&#432; ca v&#7915;a l&ecirc;n cao v&#7915;a lanh l&#7843;nh nghe ch&#7859;ng kh&aacute;c kh&#7849;u &acirc;m &#273;&agrave;n b&agrave;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i &#273;&#7915;ng n&oacute;i c&agrave;n. Thanh &acirc;m ta bao gi&#7901; ch&#7859;ng th&#7871;?</p>

<p>L&acirc;m B&igrave;nh Chi k&#7875; t&#7899;i &#273;&acirc;y, g&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- Ch&iacute;nh ta nghe gi&#7885;ng l&atilde;o c&#361;ng th&#7845;y kh&aacute;c l&#7841; &#273;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a &#273;&agrave;n b&agrave; con g&aacute;i.</p>

<p>R&#7891;i g&atilde; k&#7875; ti&#7871;p:</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7841;i h&#7887;i:</p>

<p>- S&#432; ca b&#7843;o kh&ocirc;ng c&oacute; g&igrave; thay &#273;&#7893;i &#432;? Tr&#432;&#7899;c nay s&#432; ca c&oacute; n&oacute;i v&#7899;i ti&#7875;u mu&#7897;i nh&#432; v&#7853;y bao gi&#7901; &#273;&acirc;u? S&#432; ca &#417;i! Ti&#7875;u mu&#7897;i c&ograve;n bi&#7871;t trong l&ograve;ng s&#432; ca c&oacute; t&acirc;m s&#7921; g&igrave; nan gi&#7843;i. Sao s&#432; ca kh&ocirc;ng n&oacute;i r&otilde; cho ti&#7875;u mu&#7897;i h&atilde;y c&ograve;n d&#7845;u gi&#7871;m l&agrave;m chi?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Ta c&oacute; &#273;i&#7873;u nan gi&#7843;i g&igrave; &#273;&acirc;u? H&#7915; cu&#7897;c &#273;&#7841;i h&#7897;i tr&ecirc;n n&uacute;i Tung S&#417;n ch&#7859;ng c&ograve;n bao l&acirc;u n&#7919;a l&agrave; t&#7899;i ng&agrave;y, vi&#7879;c m&#432;u &#273;&#7891; th&ocirc;n t&iacute;nh c&#7843; b&#7889;n ph&aacute;i c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; ph&#417;i b&agrave;y r&otilde; r&#7879;t ch&#7859;ng c&ograve;n ai kh&ocirc;ng bi&#7871;t. Ta ch&#7881; lo &acirc;u v&#7873; chuy&#7879;n &#273;&oacute; m&agrave; th&ocirc;i...</p>

<p>Nh&#7841;c phu nh&acirc;n ng&#7855;t l&#7901;i:</p>

<p>- Ti&#7875;u mu&#7897;i xem ra kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; v&#7853;y...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c qu&aacute; x&#7861;ng gi&#7885;ng:</p>

<p>- S&#432; mu&#7897;i kh&eacute;o &#273;a nghi! Ngo&agrave;i chuy&#7879;n &#273;&oacute; c&ograve;n g&igrave; n&#7919;a &#273;&acirc;u?</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i n&oacute;i ra s&#432; ca &#273;&#7915;ng n&#7893;i n&oacute;ng! Ti&#7875;u mu&#7897;i nh&#7853;n th&#7845;y s&#432; ca nghi oan cho Xung nhi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung &#432;? G&atilde; k&#7871;t giao v&#7899;i ng&#432;&#7901;i Ma gi&aacute;o l&#7841;i t&#432; t&igrave;nh v&#7899;i Nh&acirc;m c&ocirc; n&#432;&#417;ng, nh&#7919;ng chuy&#7879;n n&agrave;y thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t h&#7871;t, c&ograve;n oan u&#7893;ng n&#7895;i g&igrave;?</p>

<p>Doanh Doanh nghe L&acirc;m B&igrave;nh Chi thu&#7853;t l&#7841;i l&#7901;i n&oacute;i c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7855;c t&#7899;i chuy&#7879;n m&igrave;nh th&igrave; m&agrave; n&agrave;ng n&oacute;ng l&ecirc;n, nh&#432;ng l&ograve;ng n&agrave;ng l&#7841;i n&#7843;y ra m&#7889;i t&igrave;nh &ecirc;m d&#7883;u.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i k&#7875; ti&#7871;p:</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- G&atilde; k&#7871;t giao v&#7899;i ng&#432;&#7901;i ma gi&aacute;o l&agrave; chuy&#7879;n c&oacute; th&#7853;t r&#7891;i. Ti&#7875;u mu&#7897;i mu&#7889;n n&oacute;i v&#7873; v&#7909; s&#432; ca ng&#7901; Xung nhi l&#7845;y c&#7855;p T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a B&igrave;nh nhi.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; ki&#7871;m ph&#7893; &#273;&oacute; l&#7841;i kh&ocirc;ng ph&#7843;i g&atilde; l&#7845;y c&#7855;p &#432;? Ki&#7871;m thu&#7853;t g&atilde; ti&#7871;n tri&#7875;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. B&acirc;y gi&#7901; b&#7843;n l&atilde;nh g&atilde; cao minh h&#417;n c&#7843; s&#432; mu&#7897;i r&#7891;i, s&#432; mu&#7897;i c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; g&atilde; g&#7863;p &#273;&#432;&#7907;c k&#7923; t&iacute;ch n&agrave;o kh&aacute;c. Ti&#7875;u mu&#7897;i d&aacute;m n&oacute;i ch&#7855;c l&agrave; g&atilde; kh&ocirc;ng l&#7845;y T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;&acirc;u. B&#7843;n t&iacute;nh Xung nhi qu&#7853;t c&#432;&#7901;ng c&oacute; khi kh&ocirc;ng nghe l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a ch&uacute;ng ta th&#7853;t, nh&#432;ng g&atilde; l&agrave; ng&#432;&#7901;i quang minh l&#7895;i l&#7841;c quy&#7871;t ch&#7859;ng l&agrave;m nh&#7919;ng chuy&#7879;n &#273;&ecirc; h&egrave;n nh&#432; &#259;n c&#7855;p, &#259;n tr&#7897;m. T&#7915; ng&agrave;y San nhi k&#7871;t b&#7841;n v&#7899;i B&igrave;nh nhi b&#7887; r&#417;i g&atilde;, g&atilde; l&agrave; ng&#432;&#7901;i cao ng&#7841;o d&ugrave; B&igrave;nh nhi c&oacute; hai tay d&acirc;ng ki&#7871;m ph&#7893; &#273;&#432;a l&ecirc;n g&atilde; c&#361;ng kh&ocirc;ng th&egrave;m l&#7845;y.</p>

<p>Doanh Doanh nghe t&#7899;i &#273;&acirc;y khoan kho&aacute;i v&ocirc; c&ugrave;ng. N&agrave;ng mu&#7889;n &ocirc;m l&#7845;y Nh&#7841;c phu nh&acirc;n &#273;&#7875; ng&#7887; l&#7901;i c&#7843;m t&#7841;. N&agrave;ng c&ograve;n t&#7921; nh&#7911;:</p>

<p>- Nh&#7841;c phu nh&acirc;n nu&ocirc;i Xung lang t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n qu&#7843; c&oacute; kh&aacute;c. C&#7843; ph&aacute;i Hoa S&#417;n ch&#7881; m&igrave;nh b&agrave; hi&#7875;u r&otilde; Xung lang l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o. Khi g&#7863;p c&#417; duy&ecirc;n ta ph&#7843;i t&igrave;m c&aacute;ch b&aacute;o &#417;n tri ng&#7897;.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i k&#7875; ti&#7871;p:</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i n&oacute;i v&#7853;y th&igrave; vi&#7879;c ch&uacute;ng ta &#273;u&#7893;i t&ecirc;n ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung ra kh&#7887;i m&ocirc;n ph&aacute;i, s&#432; mu&#7897;i &acirc;n h&#7853;n l&#7855;m hay sao?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- G&atilde; ph&#7841;m m&ocirc;n quy, s&#432; ca tu&acirc;n theo l&#7901;i t&#7893; hu&#7845;n thanh l&#7885;c m&ocirc;n h&#7897; th&igrave; c&ograve;n ai d&#7883; ngh&#7883; &#273;&#432;&#7907;c? Nh&#432;ng s&#432; ca ch&#7881; b&oacute; m&#7897;t t&#7897;i giao k&#7871;t v&#7899;i b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o l&agrave; &#273;&#7911; sao c&ograve;n &#273;&#7893; oan cho g&atilde; l&#7845;y c&#7855;p T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a B&igrave;nh nhi m&agrave; l&#7841;i tuy&ecirc;n d&#432;&#417;ng t&#7897;i tr&#7841;ng n&agrave;y ch&#7855;c l&agrave; c&oacute; th&acirc;m &yacute;...</p>

<p>Nh&#7841;c Linh San h&#7887;i xen v&agrave;o:</p>

<p>- M&aacute; m&aacute; ta n&oacute;i v&#7853;y th&igrave; gia gia ta b&#7843;o sao?</p>

<p>Gia gia ng&#432;&#417;i t&#7913;c qu&aacute; la l&ecirc;n: "Ta bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ta bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?"</p>

<p>L&acirc;m B&igrave;nh Chi m&ocirc; ph&#7887;ng thanh &acirc;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;anng c&#417;n t&#7913;c gi&#7853;n v&#7915;a l&ecirc;n cao v&#7915;a the th&eacute;. Gi&#7919;a l&uacute;c &#273;&ecirc;m thanh t&#7917;ng ch&#7915;ng ti&#7871;ng c&uacute; v&#7885; k&ecirc;u g&agrave;o khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i l&#7841;nh g&aacute;y.</p>

<p>Sau m&#7897;t l&uacute;c g&atilde; k&#7875; ti&#7871;p:</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i bi&#7871;t r&otilde; s&#432; ca &#273;&atilde; l&#7845;y T&#7883;ch t&agrave; ki&#7871;m ph&#7893; r&#7891;i!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n:</p>

<p>- S&#432; mu&#7897;i... b&#7843;o sao?</p>

<p>Nh&#7841;c phu nh&acirc;n c&#7845;t gi&#7885;ng b&igrave;nh t&#297;nh &#273;&aacute;p:</p>

<p>- H&ocirc;m &#7845;y Xung nhi b&#7883; th&#432;&#417;ng m&ecirc; man, ti&#7875;u mu&#7897;i ch&#7881; huy&#7871;t v&agrave; tr&#7883; th&#432;&#417;ng cho g&atilde; &#273;&atilde; th&#7845;y t&#7845;m &aacute;o c&agrave; sa vi&#7871;t &#273;&#7847;y ch&#7915; ho&agrave;n to&agrave;n thu&#7897;c v&#7873; ki&#7871;m ph&aacute;p &#7903; trong m&igrave;nh g&atilde;. L&#7847;n sau l&#7841;i bu&#7897;c thu&#7889;c th&igrave; kh&ocirc;ng th&#7845;y &aacute;o c&agrave; sa &#273;&acirc;u n&#7919;a. L&uacute;c n&agrave;y Xung nhi v&#7851;n h&ocirc;n m&ecirc; ch&#432;a t&#7881;nh. Khi &#273;&oacute; &#7903; trong ph&ograve;ng ngo&agrave;i s&#432; ca c&ugrave;ng ti&#7875;u mu&#7897;i kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i n&agrave;o. Ti&#7875;u mu&#7897;i kh&ocirc;ng l&#7845;y &aacute;o c&agrave; sa, ch&#7859;ng ph&#7843;i s&#432; ca th&igrave; c&ograve;n ai v&agrave;o &#273;&#7845;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tuy m&#7845;y l&#7847;n n&oacute;i xen v&agrave;o nh&#432;ng ch&#7881; m&#7897;t v&agrave;i ti&#7871;ng h&agrave;m h&#7891; &#273;&#7841;i &yacute; ng&#259;n Nh&#7841;c phu nh&acirc;n &#273;&#7915;ng n&oacute;i n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n d&#7883;u d&agrave;ng khuy&ecirc;n nh&#7911;:</p>

<p>- S&#432; ca! Ki&#7871;m thu&#7853;t c&#7911;a ph&aacute;i Hoa S&#417;n ta c&#361;ng c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o, nh&#7845;t l&agrave; m&ocirc;n T&#7917; H&agrave; th&#7847;n c&ocirc;ng l&#7841;i kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. S&#432; ca d&ugrave;ng nh&#7919;ng th&#7913; n&agrave;y &#273;&#7875; tranh h&ugrave;ng v&#7899;i thi&ecirc;n h&#7841; c&#361;ng &#273;&#7911; n&#7893;i danh tr&ecirc;n ch&#7889;n giang h&#7891; h&agrave; t&#7845;t ph&#7843;i h&#7885;c ki&#7871;m thu&#7853;t c&#7911;a ph&aacute;i kh&aacute;c? C&oacute; &#273;i&#7873;u g&#7847;n &#273;&acirc;y T&#7843; L&atilde;nh Thi&#7873;n n&#7893;i d&atilde; t&acirc;m gh&ecirc; g&#7899;m, m&#432;u &#273;&#7891; th&ocirc;n t&iacute;nh b&#7889;n ph&aacute;i. Ph&aacute;i Hoa S&#417;n &#7903; trong tay s&#432; ca d&ugrave; sao c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; m&#7845;t v&#7873; tay h&#7855;n &#273;&#432;&#7907;c, v&#7853;y ch&uacute;ng ta hi&#7879;p l&#7921;c v&#7899;i ba ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, H&#7857;ng S&#417;n &#273;&#7875; ch&#7889;ng l&#7841;i v&#7899;i h&#7855;n th&igrave; ti&#7875;u mu&#7897;i c&#7847;m ch&#7855;c m&igrave;nh &#273;&#432;&#7907;c s&aacute;u ph&#7847;n th&#7855;ng. D&ugrave; c&oacute; th&#7845;t b&#7841;i ch&uacute;ng ta c&#361;ng quy&#7871;t &#273;&#7845;u m&#7897;t phen oanh li&#7879;t r&#7891;i m&#7899;i ch&#7883;u m&#7845;t m&#7841;ng v&#7873; ph&aacute;i Tung S&#417;n th&igrave; ch&#7871;t xu&#7889;ng su&#7889;i v&agrave;ng c&#361;ng kh&ocirc;ng h&#7893; th&#7865;n v&#7899;i t&#7893; t&ocirc;n ph&aacute;i Hoa S&#417;n.</p>

<p>Doanh Doanh nghe n&oacute;i t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c khen th&#7847;m:</p>

<p>- Nh&#7841;c phu nh&acirc;n qu&#7843; l&agrave; m&#7897;t v&#7883; n&#7919; trung h&agrave;o ki&#7879;t. So v&#7899;i &#273;&#7913;c &ocirc;ng ch&#7891;ng b&agrave; c&ograve;n c&oacute; t&#432; c&aacute;ch h&#417;n nhi&#7873;u.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San n&oacute;i:</p>

<p>- M&aacute; m&aacute; ta n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; th&#7853;t l&agrave; h&#7907;p l&yacute;.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- Nh&#432;ng gia gia ng&#432;&#417;i &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ta v&agrave; &#273;ang b&#7855;t &#273;&#7847;u luy&#7879;n t&#7853;p th&igrave; khi n&agrave;o ch&#7883;u nghe l&#7901;i s&#432; n&#432;&#417;ng khuy&ecirc;n nh&#7911;.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7897;t nhi&ecirc;u k&ecirc;u Nh&#7841;c phu nh&acirc;n b&#7857;ng "s&#432; n&#432;&#417;ng" &#273;&#7911; t&#7887; l&ograve;ng g&atilde; ch&#432;a th&#7845;t k&iacute;nh v&#7899;i b&agrave;. G&atilde; n&oacute;i ti&#7871;p:</p>

<p>- Khi &#7845;y gia gia ng&#432;&#417;i n&oacute;i ngay: "L&#7901;i ngh&#7883; lu&#7853;n c&#7911;a s&#432; mu&#7897;i ch&#7881; l&agrave; ki&#7871;n th&#7913;c c&#7911;a &#273;&agrave;n b&agrave;. &#272;em c&aacute;i d&#361;ng c&#7911;a k&#7867; th&#7845;t phu &#273;&#7875; u&#7893;ng m&#7841;ng m&#7897;t c&aacute;ch v&ocirc; &iacute;ch ch&#7859;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;. Nh&#432; v&#7853;y ch&#7871;t xu&#7889;ng ch&#432;a ch&#7855;c &#273;&atilde; kh&#7887;i m&#7845;t m&#7863;t v&#7899;i li&#7879;t t&#7893; ph&aacute;i Hoa S&#417;n".</p>

<p>M&aacute; m&aacute; ng&#432;&#417;i l&#7859;ng l&#7863;ng m&#7897;t h&#7891;i l&acirc;u r&#7891;i th&#7903; d&agrave;i n&oacute;i: "S&#432; ca s&#7889;t s&#7855;ng lo &acirc;u vi&#7879;c b&#7843;o to&agrave;n b&#7843;n ph&aacute;i d&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i kh&ocirc;ng th&#7875; tr&aacute;ch &#273;&#432;&#7907;c. Nh&#432;ng m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; ch&#7881; c&oacute; h&#7841;i ch&#7913; ch&#7859;ng &iacute;ch g&igrave;. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao con ch&aacute;u nh&agrave; h&#7885; L&acirc;m ch&#7859;ng m&#7897;t ai d&aacute;m luy&#7879;n t&#7853;p. Th&#7853;m ch&iacute; h&#7885; c&ograve;n &#273;&agrave;nh &#273;&#7875; ng&#432;&#7901;i ta b&#7913;c b&aacute;ch l&acirc;m v&agrave;o tuy&#7879;t l&#7897;. Ti&#7875;u mu&#7897;i khuy&ecirc;n s&#432; ca n&ecirc;n b&#7887; &#273;&#7915;ng h&#7885;c ki&#7871;m ph&aacute;p &#273;&oacute; n&#7919;a".</p>

<p>L&acirc;m B&igrave;nh Chi k&#7875; ti&#7871;p:</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- Sao s&#432; mu&#7897;i bi&#7871;t ta &#273;ang h&#7885;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p? Ph&#7843;i ch&#259;ng s&#432; mu&#7897;i &#273;&atilde; coi l&eacute;n?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&#7847;n g&igrave; ti&#7875;u mu&#7897;i ph&#7843;i coi l&eacute;n m&#7899;i bi&#7871;t?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng gi&#7909;c:</p>

<p>- S&#432; mu&#7897;i n&oacute;i &#273;i! N&oacute;i &#273;i!</p>

<p>Thanh &acirc;m l&atilde;o tuy g&#7855;t g&#7887;ng nh&#432;ng t&#7887; ra &#273;u&#7889;i l&yacute;.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Gi&#7885;ng n&oacute;i s&#432; ca &#273;&atilde; ho&agrave;n to&agrave;n bi&#7871;n &#273;&#7893;i ai c&#361;ng nh&#7853;n ra, ch&#7859;ng l&#7869; ch&iacute;nh s&#432; ca l&#7841;i kh&ocirc;ng bi&#7871;t?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&atilde;i c&#7889;:</p>

<p>- Thanh &acirc;m ta tr&#432;&#7899;c nay v&#7851;n th&#7871;.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- M&#7895;i bu&#7893;i s&aacute;ng ch&ograve;m r&acirc;u s&#432; ca l&#7841;i r&#7909;ng &#273;i m&#7897;t &iacute;t &#7903; trong ch&#259;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n qu&aacute;t b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t kh&#7911;ng khi&#7871;p:</p>

<p>- S&#432; mu&#7897;i c&oacute; tr&ocirc;ng th&#7845;y kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i tr&ocirc;ng th&#7845;y r&#7891;i nh&#432;ng kh&ocirc;ng n&oacute;i ra. S&#432; ca d&aacute;n r&acirc;u gi&#7843; b&#7883;p ng&#432;&#7901;i th&igrave; &#273;&#432;&#7907;c c&ograve;n &#273;&#7889;i v&#7899;i &#273;&#7891;ng m&ocirc;n l&agrave; s&#432; mu&#7897;i c&#7911;a s&#432; ca h&#417;n m&#432;&#7901;i n&#259;m l&#7841;i th&agrave;nh phu th&ecirc; hai ch&#7909;c n&#259;m g&#7889;i t&#7921;a vai k&#7873; th&igrave; gi&#7845;u l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y c&acirc;u chuy&#7879;n &#273;&atilde; b&#7883; b&#7841;i l&#7897; kh&ocirc;ng c&ograve;n ch&#7889;i c&atilde;i &#273;&#432;&#7907;c n&#7919;a l&atilde;o l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u r&#7891;i h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng h&#7887;i:</p>

<p>- B&ecirc;n ngo&agrave;i c&oacute; ai bi&#7871;t kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ai bi&#7871;t c&#7843;!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i h&#7887;i:</p>

<p>- San nhi c&ugrave;ng L&acirc;m B&igrave;nh Chi th&igrave; sao?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ch&uacute;ng c&#361;ng kh&ocirc;ng hay.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! V&#7853;y ta nghe l&#7901;i khuy&ecirc;n nh&#7911; c&#7911;a s&#432; mu&#7897;i. S&aacute;ng mai ta s&#7869; t&igrave;m c&aacute;ch &#273;&#432;a &aacute;o c&agrave; sa tr&#7843; l&#7841;i cho L&acirc;m B&igrave;nh Chi. M&#7863;t kh&aacute;c ch&uacute;ng ta s&#7869; t&#7915; t&#7915; ngh&#297; c&aacute;ch r&#7917;a s&#7841;ch ti&#7871;ng oan cho L&#7879;nh H&#7891; Xung. T&#7915; nay ta kh&ocirc;ng luy&#7879;n ki&#7871;m ph&aacute;p &#273;&oacute; n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#7845;t gi&#7885;ng hoan h&#7881; n&oacute;i:</p>

<p>- N&#7871;u s&#432; ca l&agrave;m nh&#432; v&#7853;y th&igrave; c&ograve;n g&igrave; hay b&#7857;ng? C&oacute; &#273;i&#7873;u ti&#7875;u mu&#7897;i thi&#7871;t t&#432;&#7903;ng ki&#7871;m ph&#7893; n&agrave;y &#273;&atilde; l&agrave;m h&#7841;i ng&#432;&#7901;i th&igrave; ta ch&#7859;ng n&ecirc;n &#273;&#7875; cho B&igrave;nh nhi tr&ocirc;ng th&#7845;y! Chi b&#7857;ng &#273;em h&#7911;y n&oacute; &#273;i l&agrave; h&#417;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ch&#7855;c gia gia ta n&oacute;i v&#7853;y th&igrave; n&oacute;i ch&#7913; kh&ocirc;ng ch&#7883;u theo l&#7901;i. N&#7871;u l&atilde;o nh&acirc;n gia m&agrave; ch&#7883;u h&#7911;y b&#7887; ki&#7871;m ph&#7893; th&igrave; &#273;&acirc;u... c&oacute; th&agrave;nh nh&#432; v&#7853;y?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;o&aacute;n sai r&#7891;i! Khi &#273;&oacute; gia gia ng&#432;&#417;i &#273;&aacute;p: "Ph&#7843;i l&#7855;m! Ta nghe l&#7901;i s&#432; mu&#7897;i &#273;em h&#7911;y ki&#7871;m ph&#7893; ngay t&#7913;c kh&#7855;c".</p>

<p>G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ta nghe gia gia ng&#432;&#417;i n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i toan l&ecirc;n ti&#7871;ng ng&#259;n tr&#7903; v&igrave; pho ki&#7871;m ph&#7893; n&agrave;y l&agrave; di v&#7853;t c&#7911;a nh&agrave; h&#7885; L&acirc;m th&igrave; d&ugrave; n&oacute; c&oacute; l&#7907;i hay c&oacute; h&#7841;i ta mong r&#7857;ng &#273;&#7915;ng ai h&#7911;y n&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi k&#7875; ti&#7871;p:</p>

<p>- Ta c&ograve;n &#273;ang b&#7889;i r&#7889;i th&igrave; gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe ti&#7871;ng "k&#7865;t". C&aacute;nh c&#7917;a s&#7893; m&#7903; ra. Ta gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i th&#7909;t &#273;&#7847;u l&#7841;i th&igrave; &#273;&#7897;t nhi&ecirc;n th&#7845;y tr&#432;&#7899;c m&#7855;t c&oacute; &aacute;nh h&#7891;ng ph&#7845;p ph&#7899;i, m&#7897;t v&#7853;t &#273;ang l&#417; l&#7917;ng bay xu&#7889;ng. Ti&#7871;p theo c&aacute;nh c&#7917;a s&#7893; &#273;&oacute;ng ngay l&#7841;i. Ng&#432;&#417;i c&oacute; bi&#7871;t &aacute;nh h&#7891;ng &#273;&oacute; l&agrave; g&igrave; kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ch&#7855;c gia gia ta li&#7879;ng &aacute;o c&agrave; sa &#273;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ta th&#7845;y &aacute;o c&agrave; sa r&#7899;t xu&#7889;ng li&#7873;n th&ograve; tay ra ch&#7909;p, nh&#432;ng c&ograve;n c&aacute;ch xa h&#417;n m&#7897;t th&#432;&#7899;c kh&ocirc;ng v&#7899;i t&#7899;i n&#417;i. L&uacute;c n&agrave;y ta ch&#7881; bi&#7871;t m&#7889;i huy&#7871;t c&#7915;u c&#7911;a song th&acirc;n c&oacute; tr&#7843; &#273;&#432;&#7907;c hay kh&ocirc;ng l&agrave; ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o t&#7845;m &aacute;o c&agrave; sa n&agrave;y. Ta ch&#7859;ng ngh&#297; g&igrave; &#273;&#7871;n chuy&#7879;n s&#7889;ng ch&#7871;t li&#7873;n &#273;&#432;a tay ph&#7843;i b&aacute;m v&agrave;o v&aacute;ch n&uacute;i, li&#7873;u m&#7841;ng choai ch&acirc;n tr&aacute;i ra m&agrave; k&#7873;u. Ta c&#7843;m th&#7845;y &aacute;o c&agrave; sa &#273;&#7909;ng v&agrave;o ng&oacute;n ch&acirc;n li&#7873;n &#273;&aacute; l&#7897;n tr&#7903; v&#7873; l&#7853;p t&#7913;c. May ph&uacute;c l&agrave;m sao ta l&#7845;y l&#7841;i &#273;&#432;&#7907;c &aacute;o c&agrave; sa. N&#7871;u &#273;&#7875; n&oacute; r&#7899;t xu&#7889;ng khe Thi&ecirc;n Thanh s&acirc;u mu&ocirc;n tr&#432;&#7907;ng l&agrave; m&#7845;t h&uacute;t.</p>

<p>Doanh Doanh nghe g&atilde; n&oacute;i v&#7853;y b&#7845;t gi&aacute;c mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i chi nh&agrave; ng&#432;&#417;i c&oacute; ph&#432;&#7899;c l&#7899;n th&igrave; ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c &aacute;o c&agrave; sa. Ng&#432;&#417;i kh&#7873;u tr&uacute;ng n&oacute; t&#7913;c l&agrave; l&acirc;m v&agrave;o ho&agrave;n c&#7843;nh tuy&#7879;t &#273;&#432;&#7901;ng n&#7889;i d&otilde;i.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San l&ecirc;n ti&#7871;ng:</p>

<p>- M&aacute; m&aacute; ta t&#432;&#7903;ng gia gia li&#7879;ng &aacute;o c&agrave; sa xu&#7889;ng khe n&uacute;i th&#7871; l&agrave; y&ecirc;n chuy&#7879;n, ng&#432;&#7901;i c&oacute; bi&#7871;t &#273;&acirc;u gia gia &#273;&atilde; luy&#7879;n th&agrave;nh ki&#7871;m ph&aacute;p hay &iacute;t ra c&#361;ng thu&#7897;c l&ograve;ng r&#7891;i. T&#7845;m &aacute;o c&agrave; sa kia &#273;&#7889;i v&#7899;i l&atilde;o nh&acirc;n gia &#273;&atilde; th&agrave;nh v&ocirc; d&#7909;ng. C&oacute; ch&#259;ng n&oacute; ch&#7881; gi&uacute;p ng&#432;&#417;i luy&#7879;n th&agrave;nh ki&#7871;m ph&aacute;p, ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng l&#7855;m!</p>

<p>Nh&#7841;c Linh San n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng mi&#7877;n c&#432;&#7905;ng:</p>

<p>- &Acirc;u c&#361;ng l&agrave; &yacute; tr&#7901;i s&#7855;p &#273;&#7863;t! Trong c&otilde;i m&ecirc;ng mang th&#432;&#7907;ng &#273;&#7871; &#273;&atilde; an b&agrave;i nh&#432; v&#7853;y &#273;&#7875; ng&#432;&#417;i tr&#7843; &#273;&#432;&#7907;c m&#7889;i huy&#7871;t c&#7915;u cho song th&acirc;n. Th&#7871; l&agrave;... hay l&#7855;m!</p>

<p>Nh&#7841;c Linh San n&oacute;i c&acirc;u n&agrave;y r&#7891;i kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; n&#7919;a.</p>

<p>H&#7891;i l&acirc;u L&acirc;m B&igrave;nh Chi l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- C&ograve;n m&#7897;t vi&#7879;c l&agrave;m cho ta ph&#7843;i suy ngh&#297; m&#7845;y b&#7919;a nay &#273;&#7871;n b&#7875; &#273;&#7847;u m&agrave; kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c...</p>

<p>G&atilde; kh&ocirc;ng th&#7845;y Nh&#7841;c Linh San n&oacute;i g&igrave; li&#7873;n ti&#7871;p:</p>

<p>- V&igrave; sao T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng bi&#7871;t s&#7917; d&#7909;ng T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p?</p>

<p>Nh&#7841;c Linh San ch&#7881; &#7891; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. Thanh &acirc;m n&agrave;ng ra chi&#7873;u l&#7841;nh nh&#7841;t hi&#7875;n nhi&ecirc;n n&agrave;ng ch&#7859;ng b&#7853;n t&acirc;m g&igrave; v&#7873; c&acirc;u chuy&#7879;n T&#7843; L&atilde;nh Thi&#7873;n c&oacute; bi&#7871;t s&#7917; d&#7909;ng T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p hay kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng h&#7885;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p n&ecirc;n ch&#7859;ng th&#7875; n&agrave;o hi&#7875;u &#273;&#432;&#7907;c ch&#7895; huy&#7873;n di&#7879;u b&ecirc;n trong c&#7911;a n&oacute;. H&ocirc;m tr&#432;&#7899;c T&#7843; L&atilde;nh Thi&#7873;n c&ugrave;ng gia gia ng&#432;&#417;i m&#7903; cu&#7897;c &#273;&#7841;i chi&#7871;n tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i, &#273;&#7871;n l&uacute;c h&#259;ng c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u thi tri&#7875;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. C&oacute; &#273;i&#7873;u T&#7843; L&atilde;nh Thi&#7873;n ch&#7881; s&#7917; r&#7845;t &#273;&uacute;ng 36 chi&ecirc;u &#273;&#7847;u c&ograve;n v&#7873; sau &#273;&#432;&#7901;ng ki&#7871;m sai b&eacute;t. Chi&ecirc;u n&agrave;o c&#361;ng t&#7921;a h&#7891; ch&#7883;u thua gia gia ng&#432;&#417;i. K&#7875; ra ki&#7871;m thu&#7853;t c&#7911;a h&#7855;n &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; r&#7845;t cao th&acirc;m. G&#7863;p l&uacute;c nguy hi&#7875;m h&#7855;n bi&#7871;n chi&ecirc;u m&#7897;t c&aacute;ch r&#7845;t t&agrave;i t&igrave;nh v&agrave; c&#7921;c k&#7923; th&#7847;n t&#7889;c song th&#7911;y chung v&#7851;n kh&ocirc;ng ra ngo&agrave;i ph&#7841;m vi T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. Sau c&ugrave;ng h&#7855;n b&#7883; gia gia ng&#432;&#417;i &#273;&acirc;m m&ugrave; hai m&#7855;t... Gi&#7843; s&#7917; h&#7855;n s&#7917; ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n m&agrave; b&#7883; gia gia ng&#432;&#417;i &#273;&#7843; b&#7841;i th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng c&oacute; chi k&#7923; l&#7841; v&igrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&agrave; m&#7897;t ki&#7871;m thu&#7853;t v&ocirc; &#273;&#7883;ch thi&ecirc;n h&#7841;, ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n ch&#7889;ng l&#7841;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; h&#7885;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p m&agrave; gi&#7919;a l&uacute;c ch&#7841;m tr&aacute;n &#273;&#7841;i &#273;&#7883;ch, Tung S&#417;n ki&#7871;m ph&aacute;p kh&ocirc;ng ch&#7889;ng &#273;&#7905; n&#7893;i n&ecirc;n b&#7855;t bu&#7897;c h&#7855;n ph&#7843;i thi tri&#7875;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&aacute;i &#273;&oacute; c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. &#272;i&#7873;u m&agrave; ta ngh&#297; kh&ocirc;ng ra l&agrave; T&#7843; L&atilde;nh Thi&#7873;n h&#7885;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p &#7903; &#273;&acirc;u? Ki&#7871;m ph&aacute;p h&#7855;n h&#7885;c &#273;&#432;&#7907;c tuy gi&#7889;ng T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p m&agrave; kh&ocirc;ng &#273;&uacute;ng h&#7859;n m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>G&atilde; n&oacute;i c&acirc;u sau c&ugrave;ng b&#7857;ng gi&#7885;ng ng&#7847;n ng&#7915; kh&ocirc;ng ch&#7911; &#273;&#7883;nh &#273;&#7911; t&#7887; l&ograve;ng g&atilde; &#273;ang suy ngh&#297; r&#7845;t nhi&#7873;u.</p>

<p>Doanh Doanh l&#7849;m b&#7849;m:</p>

<p>- Ch&#7855;c T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; h&#7885;c l&#7887;m T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n gi&aacute;o.</p>

<p>C&#361;ng l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p nh&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&ograve;n cao th&acirc;m h&#417;n c&#7843; Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t nhi&#7873;u. N&#7871;u ng&#432;&#417;i tr&ocirc;ng th&#7845;y th&igrave; d&ugrave; c&oacute; ba c&aacute;i &#273;&#7847;u ngh&#297; cho b&#7875; h&#7871;t c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c. Xem ch&#7915;ng c&acirc;u chuy&#7879;n c&#7911;a hai ng&#432;&#7901;i n&agrave;y &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng c&ograve;n &#273;&aacute;ng nghe n&#7919;a. Ta tr&#7903; v&#7873; qu&aacute;ch k&#7867;o Xung lang mong &#273;&#7907;i.</p>

<p>Doanh Doanh ngh&#297; v&#7853;y &#273;&#7913;ng l&ecirc;n toan c&#7845;t b&#432;&#7899;c r&uacute;t lui b&#7895;ng nghe c&oacute; ti&#7871;ng v&oacute; ng&#7921;a t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i. N&agrave;ng th&#7845;y to&aacute;n k&#7925; m&atilde; n&agrave;y c&oacute; &#273;&#7871;n h&#417;n hai ch&#7909;c ng&#432;&#7901;i &#273;ang &#273;i tr&ecirc;n &#273;&#432;&#7901;ng quan &#273;&#7841;o r&#7891;i t&#7899;i m&#7897;t c&aacute;ch c&#7845;p b&aacute;ch. N&agrave;ng e L&#7879;nh H&#7891; Xung g&#7863;p chuy&#7879;n b&#7845;t tr&#7855;c li&#7873;n thi tri&#7875;n khinh c&ocirc;ng &#273;&#7871;n t&#7897;t &#273;&#7897; ch&#7841;y v&#7873; c&#7895; xe l&#7899;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Xung lang &#417;i! C&oacute; ng&#432;&#7901;i t&#7899;i &#273;&oacute;!</p>

<p>Kh&ocirc;ng hi&#7875;u L&#7879;nh H&#7891; Xung &#273;&atilde; nghe ti&#7871;ng v&oacute; ng&#7921;a v&#7885;ng l&#7841;i ch&#432;a ch&agrave;ng th&#7845;y Doanh Doanh g&#7885;i th&#7843;n nhi&ecirc;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng Doanh mu&#7897;i l&#7841;i nghe l&eacute;n c&acirc;u chuy&#7879;n ng&#432;&#7901;i ta gi&#7871;t g&agrave; nh&#7917; ch&oacute;? Kh&ocirc;ng th&igrave; l&agrave;m g&igrave; m&agrave; l&acirc;u th&#7871;?</p>

<p>Doanh Doanh ch&#7881; h&#7913; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;. Nh&#432;ng n&agrave;ng ngh&#297; t&#7899;i chuy&#7879;n v&#7915;a r&#7891;i Nh&#7841;c Linh San ng&#7887; l&#7901;i mu&#7889;n l&agrave;m v&#7907; ch&#7891;ng th&#7853;t v&#7899;i L&acirc;m B&igrave;nh Chi &#7903; tr&ecirc;n xe th&igrave; m&#7863;t l&#7841;i n&oacute;ng b&#7915;ng. N&agrave;ng ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng... n&oacute;i chuy&#7879;n... T&#7883;ch t&agrave; ki&#7871;m ph&#7893;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n c&#432;&#7901;i kh&igrave; kh&igrave; n&oacute;i:</p>

<p>- Doanh mu&#7897;i n&oacute;i &#7845;p &uacute;ng kh&ocirc;ng th&ocirc;ng nh&#432; v&#7853;y nh&#7845;t &#273;&#7883;nh c&ograve;n c&oacute; chuy&#7879;n ly k&#7923;. L&ecirc;n xe l&#7865; &#273;i! K&#7875; cho ti&#7875;u huynh nghe!</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng l&ecirc;n n&#7919;a. Xung lang ch&#7859;ng nghi&ecirc;m trang ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u huynh l&agrave;m g&igrave; m&agrave; kh&ocirc;ng nghi&ecirc;m trang?</p>

<p>Doanh Doanh h&#7901;n m&aacute;t bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t!</p>

<p>L&uacute;c n&agrave;y ti&#7871;ng v&oacute; ng&#7921;a &#273;&atilde; g&#7847;n h&#417;n. L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7885;n n&agrave;y s&#7889; ng&#432;&#7901;i kh&aacute; &#273;&ocirc;ng. &#272;&uacute;ng l&agrave; &#273;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh c&ograve;n s&#7889;ng s&oacute;t b&acirc;y gi&#7901; quay tr&#7903; l&#7841;i &#273;&#7875; r&#7917;a h&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i d&#7853;y n&oacute;i ti&#7871;p:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i d&#7847;n &#273;i l&agrave; v&#7915;a r&#7891;i &#273;&oacute;!</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- &#7915; th&igrave; &#273;i!</p>

<p>N&agrave;ng bi&#7871;t L&#7879;nh H&#7891; Xung r&#7845;t quan t&acirc;m &#273;&#7871;n Nh&#7841;c Linh San. Ch&agrave;ng &#273;&atilde; bi&#7871;t &#273;&#7883;ch nh&acirc;n &#273;&#7871;n t&#7853;p k&iacute;ch m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh m&#7855;t m&igrave;nh tr&ocirc;ng th&#7845;y c&ocirc; tho&aacute;t hi&#7875;m th&igrave; d&ugrave; trong kho&#7843;nh kh&#7855;c ch&agrave;ng c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i. Hi&#7879;n gi&#7901; tuy ch&agrave;ng b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7845;t n&#7863;ng m&agrave; kh&ocirc;ng &#273;i kh&ocirc;ng &#273;&#432;&#7907;c b&#7845;t lu&#7853;n khuy&ecirc;n ng&#259;n th&#7871; n&agrave;o c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Hu&#7889;ng chi &#273;&#7875; m&igrave;nh ch&agrave;ng ng&#7891;i l&#7841;i trong xe n&agrave;ng c&#361;ng kh&ocirc;ng y&ecirc;n t&acirc;m.</p>

<p>Doanh Doanh li&#7873;n &#273;&#7905; L&#7879;nh H&#7891; Xung xu&#7889;ng xe.</p>

<p>Ch&acirc;n tr&aacute;i ch&agrave;ng v&#7915;a &#273;&#7863;t xu&#7889;ng &#273;&#7845;t v&#7871;t th&#432;&#417;ng l&#7841;i &#273;au nh&oacute;i l&ecirc;n. Ng&#432;&#7901;i ch&agrave;ng xi&ecirc;u &#273;i &#273;&#7909;ng v&agrave;o th&agrave;nh xe.</p>

<p>Con l&#7915;a k&eacute;o xe t&#7915; n&atilde;y gi&#7901; v&#7851;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c ch&iacute;ch. N&oacute; v&#7915;a th&#7845;y xe chuy&#7875;n &#273;&#7897;ng li&#7873;n cho l&agrave; ng&#432;&#7901;i ta gi&#7909;c n&oacute; ch&#7841;y &#273;i n&oacute; ngh&#7875;n &#273;&#7847;u toan h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Doanh Doanh vung ki&#7871;m nghe &#273;&aacute;nh x&#7865;t m&#7897;t ti&#7871;ng. &#272;&#7847;u l&#7915;a b&#7883; ki&#7871;m ch&#7863;t &#273;&#7913;t r&#7899;t ngay xu&#7889;ng m&#7897;t c&aacute;ch &ecirc;m th&#7845;m.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; b&#7853;t ti&#7871;ng khen:</p>

<p>- Tuy&#7879;t di&#7879;u!</p>

<p>Kh&ocirc;ng ph&#7843;i ch&agrave;ng khen n&agrave;ng ki&#7871;m ph&aacute;p mau l&#7865;. V&otilde; c&ocirc;ng n&agrave;ng &#273;&atilde; cao minh &#273;&#7871;n th&#7871; th&igrave; vung kho&aacute;i ki&#7871;m ch&#7863;t &#273;&#7847;u l&#7915;a r&#7899;t xu&#7889;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. C&aacute;i kh&oacute; l&agrave; &#7903; ch&#7895; n&agrave;ng c&#7845;p tr&iacute; &#273;&#7875; &#7913;ng bi&#7871;n mau l&#7865; khi&#7871;n con l&#7915;a kh&ocirc;ng k&#7883;p h&iacute; l&ecirc;n ti&#7871;ng n&#7917;a ti&#7871;ng. C&ograve;n vi&#7879;c r&#7891;i &#273;&acirc;y s&#7869; l&#7845;y g&igrave; k&eacute;o xe, &#273;i &#273;&#432;&#7901;ng b&#7857;ng c&aacute;ch n&agrave;o l&agrave; chuy&#7879;n kh&aacute;c r&#7891;i s&#7869; t&iacute;nh sau.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y ch&#7853;m l&ecirc; ch&acirc;n &#273;i m&#7845;y b&#432;&#7899;c &#273;&atilde; nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7841;i g&#7847;n th&ecirc;m &iacute;t n&#7919;a. Ch&agrave;ng li&#7873;n t&#259;ng gia c&#432;&#7899;c b&#7897; r&aacute;ng &#273;i cho l&#7865; h&#417;n.</p>

<p>Doanh Doanh b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ch&agrave;ng mu&#7889;n &#273;i nhanh h&#417;n &#273;&#7875; &#273;&#7871;n tr&#432;&#7899;c &#273;&#7883;ch nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i &#273;&#7909;ng ch&#7841;m v&#7871;t th&#432;&#417;ng l&agrave;m cho &#273;au &#273;&#7899;n. N&#7871;u ta b&#7891;ng ch&agrave;ng hay c&otilde;ng l&ecirc;n th&igrave; th&#7865;n &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>B&#7895;ng n&agrave;ng c&#432;&#7901;i m&aacute;t n&oacute;i:</p>

<p>- Xung lang! Ti&#7875;u mu&#7897;i &#273;&agrave;nh &#273;&#7855;c t&#7897;i v&#7899;i Xung lang v&#7853;y!</p>

<p>N&agrave;ng kh&ocirc;ng ch&#7901; L&#7879;nh H&#7891; Xung tr&#7843; l&#7901;i, tay ph&#7843;i n&agrave;ng n&#7855;m l&#7845;y gi&acirc;y l&#432;ng, tay tr&aacute;i n&#7855;m l&#7845;y c&#7893; &aacute;o ch&agrave;ng nh&#7845;c b&#7893;ng ng&#432;&#7901;i ch&agrave;ng l&ecirc;n r&#7891;i thi tri&#7875;n khinh c&ocirc;ng r&#7869; xu&#7889;ng ru&#7897;ng k&ecirc; &#273;i th&#7853;t mau ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a c&#7843;m k&iacute;ch l&#7841;i v&#7915;a bu&#7891;n c&#432;&#7901;i ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Ta &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&agrave; &#273;&#7875; n&agrave;ng x&aacute;ch tay ch&#7859;ng kh&aacute;c &#273;&#7913;a tr&#7867; n&iacute;t. N&#7871;u c&oacute; ng&#432;&#7901;i tr&ocirc;ng th&#7845;y th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a? Nh&#432;ng ngo&agrave;i c&aacute;ch n&agrave;y t&#432;&#7903;ng kh&ocirc;ng c&ograve;n bi&#7879;n ph&aacute;p n&agrave;o kh&aacute;c. B&#7857;ng &#273;&#7875; b&#7885;n Thanh Th&agrave;nh &#273;&#7871;n tr&#432;&#7899;c th&igrave; th&#7853;t l&agrave; nguy hi&#7875;m cho ti&#7875;u s&#432; mu&#7897;i. C&#7917; &#273;&#7897;ng n&agrave;y c&#7911;a Doanh Doanh th&#7853;t l&agrave; th&acirc;m hi&#7875;u &yacute; ta.</p>

<p>Doanh Doanh ch&#7841;y &#273;&#432;&#7907;c m&#7845;y ch&#7909;c b&#432;&#7899;c th&igrave; ti&#7871;ng ng&#432;&#7901;i ng&#7921;a &#273;&atilde; g&#7847;n l&#7841;i kh&aacute; nhi&#7873;u. N&agrave;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n kh&#7887;i ng&#7885;n k&ecirc; m&agrave; nh&igrave;n th&igrave; ch&#7881; th&#7845;y trong b&oacute;ng t&#7889;i c&oacute; m&#7897;t h&agrave;ng &#273;&oacute;m &#273;u&#7889;c gi&#417; l&ecirc;n r&#7845;t cao &#273;ang theo &#273;&#432;&#7901;ng l&#7899;n &#273;i t&#7899;i r&#7845;t mau li&#7873;n n&oacute;i:</p>

<p>- B&#7885;n ng&#432;&#7901;i n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t! Ch&uacute;ng &#273;&#7889;t &#273;u&#7889;c &#273;&#7875; &#273;i &#273;u&#7893;i b&#7855;t ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; ch&uacute;ng li&#7873;n ch&#7871;t m&#7897;t tr&#7853;n n&ecirc;n kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a. Tr&#7901;i &#417;i! H&#7887;ng b&eacute;t!</p>

<p>Doanh Doanh hi&#7875;u ngay li&#7873;n n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng mu&#7889;n ph&oacute;ng h&#7887;a &#273;&#7889;t xe.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta ph&#7843;i l&ecirc;n &#273;&#432;&#7901;ng ng&#259;n l&#7841;i kh&ocirc;ng &#273;&#7875; ch&uacute;ng &#273;&#7871;n g&#7847;n.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Xung lang b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y. Vi&#7879;c g&igrave; ch&#7913; c&#7913;u hai ng&#432;&#7901;i th&igrave; c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t Doanh Doanh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng c&ograve;n ph&aacute;i Thanh Th&agrave;nh th&igrave; D&#432; Th&#432;&#7907;ng H&#7843;i ch&#7871;t r&#7891;i, ngo&agrave;i ra ch&#7859;ng c&oacute; ai &#273;&aacute;ng k&#7875; n&ecirc;n ch&agrave;ng c&#361;ng y&ecirc;n l&ograve;ng.</p>

<p>Doanh Doanh l&#7841;i x&aacute;ch L&#7879;nh H&#7891; Xung ti&#7871;n g&#7847;n l&#7841;i h&#417;n, c&ograve;n c&aacute;ch c&#7895; xe l&#7899;n c&#7911;a Nh&#7841;c Linh San ch&#7915;ng m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; ng&#7915;ng l&#7841;i. N&agrave;ng kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Xung lang h&atilde;y ng&#7891;i y&ecirc;n &#273;&acirc;y, &#273;&#7915;ng c&oacute; c&#7917; &#273;&#7897;ng!</p>

<p>B&#7895;ng nghe ti&#7871;ng Nh&#7841;c Linh San &#7903; trong xe c&#7845;t l&ecirc;n:</p>

<p>- &#272;&#7883;ch nh&acirc;n s&#7855;p t&#7899;i n&#417;i r&#7891;i &#273;&oacute;! Qu&#7843; nhi&ecirc;n l&agrave; b&#7885;n chu&#7897;t nh&#7855;t ph&aacute;i Thanh Th&agrave;nh.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i bi&#7871;t r&otilde; nh&#432; v&#7853;y?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng khinh v&#7907; ch&#7891;ng ta b&#7883; th&#432;&#417;ng t&ecirc;n n&agrave;o c&#361;ng c&#7847;m &#273;u&#7889;c r&#432;&#7907;t theo. Ch&agrave; ch&uacute;ng kh&ocirc;ng c&ograve;n &uacute;y k&#7925; g&igrave; n&#7919;a.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- B&#7885;n ch&uacute;ng &#273;&#7873;u c&#7847;m &#273;u&#7889;c c&#7843; &#432;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&atilde; t&#7915;ng tr&#7843;i nhi&#7873;u ho&#7841;n n&#7841;n g&atilde; lanh tr&iacute; h&#417;n Nh&#7841;c Linh San v&#7897;i n&oacute;i:</p>

<p>- Xu&#7889;ng xe cho l&#7865;! B&#7885;n chu&#7897;t nh&#7855;t nh&#7845;t &#273;&#7883;nh ph&oacute;ng h&#7887;a &#273;&#7889;t xe &#273;&oacute;!</p>

<p>Nh&#7841;c Linh San th&#7845;y g&atilde; n&oacute;i &#273;&uacute;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! N&#7871;u kh&ocirc;ng th&igrave; &#273;&#7889;t &#273;u&#7889;c l&agrave;m g&igrave; nhi&#7873;u th&#7871;?</p>

<p>N&agrave;ng li&#7873;n nh&#7843;y xu&#7889;ng xe n&#7855;m tay L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi nh&#7843;y xu&#7889;ng theo. Hai ng&#432;&#7901;i &#273;i xa m&#7845;y tr&#432;&#7907;ng &#7849;n v&agrave;o trong b&#7909;i k&ecirc; c&aacute;ch ch&#7895; L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh ch&#7915;ng v&agrave;i tr&#432;&#7907;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh n&#7855;m ch&#7863;t tay nhau kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>Ti&#7871;ng v&oacute; ng&#7921;a vang tai. B&#7885;n ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; &#273;u&#7893;i t&#7899;i g&#7847;n c&#7895; xe l&#7899;n.</p>

<p>B&#7849;y t&aacute;m t&ecirc;n &#273;i tr&#432;&#7899;c v&#432;&#7907;t l&ecirc;n tr&ecirc;n ch&#7855;n &#273;&#432;&#7901;ng. K&#7923; d&#432; bao v&acirc;y chung quanh xe. M&#7897;t ng&#432;&#7901;i l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&acirc;m B&igrave;nh Chi! Ng&#432;&#417;i l&agrave; t&ecirc;n c&#7849;u t&#7863;c hay l&agrave; con r&ugrave;a &#273;en? Sao l&#7841;i chui r&uacute;c x&oacute; x&#7881;nh kh&ocirc;ng d&aacute;m l&oacute; m&#7863;t ra?</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y trong xe v&#7851;n y&ecirc;n l&#7863;ng, m&#7897;t t&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng ch&uacute;ng xu&#7889;ng xe ch&#7841;y tr&#7889;n r&#7891;i.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t b&oacute; &#273;u&#7889;c v&#432;&#7907;t qua b&oacute;ng t&#7889;i bay th&#7859;ng t&#7899;i c&#7895; xe.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



