<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 165</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i M&#7897;t Ng&#432;&#7901;i Ch&#7885;i B&#7889;n</b></font></p>


<p>&#160;</p>





<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7863;t l&#7897; v&#7867; r&#7845;t th&#432;&#417;ng y&ecirc;u D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh, h&#7855;n h&#7887;i:</p>

<p>- Li&ecirc;n &#273;&#7879; c&oacute; &#273;au l&#7855;m kh&ocirc;ng?</p>

<p>R&#7891;i h&#7855;n n&oacute;i ti&#7871;p:</p>

<p>- D&ugrave; cho Li&ecirc;n &#273;&#7879; c&oacute; g&atilde;y x&#432;&#417;ng s&#7889;ng c&#361;ng ch&#7859;ng c&#7847;n chi. Li&ecirc;n &#273;&#7879; c&#7913; y&ecirc;n l&ograve;ng ta ti&#7871;p cho Li&ecirc;n &#273;&#7879; kh&#7887;i ngay l&#7853;p t&#7913;c.</p>

<p>H&#7855;n t&#7915; t&#7915; c&#7903;i gi&agrave;y cho D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh r&#7891;i k&eacute;o ch&#259;n &#273;&#7855;p l&ecirc;n ng&#432;&#7901;i g&atilde;. H&agrave;nh &#273;&#7897;ng c&#7911;a h&#7855;n coi ch&#7859;ng kh&aacute;c m&#7897;t ng&#432;&#7901;i v&#7907; hi&#7873;n ph&#7909;c th&#7883; cho ch&#7891;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng kh&#7887;i nh&igrave;n nhau kinh h&atilde;i. Ai c&#361;ng bu&#7891;n c&#432;&#7901;i m&agrave; &#7903; tr&#432;&#7899;c m&#7897;t tr&#7841;ng th&aacute;i v&ocirc; c&ugrave;ng qu&aacute;i d&#7883;, t&#7921;a h&#7891; nh&#432; l&#7841;c v&agrave;o m&#7897;t n&#417;i &#273;&#7847;y y&ecirc;u kh&iacute; r&ugrave;ng r&#7907;n, n&ecirc;n kh&ocirc;ng c&#432;&#7901;i &#273;&#432;&#7907;c ra ti&#7871;ng.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&oacute;c b&ecirc;n m&igrave;nh ra m&#7897;t t&#7845;m kh&#259;n th&ecirc;u m&#7847;u l&#7909;c t&#7915; t&#7915; lau v&#7871;t b&ugrave;n &#273;&#7845;t b&aacute;m tr&ecirc;n tr&aacute;n g&atilde;.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- &#272;&#7841;i &#273;&#7883;ch &#273;ang &#7903; tr&#432;&#7899;c m&#7863;t m&agrave; gi&aacute;o ch&#7911; c&ograve;n gi&#7903; tr&ograve; c&aacute;c b&agrave; c&aacute;c m&#7865; &#273;&#432;&#7907;c &#432;? Gi&aacute;o ch&#7911; h&atilde;y &#273;&aacute;nh &#273;u&#7893;i &#273;&#7883;ch nh&acirc;n &#273;i r&#7891;i h&atilde;y c&ugrave;ng ti&#7875;u &#273;&#7879; t&#7887; ni&#7873;m tha thi&#7871;t c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Li&ecirc;n &#273;&#7879; &#273;&#7915;ng n&oacute;ng n&#7843;y! Ch&#7855;c l&agrave; ch&#7895; ch&acirc;n Li&ecirc;n &#273;&#7879; &#273;au l&#7855;m ph&#7843;i kh&ocirc;ng? Th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta x&oacute;t d&#7841;.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7873;u l&agrave; nh&#7919;ng tay bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng v&agrave;o h&#7841;ng nh&#7845;t, nh&#432;ng c&#361;ng ch&#432;a t&#7915;ng &#273;&#432;&#7907;c th&#7845;y vi&#7879;c qu&aacute;i d&#7883; nh&#432; b&#7919;a nay. K&#7875; ra nh&#7919;ng ng&#432;&#7901;i luy&#7871;n &aacute;i nam &#273;&#7891;ng c&#361;ng th&#432;&#7901;ng c&oacute;, nh&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; gi&aacute;o ch&#7911; m&agrave; sao l&#7841;i can t&acirc;m gi&#7843; trang ph&#7909; n&#7919;? Hi&#7875;n nhi&ecirc;n h&#7855;n b&#7883; m&#7855;c ch&#7913;ng &#273;i&ecirc;n kh&ugrave;ng.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&#7889;i v&#7899;i h&#7855;n g&#7855;t g&#7887;ng l&agrave; th&#7871; m&agrave; h&#7855;n l&#7841;i t&#7887; ra r&#7845;t &ocirc;n nhu thu&#7847;n ph&#7909;c khi&#7871;n cho m&#7885;i ng&#432;&#7901;i v&#7915;a l&#7845;y l&agrave;m k&#7923; v&#7915;a ph&#7843;i bu&#7891;n n&ocirc;n.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879;... l&agrave;m tr&ograve; g&igrave; &#273;&#7845;y?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ngo&#7843;nh &#273;&#7847;u sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i l&atilde;o:</p>

<p>- L&atilde;o c&#361;ng d&iacute;nh v&agrave;o vi&#7879;c &#273;&#7843; th&#432;&#417;ng Li&ecirc;n &#273;&#7879; c&#7911;a ta ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng kh&ocirc;ng tr&#7843; l&#7901;i, h&#7887;i l&#7841;i:</p>

<p>- Sao l&atilde;o &#273;&#7879; l&#7841;i &#273;&#7875; g&atilde; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh n&agrave;y h&iacute; l&#7897;ng? G&atilde; b&#7843;o m&#7897;t ng&#432;&#7901;i m&#7841;o x&#432;ng l&atilde;o &#273;&#7879; &#273;&#7875; t&ugrave;y ti&#7879;n ban ph&aacute;t hi&#7879;u l&#7879;nh, l&agrave;m c&agrave;n l&agrave;m b&#7853;y l&atilde;o &#273;&#7879; bi&#7871;t kh&ocirc;ng?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ta bi&#7871;t r&#7891;i. Li&ecirc;n &#273;&#7879; &#273;&#7889;i v&#7899;i ta r&#7845;t t&#7889;t l&#7841;i k&#7873; c&#7853;n b&ecirc;n m&igrave;nh ta. Y bi&#7871;t ta kh&ocirc;ng th&#7875; tr&ocirc;ng nom &#273;&#7871;n c&ocirc;ng vi&#7879;c b&#7843;n gi&aacute;o n&ecirc;n thay ta m&agrave; &#273;&#7905; &#273;&#7847;n m&#7885;i s&#7921;. C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng tr&#7887; v&agrave;o m&#7863;t D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh h&#7887;i:</p>

<p>- T&ecirc;n n&agrave;y mu&#7889;n h&#7841; s&aacute;t ti&#7875;u huynh, l&atilde;o &#273;&#7879; c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t. Nh&#432;ng Li&ecirc;n &#273;&#7879; mu&#7889;n gi&#7871;t l&atilde;o th&igrave; nh&#7845;t &#273;&#7883;nh l&atilde;o ch&#7859;ng ra g&igrave;. Sao l&atilde;o kh&ocirc;ng &#273;&#7875; cho y h&#7841; s&aacute;t?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng ch&#432;ng h&#7917;ng. B&#7895;ng l&atilde;o ng&#7917;a m&#7863;t l&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch m&#7897;t h&#7891;i. Ti&#7871;ng c&#432;&#7901;i &#273;&#7847;y v&#7867; bi ph&#7851;n. Sau l&atilde;o ng&#7915;ng ti&#7871;ng c&#432;&#7901;i l&#7841;i h&#7887;i:</p>

<p>- G&atilde; mu&#7889;n gi&#7871;t ti&#7875;u huynh, l&atilde;o &#273;&#7879; c&#361;ng cho g&atilde; l&agrave;m ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&aacute;p:</p>

<p>- Li&ecirc;n &#273;&#7879; th&iacute;ch l&agrave;m g&igrave; th&igrave; ta c&#361;ng ngh&#297; c&aacute;ch &#273;&#7875; y l&agrave;m cho b&#7857;ng &#273;&#432;&#7907;c. Tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y ch&#7881; c&oacute; m&#7897;t m&igrave;nh y l&agrave; t&#7889;t b&#7909;ng v&#7899;i ta, ta c&#361;ng ch&#7881; h&#7871;t l&ograve;ng v&#7899;i m&#7897;t m&igrave;nh y m&agrave; th&ocirc;i.</p>

<p>R&#7891;i h&#7855;n &#273;&#7893;i gi&#7885;ng n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7893;ng &#273;&#7841;i ca &#417;i! Ch&uacute;ng ta &#273;&atilde; c&ugrave;ng nhau tr&#7843;i bao c&#417;n ho&#7841;n n&#7841;n. Tr&#432;&#7899;c nay m&#7889;i giao t&igrave;nh c&#7911;a ch&uacute;ng ta &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; v&igrave; nhau m&agrave; hy sinh t&iacute;nh m&#7841;ng. C&oacute; &#273;i&#7873;u &#272;&#7893;ng &#273;&#7841;i ca kh&ocirc;ng n&ecirc;n &#273;&#7855;c t&#7897;i v&#7899;i Li&ecirc;n &#273;&#7879;.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng &#273;&#7887; m&#7863;t t&iacute;a tai l&#7899;n ti&#7871;ng:</p>

<p>- Ti&#7875;u huynh &#273;&atilde; t&#432;&#7903;ng l&atilde;o &#273;&#7879; l&agrave; ng&#432;&#7901;i m&#7845;t tr&iacute; &#273;i&ecirc;n kh&ugrave;ng, nh&#432;ng l&atilde;o &#273;&#7879; trong l&ograve;ng v&#7851;n s&aacute;ng su&#7889;t, c&ograve;n bi&#7871;t ch&uacute;ng ta l&agrave; &#273;&ocirc;i b&#7841;n c&#7889; giao &#273;&#7871;n tr&igrave;nh &#273;&#7897; v&igrave; b&#7841;n coi th&#432;&#7901;ng m&#7841;ng s&#7889;ng.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&#7893;ng &#273;&#7841;i ca &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u &#273;&#7879; th&igrave; kh&ocirc;ng sao, nh&#432;ng &#273;&#7855;c t&#7897;i v&#7899;i Li&ecirc;n &#273;&#7879; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ti&#7875;u huynh &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i g&atilde; r&#7891;i &#273;&oacute;, th&igrave; l&atilde;o &#273;&#7879; t&iacute;nh sao? T&ecirc;n gian t&#7863;c n&agrave;y mu&#7889;n gi&#7871;t ti&#7875;u huynh, song v&#7883; t&#7845;t &#273;&atilde; &#273;&#432;&#7907;c nh&#432; nguy&#7879;n?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i nh&#7865; nh&agrave;ng &#273;&#432;a tay vu&#7889;t t&oacute;c D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh v&agrave; h&#7887;i g&atilde;:</p>

<p>- Li&ecirc;n &#273;&#7879;! Li&ecirc;n &#273;&#7879; mu&#7889;n gi&#7871;t y ph&#7843;i kh&ocirc;ng?</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- Mau mau &#273;&#7897;ng th&#7911; &#273;i! &#272;&#7915;ng gi&#7903; th&oacute;i c&aacute;c b&agrave; c&aacute;c m&#7865; n&#7919;a, khi&#7871;n ng&#432;&#7901;i ta ch&aacute;n l&#7855;m.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i!</p>

<p>H&#7855;n quay l&#7841;i b&#7843;o &#272;&#7893;ng B&aacute;ch H&ugrave;ng:</p>

<p>- &#272;&#7893;ng huynh! &#272;&#7871;n nay ch&uacute;ng ta &#417;n &#273;o&#7841;n ngh&#297;a tuy&#7879;t. &#272;&#7893;ng huynh kh&ocirc;ng n&ecirc;n tr&aacute;ch ti&#7875;u &#273;&#7879;.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng tr&#432;&#7899;c khi xu&#7889;ng &#273;&acirc;y &#273;&atilde; l&#7845;y m&#7897;t thanh &#273;&#417;n &#273;ao &#7903; trong tay t&ecirc;n v&otilde; s&#297; d&#432;&#7899;i &#273;i&#7879;n. L&atilde;o nghe &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&oacute;i v&#7853;y li&#7873;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c, c&#7847;m &#273;ao trong tay &#273;&#7913;ng th&#7911; th&#7871;.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; c&ograve;n nh&#7899; nh&#7919;ng chuy&#7879;n c&#361; &#273;&oacute; th&igrave; kh&aacute; &#273;&#7845;y!</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Sao ti&#7875;u &#273;&#7879; l&#7841;i kh&ocirc;ng nh&#7899;? N&#259;m tr&#432;&#7899;c ti&#7875;u &#273;&#7879; d&ugrave;ng thu&#7889;c m&ecirc; &#273;&aacute;nh ng&atilde; Nh&acirc;m gi&aacute;o ch&#7911; r&#7891;i b&#7883; &#273;&#432;&#7901;ng ch&uacute;a Li&#7879;t h&#7887;a &#273;&#432;&#7901;ng l&agrave; La C&#7893; &#272;&#7913;c ph&aacute;t gi&aacute;c. May nh&#7901; &#272;&#7893;ng huynh ch&eacute;m La &#273;&#432;&#7901;ng ch&uacute;a m&#7897;t nh&aacute;t gi&#7871;t h&#7855;n &#273;i &#273;&#7875; b&#7883;t mi&#7879;ng th&igrave; vi&#7879;c l&#7899;n c&#7911;a ti&#7875;u &#273;&#7879; m&#7899;i th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c. &#272;&#7893;ng huynh th&#7853;t l&agrave; m&#7897;t v&#7883; huynh tr&#432;&#7903;ng r&#7845;t t&#7889;t c&#7911;a ti&#7875;u &#273;&#7879;.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng li&#7871;c m&#7855;t nh&igrave;n Nh&acirc;m Ng&atilde; H&agrave;nh, bi&#7871;n s&#7855;c n&oacute;i:</p>

<p>- &#272;&#7915;ng tr&aacute;ch l&agrave; ng&agrave;y &#7845;y l&atilde;o huynh &#273;&atilde; qu&aacute; h&#7891; &#273;&#7891;!</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i h&#7891; &#273;&#7891; &#273;&acirc;u! &#272;&oacute; ch&iacute;nh l&agrave; &#272;&#7893;ng huynh &#273;&#7889;i v&#7899;i ti&#7875;u &#273;&#7879; b&#7857;ng m&#7897;t l&ograve;ng ngh&#297;a kh&iacute; th&acirc;m tr&#7885;ng. L&uacute;c ti&#7875;u &#273;&#7879; m&#432;&#7901;i m&#7897;t tu&#7893;i &#273;&#432;&#7907;c quen bi&#7871;t &#272;&#7893;ng huynh. H&#7891;i &#7845;y gia c&#7843;nh ti&#7875;u &#273;&#7879; r&#7845;t b&#7847;n h&agrave;n, ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y v&agrave;o s&#7921; c&#7913;u t&#7871; l&acirc;u n&#259;m c&#7911;a &#272;&#7893;ng huynh. Song th&acirc;n ti&#7875;u &#273;&#7879; qua &#273;&#7901;i kh&ocirc;ng l&#7845;y g&igrave; mai t&aacute;ng, c&#361;ng ph&#7843;i nh&#7901; v&agrave;o &#272;&#7893;ng huynh li&#7879;u l&yacute; cho.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i tr&#7847;m tr&#7847;m, th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Th&#7871; n&agrave;y th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nan gi&#7843;i. &#272;&#7893;ng huynh &#417;i! Ti&#7875;u &#273;&#7879; nh&#7899; &#273;&#7871;n ng&agrave;y tr&#432;&#7899;c b&#7883; b&#7885;n L&ocirc; &#272;&ocirc;ng th&#7845;t h&#7893; v&acirc;y &#273;&aacute;nh &#7903; ph&iacute;a nam n&uacute;i Th&aacute;i H&agrave;n. Khi &#7845;y ti&#7875;u &#273;&#7879; luy&#7879;n c&ocirc;ng ch&#432;a th&agrave;nh l&#7841;i g&#7863;p ch&uacute;ng t&#7853;p k&iacute;ch &#273;&#7897;t ng&#7897;t, b&#7883; tr&#7885;ng th&#432;&#417;ng &#7903; tay ph&#7843;i v&agrave; c&oacute; th&#7875; m&#7845;t m&#7841;ng trong kho&#7843;nh kh&#7855;c. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c &#272;&#7893;ng huynh li&#7873;u m&#7841;ng gi&#7843;i c&#7913;u th&igrave; ti&#7875;u &#273;&#7879; &#273;&acirc;u c&ograve;n s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n ng&agrave;y nay?</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng xua tay g&#7841;t &#273;i:</p>

<p>- Vi&#7879;c &#273;&atilde; qua r&#7891;i c&ograve;n nh&#7855;c l&#7841;i l&agrave;m chi n&#7919;a?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Nh&#7919;ng c&aacute;i &#273;&oacute; kh&ocirc;ng th&#7875; kh&ocirc;ng nh&#7855;c l&#7841;i &#273;&#432;&#7907;c &#272;&#7893;ng ca &#417;i! Ti&#7875;u &#273;&#7879; ch&#7859;ng ph&#7843;i l&agrave; k&#7867; v&ocirc; l&#432;&#417;ng t&acirc;m, kh&ocirc;ng ngh&#297; g&igrave; t&#7899;i &#417;n ngh&#297;a ng&agrave;y tr&#432;&#7899;c. Ch&#7881; c&oacute; &#273;i&#7873;u &#273;&aacute;ng tr&aacute;ch l&agrave; &#272;&#7893;ng &#273;&#7841;i ca &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i Li&ecirc;n &#273;&#7879;. Y &#273;&ograve;i l&#7845;y t&iacute;nh m&#7841;ng c&#7911;a &#272;&#7893;ng huynh th&igrave; ti&#7875;u &#273;&#7879; ch&#7859;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>&#272;&#7893;ng B&aacute;ch H&ugrave;ng la l&ecirc;n:</p>

<p>- H&#7887;ng r&#7891;i! H&#7887;ng r&#7891;i!</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7885;i ng&#432;&#7901;i th&#7845;y tr&#432;&#7899;c m&#7855;t th&#7845;p tho&aacute;ng b&oacute;ng h&#7891;ng, t&#7921;a h&#7891; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh. B&#7895;ng nghe &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. Thanh &#273;&#417;n &#273;ao trong tay &#272;&#7893;ng B&aacute;ch H&ugrave;ng r&#7899;t xu&#7889;ng &#273;&#7845;t. Ng&#432;&#7901;i l&atilde;o &#273;&#7843;o m&#7845;y c&aacute;i. &#272;&#7893;ng B&aacute;ch H&ugrave;ng b&#7895;ng h&aacute; mi&#7879;ng th&#7853;t to r&#7891;i &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i l&atilde;o ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c, n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng nh&uacute;ch nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a. Tuy l&atilde;o t&eacute; nh&agrave;o ch&#7881; trong nh&aacute;y m&#7855;t, nh&#432;ng Nh&acirc;m Ng&atilde; H&agrave;nh l&agrave; tay cao th&#7911; h&#417;n &#273;&#7901;i &#273;&atilde; tr&ocirc;ng r&otilde; r&agrave;ng. Huy&#7879;t mi t&acirc;m, hai huy&#7879;t th&aacute;i d&#432;&#417;ng m&eacute; t&#7843; v&agrave; m&eacute; h&#7919;u c&ugrave;ng huy&#7879;t nh&acirc;n trung &#7903; d&#432;&#7899;i m&#361;i, b&#7889;n ch&#7895; &#273;&#7841;i huy&#7879;t &#273;&#7873;u c&oacute; m&#7897;t ch&#7845;m &#273;&#7887; nh&#7887; b&eacute; r&#432;&#7899;m m&aacute;u. Hi&#7875;n nhi&ecirc;n l&atilde;o &#273;&atilde; b&#7883; m&#361;i kim th&ecirc;u trong tay &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&acirc;m tr&uacute;ng.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7873;u l&agrave; nh&#7919;ng tay v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, nh&#432;ng &#273;&#7913;ng tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c. L&#7879;nh H&#7891; Xung k&eacute;o tay Doanh Doanh l&#7841;i &#273;&#7875; t&#7921; m&igrave;nh &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t n&agrave;ng.</p>

<p>Trong l&uacute;c nh&#7845;t th&#7901;i, b&#7847;u kh&ocirc;ng kh&iacute; y&ecirc;n l&#7863;ng, ch&#7871;t ch&oacute;c kh&ocirc;ng ai d&aacute;m th&#7903; m&#7841;nh.</p>

<p>D&#297; nhi&ecirc;n m&#7885;i ng&#432;&#7901;i bi&#7871;t b&#7843;n l&atilde;nh &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i r&#7845;t m&#7921;c cao th&acirc;m, nh&#432;ng kh&ocirc;ng ng&#7901; h&#7855;n l&#7841;i cao th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; c&oacute; th&#7875; d&ugrave;ng m&#361;i kim th&ecirc;u r&#7845;t nh&#7887; v&agrave; ng&#7855;n m&agrave; &#273;&acirc;m tr&uacute;ng v&agrave;o b&#7889;n t&#7917; huy&#7879;t c&#7911;a &#272;&#7893;ng B&aacute;ch H&ugrave;ng m&#7897;t c&aacute;ch th&#7847;n t&#7889;c &#273;&#7871;n th&#7871;.</p>

<p>V&otilde; c&ocirc;ng h&#7855;n k&#7923; tuy&#7879;t d&#297; nhi&ecirc;n kh&oacute; m&agrave; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u mi&#7879;ng h&#7855;n &#273;ang k&#7875; l&#7841;i m&#7889;i k&#7871;t giao sinh t&#7917; c&ugrave;ng &#273;&#432;a ra nh&#7919;ng &#417;n hu&#7879; c&#7911;a &#272;&#7893;ng B&aacute;ch H&ugrave;ng v&#7899;i h&#7855;n, m&agrave; trong nh&aacute;y m&#7855;t &#273;&atilde; h&#7841; th&#7911; gi&#7871;t ng&#432;&#7901;i b&#7841;n t&acirc;m giao th&igrave; t&#7845;m l&ograve;ng hi&#7875;m &#273;&#7897;c c&#7911;a h&#7855;n khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i s&#7907; v&#7905; m&#7853;t.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh t&#7915; t&#7915; r&uacute;t ki&#7871;m ra n&oacute;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i! Cung h&#7881; ng&#432;&#417;i &#273;&atilde; luy&#7879;n th&agrave;nh v&otilde; c&ocirc;ng trong Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&aacute;p:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! Pho Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n &#273;&oacute; ch&iacute;nh l&agrave; gi&aacute;o ch&#7911; &#273;&atilde; truy&#7873;n cho t&#7841;i h&#7841;. T&#7841;i h&#7841; v&#7851;n ghi &#417;n v&#7873; &#273;i&#7875;m n&agrave;y.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Th&#7871; &#432;? V&igrave; nh&#7899; &#417;n m&agrave; ng&#432;&#417;i &#273;em ta c&#7847;m t&ugrave; &#7903; d&#432;&#7899;i &#273;&aacute;y T&acirc;y h&#7891;, khi&#7871;n ta kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c nh&igrave;n th&#7845;y &aacute;nh m&#7863;t tr&#7901;i n&#7919;a?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i h&#7887;i:</p>

<p>- Nh&#432;ng t&#7841;i h&#7841; kh&ocirc;ng gi&#7871;t gi&aacute;o ch&#7911;, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? T&#7841;i h&#7841; ch&#7881; c&#7847;n ra l&#7879;nh cho Mai trang t&#7913; h&#7919;u kh&ocirc;ng &#273;&#432;a c&#417;m n&#432;&#7899;c v&agrave;o th&igrave; li&#7879;u gi&aacute;o ch&#7911; c&oacute; s&#7889;ng qua &#273;&#432;&#7907;c m&#432;&#7901;i b&#7919;a n&#7917;a th&aacute;ng ch&#259;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; n&oacute;i v&#7853;y th&igrave; ra &#273;&atilde; &#273;&#7889;i &#273;&atilde;i v&#7899;i ta r&#7845;t t&#7917; t&#7871;.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! T&#7841;i h&#7841; &#273;&#7875; gi&aacute;o ch&#7911; &#7903; d&#432;&#7899;i &#273;&aacute;y t&acirc;y h&#7891; th&agrave;nh H&agrave;ng Ch&acirc;u l&agrave; cho gi&aacute;o ch&#7911; &#273;&#432;&#7907;c &#273;i d&#432;&#7905;ng tu&#7893;i tr&#7901;i. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "Tr&ecirc;n tr&#7901;i c&oacute; Thi&ecirc;n &#272;&agrave;ng, h&#7841; gi&#7899;i c&oacute; T&ocirc; H&agrave;ng". Phong c&#7843;nh T&acirc;y h&#7891; &#273;&atilde; n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841; m&agrave; C&ocirc; S&#417;n mai trang l&#7841;i l&agrave; n&#417;i tuy&#7879;t &#273;&#7865;p &#7903; v&ugrave;ng T&acirc;y h&#7891;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- T&eacute; ra ng&#432;&#417;i c&#7847;m t&ugrave; ta trong h&#7855;c lao d&#432;&#7899;i &#273;&aacute;y t&acirc;y h&#7891; l&agrave; &#273;&#7875; di d&#432;&#7905;ng tu&#7893;i tr&#7901;i. V&#7853;y ta t&#7841; &#417;n ng&#432;&#417;i.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! Nh&#7919;ng c&aacute;ch c&#432; s&#7917; r&#7845;t t&#7917; t&#7871; c&#7911;a gi&aacute;o ch&#7911; &#273;&#7889;i v&#7899;i t&#7841;i h&#7841;, t&#7841;i h&#7841; v&#297;nh vi&#7877;n ghi l&ograve;ng. Nguy&ecirc;n tr&#432;&#7899;c t&#7841;i h&#7841; l&agrave;m ph&oacute; h&#432;&#417;ng ch&#7911; v&#7873; &#273;&#7879; tam chi d&#432;&#7899;i tr&#432;&#7899;ng Phong L&ocirc;i &#273;&#432;&#7901;ng ch&uacute;a trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, r&#7891;i &#273;&#432;&#7907;c gi&aacute;o ch&#7911; n&acirc;ng &#273;&#7905;, n&#259;m n&agrave;o c&#361;ng th&#259;ng ch&#7913;c. Th&#7853;m ch&iacute; pho Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n c&#7911;a b&#7843;n gi&aacute;o c&#361;ng truy&#7873;n cho t&#7841;i h&#7841; v&agrave; ch&#7881; &#273;&#7883;nh t&#7841;i h&#7841; l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c gi&aacute;o ch&#7911; b&#7843;n gi&aacute;o. &#416;n &#273;&#7913;c &#7845;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&agrave;y kh&ocirc;ng bao gi&#7901; d&aacute;m qu&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7871;c m&#7855;t nh&igrave;n thi th&#7875; &#272;&#7893;ng B&aacute;ch H&ugrave;ng n&#7857;m d&#432;&#7899;i &#273;&#7845;t ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng cha n&agrave;y v&#7915;a m&#7899;i t&aacute;n d&#432;&#417;ng nh&#7919;ng ch&#7895; t&#7917; t&#7871; c&#7911;a &#272;&#7893;ng &#273;&#432;&#7901;ng ch&uacute;a &#273;&#7889;i v&#7899;i h&#7855;n r&#7891;i &#273;&#7897;t nhi&ecirc;n h&#7855;n h&#7841; s&aacute;t th&#7911;. Ch&#7855;c b&acirc;y gi&#7901; h&#7855;n l&#7841;i gi&#7903; th&#7911; &#273;o&#7841;n &#273;&oacute; v&#7899;i Nh&acirc;m gi&aacute;o ch&#7911;, nh&#432;ng Nh&acirc;m gi&aacute;o ch&#7911; khi n&agrave;o m&#7855;c l&#7915;a h&#7855;n? C&oacute; &#273;i&#7873;u &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ra tay m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&#7847;n t&#7889;c, kh&aacute;c n&agrave;o s&#7845;m n&#7893; ch&#7899;p gi&#7853;t v&agrave; tuy&#7879;t kh&ocirc;ng c&oacute; d&#7845;u hi&#7879;u g&igrave; b&aacute;o tr&#432;&#7899;c, th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta kh&oacute; n&#7895;i &#273;&#7873; ph&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n l&#7845;y m&#361;i tr&#432;&#7901;ng ki&#7871;m ch&iacute; v&agrave;o ng&#7921;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7873; ph&ograve;ng khi th&#7845;y h&#7855;n c&#7917; &#273;&#7897;ng ch&acirc;n tay l&agrave; l&#7853;p t&#7913;c &#273;&acirc;m m&#7841;nh v&agrave;o. Ch&#7881; c&oacute; c&aacute;ch ti&ecirc;n h&#7841; th&#7911; gi&#7871;t h&#7855;n ch&#7871;t ngay. B&#7857;ng &#273;&#7875; h&#7855;n chi&#7871;m &#273;&#432;&#7907;c ti&ecirc;n c&#417; th&igrave; trong ph&ograve;ng n&agrave;y t&#7845;t c&oacute; ng&#432;&#7901;i m&#7845;t m&#7841;ng v&#7899;i h&#7855;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, Th&#432;&#7907;ng Quan V&acirc;n v&agrave; Doanh Doanh c&#361;ng nh&igrave;n ch&ograve;ng ch&#7885;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, kh&ocirc;ng ch&#7899;p m&#7855;t &#273;&#7875; &#273;&#7873; ph&ograve;ng h&#7855;n h&#7841; th&#7911; b&#7845;t ng&#7901;.</p>

<p>B&#7895;ng nghe &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ban &#273;&#7847;u t&#7841;i h&#7841; nh&#7845;t t&acirc;m quy&#7871;t &yacute; mu&#7889;n l&agrave;m gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. T&#7841;i h&#7841; ngh&#297; &#273;&#7871;n nh&#7919;ng g&igrave; "mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;", &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; lo m&#432;u &#273;o&#7841;t l&#7845;y &#273;&#7883;a v&#7883; c&#7911;a gi&aacute;o ch&#7911;, n&ecirc;n ch&#7863;t b&#7899;t nh&#7919;ng l&ocirc;ng c&aacute;nh c&#7911;a gi&aacute;o ch&#7911;.</p>

<p>H&#7855;n quay sang nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- H&#432;&#7899;ng huynh &#273;&#7879;! M&#432;u k&#7871; c&#7911;a t&#7841;i h&#7841; kh&ocirc;ng che m&#7855;t &#273;&#432;&#7907;c huynh &#273;&#7879;. Trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, tr&#7915; Nh&acirc;m gi&aacute;o ch&#7911; v&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ra th&igrave; H&#432;&#7899;ng huynh &#273;&#7879; &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t nh&acirc;n t&agrave;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tay c&#7847;m c&acirc;y nhuy&#7877;n ti&ecirc;n n&iacute;n th&#7903;, kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Khi t&#7841;i h&#7841; m&#7899;i l&agrave;m gi&aacute;o ch&#7911;, &yacute; ch&iacute; n&#7893;i l&ecirc;n b&#7891;ng b&#7897;t nh&#7919;ng mu&#7889;n ra tay h&agrave;nh &#273;&#7897;ng m&#7897;t phen, th&agrave;nh ra c&oacute; nh&#7919;ng c&acirc;u "V&#259;n th&agrave;nh v&otilde; &#273;&#7913;c", "trung h&#432;ng th&aacute;nh gi&aacute;o". Th&#7853;t l&agrave; nh&#7919;ng c&acirc;u hu&ecirc;nh hoang v&ocirc; s&#7921;. V&#7873; sau v&igrave; luy&#7879;n t&#7853;p Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n m&#7899;i d&#7847;n d&#7847;n t&#7881;nh ng&#7897; &#273;&#7871;n ch&#7895; m&agrave;u nhi&#7879;m c&#7911;a ng&#432;&#7901;i &#273;&#7901;i, n&agrave;o luy&#7879;n &#273;an ph&#7909;c thu&#7889;c. M&#7845;y n&#259;m sau l&#7841;i hi&#7875;u r&otilde; v&#7873; cu&#7897;c sinh h&oacute;a c&#7911;a con ng&#432;&#7901;i c&ugrave;ng nh&#7919;ng m&#7845;u ch&#7889;t n&#7843;y n&#7903; c&#7911;a v&#7841;n v&#7853;t.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe h&#7855;n thuy&#7871;t m&#7897;t h&#7891;i b&#7857;ng thanh &acirc;m lanh l&#7843;nh r&#7891;i b&agrave;n tay ai c&#361;ng d&#7847;n d&#7847;n &#273;&#7893; m&#7891; h&ocirc;i v&agrave; &#273;&#7847;u &oacute;c c&#7843;m th&#7845;y r&otilde; r&agrave;ng h&#7855;n n&oacute;i r&#7845;t c&oacute; l&yacute;. Nh&#432;ng d&aacute;ng &#273;i&#7879;u y&ecirc;u t&agrave; c&#7911;a con ng&#432;&#7901;i nam ch&#7859;ng ra nam, n&#7919; ch&#7859;ng ra n&#7919; khi&#7871;n ai n&#7845;y c&agrave;ng coi c&agrave;ng gh&ecirc; s&#7907;.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i t&#7915; t&#7915; &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh h&#7887;i:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;! M&#7845;y n&#259;m nay ta &#273;&#7889;i &#273;&atilde;i v&#7899;i ti&#7875;u th&#432; ra sao?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Gi&aacute;o ch&#7911; &#273;&#7889;i v&#7899;i ti&#7875;u n&#7919; r&#7845;t t&#7889;t.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7903; d&agrave;i, bu&#7891;n r&#7847;u n&oacute;i:</p>

<p>- R&#7845;t t&#7889;t th&igrave; kh&ocirc;ng c&oacute; &#273;&acirc;u. Nh&#432;ng ta v&#7851;n khen ng&#7907;i &#273;&#7841;i ti&#7875;u th&#432; tuy l&agrave; th&acirc;n g&aacute;i m&agrave; so v&#7899;i h&#7841;ng trai t&#7847;m th&#432;&#7901;ng c&ograve;n h&#417;n g&#7845;p tr&#259;m l&#7847;n. Hu&#7889;ng chi &#273;&#7841;i ti&#7875;u th&#432; l&#7841;i s&#7855;c n&#432;&#7899;c h&#432;&#417;ng tr&#7901;i, xu&acirc;n xanh &#273;&#432;&#417;ng &#273;&#7897;. Gi&#7843; t&#7927; gi&#7919;a ta v&agrave; &#273;&#7841;i ti&#7875;u th&#432; c&oacute; th&#7875; thay &#273;&#7893;i &#273;&#7883;a v&#7883; th&igrave; &#273;&#7915;ng n&oacute;i l&agrave;m gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&agrave; l&agrave;m &#273;&#7871;n ho&agrave;ng &#273;&#7871; ta c&#361;ng kh&ocirc;ng th&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u l&atilde;o c&ugrave;ng Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; thay &#273;&#7893;i &#273;&#7883;a v&#7883; m&agrave; b&#7843;o t&#7841;i h&#7841; th&#432;&#417;ng y&ecirc;u l&atilde;o qu&aacute;i c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh nghe ch&agrave;ng n&oacute;i v&#7853;y &#273;&#7873;u kinh h&atilde;i.</p>

<p>B&#7895;ng th&#7845;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#7863;p m&#7855;t ch&#259;m ch&uacute;, nh&igrave;n ch&#7857;m ch&#7857;m kh&ocirc;ng ch&#7899;p, l&ocirc;ng mi t&#7915; t&#7915; d&#7921;ng &#273;&#7913;ng l&ecirc;n, s&#7855;c m&#7863;t xanh l&egrave;. H&#7855;n h&#7887;i ch&agrave;ng:</p>

<p>- Ng&#432;&#417;i l&agrave; ai m&agrave; d&aacute;m n&oacute;i c&agrave;n v&#7899;i ta nh&#432; v&#7853;y th&igrave; th&#7853;t l&agrave; l&#7899;n m&#7853;t.</p>

<p>M&#7845;y c&acirc;u n&agrave;y thanh &acirc;m s&#7855;c b&eacute;n, ch&#7855;c l&agrave; h&#7855;n &#273;&atilde; ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n l&agrave; ng&#432;&#7901;i gan d&#7841;. Nh&#7919;ng chuy&#7879;n g&igrave; nghi&ecirc;m tr&#7885;ng ch&agrave;ng v&#7851;n coi th&#432;&#7901;ng. D&ugrave; ch&agrave;ng bi&#7871;t r&otilde; nguy bi&#7871;n &#273;&#7871;n n&#417;i c&#361;ng ch&#7859;ng &#273;&#7875; l&ograve;ng. Ch&agrave;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&agrave; tu mi nam t&#7917; c&#361;nng hay, l&agrave; c&ocirc; g&aacute;i chim sa c&aacute; l&#7863;n c&#361;ng t&#7889;t. T&#7841;i h&#7841; ch&#7881; gh&eacute;t nh&#7845;t l&agrave; k&#7867; l&agrave;m trai gi&#7843; g&aacute;i.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&eacute;t l&ecirc;n lanh l&#7843;nh:</p>

<p>- Ta h&#7887;i ng&#432;&#417;i l&agrave; ai?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; L&#7879;nh H&#7891; Xung.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&oacute;i:</p>

<p>- &#7891;! Ng&#432;&#417;i l&agrave; L&#7879;nh H&#7891; Xung &#432;? Ta v&#7851;n mu&#7889;n g&#7863;p m&#7863;t ng&#432;&#417;i m&#7897;t phen. Nghe n&oacute;i Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; y&ecirc;u ng&#432;&#417;i l&#7855;m. N&agrave;ng say m&ecirc; ng&#432;&#417;i &#273;&#7871;n n&#7895;i d&aacute;m v&igrave; ng&#432;&#417;i hy sinh t&iacute;nh m&#7841;ng. Ta kh&ocirc;ng hi&#7875;u, ng&#432;&#417;i l&agrave; m&#7897;t &#273;&aacute;ng lang qu&acirc;n thi&#7871;u ni&ecirc;n t&agrave;i m&#7841;o &#273;&#7871;n th&#7871; n&agrave;o! Ch&agrave;! Nay ta coi ng&#432;&#417;i c&#361;ng t&#7847;m th&#432;&#7901;ng ch&#7859;ng c&oacute; chi kh&aacute;c l&#7841;. &#272;em so ng&#432;&#417;i v&#7899;i Li&ecirc;n &#273;&#7879; c&#7911;a ta th&igrave; ng&#432;&#417;i h&atilde;y c&ograve;n thua xa l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ch&#7859;ng c&oacute; ch&#7895; n&agrave;o l&agrave; hay t&#7889;t, m&agrave; ch&#7881; h&#417;n ng&#432;&#7901;i &#7903; ch&#7895; t&#7845;m l&ograve;ng nguy&ecirc;n ch&#7845;t. C&ograve;n D&#432;&#417;ng qu&acirc;n &#273;&acirc;y tuy ng&#432;&#7901;i anh tu&#7845;n nh&#432;ng &#273;&aacute;ng ti&#7871;c l&agrave; tu&#7891;ng ong b&#432;&#7899;m v&#7853;t v&#7901;, &#273;&#7871;n &#273;&acirc;u &#273;&#7875; t&igrave;nh luy&#7871;n &aacute;i t&#7899;i &#273;&oacute;.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i g&#7847;m l&ecirc;n:</p>

<p>- Qu&acirc;n kh&#7889;n ki&#7871;p n&agrave;y... Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; th&#7871;?</p>

<p>M&#7863;t l&atilde;o &#273;&#7887; gay, h&#7855;n nh&#7843;y x&#7893; l&#7841;i c&#7847;m m&#361;i kim th&ecirc;u nh&#7857;m &#273;&acirc;m l&#7865; t&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; nh&igrave;n th&#7845;y gi&#7919;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&agrave; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh c&oacute; nh&#7919;ng chuy&#7879;n th&#7847;m k&iacute;n kh&ocirc;ng th&#7875; n&oacute;i v&#7899;i ai &#273;&#432;&#7907;c n&ecirc;n ch&agrave;ng c&#7889; &yacute; ch&#7885;c gi&#7853;n h&#7855;n.</p>

<p>N&ecirc;n bi&#7871;t nh&#7919;ng tay cao th&#7911; v&otilde; h&#7885;c &#273;&#7871;n khi l&acirc;m &#273;&#7883;ch m&agrave; t&acirc;m th&#7847;n b&#7845;t &#273;&#7883;nh th&igrave; v&otilde; c&ocirc;ng b&#7883; gi&#7843;m s&uacute;t r&#7845;t nhi&#7873;u.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&oacute;ng m&#361;i kim ra &#273;ang c&#417;n t&#7913;c gi&#7853;n qu&#7843; nhi&ecirc;n t&acirc;m nh&#7865; m&agrave; kh&iacute; n&#7863;ng.</p>

<p>L&#7879;nh H&#7891; Xung vung tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m l&#7865; v&agrave;o c&#7893; h&#7885;ng l&atilde;o.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y &#273;&atilde; c&#7921;c k&#7923; th&#7847;n t&#7889;c m&agrave; l&#7841;i nh&#7857;m r&#7845;t tr&uacute;ng ph&#432;&#417;ng v&#7883;. N&#7871;u &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&agrave; kh&ocirc;ng co m&igrave;nh l&#7841;i th&igrave; l&#7853;p t&#7913;c b&#7883; m&#361;i ki&#7871;m xuy&ecirc;n v&agrave;o c&#7893; h&#7885;ng.</p>

<p>Nh&#432;ng gi&#7919;a l&uacute;c &#7845;y L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y m&aacute; b&ecirc;n tr&aacute;i ng&acirc;m ng&#7849;m &#273;au, ti&#7871;p theo thanh tr&#432;&#7901;ng ki&#7871;m trong tay h&#432;&#7899;ng ch&ecirc;nh ch&#7871;ch sang m&#7897;t b&ecirc;n.</p>

<p>Nguy&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7911; ph&aacute;p mau l&#7865; phi th&#432;&#7901;ng. Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y h&#7855;n ph&oacute;ng kim &#273;&acirc;m v&agrave;o m&aacute; L&#7879;nh H&#7891; Xung. L&uacute;c r&uacute;t tay v&#7873; h&#7855;n l&#7841;i d&ugrave;ng kim g&#7841;t nh&aacute;t ki&#7871;m c&#7911;a ch&agrave;ng.</p>

<p>May m&agrave; nh&aacute;t ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&acirc;m h&#7855;n r&#7845;t l&#7865; m&agrave; v&agrave;o ch&#7895; y&#7871;u hi&#7875;m, b&#7855;t bu&#7897;c h&#7855;n ph&#7843;i tr&#7903; l&#7841;i t&#7921; c&#7913;u m&igrave;nh. V&igrave; th&#7871; m&agrave; m&#361;i kim c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&acirc;m ch&#7879;ch &#273;i m&#7897;t ch&uacute;t, kh&ocirc;ng tr&uacute;ng v&agrave;o y&#7871;u huy&#7879;t trong ng&#432;&#7901;i ch&agrave;ng. C&oacute; &#273;i&#7873;u h&#7855;n d&ugrave;ng m&#361;i kim kh&#7869; &#273;&#7849;y m&#7897;t c&aacute;i m&agrave; h&#7845;t tr&#7879;ch &#273;&#432;&#7907;c thanh ki&#7871;m trong tay L&#7879;nh H&#7891; Xung sang m&#7897;t b&ecirc;n khi&#7871;n m&#7885;i ng&#432;&#7901;i b&#7845;t gi&aacute;c la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Trong v&otilde; h&#7885;c tuy c&oacute; c&ocirc;ng phu "t&#7913; l&#7841;ng b&aacute;t thi&ecirc;n c&acirc;n", nh&#432;ng &iacute;t ra c&#361;ng ph&#7843;i c&oacute; b&#7889;n l&#7841;ng m&#7899;i &#273;&#432;&#7907;c. &#272;&#7857;ng n&agrave;y m&#361;i kim th&ecirc;u d&agrave;i kh&ocirc;ng &#273;&#7847;y m&#7897;t t&#7845;c c&#417; h&#7891; gi&oacute; th&#7893;i bay, l&agrave; nh&#7865; &#273;&#7871;n n&#7895;i r&#7899;t xu&#7889;ng n&#432;&#7899;c c&#361;ng kh&ocirc;ng ch&igrave;m ngay, m&agrave; &#273;&#7849;y &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung th&igrave; b&#7843;n l&atilde;nh h&#7855;n &#273;&atilde; cao th&acirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7921;c k&#7923; kinh h&atilde;i. Ch&agrave;ng bi&#7871;t b&#7919;a nay g&#7863;p ph&#7843;i m&#7897;t tay k&igrave;nh &#273;&#7883;ch b&igrave;nh sinh ch&#432;a t&#7915;ng th&#7845;y. &#272;&#7889;i ph&#432;&#417;ng ch&#7881; c&#7845;t tay nh&#7855;c ch&acirc;n m&#7897;t c&aacute;i l&agrave; t&iacute;nh m&#7841;ng m&igrave;nh kh&oacute; n&#7895;i b&#7843;o to&agrave;n. Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n vung ki&#7871;m ra veo v&eacute;o b&#7889;n chi&ecirc;u li&#7873;n nh&#7857;m &#273;&acirc;m v&agrave;o nh&#7919;ng &#273;i&#7875;m y&#7871;u h&#7841;i &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i la l&ecirc;n m&#7897;t ti&#7871;ng "&aacute;i ch&agrave;" r&#7891;i khen r&#7857;ng:</p>

<p>- Ki&#7871;m ph&aacute;p n&agrave;y th&#7853;t cao minh!</p>

<p>H&#7855;n h&#7845;t tr&ecirc;n, g&#7841;t d&#432;&#7899;i, &#273;&#7849;y t&#7843;, ng&aacute;ng h&#7919;u &#273;&#432;a b&#7889;n chi&ecirc;u ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung ch&#7879;ch &#273;i h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to. Ch&agrave;ng ch&eacute;m b&#7893; xu&#7889;ng &#273;&#7847;u &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i d&ugrave;ng ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i c&#7847;m m&#361;i kim th&ecirc;u gi&#417; l&ecirc;n &#273;&#7875; &#273;&oacute;n chi&ecirc;u ki&#7871;m.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m kh&ocirc;ng sao ch&eacute;m xu&#7889;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n c&#7843;m th&#7845;y c&aacute;nh tay h&#417;i t&ecirc; nh&#7913;c.</p>

<p>B&oacute;ng h&#7891;ng th&#7845;p tho&aacute;ng d&#432;&#7901;ng nh&#432; c&oacute; v&#7853;t g&igrave; &#273;&acirc;m v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i ch&agrave;ng.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng kh&ocirc;ng k&#7883;p &#273;&#7905; g&#7841;t m&agrave; c&#361;ng kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh. Trong c&#417;n c&#7845;p b&aacute;ch, thanh tr&#432;&#7901;ng ki&#7871;m b&#7895;ng rung &#273;&#7897;ng, ch&agrave;ng &#273;&atilde; ph&oacute;ng ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>&#272;&acirc;y l&agrave; ph&eacute;p l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng.</p>

<p>Chi&ecirc;u ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung ph&oacute;ng ra nh&#7857;m &#273;&acirc;m v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Chi&ecirc;u ki&#7871;m ch&agrave;ng s&#7917; d&#7909;ng &#273;&acirc;y &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; trong ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m. Nguy&ecirc;n &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m ch&#7895; &aacute;c di&#7879;u c&#7911;a n&oacute; l&agrave; "d&#297; v&ocirc; chi&ecirc;u th&#7855;ng h&#7919;u chi&ecirc;u", c&#7913; t&ugrave;y c&#417; &#7913;ng bi&#7871;n ph&oacute;ng ra. Chi&ecirc;u ki&#7871;m c&ograve;n c&aacute;ch &#273;&#7889;i ph&#432;&#417;ng m&#7845;y t&#7845;c th&igrave; ch&iacute;nh mi m&#7855;t ch&agrave;ng c&#7843;m th&#7845;y t&ecirc; bu&#7889;t.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7915;a c&#417; tay ki&#7871;m c&#7911;a ch&agrave;ng tr&#7879;ch &#273;i m&#7897;t ch&uacute;t nh&#7849;y l&#7841;ng ng&#432;&#7901;i sang m&#7897;t b&ecirc;n tr&aacute;nh kh&#7887;i.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t r&#7857;ng m&iacute; m&#7855;t b&ecirc;n tr&aacute;i c&#7911;a m&igrave;nh &#273;&atilde; b&#7883; m&#361;i kim th&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m tr&uacute;ng. May &#7903; ch&#7895; h&#7855;n m&#7843;i n&eacute; tr&aacute;nh chi&ecirc;u ki&#7871;m c&#7911;a ch&agrave;ng n&ecirc;n m&#361;i kim &#273;&acirc;m tr&#7879;ch &#273;i m&#7897;t ch&uacute;t, kh&ocirc;ng th&igrave; ch&agrave;ng &#273;&atilde; b&#7883; &#273;ui m&#7855;t v&igrave; m&#361;i kim hi&#7875;m &#273;&#7897;c c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; &#273;&#7901; &#273;&#7851;n m&#7897;t ch&uacute;t r&#7891;i l&#7841;i ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng m&#7897;t c&aacute;ch r&aacute;o ri&#7871;t. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng vung t&iacute;t, ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o. M&#7909;c &#273;&iacute;ch c&#7911;a ch&agrave;ng l&agrave; kh&ocirc;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;&#7907;c r&#7843;nh tay ph&#7843;n k&iacute;ch.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7913;ng ngo&agrave;i quan s&aacute;t nh&#7853;n th&#7845;y L&#7879;nh H&#7891; Xung kh&oacute; l&ograve;ng th&#7911; th&#7855;ng li&#7873;n k&#7867; vung tr&#432;&#7901;ng ki&#7871;m ng&#432;&#7901;i ph&#7845;t nhuy&#7877;n ti&ecirc;n x&ocirc;ng l&#7841;i gi&aacute;p c&ocirc;ng.</p>

<p>Ba tay cao th&#7911; &#273;&#7879; nh&#7845;t &#273;&#432;&#417;ng th&#7901;i hi&#7879;p l&#7921;c li&ecirc;n c&ocirc;ng th&igrave; d&ugrave; thi&ecirc;n binh v&#7841;n m&atilde; c&#361;ng kh&oacute; l&ograve;ng &#273;&#7883;ch n&#7893;i. Th&#7871; m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&#7899;i m&#361;i kim th&ecirc;u xuy&ecirc;n qua xuy&ecirc;n l&#7841;i gi&#7919;a ba ng&#432;&#7901;i nhanh nh&#432; &#273;i&#7879;n ch&#7899;p, kh&ocirc;ng c&oacute; v&#7867; g&igrave; k&eacute;m th&#7871;.</p>

<p>L&uacute;c n&agrave;y Th&#432;&#7907;ng Quan V&acirc;n c&#361;ng m&uacute;a &#273;&#417;n &#273;ao x&ocirc;ng v&agrave;o tr&#7907; chi&#7871;n, g&acirc;y th&agrave;nh th&#7871; b&#7889;n ng&#432;&#7901;i ch&#7885;i m&#7897;t.</p>

<p>Cu&#7897;c chi&#7871;n &#273;ang l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng r&#7845;t g&acirc;y go, Th&#432;&#7907;ng Quan V&acirc;n b&#7895;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng kh&#7911;ng khi&#7871;p. Thanh &#273;&#417;n &#273;ao c&#7911;a h&#7855;n r&#7899;t xu&#7889;ng &#273;&#7845;t. H&#7855;n &#273;&#432;a hai tay l&ecirc;n b&#432;ng l&#7845;y m&#7855;t b&ecirc;n ph&#7843;i. H&#7855;n b&#7883; m&#361;i kim c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&acirc;m tr&uacute;ng m&#7855;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Th&#432;&#7907;ng Quan V&acirc;n b&#7883; th&#432;&#417;ng &#7903; m&#7855;t ph&#7843;i l&ugrave;i ra ngo&agrave;i, nh&#432;ng Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n hai ng&#432;&#7901;i v&#7851;n t&#7845;n c&ocirc;ng c&#7921;c k&#7923; m&atilde;nh li&#7879;t, khi&#7871;n cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng k&#7883;p r&#7843;nh tay c&ocirc;ng k&iacute;ch ch&agrave;ng. Ch&agrave;ng li&#7873;n vung thanh tr&#432;&#7901;ng ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u tr&ecirc;n ng&#432;&#7901;i h&#7855;n.</p>

<p>Tuy &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m l&agrave; m&#7897;t ki&#7871;m thu&#7853;t tuy&#7879;t th&#7871; v&ocirc; song, nh&#7919;ng tay cao th&#7911; ki&#7871;m thu&#7853;t v&agrave;o c&#7905; Xung H&#432; &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&#361;ng kh&ocirc;ng ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c nh&#7919;ng th&#7871; c&ocirc;ng b&atilde;o t&aacute;p c&#7911;a ki&#7871;m thu&#7853;t th&#7847;n k&#7923; n&agrave;y. Nh&#432;ng th&acirc;n th&#7871; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#7853;p ch&#7901;n nh&#432; b&oacute;ng ma tr&#417;i, ch&#7907;t t&#7843; ch&#7907;t h&#7919;u, tho&#7855;t &#7903; ph&iacute;a tr&#432;&#7899;c, tho&#7855;t qua sau l&#432;ng. Ng&#432;&#7901;i h&#7855;n nh&#7865; nh&agrave;ng nh&#432; l&agrave;n kh&oacute;i t&#7887;a. Th&#7871; ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&#7873;u t&#7845;n c&ocirc;ng v&agrave;o nh&#7919;ng ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&agrave; h&#7855;n v&#7851;n tr&aacute;nh tho&aacute;t, nhi&#7873;u l&uacute;c ch&#7881; khe ch&#7915;ng s&#7907;i t&oacute;c.</p>

<p>Th&#7853;t l&agrave; m&#7897;t cu&#7897;c chi&#7871;n &#273;&#7845;u c&#7893; kim hi&#7871;m c&oacute; trong v&otilde; l&acirc;m, ch&#7859;ng kh&aacute;c g&igrave; nh&#7919;ng ng&#432;&#7901;i &#7903; trong ph&ograve;ng &#273;&oacute;ng k&iacute;n d&ugrave;ng &#273;ao ki&#7871;m &#273;&#7875; &#273;u&#7893;i ch&eacute;m m&#7897;t con chim &eacute;n. Lo&agrave;i chim tuy kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng m&agrave; v&#7851;n c&oacute; th&#7875; tr&aacute;nh tho&aacute;t. B&#7895;ng nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, ti&#7871;p theo L&#7879;nh H&#7891; Xung c&#361;ng b&#7853;t ti&#7871;ng la. Hai ng&#432;&#7901;i &#273;&atilde; b&#7883; m&#361;i kim th&ecirc;u c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&acirc;m tr&uacute;ng. C&ograve;n Nh&acirc;m Ng&atilde; H&agrave;nh tuy luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p r&#7845;t kh&#7911;ng khi&#7871;p song v&igrave; th&acirc;n ph&aacute;p &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#7921;c k&#7923; th&#7847;n t&#7889;c, l&atilde;o kh&ocirc;ng sao &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i h&#7855;n &#273;&#432;&#7907;c. M&#7885;i ng&#432;&#7901;i giao th&#7911; th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, th&igrave; Nh&acirc;m Ng&atilde; H&agrave;nh b&#7895;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng kinh kh&#7911;ng. L&atilde;o b&#7883; kim &#273;&acirc;m tr&uacute;ng tr&#432;&#7899;c ng&#7921;c v&agrave; c&#7893; h&#7885;ng. May m&agrave; L&#7879;nh H&#7891; Xung l&uacute;c &#273;&oacute; t&#7845;n c&ocirc;ng r&aacute;o ri&#7871;t, &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&#7843;i lo t&#7921; c&#7913;u n&ecirc;n m&#361;i kim &#273;i tr&#7879;ch m&#7897;t ch&uacute;t, l&atilde;o kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; th&#432;&#417;ng. &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i b&#7883; b&#7889;n ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh m&agrave; kh&ocirc;ng ai &#273;&#7909;ng &#273;&#432;&#7907;c v&agrave;o t&agrave; &aacute;o c&#7911;a h&#7855;n. Tr&aacute;i l&#7841;i c&#7843; b&#7889;n ng&#432;&#7901;i b&ecirc;n n&agrave;y &#273;&#7873;u b&#7883; m&#361;i kim c&#7911;a h&#7855;n &#273;&acirc;m tr&uacute;ng.</p>

<p>T&#7915; n&atilde;y gi&#7901; Doanh Doanh &#273;&#7913;ng m&#7897;t b&ecirc;n theo d&otilde;i chi&#7871;n cu&#7897;c. M&#7895;i l&uacute;c l&ograve;ng n&agrave;ng th&ecirc;m h&#7891;i h&#7897;p, t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u m&#361;i kim c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&oacute; ch&#7845;t &#273;&#7897;c kh&ocirc;ng? N&#7871;u c&oacute; th&igrave; h&#7853;u qu&#7843; kh&oacute; l&#432;&#7901;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh m&#7895;i l&uacute;c m&#7897;t th&ecirc;m mau l&#7865;. Sau ch&#7881; c&ograve;n th&#7845;y b&oacute;ng h&#7891;ng th&#7845;p tho&aacute;ng trong ph&ograve;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung v&#7915;a chi&#7871;n &#273;&#7845;u v&#7915;a qu&aacute;t th&aacute;o.</p>

<p>Doanh Doanh nghe ti&#7871;ng qu&aacute;t nh&#7853;n th&#7845;y m&#7885;i ng&#432;&#7901;i v&#7915;a t&#7913;c gi&#7853;n v&#7915;a ho&#7843;ng s&#7907; th&igrave; l&ograve;ng n&agrave;ng c&#361;ng v&ocirc; c&ugrave;ng xao xuy&#7871;n. N&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ta c&oacute; gia nh&#7853;p chi&#7871;n cu&#7897;c th&igrave; c&#361;ng ch&#7859;ng th&#7875; v&atilde;n h&#7891;i &#273;&#432;&#7907;c t&igrave;nh tr&#7841;ng kh&#7849;n tr&#432;&#417;ng, ch&#7881; t&#7893; l&agrave;m b&#7853;n ch&acirc;n cho m&#7885;i ng&#432;&#7901;i. C&#7913; t&igrave;nh h&igrave;nh n&agrave;y c&ograve;n k&eacute;o d&agrave;i th&igrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i d&ugrave; m&#7897;t ng&#432;&#7901;i ch&#7885;i ba v&#7851;n c&ograve;n c&oacute; c&#417; th&#7911; th&#7855;ng. Bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>B&#7895;ng n&agrave;ng li&#7871;c m&#7855;t ng&oacute; l&#7841;i th&#7845;y D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh l&uacute;c n&agrave;y &#273;&atilde; ng&#7891;i d&#7853;y ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c chi&#7871;n. M&#7863;t g&atilde; l&#7897; v&#7867; lo &acirc;u. M&#7897;t &yacute; ngh&#297; v&#7909;t qua &#273;&#7847;u &oacute;c n&agrave;ng, n&agrave;ng ngh&#297; ra m&#7897;t k&#7871; r&#7891;i l&#7859;ng l&#7863;ng r&#7843;o b&#432;&#7899;c &#273;&#7871;n b&ecirc;n gi&#432;&#7901;ng. &#272;&#7897;t nhi&ecirc;n n&agrave;ng vung &#273;o&#7843;n ki&#7871;m l&ecirc;n &#273;&acirc;m v&agrave;o b&#7843; vai D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;nh s&#7897;t m&#7897;t ti&#7871;ng.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh b&#7883; &#273;&acirc;m m&#7897;t c&aacute;ch b&#7845;t th&igrave;nh l&igrave;nh, b&#7845;t gi&aacute;c r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Doanh Doanh l&#7841;i &#273;&acirc;m th&ecirc;m m&#7897;t nh&aacute;t v&agrave;o &#273;&ugrave;i g&atilde;.</p>

<p>B&acirc;y gi&#7901; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&atilde; hi&#7875;u ch&#7895; d&#7909;ng &yacute; c&#7911;a Doanh Doanh l&agrave; mu&#7889;n cho g&atilde; r&uacute; &#273;&#7875; ph&acirc;n t&acirc;m &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, g&atilde; li&#7873;n nghi&#7871;n r&#259;ng ch&#7883;u nh&#7919;ng c&#417;n &#273;au &#273;i&#7871;ng ng&#432;&#7901;i, kh&ocirc;ng r&ecirc;n la m&#7897;t ti&#7871;ng.</p>

<p>Doanh Doanh t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Sao mi kh&ocirc;ng k&ecirc;u n&#7919;a &#273;i? Mi m&agrave; ng&#7891;i y&ecirc;n th&igrave; ta ch&#7863;t c&#7843; m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay c&#7911;a mi n&#7919;a, xem mi c&oacute; nh&#7883;n &#273;au &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Qu&#7843; nhi&ecirc;n Doanh Doanh v&#7915;a d&#7913;t l&#7901;i &#273;&atilde; khoa ki&#7871;m h&#7899;t &#273;&#7913;t m&#7897;t ng&oacute;n tay b&ecirc;n ph&#7843;i g&atilde;.</p>

<p>D&egrave; &#273;&acirc;u D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh t&iacute;nh kh&iacute; qu&#7853;t c&#432;&#7901;ng g&atilde; &#273;au &#273;&#7871;n ng&#7845;t ng&#432;&#7901;i m&agrave; v&#7851;n l&#7863;ng im.</p>

<p>Tuy nhi&ecirc;n ti&#7871;ng r&uacute; &#273;&#7847;u ti&ecirc;n c&#7911;a g&atilde; &#273;&atilde; l&#7885;t v&agrave;o tai &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. H&#7855;n gi&#7853;t m&igrave;nh li&#7871;c nh&igrave;n l&#7841;i th&#7845;y Doanh Doanh &#273;ang h&agrave;nh h&#7841; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh. H&#7855;n kh&ocirc;ng kh&#7887;i &#273;au x&oacute;t trong l&ograve;ng, l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



