<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 112</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Giang Nam T&#7913; H&#7919;u C&#7917; Ng&#432;&#7901;i T&aacute;i &#273;&#7845;u</b></font></p>


<p>&#160;</p>





<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917; ba ng&#432;&#7901;i kinh h&atilde;i v&ocirc; c&ugrave;ng v&igrave; h&#7885; bi&#7871;t n&#7897;i l&#7921;c Ho&agrave;ng Chung C&ocirc;ng &#273;&#7913;ng v&agrave;o s&#7889; nh&#7845;t s&#7889; nh&#7883; trong v&otilde; l&acirc;m. Tr&#432;&#7899;c khi l&atilde;o qui &#7849;n &#273;&atilde; &iacute;t g&#7863;p tay &#273;&#7883;ch th&#7911;. Tr&#7843;i qua m&#432;&#7901;i m&#7845;y n&#259;m l&atilde;o kh&#7893; c&ocirc;ng tu luy&#7879;n n&#7897;i l&#7921;c c&agrave;ng ti&#7871;n b&#7897; phi th&#432;&#7901;ng. Th&#7871; th&igrave; ai c&ograve;n ng&#7901; &#273;&#432;&#7907;c l&atilde;o l&#7841;i th&#7845;t b&#7841;i v&#7873; tay m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n h&#7853;u b&#7889;i ph&aacute;i Hoa S&#417;n? N&#7871;u kh&ocirc;ng ph&#7843;i chuy&#7879;n m&#7909;c k&iacute;ch m&agrave; ch&#7881; nghe n&oacute;i th&igrave; th&#7853;t kh&oacute; c&oacute; th&#7875; tin &#273;&#432;&#7907;c.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a Phong huynh &#273;&#7879; &#273;&acirc;y tinh di&#7879;u &#273;&#7871;n tr&igrave;nh &#273;&#7897; su&#7889;t &#273;&#7901;i l&atilde;o phu hi&#7871;m th&#7845;y. Nh&#7845;t l&agrave; n&#7897;i l&#7921;c th&acirc;m h&#7853;u phi th&#432;&#7901;ng c&agrave;ng khi&#7871;n cho l&atilde;o phu k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng! L&atilde;o phu c&#7913; t&#432;&#7903;ng chi&ecirc;u "L&#7909;c &#273;&#7881;nh khai s&#417;n" trong "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" c&#7911;a m&igrave;nh hi&#7879;n nay &#273;&atilde; th&agrave;nh v&ocirc; &#273;&#7883;ch, ng&#7901; &#273;&acirc;u n&oacute; ch&#7881; l&agrave; m&#7897;t tr&ograve; con n&iacute;t d&#432;&#7899;i b&agrave;n tay Phong huynh &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i ph&#7843;i g&#7855;ng g&#432;&#7907;ng ch&#7889;ng &#273;&#7905;, may &#273;&#432;&#7907;c ti&#7873;n b&#7889;i n&#432;&#417;ng tay cho r&#7845;t nhi&#7873;u.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i ng&#7891;i th&#7915; ng&#432;&#7901;i ra, v&#7867; m&#7863;t l&atilde;o xi&#7871;t &#273;&#7895;i th&ecirc; l&#432;&#417;ng, v&igrave; l&atilde;o c&#7843;m gi&aacute;c bao n&#259;m kh&#7893; luy&#7879;n m&agrave; th&agrave;nh v&ocirc; d&#7909;ng. L&ograve;ng l&atilde;o ch&aacute;n n&#7843;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Ho&agrave;ng Chung C&ocirc;ng thi&#7875;u n&atilde;o nh&#432; v&#7853;y, l&ograve;ng ch&agrave;ng xi&#7871;t n&#7895;i b&#259;n kho&#259;n, ngh&#297; th&#7847;m:</p>

<p>- Tuy H&#432;&#7899;ng &#273;&#7841;i ca d&#432;&#7901;ng nh&#432; c&oacute; &yacute; kh&ocirc;ng mu&#7889;n &#273;em vi&#7879;c ta &#273;&atilde; m&#7845;t h&#7871;t n&#7897;i l&#7921;c n&oacute;i cho b&#7885;n n&agrave;y hi&#7875;u &#273;&#7875; h&#7885; kh&#7887;i tr&ocirc;ng th&#7845;y ch&#7895; ta b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng ph&#7843;i &#273;&#7871;n c&#7847;u h&#7885; c&#7913;u tr&#7883; v&agrave; c&oacute; th&#7875; sinh &#273;i&#7873;u tr&#7903; ng&#7841;i. Nh&#432;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i h&agrave;nh &#273;&#7897;ng quang minh l&#7895;i l&#7841;c, ta kh&ocirc;ng n&ecirc;n chi&#7871;m ph&#7847;n ti&#7879;n nghi c&#7911;a ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7841;i trang ch&uacute;a! C&oacute; &#273;i&#7873;u v&atilde;n b&#7889;i c&#7847;n n&oacute;i r&otilde; l&agrave; s&#7903; d&#297; v&atilde;n b&#7889;i kh&ocirc;ng s&#7907; ti&#7871;ng &#273;&agrave;n c&#7911;a &#273;&#7841;i trang ch&uacute;a ph&aacute;t ra ki&#7871;m kh&iacute; ch&#7859;ng ph&#7843;i v&igrave; n&#7897;i l&#7921;c v&atilde;n b&#7889;i cao c&#432;&#7901;ng m&agrave; tr&aacute;i l&#7841;i v&igrave; l&#7869; trong ng&#432;&#7901;i v&atilde;n b&#7889;i kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t n&#7897;i l&#7921;c n&agrave;o.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng s&#7917;ng s&#7889;t &#273;&#7913;ng d&#7853;y h&#7887;i ngay:</p>

<p>- Sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i b&#7883; th&#432;&#417;ng nhi&#7873;u l&#7847;n, n&#7897;i l&#7921;c m&#7845;t h&#7871;t n&ecirc;n ti&#7871;ng &#273;&agrave;n c&#7911;a &#273;&#7841;i trang ch&uacute;a kh&ocirc;ng &#273;&#432;a c&#7843;m &#7913;ng v&agrave;o &#273;&#432;&#7907;c.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- Th&#7853;t th&#7871; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&#7841;i trang ch&uacute;a kh&ocirc;ng tin l&#7901;i v&atilde;n b&#7889;i th&igrave; c&#7913; c&#7847;m m&#7841;ch coi s&#7869; r&otilde;.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay ph&#7843;i ra. Ho&agrave;ng Chung C&ocirc;ng c&ugrave;ng H&#7855;c B&#7841;ch T&#7917; r&#7845;t l&#7845;y l&agrave;m k&#7923;, ngh&#297; b&#7909;ng:</p>

<p>- G&atilde; n&agrave;y t&#7899;i Mai trang tuy kh&ocirc;ng r&otilde; r&agrave;ng l&agrave; th&ugrave; ngh&#7883;ch nh&#432;ng chung qui v&#7851;n kh&ocirc;ng ph&#7843;i v&igrave; l&ograve;ng t&#7917; t&#7871; m&agrave; sao g&atilde; d&aacute;m th&#7843;n nhi&ecirc;n &#273;&#432;a tay ra? Nh&#432; v&#7853;y ph&#7887;ng c&oacute; kh&aacute;c g&igrave; &#273;em t&iacute;nh m&#7841;ng trao v&agrave;o tay ng&#432;&#7901;i? Gi&#7843; t&#7927; m&igrave;nh m&#432;&#7907;n c&#417; h&#7897;i c&#7847;m m&#7841;ch m&agrave; n&#7855;m l&#7845;y huy&#7879;t &#273;&#7841;o tr&ecirc;n c&#7893; tay g&atilde; th&igrave; d&ugrave; g&atilde; c&oacute; b&#7843;n l&atilde;nh nghi&ecirc;ng tr&#7901;i c&#361;ng &#273;&agrave;nh th&uacute;c th&#7911; m&#7863;c m&igrave;nh mu&#7889;n gi&#7871;t mu&#7889;n m&#7893; th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c.</p>

<p>V&#7915;a r&#7891;i Ho&agrave;ng Chung C&ocirc;ng &#273;&atilde; ph&aacute;t huy th&#7847;n k&#7927; "L&#7909;c &#273;&#7881;nh khai s&#417;n" ch&#7859;ng nh&#7919;ng kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung m&agrave; l&uacute;c t&#7889;i h&#7853;u, c&#7843; b&#7843;y d&acirc;y &#273;&agrave;n c&ugrave;ng b&#7853;t ti&#7871;ng vang, l&atilde;o &#273;&atilde; v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c &#273;&#7871;n &#273;&#7885; ch&oacute;t khi&#7871;n b&#7843;y d&acirc;y &#273;&agrave;n &#273;&#7873;u &#273;&#7913;t h&#7871;t. L&atilde;o b&#7883; cu&#7897;c th&#7845;t b&#7841;i s&acirc;u cay n&agrave;y d&ugrave; sao v&#7851;n ch&#7859;ng cam l&ograve;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- D&ugrave; ng&#432;&#7901;i c&oacute; d&#7851;n d&#7909; cho ta th&ograve; tay ra &#273;&#7875; r&#7891;i ph&#7843;n ph&uacute;c n&#7855;m l&#7845;y huy&#7879;t &#273;&#7841;o th&igrave; c&#361;ng &#273;&#432;a &#273;&#7871;n cu&#7897;c t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c l&agrave; c&ugrave;ng.</p>

<p>L&atilde;o li&#7873;n th&ograve; tay m&#7863;t ra t&#7915; t&#7915; n&#7855;m l&#7845;y uy&#7875;n m&#7841;ch tay ph&#7843;i L&#7879;nh H&#7891; Xung.</p>

<p>L&uacute;c l&atilde;o &#273;&#432;a tay &#273;&atilde; ng&#7845;m ng&#7847;m b&#7889; tr&iacute; "h&#7893; tr&#7843;o c&#7847;m n&atilde; th&#7911;", "long tr&#7843;o c&ocirc;ng", "ti&#7875;u th&#7853;p b&aacute;t n&atilde;" l&agrave; ba th&#7913; c&#7847;m n&atilde; th&#7911; ph&aacute;p th&#432;&#7907;ng th&#7863;ng. B&#7845;t lu&#7853;n &#273;&#7889;i ph&#432;&#417;ng bi&#7871;n chi&ecirc;u th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng n&#7855;m tr&uacute;ng &#273;&#432;&#7907;c c&#7893; tay l&atilde;o &#273;&#7875; h&ograve;ng ki&#7873;m ch&#7871;.</p>

<p>Kh&ocirc;ng ng&#7901; Ho&agrave;ng Chung C&ocirc;ng &#273;&#7863;t n&#259;m ng&oacute;n tay l&ecirc;n c&#7893; tay L&#7879;nh H&#7891; Xung, ch&agrave;ng v&#7851;n &#273;&#7875; y&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; g&igrave; th&#7915;a c&#417; ph&#7843;n k&iacute;ch.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng r&#7845;t &#273;&#7895;i kinh d&#7883; v&igrave; th&#7845;y m&#7841;ch l&#7841;c L&#7879;nh H&#7891; Xung suy nh&#432;&#7907;c v&ocirc; c&ugrave;ng. M&#7841;ch &#273;i ch&#7853;m ch&#7841;p th&#432;a th&#7899;t, &#273;&uacute;ng l&agrave; ng&#432;&#7901;i m&#7845;t h&#7871;t n&#7897;i l&#7921;c.</p>

<p>L&atilde;o ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i b&#7845;t gi&aacute;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! T&eacute; ra l&agrave; th&#7871;! L&atilde;o phu m&#7855;c b&#7851;y l&atilde;o &#273;&#7879; r&#7891;i! L&atilde;o phu m&#7855;c b&#7851;y l&atilde;o &#273;&#7879; r&#7891;i!</p>

<p>Mi&#7879;ng l&atilde;o n&oacute;i l&agrave; m&igrave;nh m&#7855;c b&#7851;y m&agrave; tinh th&#7847;n l&atilde;o t&#7887; ra r&#7845;t sung s&#432;&#7899;ng.</p>

<p>N&ecirc;n bi&#7871;t "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" l&agrave; m&#7897;t lo&#7841;i v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao th&acirc;m. &#272;&atilde; &#273;em n&oacute; ra s&#7917; d&#7909;ng &#273;&#432;&#7907;c d&#297; nhi&ecirc;n &#273;&#7889;i th&#7911; ph&#7843;i l&agrave; k&#7867; s&#297; r&#7845;t cao minh v&#7873; v&otilde; h&#7885;c. C&ograve;n ph&#7847;n n&#7897;i c&#432;&#7901;ng m&#7841;nh kh&ocirc;ng c&#7847;n ph&#7843;i n&oacute;i c&#361;ng bi&#7871;t l&agrave; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; n&agrave;o! N&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng c&agrave;ng c&#432;&#7901;ng m&#7841;nh th&igrave; s&#7921; ph&#7843;n &#7913;ng c&#7911;a ti&#7871;ng &#273;&agrave;n c&agrave;ng gh&ecirc; g&#7899;m!</p>

<p>Ai ng&#7901; &#273;&acirc;u L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n m&#7843;y may n&#7897;i l&#7921;c, th&#7853;m ch&iacute; "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" &#273;&#7889;i v&#7899;i ch&agrave;ng th&agrave;nh ra v&ocirc; d&#7909;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng sau cu&#7897;c &#273;&#7841;i b&#7841;i &#273;&atilde; ch&aacute;n n&#7843;n h&#7871;t ch&#7895; n&oacute;i. B&acirc;y gi&#7901; l&atilde;o hi&#7875;u l&yacute; do th&#7845;t b&#7841;i c&#7911;a m&igrave;nh ch&#7859;ng ph&#7843;i v&igrave; tuy&#7879;t k&#7929; kh&ocirc;ng hi&#7879;u nghi&#7879;m, d&#297; nhi&ecirc;n l&atilde;o m&#7915;ng nh&#432; ph&aacute;t &#273;i&ecirc;n kh&ocirc;ng sao nh&#7851;n n&#7841;i &#273;&#432;&#7907;c. L&atilde;o n&#7855;m l&#7845;y c&#7893; tay L&#7879;nh H&#7891; Xung m&agrave; gi&#7853;t, m&agrave; l&#7855;c v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- H&#7843;o b&#7857;ng h&#7919;u! Sao l&atilde;o &#273;&#7879; l&#7841;i &#273;em &#273;i&#7873;u b&iacute; m&#7853;t n&agrave;y n&oacute;i cho l&atilde;o phu hay?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7897;i l&#7921;c v&atilde;n b&#7889;i &#273;&atilde; m&#7845;t h&#7871;t m&agrave; v&#7915;a r&#7891;i t&#7927; ki&#7871;m ph&#7843;i d&#7845;u di&#7871;m l&agrave; trong l&ograve;ng c&ograve;n c&oacute; &yacute; b&#7845;t l&#432;&#417;ng, nh&#432;ng ch&#7859;ng l&#7869; l&#7841;i d&#7889;i tr&aacute; &#273;&#7871;n c&ugrave;ng?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng vu&#7889;t r&acirc;u c&#7843; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; n&oacute;i v&#7853;y th&igrave; m&ocirc;n "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" c&#7911;a l&atilde;o phu kh&ocirc;ng ph&#7843;i l&agrave; ph&#7871; v&#7853;t. L&atilde;o phu ch&#7881; s&#7907; "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" bi&#7871;n th&agrave;nh "&#272;o&#7841;n huy&#7873;n v&ocirc; d&#7909;ng" m&agrave; th&ocirc;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; b&#7895;ng xen v&agrave;o:</p>

<p>- Phong huynh &#273;&#7879;! L&atilde;o &#273;&#7879; th&agrave;nh th&#7921;c n&oacute;i ra, anh em ta &#273;&#7873;u c&#7843;m k&iacute;ch, nh&#432;ng l&atilde;o &#273;&#7879; kh&ocirc;ng ngh&#297; &#273;&#7871;n ti&#7871;t l&#7897; nh&#432;&#7907;c &#273;i&#7875;m m&agrave; anh em ta mu&#7889;n h&#7841; s&aacute;t l&atilde;o &#273;&#7879; th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay &#432;? Ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7879; tuy cao c&#432;&#7901;ng nh&#432;ng kh&ocirc;ng n&#7897;i l&#7921;c th&igrave; ch&#7859;ng th&#7875; n&agrave;o ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c v&#7899;i ch&uacute;ng ta.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&#7901;i nh&#7883; trang ch&uacute;a r&#7845;t &#273;&uacute;ng! C&oacute; &#273;i&#7873;u v&atilde;n b&#7889;i &#273;&atilde; bi&#7871;t b&#7889;n v&#7883; trang ch&uacute;a &#273;&acirc;y &#273;&#7873;u l&agrave; b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t n&ecirc;n m&#7899;i n&oacute;i r&otilde; ch&acirc;n t&igrave;nh.</p>

<p>&yacute; ch&agrave;ng n&oacute;i &#273;&atilde; l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t th&igrave; khi n&agrave;o l&#7841;i nh&acirc;n l&uacute;c ng&#432;&#7901;i ta g&#7863;p nguy hi&#7875;m m&agrave; h&#7841; th&#7911;?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Phong l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; &#273;&#7871;n t&#7879; trang c&oacute; m&#7909;c &#273;&iacute;ch g&igrave; c&#7913; n&oacute;i th&#7859;ng c&ograve;n ng&#7847;n ng&#7841;i chi n&#7919;a? B&#7889;n anh em ta v&#7899;i l&atilde;o &#273;&#7879; tuy m&#7899;i g&#7863;p nhau m&#7897;t l&#7847;n m&agrave; t&igrave;nh &#273;&#7891;ng c&#7889; c&#7921;u. Ch&uacute;ng ta l&agrave;m &#273;&#432;&#7907;c t&#7899;i &#273;&acirc;u nh&#7845;t &#273;&#7883;nh gi&uacute;p l&atilde;o &#273;&#7879; t&#7899;i &#273;&oacute;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; &#273;&atilde; b&#7883; m&#7845;t h&#7871;t n&#7897;i l&#7921;c t&#7845;t l&agrave; m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng. T&#7841;i h&#7841; c&oacute; ng&#432;&#7901;i b&#7841;n th&acirc;m giao, y thu&#7853;t th&ocirc;ng th&#7847;n. Nh&#432;ng t&iacute;nh y r&#7845;t qu&aacute;i d&#7883; kh&ocirc;ng ch&#7883;u ch&#7919;a b&#7879;nh cho ng&#432;&#7901;i m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. C&oacute; &#273;i&#7873;u y n&#7875; m&#7863;t t&#7841;i h&#7841;, nh&#7845;t &#273;&#7883;nh s&#7869; vui l&ograve;ng ch&#7919;a cho l&atilde;o &#273;&#7879;.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i theo:</p>

<p>- L&atilde;o s&aacute;t nh&acirc;n danh y B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&oacute; &#273;&#7889;i v&#7899;i nh&#7883; ca ta...</p>

<p>L&atilde;o ch&#432;a d&#7913;t l&#7901;i L&#7879;nh H&#7891; Xung &#273;&atilde; la l&ecirc;n:</p>

<p>- B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7841;i phu &#432;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;! l&atilde;o &#273;&#7879; c&#361;ng nghe danh y r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung bu&#7891;n r&#7847;u &#273;&aacute;p:</p>

<p>- B&igrave;nh &#273;&#7841;i phu &#273;&atilde; qua &#273;&#7901;i tr&ecirc;n &#273;&#7881;nh Ng&#361; B&aacute; C&#432;&#417;ng t&#7881;nh S&#417;n &#272;&ocirc;ng m&#7845;y th&aacute;ng tr&#432;&#7899;c r&#7891;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Y.. y ch&#7871;t r&#7891;i &#432;?</p>

<p>&#272;an Thanh ti&ecirc;n sinh h&#7887;i:</p>

<p>- B&#7879;nh g&igrave; y c&#361;ng ch&#7919;a kh&#7887;i, sao y l&#7841;i kh&ocirc;ng ch&#7919;a kh&#7887;i cho m&igrave;nh &#273;&#432;&#7907;c? Hay y b&#7883; k&#7867; th&ugrave; s&aacute;t h&#7841;i ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u. C&aacute;i ch&#7871;t c&#7911;a B&igrave;nh Nh&#7845;t Ch&#7881; khi&#7871;n ch&agrave;ng &aacute;y n&aacute;y v&ocirc; c&ugrave;ng. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- B&igrave;nh &#273;&#7841;i phu l&uacute;c l&acirc;m t&#7917; &#273;&atilde; c&#7847;m m&#7841;ch cho v&atilde;n b&#7889;i v&agrave; n&oacute;i l&agrave; n&#7897;i th&#432;&#417;ng c&#7911;a v&atilde;n b&#7889;i r&#7845;t &#273;&#7895;i k&#7923; d&#7883;. Th&#7921;c t&igrave;nh y kh&ocirc;ng ch&#7919;a &#273;&#432;&#7907;c.</p>

<p>H&#7855;c B&#7841;ch T&#7917; nghe tin B&igrave;nh Nh&#7845;t Ch&#7881; ch&#7871;t th&igrave; th&#432;&#417;ng c&#7843;m v&ocirc; c&ugrave;ng. L&atilde;o ng&#7891;i th&#7915; ng&#432;&#7901;i l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;. B&#7845;t gi&aacute;c &#273;&ocirc;i d&ograve;ng l&#7879; nh&#7887;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng tr&#7847;m t&#432; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! L&atilde;o phu tr&#7887; cho l&atilde;o &#273;&#7879; con &#273;&#432;&#7901;ng n&agrave;y nh&#432;ng ng&#432;&#7901;i ta c&oacute; ch&#7883;u l&#7901;i hay kh&ocirc;ng th&igrave; ch&#432;a th&#7875; bi&#7871;t &#273;&#432;&#7907;c. L&atilde;o phu vi&#7871;t m&#7897;t phong th&#432; cho l&atilde;o &#273;&#7879; c&#7847;m &#273;&#7871;n ra m&#7855;t ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;. N&#7871;u l&atilde;o ch&#7883;u &#273;em n&#7897;i c&ocirc;ng tuy&#7879;t k&#7929; "D&#7883;ch C&acirc;n Kinh" c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m truy&#7873;n th&#7909; cho th&igrave; l&atilde;o &#273;&#7879; c&oacute; c&#417; h&#7897;i ph&#7909;c h&#7891;i n&#7897;i l&#7921;c. D&#7883;ch C&acirc;n Kinh l&agrave; m&#7897;t m&ocirc;n huy&#7873;n b&iacute; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, nh&#432;ng ng&agrave;y tr&#432;&#7899;c Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&oacute; thi&#7871;u l&atilde;o phu m&#7897;t m&oacute;n nh&acirc;n t&igrave;nh, may ra &#273;&#7841;i s&#432; n&#7875; m&#7863;t l&atilde;o phu m&agrave; truy&#7873;n D&#7883;ch C&acirc;n Kinh l&#7841;i cho l&atilde;o &#273;&#7879; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe hai l&atilde;o m&#7897;t gi&#7899;i thi&#7879;u B&igrave;nh Nh&#7845;t Ch&#7881; v&agrave; m&#7897;t ch&#7881; &#273;i&#7875;m &#273;i c&#7847;u Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, &#273;&#7873;u l&agrave; nh&#7919;ng n&#417;i r&#7845;t &#273;&iacute;ch &#273;&aacute;ng, &#273;&#7911; t&#7887; hai v&#7883; trang ch&uacute;a ch&#7859;ng nh&#7919;ng ki&#7871;n th&#7913;c cao si&ecirc;u m&agrave; &#273;&#7889;i v&#7899;i ch&agrave;ng b&#7857;ng c&#7843; m&#7853;t t&#7845;m l&ograve;ng nhi&#7879;t th&agrave;nh. Ch&agrave;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng &#273;&aacute;p:</p>

<p>- D&#7883;ch C&acirc;n Kinh l&agrave; m&ocirc;n th&#7847;n k&#7929; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&#7881; truy&#7873;n cho &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n. V&#7843; v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng ti&#7879;n v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; th&#7853;t l&agrave; m&#7897;t v&#7845;n &#273;&#7873; kh&oacute; gi&#7843;i quy&#7871;t. H&#7843;o &yacute; c&#7911;a b&#7889;n v&#7883; trang ch&uacute;a khi&#7871;n v&atilde;n b&#7889;i c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. V&atilde;n b&#7889;i c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o xin ghi nh&#7899; ng&agrave;y &#273;&oacute;. Con ng&#432;&#7901;i s&#7889;ng hay ch&#7871;t c&oacute; s&#7889; m&#7841;ng. N&#7897;i th&#432;&#417;ng trong m&igrave;nh v&atilde;n b&#7889;i ch&#7859;ng c&oacute; chi kh&#7849;n y&#7871;u &#273;&#7875; b&#7889;n v&#7883; ph&#7843;i quan t&acirc;m. V&atilde;n b&#7889;i xin c&aacute;o t&#7915;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>L&atilde;o tr&#7903; g&oacute;t &#273;i v&agrave;o n&#7897;i th&#7845;t l&#7845;y ra m&#7897;t c&aacute;i b&igrave;nh s&#7913; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; hai vi&ecirc;n thu&#7889;c m&agrave; ng&agrave;y tr&#432;&#7899;c ti&ecirc;n s&#432; &#273;&atilde; ban cho. Thu&#7889;c n&agrave;y v&#7915;a b&#7891;i b&#7893; g&acirc;n c&#7889;t v&#7915;a tr&#7883; th&#432;&#417;ng r&#7845;t hi&#7879;u nghi&#7879;m. Ta t&#7863;ng cho l&atilde;o &#273;&#7879; &#273;&#7875; d&#7843;i l&ograve;ng tri ng&#7897;, l&atilde;o &#273;&#7879; &#273;&#7915;ng t&#7915; ch&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y c&aacute;i b&igrave;nh &#273;&#7853;y n&#7855;p g&#7895; c&#361; k&#7929; th&igrave; bi&#7871;t l&agrave; di v&#7853;t c&#7911;a s&#432; ph&#7909; l&atilde;o tr&acirc;n qu&iacute; v&ocirc; c&ugrave;ng, ch&agrave;ng v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; t&#7913; v&#7853;t c&#7911;a t&ocirc;n s&#432; ti&#7873;n b&#7889;i, v&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m b&aacute;i l&atilde;nh.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- B&#7889;n anh em ta tuy&#7879;t t&iacute;ch giang h&#7891; kh&ocirc;ng c&ugrave;ng ng&#432;&#7901;i ngo&agrave;i tranh &#273;&#7845;u th&igrave; d&ugrave; l&agrave; th&aacute;nh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng c&#361;ng ch&#7859;ng &#273;&#7875; l&agrave;m g&igrave;. Ch&uacute;ng ta l&#7841;i kh&ocirc;ng c&oacute; con. L&atilde;o &#273;&#7879; m&agrave; t&#7915; ch&#7889;i th&igrave; hai vi&ecirc;n thu&#7889;c n&agrave;y ch&#7881; c&ograve;n &#273;&#432;&#7901;ng b&#7887; v&agrave;o quan t&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng th&ecirc; l&#432;&#417;ng &#273;&agrave;nh tr&#7883;nh tr&#7885;ng c&#7843;m &#417;n &#273;&oacute;n l&#7845;y thu&#7889;c r&#7891;i c&aacute;o t&#7915; ra c&#7917;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917;, Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh d&#7851;n ch&agrave;ng v&#7873; k&#7923; th&#7845;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;&#7873;u l&#7897; v&#7867; nghi&ecirc;m tr&#7885;ng th&igrave; bi&#7871;t ngay L&#7879;nh H&#7891; Xung &#273;&atilde; t&#7927; ki&#7871;m v&#7899;i &#273;&#7841;i trang ch&uacute;a v&agrave; ph&#7847;n th&#7855;ng l&#7841;i &#273;&#7871;n v&#7899;i ch&agrave;ng.</p>

<p>Gi&#7843; t&#7927; m&agrave; &#273;&#7841;i trang ch&uacute;a &#273;&#7855;c th&#7855;ng th&igrave; H&#7855;c B&#7841;ch T&#7917; c&ograve;n c&oacute; th&#7875; gi&#7919; v&#7867; th&#7843;n nhi&ecirc;n, nh&#432;ng Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh nh&#7845;t &#273;&#7883;nh h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i ra m&#7863;t v&agrave; g&#7863;p H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7853;p t&#7913;c &#273;&ograve;i l&#7845;y t&#7845;m b&uacute;t thi&#7871;p c&#7911;a Tr&#432;&#417;ng H&uacute;c c&ugrave;ng b&#7913;c tranh s&#417;n th&#7911;y c&#7911;a Ph&#7841;m Khoan.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&agrave; tay x&eacute;t &#273;o&aacute;n l&ograve;ng ng&#432;&#7901;i r&#7845;t gi&#7887;i, tuy h&#7855;n bi&#7871;t r&otilde; L&#7879;nh H&#7891; Xung &#273;&#7855;c th&#7855;ng, v&#7851;n gi&#7843; v&#7901; h&#7887;i:</p>

<p>- Phong huynh &#273;&#7879;! L&atilde;o &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c &#273;&#7841;i trang ch&uacute;a ch&#7881; &#273;i&#7875;m ki&#7871;m ph&aacute;p ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&ocirc;ng l&#7921;c &#273;&#7841;i trang ch&uacute;a cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, nh&#432;ng g&#7863;p ph&#7843;i ti&#7875;u &#273;&#7879; n&#7897;i l&#7921;c m&#7845;t h&#7871;t th&agrave;nh ra c&ocirc;ng l&#7921;c c&#7911;a ti&#7873;n b&#7889;i ph&aacute;t huy v&agrave;o c&acirc;y dao c&#7847;m kh&ocirc;ng c&#7843;m &#7913;ng &#273;&#7871;n ti&#7875;u &#273;&#7879;. Chuy&#7879;n b&#7845;t ng&#7901; trong thi&ecirc;n h&#7841; &#273;&#7871;n th&#7871; l&agrave; c&ugrave;ng!</p>

<p>&#272;an Thanh ti&ecirc;n sinh tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879; &#273;&acirc;y l&agrave; con ng&#432;&#7901;i th&agrave;nh th&#7921;c, ch&#7859;ng d&#7845;u di&#7871;m &#273;i&#7873;u chi h&#7871;t. &#272;&#7891;ng huynh l&#7841;i b&#7843;o n&#7897;i l&#7921;c y cao th&acirc;m h&#417;n &#272;&#7891;ng huynh nhi&#7873;u, n&ecirc;n &#273;&#7841;i ca ta m&#7855;c h&#7905;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Khi Phong huynh &#273;&#7879; ch&#432;a m&#7845;t h&#7871;t n&#7897;i l&#7921;c th&igrave; th&#7921;c t&igrave;nh y cao th&acirc;m h&#417;n t&#7841;i h&#7841; nhi&#7873;u. T&#7841;i h&#7841; n&oacute;i &#273;&oacute; l&agrave; ng&agrave;y tr&#432;&#7899;c ch&#7913; kh&ocirc;ng ph&#7843;i hi&#7879;n nay.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng h&#7915; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- &#272;&#7891;ng huynh l&agrave; con ng&#432;&#7901;i kh&oacute; ch&#417;i l&#7855;m!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7855;p tay nh&igrave;n H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Trong Mai trang &#273;&atilde; kh&ocirc;ng ai th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a Phong huynh &#273;&#7879;, v&#7853;y b&#7885;n t&#7841;i h&#7841; xin c&aacute;o t&#7915;.</p>

<p>&#272;o&#7841;n h&#7855;n quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>L&#7879;nh H&#7891; Xung ch&#7855;p tay khom l&#432;ng n&oacute;i:</p>

<p>- T&igrave;nh cao ngh&#297;a c&#7843; c&#7911;a b&#7889;n v&#7883; trang ch&uacute;a khi&#7871;n cho v&atilde;n b&#7889;i c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. Sau n&agrave;y n&#7871;u c&oacute; c&#417; h&#7897;i s&#7869; xin &#273;&#7871;n b&aacute;i ki&#7871;n.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879;! B&#7845;t lu&#7853;n l&uacute;c n&agrave;o l&atilde;o &#273;&#7879; mu&#7889;n u&#7889;ng r&#432;&#7907;u th&igrave; c&#7913; vi&#7879;c &#273;&#7871;n &#273;&acirc;y. C&ograve;n &#272;&#7891;ng huynh kia ha ha!...</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7917;u l&#432;&#7907;ng t&#7841;i h&#7841; k&eacute;m l&#7855;m, d&#297; nhi&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#7871;n l&agrave;m phi&#7873;n t&#7913; trang ch&uacute;a.</p>

<p>H&#7855;n d&#7913;t l&#7901;i ch&#7855;p tay b&aacute;i bi&#7879;t l&#7847;n n&#7919;a r&#7891;i d&#7855;t L&#7879;nh H&#7891; Xung ra &#273;i.</p>

<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917; &#273;&#432;a ch&acirc;n hai ng&#432;&#7901;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Xin ba v&#7883; trang ch&uacute;a l&#432;u b&#7897;, b&#7845;t t&#7845;t ph&#7843;i ti&#7877;n ch&acirc;n.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- Ha ha! &#272;&#7891;ng huynh t&#432;&#7903;ng b&#7885;n ta &#273;&#432;a ch&acirc;n m&igrave;nh &#273;&#7845;y &#432;? B&#7885;n ta c&oacute; ti&#7877;n l&agrave; ti&#7877;n Phong huynh &#273;&#7879;, ch&#7913; &#272;&#7891;ng huynh m&agrave; t&#7899;i &#273;&acirc;y m&#7897;t m&igrave;nh th&igrave; b&#7885;n ta kh&ocirc;ng &#273;&#432;a ch&acirc;n n&#7917;a b&#432;&#7899;c &#273;&acirc;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;!</p>

<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917; ti&#7877;n ch&acirc;n ra t&#7853;n c&#7893;ng ngo&agrave;i m&#7901;i c&ugrave;ng L&#7879;nh H&#7891; Xung tr&acirc;n tr&#7885;ng t&#7915; bi&#7879;t. Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh m&#7855;t l&#7915; l&#7915; nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, d&#432;&#7901;ng nh&#432; b&#7921;c m&igrave;nh ch&#432;a l&ocirc;i &#273;&#432;&#7907;c c&aacute;i b&#7885;c tr&ecirc;n l&#432;ng h&#7855;n l&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n d&#7855;t tay L&#7879;nh H&#7891; Xung &#273;i v&agrave;o r&#7863;ng li&#7877;u &acirc;m u, r&#7901;i xa Mai trang r&#7891;i c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&#7841;i trang ch&uacute;a ph&aacute;p huy "V&ocirc; h&igrave;nh ki&#7871;m kh&iacute;" v&agrave;o c&acirc;y &#273;&#7901;n r&#7845;t l&agrave; l&#7907;i h&#7841;i. L&atilde;o &#273;&#7879; l&agrave;m th&#7871; n&agrave;o m&agrave; th&#7911; th&#7855;ng &#273;&#432;&#7907;c y v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&eacute; ra &#273;&#7841;i ca &#273;&atilde; bi&#7871;t c&#7843; r&#7891;i. May &#7903; ch&#7895; n&#7897;i l&#7921;c c&#7911;a ti&#7875;u &#273;&#7879; &#273;&atilde; m&#7845;t h&#7871;t. N&#7871;u kh&ocirc;ng th&igrave; l&uacute;c n&atilde;y e r&#7857;ng t&iacute;nh m&#7841;ng ti&#7875;u &#273;&#7879; c&#361;ng kh&ocirc;ng c&ograve;n n&#7919;a. &#272;&#7841;i ca! &#272;&#7841;i ca c&oacute; th&ugrave; h&#7857;n g&igrave; v&#7899;i b&#7889;n v&#7883; trang ch&uacute;a v&#7853;y?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- C&oacute; th&ugrave; g&igrave; &#273;&acirc;u? Ti&#7875;u huynh c&#361;ng ch&#432;a t&#7915;ng g&#7863;p h&#7885; bao gi&#7901;, l&agrave;m g&igrave; m&agrave; n&ecirc;n th&ugrave;?</p>

<p>B&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- &#272;&#7891;ng huynh! Phong huynh! Hai v&#7883; h&atilde;y quay tr&#7903; l&#7841;i &#273;&atilde;!</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i th&#7845;y b&oacute;ng ng&#432;&#7901;i l&#432;&#7899;t r&#7845;t nhanh &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t. Ch&iacute;nh l&agrave; &#272;an Thanh ti&ecirc;n sinh. Trong tay y c&#7847;m m&#7897;t b&aacute;t r&#432;&#7907;u g&#7847;n &#273;&#7847;y. Y ch&#7841;y nhanh nh&#432; v&#7853;y m&agrave; r&#432;&#7907;u kh&ocirc;ng r&#7899;t ra ngo&agrave;i &#273;&#7911; t&#7887; khinh c&ocirc;ng y tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- T&#7913; trang ch&uacute;a l&#7853;t &#273;&#7853;t r&#432;&#7907;t theo c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879;! Ta c&oacute; n&#7917;a b&igrave;nh Tr&uacute;c Di&#7879;p Thanh c&#7845;t &#273;&atilde; h&#417;n tr&#259;m n&#259;m. L&atilde;o &#273;&#7879; m&agrave; kh&ocirc;ng n&#7871;m th&#7917; th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c.</p>

<p>Y n&oacute;i xong c&#7847;m b&aacute;t r&#432;&#7907;u &#273;&#432;a t&#7899;i. L&#7879;nh H&#7891; Xung &#273;&oacute;n l&#7845;y b&aacute;t r&#432;&#7907;u th&#7845;y m&agrave;u xanh bi&#7871;c nh&#432; ng&#7885;c Ph&iacute; th&uacute;y nh&igrave;n kh&ocirc;ng th&#7845;y &#273;&aacute;y. R&#432;&#7907;u b&#7889;c m&ugrave;i th&#417;m c&#7921;c k&#7923; thu&#7847;n h&#7853;u th&igrave; khen r&#7857;ng:</p>

<p>- Qu&#7843; l&agrave; th&#7913; r&#432;&#7907;u r&#7845;t qu&iacute;!</p>

<p>Ch&agrave;ng u&#7889;ng m&#7897;t h&#7899;p l&#7841;i ca t&#7909;ng m&#7897;t ti&#7871;ng.</p>

<p>- Ngon qu&aacute;!</p>

<p>Ch&agrave;ng u&#7889;ng li&#7873;n b&#7889;n h&#7899;p h&#7871;t tr&#417;n b&aacute;t r&#432;&#7907;u r&#7891;i n&oacute;i:</p>

<p>- R&#432;&#7907;u n&agrave;y m&#7899;i u&#7889;ng nh&#7865; nh&agrave;ng v&agrave; sau l&#7841;i r&#7845;t &#273;&#7853;m &#273;&agrave;. Ch&#7855;c l&agrave; do m&#7897;t nh&agrave; n&#7893;i ti&#7871;ng &#7903; Tr&#7845;n Giang &#273;&#7845;t D&#432;&#417;ng Ch&acirc;u &#273;&atilde; c&#7845;t th&agrave;nh.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! &#272;&acirc;y l&agrave; c&#7911;a m&#7897;t v&#7883; &#273;&#7841;i h&ograve;a th&#432;&#7907;ng ch&ugrave;a Kim S&#417;n &#7903; Tr&#7845;n Giang &#273;&atilde; t&#7863;ng cho ta. Trong ch&ugrave;a c&oacute; c&#7843; th&#7843;y s&aacute;u b&#7843;y b&igrave;nh k&ecirc;u b&#7857;ng v&#7853;t b&aacute;u tr&#7845;n t&#7921; c&#7911;a ch&ugrave;a Kim S&#417;n. Phong l&atilde;o &#273;&#7879;! Ta c&ograve;n m&#7845;y th&#7913; r&#432;&#7907;u ngon, m&#7901;i l&atilde;o &#273;&#7879; ph&#7849;m b&igrave;nh &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung m&#7897;t l&agrave; c&oacute; r&#7845;t nhi&#7873;u h&#7843;o c&#7843;m v&#7899;i Giang Nam t&#7913; h&#7919;u, ch&#7881; mu&#7889;n th&acirc;n c&#7853;n, hai l&agrave; &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u ngon, d&#297; nhi&ecirc;n ch&agrave;ng th&iacute;ch l&#7855;m, li&#7873;n &#273;&#432;a m&#7855;t h&#7887;i &yacute; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879;! T&#7913; trang ch&uacute;a m&#7901;i l&atilde;o &#273;&#7879; u&#7889;ng r&#432;&#7907;u, v&#7853;y l&atilde;o &#273;&#7879; h&atilde;y tr&#7903; l&#7841;i &#273;i! C&ograve;n ti&#7875;u huynh &#273;&acirc;y Tam trang ch&uacute;a v&agrave; T&#7913; trang ch&uacute;a nh&igrave;n m&#7863;t ch&#7881; th&ecirc;m b&#7921;c m&igrave;nh. V&#7853;y ti&#7875;u huynh... ha ha... ha ha...</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta b&#7921;c m&igrave;nh v&#7899;i &#272;&#7891;ng huynh bao gi&#7901;? V&agrave;o c&#7843; &#273;i! V&agrave;o c&#7843; &#273;i! &#272;&#7891;ng huynh &#273;&atilde; l&agrave; h&#7843;o h&#7919;u v&#7899;i Phong l&atilde;o &#273;&#7879; th&igrave; c&#361;ng l&agrave; h&#7843;o h&#7919;u c&#7911;a ch&uacute;ng ta ch&#7913; sao?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n toan t&#7915; ch&#7889;i, nh&#432;ng &#272;an Thanh ti&ecirc;n sinh m&#7897;t tay d&#7855;t L&#7879;nh H&#7891; Xung c&ograve;n m&#7897;t tay k&eacute;o l&atilde;o c&#432;&#7901;i, n&oacute;i:</p>

<p>- &#272;i &#273;i! H&atilde;y v&agrave;o u&#7889;ng m&#7845;y chung &#273;&atilde;!</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- L&uacute;c b&#7885;n m&igrave;nh c&aacute;o t&#7915;. T&#7913; trang ch&uacute;a ra chi&#7873;u l&#7841;nh nh&#7841;t v&#7899;i H&#432;&#7899;ng &#273;&#7841;i ca m&agrave; sao b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n l&atilde;o t&#7887; v&#7867; &#273;&#7857;m th&#7855;m? Hay l&atilde;o kh&ocirc;ng qu&ecirc;n &#273;&#432;&#7907;c c&aacute;i b&#7885;c tr&ecirc;n l&#432;ng y, l&#7841;i b&agrave;y ra k&#7871; g&igrave; &#273;&#7875; l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c t&#7845;m b&uacute;t thi&#7871;p.</p>

<p>Ba ng&#432;&#7901;i v&#7873; &#273;&#7871;n Mai trang. Ng&#7889;c B&uacute;t &Ocirc;ng &#273;&#7913;ng ch&#7901; &#7903; c&#7917;a reo l&ecirc;n:</p>

<p>- Phong l&atilde;o &#273;&#7879; quay l&#7841;i r&#7891;i! Hay qu&aacute;! Hay qu&aacute;!</p>

<p>B&#7889;n ng&#432;&#7901;i l&#7841;i v&agrave;o k&#7923; th&#7845;t. &#272;an Thanh ti&ecirc;n sinh r&oacute;t m&#7845;y th&#7913; r&#432;&#7907;u ngon ch&eacute;n ch&uacute; ch&eacute;n anh v&#7899;i L&#7879;nh H&#7891; Xung ra chi&#7873;u r&#7845;t t&#432;&#417;ng &#273;&#7855;c, c&ograve;n H&#7855;c B&#7841;ch T&#7917; th&#7911;y chung v&#7851;n kh&ocirc;ng l&#7897; di&#7879;n.</p>

<p>Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh kh&ocirc;ng ng&#7899;t l&#7845;m l&eacute;t ng&oacute; ra c&#7917;a d&#432;&#7901;ng nh&#432; c&oacute; &yacute; ch&#7901; &#273;&#7907;i ai. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7845;y l&#7847;n c&aacute;o bi&#7879;t m&agrave; hai l&atilde;o c&#7889; l&#432;u h&#7855;n l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&oacute;i g&igrave;, c&#7913; ng&#7891;i u&#7889;ng r&#432;&#7907;u t&agrave; t&agrave;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ng&#7917;ng tr&ocirc;ng tr&#7901;i chi&#7873;u n&oacute;i:</p>

<p>- Hai v&#7883; trang ch&uacute;a m&agrave; kh&ocirc;ng cho &#259;n c&#417;m th&igrave; &#273;&oacute;i &#273;&#7871;n l&#7843; ng&#432;&#7901;i m&#7845;t.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#432;&#7907;c!</p>

<p>R&#7891;i l&atilde;o l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- &#272;inh qu&#7843;n gia! Mau b&agrave;y ti&#7879;c &#273;i!</p>

<p>&#272;inh Ki&ecirc;n &#273;&#7913;ng ngo&agrave;i c&#7917;a d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;i lu&ocirc;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y c&aacute;nh c&#7917;a k&#7865;t m&#7903;, H&#7855;c B&#7841;ch T&#7917; b&#432;&#7899;c v&agrave;o nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! T&#7879; trang c&ograve;n c&oacute; m&#7897;t v&#7883; mu&#7889;n l&atilde;nh gi&aacute;o ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7879;.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh nghe H&#7855;c B&#7841;ch T&#7917; n&oacute;i v&#7853;y th&igrave; m&#7915;ng qu&yacute;nh, nh&#7843;y l&ecirc;n h&#7887;i:</p>

<p>- &#272;&#7841;i ca &#432;ng thu&#7853;n r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ng&#432;&#7901;i n&agrave;o &#273;&oacute; t&#7927; ki&#7871;m v&#7899;i ta m&agrave; l&#7841;i c&#7847;n ph&#7843;i &#273;&#432;&#7907;c &#273;&#7841;i trang ch&uacute;a &#432;ng thu&#7853;n? B&#7885;n n&agrave;y gi&#7919; ta l&#7841;i &#273;&acirc;y, d&#432;&#7901;ng nh&#432; nh&#7883; trang ch&uacute;a &#273;&#7871;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i &#273;&#7841;i trang ch&uacute;a m&agrave; ph&#7843;i b&#7845;y l&acirc;u m&#7899;i &#273;&#432;&#7907;c &#273;&#7841;i trang ch&uacute;a ch&#7845;p thu&#7853;n. Th&#7871; th&igrave; ng&#432;&#7901;i &#273;&oacute; n&#7871;u kh&ocirc;ng ph&#7843;i con ch&aacute;u v&agrave;o h&agrave;ng h&#7853;u b&#7889;i &#273;&#7841;i trang ch&uacute;a, t&#7845;t c&#361;ng l&agrave; k&#7867; thu&#7897;c h&#7841;. Ch&#7859;ng l&#7869; ki&#7871;m ph&aacute;p y c&ograve;n cao th&acirc;m h&#417;n &#273;&#7841;i trang ch&uacute;a hay sao?</p>

<p>Ch&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297; r&#7891;i la th&#7847;m:</p>

<p>- Th&ocirc;i h&#7887;ng h&#7871;t r&#7891;i! B&acirc;y gi&#7901; h&#7885; bi&#7871;t m&igrave;nh kh&ocirc;ng c&ograve;n ch&uacute;t n&#7897;i l&#7921;c, h&#7885; mu&#7889;n gi&#7919; th&#7875; di&#7879;n kh&ocirc;ng ti&#7879;n &#273;&#7897;ng th&#7911; v&#7899;i m&igrave;nh n&#7919;a. N&#7871;u h&#7885; cho m&#7897;t t&ecirc;n h&#7853;u b&#7889;i ho&#7863;c k&#7867; thu&#7897;c h&#7841; &#273;&#7913;ng ra &#273;&#7897;ng th&#7911; v&#7899;i m&igrave;nh, chuy&ecirc;n m&ocirc;n t&#7927; th&iacute; n&#7897;i l&#7921;c th&igrave; c&ograve;n chi l&agrave; t&iacute;nh m&#7841;ng?</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng thay &#273;&#7893;i &yacute; ngh&#297; t&#7921; nh&#7911;:</p>

<p>- B&#7889;n v&#7883; trang ch&uacute;a &#273;&#7873;u l&agrave; anh h&ugrave;ng hi&#7879;p s&#297; quang minh l&#7895;i l&#7841;c khi n&agrave;o l&#7841;i c&oacute; nh&#7919;ng h&agrave;nh vi &#273;&ecirc; h&egrave;n, nh&#432;ng Tam trang ch&uacute;a v&agrave; T&#7913; trang ch&uacute;a l&#7841;i m&ecirc; t&#7845;m b&uacute;t thi&#7871;p v&agrave; b&#7913;c h&#7885;a nh&#432; &#273;i&ecirc;n. C&ograve;n Nh&#7883; trang ch&uacute;a tuy m&#7863;t l&#7841;nh nh&#432; ti&#7873;n song ch&#432;a l&#7845;y &#273;&#432;&#7907;c b&#7843;n th&#7871; c&#7901; c&#361;ng ch&#432;a y&ecirc;n t&acirc;m. V&#7853;y h&#7885; v&igrave; nh&#7919;ng m&oacute;n s&#7903; th&iacute;ch kia m&agrave; ph&#7843;i thi h&agrave;nh h&#7841; s&aacute;ch c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n phi l&yacute;. N&#7871;u c&oacute; ng&#432;&#7901;i mu&#7889;n d&ugrave;ng n&#7897;i l&#7921;c h&#7841;i ta th&igrave; ta ph&#7843;i d&ugrave;ng ki&#7871;m ph&aacute;p &#273;&#7843; th&#432;&#417;ng v&agrave;o ch&#7895; y&#7871;u h&#7841;i c&#7911;a h&#7885; tr&#432;&#7899;c.</p>

<p>Trong gi&#7901; kh&#7855;c n&agrave;y, &#273;&#7847;u &oacute;c ch&agrave;ng n&#7843;y ra kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u &yacute; ngh&#297;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i n&oacute;i:</p>

<p>- Phong huynh! Phi&#7873;n l&atilde;o &#273;&#7879; l&#7841;i &#273;i m&#7845;y &#273;&#432;&#7901;ng ki&#7871;m n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&#7871;u d&ugrave;ng th&#7921;c l&#7921;c th&igrave; ngay Tam T&#7913; trang ch&uacute;a v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i, ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n Nh&#7883; trang ch&uacute;a v&agrave; &#273;&#7841;i trang ch&uacute;a n&#7919;a. V&otilde; c&ocirc;ng b&#7889;n v&#7883; ti&#7873;n b&#7889;i &#7903; C&ocirc; S&#417;n Mai trang th&#7853;t l&agrave; tr&aacute;c tuy&#7879;t. C&oacute; &#273;i&#7873;u v&atilde;n b&#7889;i &#273;&#7891;ng t&iacute;nh th&iacute;ch r&#432;&#7907;u m&agrave; nh&acirc;n nh&#432;&#7907;ng m&#7885;i &#273;i&#7873;u. Ki&#7871;m thu&#7853;t c&#7911;a v&atilde;n b&#7889;i c&ograve;n k&eacute;m c&#7887;i l&#7855;m, thi&#7879;t kh&ocirc;ng d&aacute;m ph&ocirc; tr&#432;&#417;ng c&aacute;i d&#7903; c&#7911;a m&igrave;nh n&#7919;a.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879;! D&#297; nhi&ecirc;n v&otilde; c&ocirc;ng v&#7883; kia c&ograve;n th&acirc;m h&#7853;u h&#417;n l&atilde;o &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i lo ng&#7841;i y...</p>

<p>&#272;an Thanh ti&ecirc;n sinh ch&#432;a d&#7913;t l&#7901;i, H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; ch&#7865;n h&#7885;ng:</p>

<p>- Trong t&#7879; trang c&ograve;n c&oacute; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i danh gia nghi&ecirc;n c&#7913;u ki&#7871;m thu&#7853;t. Ng&#432;&#7901;i nghe n&oacute;i ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7879; c&#7921;c k&#7923; tinh th&acirc;m, nh&#7845;t &#273;&#7883;nh &#273;&ograve;i t&#7927; th&iacute; m&#7845;y chi&ecirc;u. V&#7853;y l&atilde;o &#273;&#7879; c&#7913; t&#7927; &#273;&#7845;u v&#7899;i y m&#7897;t keo.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i ph&acirc;n v&acirc;n, ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u m&igrave;nh l&#7841;i t&#7927; &#273;&#7845;u keo n&#7919;a kh&ocirc;ng kh&eacute;o s&#7869; l&acirc;m v&agrave;o t&igrave;nh th&#7871; b&#7855;t bu&#7897;c ph&#7843;i h&#7841;i ng&#432;&#7901;i v&agrave; g&acirc;y th&agrave;nh c&#7915;u h&#7853;n v&#7899;i Giang Nam t&#7913; h&#7919;u.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- B&#7889;n v&#7883; trang ch&uacute;a &#273;&#7889;i v&#7899;i v&atilde;n b&#7889;i t&#7917; t&#7871; h&#7871;t ch&#7895; n&oacute;i. B&acirc;y gi&#7901; l&#7841;i &#273;&#7845;u m&#7897;t cu&#7897;c n&#7919;a, kh&ocirc;ng hi&#7875;u v&#7883; ti&#7873;n b&#7889;i kia t&iacute;nh n&#7871;t ra sao? N&#7871;u x&#7843;y chuy&#7879;n b&#7845;t ng&#7901; t&#7845;t kh&ocirc;ng kh&#7887;i &acirc;n h&#7853;n khi chia tay. Ho&#7863;c gi&#7843; v&atilde;n b&#7889;i b&#7883; th&#432;&#417;ng d&#432;&#7899;i tay ki&#7871;m c&#7911;a ti&#7873;n b&#7889;i &#273;&oacute;, h&aacute; ch&#7859;ng t&#7893;n th&#432;&#417;ng m&#7889;i h&ograve;a kh&iacute; &#432;?</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao &#273;&acirc;u. Ch&#7859;ng... ch&#7859;ng...</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i c&#432;&#7899;p l&#7901;i:</p>

<p>- B&#7845;t lu&#7853;n th&#7871; n&agrave;o, b&#7889;n anh em ta c&#361;ng kh&ocirc;ng phi&#7873;n tr&aacute;ch l&atilde;o &#273;&#7879; &#273;&acirc;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n xen v&agrave;o:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i. B&acirc;y gi&#7901; l&#7841;i t&#7927; &#273;&#7845;u m&#7897;t cu&#7897;c n&#7919;a th&igrave; &#273;&atilde; sao? Ti&#7875;u huynh c&oacute; ch&uacute;t vi&#7879;c c&#7847;n ph&#7843;i &#273;i ngay. L&atilde;o &#273;&#7879; &#273;&#7871;n Qu&#7843;ng Ch&acirc;u s&#7869; g&#7863;p ta.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh &#273;&#7891;ng thanh:</p>

<p>- &#272;&#7891;ng huynh &#273;i tr&#432;&#7899;c th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i ti&#7871;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



