<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 131</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7889;i L&#7895;i M&igrave;nh H&agrave;o Ki&#7879;t Than Th&acirc;n</b></font></p>


<p>&#160;</p>





<p>Ch&#7881; c&ograve;n c&aacute;ch hai l&atilde;o kh&ocirc;ng &#273;&#7847;y ba tr&#432;&#7907;ng.</p>

<p>Hai l&atilde;o gi&agrave; l&#7841;i ch&#7841;y nhanh h&#417;n, L&#7879;nh H&#7891; Xung ph&#7843;i thi tri&#7875;n khinh c&ocirc;ng &#273;&#7871;n t&#7897;t &#273;&#7897; m&agrave; r&#432;&#7907;t theo.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh hai l&atilde;o d&#7915;ng b&#432;&#7899;c m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t r&#7891;i xoay m&igrave;nh l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a hoa m&#7855;t l&ecirc;n v&igrave; &aacute;nh h&agrave;n quang l&#7845;p lo&aacute;ng th&igrave; &#273;&atilde; c&#7843;m th&#7845;y vai v&agrave; c&aacute;nh tay m&#7863;t &#273;au nh&oacute;i l&ecirc;n. Ch&agrave;ng b&#7883; &#273;&#7889;i ph&#432;&#417;ng ch&eacute;m tr&uacute;ng r&#7891;i.</p>

<p>Hai l&atilde;o d&#7915;ng l&#7841;i b&#7845;t ng&#7901;, xoay m&igrave;nh vung tay ph&oacute;ng &#273;ao m&#7897;t c&aacute;ch r&#7845;t &#273;&#7897;t ng&#7897;t nhanh h&#417;n &#273;i&#7879;n ch&#7899;p.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; c&oacute; n&#7897;i l&#7921;c l&agrave; th&acirc;m h&#7853;u v&agrave; ki&#7871;m ph&aacute;p cao minh c&ograve;n v&#7873; ph&#432;&#417;ng di&#7879;n &#7913;ng bi&#7871;n l&uacute;c l&acirc;m &#273;&#7883;ch ho&#7863;c k&#7929; thu&#7853;t ph&aacute;t chi&ecirc;u th&#7847;n t&#7889;c &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i s&#7921; b&#7845;t ng&#7901; th&igrave; ch&agrave;ng c&ograve;n k&eacute;m nh&#7919;ng tay cao th&#7911; b&#7853;c nh&#7845;t xa l&#7855;m.</p>

<p>Hai l&atilde;o ra chi&ecirc;u b&#7845;t th&igrave;nh l&igrave;nh. &#272;&#7915;ng n&oacute;i chuy&#7879;n r&uacute;t &#273;ao &#273;&#7905; g&#7841;t m&agrave; ng&oacute;n tay ch&agrave;ng ch&#432;a k&#7883;p &#273;&#7875; v&agrave;o &#273;&#7889;c &#273;ao n&#7919;a, th&igrave; ch&agrave;ng &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i.</p>

<p>Ki&#7871;m ph&aacute;p hai l&atilde;o kia mau l&#7865; phi th&#432;&#7901;ng, v&#7915;a ra m&#7897;t chi&ecirc;u &#273;&atilde; th&#7911; th&#7855;ng ngay. Ch&uacute;ng li&#7873;n ph&oacute;ng ngay chi&ecirc;u th&#7913; hai ch&eacute;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung trong l&uacute;c hoang mang v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau.</p>

<p>May &#7903; ch&#7895; n&#7897;i l&#7921;c ch&agrave;ng c&#7921;c k&#7923; th&acirc;m h&#7853;u, ch&#7881; nh&#7843;y m&#7897;t ph&aacute;t &#273;&atilde; ra xa ngo&agrave;i hai tr&#432;&#7907;ng. Ch&agrave;ng tung m&igrave;nh nh&#7843;y lu&ocirc;n l&#7847;n th&#7913; hai l&#7841;i xa ra hai tr&#432;&#7907;ng n&#7919;a.</p>

<p>Hai l&atilde;o gi&agrave; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng v&igrave; tr&uacute;ng &#273;ao v&agrave;o c&aacute;nh tay v&agrave; b&#7843; vai m&agrave; v&#7851;n ch&#7859;ng th&#7845;y &#273;au &#273;&#7899;n ch&uacute;t n&agrave;o, c&ograve;n nh&#7843;y l&ugrave;i l&#7841;i mau l&#7865; &#273;&#7871;n th&#7871;, n&ecirc;n &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i nh&#7843;y x&#7893; t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n xoay m&igrave;nh ch&#7841;y tr&#7889;n. L&uacute;c m&#7899;i tr&uacute;ng &#273;ao ch&agrave;ng ch&#432;a th&#7845;y &#273;au &#273;&#7899;n, nh&#432;ng b&acirc;y gi&#7901; ch&agrave;ng &#273;au qu&aacute; c&#417; h&#7891; t&eacute; x&#7881;u, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hai l&atilde;o n&agrave;y &#259;n c&#7855;p chi&#7871;c &aacute;o c&agrave; sa ch&#7855;c l&agrave; T&#7883;ch T&agrave; ki&#7871;m ph&#7893; c&oacute; vi&#7871;t v&agrave;o &#273;&oacute; th&igrave; n&#7895;i oan m&igrave;nh su&#7889;t &#273;&#7901;i kh&ocirc;ng b&#7885;c b&#7841;ch ra &#273;&#432;&#7907;c. D&ugrave; sao m&igrave;nh c&#361;ng ph&#7843;i &#273;o&#7841;t l&#7841;i cho b&#7857;ng &#273;&#432;&#7907;c r&#7891;i h&atilde;y tr&#7903; v&#7873; gi&#7843;i c&#7913;u L&acirc;m s&#432; &#273;&#7879; c&ugrave;ng Nh&#7841;c s&#432; mu&#7897;i.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng c&#7889; nh&#7883;n &#273;au th&ograve; tay v&#7873; ph&iacute;a r&uacute;t y&ecirc;u &#273;ao ra.</p>

<p>Nh&#432;ng ch&agrave;ng r&uacute;t m&#7897;t c&aacute;i thanh &#273;ao m&#7899;i ra kh&#7887;i t&uacute;i m&#7897;t n&#7917;a, r&#7891;i kh&iacute; l&#7921;c ki&#7879;t qu&#7879; kh&ocirc;ng t&agrave;i n&agrave;o r&uacute;t h&#7859;n ra &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng ch&agrave;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n. &#272;&#7883;ch nh&acirc;n &#273;&atilde; vung &#273;ao l&ecirc;n &#273;&#7875; ch&eacute;m xu&#7889;ng &#273;&#7847;u m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#7873; kh&iacute; nh&#7843;y v&#7885;t v&#7873; ph&iacute;a tr&#432;&#7899;c. Tay tr&aacute;i ch&agrave;ng h&#7871;t s&#7913;c gi&#7921;t m&#7841;nh m&#7897;t c&aacute;i. Thanh &#273;ao r&uacute;t ra &#273;&#432;&#7907;c nh&#432;ng &#273;&#7913;t m&#7845;t c&#7843; gi&acirc;y &#273;eo.</p>

<p>Ch&agrave;ng c&#7847;m &#273;ao v&agrave;o trong tay r&#7891;i v&#7853;n k&igrave;nh l&#7921;c qu&#259;ng t&uacute;i &#273;ao xu&#7889;ng &#273;&#7845;t. V&#7915;a m&#7899;i c&#7845;t b&#432;&#7899;c ch&agrave;ng l&#7841;i nghe ti&#7871;ng gi&oacute; qu&#7841;t &#273;&#7871;n tr&#432;&#7899;c m&#7863;t. Hai thanh &#273;ao &#273;&#7891;ng th&#7899;i ch&eacute;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>L&uacute;c n&agrave;y tr&#7901;i m&#7899;i g&#7847;n s&aacute;ng. Nh&#432;ng tr&#432;&#7899;c khi s&aacute;ng r&otilde; bao gi&#7901; tr&#7901;i c&#361;ng t&#7889;i s&#7847;m l&#7841;i. Tr&#7915; &aacute;nh &#273;ao l&#7845;p lo&aacute;ng, L&#7879;nh H&#7891; Xung gi&#432;&#417;ng m&#7855;t l&ecirc;n m&agrave; ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7885;c &#273;&#432;&#7907;c ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m ch&#7881;" c&#7847;n d&ograve;m th&#7845;y ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&agrave; &#273;&acirc;m v&agrave;o. Nh&#432;ng l&uacute;c n&agrave;y th&acirc;n ph&aacute;p c&ugrave;ng chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7883;ch nh&acirc;n ch&agrave;ng kh&ocirc;ng nh&igrave;n r&otilde; n&ecirc;n kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng m&agrave; ph&oacute;ng ki&#7871;m chi&ecirc;u ra. Ch&agrave;ng l&#7841;i th&#7845;y c&aacute;nh tay tr&aacute;i &#273;au nh&oacute;i l&ecirc;n, v&igrave; b&#7883; m&#361;i &#273;ao c&#7911;a &#273;&#7883;ch nh&acirc;n &#273;&acirc;m tr&uacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t b&#7919;a nay kh&oacute; l&ograve;ng th&#7911; th&#7855;ng. N&#7871;u kh&ocirc;ng tr&#7889;n ch&#7841;y cho mau s&#7869; m&#7845;t m&#7841;ng d&#432;&#7899;i &#273;ao c&#7911;a &#273;&#7883;ch nh&acirc;n. Ch&agrave;ng li&#7873;n &#273;&acirc;m x&eacute;o &#273;i m&#7897;t nh&aacute;t r&#7891;i ch&#7841;y th&#7853;t nhanh v&#7873; ph&iacute;a th&#7883; tr&#7845;n. Tay tr&aacute;i ch&agrave;ng c&#7847;m &#273;ao, &#273;&#7891;ng th&#7901;i n&#7855;m tay l&#7841;i gi&#7919; cho v&#7871;t th&#432;&#417;ng &#7903; b&#7843; vai kh&#7887;i ch&#7843;y m&aacute;u nhi&#7873;u m&#7899;i kh&ocirc;ng t&eacute; xu&#7889;ng.</p>

<p>Hai l&atilde;o gi&agrave; &#273;u&#7893;i m&#7897;t l&uacute;c th&#7845;y c&#432;&#7899;c l&#7921;c L&#7879;nh H&#7891; Xung ch&#7841;y r&#7845;t mau kh&ocirc;ng th&#7875; &#273;u&#7893;i k&#7883;p. Ch&uacute;ng &#273;&atilde; c&#432;&#7899;p &#273;&#432;&#7907;c b&iacute; ph&#7893; r&#7891;i kh&ocirc;ng mu&#7889;n &#273;&#7875; x&#7843;y ra nhi&#7873;u chuy&#7879;n, li&#7873;n d&#7915;ng b&#432;&#7899;c kh&ocirc;ng r&#432;&#7907;t theo n&#7919;a, r&#7891;i tr&#7903; g&oacute;t b&#7887; &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- B&#7899; qu&acirc;n gi&#7863;c l&#7899;n m&#7853;t kia! &#258;n c&#7855;p &#273;&#7891; r&#7891;i mu&#7889;n tr&#7889;n ch&#7841;y ch&#259;ng?</p>

<p>&#272;o&#7841;n ch&agrave;ng quay l&#7841;i r&#432;&#7907;t theo.</p>

<p>Hai l&atilde;o gi&agrave; t&#7913;c qu&aacute; l&#7841;i tr&#7903; g&oacute;t xoay m&igrave;nh vung &#273;ao l&ecirc;n nh&#7857;m ch&agrave;ng ch&eacute;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng d&aacute;m giao phong v&#7899;i h&#7885; l&#7841;i xoay m&igrave;nh b&#7887; ch&#7841;y. Ch&agrave;ng kh&#7845;n th&#7847;m trong b&#7909;ng:</p>

<p>- C&#7847;u sao c&oacute; ng&#432;&#7901;i c&#7847;m chi&#7871;c &#273;&egrave;n l&#7891;ng &#273;i t&#7899;i th&igrave; hay bi&#7871;t m&#7845;y!</p>

<p>Ch&agrave;ng ch&#7841;y &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, ch&#7907;t &#273;&#7897;ng t&acirc;m linh tung m&igrave;nh nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; &#273;&#7913;ng nh&igrave;n b&#7889;n m&#7863;t th&igrave; th&#7845;y ph&iacute;a tr&#432;&#7899;c v&#7873; m&eacute; t&#7843; trong m&#7897;t gian ph&ograve;ng c&oacute; &aacute;nh &#273;&egrave;n s&aacute;ng l&#7885;t ra. Ch&agrave;ng li&#7873;n h&#432;&#7899;ng ph&iacute;a c&oacute; &aacute;nh &#273;&egrave;n m&agrave; ch&#7841;y.</p>

<p>Hai l&atilde;o gi&agrave; c&#361;ng nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; r&#432;&#7907;t theo.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i xu&#7889;ng r&uacute;t hai vi&ecirc;n ng&oacute;i li&#7879;ng v&agrave;o hai l&atilde;o, mi&#7879;ng qu&aacute;t l&#7899;n:</p>

<p>- Ch&uacute;ng bay &#259;n c&#7855;p "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a nh&agrave; h&#7885; L&acirc;m. M&#7897;t t&ecirc;n &#273;&#7847;u tr&#7885;c, m&#7897;t t&ecirc;n t&oacute;c b&#7841;c! D&ugrave; ch&uacute;ng bay c&oacute; ch&#7841;y &#273;&#7871;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n th&igrave; nh&#7919;ng h&agrave;o ki&#7879;t v&otilde; l&acirc;m c&#361;ng b&#7855;t cho k&#7923; &#273;&#432;&#7907;c ph&acirc;n th&acirc;y ch&uacute;ng bay ra l&agrave;m tr&#259;m m&#7843;nh.</p>

<p>Hai ti&#7871;ng "ch&aacute;t ch&aacute;t" vang l&ecirc;n. Hai vi&ecirc;n ng&oacute;i r&#7899;t xu&#7889;ng &#273;&#432;&#7901;ng l&aacute;t &#273;&aacute; xanh b&#7883; v&#7905; tan t&agrave;nh.</p>

<p>Hai l&atilde;o gi&agrave; nghe ch&agrave;ng h&ocirc; l&ecirc;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;", th&igrave; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- N&#7871;u kh&ocirc;ng gi&#7871;t th&#7857;ng cha n&agrave;y &#273;i th&igrave; m&#7889;i h&#7853;u h&#7885;a kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng. Ta ph&#7843;i gi&#7871;t h&#7855;n tr&#432;&#7899;c r&#7891;i s&#7869; quay l&#7841;i Ph&#7853;t &#273;&#432;&#7901;ng h&#7841; s&aacute;t c&#7843; &#273;&ocirc;i nam n&#7919; thanh ni&ecirc;n kia &#273;&#7875; b&#7883;t mi&#7879;ng m&#7899;i y&ecirc;n &#273;&#432;&#7907;c.</p>

<p>&#272;o&#7841;n ch&uacute;ng ra s&#7913;c r&#432;&#7907;t theo.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ch&acirc;n m&igrave;nh nh&#7911;n ra. Kh&iacute; l&#7921;c m&#7895;i l&uacute;c m&#7897;t y&#7871;u d&#7847;n. Ch&agrave;ng li&#7873;n h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; nh&#7857;m v&#7873; ph&iacute;a c&oacute; &aacute;nh s&aacute;ng m&agrave; ch&#7841;y nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng lo&#7841;ng cho&#7841;ng r&#7891;i t&eacute; t&#7915; tr&ecirc;n n&oacute;c xu&#7889;ng. Ch&agrave;ng v&#7897;i thi tri&#7875;n th&acirc;n ph&aacute;p "L&yacute; ng&#432; &#273;&#7843; &#273;&igrave;nh" l&#7897;n ng&#432;&#7901;i &#273;i h&#7841; xu&#7889;ng &#273;&#7913;ng t&#7921;a v&agrave;o t&#432;&#7901;ng. Hai l&atilde;o gi&agrave; c&#361;ng nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng chia ra &#273;&#7913;ng hai b&ecirc;n.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u to&eacute;t mi&#7879;ng c&#432;&#7901;i hung d&#7919; n&oacute;i:</p>

<p>- L&atilde;o gia &#273;&atilde; m&#7903; cho mi m&#7897;t &#273;&#432;&#7901;ng s&#7889;ng m&agrave; mi l&#7841;i kh&ocirc;ng ch&#7883;u ch&#7841;y &#273;i. B&acirc;y gi&#7901; ta &#273;&#432;a mi xu&#7889;ng &acirc;m ph&#7911; c&#361;ng &#273;&#7915;ng o&aacute;n ta nh&eacute;!</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n l&atilde;o to&eacute;t mi&#7879;ng ra th&#7845;y trong mi&#7879;ng l&atilde;o ch&#7881; c&ograve;n ba chi&#7871;c r&#259;ng v&agrave;ng kh&egrave;, coi r&#7845;t x&#7845;u xa gh&ecirc; g&#7899;m.</p>

<p>L&#7879;nh H&#7891; Xung b&#7845;t gi&aacute;c run l&ecirc;n, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra m&#7863;t tr&#7901;i &#273;&atilde; m&#7885;c ch&#7913; kh&ocirc;ng ph&#7843;i &aacute;nh &#273;&egrave;n.</p>

<p>Ch&agrave;ng nh&igrave;n th&#7845;y l&atilde;o &#273;&#7847;u tr&#7885;c ph&aacute;t ra &aacute;nh s&aacute;ng l&#7845;p lo&aacute;ng li&#7873;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Hai v&#7883; &#7903; bang h&#7897;i, m&ocirc;n ph&aacute;i n&agrave;o? T&#7841;i sao c&#7913; nh&#7845;t &#273;&#7883;nh &#273;&ograve;i gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c t&#7841;i h&#7841; m&#7899;i cam l&ograve;ng?</p>

<p>L&atilde;o t&oacute;c b&#7841;c kh&#7869; n&oacute;i:</p>

<p>- C&ograve;n c&atilde;i nhau v&#7899;i h&#7855;n l&agrave;m chi?</p>

<p>L&atilde;o gi&#417; &#273;&#417;n &#273;ao l&ecirc;n nh&#7857;m &#273;&#7881;nh &#273;&#7847;u L&#7879;nh H&#7891; Xung b&#7893; xu&#7889;ng.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u kh&ocirc;ng th&egrave;m ti&#7871;n l&#7841;i gi&aacute;p c&ocirc;ng, ch&#7881; ch&#7889;ng &#273;ao &#273;&#7913;ng b&agrave;ng quang b&ecirc;n ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n ph&oacute;ng &#273;ao ch&eacute;m t&#7899;i. Ch&agrave;ng d&ugrave;ng &#273;ao l&agrave;m ki&#7871;m &#273;&acirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c. M&#361;i &#273;ao &#273;&acirc;m tr&uacute;ng c&#7893; h&#7885;ng l&atilde;o t&oacute;c b&#7841;c.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u gi&#7853;t m&igrave;nh kinh h&atilde;i m&uacute;a &#273;ao nh&#7843;y x&#7893; l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i vung &#273;ao qu&eacute;t ngang m&#7897;t c&aacute;i tr&uacute;ng ngay v&agrave;o c&#7893; tay l&atilde;o. Th&#7871; l&agrave; c&#7843; &#273;ao l&#7851;n c&#7893; tay l&atilde;o tr&#7885;c b&#7883; ch&#7863;t &#273;&#7913;t r&#7899;t xu&#7889;ng. Ch&agrave;ng li&#7873;n ch&iacute; m&#361;i &#273;ao v&agrave;o c&#7893; h&#7885;ng l&atilde;o h&#7887;i:</p>

<p>- Hai l&atilde;o &#7903; m&ocirc;n ph&aacute;i n&agrave;o? N&#7871;u ch&#7883;u cung x&#432;ng th&igrave; ta tha m&#7841;ng cho.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i s&#7857;ng s&#7863;c r&#7891;i c&#7845;t gi&#7885;ng th&ecirc; l&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Anh em ta v&ugrave;ng v&#7851;y giang h&#7891; &iacute;t khi g&#7863;p &#273;&#432;&#7907;c &#273;&#7883;ch th&#7911;. B&#7919;a nay c&oacute; ph&#7843;i ch&#7871;t d&#432;&#7899;i l&#432;&#7905;i &#273;ao c&#7911;a t&ocirc;n gi&aacute; l&#7841;i c&agrave;ng &#273;em l&ograve;ng k&iacute;nh ph&#7909;c. Kh&ocirc;ng hi&#7875;u cao t&iacute;nh &#273;&#7841;i danh t&ocirc;n gi&aacute; l&agrave; g&igrave;? N&#7871;u b&#7885;n l&atilde;o phu ch&#7871;t &#273;i m&agrave; kh&ocirc;ng bi&#7871;t danh t&aacute;nh ng&#432;&#7901;i h&#7841; th&#7911; h&aacute; ch&#7859;ng bi&#7871;n th&agrave;nh con qu&#7881; h&#7891; &#273;&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o tuy &#273;&atilde; b&#7883; ch&#7863;t &#273;&#7913;t m&#7897;t c&aacute;nh tay m&agrave; v&#7851;n hi&ecirc;n ngang kh&iacute; kh&aacute;i trong l&ograve;ng c&oacute; &yacute; k&iacute;nh tr&#7885;ng l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu. Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#7903; v&agrave;o t&igrave;nh tr&#7841;ng b&#7855;t bu&#7897;c ph&#7843;i t&#7921; v&#7879;. Th&#7921;c ra gi&#7919;a ch&uacute;ng ta ch&#7859;ng c&oacute; chi th&ugrave; o&aacute;n m&agrave; l&#7841;i ch&#432;a t&#7915;ng quen bi&#7871;t n&#7919;a. B&#7845;t ng&#7901; t&#7841;i h&#7841; l&#7905; tay h&#7841;i ng&#432;&#7901;i, trong l&ograve;ng r&#7845;t h&#7889;i h&#7853;n. Chi&#7871;c &aacute;o c&agrave; sa kia c&aacute;c h&#7841; h&atilde;y giao l&#7841;i cho t&#7841;i h&#7841; r&#7891;i ch&uacute;ng ta t&#7915; bi&#7879;t.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u n&oacute;i:</p>

<p>- D&ugrave; l&atilde;o phu c&oacute; b&#7883; thua nh&#432;ng c&#361;ng kh&ocirc;ng ch&#7883;u &#273;&#7847;u h&agrave;ng k&#7867; &#273;&#7883;ch.</p>

<p>&#272;o&#7841;n l&atilde;o xoay tay tr&aacute;i c&#7847;m l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; &#273;&acirc;m v&agrave;o ng&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o n&agrave;y th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7909;c, &#273;&aacute;ng l&agrave; m&#7897;t tay h&#7843;o h&aacute;n.</p>

<p>Ch&agrave;ng c&uacute;i xu&#7889;ng th&ograve; tay m&oacute;c v&agrave;o trong b&#7885;c l&atilde;o &#273;&#7875; l&#7845;y chi&#7871;c &aacute;o c&agrave; sa. B&#7895;ng ch&agrave;ng c&#7843;m th&#7845;y v&aacute;ng &#273;&#7847;u v&igrave; bi&#7871;t m&igrave;nh ra m&aacute;u qu&aacute; nhi&#7873;u, v&agrave; &#273;&atilde; b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng. Ch&agrave;ng li&#7873;n x&eacute; v&#7841;t &aacute;o &#273;&#7855;p b&#7915;a v&agrave;o m&#7845;y v&#7871;t th&#432;&#417;ng tr&ecirc;n b&#7843; vai c&ugrave;ng c&aacute;nh tay, r&#7891;i m&#7899;i r&uacute;t &#273;&#432;&#7907;c chi&#7871;c &aacute;o c&agrave; sa &#7903; trong b&#7885;c l&atilde;o tr&#7885;c &#273;&#7847;u ra.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh "c&#7841;ch" m&#7897;t ti&#7871;ng. M&#7897;t kh&uacute;c g&#7895; r&#7899;t xu&#7889;ng &#273;&#7845;t. Ch&agrave;ng l&#432;&#7907;m l&ecirc;n coi th&igrave; kh&uacute;c g&#7895; d&agrave;i ch&#7915;ng n&#7917;a th&#432;&#7899;c &#273;&atilde; ch&aacute;y m&#7897;t n&#7917;a. Tr&ecirc;n m&#7863;t t&#7845;m g&#7895; c&oacute; nh&#7919;ng v&#259;n t&#7921; r&#7845;t c&#7893; qu&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n ra &#273;&#432;&#7907;c &#273;&acirc;y l&agrave; l&#7879;nh b&agrave;i c&#7911;a gi&aacute;o ch&#7911; Ma gi&aacute;o v&agrave; k&ecirc;u b&#7857;ng "H&#7855;c m&#7897;c l&#7879;nh b&agrave;i".</p>

<p>Ng&agrave;y tr&#432;&#7899;c l&uacute;c ch&agrave;ng &#7903; C&ocirc; S&#417;n mai trang, B&#7843;o &#272;&#7841;i S&#7903; &#273;&atilde; l&#7845;y l&#7879;nh b&agrave;i n&agrave;y ra th&igrave; b&#7885;n Ho&agrave;ng Chung C&ocirc;ng l&#7853;p t&#7913;c ph&#7843;i nghe l&#7879;nh m&#7897;t c&aacute;ch k&iacute;nh c&#7849;n kh&ocirc;ng d&aacute;m kh&aacute;ng c&#7921; ch&uacute;t n&agrave;o, &#273;&#7911; bi&#7871;t l&#7879;nh b&agrave;i n&agrave;y c&oacute; uy quy&#7873;n thay m&#7863;t cho Ma gi&aacute;o gi&aacute;o ch&#7911;. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra hai l&atilde;o n&agrave;y l&agrave; ng&#432;&#7901;i Ma gi&aacute;o. B&#7885;n ch&uacute;ng l&agrave;m c&agrave;n l&agrave;m b&#7853;y t&agrave;n &aacute;c v&ocirc; c&ugrave;ng. Ta c&oacute; gi&#7871;t h&#7885; c&#361;ng kh&ocirc;ng oan u&#7893;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&uacute;t &aacute;o c&agrave; sa c&ugrave;ng t&#7845;m l&#7879;nh b&agrave;i v&agrave;o trong b&#7885;c, r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n Ma gi&aacute;o &#273;ang ho&agrave;nh h&agrave;nh b&#7845;t h&#7907;p ph&aacute;p trong v&ugrave;ng gi&aacute;p gi&#7899;i hai t&#7881;nh Tri&#7871;t M&acirc;n. V&#7853;y ta h&atilde;y gi&#7919; t&#7845;m l&#7879;nh b&agrave;i ph&ograve;ng khi d&ugrave;ng t&#7899;i.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng th&#7845;y &#273;au nh&#7913;c v&ocirc; c&ugrave;ng. Ch&agrave;ng li&#7873;n h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; nh&igrave;n r&otilde; ph&#432;&#417;ng h&#432;&#7899;ng &#273;&#7875; t&igrave;m v&agrave;o ng&ocirc;i nh&agrave; c&#361; c&#7911;a h&#7885; L&acirc;m trong ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y ch&#7909;c tr&#432;&#7907;ng th&igrave; c&#7843;m th&#7845;y kh&oacute; ch&#7883;u v&ocirc; c&ugrave;ng kh&oacute; b&#7873; ch&#7889;ng &#273;&#7905;, ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- N&#7871;u ta m&agrave; t&eacute; xu&#7889;ng th&igrave; ch&#7859;ng nh&#7919;ng kh&ocirc;ng to&agrave;n t&iacute;nh m&#7841;ng. M&agrave; sau khi ch&#7871;t &#273;i ng&#432;&#7901;i ta c&ograve;n b&#7843;o m&igrave;nh l&agrave; t&ecirc;n &#259;n c&#7855;p "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;", trong m&igrave;nh h&atilde;y c&ograve;n tang v&#7853;t, &#273;&#7875; ti&#7871;ng &ocirc; danh cho h&#7853;u th&#7871;.</p>

<p>Ch&agrave;ng li&#7873;n t&#7921; c&#432;&#7901;ng ch&#7889;ng &#273;&#7905; &#273;i t&#7915;ng b&#432;&#7899;c m&#7897;t v&agrave;o trong ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng.</p>

<p>Nh&#432;ng c&#7893;ng l&#7899;n nh&agrave; h&#7885; L&acirc;m l&#7841;i &#273;&oacute;ng ch&#7863;t. L&acirc;m B&igrave;nh Chi c&ugrave;ng Nh&#7841;c Linh San b&#7883; &#273;i&#7875;n huy&#7879;t n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, kh&ocirc;ng c&oacute; ai ra m&#7903; c&#7893;ng.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng mu&#7889;n nh&#7843;y qua t&#432;&#7901;ng v&agrave;o trong th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#7911; s&#7913;c.</p>

<p>Ch&agrave;ng &#273;&agrave;nh &#273;&#7853;p c&#7893;ng m&#7845;y c&aacute;i, r&#7891;i vung ch&acirc;n &#273;&aacute; v&agrave;o c&aacute;nh c&#7893;ng.</p>

<p>C&aacute;i &#273;&aacute; n&agrave;y ch&#7859;ng nh&#7919;ng kh&ocirc;ng m&#7903; &#273;&#432;&#7907;c c&#7893;ng m&agrave; ng&#432;&#7901;i ch&agrave;ng l&#7841;i b&#7883; h&#7845;t ra t&eacute; nh&agrave;o ng&#7845;t x&#7881;u.</p>

<p>KHi L&#7879;nh H&#7891; Xung t&#7881;nh l&#7841;i th&#7845;y m&igrave;nh n&#7857;m tr&ecirc;n gi&#432;&#7901;ng. Ch&agrave;ng gi&#432;&#417;ng c&#7863;p m&#7855;t l&ecirc;n nh&igrave;n th&#7845;y v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng &#7903; tr&#432;&#7899;c gi&#432;&#7901;ng.</p>

<p>Ch&agrave;ng m&#7915;ng qu&aacute; la l&ecirc;n:</p>

<p>- S&#432; ph&#7909;! S&#432; n&#432;&#417;ng! &#273;&#7879; t&#7917;...</p>

<p>L&ograve;ng ch&agrave;ng x&uacute;c &#273;&#7897;ng qu&aacute; m&#7841;nh, n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i t&#7847;m t&atilde;, ch&agrave;ng g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng tr&#7843; l&#7901;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;&acirc;u r&#7891;i? Y... c&oacute; &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n b&igrave;ng y&ecirc;n v&ocirc; s&#7921; kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n d&#432;&#7901;ng nh&#432; c&#361;ng x&uacute;c &#273;&#7897;ng, c&#7845;t gi&#7885;ng run run &#273;&aacute;p:</p>

<p>- Y kh&ocirc;ng sao c&#7843;. Ng&#432;&#417;i... T&#7841;i sao ng&#432;&#417;i l&#7841;i t&#7899;i Ph&uacute;c Ch&acirc;u?</p>

<p>L&ograve;ng d&#7841; &#273;&agrave;n b&agrave; bao gi&#7901; c&#361;ng d&#7877; hi&#7873;n h&ograve;a. B&agrave; &#273;em L&#7879;nh H&#7891; Xung v&#7873; nh&agrave; nu&ocirc;i d&#432;&#7905;ng t&#7917; thu&#7903; nh&#7887; cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n. B&agrave; &#273;&atilde; coi ch&agrave;ng nh&#432; con ru&#7897;t ch&iacute;nh m&igrave;nh &#273;&#7867; ra. B&acirc;y gi&#7901; l&#7841;i &#273;&#432;&#7907;c tr&ugrave;ng ph&ugrave;ng tr&aacute;ch n&agrave;o b&agrave; ch&#7859;ng v&#7915;a th&#432;&#417;ng t&acirc;m v&#7915;a hoan h&#7881;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a L&acirc;m s&#432; &#273;&#7879; b&#7883; ng&#432;&#7901;i Ma gi&aacute;o c&#432;&#7899;p &#273;em &#273;i. &#272;&#7879; t&#7917; gi&#7871;t hai l&atilde;o &#273;&oacute; r&#7891;i c&#432;&#7899;p l&#7841;i &#273;em v&#7873;.</p>

<p>Ch&agrave;ng th&ograve; tay v&agrave;o b&#7885;c th&igrave; kh&ocirc;ng th&#7845;y t&#7845;m &aacute;o c&agrave; sa &#273;&acirc;u n&#7919;a, trong l&ograve;ng r&#7845;t &#273;&#7895;i hoang mang &#7845;p &uacute;ng h&#7887;i:</p>

<p>- T&#7845;m &aacute;o c&agrave; sa... &#273;&acirc;u m&#7845;t r&#7891;i?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; c&#7911;a L&acirc;m B&igrave;nh Chi n&ecirc;n &#273;&#7875; cho g&atilde; thu gi&#7919;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Th&#7871; l&agrave; ph&#7843;i.</p>

<p>Ch&agrave;ng quay l&#7841;i nh&igrave;n Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- S&#432; n&#432;&#417;ng c&ugrave;ng s&#432; ph&#7909; v&#7851;n m&#7841;nh gi&#7887;i &#273;&#7845;y a? C&aacute;c v&#7883; s&#432; &#273;&#7879;, s&#432; mu&#7897;i b&igrave;nh y&ecirc;n c&#7843; ch&#259;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n v&agrave;nh m&#7855;t &#273;&#7887; hoe, &#273;&aacute;p:</p>

<p>- C&#7843; nh&agrave; &#273;&#7873;u b&igrave;nh y&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- T&#7841;i sao &#273;&#7879; t&#7917; l&#7841;i &#273;&#7871;n &#273;&acirc;y? Ph&#7843;i ch&#259;ng s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&atilde; c&#7913;u &#273;&#7879; t&#7917; &#273;em v&#7873;?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- S&aacute;ng s&#7899;m h&ocirc;m nay ta &#273;&#7871;n ng&ocirc;i nh&agrave; c&#361; c&#7911;a ti&#7875;u L&acirc;m t&#7917; trong ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng. V&#7915;a &#273;&#7871;n c&#7893;ng th&igrave; th&#7845;y ng&#432;&#417;i n&#7855;m ch&#7871;t gi&#7845;c d&#432;&#7899;i &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i kh&#7869; n&oacute;i:</p>

<p>- M&agrave;y nh&#7901; &#7903; s&#432; n&#432;&#417;ng &#273;i s&#7899;m kh&ocirc;ng th&igrave; b&#7885;n y&ecirc;n nh&acirc;n Ma gi&aacute;o &#273;&#7871;n n&#417;i tr&ocirc;ng th&#7845;y tr&#432;&#7899;c d&atilde; gi&#7871;t ch&#7871;t h&agrave;i nhi r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng &#273;&atilde; bi&#7871;t r&otilde; Nh&#7841;c phu nh&acirc;n d&#7853;y s&#7899;m kh&ocirc;ng th&#7845;y Nh&#7841;c Linh San li&#7873;n ch&#7841;y t&#7899;i ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng &#273;&#7875; t&igrave;m n&agrave;ng. Nh&#432;ng s&#7921; ki&#7879;n n&agrave;y ch&agrave;ng kh&ocirc;ng ti&#7879;n n&oacute;i ra.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; b&#7843;o h&#7841; s&aacute;t hai t&ecirc;n y&ecirc;u nh&acirc;n Ma gi&aacute;o. Nh&#432;ng sao ng&#432;&#417;i bi&#7871;t b&#7885;n ch&uacute;ng l&agrave; Ma gi&aacute;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&agrave;i nhi l&#7909;c trong ng&#432;&#7901;i ch&uacute;ng th&#7845;y t&#7845;m "H&#7855;c m&#7897;c l&#7879;nh b&agrave;i" c&#7911;a Ma gi&aacute;o gi&aacute;o ch&#7911;.</p>

<p>Ch&agrave;ng m&#7915;ng th&#7847;m trong b&#7909;ng, t&#7921; ngh&#297;:</p>

<p>- Ta &#273;o&#7841;t &#273;&#432;&#7907;c "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a L&acirc;m s&#432; &#273;&#7879; &#273;em v&#7873;. Nh&#432; v&#7853;y th&igrave; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng c&ograve;n ng&#7901; v&#7921;c cho ta l&#7845;y ki&#7871;m ph&#7893;. &#272;&#7891;ng th&#7901;i ta l&#7841;i gi&#7871;t hai t&ecirc;n y&ecirc;u nh&acirc;n Ma gi&aacute;o, ch&#7855;c s&#432; ph&#7909; kh&ocirc;ng c&ograve;n tr&aacute;ch ta &#273;&atilde; c&#7845;u k&#7871;t v&#7899;i b&#7885;n Ma gi&aacute;o n&#7919;a.</p>

<p>Ng&#7901; &#273;&acirc;u Nh&#7841;c B&#7845;t Qu&#7847;n s&#7855;c m&#7863;t x&aacute;m ng&#7855;t "h&#7915;" m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- &#272;&#7871;n b&acirc;y gi&#7901; m&agrave; ng&#432;&#417;i v&#7851;n c&ograve;n n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i. Ch&#7859;ng l&#7869; ta l&agrave; h&#7841;ng ng&#432;&#7901;i d&#7877; b&#7883; k&#7867; kh&aacute;c l&#7915;a b&#7883;p &#273;&#7871;n th&#7871; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i n&oacute;i:</p>

<p>- C&oacute; khi n&agrave;o &#273;&#7879; t&#7917; d&aacute;m l&#7915;a g&#7841;t s&#432; ph&#7909;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7845;t gi&#7885;ng nghi&ecirc;m kh&#7855;c h&#7887;i:</p>

<p>- Ai l&agrave; s&#432; ph&#7909; ng&#432;&#417;i? Gi&#7919;a Nh&#7841;c m&#7895; v&#7899;i ng&#432;&#417;i &#273;&atilde; tho&aacute;t h&#7871;t danh ph&#7853;n s&#432; &#273;&#7891; r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang n&#259;m tr&ecirc;n gi&#432;&#7901;ng l&#259;n ngay xu&#7889;ng &#273;&#7845;t qu&#7923; g&#7889;i v&#7915;a d&#7853;p &#273;&#7847;u l&#7841;y v&#7915;a n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; t&#7921; bi&#7871;t m&igrave;nh &#273;&atilde; l&agrave;m nhi&#7873;u vi&#7879;c t&#7897;i l&#7895;i nguy&#7879;n xin l&atilde;nh tr&#7885;ng ph&#7841;t c&#7911;a s&#432; ph&#7909;. C&oacute; &#273;i&#7873;u... c&oacute; &#273;i&#7873;u s&#432; ph&#7909; &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng th&igrave; &#273;&#7879; t&#7917; xin s&#432; ph&#7909; thu h&#7891;i m&#7879;nh l&#7879;nh &#273;&oacute; cho.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n quay sang m&#7897;t b&ecirc;n kh&ocirc;ng nh&#7853;n &#273;&#7841;i l&#7877;, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- V&#7883; ti&#7875;u th&#432; c&#7911;a Nh&acirc;m gi&aacute;o ch&#7911; Ma gi&aacute;o coi ng&#432;&#417;i b&#7857;ng c&#7863;p m&#7855;t xanh. Ng&#432;&#417;i &#273;&atilde; c&ugrave;ng b&#7885;n ch&uacute;ng c&acirc;u k&#7871;t v&#7899;i nhau th&igrave; c&ograve;n c&#7847;n &#273;&#7871;n s&#432; ph&#7909; n&agrave;y l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; Ma gi&aacute;o c&oacute; v&#7883; ti&#7875;u th&#432; n&agrave;o &#273;&acirc;u? S&#432; ph&#7909; nghe ai n&oacute;i v&#7853;y? &#272;&#7879; t&#7917; tuy c&#361;ng nghe n&oacute;i Nh&acirc;m Ng&atilde; H&agrave;nh c&oacute; m&#7897;t c&ocirc; con g&aacute;i m&agrave; ch&#432;a t&#7915;ng g&#7863;p y bao gi&#7901;.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Xung nhi! &#272;&atilde; &#273;&#7871;n l&uacute;c n&agrave;y, ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;i d&#7889;i l&agrave;m chi n&#7919;a?</p>

<p>B&agrave; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- V&#7883; Nh&acirc;m ti&#7875;u th&#432; kia &#273;&atilde; tri&#7879;u t&#7853;p h&#7871;t th&#7849;y nh&#7919;ng tay k&#7923; s&#297; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o &#273;&#7871;n &#273;&#7881;nh Ng&#361; B&aacute; C&#432;&#417;ng t&#7881;nh S&#417;n &#272;&ocirc;ng &#273;&#7875; ch&#7919;a b&#7879;nh cho ng&#432;&#417;i. V&#7909; n&agrave;y b&#7841;n h&#7919;u v&otilde; l&acirc;m ch&#7859;ng ai l&agrave; kh&ocirc;ng bi&#7871;t...</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i ng&#7855;t l&#7901;i:</p>

<p>- V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng... Y t&ecirc;n l&agrave; Doanh Doanh... Y l&agrave; con g&aacute;i Nh&acirc;m gi&aacute;o ch&#7911; &#273;&#7845;y &#432;?</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y &#273;&#7913;ng l&ecirc;n n&oacute;i chuy&#7879;n!</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n. L&ograve;ng ch&agrave;ng r&#7845;t &#273;&#7895;i hoang mang, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Doanh Doanh... l&agrave; con g&aacute;i Nh&acirc;m gi&aacute;o ch&#7911; &#432;?... Chuy&#7879;n n&agrave;y &#7903; &#273;&acirc;u m&agrave; ra?</p>

<p>Nh&#7841;c phu nh&acirc;n t&#7887; v&#7867; kh&ocirc;ng b&#7857;ng l&ograve;ng h&#7887;i:</p>

<p>- T&#7841;i sao &#7903; tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng m&agrave; ng&#432;&#417;i c&ograve;n d&aacute;m n&oacute;i d&#7889;i?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ai l&agrave; s&#432; ph&#7909; s&#432; n&#432;&#417;ng g&atilde;?</p>

<p>Ti&ecirc;n sinh &#273;&#7853;p m&#7841;nh tay xu&#7889;ng b&agrave;n &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng. L&#7853;p t&#7913;c g&oacute;c b&agrave;n b&#7883; v&#7905; m&#7897;t mi&#7871;ng r&#7899;t xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; h&atilde;i v&ocirc; c&ugrave;ng n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; quy&#7871;t kh&ocirc;ng d&aacute;m l&#7915;a g&#7841;t s&#432; ph&#7909;, s&#432; n&#432;&#417;ng...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&ograve;n n&oacute;i m&#7897;t c&acirc;u "s&#432; ph&#7909;, s&#432; n&#432;&#417;ng" l&agrave; ta &#273;&#7853;p ch&#7871;t ng&#432;&#417;i t&#7913;c kh&#7855;c.</p>

<p>Ti&ecirc;n sinh n&#7893;i gi&#7853;n h&#7847;m h&#7847;m, s&#7855;c m&#7863;t t&iacute;m l&#7841;i, t&#7917; kh&iacute; hi&#7879;n l&ecirc;n. &#272;&oacute; l&agrave; d&#7845;u hi&#7879;u l&atilde;o c&#259;m gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; qu&aacute; ch&#7881; &#273;&aacute;p m&#7897;t ti&#7871;ng:</p>

<p>- V&acirc;ng!</p>

<p>Ch&agrave;ng ch&igrave;a tay ra v&#7883;n l&#7845;y th&agrave;nh gi&#432;&#7901;ng m&#7863;t kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t huy&#7871;t s&#7855;c ng&#432;&#7901;i ch&agrave;ng l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;. Ch&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- B&#7885;n ch&uacute;ng tr&#7883; th&#432;&#417;ng ch&#7919;a b&#7879;nh cho t&#7841;i h&#7841; l&agrave; vi&#7879;c c&oacute; th&#7921;c. Nh&#432;ng kh&ocirc;ng m&#7897;t ai n&oacute;i v&#7899;i &#273;&#7879; t&#7917; y l&agrave; con g&aacute;i Nh&acirc;m gi&aacute;o ch&#7911;.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&ocirc;ng minh lanh l&#7907;i c&#417; m&#432;u nh&#432; v&#7853;y c&oacute; l&yacute; n&agrave;o kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c? Th&#7883; l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i m&agrave; ch&#7881; n&oacute;i m&#7897;t c&acirc;u l&agrave; huy &#273;&#7897;ng &#273;&#432;&#7907;c bao nhi&ecirc;u k&#7923; s&#297; t&#7843; &#273;&#7841;o kh&#7855;p Tam s&#417;n Ng&#361; Nh&#7841;c ai ai c&#361;ng &#273;&#7871;n tr&#7883; b&#7879;nh cho ng&#432;&#417;i. V&#7853;y tr&#7915; Nh&acirc;m ti&#7875;u th&#432; &#7903; Ma gi&aacute;o th&igrave; c&ograve;n ai c&oacute; quy&#7873;n uy to l&#7899;n nh&#432; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917;... T&#7841;i h&#7841; l&uacute;c &#273;&oacute; t&#432;&#7903;ng c&ocirc; ta l&agrave; m&#7897;t b&agrave; gi&agrave;.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Th&#7883; b&ocirc;i m&#7863;t c&#7843;i trang hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; &#273;&acirc;u! Nh&#432;ng... Nh&#432;ng l&uacute;c &#7845;y t&#7841;i h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n th&#7845;y m&#7863;t y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&#7849;y, kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i n&eacute;t m&#7863;t v&#7851;n x&aacute;m xanh.</p>

<p>L&#7879;nh H&#7891; Xung ru&#7897;t r&#7889;i nh&#432; t&#417; v&ograve;, ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7859;ng l&#7869; Doanh Doanh l&agrave; con g&aacute;i Nh&acirc;m gi&aacute;o ch&#7911; th&#7853;t &#432;? Nh&#432;ng l&uacute;c &#273;&oacute; Nh&acirc;m Ng&atilde; H&agrave;nh b&#7883; c&#7847;m t&ugrave; d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891; th&igrave; con g&aacute;i l&atilde;o l&agrave;m g&igrave; c&oacute; quy&#7873;n th&#7871;?</p>

<p>Nh&#7841;c phu nh&acirc;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Xung nhi! Nay Xung nhi l&#7899;n tu&#7893;i r&#7891;i, th&agrave;nh ra t&#432; c&aacute;ch c&#361;ng thay &#273;&#7893;i, ta n&oacute;i g&igrave; ng&#432;&#417;i c&#361;ng ch&#7859;ng th&egrave;m &#273;&#7875; t&acirc;m &#273;&#7871;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; h&atilde;i &#273;&aacute;p:</p>

<p>- S&#432;... s&#432;... &#272;&#7889;i v&#7899;i l&#7901;i truy&#7873;n d&#7841;y c&#7911;a l&atilde;o nh&acirc;n gia, l&uacute;c n&agrave;o... h&agrave;i nhi c&#361;ng th&#7921;c l&agrave;... th&#7921;c l&agrave;...</p>

<p>Ch&agrave;ng &#273;&#7883;nh n&oacute;i: &#272;&#7889;i v&#7899;i l&#7901;i d&#7841;y b&#7843;o c&#7911;a s&#432; n&#432;&#417;ng l&uacute;c n&agrave;o h&agrave;i nhi c&#361;ng th&#7921;c h&#7871;t d&#7841; tu&acirc;n theo, kh&ocirc;ng d&aacute;m ph&#7843;n b&#7897;i. Nh&#432;ng th&#7921;c ra s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ch&agrave;ng c&oacute; b&#7843;o ch&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c li&ecirc;n k&#7871;t v&#7899;i Ma gi&aacute;o th&igrave; ch&agrave;ng v&#7851;n kh&ocirc;ng tu&acirc;n theo l&#7901;i d&#7863;n b&#7843;o &#273;&oacute;.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7841;i n&oacute;i:</p>

<p>- T&#7927; nh&#432; Nh&acirc;m ti&#7875;u th&#432; &#273;&#7889;i v&#7899;i ng&#432;&#417;i th&#7853;t d&#7841; h&#7871;t l&ograve;ng, ng&#432;&#417;i &#273;&atilde; v&igrave; sinh m&#7841;ng m&agrave; ph&#7843;i &#273;&#7875; th&#7883; tri&#7879;u ng&#432;&#7901;i &#273;&#7871;n tr&#7883; b&#7879;nh cho th&igrave; vi&#7879;c &#273;&oacute; ho&#7863;c gi&#7843; c&ograve;n c&oacute; nguy&ecirc;n nh&acirc;n...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n h&#7887;i ngay:</p>

<p>- Th&#7871; n&agrave;o l&agrave; vi&#7879;c c&oacute; nguy&ecirc;n nh&acirc;n? H&#7877; v&igrave; m&#7841;ng s&#7889;ng th&igrave; b&#7845;t c&#7913; &#273;i&#7873;u g&igrave; c&#361;ng ph&#7843;i l&agrave;m hay sao?</p>

<p>Tr&#432;&#7899;c nay Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7889;i v&#7899;i th&#7883; v&#7915;a l&agrave; s&#432; huynh v&#7915;a l&agrave; phu nh&acirc;n bao gi&#7901; c&#361;ng nh&atilde; nh&#7863;n, l&#7883;ch s&#7921; th&#7871; m&agrave; b&#7919;a nay b&agrave; n&oacute;i c&acirc;u g&igrave; l&atilde;o c&#361;ng b&#7855;t b&#7867; ho&#7863;c ch&#7863;n h&#7885;ng, &#273;&#7911; bi&#7871;t trong l&ograve;ng l&atilde;o &#273;ang t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&atilde; hi&#7875;u r&otilde; t&acirc;m t&iacute;nh Nh&#7841;c B&#7845;t Qu&#7847;n, n&ecirc;n b&agrave; kh&ocirc;ng ti&#7879;n n&oacute;i v&#7899;i ti&ecirc;n sinh. B&agrave; n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432;ng sao ng&#432;&#417;i l&#7841;i &#273;i c&acirc;u k&#7871;t v&#7899;i t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u trong ma gi&aacute;o l&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, s&aacute;t h&#7841;i bao nhi&ecirc;u nh&acirc;n s&#297; ch&iacute;nh gi&aacute;o ta? Hai b&agrave;n tay ng&#432;&#417;i &#273;&atilde; nhu&#7889;m m&aacute;u &#273;&agrave;o c&#7911;a nh&acirc;n s&#297; ch&iacute;nh gi&aacute;o r&#7891;i! Th&ocirc;i ng&#432;&#417;i... ng&#432;&#417;i &#273;i mau &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung nghe Nh&#7841;c phu nh&acirc;n n&oacute;i kh&aacute;c n&agrave;o ng&#432;&#7901;i b&#7883; gi&#7897;i m&#7897;t g&aacute;o n&#432;&#7899;c l&#7841;nh l&ecirc;n l&#432;ng. Ch&agrave;ng nh&#7899; l&#7841;i khi &#7903; qu&aacute;n L&#432;&#417;ng &#273;&igrave;nh c&ugrave;ng l&atilde;o H&#432;&#7899;ng V&#7845;n Thi&ecirc;n li&ecirc;n th&#7911; nghinh &#273;&#7883;ch, ch&agrave;ng ch&#432;a &#273;&#7897;ng th&#7911; gi&#7871;t m&#7897;t ng&#432;&#7901;i n&agrave;o. Nh&#432;ng khi &#7903; tr&#432;&#7899;c hang s&acirc;u, th&#7921;c ra kh&aacute; nhi&#7873;u nh&acirc;n s&#297; v&igrave; ch&agrave;ng m&agrave; ph&#7843;i u&#7893;ng m&#7841;ng. Trong nh&#7919;ng cu&#7897;c &aacute;c &#273;&#7845;u n&agrave;y, n&#7871;u ch&agrave;ng kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i t&#7845;t ch&agrave;ng &#273;&atilde; b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t. &#272;&oacute; c&#361;ng l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;, m&agrave; th&agrave;nh nh&#7919;ng m&oacute;n n&#7907; m&aacute;u.</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Xung nhi! Ngo&agrave;i bao nhi&ecirc;u m&oacute;n n&#7907; m&aacute;u, tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng ng&#432;&#417;i c&ograve;n &#273;&#7855;c t&#7897;i v&#7899;i nhi&#7873;u ng&#432;&#7901;i. Xung nhi! Tr&#432;&#7899;c nay ta v&#7851;n coi ng&#432;&#417;i nh&#432; con ru&#7897;t, nh&#432;ng vi&#7879;c &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y, s&#432; n&#432;&#417;ng... ng&#432;&#417;i c&#361;ng &#273;&agrave;nh b&#7845;t l&#7921;c, ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o che ch&#7903; cho ng&#432;&#417;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y, b&#7845;t gi&aacute;c hai h&agrave;ng ch&acirc;u l&#7879; &#273;&#7847;m &#273;&igrave;a ch&#7843;y xu&#7889;ng m&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung bu&#7891;n r&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi l&agrave;m n&ecirc;n t&#7897;i tr&#7841;ng, nh&#432;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; l&agrave;m n&ecirc;n t&#7897;i th&igrave; ch&iacute;nh m&igrave;nh ph&#7843;i g&aacute;nh l&#7845;y. H&agrave;i nhi quy&#7871;t kh&ocirc;ng &#273;&#7875; nh&#417; danh &#273;&#7871;n ph&aacute;i Hoa S&#417;n. Xin hai v&#7883; l&atilde;o nh&acirc;n gia m&#7903; ph&aacute;p &#273;&#432;&#7901;ng, m&#7901;i h&#7871;t anh h&ugrave;ng h&#7843;o h&aacute;n c&aacute;c m&ocirc;n ph&aacute;i &#273;&#7871;n tham d&#7921; r&#7891;i &#273;em h&agrave;i nhi ra ph&aacute;p tr&#432;&#7901;ng tr&#7843;m quy&#7871;t &#273;&#7875; s&aacute;ng t&#7887; m&ocirc;n quy ph&aacute;i Hoa S&#417;n l&agrave; xong.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i l&ecirc;n gi&#7885;ng m&#7881;a mai:</p>

<p>- L&#7879;nh H&#7891; s&#432; ph&oacute;, n&#7871;u hi&#7879;n nay s&#432; ph&oacute; c&ograve;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n th&igrave; c&#7917; &#273;&#7897;ng n&agrave;y m&#7899;i h&#7907;p ph&aacute;p. Tuy s&#432; ph&oacute; c&oacute; b&#7883; u&#7893;ng m&#7841;ng, nh&#432;ng thanh danh ph&aacute;i Hoa S&#417;n v&#7851;n gi&#7919; &#273;&#432;&#7907;c to&agrave;n v&#7865;n, m&agrave; ch&uacute;t t&igrave;nh s&#432; &#273;&#7891; v&#7851;n c&ograve;n t&#7891;n t&#7841;i. Nh&#432;ng ta &#273;&atilde; th&ocirc;ng tri kh&#7855;p thi&ecirc;n h&#7841; &#273;u&#7893;i s&#432; ph&oacute; ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng, th&igrave; nh&#7919;ng h&agrave;nh &#273;&#7897;ng v&#7873; sau n&agrave;y c&ograve;n can d&#7921; g&igrave; &#273;&#7871;n ph&aacute;i Hoa S&#417;n ta? Ta l&#7845;y danh ngh&#297;a g&igrave; &#273;&#7875; x&#7917; tr&#7883; s&#432; ph&oacute;? Tr&#7915; phi... Ha ha... Hai phe ch&iacute;nh t&agrave; kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung v&#7899;i nhau &#273;&#432;&#7907;c n&#7919;a m&agrave; s&#432; ph&oacute; sau n&agrave;y c&ograve;n l&agrave;m c&agrave;n l&agrave;m b&#7853;y, g&#7863;p ph&#7843;i tay ta, ta c&#361;ng coi s&#432; ph&oacute; nh&#432; lo&#7841;i y&ecirc;u t&agrave;, gian t&#7863;c, ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; th&#7875; ra tay h&#7841; s&aacute;t, th&igrave; khi &#273;&oacute; ta kh&ocirc;ng dung th&#7913; s&#432; ph&oacute; n&#7919;a...</p>

<p>Ti&ecirc;n sinh n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; ngo&agrave;i ph&ograve;ng ch&#7907;t c&oacute; ti&#7871;ng la:</p>

<p>- S&#432; ph&#7909;! S&#432; n&#432;&#417;ng!...</p>

<p>&#272;&uacute;ng l&agrave; thanh &acirc;m t&ecirc;n &#273;&#7879; t&#7917; th&#7913; hai ph&aacute;i Hoa S&#417;n t&ecirc;n g&#7885;i Lao &#272;&#7913;c N&#7863;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i ngay:</p>

<p>- C&oacute; vi&#7879;c chi v&#7853;y?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- B&ecirc;n ngo&agrave;i c&oacute; ng&#432;&#7901;i &#273;&#7871;n b&aacute;i ph&#7887;ng s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng, y t&#7921; gi&#7899;i thi&#7879;u l&agrave; Chung Tr&#7845;n &#7903; ph&aacute;i Tung S&#417;n. Ngo&agrave;i ra c&ograve;n hai v&#7883; s&#432; &#273;&#7879; c&#7911;a y n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- C&#7917;u kh&uacute;c ki&#7871;m Chung Tr&#7845;n c&#361;ng &#273;&#7871;n Ph&uacute;c Ch&acirc;u &#432;? Hay l&#7855;m! &#272;&#7875; ta ra ngh&ecirc;nh ti&#7871;p.</p>

<p>Ti&ecirc;n sinh d&#7913;t l&#7901;i li&#7873;n ra kh&#7887;i ph&ograve;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&#432;a m&#7855;t cho L&#7879;nh H&#7891; Xung. Kh&oacute;e m&#7855;t b&agrave; &#273;&#7847;y v&#7867; hi&#7873;n t&#7915;, t&#7921;a h&#7891; b&agrave; c&ograve;n c&oacute; &#273;i&#7873;u g&igrave; mu&#7889;n n&oacute;i v&#7899;i ch&agrave;ng. V&#7853;y ch&agrave;ng h&atilde;y ch&#7901; l&#7841;i. R&#7891;i b&agrave; c&#361;ng ra theo Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung coi v&#7883; s&#432; n&#432;&#417;ng n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; m&#7865; &#273;&#7867;. Ch&agrave;ng th&#7845;y b&agrave; &#273;&#7889;i v&#7899;i m&igrave;nh m&#7895;i ng&agrave;y m&#7897;t th&ecirc;m t&igrave;nh th&#432;&#417;ng y&ecirc;u th&igrave; trong l&ograve;ng v&ocirc; c&ugrave;ng h&#7889;i h&#7853;n, than th&#7847;m:</p>

<p>- Vi&#7879;c g&igrave; c&#361;ng ch&#7881; t&#7841;i ta t&#7921; &yacute; m&agrave; l&agrave;m. &#272;&#432;&#7901;ng thi&#7879;n &aacute;c th&#7883; phi ta kh&ocirc;ng n&#7855;m v&#7919;ng. H&#432;&#7899;ng &#273;&#7841;i ca r&otilde; r&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;, m&agrave; ta ch&#7859;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i c&#7913; x&ocirc;ng b&#7915;a v&agrave;o gi&uacute;p y. Ta ch&#7871;t ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c, nh&#432;ng ta &#273;&#7875; cho s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng m&#7845;t m&#7863;t v&#7899;i &#273;&#7901;i. Trong ph&aacute;i Hoa S&#417;n m&agrave; x&#7843;y ra m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; b&#7845;t l&#432;&#417;ng th&igrave; ch&#7859;ng nh&#7919;ng m&ocirc;n ph&aacute;i b&#7883; mang ti&#7871;ng x&#7845;u, m&agrave; b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i c&#361;ng h&#7893; th&#7865;n v&#7899;i ng&#432;&#7901;i.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



