<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 144</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>X&oacute;t S&#432; Th&aacute;i H&agrave;o Ki&#7879;t Kh&oacute;c R&ograve;ng</b></font></p>


<p>&#160;</p>





<p>Ng&agrave;y tr&#432;&#7899;c khi L&#7879;nh H&#7891; Xung &#7903; C&ocirc; S&#417;n Mai trang &#273;&atilde; t&#7915;ng nghe ch&iacute;nh mi&#7879;ng Nh&acirc;m Ng&atilde; H&agrave;nh b&#7843;o ch&agrave;ng sau khi luy&#7879;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p r&#7891;i t&#7845;t c&oacute; m&#7889;i h&#7853;u h&#7885;a r&#7845;t l&#7899;n. L&atilde;o c&ograve;n b&#7843;o ch&agrave;ng c&oacute; ch&#7883;u quy &#273;&#7847;u ma gi&aacute;o m&#7899;i &#273;em ph&aacute;p h&oacute;a gi&#7843;i truy&#7873;n cho ch&agrave;ng. B&acirc;y gi&#7901; ch&agrave;ng nghe l&atilde;o gi&agrave; n&oacute;i v&#7853;y c&agrave;ng tin l&agrave; s&#7921; th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n sai ngoa.</p>

<p>L&ograve;ng b&agrave;n tay l&#7841;i m&#7897;t phen to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, ch&agrave;ng &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&atilde; c&oacute; l&ograve;ng ch&#7881; gi&aacute;o, v&atilde;n b&#7889;i quy&#7871;t ch&#7859;ng khi n&agrave;o d&aacute;m qu&ecirc;n. V&atilde;n b&#7889;i c&#361;ng hi&#7875;u &#273;&oacute; l&agrave; m&#7897;t ph&eacute;p thu&#7853;t b&#7845;t ch&iacute;nh, n&ecirc;n quy&#7871;t t&acirc;m kh&ocirc;ng d&ugrave;ng n&oacute; &#273;&#7875; h&#7841;i ng&#432;&#7901;i. Kh&#7889;n n&#7895;i trong m&igrave;nh &#273;&atilde; c&oacute; t&agrave; thu&#7853;t n&agrave;y mu&#7889;n kh&ocirc;ng d&ugrave;ng t&#7899;i c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c n&agrave;o.</p>

<p>L&atilde;o gi&agrave; l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n m&#7897;t &#273;i&#7873;u m&agrave; l&atilde;o phu mong mu&#7889;n thi&#7871;u hi&#7879;p th&#7921;c h&agrave;nh song l&#7841;i l&agrave; m&#7897;t vi&#7879;c r&#7845;t kh&oacute;. C&oacute; &#273;i&#7873;u &#273;&atilde; l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t c&#7847;n ph&#7843;i l&agrave;m nh&#7919;ng vi&#7879;c ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng th&#7875; l&agrave;m n&#7893;i. S&#7889; l&agrave; t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; m&#7897;t tuy&#7879;t ngh&#7879; t&#7889;i cao, &#273;&oacute; l&agrave; "D&#7883;ch C&acirc;n Kinh", ch&#7855;c thi&#7871;u hi&#7879;p &#273;&atilde; t&#7915;ng nghe qua.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! v&atilde;n b&#7889;i nghe n&oacute;i &#273;&oacute; l&agrave; m&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng v&ocirc; th&#432;&#7907;ng &#273;&#7901;i nay. Nh&#7919;ng v&#7883; th&#7847;n t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m hi&#7879;n th&#7901;i c&#361;ng ch&#432;a m&#7897;t ai &#273;&#432;&#7907;c truy&#7873;n th&#7909;.</p>

<p>L&atilde;o gi&agrave; kia n&oacute;i:</p>

<p>- Chuy&#7871;n n&agrave;y thi&#7871;u hi&#7879;p d&#7851;n qu&#7847;n h&agrave;o &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m l&atilde;o phu e r&#7857;ng v&#7909; n&agrave;y kh&oacute; m&agrave; &#273;i t&#7899;i ch&#7895; &#7893;n th&#7887;a &#273;&#432;&#7907;c. B&#7845;t lu&#7853;n b&ecirc;n n&agrave;o th&#7855;ng, b&ecirc;n n&agrave;o b&#7841;i th&igrave; c&#7843; hai b&ecirc;n c&#361;ng &#273;&#7873;u t&#7893;n th&#7845;t r&#7845;t nhi&#7873;u cao th&#7911;. Th&#7921;c kh&ocirc;ng ph&#7843;i l&agrave; &#273;i&#7873;u h&#7841;nh ph&uacute;c cho v&otilde; l&acirc;m. Tuy l&atilde;o phu b&#7845;t t&agrave;i c&#361;ng t&#7921; nguy&#7879;n &#273;&#7913;ng l&agrave;m trung gian &#273;i&#7873;u gi&#7843;i, th&#7881;nh c&#7847;u ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m m&#7903; l&#432;&#7907;ng t&#7915; bi, &#273;em D&#7883;ch C&acirc;n Kinh truy&#7873;n cho thi&#7871;u hi&#7879;p. C&ograve;n thi&#7871;u hi&#7879;p li&#7879;u t&igrave;m c&aacute;ch kh&ocirc;n ngoan d&#7851;n &#273;&#432;&#7901;ng cho &#273;o&agrave;n ng&#432;&#7901;i n&agrave;y gi&#7843;i t&aacute;n &#273;i, ng&otilde; h&#7847;u &#273;&aacute;nh tan, m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i h&#7885;a bi&#7871;n th&agrave;nh m&acirc;y kh&oacute;i. &yacute; thi&#7871;u hi&#7879;p ngh&#297; sao?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; t&igrave;nh tr&#7841;ng Nh&acirc;m ti&#7875;u th&#432; b&#7885; giam gi&#7919; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m s&#7869; ra sao?</p>

<p>L&atilde;o kia &#273;&aacute;p:</p>

<p>- Nh&acirc;m ti&#7875;u th&#432; &#273;&atilde; s&aacute;t h&#7841;i b&#7889;n ng&#432;&#7901;i &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m. Ngo&agrave;i ra th&#7883; c&ograve;n g&acirc;y s&oacute;ng gi&oacute; tr&ecirc;n giang h&#7891;, l&agrave;m h&#7841;i ng&#432;&#7901;i &#273;&#7901;i. Ph&#432;&#417;ng Ch&#7913;ng giam gi&#7919; th&#7883; v&agrave;o ch&#7889;n th&acirc;m u kh&ocirc;ng ph&#7843;i &#273;&#7875; tr&#7843; m&#7889;i th&ugrave; ri&ecirc;ng, m&agrave; m&#7909;c &#273;&iacute;ch c&#7889;t y&#7871;u l&agrave; v&igrave; l&ograve;ng d&#7841; t&#7915; bi mong t&#7841;o ph&uacute;c cho c&aacute;c &#273;&#7891;ng &#273;&#7841;o giang h&#7891;. Thi&#7871;u hi&#7879;p l&agrave; m&#7897;t nh&acirc;n v&#7853;t t&#432; c&aacute;ch h&#417;n &#273;&#7901;i l&#7841;i v&otilde; c&ocirc;ng qu&aacute;n th&#7871; th&igrave; lo g&igrave; ch&#7859;ng t&igrave;m &#273;&#432;&#7907;c khu&ecirc; n&#7919; danh gia &#273;&#7875; s&aacute;nh duy&ecirc;n c&#7847;m s&#7855;c cho x&#7913;ng &#273;&ocirc;i v&#7915;a l&#7913;a? H&agrave; t&#7845;t thi&#7871;u hi&#7879;p ph&#7843;i quy&#7871;n luy&#7871;n m&#7897;t &#7843; y&ecirc;u n&#7919; trong Ma gi&aacute;o cho b&#7841;i ho&#7841;i thanh danh, h&#432; h&#7887;ng ti&#7873;n tr&igrave;nh?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ph&#7855;t d&#7853;y d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y &#273;&atilde; mang &#417;n ng&#432;&#7901;i, &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i t&igrave;m &#273;&#432;&#7901;ng b&aacute;o &#273;&aacute;p. M&#7929; &yacute; n&agrave;y c&#7911;a ti&#7873;n b&#7889;i, L&#7879;nh H&#7891; Xung n&agrave;y r&#7845;t ti&#7871;c l&agrave; kh&ocirc;ng th&#7875; tu&acirc;n l&#7879;nh &#273;&#432;&#7907;c.</p>

<p>L&atilde;o kia bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i thi&#7871;u ni&ecirc;n &#273;&atilde; b&#7883; ch&igrave;m &#273;&#7855;m xu&#7889;ng v&#7921;c s&acirc;u n&#7919; s&#7855;c, m&#7855;c v&agrave;o c&#7841;m b&#7851;y ph&#7845;n son th&igrave; kh&oacute; b&#7873; r&uacute;t ch&acirc;n ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i xin c&aacute;o t&#7915;!</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- H&atilde;y khoan! L&atilde;o phu tuy &iacute;t &#273;i l&#7841;i tr&ecirc;n n&uacute;i Hoa S&#417;n nh&#432;ng d&ugrave; sao Nh&#7841;c ti&ecirc;n sinh ch&#7859;ng nhi&#7873;u th&igrave; &iacute;t c&#361;ng n&#7875; m&#7863;t l&atilde;o phu m&#7897;t ch&uacute;t. Gi&#7843; t&#7927; thi&#7871;u hi&#7879;p ch&#7883;u nghe l&#7901;i khuy&ecirc;n can c&#7911;a l&atilde;o phu, th&igrave; l&atilde;o phu c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m d&aacute;m &#273;&#7913;ng ra v&#7895; ng&#7921;c &#273;&#7843;m b&#7843;o cho thi&#7871;u hi&#7879;p &#273;&#432;&#7907;c tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n. Li&#7879;u thi&#7871;u hi&#7879;p c&oacute; tin l&#7901;i l&atilde;o phu &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m. &#272;&#432;&#7907;c v&#7873; ph&aacute;i Hoa S&#417;n l&agrave; m&#7897;t &#273;i&#7873;u t&acirc;m nguy&#7879;n l&#7899;n nh&#7845;t c&#7911;a ch&agrave;ng. Ch&agrave;ng t&#7921; ngh&#297;:</p>

<p>- L&atilde;o n&agrave;y v&otilde; c&ocirc;ng tinh th&acirc;m nh&#432; v&#7853;y m&agrave; nghe gi&#7885;ng l&#432;&#7905;i th&igrave; &#273;&uacute;ng l&agrave; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m trong ph&aacute;i V&otilde; &#272;&#432;&#417;ng. N&#7871;u l&atilde;o c&ugrave;ng Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7883;u &#273;&#7913;ng ra b&#7843;o &#273;&#7843;m th&igrave; vi&#7879;c n&agrave;y t&#7845;t s&#7869; th&agrave;nh t&#7921;u. S&#432; ph&#7909; ta tr&#432;&#7899;c nay bao gi&#7901; c&#361;ng r&aacute;ng gi&#7919; cho tr&ograve;n v&#7865;n m&#7889;i giao h&#7843;o v&#7899;i c&aacute;c b&#7841;n &#273;&#7891;ng &#273;&#7841;o. Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng l&#7841;i l&agrave; hai ph&aacute;i l&#7899;n nh&#7845;t trong v&otilde; l&acirc;m hi&#7879;n nay. Nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o hai ph&aacute;i n&agrave;y &#273;&atilde; &#273;&#7913;ng ra &#273;i&#7873;u gi&#7843;i vi&#7879;c g&igrave; th&igrave; s&#432; ph&#7909; ta nh&#7845;t &#273;&#7883;nh ph&#7843;i n&#7875; m&#7863;t. Nh&#432;ng ta tr&#7903; v&#7873; Hoa S&#417;n r&#7891;i, s&#7899;m t&#7889;i &#273;&#432;&#7907;c c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i h&#7885;p m&#7863;t, ch&#7859;ng l&#7869; l&#7841;i b&#7887; m&#7863;c Doanh Doanh su&#7889;t &#273;&#7901;i ch&#7883;u &#273;au kh&#7893; &#7903; trong s&#417;n &#273;&#7897;ng t&#7889;i t&#259;m l&#7841;nh l&#7869;o &#7903; ph&iacute;a sau ch&ugrave;a Thi&#7871;u L&acirc;m hay sao?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y th&igrave; b&#7847;u nhi&#7879;t huy&#7871;t trong l&#7891;ng ng&#7921;c l&#7841;i s&#7911;i l&ecirc;n, li&#7873;n &#273;&aacute;p b&#7857;ng m&#7897;t gi&#7885;ng c&#432;&#417;ng quy&#7871;t:</p>

<p>- V&atilde;n b&#7889;i m&agrave; kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c Nh&acirc;m ti&#7875;u th&#432; ra kh&#7887;i ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; u&#7893;ng c&#7843; m&#7897;t &#273;&#7901;i ng&#432;&#7901;i. B&#7845;t lu&#7853;n vi&#7879;c n&agrave;y th&agrave;nh hay b&#7841;i, v&atilde;n b&#7889;i m&agrave; c&ograve;n s&#7889;ng tr&#7903; v&#7873; &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh s&#7869; l&ecirc;n ch&ugrave;a Ch&acirc;n V&otilde;, n&uacute;i V&otilde; &#272;&#432;&#417;ng &#273;&#7863;ng kh&#7845;n &#273;&#7847;u b&aacute;i t&#7841; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&ugrave;ng ti&#7873;n b&#7889;i.</p>

<p>L&atilde;o gi&agrave; kia l&#7841;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p &#273;&atilde; kh&ocirc;ng l&#7845;y t&iacute;nh m&#7841;ng l&agrave;m tr&#7885;ng, kh&ocirc;ng l&#7845;y s&#432; m&ocirc;n l&agrave;m tr&#7885;ng, kh&ocirc;ng l&#7845;y c&#7843; thanh danh, ti&#7873;n tr&igrave;nh l&agrave;m tr&#7885;ng, t&#7921; &yacute; ki&ecirc;n quy&#7871;t h&agrave;nh &#273;&#7897;ng ch&#7881; v&igrave; m&#7897;t con y&ecirc;u n&#7919; b&ecirc;n Ma gi&aacute;o. Sau n&agrave;y bi&#7871;t &#273;&acirc;u l&#7841;i kh&ocirc;ng &#273;em l&ograve;ng ph&#7909; b&#7841;c, tr&#7903; m&#7863;t gia h&#7841;i thi&#7871;u hi&#7879;p. Khi &#273;&oacute; thi&#7871;u hi&#7879;p m&#7899;i h&#7889;i h&#7853;n, li&#7879;u c&ograve;n k&#7883;p n&#7919;a ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i &#273;&#432;&#7907;c Nh&acirc;m ti&#7875;u th&#432; c&#7913;u s&#7889;ng, v&#7853;y sinh m&#7841;ng n&agrave;y c&oacute; ph&#7843;i &#273;em ra &#273;&#7873;n &#273;&aacute;p n&agrave;ng c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c.</p>

<p>L&#7879;nh H&#7891; Xung d&#7913;t l&#7901;i, li&#7873;n khom l&#432;ng thi l&#7877; r&#7891;i tr&#7903; g&oacute;t quay v&#7873; ch&#7895; qu&#7847;n h&agrave;o. Ch&agrave;ng ra l&#7879;nh:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! L&atilde;o c&oacute; t&#7927; ki&#7871;m v&#7899;i c&ocirc;ng t&#7917;, sao ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i &#273;&atilde; th&ocirc;i ngay?</p>

<p>N&ecirc;n bi&#7871;t cu&#7897;c t&#7927; ki&#7871;m v&#7915;a r&#7891;i &#273;&uacute;ng l&agrave; b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i. L&atilde;o kia t&#7921; m&igrave;nh kh&oacute; l&ograve;ng th&#7855;ng n&#7893;i L&#7879;nh H&#7891; Xung li&#7873;n b&atilde;i cu&#7897;c t&#7927; &#273;&#7845;u. Nh&#7919;ng kh&aacute;ch b&agrave;ng quang &#273;&#7873;u kh&ocirc;ng hi&#7875;u duy&ecirc;n c&#7899; v&igrave; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i &#273;&oacute; v&otilde; c&ocirc;ng c&#7921;c cao, n&#7871;u c&ograve;n ti&#7871;p t&#7909;c cu&#7897;c &#273;&#7845;u, t&#7841;i h&#7841; kh&oacute; l&ograve;ng chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng, ch&#7859;ng &#273;&#7845;u n&#7919;a l&agrave; h&#417;n.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Sao c&ocirc;ng t&#7917; l&#7841;i v&#7909;ng d&#7841;i th&#7871;? Cu&#7897;c &#273;&#7845;u &#273;&atilde; b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i m&agrave; ti&#7871;p t&#7909;c &#273;&#7845;u n&#7919;a, nh&#7845;t &#273;&#7883;nh ph&#7847;n th&#7855;ng ph&#7843;i v&#7873; tay c&ocirc;ng t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; l&#7845;y chi l&agrave;m ch&#7855;c?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng ch&#7855;c? L&atilde;o &#273;&atilde; gi&agrave; nua, h&#417;n tu&#7893;i c&ocirc;ng t&#7917; r&#7845;t nhi&#7873;u. S&#7913;c l&#7921;c l&atilde;o t&#7845;t nhi&ecirc;n ph&#7843;i thua k&eacute;m. N&#7871;u &#273;&aacute;nh lu&ocirc;n, d&#297; nhi&ecirc;n c&ocirc;ng t&#7917; ph&#7843;i chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7855;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n ngang c&agrave;n, th&#7853;t ra c&#361;ng h&#417;i c&oacute; l&yacute;.</p>

<p>Ch&agrave;ng ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; &#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i v&#7863;n:</p>

<p>- Sao ng&#432;&#417;i d&aacute;m b&#7843;o tu&#7893;i c&agrave;ng l&#7899;n th&igrave; s&#7913;c l&#7921;c c&agrave;ng k&eacute;m c&#7887;i?</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t t&#7881;nh ng&#7897;, ch&agrave;ng bi&#7871;t trong b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&igrave; &#272;&agrave;o C&#259;n Ti&ecirc;n l&agrave; anh c&#7843; c&ograve;n &#272;&agrave;o Th&#7921;c Ti&ecirc;n v&agrave;o h&agrave;ng em &uacute;t n&ecirc;n &#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i c&acirc;u tu&#7893;i c&agrave;ng l&#7899;n, s&#7913;c l&#7921;c c&agrave;ng k&eacute;m c&#7887;i l&agrave; h&#7855;n kh&ocirc;ng ch&#7883;u.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- N&#7871;u qu&#7843; tu&#7893;i c&agrave;ng nh&#7887; kh&iacute; l&#7921;c c&agrave;ng m&#7841;nh th&igrave; &#273;&#7913;a con n&iacute;t l&ecirc;n ba kh&iacute; l&#7921;c m&#7841;nh nh&#7845;t hay sao?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n b&aacute;c ngay:</p>

<p>- C&acirc;u n&agrave;y n&oacute;i sai b&eacute;t r&#7891;i. Nh&#7883; ca b&#7843;o &#273;&#7913;a con n&iacute;t l&ecirc;n ba kh&iacute; l&#7921;c m&#7841;nh l&#7855;m th&igrave; ch&#7919; "nh&#7845;t" &#273;&oacute; ph&#7843;i s&#7893; to&#7865;t. &#272;&aacute;ng l&yacute; ph&#7843;i h&#7887;i: Kh&iacute; l&#7921;c &#273;&#7913;a con n&iacute;t l&ecirc;n hai th&igrave; m&#7841;nh h&#417;n &#273;&#7913;a con n&iacute;t l&ecirc;n ba hay sao?...</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n v&#7863;n l&#7841;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7853;y c&#361;ng l&#7847;m: ch&#7859;ng l&#7869; &#273;&#7913;a con n&iacute;t l&ecirc;n m&#7897;t l&#7841;i m&#7841;nh h&#417;n &#273;&#7913;a nh&#7887; l&ecirc;n hai?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n xen v&agrave;o:</p>

<p>- V&#7853;y &#273;&#7913;a nh&#7887; n&#7857;m trong b&agrave;o thai ch&#432;a l&#7885;t l&ograve;ng m&#7865; kh&iacute; l&#7921;c m&#7899;i m&#7841;nh h&#417;n h&#7871;t.</p>

<p>Qu&#7847;n h&agrave;o &#273;i v&#7873; ph&iacute;a B&#7855;c, v&agrave;o &#273;&#7871;n &#273;&#7883;a ph&#7853;n t&#7881;nh H&agrave; Nam th&igrave; &#273;&#7897;t nhi&ecirc;n l&#7841;i g&#7863;p hai c&aacute;nh h&agrave;o s&#297; t&#7915; ph&iacute;a &#273;&ocirc;ng v&agrave; ph&iacute;a t&acirc;y k&eacute;o &#273;&#7871;n t&#7909; h&#7897;i. Hai c&aacute;nh n&agrave;y c&#361;ng c&oacute; &#273;&#7871;n d&#432; hai ng&agrave;n ng&#432;&#7901;i. V&#7853;y t&#7893;ng s&#7889; l&ecirc;n t&#7899;i d&#432; b&#7889;n ng&agrave;n.</p>

<p>D&#432; b&#7889;n ng&agrave;n con ng&#432;&#7901;i &#273;&#7871;n &#273;&ecirc;m &#273;i ng&#7911; th&igrave; c&ograve;n kh&aacute; v&igrave; b&#7845;t lu&#7853;n l&agrave; &#7903; hoang s&#417;n gi&#7843; l&#297;nh &#273;&acirc;u &#273;&acirc;u h&#7885; c&#361;ng v&ugrave;i &#273;&#7847;u ng&#7911; &#273;&#432;&#7907;c. Nh&#432;ng nh&#7919;ng b&#7919;a &#259;n u&#7889;ng &#273;&#7889;i v&#7899;i b&#7885;n ng&#432;&#7901;i &#273;&ocirc;ng &#273;&#7843;o n&agrave;y m&#7899;i th&#7853;t l&agrave; phi&#7873;n. M&#7845;y ng&agrave;y li&ecirc;n ti&#7871;p, h&#7885; v&agrave;o nh&#7919;ng qu&aacute;n c&#417;m, ti&#7879;m r&#432;&#7907;u trong c&aacute;c th&#7883; tr&#7845;n &#7903; d&#7885;c &#273;&#432;&#7901;ng &#259;n cho th&#7911;ng n&#7891;i tr&ocirc;i r&#7871;, b&agrave;n gh&#7871; tan t&agrave;nh. V&igrave; l&#7869; qu&#7847;n h&agrave;o r&#432;&#7907;u kh&ocirc;ng &#273;&#7911; say, c&#417;m kh&ocirc;ng &#273;&#7911; no l&agrave; h&#7885; n&#7893;i hung, &#273;&#7853;p ph&aacute; tan t&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&#7845;y ng&agrave;n h&agrave;o kh&aacute;ch giang h&#7891; n&agrave;y hung d&#7919; ngang ng&#432;&#7907;c, nh&#432;ng l&#7841;i l&agrave; nh&#7919;ng trang h&aacute;n t&#7917; t&iacute;nh n&#7871;t th&#7859;ng th&#7855;n, r&#7845;t tr&#7885;ng ngh&#297;a kh&iacute;. N&#7871;u ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha Doanh Doanh hai b&ecirc;n khai di&#7877;n cu&#7897;c huy&#7871;t chi&#7871;n th&igrave; t&igrave;nh tr&#7841;ng th&#7843;m kh&#7889;c s&#7869; kh&ocirc;ng bi&#7871;t t&#7899;i &#273;&acirc;u m&agrave; l&#432;&#7901;ng.</p>

<p>M&#7845;y ng&agrave;y li&#7873;n, ch&agrave;ng v&#7915;a &#273;i v&#7915;a &#273;&#7907;i h&#7891;i &acirc;m c&#7911;a hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t, nh&#7919;ng mong sao Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng n&#7875; m&#7863;t hai v&#7883; m&agrave; bu&ocirc;ng tha Doanh Doanh, h&#7847;u tr&aacute;nh kh&#7887;i m&#7897;t tr&#432;&#7901;ng ki&#7871;p n&#7841;n th&#7843;m kh&#7889;c. Nh&#432;ng b&#7845;m ng&oacute;n tay t&iacute;nh ra ch&#7881; c&ograve;n ba ng&agrave;y &agrave; t&#7899;i r&#7857;m th&aacute;ng 12 v&agrave; ch&#7881; c&aacute;ch ch&ugrave;a Thi&#7871;u L&acirc;m d&#432; tr&#259;m d&#7863;m &#273;&#432;&#7901;ng th&#7911;y chung v&#7851;n kh&ocirc;ng th&#7845;y tin t&#7913;c c&#7911;a hai v&#7883; s&#432; th&aacute;i &#273;&#432;a v&#7873;.</p>

<p>Chuy&#7871;n n&agrave;y qu&#7847;n h&agrave;o tr&ecirc;n ch&#7889;n giang h&#7891; m&#7903; cu&#7897;c b&#7855;c c&ocirc;ng Thi&#7871;u L&acirc;m, m&#7903; c&#7901; gi&oacute;ng tr&#7889;ng m&agrave; &#273;i, nh&#7845;t &#273;&#7883;nh &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; nghe ti&#7871;ng r&#7891;i m&agrave; v&#7851;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;, l&#7841;i t&#7921;a h&#7891; h&#7885; r&#7845;t v&#7919;ng t&acirc;m ch&#7913; kh&ocirc;ng ra chi&#7873;u ho&#7843;ng s&#7907;.</p>

<p>L&#7879;nh H&#7891; Xung b&agrave;n b&#7841;c c&ugrave;ng b&#7885;n T&#7893; Thi&ecirc;n Thu, K&#7871; V&ocirc; Thi trong l&ograve;ng kh&ocirc;ng kh&#7887;i xao xuy&#7871;n.</p>

<p>&#272;&ecirc;m h&ocirc;m &#7845;y qu&#7847;n h&agrave;o l&#7841;i c&#7855;m tr&#7841;i t&#7841;i m&#7897;t n&#417;i hoang d&atilde; l&#7897; thi&ecirc;n, b&#7889;n m&#7863;t &#273;&#7873;n &#273;&#7863;t tr&#7841;m canh &#273;&#7873; ph&ograve;ng &#273;&#7883;ch nh&acirc;n th&#7915;a d&#7883;p &#273;&ecirc;m khuya &#273;&aacute;nh l&eacute;n.</p>

<p>Gi&oacute; l&#7841;nh c&#259;m c&#259;m, tr&#7901;i th&#7845;p l&egrave; t&egrave;, m&acirc;y &#273;en ph&#7911; k&iacute;n t&#7921;a h&#7891; s&#7855;p c&oacute; m&#7897;t tr&#7853;n m&#432;a tuy&#7871;t l&#7899;n.</p>

<p>Qu&#7847;n h&agrave;o tuy &#273;&#7873;u c&oacute; v&otilde; c&ocirc;ng m&agrave; c&#361;ng c&#7843;m th&#7845;y l&#7841;nh bu&#7889;t th&#7845;u x&#432;&#417;ng. Trong v&ograve;ng m&#7845;y d&#7863;m vu&ocirc;ng, t&#7841;i n&#417;i hoang d&atilde; &#273;&atilde; &#273;&#7873;u ch&#7845;t c&#7911;i th&agrave;nh &#273;&#7889;ng &#273;&#7889;t l&#7917;a &#273;&#7875; s&#432;&#7903;i &#7845;m.</p>

<p>Qu&#7847;n h&agrave;o l&agrave; m&#7897;t &#273;&aacute;m &ocirc; h&#7907;p, kh&ocirc;ng c&oacute; qu&acirc;n l&#7879;nh nghi&ecirc;m minh. H&#7885; t&#7909; h&#7885;p th&agrave;nh t&#7915;ng &#273;&aacute;m m&agrave; h&aacute;t x&#432;&#7899;ng, m&agrave; qu&aacute;t th&aacute;o, ch&#7845;n &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng hoang d&atilde;.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i m&agrave;i &#273;ao t&#7927; ki&#7871;m, thi quy&#7873;n &#273;&#7845;u ch&#432;&#7903;ng, d&#7913;t l&aacute;c om s&ograve;m.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Hay h&#417;n h&#7871;t l&agrave; &#273;&#7915;ng &#273;&#7875; b&#7885;n n&agrave;y &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m v&#7897;i. Ta h&atilde;y &#273;i tr&#432;&#7899;c &#273;&#7871;n n&#259;n n&#7881; hai v&#7883; &#273;&#7841;i s&#432; Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Ph&#432;&#417;ng Sinh n&#7871;u &#273;&oacute;n &#273;&#432;&#7907;c Doanh Doanh ra l&agrave; m&#7897;t s&#7921; may m&#7855;n v&ocirc; c&ugrave;ng.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, ch&agrave;ng c&#7843;m th&#7845;y to&agrave;n th&acirc;n nhi&#7879;t huy&#7871;t n&#7893;i l&ecirc;n r&#7841;o r&#7921;c, nh&#432;ng r&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- N&#7871;u t&#259;ng ch&uacute;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7897;ng th&#7911; &#273;&aacute;nh m&#7897;t m&igrave;nh ta b&#7855;t s&#7889;ng ta ho&#7863;c gi&#7871;t ta th&igrave; sao? Ta ch&#7871;t &#273;i ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c, nh&#432;ng kh&ocirc;ng c&ograve;n ng&#432;&#7901;i ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c, &#273;&#7875; n&aacute;o lo&#7841;n c&#7843; l&ecirc;n. Doanh Doanh d&#297; nhi&ecirc;n kh&ocirc;ng c&#7913;u ra &#273;&#432;&#7907;c v&agrave; m&#7845;y ng&agrave;n &#273;&#7841;o h&#7919;u n&oacute;ng t&iacute;nh kh&ocirc;ng ch&#7915;ng s&#7869; m&#7845;t m&#7841;ng h&#7871;t tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t. Ta m&agrave; nh&acirc;n l&uacute;c huy&#7871;t kh&iacute; nh&#7845;t th&#7901;i l&agrave;m h&#432; vi&#7879;c l&#7899;n th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y m&#7885;i ng&#432;&#7901;i n&#7919;a?</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#7913;ng d&#7853;y nh&igrave;n ra b&#7889;n ph&iacute;a, th&#7845;y nh&#7919;ng &#273;&#7889;ng l&#7917;a to t&#432;&#7899;ng, kh&oacute;i b&#7889;c ng&#7845;t tr&#7901;i. B&ecirc;n nh&#7919;ng &#273;&#7889;ng l&#7917;a &#273;&#7847;u ng&#432;&#7901;i l&#7889; nh&#7889;. Ch&agrave;ng li&#7873;n t&#7921; nh&#7911;:</p>

<p>- B&#7885;n h&#7885; kh&ocirc;ng ph&#7909; Doanh Doanh th&igrave; ta c&#361;ng kh&ocirc;ng th&#7875; ph&#7909; h&#7885; &#273;&#432;&#7907;c.</p>

<p>Hai h&ocirc;m sau, qu&#7847;n h&agrave;o l&ecirc;n t&#7899;i n&uacute;i Thi&#7871;u Th&#7845;t, ph&iacute;a ngo&agrave;i ch&ugrave;a Thi&#7871;u L&acirc;m. Qu&#7847;n h&agrave;o t&#7909; h&#7897;i &#7903; Ng&#361; B&aacute; C&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c nh&#432; b&#7885;n Hu&#7923;nh B&aacute; L&#432;u, Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#361;ng &#273;&#7873;u &#273;&#7871;n c&#7843;. Ngo&agrave;i ra c&ograve;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i m&agrave; L&#7879;nh H&#7891; Xung ch&#432;a t&#7915;ng g&#7863;p m&#7863;t. S&#7889; ng&#432;&#7901;i b&#7919;a nay l&ecirc;n t&#7899;i &iacute;t ra l&agrave; s&aacute;u b&#7843;y ng&agrave;n. H&#417;n ng&agrave;n c&aacute;i tr&#7889;ng &#273;&#7891;ng th&#7901;i khua l&ecirc;n. Nh&#7919;ng ti&#7871;ng "t&ugrave;ng t&ugrave;ng" nghe &#273;&#7871;n kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a.</p>

<p>Qu&#7847;n h&agrave;o khua tr&#7889;ng h&#7891;i l&acirc;u m&agrave; ch&#7859;ng th&#7845;y m&#7897;t nh&agrave; s&#432; n&agrave;o &#273;i ra.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Im tr&#7889;ng!</p>

<p>Hi&#7879;u l&#7879;nh truy&#7873;n xu&#7889;ng, ti&#7871;ng tr&#7889;ng gi&#7843;m &#273;i d&#7847;n d&#7847;n r&#7891;i im b&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7873; t&#7909; ch&acirc;n kh&iacute;, d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- V&atilde;n b&#7889;i l&agrave; L&#7879;nh H&#7891; Xung h&#7897;i &#273;&#7891;ng c&ugrave;ng c&aacute;c b&#7841;n h&#7919;u giang h&#7891; xin &#273;&#7871;n b&aacute;i ph&#7887;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m. K&iacute;nh xin cho v&agrave;o ra m&#7855;t.</p>

<p>M&#7845;y c&acirc;u n&agrave;y ch&agrave;ng &#273;&atilde; d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7847;y r&#7851;y ph&aacute;t ra c&oacute; th&#7875; truy&#7873;n &#273;i h&agrave;ng m&#7845;y d&#7863;m. D&ugrave; Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng c&oacute; &#7903; h&#7853;u vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng nghe r&otilde;.</p>

<p>Nh&#432;ng trong ph&ograve;ng v&#7851;n l&#7863;ng y&ecirc;n nh&#432; t&#7901;, ch&#7859;ng m&#7897;t ch&uacute;t h&#7891;i &acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i m&#7897;t l&#7847;n n&#7919;a, v&#7851;n kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Xin T&#7893; huynh &#273;&#432;a b&aacute;i thi&#7871;p l&ecirc;n.</p>

<p>T&#7893; Thi&ecirc;n Thu v&acirc;ng l&#7901;i b&#432;ng m&#7897;t h&#7897;p &#273;&atilde; d&#7921; b&#7883; t&#7915; tr&#432;&#7899;c, b&ecirc;n trong c&oacute; &#273;&#7875; danh thi&#7871;p c&#7911;a L&#7879;nh H&#7891; Xung c&ugrave;ng qu&#7847;n h&agrave;o &#273;&#7871;n tr&#432;&#7899;c c&#7893;ng l&#7899;n. L&atilde;o kh&#7869; g&otilde; c&#7893;ng m&#7845;y c&aacute;i, l&#7855;ng tai nghe v&#7851;n y&ecirc;n l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. C&aacute;nh c&#7893;ng ch&#432;a c&agrave;i then, kh&#7869; &#273;&#7849;y m&#7897;t c&aacute;i &#273;&atilde; m&#7903; ra &#273;&#432;&#7907;c ngay.</p>

<p>L&atilde;o ng&oacute; v&agrave;o trong th&igrave; th&#7845;y tr&#7889;ng kh&ocirc;ng ch&#7859;ng c&oacute; m&#7897;t ng&#432;&#7901;i n&agrave;o.</p>

<p>L&atilde;o kh&ocirc;ng d&aacute;m t&#7921; ti&#7879;n ti&#7871;n v&agrave;o, quay l&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung &#273;&#7875; b&aacute;o c&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng c&aacute;ch x&#7917; s&#7921; k&eacute;m b&#7873; l&#7883;ch duy&#7879;t l&#7841;i kh&ocirc;ng chuy&ecirc;n v&#7873; c&ocirc;ng vi&#7879;c th&#7889;ng l&atilde;nh qu&#7847;n h&agrave;o. B&acirc;y gi&#7901; ch&agrave;ng g&#7863;p c&#7843;nh ng&#7897; ra ngo&agrave;i &yacute; ngh&#297;, ch&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o li&#7873;n &#273;&#7913;ng th&#7897;n m&#7863;t ra.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#7919;ng s&#432; s&atilde;i trong ch&ugrave;a tr&#7889;n h&#7871;t c&#7843; r&#7891;i. Ch&uacute;ng ta c&#7913; x&ocirc;ng v&agrave;o h&#7877; g&#7863;p anh &#273;&#7847;u tr&#7885;c n&agrave;o l&agrave; gi&#7871;t.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n h&#7887;i v&#7863;n:</p>

<p>- &#272;&#7841;i ca &#273;&atilde; b&#7843;o s&#432; s&atilde;i trong ch&ugrave;a tr&#7889;n h&#7871;t c&#7843; r&#7891;i th&igrave; l&agrave;m g&igrave; c&ograve;n c&oacute; ng&#432;&#7901;i tr&#7885;c &#273;&#7847;u n&#7919;a m&agrave; gi&#7871;t?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ni c&ocirc; kh&ocirc;ng tr&#7885;c &#273;&#7847;u &#432;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n xen v&agrave;o:</p>

<p>- &#272;&acirc;y l&agrave; ch&ugrave;a s&#432; nam l&agrave;m g&igrave; c&oacute; ni c&ocirc;?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n tr&#7887; v&agrave;o Du T&#7845;n h&#7887;i:</p>

<p>- V&#7883; n&agrave;y &#273;&atilde; kh&ocirc;ng l&agrave; h&ograve;a th&#432;&#7907;ng l&#7841;i ch&#7859;ng ph&#7843;i ni c&ocirc; m&agrave; c&#361;ng tr&#7885;c &#273;&#7847;u &#273;&acirc;y th&igrave; sao?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- T&#7841;i sao &#273;&#7841;i ca l&#7841;i gi&#7871;t h&#7885;?</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- Ch&uacute;ng ta c&#7913; ti&#7871;n v&agrave;o xem sao?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hay l&#7855;m! Xin K&#7871; huynh, L&atilde;o huynh, T&#7893; huynh, Hu&#7923;nh bang ch&uacute;a c&ugrave;ng t&#7841;i h&#7841; ti&#7871;n v&agrave;o xem, xin c&aacute;c v&#7883; truy&#7873;n l&#7879;nh xu&#7889;ng l&agrave; cho anh em thu&#7897;c h&#7841; bi&#7871;t l&agrave; kh&ocirc;ng c&oacute; hi&#7879;u l&#7879;nh c&#7911;a t&#7841;i h&#7841; th&igrave; &#273;&#7915;ng ai v&#7885;ng &#273;&#7897;ng v&agrave; kh&ocirc;ng &#273;&#432;&#7907;c bu&ocirc;ng l&#7901;i v&ocirc; l&#7877; v&#7899;i c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&#7891;ng th&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n m&#7897;t g&#7889;c c&acirc;y ng&#7885;n c&#7887; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; nh&#7893; m&#7897;t g&#7889;c c&#7887; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n h&#7855;n, ch&agrave;ng &#273;ang n&oacute;ng ru&#7897;t ngh&#297; t&#7899;i Doanh Doanh kh&ocirc;ng hi&#7875;u t&igrave;nh tr&#7841;ng n&agrave;ng ra sao. Ch&agrave;ng r&#7843;o b&#432;&#7899;c &#273;i th&#7859;ng v&agrave;o ch&ugrave;a. B&#7885;n K&#7871; V&ocirc; Thi theo sau.</p>

<p>V&agrave;o kh&#7887;i c&#7893;ng s&#417;n m&ocirc;n, &#273;i t&#7899;i m&#7897;t &#273;&#432;&#7901;ng b&#7853;c &#273;&aacute;, xuy&ecirc;n qua s&acirc;n tr&#432;&#7899;c v&agrave;o &#273;&#7871;n ti&#7873;n &#273;i&#7879;n, &#273;o&agrave;n ng&#432;&#7901;i l&#7841;i &#273;i th&#7859;ng v&agrave;o &#272;&#7841;i H&ugrave;ng b&#7843;o &#273;i&#7879;n.</p>

<p>Trong &#273;i&#7879;n ch&#7881; c&oacute; t&#432;&#7907;ng ph&#7853;t Nh&#432; Lai r&#7845;t trang nghi&ecirc;m. D&#432;&#7899;i &#273;&#7845;t bao ph&#7911; m&#7897;t l&agrave;n b&#7909;i m&#7887;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Ch&#7859;ng l&#7869; t&#259;ng nh&acirc;n trong ch&ugrave;a &#273;&#7873;u tr&#7889;n s&#7841;ch c&#7843; r&#7891;i?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7893; huynh kh&ocirc;ng n&ecirc;n n&oacute;i ch&#7919; "tr&#7889;n".</p>

<p>N&#259;m ng&#432;&#7901;i b&igrave;nh t&#297;nh l&#7841;i, ch&uacute; &yacute; l&#7855;ng tai nghe ch&#7881; th&#7845;y ti&#7871;ng qu&#7847;n h&agrave;o m&#7845;y ng&agrave;n ng&#432;&#7901;i d&#7913;t l&aacute;c b&ecirc;n ngo&agrave;i ch&ugrave;a. C&ograve;n trong ch&ugrave;a v&#7851;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- Ch&uacute;ng ta n&ecirc;n &#273;&#7873; ph&ograve;ng qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; b&#7889; tr&iacute; c&#417; quan mai ph&#7909; o, n&ecirc;n c&agrave;ng xao xuy&#7871;n t&acirc;m th&#7847;n.</p>

<p>N&#259;m ng&#432;&#7901;i m&#7855;t &#273;&#7875; &yacute; b&#7889;n m&#7863;t, l&#7855;ng tai nghe t&aacute;m ph&#432;&#417;ng c&#7849;n th&#7853;n t&#7915;ng b&#432;&#7899;c ti&#7871;n m&atilde;i v&agrave;o trong.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i xuy&ecirc;n qua hai t&#7915;ng t&ograve;a vi&#7879;n v&agrave;o t&#7899;i h&#7853;u &#273;i&#7879;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n L&#7879;nh H&#7891; Xung v&agrave; K&#7871; V&ocirc; Thi &#273;&#7891;ng th&#7901;i d&#7915;ng b&#432;&#7899;c, v&#7895; tay ra hi&#7879;u. B&#7885;n L&atilde;o &#272;&#7847;u T&#7917; &#273;&#7913;ng c&#7843; l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng tr&#7887; gian ph&ograve;ng g&oacute;c t&acirc;y b&#7855;c r&#7891;i nh&#7865; b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a &#273;&oacute;. B&#7885;n L&atilde;o &#272;&#7847;u T&#7917; li&#7873;n &#273;i theo sau. B&#7895;ng nghe trong c&#259;n ph&ograve;ng n&agrave;y c&oacute; ti&#7871;ng ng&#432;&#7901;i r&ecirc;n r&#7881; r&#7845;t kh&#7869;.</p>

<p>L&#7879;nh H&#7891; Xung r&uacute;t ki&#7871;m c&#7847;m tay l&#7841;i t&#7899;i tr&#432;&#7899;c c&#259;n ph&ograve;ng n&agrave;y. Ch&agrave;ng gi&#417; tay &#273;&#7849;y c&#7917;a r&#7891;i kh&#7869; n&eacute; m&igrave;nh sang m&#7897;t b&ecirc;n &#273;&#7875; &#273;&#7873; ph&ograve;ng b&ecirc;n trong c&oacute; ng&#432;&#7901;i ph&oacute;ng &aacute;m kh&iacute; ra ch&#259;ng.</p>

<p>C&aacute;nh c&#7917;a k&#7865;t m&#7903;. Trong ph&ograve;ng l&#7841;i c&oacute; ti&#7871;ng r&ecirc;n r&#7845;t kh&#7869;.</p>

<p>L&#7879;nh H&#7891; Xung th&ograve; &#273;&#7847;u v&agrave;o coi, b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i. Ch&agrave;ng th&#7845;y hai v&#7883; l&atilde;o ni n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t. M&#7897;t v&#7883; m&#7863;t h&#432;&#7899;ng ra ngo&agrave;i, ch&iacute;nh l&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i. Ch&agrave;ng th&#7845;y s&#7855;c di&#7879;n b&agrave; l&#7907;t l&#7841;t, hai m&#7855;t nh&#7855;m nghi&#7873;n, d&#432;&#7901;ng nh&#432; &#273;&atilde; t&#7855;t h&#417;i ch&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i khoa ch&acirc;n b&#432;&#7899;c v&agrave;o.</p>

<p>T&#7893; Thi&ecirc;n Thu la l&ecirc;n:</p>

<p>- Minh ch&#7911; h&atilde;y coi ch&#7915;ng!</p>

<p>R&#7891;i l&atilde;o c&#361;ng ti&#7871;n v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i v&ograve;ng quanh coi hai ng&#432;&#7901;i n&#7857;m d&#432;&#7899;i &#273;&#7845;t. L&uacute;c ch&agrave;ng coi &#273;&#7871;n ng&#432;&#7901;i kia th&igrave; qu&#7843; nhi&ecirc;n l&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng s&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i xu&#7889;ng c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i! &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i!...</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i t&#7915; t&#7915; m&#7903; m&#7855;t ra. Ban &#273;&#7847;u th&#7847;n s&#7855;c b&agrave; ra chi&#7873;u ng&#417; ng&aacute;c, nh&#432;ng sau gi&acirc;y l&aacute;t, m&#7909;c quang &#273;&#432;a &#273;i &#273;&#432;a l&#7841;i l&#7897; v&#7867; vui m&#7915;ng. B&agrave; m&aacute;y m&ocirc;i m&#7845;y c&aacute;i m&agrave; ch&#432;a ph&aacute;t thanh &acirc;m &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i th&#7845;p xu&#7889;ng th&ecirc;m, kh&#7869; n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i l&agrave; L&#7879;nh H&#7891; Xung &#273;&acirc;y m&agrave;.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&#7841;i chuy&#7875;n &#273;&#7897;ng c&#7863;p m&ocirc;i m&#7845;y l&#7847;n, c&#7889; g&#7855;ng m&#7899;i n&oacute;i ra &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng c&#417; h&#7891; nghe kh&ocirc;ng r&otilde;.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; nghe m&#7845;y ti&#7871;ng: "Ng&#432;&#417;i... ng&#432;&#417;i..."</p>

<p>Ch&agrave;ng th&#7845;y th&#432;&#417;ng th&#7871; b&agrave; c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. Trong l&uacute;c th&#7843;ng th&#7889;t ch&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>B&#7895;ng &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i r&aacute;ng &#273;&#7873; t&#7909; ch&acirc;n kh&iacute;, l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i... Ng&#432;&#417;i nghe l&#7901;i ta....</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i &#273;&aacute;p ngay:</p>

<p>- D&#7841; d&#7841;, s&#432; th&aacute;i c&oacute; &#273;i&#7873;u chi sai b&#7843;o? L&#7879;nh H&#7891; Xung n&agrave;y d&ugrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng r&aacute;ng l&agrave;m cho b&#7857;ng &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n c&ugrave;ng &#272;&#7883;nh D&#7853;t &#273;&atilde; v&igrave; ch&agrave;ng m&agrave; kh&ocirc;ng kh&eacute;o b&#7883; t&aacute;ng m&#7841;ng &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m n&agrave;y. B&#7845;t gi&aacute;c hai h&agrave;ng n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i l&atilde; ch&atilde;.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&#7873;u th&agrave;o n&oacute;i:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh... nghe l&#7901;i ta ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; nh&#7845;t &#273;&#7883;nh tu&acirc;n l&#7901;i s&#432; b&aacute;.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i m&#7863;t tho&aacute;ng l&#7897; v&#7867; vui m&#7915;ng c&#7889; g&#7855;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7883;u l&#7901;i... ti&#7871;p t&#7909;c... ch&#7845;p ch&#432;&#7903;ng c&ocirc;ng vi&#7879;c... ph&aacute;i H&#7857;ng s&#417;n cho ta.</p>

<p>B&agrave; n&oacute;i &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng n&agrave;y r&#7891;i d&#7913;t h&#417;i kh&ocirc;ng n&oacute;i ti&#7871;p &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#7889;t ho&#7843;ng &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i l&agrave; th&acirc;n nam t&#7917; th&igrave; l&agrave;m ch&#432;&#7903;ng m&ocirc;n qu&yacute; ph&aacute;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u xin s&#432; th&aacute;i c&#7913; y&ecirc;n l&ograve;ng. B&#7845;t lu&#7853;n qu&yacute; ph&aacute;i c&oacute; g&#7863;p ho&#7841;n n&#7841;n, nguy bi&#7871;n g&igrave;, v&atilde;n b&#7889;i c&#361;ng h&#7871;t s&#7913;c....</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&#7855;c &#273;&#7847;u m&#7897;t c&aacute;ch n&#7863;ng nh&#7885;c n&oacute;i:</p>

<p>- Kh&ocirc;ng... kh&ocirc;ng &#273;&#432;&#7907;c... Ta truy&#7873;n ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng s&#417;n cho ng&#432;&#417;i... Ng&#432;&#417;i m&agrave;.. kh&ocirc;ng ch&#7883;u l&#7901;i... Th&igrave; ta ch&#7871;t kh&ocirc;ng d&aacute;m nh&#7855;m m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung t&acirc;m th&#7847;n b&#7889;i r&#7889;i, v&igrave; &#273;&acirc;y l&agrave; m&#7897;t vi&#7879;c kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng! Nh&#432;ng ch&agrave;ng th&#7845;y &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i s&#7869; tuy&#7879;t m&#7879;nh trong kho&#7843;nh kh&#7855;c, b&#7847;u nhi&#7879;t huy&#7871;t trong l&ograve;ng ch&agrave;ng nh&#432; tr&#7891;i ng&#432;&#7907;c l&ecirc;n. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- D&#7841;! V&atilde;n b&#7889;i &#273;&agrave;nh v&acirc;ng m&#7879;nh s&#432; th&aacute;i.</p>

<p>Kh&oacute;e mi&#7879;ng &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&#7897; ra m&#7897;t n&#7909; c&#432;&#7901;i th&#7887;a m&atilde;n, kh&#7869; n&oacute;i:</p>

<p>- &#272;a... &#272;a t&#7841;!... M&#7845;y tr&#259;m &#273;&#7879; t&#7917;... ph&aacute;i H&#7857;ng S&#417;n... T&#7915; nay l&agrave; do ng&#432;&#417;i chi&#7871;u c&#7889;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng c&oacute; x&eacute;t t&igrave;nh l&yacute;. Sao h&#7885; l&#7841;i h&#7841; &#273;&#7897;c th&#7911; &#273;&#7889;i v&#7899;i hai v&#7883; s&#432; th&aacute;i &#273;&#7871;n th&#7871; n&agrave;y? V&atilde;n b&#7889;i...</p>

<p>B&#7895;ng th&#7845;y &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i ngo&#7865;o &#273;&#7847;u sang m&#7897;t b&ecirc;n, nh&#7855;m m&#7855;t l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;t kinh, ch&agrave;ng &#273;&#432;a tay l&ecirc;n m&#361;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&igrave; b&agrave; t&#7855;t h&#417;i r&#7891;i.</p>

<p>L&ograve;ng ch&agrave;ng &#273;au th&#432;&#417;ng &#273;&#7871;n c&#7921;c &#273;i&#7875;m, ch&agrave;ng quay l&#7841;i s&#7901; tay &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i th&#7845;y l&#7863;nh ng&#7855;t nh&#432; &#273;&#7891;ng, th&igrave; ra b&agrave; &#273;&atilde; ch&#7871;t l&acirc;u r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n l&agrave; con ng&#432;&#7901;i ch&iacute; t&igrave;nh. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c bu&ocirc;ng ti&#7871;ng kh&oacute;c r&ograve;ng.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! D&#297; nhi&ecirc;n ch&uacute;ng ta ph&#7843;i b&aacute;o th&ugrave; cho hai v&#7883; s&#432; th&aacute;i. B&#7885;n &#273;&#7847;u tr&#7885;c ch&ugrave;a Thi&#7871;u L&acirc;m nh&#7845;t &#273;&#7883;nh ph&#7843;i ch&#7871;t h&#7871;t, kh&ocirc;ng &#273;&#7875; tr&#7889;n tho&aacute;t m&#7897;t t&ecirc;n n&agrave;o. B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y l&#7845;y m&#7899; l&#7917;a &#273;&#7889;t ch&ugrave;a &#273;i &#273;&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang c&#417;n bi ph&#7851;n, ch&agrave;ng v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ch&uacute;ng ta ph&oacute;ng h&#7887;a &#273;&#7889;t ch&ugrave;a &#273;i!</p>

<p>K&#7871; V&ocirc; Thi v&#7897;i c&#7843;n l&#7841;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! L&agrave;m th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c. Hi&#7879;n gi&#7901; th&aacute;nh c&ocirc; h&atilde;y c&ograve;n b&#7883; c&#7847;m t&ugrave; &#7903; trong ch&ugrave;a n&agrave;y m&agrave; ta &#273;&#7889;t ch&ugrave;a &#273;i h&aacute; ch&#7859;ng &#273;&#7889;t ch&#7871;t lu&ocirc;n c&#7843; th&aacute;nh c&ocirc; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh, to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, ch&agrave;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; th&#7853;t h&#7891; &#273;&#7891; l&#7895; m&atilde;ng. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c K&#7871; huynh th&#7913;c t&#7881;nh th&igrave; th&#7853;t l&#7847;m l&#7905; vi&#7879;c l&#7899;n. Ph&#7843;i l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>K&#7871; V&ocirc; Thi &#273;&aacute;p:</p>

<p>- Ph&ograve;ng &#7889;c ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n m&agrave; b&#7885;n ch&uacute;ng ta ch&#7881; c&oacute; n&#259;m ng&#432;&#7901;i th&igrave; kh&oacute; l&ograve;ng &#273;i&#7873;u tra cho xi&#7871;t &#273;&#432;&#7907;c. Xin minh ch&#7911; h&#7841; l&#7879;nh tri&#7879;u th&#7881;nh hai tr&#259;m v&#7883; huynh &#273;&#7879; c&ugrave;ng ti&#7871;n v&agrave;o ch&ugrave;a &#273;&#7875; s&#7909;c t&igrave;m.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! Xin K&#7871; huynh ra y&ecirc;u c&#7847;u c&aacute;c b&#7841;n v&agrave;o cho.</p>

<p>K&#7871; V&ocirc; Thi d&#7841; m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t ch&#7841;y ra ngo&agrave;i.</p>

<p>T&#7893; Thi&ecirc;n Thu v&#7897;i d&#7863;n:</p>

<p>- Xin nh&#7899; &#273;&#7915;ng &#273;&#7875; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ti&#7871;n v&agrave;o!</p>

<p>L&#7879;nh H&#7891; Xung b&#7891;ng thi th&#7875; hai v&#7883; s&#432; th&aacute;i &#273;&#7863;t l&ecirc;n th&#7873;m s&agrave;ng r&#7891;i qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y l&#7841;y, mi&#7879;ng l&acirc;m r&acirc;m kh&#7845;n kh&#7913;a:</p>

<p>- &#272;&#7879; t&#7917; xin r&aacute;ng s&#7913;c h&#7871;t l&ograve;ng b&aacute;o th&ugrave; tuy&#7879;t t&#7853;n cho hai v&#7883; s&#432; th&aacute;i v&agrave; l&agrave;m cho ph&aacute;i H&#7857;ng S&#417;n ng&agrave;y th&ecirc;m ch&#7845;n h&#432;ng, qu&#7843;ng &#273;&#7841;i &#273;&#7875; an &#7911;i h&#432;&#417;ng h&#7891;n hai v&#7883; s&#432; th&aacute;i tr&ecirc;n c&otilde;i n&aacute;t b&agrave;n.</p>

<p>&#272;o&#7841;n ch&agrave;ng &#273;&#7913;ng d&#7853;y &#273;&#7875; di&#7873;u tra th&#432;&#417;ng t&iacute;ch tr&ecirc;n thi th&#7875; hai ng&#432;&#7901;i nh&#432;ng kh&ocirc;ng th&#7845;y v&#7871;t th&#432;&#417;ng m&agrave; c&#361;ng ch&#7859;ng c&oacute; v&#7871;t m&aacute;u. Ch&agrave;ng kh&ocirc;ng ti&#7879;n c&#7903;i &aacute;o hai v&#7883; &#273;&#7875; &#273;i&#7873;u tra th&ecirc;m nh&#432;ng c&#361;ng li&#7879;u bi&#7871;t hai v&#7883; b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a &#273;&#7883;ch nh&acirc;n &#273;&aacute;nh th&agrave;nh n&#7897;i th&#432;&#417;ng m&agrave; ph&#7843;i th&aacute;c oan.</p>

<p>B&#7895;ng nghe ngo&agrave;i c&#7917;a ch&ugrave;a c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p. Hai tr&#259;m v&#7883; h&agrave;o s&#297; k&eacute;o v&agrave;o chia &#273;i c&aacute;c ng&#7843; l&#7909;c so&aacute;t.</p>

<p>B&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i v&#7885;ng v&agrave;o:</p>

<p>- L&#7879;nh H&#7891; Xung kh&ocirc;ng cho b&#7885;n ta ti&#7871;n v&agrave;o nh&#432;ng ch&uacute;ng ta c&#7913; v&agrave;o th&#7917; xem h&#7855;n l&agrave;m g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung nghe r&otilde; l&agrave; thanh &acirc;m c&#7911;a &#272;&agrave;o Chi Ti&ecirc;n, c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i, nh&#432;ng ch&agrave;ng gi&#7843; v&#7901; nh&#432; kh&ocirc;ng nghe ti&#7871;ng.</p>

<p>Ti&#7871;p theo &#272;&agrave;o C&#259;n Ti&ecirc;n c&#361;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841;. &#272;&atilde; t&#7899;i &#273;&acirc;y m&agrave; kh&ocirc;ng v&agrave;o h&aacute; ch&#7859;ng u&#7893;ng l&#7855;m ru?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#361;ng n&oacute;i theo:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



