<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 170</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&agrave;o C&#7889;c L&#7909;c Ti&ecirc;n Nh&#7909;c M&#7841; T&#7843; L&atilde;nh Thi&#7873;n</b></font></p>


<p>&#160;</p>





<p>Ng&#7885;c C&#417; T&#7917; nghe T&#7843; L&atilde;nh Thi&#7873;n h&#7887;i &yacute; ki&#7871;n v&#7873; vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i li&#7873;n v&ecirc;nh m&#7863;t ra chi&#7873;u &#273;&#7855;c &yacute;, gi&#417; thi&#7871;t ki&#7871;m l&ecirc;n &#273;&aacute;p:</p>

<p>- Vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&#7859;ng ri&ecirc;ng g&igrave; ph&aacute;i Th&aacute;i S&#417;n c&#7911;a b&#7885;n t&#7841;i h&#7841; m&agrave; c&#7843; n&#259;m ph&aacute;i ch&uacute;ng ta t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ch&#7859;ng ai l&agrave; kh&ocirc;ng &#432;ng thu&#7853;n, ngo&#7841;i tr&#7915; nh&#7919;ng k&#7867; h&aacute;m danh ham l&#7907;i ri&ecirc;ng t&#432; cho m&igrave;nh, ch&#7859;ng ngh&#297; l&#7907;i &iacute;ch chung nh&#432; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n m&agrave; th&ocirc;i. Nh&#432;ng nay t&#7841;i h&#7841; &#273;&#7913;ng ra ch&#7845;p ch&#432;&#7903;ng c&ocirc;ng vi&#7879;c b&#7893;n ph&aacute;i th&igrave; kh&ocirc;ng c&ograve;n &#273;i&#7873;u g&igrave; tr&#7903; ng&#7841;i n&#7919;a. Th&#432;a T&#7843; minh ch&#7911;! To&agrave;n th&#7875; ph&aacute;i Th&aacute;i S&#417;n nguy&#7879;n g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng ph&#7909;c v&#7909; l&atilde;o nh&acirc;n gia &#273;&#7875; l&agrave;m v&#7867; vang cho Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. N&#7871;u c&oacute; k&#7867; n&agrave;o c&oacute; &aacute;c t&acirc;m &#273;&#7883;nh ph&aacute; r&#7889;i c&ocirc;ng cu&#7897;c l&#7899;n lao n&agrave;y th&igrave; t&#7879; ph&aacute;i tr&#432;&#7899;c ti&ecirc;n s&#7869; xung phong tr&#7915; di&#7879;t h&#7885; quy&#7871;t ch&#7859;ng dung tha.</p>

<p>Ng&#7885;c C&#417; T&#7917; d&#7913;t l&#7901;i, h&#417;n tr&#259;m &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n &#273;&#7891;ng thanh h&ocirc; l&#7899;n:</p>

<p>- To&agrave;n th&#7875; ph&aacute;i Th&aacute;i S&#417;n tri&#7879;t &#273;&#7875; &#7911;ng h&#7897; c&ocirc;ng cu&#7897;c th&#7889;ng nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i! H&#7871;t th&#7843;y &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i quy&#7871;t tr&#7915; di&#7879;t k&#7867; n&agrave;o ph&#7843;n &#273;&#7889;i c&ocirc;ng cu&#7897;c n&agrave;y.</p>

<p>B&#7885;n ng&#432;&#7901;i n&agrave;y tuy kh&ocirc;ng nhi&#7873;u nh&#432;ng ch&uacute;ng &#273;&#7891;ng thanh reo h&ograve; n&ecirc;n thanh &acirc;m c&#361;ng vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng n&uacute;i non.</p>

<p>C&#7913; t&igrave;nh h&igrave;nh &#273;&oacute; m&agrave; x&eacute;t &#273;o&aacute;n th&igrave; &#273;&#7911; bi&#7871;t b&#7885;n n&agrave;y &#273;&atilde; toa r&#7853;p T&#7843; L&atilde;nh Thi&#7873;n v&agrave; &#273;&atilde; &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n tr&#432;&#7899;c khi ph&aacute;t &#273;&#7897;ng. N&#7871;u kh&ocirc;ng th&igrave; ch&#7859;ng khi n&agrave;o c&#7917; &#273;&#7897;ng c&#7911;a h&#417;n tr&#259;m ng&#432;&#7901;i l&#7841;i &#259;n kh&#7899;p th&agrave;nh m&#7897;t &#273;i&#7879;u &#273;&#432;&#7907;c.</p>

<p>H&#417;n n&#7919;a Ng&#7885;c C&#417; T&#7917; x&#432;ng h&ocirc; T&#7843; L&atilde;nh Thi&#7873;n c&#7921;c k&#7923; cung k&iacute;nh, m&#7897;t &#273;i&#7873;u l&atilde;o nh&acirc;n gia, hai &#273;i&#7873;u l&atilde;o nh&acirc;n gia c&agrave;ng t&#7887; r&otilde; T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; ng&#7845;m ng&#7847;m m&#432;u t&iacute;nh v&#7899;i h&#7885;, k&#7867; tung ng&#432;&#7901;i h&#7913;ng r&#7891;i di&#7877;u v&otilde; d&#432;&#417;ng oai h&ograve;ng l&agrave;m ch&#7897;t d&#7841; nh&#7919;ng ng&#432;&#7901;i c&oacute; &yacute; ph&#7843;n &#273;&#7889;i &#273;&#7875; h&#7885; kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng.</p>

<p>T&#7897;i nghi&#7879;p cho b&#7885;n &#273;&#7879; t&#7917; c&#7911;a Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n! &#272;&#7913;ng tr&#432;&#7899;c c&aacute;i ch&#7871;t nh&#7909;c nh&atilde; v&agrave; bi th&#7843;m c&#7911;a s&#432; ph&#7909; h&#7885; c&#361;ng &#273;&agrave;nh y&ecirc;n l&#7863;ng. Tuy h&#7885; kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng nh&#432;ng ng&#7845;m ng&#7847;m nghi&#7871;n r&#259;ng m&agrave; r&#7911;a th&#7847;m nh&#7919;ng qu&acirc;n t&agrave;n b&#7841;o. C&oacute; ng&#432;&#7901;i n&#7855;m tay t&#7921; th&#7873; v&#7899;i m&igrave;nh:</p>

<p>- M&#7897;t ng&agrave;y kia ta th&#7873; gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c T&#7843; L&atilde;nh Thi&#7873;n v&agrave; Ng&#7885;c C&#417; T&#7917; &#273;&#7875; b&aacute;o c&#7915;u tuy&#7871;t h&#7853;n cho s&#432; ph&#7909;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Th&#7871; l&agrave; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta l&#7841;i &#273;&#432;&#7907;c th&ecirc;m hai ph&aacute;i H&agrave;nh S&#417;n v&agrave; Th&aacute;i S&#417;n t&#7887; &yacute; t&aacute;n &#273;&#7891;ng vi&#7879;c h&#7907;p ph&aacute;i. V&#7853;y c&ocirc;ng cu&#7897;c n&agrave;y d&#297; nhi&ecirc;n c&oacute; th&#7875; th&agrave;nh t&#7921;u. &#272;a s&#7889; &#273;&atilde; c&ocirc;ng nh&#7853;n vi&#7879;c h&#7907;p ph&aacute;i ch&#7881; c&oacute; l&#7907;i ch&#7913; kh&ocirc;ng c&oacute; h&#7841;i, v&#7853;y t&#7879; ph&aacute;i xin &#273;&#7913;ng th&agrave;nh kh&#7889;i sau l&#432;ng c&aacute;c v&#7883; &#273;&#7875; ph&#7909;ng s&#7921; cho c&ocirc;ng cu&#7897;c chung trong n&#259;m ph&aacute;i ta.</p>

<p>L&#7879;nh H&#7891; Xung nghe T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i v&#7853;y b&#7845;t gi&aacute;c c&#432;&#7901;i l&#7841;t t&#7921; ngh&#297;:</p>

<p>- Vi&#7879;c n&agrave;y ho&agrave;n to&agrave;n do m&#7897;t m&igrave;nh th&#7857;ng cha n&agrave;y b&agrave;y m&#432;u t&iacute;nh k&#7871; &#273;&#7875; th&ocirc;n t&iacute;nh n&#259;m ph&aacute;i, th&#7871; m&agrave; ngo&agrave;i mi&#7879;ng h&#7855;n v&#7851;n n&oacute;i l&agrave; &#273;&#7913;ng sau l&#432;ng m&#7885;i ng&#432;&#7901;i, t&#7921;a h&#7891; h&#7855;n &#273;i theo k&#7867; kh&aacute;c ch&#7913; kh&ocirc;ng ph&#7843;i ch&iacute;nh h&#7855;n ch&#7911; m&#432;u.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ba ph&aacute;i Tung S&#417;n, H&agrave;nh S&#417;n v&agrave; Th&aacute;i S&#417;n &#273;&atilde; &#273;&#7891;ng &yacute; vi&#7879;c th&#7889;ng nh&#7845;t n&#259;m ph&aacute;i, t&#7841;i h&#7841; ch&#432;a hi&#7875;u &yacute; ki&#7871;n c&#7911;a ph&aacute;i H&#7857;ng S&#417;n v&agrave; Hoa S&#417;n th&#7871; n&agrave;o? Ch&#7859;ng hay qu&yacute; v&#7883; c&oacute; h&#432;&#7903;ng &#7913;ng ch&#259;ng?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng ch&#7901; cho hai ph&aacute;i tr&#7843; l&#7901;i, h&#7855;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ri&ecirc;ng v&#7873; ph&aacute;i H&#7857;ng S&#417;n th&igrave; v&#7883; ti&#7873;n ch&#432;&#7903;ng m&ocirc;n l&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#273;&atilde; m&#7845;y l&#7847;n th&#432;&#417;ng ngh&#7883; v&#7899;i t&#7841;i h&#7841;. &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i r&#7845;t hoan ngh&ecirc;nh vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; th&#432;&#7901;ng gi&#7909;c t&#7841;i h&#7841; x&uacute;c ti&#7871;n c&ocirc;ng cu&#7897;c n&agrave;y cho mau th&agrave;nh hi&#7879;u qu&#7843; &#273;&#7863;ng &#273;&#7889;i ph&oacute; v&#7899;i m&#7885;i bi&#7871;n chuy&#7875;n b&ecirc;n ngo&agrave;i. C&ograve;n &#272;&#7883;nh T&#297;nh v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&#361;ng c&ugrave;ng m&#7897;t &yacute; ki&#7871;n nh&#432; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m &#273;&ocirc;ng, m&#7897;t thanh &acirc;m trong tr&#7867;o c&#7911;a thi&#7871;u n&#7919; c&#7845;t l&ecirc;n:</p>

<p>- Theo ch&#7895; ti&#7875;u n&#7919; bi&#7871;t th&igrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n n&oacute;i th&#7871; l&agrave; kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7921;c. Tr&#432;&#7899;c khi ch&#432;a vi&ecirc;n t&#7883;ch, t&#7879; ch&#432;&#7903;ng m&ocirc;n v&agrave; hai v&#7883; s&#432; b&aacute; s&#432; th&uacute;c &#273;&atilde; t&#7887; ra c&#7921;c l&#7921;c ph&#7843;n &#273;&#7889;i vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. B&#7845;t h&#7841;nh ba v&#7883; l&atilde;o nh&acirc;n gia li&ecirc;n ti&#7871;p t&#7915; tr&#7847;n c&#361;ng ch&#7881; v&igrave; nguy&ecirc;n nh&acirc;n &#273;&atilde; t&#7887; &yacute; ch&#7889;ng &#273;&#7889;i vi&#7879;c h&#7907;p ph&aacute;i n&agrave;y. T&#7841;i sao T&#7843; ch&#432;&#7903;ng m&ocirc;n l&#7841;i &#273;em &yacute; ki&#7871;n c&#7911;a m&igrave;nh r&#7891;i &#273;&#7863;t &#273;i&#7873;u d&#7921;ng &#273;&#7913;ng g&aacute;n cho ba v&#7883; t&ocirc;n tr&#432;&#7903;ng c&#7911;a t&#7879; ph&aacute;i &#273;&atilde; qu&aacute; c&#7889;.</p>

<p>Qu&#7847;n h&ugrave;ng li&#7873;n nh&igrave;n v&#7873; ph&iacute;a ng&#432;&#7901;i v&#7915;a ph&aacute;t ra thanh &acirc;m.</p>

<p>Ng&#432;&#7901;i l&ecirc;n ti&#7871;ng v&#7915;a r&#7891;i l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887; nh&#7855;n m&agrave; dong nhan di&#7877;m l&#7879;. C&ocirc; l&agrave; n&#7919; &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n t&ecirc;n g&#7885;i Tr&#7883;nh Ng&#7841;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n khoan thai &#273;&aacute;p:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t th&#7871; n&agrave;o, ch&#7859;ng ri&ecirc;ng g&igrave; l&atilde;o phu m&agrave; b&#7841;n h&#7919;u v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t ti&#7871;ng. S&#432; th&aacute;i &#273;&atilde; ki&#7871;n v&#259;n r&#7897;ng r&atilde;i l&#7841;i l&#7855;m m&#432;u nhi&#7873;u tr&iacute;. Th&#7853;t l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#273;&#7847;y &#273;&#7911; uy t&iacute;n trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, n&ecirc;n l&atilde;o phu k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng.</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Tuy &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i thu&#7897;c h&agrave;ng n&#7919; l&#432;u song l&agrave; ng&#432;&#7901;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng, b&#7843;n l&atilde;nh cao c&#432;&#7901;ng, ngay nh&#7919;ng b&#7841;n r&acirc;u m&agrave;y c&#361;ng &iacute;t k&#7867; b&igrave; k&#7883;p. Nh&#432;ng h&#7905;i &#417;i! &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i ch&#7859;ng may b&#7883; gian &#273;&#7891; h&atilde;m h&#7841;i t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m. Gi&#7843; t&#7927; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i h&ocirc;m nay c&ograve;n t&#7841;i th&#7871; th&igrave; theo &yacute; l&atilde;o phu ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#7911;a Ng&#361; Nh&#7841;c ph&aacute;i kh&ocirc;ng c&ograve;n ai l&agrave; ng&#432;&#7901;i x&#7913;ng &#273;&aacute;ng h&#417;n &#273;&#7875; m&agrave; suy t&ocirc;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i t&#7899;i &#273;&acirc;y l&#7897; v&#7867; bu&#7891;n r&#7847;u d&#432;&#7901;ng nh&#432; luy&#7871;n ti&#7871;c m&#7897;t nh&acirc;n v&#7853;t t&agrave;i ba l&#7895;i l&#7841;c. H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c c&ugrave;ng ba v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n th&#432;&#417;ng ngh&#7883;, t&#7841;i h&#7841; &#273;&atilde; ch&#7911; tr&#432;&#417;ng vi&#7879;c h&#7907;p ph&aacute;i, ph&#7843;i m&#7903; cu&#7897;c &#273;&#7841;i h&#7897;i ra m&#7855;t v&otilde; l&acirc;m &#273;&#7875; suy t&ocirc;n &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&ecirc;n n&#7855;m quy&#7873;n ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i. L&uacute;c &#273;&oacute; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&#7853;t t&igrave;nh khi&ecirc;m nh&#432;&#7907;ng ch&#7889;i t&#7915;. Sau t&#7841;i h&#7841; h&#7871;t s&#7913;c tr&igrave;nh b&agrave;y l&#7869; thi&#7879;t h&#417;n v&agrave; n&ecirc;u cao c&ocirc;ng ngh&#297;a m&#7899;i thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng t&#7915; ch&#7889;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- Than &#417;i! M&#7897;t v&#7883; n&#7919; anh h&ugrave;ng ch&#7883;u &#273;&#7913;ng ra g&aacute;nh v&aacute;c vi&#7879;c l&#7899;n cho Ng&#361; Nh&#7841;c ph&aacute;i, ng&#7901; &#273;&acirc;u c&ocirc;ng ch&#432;a th&agrave;nh danh ch&#432;a to&#7841;i &#273;&atilde; h&oacute;a ra ng&#432;&#7901;i thi&ecirc;n c&#7893;! &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i b&#7887; m&igrave;nh &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m m&#7897;t c&aacute;ch v&ocirc; c&ugrave;ng bi th&#7843;m khi&#7871;n cho nh&#7919;ng ai c&ograve;n s&#7889;ng s&oacute;t ph&#7843;i th&#432;&#417;ng x&oacute;t v&agrave; ca th&aacute;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n qu&#7843; l&agrave; m&#7897;t t&ecirc;n th&acirc;m m&#432;u, nham hi&#7875;m kh&ocirc;n l&#432;&#7901;ng. M&#7897;t m&#7863;t h&#7855;n c&#7889; &yacute; n&acirc;ng cao &#273;&#7883;a v&#7883; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&ecirc;n &#273;&#7875; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n d&#7865;p b&#7899;t l&ograve;ng b&#7845;t m&atilde;n v&#7899;i h&#7855;n m&#7863;t kh&aacute;c hai l&#7847;n h&#7855;n nh&#7855;c t&#7899;i vi&#7879;c &#272;&#7883;nh Nh&agrave;n b&#7883; th&#7843;m t&#7917; t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; ph&aacute;i ng&agrave;y g&aacute;nh l&#7845;y tr&aacute;ch nhi&#7879;m. D&ugrave; cho k&#7867; h&#7841; s&aacute;t &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i Thi&#7871;u L&acirc;m nh&#432;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; m&#7897;t n&#417;i th&aacute;nh &#273;&#7883;a, &#273;&#7891;ng th&#7901;i l&agrave; sao b&#7855;c &#273;&#7849;u c&#7911;a v&otilde; l&acirc;m m&agrave; &#273;&#7875; cho hai v&#7883; cao nh&acirc;n v&#7873; v&otilde; h&#7885;c b&#7887; m&igrave;nh t&#7841;i &#273;&oacute; th&igrave; t&#7887; ra ph&aacute;i n&agrave;y d&#7845;u kh&ocirc;ng &#273;&#7891;ng m&#432;u v&#7899;i hung th&#7911; c&#361;ng mang ti&#7871;ng l&agrave; &#273;&#7873; ph&ograve;ng s&#417; s&oacute;t ho&#7863;c dung t&uacute;ng cho hung ph&#7841;m gi&#7871;t ng&#432;&#7901;i r&#7891;i tr&#7889;n tho&aacute;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n v&#7915;a d&#7913;t l&#7901;i b&#7895;ng c&oacute; thanh &acirc;m &#7891;m &#7891;m c&#7845;t l&ecirc;n:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n n&oacute;i v&#7853;y l&agrave; kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7921;c. Trong bu&#7893;i h&#7897;i h&#7885;p h&ocirc;m &#273;&oacute; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i b&#7843;o v&#7899;i l&atilde;o phu r&#7857;ng: theo &yacute; ki&#7871;n c&#7911;a l&atilde;o nh&acirc;n gia th&igrave; n&ecirc;n suy t&ocirc;n T&#7843; minh ch&#7911; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe n&oacute;i v&#7853;y th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m li&#7873;n &#273;&#432;a m&#7855;t xem ai &#273;&atilde; n&oacute;i c&acirc;u &#273;&oacute; th&igrave; th&#7845;y ng&#432;&#7901;i kia &#273;&#7847;u h&#432;&#417;u m&#7855;t chu&#7897;t h&igrave;nh dong c&#7893; qu&aacute;i. H&#7855;n kh&ocirc;ng bi&#7871;t l&agrave; ai nh&#432;ng coi m&#7847;u &aacute;o &#273;en th&igrave; cho l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#7903; ph&aacute;i H&#7857;ng S&#417;n. Tuy h&#7855;n trong l&ograve;ng h&yacute; h&#7917;ng nh&#432;ng kh&ocirc;ng &#273;&#7875; l&#7897; ra ngo&agrave;i m&#7863;t, c&#7845;t ti&#7871;ng &#273;&aacute;p:</p>

<p>Cao t&iacute;nh &#273;&#7841;i danh t&ocirc;n huynh l&agrave; g&igrave;? T&#7843; m&#7895; ch&#432;a &#273;&#432;&#7907;c quen bi&#7871;t. Th&#432;a t&ocirc;n huynh! H&ocirc;m &#273;&oacute; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i qu&#7843; c&oacute; n&oacute;i v&#7853;y nh&#432;ng T&#7843; m&#7895; ngh&#297; m&igrave;nh &#273;em so v&#7899;i l&atilde;o nh&acirc;n gia th&igrave; h&atilde;y c&ograve;n k&eacute;m xa l&#7855;m.</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u v&#7915;a r&#7891;i ch&iacute;nh l&agrave; &#272;&agrave;o C&#259;n Ti&ecirc;n. L&atilde;o h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i gi&#7899;i thi&#7879;u:</p>

<p>- L&atilde;o phu l&agrave; &#272;&agrave;o C&#259;n Ti&ecirc;n, c&ograve;n 5 v&#7883; n&agrave;y l&agrave; b&agrave;o &#273;&#7879; c&#7911;a l&atilde;o phu.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghi&ecirc;ng m&igrave;nh thi l&#7877; n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; c&aacute;c v&#7883;. T&#7843; m&#7895; c&oacute; l&ograve;ng ng&#432;&#7905;ng m&#7897; t&#7915; l&acirc;u nay m&#7899;i h&acirc;n h&#7841;nh &#273;&#432;&#7907;c g&#7863;p m&#7863;t.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- T&#7843; minh ch&#7911; n&oacute;i l&agrave; ng&#432;&#7905;ng m&#7897; b&#7885;n l&atilde;o phu hay nh&#432;ng l&atilde;o phu kh&ocirc;ng hi&#7875;u T&#7843; minh ch&#7911; ng&#432;&#7905;ng m&#7897; v&#7873; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng hay v&#7873; ki&#7871;n v&#259;n xu&#7845;t ch&uacute;ng c&#7911;a b&#7885;n l&atilde;o phu?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe &#272;&agrave;o C&#259;n Ti&ecirc;n n&#7887;i c&acirc;u n&agrave;y kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng cha n&agrave;y n&oacute;i nh&#259;ng r&#7891;i! T&eacute; ra y ch&#7881; l&agrave; m&#7897;t t&ecirc;n ng&#7899; ng&#7849;n.</p>

<p>Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i &#272;&agrave;o C&#259;n Ti&ecirc;n ra chi&#7873;u o b&#7871; m&igrave;nh li&#7873;n &#273;&aacute;p:</p>

<p>- Ch&#7859;ng nh&#7919;ng s&aacute;u v&#7883; b&#7843;n l&atilde;nh cao th&acirc;m m&agrave; ki&#7871;n v&#259;n l&#7841;i c&agrave;ng xu&#7845;t ch&uacute;ng. T&#7843; m&#7895; ng&#432;&#7905;ng m&#7897; c&aacute;c v&#7883; c&#7843; v&#7873; v&otilde; c&ocirc;ng l&#7851;n ki&#7871;n th&#7913;c.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- T&igrave;nh th&#7921;c m&agrave; n&oacute;i th&igrave; v&otilde; c&ocirc;ng anh em t&#7841;i h&#7841; c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. C&aacute; s&aacute;u ng&#432;&#7901;i li&ecirc;n th&#7911; hi&#7879;p l&#7921;c d&#297; nhi&ecirc;n l&agrave; cao h&#417;n T&#7843; minh ch&#7911; nh&#432;ng l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; b&#7885;n t&#7841;i h&#7841; b&igrave; v&#7899;i T&#7843; minh ch&#7911; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i theo:</p>

<p>- Ri&ecirc;ng v&#7873; ph&#7847;n ki&#7871;m v&#259;n th&igrave; anh em t&#7841;i h&#7841; cao xa h&#417;n T&#7843; minh ch&#7911; r&#7845;t nhi&#7873;u.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y &#272;&agrave;o Hoa Ti&ecirc;n t&#7921; cao t&#7921; &#273;&#7841;i th&igrave; c&oacute; &yacute; kh&ocirc;ng b&#7857;ng l&ograve;ng. H&#7855;n chau m&agrave;y h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- L&#7901;i t&ocirc;n huynh n&oacute;i c&oacute; &#273;&uacute;ng th&#7871; ch&#259;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Nh&#7845;t &#273;&#7883;nh l&agrave; &#273;&uacute;ng v&igrave; ch&iacute;nh &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i c&#361;ng c&ocirc;ng nh&#7853;n nh&#432; v&#7853;y.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh T&#297;nh v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i h&ocirc;m &#273;&oacute; ng&#7891;i trong am nh&agrave;n &#273;&agrave;m, ba v&#7883; l&atilde;o nh&acirc;n gia c&oacute; &#273;&#7873; c&#7853;p &#273;&#7871;n vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i m&#7903; &#273;&#7847;u c&acirc;u chuy&#7879;n: "Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i kh&ocirc;ng h&#7907;p nh&#7845;t th&igrave; th&ocirc;i, b&#7857;ng h&#7907;p nh&#7845;t th&igrave; ph&#7843;i th&#7881;nh T&#7843; L&atilde;nh Thi&#7873;n ti&ecirc;n sinh &#7903; ph&aacute;i Tung S&#417;n l&ecirc;n &#273;&#7843;m nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n". T&#7843; minh ch&#7911; th&#7917; ngh&#297; coi c&acirc;u n&oacute;i c&#7911;a &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&oacute; c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; &#272;&#7883;nh D&#7853;t qu&aacute; coi tr&#7885;ng T&#7843; m&#7895; m&agrave; n&oacute;i nh&#432; v&#7853;y, nh&#432;ng T&#7843; m&#7895; kh&ocirc;ng d&aacute;m.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- T&#7843; minh ch&#7911; ch&#7899; v&#7897;i m&#7915;ng. &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;i v&#7853;y nh&#432;ng &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ti&#7871;p l&#7901;i: "Ph&oacute;ng t&#7847;m m&#7855;t nh&igrave;n ra c&aacute;c b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n trong ho&agrave;n v&#361; th&igrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n c&#361;ng &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t nh&acirc;n v&#7853;t trong &#273;&aacute;m n&agrave;y. C&oacute; &#273;i&#7873;u ph&#7843;i t&ocirc;n y l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n nh&acirc;n cho Ng&#361; Nh&#7841;c ph&aacute;i ch&#7881; l&agrave; chuy&#7879;n t&#7841;m b&#7907; trong l&uacute;c nhi&#7873;u ng&#432;&#7901;i. V&igrave; y tham t&acirc;m qu&aacute; &#273;&aacute;ng th&agrave;nh ra b&#7909;ng d&#7841; h&#7865;p h&ograve;i, k&eacute;m l&#432;&#7907;ng bao &#273;oan. Y m&agrave; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; n&#7919; &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng ch&uacute;ng ta ph&#7843;i &#273;au kh&#7893; l&#7855;m &#273;&#7845;y!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i theo:</p>

<p>- Sau khi hai v&#7883; &#272;&#7883;nh T&#297;nh d&#7913;t l&#7901;i, &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#273;&#432;a ra &yacute; ki&#7871;n: "T&iacute;nh &#273;&#7871;n chuy&#7879;n ch&iacute; c&ocirc;ng v&ocirc; t&#432; th&igrave; ch&#7859;ng ai h&#417;n l&#7909;c v&#7883; anh h&ugrave;ng &#7903; &#273;&acirc;y. C&aacute;c v&#7883; &#273;&oacute; ch&#7859;ng nh&#7919;ng v&otilde; ngh&#7879; si&ecirc;u qu&#7847;n m&agrave; l&#7841;i ki&#7871;n v&#259;n xu&#7845;t ch&uacute;ng. Th&#7921;c l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; &#273;&#7847;u &#273;&#7911; t&#432; c&aacute;ch l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- S&aacute;u v&#7883; anh h&ugrave;ng m&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i n&oacute;i &#273;&oacute; l&agrave; s&aacute;u v&#7883; n&agrave;o?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p ngay:</p>

<p>- Kh&ocirc;ng d&aacute;m! Ch&iacute;nh l&agrave; s&aacute;u anh em t&#7841;i h&#7841;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n v&#7915;a n&oacute;i c&acirc;u n&agrave;y, m&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7847;m l&ecirc;n. Ti&#7871;ng c&#432;&#7901;i vang &#273;&#7897;ng c&#7843; g&oacute;c tr&#7901;i.</p>

<p>C&oacute; &#273;&#7871;n qu&aacute; n&#7917;a qu&#7847;n h&ugrave;ng ch&#7859;ng bi&#7871;t &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&agrave; ai nh&#432;ng th&#7845;y b&#7885;n h&#7885; h&igrave;nh dong c&#7893; qu&aacute;i, th&aacute;i &#273;&#7897; ho&#7841;t k&ecirc;, l&#7841;i t&#7921; x&#432;ng l&agrave; anh h&ugrave;ng n&oacute;i nh&#7919;ng g&igrave; v&otilde; ngh&#7879; si&ecirc;u ph&agrave;m, ki&#7871;n v&#259;n xu&#7845;t ch&uacute;ng n&ecirc;n kh&ocirc;ng nh&#7883;n c&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>Ti&#7871;ng c&#432;&#7901;i v&#7915;a l&#7855;ng d&#7883;u, &#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i v&#7915;a nh&#7855;c t&#7899;i l&#7909;c v&#7883; anh h&ugrave;ng th&igrave; &#272;&#7883;nh T&#297;nh v&agrave; &#272;&#7883;nh D&#7853;t hai v&#7883; s&#432; th&aacute;i li&#7873;n ngh&#297; ngay t&#7899;i anh em t&#7841;i h&#7841; r&#7891;i hoan h&ocirc; nh&#432;ng gi&#7919;a l&uacute;c &#7845;y &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&atilde;i th&#7871; n&agrave;o, c&aacute;c v&#7883; huynh &#273;&#7879; c&oacute; ai nh&#7899; kh&ocirc;ng?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p li&#7873;n:</p>

<p>- Ti&#7875;u &#273;&#7879; nh&#7899; l&#7855;m. Ba v&#7883; l&atilde;o nh&acirc;n gia &#273;ang v&#7895; tay hoan h&ocirc; th&igrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i b&#7853;t ngay: "&#272;em &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n so v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; ki&#7871;n th&#7913;c b&#7885;n h&#7885; h&atilde;y c&ograve;n thua m&#7897;t ch&uacute;t m&agrave; &#273;em so v&#7899;i Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#7903; ph&aacute;i V&otilde; &#272;&#432;&#417;ng th&igrave; v&otilde; c&ocirc;ng l&#7841;i kh&ocirc;ng b&igrave; k&#7883;p. Nh&#432; v&#7853;y &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&#361;ng ch&#432;a ph&#7843;i l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t x&#7913;ng &#273;&aacute;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; nh&#7841;c ph&aacute;i, m&#7863;c d&#7847;u trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta kh&ocirc;ng c&oacute; nh&acirc;n v&#7853;t n&agrave;o b&#7857;ng h&#7885;. V&#7853;y hai v&#7883; s&#432; th&#432; t&iacute;nh sao? Khi &#273;&oacute; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i kh&ocirc;ng cho l&#7901;i n&oacute;i c&#7911;a &#272;&#7883;nh D&#7853;t l&agrave; &#273;&uacute;ng ho&agrave;n to&agrave;n. L&atilde;o nh&acirc;n gia &#273;&aacute;p ngay: "Theo &yacute; ki&#7871;n c&#7911;a ta th&igrave; kh&ocirc;ng &#273;&uacute;ng nh&#432; v&#7853;y. &#272;&#7883;nh Nh&agrave;n s&#432; mu&#7897;i &#273;&acirc;y c&#7843; v&otilde; c&ocirc;ng l&#7851;n ki&#7871;n th&#7913;c c&oacute; k&eacute;m g&igrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n? &#272;&aacute;ng ti&#7871;c ch&uacute;ng ta l&agrave; h&agrave;ng n&#7919; l&#432;u l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i, l&atilde;nh &#273;&#7841;o h&#417;n hai ng&agrave;n anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n m&agrave; th&ocirc;i. V&igrave; v&#7853;y ch&uacute;ng ta &#273;&agrave;nh suy t&ocirc;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&agrave; ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng nghe &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&yacute; lu&#7853;n l&#7841;i c&agrave;ng t&#7913;c c&#432;&#7901;i. Ch&agrave;ng bi&#7871;t r&otilde; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&oacute; &yacute; qu&#7845;y ph&aacute; T&#7843; L&atilde;nh Thi&#7873;n. Nh&#432;ng ch&iacute;nh T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; d&#7921;ng l&ecirc;n nh&#7919;ng c&acirc;u n&oacute;i c&#7911;a ng&#432;&#7901;i &#273;&atilde; qu&aacute; c&#7889;, n&ecirc;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&#361;ng theo th&#7875; th&#7913;c &#273;&oacute; m&agrave; b&agrave;i x&iacute;ch h&#7855;n, th&#7871; l&agrave; h&#7855;n &#273;&atilde; &#273;eo &#273;&ograve;n g&aacute;nh &#273;&#7875; &#273;&egrave; vai m&igrave;nh. Tuy h&#7855;n c&#259;m t&#7913;c v&ocirc; c&ugrave;ng m&agrave; kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>Qu&#7847;n h&ugrave;ng t&#7909; h&#7897;i tr&ecirc;n n&uacute;i Tung S&#417;n nghe ba anh em &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n thu&#7853;t l&#7841;i nh&#7919;ng l&#7901;i ngh&#7883; lu&#7853;n c&#7911;a ba v&#7883; s&#432; th&aacute;i &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t ph&aacute;i H&#7857;ng S&#417;n s&#7889; &#273;&ocirc;ng c&#361;ng bi&#7871;t l&agrave; s&aacute;u l&atilde;o b&#7883;a &#273;&#7863;t ra. Tr&#7915; b&#7885;n Tung S&#417;n v&agrave; m&#7897;t s&#7889; r&#7845;t &iacute;t ng&#432;&#7901;i ngo&agrave;i b&#7883; T&#7843; L&atilde;nh Thi&#7873;n h&#259;m d&#7885;a hay b&#7883; l&ocirc;i cu&#7889;n v&#7873; v&#7873; phe v&#7899;i h&#7855;n, c&ograve;n h&#7847;u h&#7871;t kh&ocirc;ng t&aacute;n th&agrave;nh vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, nh&#7919;ng b&#7853;c nh&igrave;n xa hi&#7875;u r&#7897;ng nh&#432; Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&ograve;n lo r&#7857;ng n&#7871;u T&#7843; L&atilde;nh Thi&#7873;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&#7921;c nhi&#7873;u th&#7871; m&#7841;nh l&agrave; m&#7897;t m&#7889;i h&#7885;a l&#7899;n cho v&otilde; l&acirc;m. Hai v&#7883; th&#7845;y Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n b&#7883; u&#7893;ng m&#7841;ng m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&ecirc; th&#7843;m m&agrave; T&#7843; L&atilde;nh Thi&#7873;n d&#7921;ng m&#7863;t d&#7921;ng m&#361;i th&igrave; c&agrave;ng th&ecirc;m t&#7913;c gi&#7853;n ch&aacute;n gh&eacute;t. C&oacute; ng&#432;&#7901;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; h&#7907;p nh&#7845;t th&igrave; uy th&#7871; T&#7843; L&atilde;nh Thi&#7873;n l&#7899;n m&#7841;nh r&#7845;t nhi&#7873;u m&agrave; ph&aacute;i m&igrave;nh &#273;&#7913;ng v&agrave;o h&agrave;ng nh&#432;&#7907;c ti&#7875;u c&agrave;ng th&ecirc;m h&#7893; th&#7865;n.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n t&#7921; nh&#7911;:</p>

<p>- Ba v&#7883; s&#432; th&aacute;i ph&aacute;i m&igrave;nh to&agrave;n l&agrave; nh&#7919;ng b&#7853;c l&atilde;o ni &#273;&#7855;c &#273;&#7841;o &#273;&#7873;u b&#7883; T&#7843; L&atilde;nh Thi&#7873;n &aacute;m h&#7841;i. Mong sao c&oacute; c&#417; h&#7897;i gi&#7871;t ch&#7871;t h&#7855;n m&#7899;i h&#7843; gi&#7853;n.</p>

<p>Xem ch&#7915;ng &yacute; ch&iacute; ph&#7843;n &#273;&#7889;i T&#7843; L&atilde;nh Thi&#7873;n r&#7845;t m&atilde;nh li&#7879;t. V&igrave; th&#7871; m&agrave; qu&#7847;n h&ugrave;ng bi&#7871;t &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n b&#7883;a chuy&#7879;n ba hoa nh&#432;ng h&#7885; r&#7853;p m&#7851;u c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n khi&#7871;n h&#7855;n kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c, ai n&#7845;y &#273;&#7873;u th&iacute;ch ch&iacute; c&#432;&#7901;i r&#7897;. Nh&#7845;t l&agrave; b&#7885;n tr&#7867; tu&#7893;i n&oacute;ng n&#7849;y kh&ocirc;ng c&oacute; &yacute; e d&egrave; b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i &#7847;m &#7929;.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng &#7891;m &#7891;m c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- &#272;&agrave;o C&#7889;c l&#7909;c qu&aacute;i! Nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i m&agrave; c&aacute;c ng&#432;&#417;i v&#7915;a k&#7875; &#273;&oacute; c&oacute; ai nghe th&#7845;y kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y c&oacute; &#273;&#7871;n m&#7845;y ch&#7909;c &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; nghe r&otilde;.</p>

<p>R&#7891;i l&atilde;o quay l&#7841;i h&#7887;i Tr&#7883;nh Ng&#7841;c:</p>

<p>- Tr&#7883;nh c&ocirc; n&#432;&#417;ng! C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Tr&#7883;nh Ng&#7841;c b&#7845;m b&#7909;ng nh&#7883;n c&#432;&#7901;i h&#7887;i T&#7843; L&atilde;nh Thi&#7873;n:</p>

<p>- &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&oacute;i &#273;&uacute;ng l&#7855;m! Th&#432;a T&#7843; minh ch&#7911;! S&#432; ph&#7909; ti&#7875;u n&#7919; t&aacute;n th&agrave;nh vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&oacute; nh&#7919;ng ai ghe th&#7845;y? N&agrave;y! C&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i b&#7843;n ph&aacute;i c&oacute; nh&#7919;ng ai nghe th&#7845;y nh&#7919;ng l&#7901;i c&#7911;a s&#432; ph&#7909; nh&#432; T&#7843; minh ch&#7911; v&#7915;a n&oacute;i kh&ocirc;ng?</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- T&#7843; minh ch&#7911; n&oacute;i th&#7871; th&igrave; m&igrave;nh bi&#7871;t th&#7871;, ch&#7913; ai m&agrave; nghe th&#7845;y?</p>

<p>Trong &#273;&aacute;m qu&#7847;n h&agrave;o b&#7895;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng:</p>

<p>- &#272;&acirc;y ch&#7855;c l&agrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n b&#7883;a chuy&#7879;n, ch&#432;a c&oacute; g&igrave; ch&#7913;ng minh s&#7921; th&#7921;c.</p>

<p>L&#7841;i m&#7897;t thanh &acirc;m n&#7919; &#273;&#7879; t&#7917; c&#7845;t l&ecirc;n:</p>

<p>- N&#7871;u c&acirc;u chuy&#7879;n n&agrave;y &#273;&uacute;ng s&#7921; th&#7921;c th&#432; s&#432; ph&#7909; ch&uacute;ng ta &#273;&atilde; so s&aacute;nh T&#7843; ch&#432;&#7903;ng m&ocirc;n v&#7899;i &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n v&agrave; ng&#432;&#7901;i &#273;&#7863;t ni&#7873;m tin v&agrave;o L&#7909;c ti&ecirc;n nhi&#7873;u h&#417;n. V&#7843; l&#7841;i ch&uacute;ng ta &#273;&atilde; &#7903; d&#432;&#7899;i tr&#432;&#7899;ng ba v&#7883; s&#432; th&aacute;i l&acirc;u n&#259;m c&oacute; l&yacute; n&agrave;o l&#7841;i kh&ocirc;ng hi&#7875;u th&acirc;m &yacute; c&#7911;a c&aacute;c v&#7883; l&atilde;o nh&acirc;n gia?</p>

<p>Qu&#7847;n h&ugrave;ng l&#7841;i c&#432;&#7901;i &#7847;m c&#7843; l&ecirc;n.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&#7845;t gi&#7885;ng oang oang:</p>

<p>- Ph&#7843;i r&#7891;i! Nh&#7919;ng l&#7901;i b&#7885;n &#272;&agrave;o m&#7895; v&#7915;a n&oacute;i to&agrave;n l&agrave; s&#7921; th&#7921;c. &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i c&ograve;n h&#7887;i &#272;&#7883;nh T&#297;nh v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i: "Tr&#432;&#7901;ng h&#7907;p m&agrave; n&#259;m ph&aacute;i h&#7907;p nh&#7845;t th&igrave; ch&#7881; l&#7853;p m&#7897;t v&#7883; ch&#432;&#7903;ng m&ocirc;n m&agrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n nh&#7919;ng s&aacute;u v&#7883; th&igrave; bi&#7871;t l&#7853;p ai?" C&aacute;c v&#7883; huynh &#273;&#7879;! C&oacute; v&#7883; n&agrave;o c&ograve;n nh&#7899; l&uacute;c &#273;&oacute; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i tr&#7843; l&#7901;i ra sao kh&ocirc;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y... &agrave; ph&#7843;i r&#7891;i! L&uacute;c &#273;&oacute; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&oacute;i: "Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i h&#7907;p nh&#7845;t th&igrave; &#273;&#432;&#7907;c nh&#7919;ng n&#259;m tr&aacute;i n&uacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Hoa S&#417;n, H&#7857;ng S&#417;n v&agrave; Tung S&#417;n l&#7841;i &#7903; n&#259;m ph&#432;&#417;ng v&#7883; ri&ecirc;ng bi&#7879;t: &#272;&ocirc;ng, T&acirc;y, Nam, B&#7855;c v&agrave; trung th&igrave; sao h&#7907;p li&#7873;n v&agrave;o l&agrave;m m&#7897;t kh&#7889;i &#273;&#432;&#7907;c? T&#7843; L&atilde;nh Thi&#7873;n &#273;&acirc;u ph&#7843;i l&agrave; &#273;&#7913;c th&#432;&#7907;ng &#273;&#7871; c&oacute; quy&#7873;n di s&#417;n &#273;&#7843;o h&#7843;i &#273;&#7875; ch&#7909;m n&#259;m t&ograve;a n&uacute;i l&#7899;n n&agrave;y v&agrave;o m&#7897;t ch&#7895;? Nh&#432; v&#7853;y th&#7881;nh s&aacute;u v&#7883; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n chia nhau n&#259;m v&#7883; n&#259;m tr&aacute;i n&uacute;i. C&ograve;n ng&#7885;n cao nh&#7845;t th&igrave; d&agrave;nh cho v&#7883; t&#7893;ng ch&#432;&#7903;ng m&ocirc;n c&#361;ng &#273;&#432;&#7907;c ch&#7913; sao?". &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i li&#7873;n n&oacute;i: "S&#432; t&#7927; th&#7853;t l&agrave; cao ki&#7871;n! Th&#7871; ra b&#7853;c cha m&#7865; c&#7911;a &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ng&agrave;y x&#432;a &#273;&atilde; ti&ecirc;n tri sau n&agrave;y T&#7843; L&atilde;nh Thi&#7873;n m&#432;u &#273;&#7891; h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i n&ecirc;n sinh ra s&aacute;u anh em l&atilde;o cho v&#7915;a &#273;&uacute;ng s&#7889;, ch&#7913; kh&ocirc;ng sinh n&#259;m ho&#7863;c b&#7843;y.. th&#7853;t &#273;&aacute;ng b&#7897;i ph&#7909;c".</p>

<p>Qu&#7847;n h&ugrave;ng nghe &#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i v&#7853;y &#273;&#7873;u c&#432;&#7901;i &#7847;m l&ecirc;n. Ti&#7871;ng c&#432;&#7901;i l&#7847;n n&agrave;y c&ograve;n vang d&#7897;i h&#417;n m&#7845;y l&#7847;n tr&#432;&#7899;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n chu&#7849;n b&#7883; cu&#7897;c &#273;&#7841;i h&#7897;i b&#7919;a nay cho th&#7853;t trang tr&#7885;ng &#273;&#7875; anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;em l&ograve;ng k&iacute;nh s&#7907;. H&#7855;n c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i x&#7849;y chuy&#7879;n l&#7909;c qu&aacute;i &#273;&#7847;u h&#432;&#417;u tai chu&#7897;t qu&#7845;y ph&aacute; n&oacute;i c&agrave;n n&oacute;i b&#7853;y khi&#7871;n cho &#273;i&#7875;n l&#7877; b&#7919;a nay bi&#7871;n th&agrave;nh tr&ograve; &#273;&ugrave;a.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n tuy u&#7845;t h&#7853;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i, nh&#432;ng &#273;&#7913;ng &#273;&#7883;a v&#7883; ch&#7911; nh&acirc;n kh&ocirc;ng ti&#7879;n n&#7893;i hung m&#7897;t c&aacute;ch khinh xu&#7845;t. H&#7855;n c&#7889; &#273;&egrave; n&eacute;n c&#417;n t&#7913;c gi&#7853;n, g&#7855;ng g&#432;&#7907;ng b&igrave;nh t&#297;nh nh&#7911; th&#7847;m:</p>

<p>- H&atilde;y ch&#7901; xong vi&#7879;c l&#7899;n, ta m&agrave; kh&ocirc;ng tru di&#7879;t &#273;&#432;&#7907;c s&aacute;u t&ecirc;n qu&#7927; s&#7913; n&agrave;y th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;&agrave;o Th&#7921;c Ti&ecirc;n kh&oacute;c hu hu. H&#7855;n v&#7915;a kh&oacute;c v&#7915;a la:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c! T&#7915; ng&agrave;y s&#417; sinh cho &#273;&#7871;n b&acirc;y gi&#7901;, s&aacute;u anh em ta v&#7851;n kh&ocirc;ng r&#7901;i n&#7917;a b&#432;&#7899;c. N&#7871;u t&#7915; nay ph&#7843;i chia l&ograve;a m&#7895;i ng&#432;&#7901;i &#7903; m&#7897;t n&#417;i th&igrave; nh&#7845;t &#273;&#7883;nh ti&#7875;u &#273;&#7879; kh&ocirc;ng ch&#7883;u.</p>

<p>H&#7855;n kh&oacute;c hai m&#7855;t &#273;&#7887; hoe &#273;&#7847;m &#273;&igrave;a gi&#7885;t l&#7879;, t&#7921;a h&#7891; l&acirc;m v&agrave;o c&#7843;nh sinh t&#7917; bi&#7879;t ly t&#7899;i n&#417;i r&#7891;i ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i:</p>

<p>- L&#7909;c &#273;&#7879; kh&ocirc;ng n&ecirc;n phi&#7873;n n&atilde;o. S&aacute;u anh em ta nh&#432; c&acirc;y li&#7873;n c&agrave;nh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u chia l&igrave;a. &#272;i&#7873;u m&agrave; L&#7909;c &#273;&#7879; kh&ocirc;ng mu&#7889;n th&igrave; ti&#7875;u huynh c&ugrave;ng m&#7845;y v&#7883; huynh kia c&#361;ng kh&ocirc;ng &#432;a &#273;&acirc;u. C&oacute; &#273;i&#7873;u qu&#7847;n h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7873;u mu&#7889;n giao ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i n&agrave;y cho s&aacute;u anh em ta v&igrave; ngo&agrave;i b&#7885;n ta kh&ocirc;ng ai x&#7913;ng &#273;&aacute;ng. Mu&#7889;n tr&aacute;nh kh&#7887;i s&#7921; chia ly chi b&#7857;ng ch&uacute;ng ta ra s&#7913;c ph&#7843;n kh&aacute;ng vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ph&aacute;i l&agrave; y&ecirc;n.</p>

<p>C&#7843; n&#259;m anh em &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&#361;ng h&ugrave;a theo, &#273;&#7891;ng thanh l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ph&#7843;i &#273;&#7845;y! C&#7913; duy tr&igrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i nh&#432; hi&#7879;n nay l&agrave; h&#417;n, h&#7907;p nh&#7845;t c&#361;ng ch&#7859;ng &iacute;ch g&igrave;.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&#7893;i s&#7847;u l&agrave;m vui. H&#7855;n c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; &#273;i&#7873;u c&#7847;n thi&#7871;t kh&ocirc;ng th&#7875; tr&aacute;nh &#273;&#432;&#7907;c th&igrave; c&#361;ng ph&#7843;i ho&atilde;n l&#7841;i m&#7897;t th&#7901;i gian &#273;&#7875; t&igrave;m l&#7845;y m&#7897;t nh&acirc;n v&#7853;t &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t oai danh l&#7915;ng l&#7851;y, &#273;&#7913;c v&#7885;ng cao th&acirc;m h&#417;n anh em ch&uacute;ng ta hay &iacute;t ra c&#361;ng t&#432;&#417;ng &#273;&#432;&#417;ng &#273;&#7875; suy t&ocirc;n l&ecirc;n l&agrave;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n. Khi &#273;&oacute; s&#7869; t&iacute;nh &#273;&#7871;n c&ocirc;ng cu&#7897;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave;o l&agrave;m m&#7897;t c&#361;ng ch&#432;a mu&#7897;n, h&agrave; t&#7845;t ph&#7843;i h&#7845;p t&#7845;p l&agrave;m ngay b&acirc;y gi&#7901;?</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n b&#7843;o nhau qu&#7845;y ph&aacute; vi&#7879;c h&#7907;p ph&aacute;i ki&#7871;m khi&#7871;n cho T&#7843; L&atilde;nh Thi&#7873;n t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u ta &#273;&#7875; m&#7845;y th&#7857;ng cha ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i ng&#7907;m kh&ocirc;ng ra ng&#7907;m n&agrave;y l&#259;ng l&iacute;u ho&agrave;i th&igrave; bi&#7871;t &#273;&#7871;n bao gi&#7901; cho xong vi&#7879;c? &Acirc;u l&agrave; ta ph&#7843;i ch&#7865;n h&#7885;ng ch&uacute;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Quy&#7871;t &#273;&#7883;nh r&#7891;i T&#7843; L&atilde;nh Thi&#7873;n c&#7845;t gi&#7885;ng the th&eacute; n&oacute;i:</p>

<p>- Ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; do s&aacute;u v&#7883; anh h&ugrave;ng ch&#7845;p ch&#432;&#7903;ng hay &#7903; trong tay ng&#432;&#7901;i kh&aacute;c n&#7855;m gi&#7919;? N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng ph&#7843;i l&agrave; ch&#432;&#7903;ng m&ocirc;n th&igrave; sao l&#7841;i &#273;&#7883;nh &#273;o&#7841;t &#273;&#432;&#7907;c c&ocirc;ng vi&#7879;c c&#7911;a ph&aacute;i n&agrave;y?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u s&aacute;u anh em ch&uacute;ng ta mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u ch&uacute;ng ta ngh&#297; r&#7857;ng l&atilde;o T&#7843; &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n m&agrave; ch&uacute;ng ta l&#7841;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; ra gi&#7919;a ch&uacute;ng ta v&agrave; l&atilde;o T&#7843; c&ugrave;ng m&#7897;t ph&#432;&#7901;ng hay sao? V&igrave; th&#7871; m&agrave; v&#7909; n&agrave;y...</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n xem v&agrave;o:</p>

<p>- S&aacute;u v&#7883; anh h&ugrave;ng ch&uacute;ng ta m&agrave; &#273;&#7891;ng h&agrave;ng v&#7899;i l&atilde;o h&#7885; T&#7843; th&igrave; c&ograve;n chi l&agrave; &#273;&#7883;a v&#7883; &#273;&#7841;i anh h&ugrave;ng? V&igrave; th&#7871; n&ecirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#273;&agrave;nh ph&#7843;i th&#7881;nh L&#7879;nh H&#7891; c&ocirc;ng t&#7917; ra g&aacute;nh v&aacute;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, h&#417;i th&#7903; h&#7891;ng h&#7897;c, hai m&#7855;t &#273;&#7887; ng&#7847;n c&#417; h&#7891; b&#7889;c l&#7917;a. H&#7855;n quay sang tr&aacute;ch c&#7913; L&#7879;nh H&#7891; Xung:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&agrave; sao kh&ocirc;ng gi&aacute;o hu&#7845;n b&#7885;n &#273;&#7891; &#273;&#7879;, &#273;&#7875; b&#7885;n ch&uacute;ng &#259;n c&agrave;n n&oacute;i r&#7905;, ba hoa kho&aacute;c l&aacute;c tr&#432;&#7899;c m&#7863;t c&aacute;c anh h&ugrave;ng thi&ecirc;n h&#7841; th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- S&aacute;u v&#7883; h&#7885; &#272;&agrave;o l&agrave; nh&#7919;ng ng&#432;&#7901;i ch&#7845;t ph&aacute;c ngay th&#7859;ng nhanh ch&acirc;n l&#7865; mi&#7879;ng, sao l&#7841;i b&#7843;o ng&#432;&#7901;i ta &#259;n c&agrave;n n&oacute;i r&#7905;? C&aacute;c v&#7883; &#273;&oacute; t&#432;&#7901;ng thu&#7853;t nh&#7919;ng l&#7901;i di ng&ocirc;n c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i, ti&#7873;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n c&ograve;n c&oacute; ph&#7847;n d&#7877; tin h&#417;n k&#7867; ph&iacute;a ngo&agrave;i c&#7889; &yacute; b&#7883;a &#273;&#7863;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n t&#7913;c gi&#7853;n L&#7879;nh H&#7891; Xung ch&#7859;ng k&eacute;m g&igrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n nh&#432;ng h&#7855;n c&#7889; nh&#7883;n, bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t r&#7891;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng qu&yacute; ph&aacute;i c&oacute; &#273;i&#7873;u d&#7883; ngh&#7883; v&#7873; vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ph&aacute;i b&#7919;a nay?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u ung dung &#273;&aacute;p:</p>

<p>- Ph&aacute;i H&#7857;ng S&#417;n c&#7911;a t&#7841;i h&#7841; kh&ocirc;ng c&oacute; &yacute; ki&#7871;n ri&ecirc;ng v&#7873; v&#7909; n&agrave;y. B&#7885;n t&#7841;i h&#7841; c&ograve;n ch&#7901; xem &yacute; ki&#7871;n ph&aacute;i Hoa S&#417;n m&#7899;i quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c. Nh&#7841;c ti&ecirc;n sinh ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n l&agrave; &acirc;n s&#432; truy&#7873;n th&#7909; v&otilde; ngh&#7879; cho t&#7841;i h&#7841; t&#7915; l&uacute;c v&#7905; l&ograve;ng. Hi&#7879;n nay v&igrave; tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297; t&#7841;i h&#7841; ph&#7843;i qua ph&aacute;i kh&aacute;c, nh&#432;ng su&#7889;t &#273;&#7901;i t&#7841;i h&#7841; ch&#7859;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c nh&#7919;ng l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a &acirc;n s&#432;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe ch&agrave;ng n&oacute;i v&#7853;y ra chi&#7873;u th&#7887;a m&atilde;n h&#7887;i l&#7841;i:</p>

<p>- &agrave;! Ra th&#7871; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; quy&#7871;t nghe theo &yacute; ki&#7871;n c&#7911;a Nh&#7841;c ti&ecirc;n sinh ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ph&aacute;i H&#7857;ng S&#417;n c&#7911;a b&#7885;n t&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh b&#7855;t tay hi&#7879;p l&#7921;c v&#7899;i ph&aacute;i Hoa S&#417;n.</p>

<p>Ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y c&#7889; &yacute; &#273;&#7875; cho Nh&#7841;c B&#7845;t Qu&#7847;n nghe ti&#7871;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n li&#7873;n quay sang ph&iacute;a ph&aacute;i Hoa S&#417;n th&#7911;ng th&#7859;ng h&#7887;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! Ch&#7855;c ti&ecirc;n sinh &#273;&atilde; nghe r&otilde; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n v&#7915;a n&oacute;i g&igrave;? Y l&agrave; ng&#432;&#7901;i th&#7911;y chung l&uacute;c n&agrave;o c&#361;ng nh&#7899; t&igrave;nh x&#432;a ngh&#297;a c&#361;. Th&#7853;t &#273;&aacute;ng khen v&agrave; &#273;&aacute;ng ph&#7909;c. V&#7853;y ti&#7875;u &#273;&#7879; xin h&#7887;i Nh&#7841;c huynh t&aacute;n th&agrave;nh hay ph&#7843;n &#273;&#7889;i? L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; tuy&ecirc;n b&#7889; nh&#7845;t nh&#7845;t h&agrave;nh &#273;&#7897;ng theo Nh&#7841;c huynh. V&#7853;y xin Nh&#7841;c huynh cho bi&#7871;t &yacute; ki&#7871;n!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ung dung &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c khi T&#7843; minh ch&#7911; h&#7887;i c&acirc;u n&agrave;y, t&#7841;i h&#7841; &#273;&atilde; suy ngh&#297; r&#7845;t nhi&#7873;u v&#7873; vi&#7879;c h&#7907;p ph&aacute;i. Tuy nhi&ecirc;n mu&#7889;n t&igrave;m ra &#273;&#432;&#7907;c &#273;&aacute;p &aacute;n t&#7853;n thi&#7879;n t&#7853;n m&#7929; th&#7853;t kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877; d&agrave;ng...</p>

<p>Qu&#7847;n h&ugrave;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i l&#7917;ng l&#417;, ai n&#7845;y &#273;&#7873;u h&#432;&#7899;ng m&#7909;c quang ng&oacute; v&#7873; ph&iacute;a l&atilde;o. S&#7889; &#273;&ocirc;ng ngh&#297; b&#7909;ng:</p>

<p>- Ph&aacute;i H&agrave;nh S&#417;n &#273;&atilde; ph&#7843;n &#273;&#7889;i r&otilde; r&#7879;t nh&#432;ng th&#7871; &#273;&#417;n l&#7921;c b&#7841;c. Ph&aacute;i Th&aacute;i S&#417;n l&#7841;i n&#7897;i b&#7897; l&#7911;ng c&#7911;ng. Hai ph&aacute;i n&agrave;y d&ugrave; mu&#7889;n ph&#7843;n kh&aacute;ng T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ch&#7881; c&ograve;n tr&ocirc;ng v&agrave;o hai ph&aacute;i Hoa S&#417;n, H&#7857;ng S&#417;n vi&#7879;n l&#7921;c cho th&igrave; m&#7899;i &#273;&#7911; s&#7913;c &#273;&#7889;i ngh&#7883;ch l&#7841;i ph&aacute;i Tung S&#417;n.</p>

<p>B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i ti&#7871;p:</p>

<p>- K&#7875; t&#7915; ng&agrave;y khai m&ocirc;n l&#7853;p ph&aacute;i, Hoa S&#417;n ph&aacute;i c&#7911;a b&#7885;n t&#7841;i h&#7841; &#273;&atilde; &#273;&#432;&#7907;c h&#417;n m&#7897;t tr&#259;m n&#259;m. Trung gian t&#7879; ph&aacute;i &#273;&atilde; x&#7849;y cu&#7897;c &#273;&#7845;u tranh n&#7897;i b&#7897; gi&#7919;a hai phe ki&#7871;m t&ocirc;ng v&agrave; kh&iacute; t&ocirc;ng. V&#7909; n&agrave;y c&aacute;c v&#7883; ti&#7873;n b&#7889;i v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t c&#7843;. M&#7895;i khi t&#7841;i h&#7841; ngh&#297; t&#7899;i cu&#7897;c t&#432;&#417;ng t&agrave;n gi&#7919;a hai phe l&#7841;i &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng, &#273;&#7871;n nay v&#7851;n c&ograve;n kh&#7911;ng khi&#7871;p.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n thanh &acirc;m r&#7845;t vang d&#7897;i c&oacute; th&#7875; ra xa t&#7899;i m&#7845;y d&#7863;m. M&#7895;i c&acirc;u ch&#7845;m d&#7913;t &#273;&#7873;u c&oacute; ti&#7871;ng v&#7885;ng quanh tr&#7903; l&#7841;i &#273;&#7853;p v&agrave;o m&agrave;ng tai.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- Hi&#7879;n nay s&#432; ph&#7909; ta luy&#7879;n T&#7917; h&agrave; th&#7847;n c&ocirc;ng ch&#7855;c &#273;&atilde; t&#7899;i tr&igrave;nh &#273;&#7897; t&#7889;i cao n&ecirc;n thanh &acirc;m &#273;&#432;&#7907;c n&#7897;i l&#7921;c v&#7853;n v&agrave;o th&agrave;nh m&atilde;nh li&#7879;t h&#417;n tr&#432;&#7899;c nhi&#7873;u c&oacute; &#273;i&#7873;u m&igrave;nh kh&ocirc;ng hi&#7875;u l&agrave; tr&#432;&#7899;c kia l&atilde;o nh&acirc;n gia th&#432;&#7901;ng c&#259;n d&#7863;n: vi&#7879;c t&#432;&#417;ng tranh gi&#7919;a hai phe trong b&#7843;n ph&aacute;i l&agrave; m&#7897;t chuy&#7879;n r&#7845;t x&#7845;u xa c&#7847;n h&#7871;t s&#7913;c gi&#7919; b&iacute; m&#7853;t, kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; ra ngo&agrave;i. Kh&ocirc;ng hi&#7875;u t&#7841;i sao b&acirc;y gi&#7901; l&atilde;o nh&acirc;n gia l&#7841;i n&oacute;i hu&#7925;ch to&#7865;t ra tr&#432;&#7899;c h&agrave;ng ng&agrave;n h&agrave;o ki&#7879;t v&otilde; l&acirc;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- V&igrave; th&#7871; m&agrave; t&#7841;i h&#7841; nh&#7853;n th&#7845;y r&#7857;ng c&aacute;c phe &#273;&#7843;ng, m&ocirc;n ph&aacute;i h&#7907;p l&#7841;i &#273;&#432;&#7907;c c&ograve;n hay h&#417;n l&agrave; ph&acirc;n t&aacute;n ra. S&#7921; ph&acirc;n t&aacute;n tr&ecirc;n giang h&#7891; tr&#7843;i h&agrave;ng ng&agrave;n n&#259;m &#273;&atilde; g&acirc;y nh&#7919;ng v&#7909; th&ugrave; h&#7857;n ch&eacute;m gi&#7871;t kh&ocirc;ng bao gi&#7901; ch&#7845;m d&#7913;t. S&#7889; b&#7841;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m b&#7883; ch&#7871;t u&#7893;ng kh&ocirc;ng bi&#7871;t l&ecirc;n t&#7899;i bao nhi&ecirc;u m&agrave; k&#7875;? X&eacute;t cho c&ugrave;ng th&igrave; ki&#7871;p n&#7841;n giang h&#7891; g&acirc;y ra ch&#7881; v&igrave; &yacute; ki&#7871;n ri&ecirc;ng r&#7869; b&egrave; ph&aacute;i. T&#7841;i h&#7841; ngh&#297; r&#7857;ng n&#7871;u kh&#7855;p v&otilde; l&acirc;m thi&ecirc;n h&#7841; kh&ocirc;ng c&oacute; m&ocirc;n h&#7897; bang ph&aacute;i ri&ecirc;ng bi&#7879;t, thi&ecirc;n h&#7841; bi&#7871;t th&agrave;nh m&#7897;t nh&agrave;. Ai ai c&#361;ng coi nhau nh&#432; huynh &#273;&#7879; &#273;&#7891;ng b&agrave;o th&igrave; nh&#7919;ng tai n&#7841;n huy&#7871;t ki&#7871;p m&#432;&#7901;i ph&#7847;n b&#7899;t &#273;&#432;&#7907;c &#273;&#7871;n ch&iacute;n. C&aacute;c v&#7883; anh h&ugrave;ng h&agrave;o ki&#7879;t &#273;&atilde; kh&ocirc;ng ph&#7843;i b&#7887; m&igrave;nh trong l&uacute;c tr&aacute;ng ni&ecirc;n th&igrave; d&#297; nhi&ecirc;n s&#7889; c&ocirc; nhi qu&#7843; ph&#7909; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&ograve;n m&#7845;y n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i nh&#7919;ng c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng h&ugrave;ng m&#7841;nh m&agrave; th&aacute;nh th&oacute;t, n&oacute; c&oacute; ng&#7909; &yacute; k&iacute;nh s&#7907; thi&ecirc;n lu&acirc;n, th&#432;&#417;ng ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o, l&atilde;o t&#7887; ra c&oacute; t&acirc;m t&iacute;nh m&#7897;t ng&#432;&#7901;i hi&#7873;n tri&#7871;t, khi&#7871;n nh&#7919;ng ng&#432;&#7901;i nghe &#273;&#7873;u g&#7853;t &#273;&#7847;u khen ph&#7843;i. C&oacute; ng&#432;&#7901;i th&igrave; th&agrave;o b&agrave;n t&aacute;n:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



