<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 108</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n Khoe T&agrave;i C&#7911;a B&#7841;n</b></font></p>


<p>&#160;</p>





<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7871;n tr&#432;&#7899;c k&#7927; &#273;&aacute; b&agrave;y c&#7901;.</p>

<p>L&atilde;o &#273;&#7863;t v&agrave;o v&#7883; "b&igrave;nh" &#7903; &#273;i&#7875;m l&#7909;c tam m&#7897;t con c&#7901; &#273;en r&#7891;i l&#7841;i &#273;&#7863;t m&#7897;t con c&#7901; tr&#7855;ng v&agrave;o &#273;i&#7875;m c&#7917;u tam. L&atilde;o ti&#7871;p t&#7909;c &#273;&#7863;t v&agrave;o &#273;i&#7875;m l&#7909;c ng&#361; m&#7897;t con &#273;en, &#273;i&#7875;m c&#7917;u ng&#361; m&#7897;t con tr&#7855;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ti&#7871;p t&#7909;c &#273;&#7863;t cho &#273;&#7871;n con th&#7913; 64, hai b&ecirc;n th&agrave;nh th&#7871; t&#7927; &#273;&#7845;u k&#7883;ch li&#7879;t.</p>

<p>H&#7855;c B&#7841;ch T&#7917; ng&oacute; th&#7845;y to&aacute;t m&#7891; h&ocirc;i tr&aacute;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7845;m ng&#7847;m kinh h&atilde;i, ch&agrave;ng th&#7845;y v&#7915;a r&#7891;i l&atilde;o v&#7853;n "Huy&#7873;n thi&ecirc;n ch&#7881;" h&oacute;a n&#432;&#7899;c th&agrave;nh b&#259;ng, th&igrave; bi&#7871;t c&ocirc;ng l&#7921;c l&atilde;o cao th&acirc;m &#273;&#7871;n th&#7871; n&agrave;o! &#272;&aacute;nh c&#7901; l&agrave; chuy&#7879;n nh&#7887; m&agrave; l&atilde;o nh&igrave;n &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i &#273;&#7911; r&otilde; l&atilde;o ch&#7859;ng quan t&acirc;m g&igrave; &#273;&#7871;n vi&#7879;c kh&aacute;c cho kh&#7887;i lo&#7841;n th&#7847;n tr&iacute;. L&atilde;o n&agrave;y say m&ecirc; c&#7901; &#273;&#7871;n tr&igrave;nh &#273;&#7897; &#273;i&ecirc;n kh&ugrave;ng m&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7855;c l&agrave; t&igrave;m &#273;&#432;&#7907;c nh&#432;&#7907;c &#273;i&#7875;m c&#7911;a l&atilde;o &#273;&#7875; t&#7845;n c&ocirc;ng.</p>

<p>H&#7855;c B&#7841;ch T&#7917; th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ng&#7891;i l&acirc;u kh&ocirc;ng &#273;i c&#7901; li&#7873;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; &#273;i th&#7871; n&agrave;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; n&#432;&#7899;c c&#7901; m&#7845;u ch&#7889;t. Theo cao ki&#7871;n c&#7911;a nh&#7883; trang ch&uacute;a n&ecirc;n &#273;i n&#432;&#7899;c g&igrave;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; kh&#7893; t&acirc;m ng&#7851;m ngh&#297; h&#7891;i l&acirc;u r&#7891;i h&#7887;i:</p>

<p>- Qu&acirc;n n&agrave;y &#432;? B&#7887; &#273;i kh&ocirc;ng &#273;&#432;&#7907;c, x&ocirc;ng ra kh&ocirc;ng xong. C&aacute;i n&agrave;y... c&aacute;i n&agrave;y...</p>

<p>Tay c&#7847;m m&#7897;t con c&#7901; &#273;en tr&ecirc;n k&#7927; &#273;&aacute; kh&#7869; g&otilde; l&aacute;ch c&aacute;ch. H&#7891;i l&acirc;u l&acirc;u l&#7855;m m&agrave; th&#7911;y chung kh&ocirc;ng bi&#7871;t &#273;i n&#432;&#7899;c n&agrave;o.</p>

<p>L&uacute;c n&agrave;y &#272;an Thanh ti&ecirc;n sinh v&agrave; L&#7879;nh H&#7891; Xung &#273;&#7873;u &#273;&atilde; u&#7889;ng h&#7871;t 17,18 ch&eacute;n r&#432;&#7907;u B&#7891; &#273;&agrave;o.</p>

<p>&#272;an Thanh ti&ecirc;n sinh th&#7845;y s&#7855;c m&#7863;t H&#7855;c B&#7841;ch T&#7917; m&#7895;i l&uacute;c m&#7897;t xanh r&#7901;n li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7891;ng l&atilde;o huynh! "&#7849;u huy&#7871;t ph&#7893;" n&agrave;y ch&#7859;ng l&#7869; l&agrave;m cho nh&#7883; ca ta &#273;&#7871;n th&#7893; huy&#7871;t ch&#259;ng? B&acirc;y gi&#7901; &#273;i th&#7871; n&agrave;o th&igrave; n&oacute;i ra!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i con th&#7913; 67 n&agrave;y &#273;&#7863;t v&agrave;o &#273;i&#7875;m th&#7845;t t&#7913;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7895; &#273;&ugrave;i &#273;&aacute;nh &#273;&eacute;t m&#7897;t c&aacute;i la l&ecirc;n:</p>

<p>- Hay qu&aacute;! Con n&agrave;y &#273;&#7863;t xu&#7889;ng &#273;&oacute; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#432;u Tr&#7885;ng Ph&#7911; &#273;i n&#432;&#7899;c n&agrave;y d&#297; nhi&ecirc;n l&agrave; hay, nh&#432;ng y ch&#7881; l&agrave; m&#7897;t tay di&#7879;u th&#7911; &#7903; nh&acirc;n gian n&ecirc;n so v&#7899;i ti&ecirc;n m&#7895; &#7903; Ly S&#417;n h&atilde;y c&ograve;n k&eacute;m xa l&#7855;m.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7897;i h&#7887;i:</p>

<p>- V&#7853;y n&#432;&#7899;c c&#7901; ti&ecirc;n c&#7911;a Ly S&#417;n Ti&ecirc;n m&#7895; ra sao?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Nh&#7883; trang ch&uacute;a h&atilde;y ngh&#297; &#273;i!</p>

<p>H&#7855;c B&#7841;ch T&#7917; ngh&#297; h&agrave;ng n&#7917;a ng&agrave;y th&#7845;y &#273;&#7841;i c&#7909;c hi&#7875;n nhi&ecirc;n kh&oacute; l&ograve;ng v&atilde;n h&#7891;i li&#7873;n n&oacute;i:</p>

<p>- &#272;&atilde; l&agrave; n&#432;&#7899;c c&#7901; ti&ecirc;n th&igrave; b&#7885;n ph&agrave;m phu t&#7909;c t&#7917; ch&uacute;ng ta ngh&#297; ra th&#7871; n&agrave;o &#273;&#432;&#7907;c? &#272;&#7891;ng huynh &#273;&#7915;ng th&#7917; th&aacute;ch n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#432;&#7899;c c&#7901; th&#7847;n c&ocirc; di&#7879;u to&aacute;n n&agrave;y qu&#7843; nhi&ecirc;n ph&#7843;i th&#7847;n ti&ecirc;n m&#7899;i ngh&#297; ra &#273;&#432;&#7907;c.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7889;n l&agrave; tay c&#417; bi&#7871;n l&#7841;i bi&#7871;t &#273;&#432;&#7901;ng d&ograve; x&eacute;t t&acirc;m l&yacute; &#273;&#7889;i ph&#432;&#417;ng m&#7897;t c&aacute;ch r&#7845;t tinh vi. L&atilde;o th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng ch&#7883;u &#273;em n&#432;&#7899;c c&#7901; tr&ecirc;n n&oacute;i ra m&#7897;t c&aacute;ch ch&oacute;ng v&aacute;nh khi&#7871;n cho ng&#432;&#7901;i ta ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u th&igrave; &#273;o&aacute;n l&agrave; y c&oacute; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave; li&#7873;n h&#7887;i:</p>

<p>- L&atilde;o huynh! L&atilde;o huynh c&#7913; &#273;em th&ecirc; c&#7901; n&agrave;y n&oacute;i cho t&#7841;i h&#7841; nghe ch&#7859;ng l&#7869; t&#7841;i h&#7841; l&#7841;i kh&ocirc;ng c&oacute; &#273;i&#7873;u chi &#273;&#7873;n &#273;&aacute;p?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7855;c H&#432;&#7899;ng &#273;&#7841;i ca bi&#7871;t nh&#7883; trang ch&uacute;a &#273;&acirc;y c&oacute; th&#7847;n c&ocirc;ng Huy&#7873;n thi&ecirc;n ch&#7881; ch&#7919;a &#273;&#432;&#7907;c b&#7879;nh cho m&igrave;nh n&ecirc;n m&#7899;i b&#7847;y tr&ograve; n&agrave;y ra &#273;&#7875; c&#7847;u l&atilde;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ng&#7917;ng &#273;&#7847;u l&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&ugrave;ng Phong l&atilde;o &#273;&#7879; tuy&#7879;t kh&ocirc;ng c&oacute; c&#7847;u c&#7841;nh b&#7889;n v&#7883; trang ch&uacute;a &#273;i&#7873;u chi. Nh&#7883; trang ch&uacute;a n&oacute;i v&#7853;y ch&#7859;ng h&oacute;a ra coi th&#432;&#7901;ng b&#7885;n t&#7841;i h&#7841; l&#7855;m &#432;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; li&#7873;n x&aacute; d&agrave;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&#7905; mi&#7879;ng, xin c&oacute; l&#7901;i t&#7915; t&#7841;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng L&#7879;nh H&#7891; Xung v&#7897;i &#273;&aacute;p l&#7877;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&#7871;n Mai trang ch&#7881; c&oacute; &yacute; mu&#7889;n &#273;&aacute;nh cu&#7897;c c&ugrave;ng b&#7889;n v&#7883; trang ch&uacute;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917; c&ugrave;ng &#272;an Thanh ti&ecirc;n sinh &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- &#272;&aacute;nh cu&#7897;c &#432;? Cu&#7897;c th&#7871; n&agrave;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; d&aacute;m &#273;&aacute;nh cu&#7897;c l&agrave; trong Mai trang kh&ocirc;ng c&oacute; nh&acirc;n v&#7853;t n&agrave;o th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a Phong l&atilde;o &#273;&#7879; &#273;&acirc;y.</p>

<p>H&#7855;c B&#7841;ch T&#7917; c&ugrave;ng &#272;an Thanh ti&ecirc;n sinh quay l&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung. H&#7855;c B&#7841;ch T&#7917; re v&#7867; th&#7901; &#417; kh&ocirc;ng ph&ecirc; b&igrave;nh c&acirc;u n&agrave;o. Nh&#432;ng &#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i ha h&#7843; h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7863;t cu&#7897;c th&#7871; n&agrave;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u b&#7885;n t&#7841;i h&#7841; thua cu&#7897;c th&igrave; xin d&acirc;ng b&#7913;c l&#7909;a &#273;&#7891; n&agrave;y cho T&#7913; Trang Ch&uacute;a.</p>

<p>L&atilde;o n&oacute;i r&#7891;i c&#7903;i chi&#7871;c b&#7885;c &#273;eo &#7903; tr&ecirc;n l&#432;ng xu&#7889;ng m&#7903; ra. Trong b&#7885;c c&oacute; hai cu&#7889;n tr&#7909;c. M&#7897;t cu&#7889;n l&agrave; b&#7913;c h&#7885;a &#273;&#7891; r&#7845;t c&#361; k&#7929;. G&oacute;c tr&ecirc;n b&#7913;c h&#7885;a &#273;&#7891; c&oacute; &#273;&#7873; m&#7897;t d&ograve;ng ch&#7919;: "B&#7855;c T&#7889;ng Ph&#7841;m Trung L&#7853;p kh&ecirc; s&#417;n h&agrave;nh l&#7919; &#273;&#7891;".</p>

<p>B&#7913;c h&#7885;a &#273;&#7891; v&#7869; m&#7897;t t&ograve;a n&uacute;i cao ng&#7845;t tr&#7901;i, n&eacute;t m&#7921;c &#273;en l&aacute;y, thanh th&#7871; r&#7845;t h&ugrave;ng v&#297; hi&#7875;m tu&#7845;n.</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng hi&#7875;u v&#7873; h&#7897;i h&#7885;a song c&#361;ng bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t b&#7913;c tranh s&#417;n th&#7911;y tuy&#7879;t t&aacute;c. Ng&#7885;n n&uacute;i ch&oacute;t v&oacute;t r&#7853;m r&#7841;p tuy v&#7869; &#7903; tr&ecirc;n gi&#7845;y c&#361;ng khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c m&agrave; sinh l&ograve;ng ng&#432;&#7905;ng m&#7897;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh b&#7895;ng la l&ecirc;n:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Hai m&#7855;t l&atilde;o nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o b&#7913;c h&#7885;a &#273;&#7891; kh&ocirc;ng r&#7901;i ra n&#7919;a. H&#7891;i l&acirc;u l&atilde;o m&#7899;i h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; ch&acirc;n t&iacute;ch c&#7911;a Ph&#7841;m Khoan &#273;&#7901;i B&#7855;c T&#7889;ng. L&atilde;o huynh l&#7845;y &#273;&#432;&#7907;c &#7903; &#273;&acirc;u v&#7853;y?...</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. L&atilde;o &#273;&#432;a tay ra t&#7915; t&#7915; cu&#7897;n l&#7841;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>L&atilde;o k&eacute;o tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n mu&#7889;n ng&#259;n tr&#7903; kh&ocirc;ng ch&ocirc;ng cho cu&#7889;n l&#7841;i. Ng&#7901; &#273;&acirc;u tay l&atilde;o v&#7915;a &#273;&#7909;ng v&agrave;o c&aacute;nh tay &#273;&#7889;i ph&#432;&#417;ng b&#7895;ng th&#7845;y m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c nhu h&ograve;a m&agrave; h&ugrave;ng h&#7853;u x&ocirc; t&#7899;i &#273;&#7849;y b&agrave;n tay l&atilde;o ra m&#7897;t c&aacute;ch nh&#7865; nh&agrave;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7901; nh&#432; kh&ocirc;ng th&#7845;y g&igrave;, ti&#7871;p t&#7909;c cu&#7889;n h&#7885;a &#273;&#7891; l&#7841;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh trong l&ograve;ng nghi ho&#7863;c. V&#7915;a r&#7891;i l&atilde;o k&eacute;o tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7881; s&#7907; l&agrave;m r&aacute;ch h&#7885;a &#273;&#7891;, n&ecirc;n kh&ocirc;ng v&#7853;n n&#7897;i l&#7921;c. Nh&#432;ng l&atilde;o th&#7845;y lu&#7891;ng n&#7897;i k&igrave;nh h&#7845;t tay m&igrave;nh ra, c&#361;ng &#273;&#7911; bi&#7871;t n&#7897;i c&ocirc;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng v&agrave;o b&#7853;c th&#432;&#7907;ng th&#7915;a th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m b&#7897;i ph&#7909;c n&oacute;i:</p>

<p>- L&atilde;o huynh! T&eacute; ra v&otilde; c&ocirc;ng c&#7911;a L&atilde;o huynh c&#7921;c k&#7923; l&#7907;i h&#7841;i! C&oacute; l&#7869; ch&#7859;ng k&eacute;m g&igrave; b&#7885;n ta.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7913; trang ch&uacute;a n&oacute;i r&#7905;n r&#7891;i. Ch&agrave;! B&#7889;n v&#7883; trang ch&uacute;a &#7903; Mai trang ngo&#7841;i tr&#7915; ki&#7871;m ph&aacute;p kh&ocirc;ng k&#7875; c&ograve;n th&igrave; b&#7845;t lu&#7853;n m&ocirc;n c&ocirc;ng phu n&agrave;o c&#361;ng l&agrave; nh&#7919;ng tay v&ocirc; &#273;&#7883;ch hi&#7879;n nay. T&#7841;i h&#7841; l&agrave; m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t khi n&agrave;o d&aacute;m so b&igrave; v&#7899;i b&#7889;n v&#7883; trang ch&uacute;a.</p>

<p>&#272;an Thanh ti&ecirc;n sinh bi&#7871;n s&#7855;c h&#7887;i:</p>

<p>- Sao l&atilde;o huynh l&#7841;i b&#7843;o ngo&#7841;i tr&#7915; ki&#7871;m ph&aacute;p? Ch&#7859;ng l&#7869; ki&#7871;m ph&aacute;p c&#7911;a ta ch&#432;a b&#7857;ng y th&#7853;t hay sao?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nh&#7883; v&#7883; trang ch&uacute;a! Xin hai v&#7883; h&atilde;y coi b&#7913;c n&agrave;y xem.</p>

<p>R&#7891;i l&atilde;o m&#7903; cu&#7889;n tr&#7909;c th&#7913; hai th&igrave; &#273;&acirc;y l&agrave; b&#7913;c chi th&#7843;o m&agrave; n&eacute;t b&uacute;t linh &#273;&#7897;ng nh&#432; r&#7891;ng bay ph&#432;&#7907;ng m&uacute;a.</p>

<p>&#272;an Thanh ti&ecirc;n sinh r&#7845;t l&#7845;y l&agrave;m k&#7923;, kh&#7869; b&#7853;t ti&#7871;ng la:</p>

<p>- &uacute;i ch&agrave;! &uacute;i ch&agrave;! &uacute;i ch&agrave;!</p>

<p>L&atilde;o la lu&ocirc;n ba ti&#7871;ng "&uacute;i ch&agrave;" r&#7891;i &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- Tam ca! Tam ca! C&aacute;i b&#7843;o b&#7889;i m&agrave; tam ca coi qu&iacute; nh&#432; t&iacute;nh m&#7841;ng &#273;&atilde; c&oacute; r&#7891;i &#273;&oacute;.</p>

<p>Ti&#7871;ng l&atilde;o g&#7885;i r&#7845;t vang d&#7897;i. L&agrave;m rung &#273;&#7897;ng c&#7843; t&#432;&#7901;ng v&aacute;ch nh&#7919;ng b&#7909;i c&aacute;t tr&ecirc;n m&aacute;i nh&agrave; r&#7899;t xu&#7889;ng t&#7899;i t&#7845;p. H&#417;n n&#7919;a l&atilde;o la l&ecirc;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t khi&#7871;n cho H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i t&#7915; &#273;&#7857;ng xa c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- Chuy&#7879;n chi m&agrave; h&#7889;t ho&#7843;ng nh&#432; v&#7853;y?</p>

<p>&#272;an Thanh ti&ecirc;n sinh la l&ecirc;n:</p>

<p>- Tam ca kh&ocirc;ng &#273;&#7871;n mau m&agrave; coi th&igrave; ng&#432;&#7901;i ta cu&#7889;n l&#7841;i s&#7869; ph&#7843;i h&#7889;i h&#7853;n su&#7889;t &#273;&#7901;i.</p>

<p>Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i h&#7887;i v&#7885;ng v&agrave;o:</p>

<p>- T&#7913; &#273;&#7879; l&#7841;i th&#7845;y m&#7897;t b&#7913;c v&#7869; gi&#7843; m&#7841;o n&agrave;o r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>R&egrave;m c&#7917;a v&eacute;n l&ecirc;n, m&#7897;t ng&#432;&#7901;i ti&#7871;n v&agrave;o. Ng&#432;&#7901;i n&agrave;y th&#7845;p l&ugrave;n v&agrave; b&eacute;o m&#7853;p, &#273;&#7847;u l&atilde;o h&oacute;i m&agrave; b&oacute;ng lo&aacute;ng, kh&ocirc;ng m&#7885;c m&#7897;t s&#7907;i t&oacute;c n&agrave;o. Tay m&#7863;t l&atilde;o c&#7847;m m&#7897;t c&acirc;y b&uacute;t l&#7899;n. V&#7841;t &aacute;o &#273;&#7847;y v&#7871;t m&#7921;c. L&atilde;o ti&#7871;n v&agrave;o g&#7847;n coi. &#272;&#7897;t nhi&ecirc;n c&#7863;p m&#7855;t tr&#7907;n ng&#432;&#7907;c l&ecirc;n. L&atilde;o n&iacute;n th&#7903; n&oacute;i:</p>

<p>- B&#7913;c n&agrave;y th&#7853;t r&#7891;i! &#272;&uacute;ng l&agrave;... b&uacute;t thi&#7871;p c&#7911;a... Tr&#432;&#417;ng H&uacute;c &#273;&#7901;i &#272;&#432;&#7901;ng... kh&ocirc;ng ai l&agrave;m gi&#7843; &#273;&#432;&#7907;c.</p>

<p>Ch&#7919; th&#7843;o tr&ecirc;n t&#7845;m thi&#7871;p coi ch&#7859;ng kh&aacute;c khinh c&ocirc;ng m&#7897;t tay cao th&#7911; v&otilde; l&acirc;m l&ecirc;n cao r&#7891;i xu&#7889;ng th&#7845;p. Tuy h&agrave;nh &#273;&#7897;ng mau l&#7865; nh&#432;ng kh&ocirc;ng m&#7845;t v&#7867; phong l&#432;u tao nh&atilde;.</p>

<p>Trong 10 ch&#7919; th&#7843;o L&#7879;nh H&#7891; Xung ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#7885;c &#273;&#432;&#7907;c m&#7897;t. Nh&#432;ng ch&agrave;ng th&#7845;y ph&iacute;a d&#432;&#7899;i t&#7845;m thi&#7871;p c&oacute; t&ecirc;n nhi&#7873;u ng&#432;&#7901;i &#273;&#7875; t&#7863;ng. Trong &#273;&aacute;m n&agrave;y l&#7841;i l&#7855;m ng&#432;&#7901;i quan h&agrave;m r&#7845;t cao c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; t&#7845;m thi&#7871;p t&#7847;m th&#432;&#7901;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- V&#7883; n&agrave;y l&agrave; tam ca c&#7911;a t&#7841;i h&#7841; t&ecirc;n g&#7885;i Ng&#7889;c B&uacute;t &Ocirc;ng. Y d&ugrave;ng ngo&#7841;i hi&#7879;u n&agrave;y v&igrave; t&iacute;nh th&iacute;ch b&uacute;t ph&aacute;p, vi&#7871;t c&ugrave;n &#273;&#7871;n h&agrave;ng tr&#259;m ng&agrave;n c&acirc;y b&uacute;t, ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; y &#273;&#7847;u h&oacute;i. V&#7873; &#273;i&#7875;m n&agrave;y c&aacute;c v&#7883; ch&#7899; c&oacute; l&#7847;m l&#7851;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xin v&acirc;ng!</p>

<p>Ch&agrave;ng th&#7845;y Ng&#7889;c B&uacute;t &Ocirc;ng &#273;&#432;a ng&oacute;n tay ch&#7887; b&ecirc;n ph&#7843;i nh&igrave;n theo n&eacute;t b&uacute;t trong c&aacute;nh thi&#7871;p m&agrave; &#273;&#432;a l&ecirc;n &#273;&#432;a xu&#7889;ng hay v&ograve;ng v&egrave;o &#7903; gian. V&#7867; m&#7863;t say s&#432;a ng&acirc;y ng&#7845;t kh&ocirc;ng d&ograve;m ng&oacute; g&igrave; &#273;&#7871;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung. C&#7843; c&acirc;u n&oacute;i c&#7911;a &#272;an Thanh ti&ecirc;n sinh l&atilde;o c&#361;ng b&#7887; ngo&agrave;i tai.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n ngh&#297; b&#7909;ng:</p>

<p>- C&#7917; &#273;&#7897;ng n&agrave;y c&#7911;a H&#432;&#7899;ng &#273;&#7841;i ca ch&#7855;c l&agrave; c&oacute; chuy&#7879;n m&#432;u &#273;&#7891; t&#7915; tr&#432;&#7899;c. Ta nh&#7899; l&#7841;i l&uacute;c g&#7863;p y &#7903; qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh, tr&ecirc;n l&#432;ng y &#273;&atilde; &#273;eo m&#7897;t c&aacute;i b&#7885;c.</p>

<p>R&#7891;i ch&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297;:</p>

<p>- Trong b&#7885;c l&uacute;c &#7845;y v&#7883; t&#7845;t &#273;&atilde; c&oacute; hai cu&#7889;n tr&#7909;c n&agrave;y. Kh&ocirc;ng ch&#7915;ng khi y &#273;&#7871;n Mai trang c&#7847;u b&#7889;n v&#7883; trang ch&uacute;a tr&#7883; b&#7879;nh cho ta r&#7891;i &#7903; d&#7885;c &#273;&#432;&#7901;ng, y nh&acirc;n l&uacute;c ta ngh&#297; trong nh&agrave; kh&aacute;ch s&#7841;n li&#7873;n ra ngo&agrave;i mua ho&#7863;c l&agrave; l&#7845;y c&#7855;p &#273;em v&#7873;. Ch&agrave;! Ch&#7855;c y l&#7845;y c&#7855;p th&igrave; ph&#7843;i h&#417;n. Nh&#7919;ng c&#7911;a b&aacute;n v&ocirc; gi&aacute; n&agrave;y mua &#7903; &#273;&acirc;u &#273;&#432;&#7907;c?</p>

<p>Tai ch&agrave;ng nghe ti&#7871;ng Ng&#7889;c B&uacute;t &Ocirc;ng v&#7841;ch ch&#7919; tr&ecirc;n kh&ocirc;ng m&agrave; ch&#7881; phong c&#361;ng r&iacute;t l&ecirc;n veo v&eacute;o, &#273;&#7911; bi&#7871;t n&#7897;i l&#7921;c l&atilde;o c&#432;&#7901;ng m&#7841;nh ch&#7859;ng k&eacute;m g&igrave; H&#7855;c B&#7841;ch T&#7917;.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- N&#7897;i th&#432;&#417;ng c&#7911;a ta ph&aacute;t ra g&igrave; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng. Nay coi n&#7897;i l&#7921;c c&#7911;a ba v&#7883; trang ch&uacute;a d&#432;&#7901;ng nh&#432; &#273;&atilde; cao th&acirc;m h&#417;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng. &#272;&#7841;i trang ch&uacute;a ch&#7855;c c&ograve;n gh&ecirc; g&#7899;m h&#417;n. Th&ecirc;m v&agrave;o n&#7897;i l&#7921;c c&#7911;a H&#432;&#7899;ng &#273;&#7841;i ca, n&#259;m ng&#432;&#7901;i h&#7907;p l&#7921;c ho&#7863;c gi&#7843; tr&#7883; th&#432;&#417;ng cho ta &#273;&#432;&#7907;c. Nh&#432;ng ta ch&#7881; mong h&#7885; kh&ocirc;ng &#273;&#7871;n n&#7895;i hao ph&iacute; c&ocirc;ng l&#7921;c c&agrave;ng hay.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng ch&#7901; Ng&#7889;c B&uacute;t &Ocirc;ng vi&#7871;t xong &#273;&atilde; cu&#7897;n b&#7913;c thi&#7871;p l&#7841;i g&oacute;i v&agrave;o trong b&#7885;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng nh&igrave;n l&atilde;o b&#7857;ng v&#7867; ng&#7841;c nhi&ecirc;n, h&#7891;i l&acirc;u m&#7899;i h&#7887;i:</p>

<p>- L&atilde;o huynh mu&#7889;n h&#7887;i &#273;&#7893;i l&#7845;y c&aacute;i g&igrave;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; c&#361;ng kh&ocirc;ng &#273;&#7893;i &#273;&#432;&#7907;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- 28 chi&ecirc;u "Th&#7841;ch c&#7893; &#273;&#7843; huy&#7879;t b&uacute;t ph&aacute;p" nh&eacute;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&agrave; &#272;an Thanh ti&ecirc;n sinh v&#7897;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;! Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c? N&#7871;u l&#7845;y &#273;&#432;&#7907;c ch&acirc;n t&iacute;ch v&#7873; b&#7913;c &#273;&#7841;i th&#7843;o c&#7911;a Tr&#432;&#417;ng H&uacute;c th&igrave; 28 chi&ecirc;u "Th&#7841;ch c&#7893; &#273;&#7843; huy&#7879;t b&uacute;t ph&aacute;p" kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ti&#7871;c n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng li&#7873;n h&#7887;i:</p>

<p>- Th&#7871; th&igrave; l&atilde;o huynh l&#7845;y cho ta coi l&agrave;m chi?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; d&ugrave; l&agrave; l&#7895;i c&#7911;a t&#7841;i h&#7841;, nh&#432;ng tam trang ch&uacute;a &#273;&#7915;ng coi n&#7919;a c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng h&#7887;i:</p>

<p>- &#272;&aacute;nh cu&#7897;c th&#7871; n&agrave;o?</p>

<p>&#272;an Thanh ti&ecirc;n sinh xen v&agrave;o:</p>

<p>- Tam ca! Cha n&agrave;y c&oacute; v&#7867; &#273;i&ecirc;n kh&ugrave;ng. Y b&#7843;o &#273;&aacute;nh cu&#7897;c trong Mai trang ch&uacute;ng ta kh&ocirc;ng ai th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a Phong b&#7857;ng h&#7919;u.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng h&#7887;i:</p>

<p>- N&#7871;u trong Mai trang c&oacute; ng&#432;&#7901;i th&#7855;ng &#273;&#432;&#7907;c y th&igrave; sao?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Trong Mai trang b&#7845;t lu&#7853;n l&agrave; ai m&agrave; th&#7855;ng &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m trong tay Phong huynh &#273;&#7879; th&igrave; t&#7841;i h&#7841; xin &#273;&#7875; b&#7913;c ch&acirc;n t&iacute;ch c&#7911;a Tr&#432;&#417;ng H&uacute;c k&iacute;nh t&#7863;ng tam trang ch&uacute;a. B&#7913;c "Kh&ecirc; s&#417;n h&agrave;nh l&#7919; &#273;&#7891;" c&#7911;a Ph&#7841;m Khoan xin &#273;&#432;a t&#7863;ng t&#7913; trang ch&uacute;a. T&#7841;i h&#7841; c&ograve;n &#273;em 80 danh c&#7921;c v&#7873; c&#7901; v&acirc;y c&#7911;a th&#7847;n ti&ecirc;n qu&#7881; qu&aacute;i nh&#7845;t nh&#7845;t sao ra t&#7863;ng nh&#7883; trang ch&uacute;a.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng h&#7887;i:</p>

<p>C&ograve;n &#273;&#7841;i ca ch&uacute;ng ta th&igrave; sao? L&atilde;o huynh t&#7863;ng y v&#7853;t g&igrave;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Phong l&atilde;o &#273;&#7879; &#273;&acirc;y trong m&igrave;nh c&oacute; m&#7897;t b&#7843;n c&#7847;m ph&#7893; tuy&#7879;t th&#7871; v&ocirc; song c&#7893; kim hi&#7871;m c&oacute; v&agrave; k&ecirc;u b&#7857;ng "Ti&#7871;u ng&#7841;o giang h&#7891; kh&uacute;c" xin &#273;&#7875; k&iacute;nh t&#7863;ng &#273;&#7841;i trang ch&uacute;a.</p>

<p>B&#7885;n Ng&#7889;c B&uacute;t &Ocirc;ng ba ng&#432;&#7901;i nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i v&#7853;y kh&ocirc;ng l&#7897; v&#7867; g&igrave;, nh&#432;ng L&#7879;nh H&#7891; Xung l&#7841;i gi&#7853;t m&igrave;nh kinh h&atilde;i, t&#7921; h&#7887;i:</p>

<p>- L&agrave;m sao y bi&#7871;t trong m&igrave;nh ta c&oacute; cu&#7889;n c&#7847;m ph&#7893; "Ti&#7871;u ng&#7841;o giang h&#7891;"?</p>

<p>B&#7895;ng H&#7855;c B&#7841;ch T&#7917; c&#7845;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; tuy kh&ocirc;ng bi&#7871;t "Ti&#7871;u ng&#7841;o giang h&#7891;" tuy&#7879;t di&#7879;u &#7903; ch&#7895; n&agrave;o, nh&#432;ng c&#7913; coi ba m&oacute;n k&#7923;, th&#432;, h&#7885;a &#273;&atilde; &#273;em &#273;&#7863;t cu&#7897;c m&agrave; suy th&igrave; c&#7847;m ph&#7893; &#273;&oacute; h&#7859;n c&#361;ng l&agrave; m&#7897;t v&#7853;t tr&acirc;n qu&iacute; phi th&#432;&#7901;ng. Song g&#7863;p tr&#432;&#7901;ng h&#7907;p m&agrave; trong Mai trang qu&#7843; kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i Phong huynh &#273;&#7879; th&igrave; t&#7841;i h&#7841; bi&#7871;t l&#7845;y chi &#273;&#7875; tr&#7843; l&#7841;i?</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879; &#273;&acirc;y &#273;&atilde; tinh th&ocirc;ng t&#7917;u l&yacute; th&igrave; ki&#7871;m ph&aacute;p t&#7845;t c&#361;ng cao minh, nh&#432;ng tu&#7893;i y c&ograve;n nh&#7887; ch&#7859;ng l&#7869; trong Mai trang... Ha ha!... l&#7841;i kh&ocirc;ng...</p>

<p>R&#7891;i l&atilde;o n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i m&#7845;y c&acirc;u n&agrave;y m&#7897;t c&aacute;ch tuy h&agrave;m h&#7891; nh&#432;ng &yacute; ngh&#297;a r&#7845;t r&otilde; l&agrave; L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7875; n&agrave;o th&#7855;ng &#273;&#432;&#7907;c cao th&#7911; &#7903; Mai trang. Ch&#7881; v&igrave; ch&agrave;ng l&agrave; tay s&agrave;nh r&#432;&#7907;u tr&uacute;ng t&#7899;i s&#7903; hi&#7871;u c&#7911;a l&atilde;o n&ecirc;n l&atilde;o c&oacute; m&#7889;i h&#7843;o c&#7843;m m&agrave; kh&ocirc;ng bu&ocirc;ng l&#7901;i khinh mi&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung tuy &#273;&atilde; c&oacute; l&#7901;i &#432;&#7899;c h&#7865;n tr&#432;&#7899;c v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c &#273;&#7873;u do l&atilde;o s&#7855;p &#273;&#7863;t, nh&#432;ng s&#7921; vi&#7879;c di&#7877;n bi&#7871;n &#273;&#7871;n th&#7871; n&agrave;y, ch&agrave;ng c&#7843;m th&#7845;y l&atilde;o c&oacute; &#273;i&#7873;u qu&aacute; &#273;&aacute;ng. Hu&#7889;ng chi n&#7897;i l&#7921;c ch&agrave;ng &#273;&atilde; m&#7845;t h&#7871;t th&igrave; c&ograve;n &#273;&#7883;ch l&#7841;i cao nh&acirc;n &#7903; Mai trang th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#7891;ng &#273;&#7841;i ca &#273;&acirc;y t&iacute;nh &#432;a n&oacute;i gi&#7905;n. T&#7841;i h&#7841; b&#7845;t qu&aacute; nh&#432; &aacute;nh &#273;om &#273;&oacute;m khi n&agrave;o d&aacute;m tranh th&#7911; v&#7899;i c&aacute;c v&#7883; trang ch&uacute;a &#7903; Mai trang r&#7921;c r&#7905; nh&#432; &aacute;nh s&aacute;ng m&#7863;t tr&#7901;i, m&#7863;t tr&#259;ng?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7843; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; d&#297; nhi&ecirc;n c&#7847;n ph&#7843;i c&oacute; m&#7845;y c&acirc;u theo ph&eacute;p l&#7883;ch s&#7921;, n&#7871;u kh&ocirc;ng ng&#432;&#7901;i ta s&#7869; b&#7843;o cho l&agrave; h&#7841;ng ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i, d&#432;&#7899;i m&#7855;t kh&ocirc;ng bi&#7871;t &#273;&#7871;n b&#7853;c t&ocirc;n tr&#432;&#7903;ng.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng d&#432;&#7901;ng nh&#432; ch&#7859;ng &#273;&#7875; v&agrave;o tai nh&#7919;ng c&acirc;u n&oacute;i c&#7911;a hai ng&#432;&#7901;i. L&atilde;o &#273;&#7911;ng &#273;&#7881;nh ng&acirc;m:</p>

<p>"Tr&#432;&#417;ng H&uacute;c tam b&ocirc;i th&#7843;o th&aacute;nh truy&#7873;n"</p>

<p>"Tho&aacute;t m&#7841;o l&#7897; &#273;&iacute;nh v&#432;&#417;ng c&ocirc;ng ti&ecirc;n"</p>

<p>"Huy h&agrave;o l&#7841;c ch&#7881; nh&#432; v&acirc;n y&#7871;n"</p>

<p>R&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- T&#7913; &#273;&#7879;! Tr&#432;&#417;ng H&uacute;c tuy x&#432;ng l&agrave; th&#7843;o th&aacute;nh, m&#7897;t b&#7853;c th&aacute;nh th&#7847;n v&#7873; l&#7889;i ch&#7919; th&#7843;o, nh&#432;ng bao c&acirc;u th&#417; n&agrave;y l&agrave; c&#7911;a &#272;&#7895; Ph&#7911; &#7903; trong b&agrave;i "&#7849;m trung b&aacute;t ti&ecirc;n ca". Y c&ograve;n l&agrave; m&#7897;t ng&#432;&#7901;i trong "&#7849;m trung b&aacute;t ti&ecirc;n", t&#7913; &#273;&#7879; coi th&#7913; b&uacute;t thi&#7871;p n&agrave;y c&oacute; th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng ra t&igrave;nh c&#7843;nh l&uacute;c y say r&#432;&#7907;u h&#7841; b&uacute;t. Tr&#7901;i &#417;i! th&#7853;t l&agrave; Thi&ecirc;n m&atilde; h&agrave;nh kh&ocirc;ng ch&#7859;ng c&oacute; c&#432;&#417;ng gi&#7843;m chi h&#7871;t kh&ocirc;ng l&uacute;c n&agrave;o d&#7915;ng l&#7841;i. &Ocirc;i! Ch&#7919; t&#7889;t &#273;&#7871;n th&#7871; n&agrave;y l&agrave; tuy&#7879;t b&uacute;t.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! Y &#273;&atilde; th&iacute;ch r&#432;&#7907;u d&#297; nhi&ecirc;n l&agrave; m&#7897;t &#273;&#7841;i h&#7843;o nh&acirc;n. Ch&#7919; y vi&#7871;t c&ograve;n ch&ecirc; v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- H&agrave;n D&#361; &#273;&atilde; ph&#7849;m b&igrave;nh b&uacute;t ph&aacute;p c&#7911;a Tr&#432;&#417;ng H&uacute;c b&#7857;ng &#273;o&#7841;n v&#259;n" M&#7915;ng gi&#7853;n b&#7847;n c&ugrave;ng, lo bu&#7891;n khoan kho&aacute;i, o&aacute;n h&#7853;n nh&#7901; th&#432;&#417;ng, say s&#432;a t&uacute;y l&uacute;y. Trong l&ograve;ng &#273;&#7897;ng m&#7889;i b&#7845;t b&igrave;nh &#273;em ph&#7893; c&#7843; v&agrave;o trong h&agrave;ng ch&#7919; th&#7843;o". &Ocirc;ng n&agrave;y c&ugrave;ng ng&#432;&#7901;i trong ng&ocirc; m&#7889;i. H&#7877; &#273;&#7897;ng m&#7889;i b&#7845;t b&igrave;nh l&agrave; ph&aacute;t ra h&agrave;ng ch&#7919; th&#7843;o ph&#7887;ng c&oacute; kh&aacute;c g&igrave; vung g&#432;&#417;m m&uacute;a ki&#7871;m. H&aacute; ch&#7859;ng kho&aacute;i &#432;?</p>

<p>L&atilde;o l&#7841;i &#273;&#432;a ng&oacute;n tay l&ecirc;n kh&ocirc;ng vi&#7871;t m&#7897;t h&#7891;i r&#7891;i b&#7843;o H&#432;&#7899;ng V&#7845;n Thi&ecirc;n:</p>

<p>- H&#7905;i &#417;i! &#272;&#7891;ng huynh m&#7903; cho ta coi m&#7897;t ch&uacute;t!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7855;c &#273;&#7847;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Sau khi tam trang ch&uacute;a th&#7911; th&#7855;ng th&igrave; tr&#432;&#417;ng b&uacute;t thi&#7871;p n&agrave;y l&agrave; c&#7911;a Tam trang ch&uacute;a. H&agrave; t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y ngay t&#7915; b&acirc;y gi&#7901;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; t&iacute;nh th&iacute;ch &#273;&aacute;nh c&#7901; tr&#7847;m ng&acirc;m suy t&iacute;nh m&atilde;i, ch&#432;a ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&#432;&#7907;c &#273;&atilde; lo thua, li&#7873;n h&#7887;i:</p>

<p>- Gi&#7843; t&#7927; trong Mai trang qu&#7843; kh&ocirc;ng c&oacute; ng&#432;&#7901;i th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a Phong huynh th&igrave; b&#7885;n t&#7841;i h&#7841; ch&#7883;u thua cu&#7897;c b&#7857;ng c&aacute;ch n&agrave;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; n&oacute;i tr&#432;&#7899;c l&agrave; &#273;&#7871;n Mai trang kh&ocirc;ng c&#7847;u m&#7897;t &#273;i&#7873;u, ch&#7859;ng xin m&#7897;t v&#7853;t. Phong huynh &#273;&#7879; b&#7845;t qu&aacute; t&igrave;m &#273;&#7871;n ch&#7895; v&otilde; h&#7885;c tuy&#7879;t &#273;&#7881;nh n&agrave;y l&agrave; &#273;&ecirc; l&#7845;y b&#7857;ng ch&#7913;ng v&#7873; ki&#7871;m ph&aacute;p c&#7911;a nh&#7919;ng tay cao th&#7911; &#273;&#432;&#417;ng th&#7901;i. N&#7871;u may m&agrave; y th&#7911; th&#7855;ng th&igrave; b&#7885;n t&#7841;i h&#7841; l&#7853;p t&#7913;c tr&#7903; g&oacute;t l&ecirc;n &#273;&#432;&#7901;ng, kh&ocirc;ng xin c&aacute;c v&#7883; &#273;&#7863;t cu&#7897;c chi h&#7871;t.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- &#7891;! Phong huynh &#273;&acirc;y mu&#7889;n &#273;&#432;&#7907;c d&#432;&#417;ng danh. M&#7897;t ki&#7871;m &#273;&#7843; b&#7841;i "Giang Nam t&#7913; h&#7919;u" th&igrave; oai danh ch&#7845;n &#273;&#7897;ng kh&#7855;p v&otilde; l&acirc;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Nh&#7883; trang ch&uacute;a &#273;o&aacute;n sai r&#7891;i! B&#7919;a nay b&#7885;n t&#7841;i h&#7841; &#273;&#7871;n Mai trang t&igrave;m b&#7857;ng ch&#7913;ng v&#7873; ki&#7871;m ph&aacute;p, b&#7845;t lu&#7853;n ai th&#7855;ng ai b&#7841;i m&agrave; &#273;&#7875; ti&#7871;t l&#7897; ra ngo&agrave;i th&igrave; b&#7885;n t&#7841;i h&#7841; nguy&#7879;n c&oacute; thi&ecirc;n tru, &#273;&#7883;a l&#7909;c v&agrave; t&#432; c&aacute;ch &#273;&ecirc; ti&#7879;n kh&ocirc;ng b&#7857;ng gi&#7889;ng ch&oacute;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! C&aacute;c v&#7883; th&#7853;t l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t h&agrave;o s&#7843;ng. Gian ph&ograve;ng n&agrave;y r&#7845;t r&#7897;ng Phong huynh &#273;&#7879; t&#7927; th&iacute; m&#7845;y chi&ecirc;u. Ki&#7871;m c&#7911;a Phong huynh &#273;&#7879; &#273;&acirc;u?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&atilde; &#273;&#7871;n Mai trang ai c&ograve;n d&aacute;m &#273;em binh kh&iacute;?</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&#7845;y hai thanh ki&#7871;m ra &#273;&acirc;y!</p>

<p>B&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng &#273;&aacute;p l&#7841;i r&#7891;i &#272;inh Ki&ecirc;n v&agrave; Thi L&#7879;nh Oai &#273;&#7873;u c&#7847;m ki&#7871;m v&agrave;o &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;an Thanh ti&ecirc;n sinh &#273;&#432;a l&ecirc;n.</p>

<p>&#272;an Thanh ti&ecirc;n sinh &#273;&oacute;n l&#7845;y m&#7897;t thanh ki&#7871;m r&#7891;i n&oacute;i:</p>

<p>- C&ograve;n thanh ki&#7871;m kia trao cho Phong huynh &#273;&#7879;!</p>

<p>Thi L&#7879;nh Oai d&#7841; m&#7897;t ti&#7871;ng r&#7891;i hay tay n&acirc;ng ki&#7871;m &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y chuy&#7879;n n&agrave;y r&#7845;t kh&oacute; kh&#259;n, ch&agrave;ng quay l&#7841;i nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- T&#7913; trang ch&uacute;a &#7903; Mai trang l&agrave; b&#7853;c ki&#7871;m ph&aacute;p th&ocirc;ng th&#7847;n. Phong huynh &#273;&#7879;! L&atilde;o &#273;&#7879; ch&#7881; c&#7847;n h&#7885;c l&#7845;y m&#7897;t chi&ecirc;u n&#7917;a th&#7913;c l&agrave; d&ugrave;ng m&#7897;t &#273;&#7901;i kh&ocirc;ng h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y bi&#7871;t r&#7857;ng ch&#7859;ng th&#7875; n&agrave;o tr&aacute;nh kh&#7887;i &#273;&#432;&#7907;c cu&#7897;c t&#7927; ki&#7871;m. Ch&agrave;ng &#273;&agrave;nh &#273;&#432;a hai tay ra &#273;&oacute;n l&#7845;y tr&#432;&#7901;ng ki&#7871;m.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



