<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 199</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Linh Quy C&aacute;c H&agrave;o Ki&#7879;t Th&#7909; H&igrave;nh</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung nh&igrave;n b&oacute;ng d&#432;&#7899;i n&#432;&#7899;c th&igrave; ng&#432;&#7901;i kia ng&#7891;i &#7903; ph&iacute;a sau ch&agrave;ng c&aacute;ch xa kh&ocirc;ng &#273;&#7847;y hai th&#432;&#7899;c. Gi&#7843; t&#7927; ng&#432;&#7901;i kia v&#432;&#417;n tay ra l&agrave; c&oacute; th&#7875; &#273;i&#7875;m v&agrave;o t&#7917; huy&#7879;t l&agrave;m cho ch&agrave;ng ph&#7843;i u&#7893;ng m&#7841;ng nh&#432;ng ch&agrave;ng s&#7907; qu&aacute; ng&#7891;i ng&acirc;y ra kh&ocirc;ng bi&#7871;t v&#7885;t v&#7873; ph&iacute;a n&agrave;o &#273;&#7875; tr&aacute;nh.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; l&#7847;n &#273;&#7871;n sau l&#432;ng ch&agrave;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng n&ecirc;n ch&agrave;ng ch&#7859;ng hay bi&#7871;t g&igrave;, &#273;&#7911; t&#7887; v&otilde; c&ocirc;ng h&#7885; cao th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;n l&#432;&#7901;ng.</p>

<p>M&#7897;t &yacute; ni&#7879;m c&#7893; qu&aacute;i khi&#7871;n ch&agrave;ng la th&#7847;m:</p>

<p>- Qu&#7927;!</p>

<p>Ngh&#297; t&#7899;i ma qu&#7927; ch&agrave;ng l&#7841;i c&agrave;ng b&#7903; v&iacute;a ng&#7891;i tr&#417; ra m&#7897;t l&uacute;c. Ch&agrave;ng l&#7841;i nh&igrave;n xu&#7889;ng n&#432;&#7899;c.</p>

<p>N&#432;&#7899;c ch&#7843;y rung rinh, b&oacute;ng tr&#259;ng l&#7897;n ng&#432;&#7907;c l&#7901; m&#7901; kh&ocirc;ng nh&igrave;n r&otilde; nh&#432;ng c&#361;ng nh&#7853;n ra &#273;&#432;&#7907;c hai b&oacute;ng ng&#432;&#7901;i gi&#7889;ng h&#7879;t nhau. Hai ng&#432;&#7901;i &#273;&#7873;u l&agrave; &#273;&agrave;n b&agrave; m&#7863;c &aacute;o r&#7897;ng th&ugrave;ng th&igrave;nh, &#273;&#7847;u t&oacute;c ch&#7843;i m&#432;&#7907;t qu&#7845;n l&#7841;i th&agrave;nh m&#7897;t b&uacute;i ch&#7859;ng kh&aacute;c g&igrave; nhau, ngh&#297;a l&agrave; gi&#7889;ng h&#7879;t ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; h&oacute;a trang. L&#7879;nh H&#7891; Xung c&agrave;ng nh&igrave;n c&agrave;ng khi&#7871;p v&iacute;a, tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, t&#432;&#7903;ng ch&#7915;ng tr&aacute;i tim mu&#7889;n nh&#7843;y ra ngo&agrave;i c&#7917;a mi&#7879;ng. B&#7845;t th&igrave;nh l&igrave;nh m&#7897;t lu&#7891;ng d&#361;ng kh&iacute; kh&ocirc;ng bi&#7871;t t&#7915; &#273;&acirc;u k&eacute;o t&#7899;i khi&#7871;n ch&agrave;ng quay ph&#7855;t l&#7841;i, m&#7863;t ch&agrave;ng &#273;&#7889;i di&#7879;n v&#7899;i m&#7863;t qu&#7927; kia. L&#7879;nh H&#7891; Xung nh&igrave;n r&otilde; &#273;&#7889;i ph&#432;&#417;ng r&#7891;i, b&#7845;t gi&aacute;c ch&agrave;ng h&iacute;t m&#7897;t h&#417;i kh&iacute; l&#7841;nh. M&#7855;t ch&agrave;ng nh&igrave;n r&otilde; &#273;&#7889;i ph&#432;&#417;ng l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng tu&#7893;i, ph&#7843;ng ph&#7845;t gi&#7889;ng nh&#432; m&#7909; b&#7897;c ph&#7909; v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c &#7903; tr&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- M&#7909; &#273;&#7871;n sau l&#432;ng m&igrave;nh t&#7915; l&uacute;c n&agrave;o? B&#7857;ng c&aacute;ch g&igrave;? Sao m&igrave;nh l&#7841;i kh&ocirc;ng hay bi&#7871;t chi h&#7871;t? Th&#7871; n&agrave;y th&igrave; th&#7853;t l&agrave; k&#7923;.</p>

<p>B&acirc;y gi&#7901; ch&agrave;ng &#273;&atilde; b&#7899;t ph&#7847;n s&#7907; h&atilde;i nh&#432;ng l&#7841;i t&#259;ng th&ecirc;m ph&#7847;n kinh d&#7883;. B&#7845;t gi&aacute;c ch&agrave;ng bu&#7897;t mi&#7879;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &aacute; b&agrave; b&agrave;! b&agrave; b&agrave; &#273;&#7845;y &#432;? B&agrave; b&agrave; l&agrave;m cho b&#7843;n nh&acirc;n ph&#7843;i m&#7897;t phen b&#7903; v&iacute;a.</p>

<p>Thanh &acirc;m ch&agrave;ng run run &#273;&#7911; t&#7887; ngo&agrave;i m&#7863;t tuy ch&agrave;ng ra v&#7867; b&#7841;o d&#7841;n m&agrave; trong l&ograve;ng ch&#432;a h&#7871;t kinh h&atilde;i. Ch&agrave;ng nh&#7853;n th&#7845;y b&agrave; b&agrave; c&agrave;i b&uacute;i t&oacute;c b&#7857;ng m&#7897;t c&agrave;nh kinh thoa, m&igrave;nh m&#7863;c &aacute;o v&#7843;i x&aacute;m l&#7907;t gi&#7889;ng h&#7879;t m&agrave;u &aacute;o c&#7911;a ch&agrave;ng. L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- B&agrave; b&agrave; mi&#7877;n tr&aacute;ch cho! Tr&iacute; nh&#7899; c&#7911;a Doanh Doanh th&#7853;t l&agrave; tuy&#7879;t di&#7879;u. N&agrave;ng nh&#7899; &#273;&#432;&#7907;c b&agrave; m&#7863;c &aacute;o m&agrave;u n&agrave;y li&#7873;n h&oacute;a trang cho t&#7841;i h&#7841; gi&#7889;ng h&#7879;t. b&acirc;y gi&#7901; t&#7841;i h&#7841; c&ugrave;ng b&agrave; b&agrave; coi ch&#7859;ng kh&aacute;c g&igrave; ch&#7883; em sinh &#273;&ocirc;i.</p>

<p>Ch&agrave;ng th&#7845;y n&eacute;t m&#7863;t &aacute; b&agrave; b&agrave; v&#7851;n tr&#417; nh&#432; g&#7895; kh&ocirc;ng ra chi&#7873;u gi&#7853;n d&#7919; c&#361;ng ch&#7859;ng t&#7887; v&#7867; vui m&#7915;ng, ch&#7859;ng hi&#7875;u trong l&ograve;ng m&#7909; ngh&#297; g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&#7909; n&agrave;y th&#7853;t l&agrave; c&#7893; qu&aacute;i! Ta h&oacute;a trang l&agrave;m m&#7909; b&#7883; m&#7909; nh&igrave;n th&#7845;y r&#7891;i, b&acirc;y gi&#7901; m&#7909; l&#7841;i t&#7899;i &#273;&acirc;y th&igrave; ta ph&#7843;i b&#7887; &#273;i kh&ocirc;ng n&ecirc;n ch&#7847;n ch&#7901; &#7903; l&#7841;i n&#7919;a.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&#7913;ng l&ecirc;n nh&igrave;n &aacute; b&agrave; b&agrave; x&aacute; m&#7897;t x&aacute; r&#7891;i n&oacute;i:</p>

<p>- &#272;&ecirc;m &#273;&atilde; khuya r&#7891;i, t&#7841;i h&#7841; xin c&aacute;o bi&#7879;t!</p>

<p>&#272;o&#7841;n ch&agrave;ng tr&#7903; g&oacute;t nh&#7857;m &#273;&#432;&#7901;ng c&#361; ra &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung m&#7899;i &#273;i &#273;&#432;&#7907;c b&#7843;y t&aacute;m b&#432;&#7899;c &#273;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng ch&#7855;n &#273;&#432;&#7901;ng. Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; &aacute; b&agrave; b&agrave; nh&#432;ng kh&ocirc;ng hi&#7875;u th&acirc;n ph&aacute;p m&#7909; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n th&#7871; n&agrave;o m&agrave; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, kh&ocirc;ng th&#7845;y b&oacute;ng h&igrave;nh m&#7909; &#273;&atilde; t&#7899;i &#273;&#432;&#7907;c tr&#432;&#7899;c m&#7863;t ch&agrave;ng. &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&uacute;c &#273;&#7889;i &#273;&#7883;ch chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh nhanh nh&#432; ch&#7899;p nho&aacute;ng nh&#432;ng v&#7851;n c&ograve;n nh&igrave;n r&otilde; b&oacute;ng ng&#432;&#7901;i. M&#7909; n&agrave;y &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng s&#7919;ng tr&#432;&#7899;c m&#7863;t t&#7921;a h&#7891; &#7903; d&#432;&#7899;i &#273;&#7845;t chui l&ecirc;n m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng xi&#7871;t bao kinh h&atilde;i! Ch&agrave;ng bi&#7871;t &#273;&ecirc;m nay &#273;&uacute;ng l&agrave; &#273;&atilde; g&#7863;p ph&#7843;i cao nh&acirc;n, b&#7845;t gi&aacute;c ch&agrave;ng than th&#7847;m:</p>

<p>- M&igrave;nh h&oacute;a trang l&agrave;m ng&#432;&#7901;i n&agrave;o ch&#7859;ng &#273;&#432;&#7907;c m&agrave; l&#7841;i h&oacute;a trang l&agrave;m m&#7909; n&agrave;y, ch&#7855;c m&#7909; t&#7913;c gi&#7853;n l&#7855;m r&#7891;i &#273;&acirc;y.</p>

<p>Ch&agrave;ng li&#7873;n x&aacute; d&agrave;i n&oacute;i:</p>

<p>- B&agrave; b&agrave;! t&#7841;i h&#7841; c&oacute; &#273;i&#7873;u m&#7841;o ph&#7841;m, &#273;&atilde; c&#7843;i trang l&agrave;m b&agrave; b&agrave; v&#7853;y b&agrave; b&agrave; h&atilde;y v&#7873; &#273;i! T&#7841;i h&#7841; s&#7869; &#273;&#7871;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng t&#7841; t&#7897;i.</p>

<p>&aacute; b&agrave; b&agrave; v&#7851;n m&#7863;t l&#7841;nh nh&#432; ti&#7873;n ch&#7859;ng c&oacute; v&#7867; chi n&oacute;ng gi&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! T&#7841;i h&#7841; c&oacute; n&oacute;i g&igrave; b&agrave; b&agrave; c&#361;ng ch&#7859;ng nghe ti&#7871;ng.</p>

<p>Ch&agrave;ng li&#7873;n c&uacute;i xu&#7889;ng, l&#7845;y ng&oacute;n tay vi&#7871;t ra m&#7863;t &#273;&#7845;t m&#7845;y ch&#7919;:</p>

<p>- Xin l&#7895;i b&agrave; b&agrave; t&#7915; nay tr&#7903; &#273;i t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m th&#7871; n&#7919;a.</p>

<p>&#272;o&#7841;n ch&agrave;ng &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i l&#7841;i th&igrave; th&#7845;y b&agrave; b&agrave; v&#7851;n ng&#417; ng&aacute;o &#273;&#7913;ng &#273;&oacute;. M&#7909; ch&#7859;ng bu&#7891;n nh&igrave;n &#273;&#7871;n nh&#7919;ng ch&#7919; ch&agrave;ng v&#7915;a vi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7887; tay xu&#7889;ng &#273;&#7845;t l&#7899;n ti&#7871;ng:</p>

<p>- Xin l&#7895;i b&agrave; b&agrave; t&#7915; nay kh&ocirc;ng d&aacute;m th&#7871; n&#7919;a.</p>

<p>&aacute; b&agrave; b&agrave; v&#7851;n &#273;&#7913;ng tr&#417; nh&#432; pho t&#432;&#7907;ng B&#7891; T&aacute;t &#7903; ch&ugrave;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- H&#7887;ng b&eacute;t! Ch&#7855;c m&#7909; kh&ocirc;ng bi&#7871;t ch&#7919; r&#7891;i!</p>

<p>Ch&agrave;ng l&#7841;i x&aacute; lia l&#7883;a lu&ocirc;n m&#7845;y c&aacute;i, gi&#417; tay ch&#7881; tr&#7887; l&agrave;m hi&#7879;u r&#7891;i s&#7869; c&#7903;i b&#7887; t&oacute;c, tr&#7903; l&#7841;i ch&acirc;n t&#432;&#7899;ng. &#272;o&#7841;n ch&agrave;ng ch&#7855;p tay ra chi&#7873;u xin l&#7895;i. Kh&ocirc;ng bi&#7871;t c&oacute; ph&#7843;i &aacute; b&agrave; b&agrave; ch&#7859;ng hi&#7875;u &yacute; ch&agrave;ng hay m&#7909; gi&#7843; v&#7901; m&#7909; c&#7913; &#273;&#7913;ng tr&#417; kh&ocirc;ng nh&uacute;ch nh&iacute;ch v&agrave; t&#7921;a h&#7891; kh&ocirc;ng &#273;&#7875; &yacute; g&igrave;. L&#7879;nh H&#7891; Xung kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o l&#7841;i g&atilde;i &#273;&#7847;u g&atilde;i tai n&oacute;i:</p>

<p>- B&agrave; b&agrave; kh&ocirc;ng hi&#7875;u th&igrave; t&#7841;i h&#7841; c&#361;ng ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>&#272;o&#7841;n ch&agrave;ng n&eacute; m&igrave;nh l&#432;&#7899;t qua b&ecirc;n ng&#432;&#7901;i m&#7909;. Nh&#432;ng ch&acirc;n tr&aacute;i ch&agrave;ng v&#7915;a c&#7917; &#273;&#7897;ng th&igrave; ng&#432;&#7901;i &aacute; b&agrave; b&agrave; c&#361;ng l&#7845;p lo&aacute;ng m&#7897;t c&aacute;i. M&#7909; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t ch&agrave;ng r&#7891;i. L&#7879;nh H&#7891; Xung h&iacute;t m&#7897;t h&#417;i kh&iacute; l&#7841;nh n&oacute;i:</p>

<p>- Xin l&#7895;i!</p>

<p>Ch&agrave;ng khoa ch&acirc;n b&#432;&#7899;c sang b&ecirc;n ph&#7843;i r&#7891;i &#273;&#7897;t nhi&ecirc;n v&#7885;t qua m&eacute; t&#7843; l&#432;&#7899;t &#273;i. Nh&#432;ng ch&acirc;n tr&aacute;i ch&agrave;ng v&#7915;a ch&#7845;m &#273;&#7845;t th&igrave; &aacute; b&agrave; b&agrave; l&#7841;i &#273;&#7913;ng ch&#7855;c tr&#432;&#7899;c m&#7863;t ch&agrave;ng. L&#7879;nh H&#7891; Xung chu&#7891;n lu&ocirc;n m&#7845;y l&#7847;n, m&#7895;i l&uacute;c m&#7897;t mau l&#7865; h&#417;n nh&#432;ng &aacute; b&agrave; b&agrave; kh&ocirc;ng r&#7901;i ch&agrave;ng n&#7917;a b&#432;&#7899;c, th&#7911;y chung m&#7909; v&#7851;n &aacute;n ng&#7919; tr&#432;&#7899;c m&#7863;t. L&#7879;nh H&#7891; Xung th&#7845;y b&agrave; b&agrave; c&#7913; c&#7843;n &#273;&#432;&#7901;ng ho&agrave;i th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng, ch&agrave;ng li&#7873;n v&#432;&#417;n tay tr&aacute;i ra &#273;&#7849;y v&agrave;o b&#7843; vai &#273;&#7889;i ph&#432;&#417;ng. Ng&oacute;n tay ch&agrave;ng s&#7855;p &#273;&#7909;ng v&agrave;o vai m&#7909; th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7909; vung b&agrave;n tay ch&eacute;m xu&#7889;ng c&#7893; tay ch&agrave;ng. L&#7879;nh H&#7891; Xung v&#7897;i r&#7909;t tay v&#7873;. Tuy &#273;&#7897;ng t&aacute;c c&#7911;a ch&agrave;ng c&#7921;c k&#7923; mau l&#7865; m&agrave; l&#432;ng b&agrave;n tay c&#361;ng b&#7883; ng&oacute;n tay &uacute;t c&#7911;a &aacute; b&agrave; b&agrave; qu&eacute;t tr&uacute;ng. Ch&agrave;ng c&#7843;m th&#7845;y &#273;au r&aacute;t ch&#7859;ng kh&aacute;c g&igrave; b&#7883; dao kh&#7913;a. Ch&agrave;ng th&#7845;y m&igrave;nh &#273;u&#7889;i l&yacute; kh&ocirc;ng d&aacute;m c&ugrave;ng m&#7909; quy&#7871;t &#273;&#7845;u v&agrave; ch&#7881; mong &#273;&#432;&#7907;c ch&oacute;ng tho&aacute;t th&acirc;n. L&#7879;nh H&#7891; Xung li&#7873;n c&uacute;i xu&#7889;ng mu&#7889;n chu&#7891;n qua m&eacute; b&ecirc;n ng&#432;&#7901;i m&#7909; &#273;&#7875; l&#432;&#7899;t &#273;i nh&#432;ng ch&agrave;ng v&#7915;a chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh &#273;&atilde; c&#7843;m th&#7845;y ch&#432;&#7903;ng phong x&ocirc; t&#7899;i. &aacute; b&agrave; b&agrave; &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o &#273;&#7881;nh &#273;&#7847;u ch&agrave;ng. L&#7879;nh H&#7891; Xung v&#7897;i nghi&ecirc;ng ng&#432;&#7901;i &#273;i &#273;&#7875; tr&aacute;nh nh&#432;ng ph&aacute;t ch&#432;&#7903;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng ra c&#7921;c k&#7923; mau l&#7865;. B&#7895;ng nghe &#273;&aacute;nh b&#7889;p m&#7897;t ti&#7871;ng, vai ch&agrave;ng &#273;&atilde; b&#7883; tr&uacute;ng ch&#432;&#7903;ng. Ng&#432;&#7901;i &aacute; b&agrave; b&agrave; c&#361;ng b&#7883; ch&#7845;n &#273;&#7897;ng. Nguy&ecirc;n ph&aacute;t ch&#432;&#7903;ng c&#7911;a m&#7909; &#273;&aacute;nh t&#7899;i vai L&#7879;nh H&#7891; Xung th&igrave; m&ocirc;n h&#7845;p tinh &#273;&#7841;i ph&aacute;p trong ng&#432;&#7901;i ch&agrave;ng t&#7921; &#273;&#7897;ng ph&aacute;t sinh ph&#7843;n &#7913;ng, h&uacute;t l&#7845;y ch&#432;&#7903;ng l&#7921;c c&#7911;a m&#7909;. &aacute; b&agrave; b&agrave; &#273;&#7897;t nhi&ecirc;n th&ograve; tay tr&aacute;i ra, hai ng&oacute;n tay kh&ocirc; &#273;&eacute;t nh&#432; ch&acirc;n g&agrave; nh&#7885;n ho&#7855;c nh&#7857;m &#273;&acirc;m v&agrave;o m&#7855;t L&#7879;nh H&#7891; Xung. L&#7879;nh H&#7891; Xung kinh h&atilde;i v&ocirc; c&ugrave;ng, v&#7897;i c&uacute;i &#273;&#7847;u xu&#7889;ng &#273;&#7875; tr&aacute;nh kh&#7887;i chi&ecirc;u tr&#7843;o c&#7911;a &#273;&#7889;i ph&#432;&#417;ng nh&#432;ng tr&#432;&#7901;ng h&#7907;p n&agrave;y khi&#7871;n cho sau l&#432;ng ch&agrave;ng c&oacute; ch&#7895; s&#417; h&#7903; r&#7845;t l&#7899;n. N&#7871;u b&#7883; quy&#7873;n ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng th&igrave; th&#7853;t l&agrave; nguy hi&#7875;m. May &#7903; ch&#7895; b&agrave; b&agrave; l&uacute;c n&agrave;o c&#361;ng e s&#7907; h&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a ch&agrave;ng n&ecirc;n kh&ocirc;ng d&aacute;m th&#7915;a ch&#7895; s&#417; h&#7903; &#273;&aacute;nh v&agrave;o. Tay m&#7863;t m&#7909; cong &#273;i v&agrave; &#273;&acirc;m ng&#432;&#7907;c l&ecirc;n v&#7851;n nh&#7857;m m&oacute;c m&#7855;t L&#7879;nh H&#7891; Xung. Hi&#7875;n nhi&ecirc;n m&#7909; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;, b&#7845;t lu&#7853;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a ch&agrave;ng gh&ecirc; g&#7899;m &#273;&#7871;n &#273;&acirc;u th&igrave; ng&oacute;n tay c&#7911;a m&#7909; m&agrave; &#273;&acirc;m tr&uacute;ng m&#7855;t c&#361;ng l&agrave;m cho ch&agrave;ng ph&#7843;i &#273;ui m&ugrave;. Con m&#7855;t l&agrave; v&#7853;t m&#7873;m nh&#361;n th&igrave; ch&#7859;ng th&#7875; n&agrave;o h&uacute;t &#273;&#432;&#7907;c c&ocirc;ng l&#7921;c c&#7911;a ng&#432;&#7901;i ngo&agrave;i. L&#7879;nh H&#7891; Xung vung tay l&ecirc;n g&#7841;t. &aacute; b&agrave; b&agrave; li&#7873;n xoay b&agrave;n tay l&#7841;i, n&#259;m ng&oacute;n tay c&#7911;a n&#7909; bi&#7871;n th&agrave;nh chi&ecirc;u tr&#7843;o ch&#7909;p xu&#7889;ng m&#7855;t b&ecirc;n tr&aacute;i ch&agrave;ng. L&#7879;nh H&#7891; Xung l&#7841;i vung tay tr&aacute;i l&ecirc;n g&#7841;t th&igrave; ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i c&#7911;a &aacute; b&agrave; b&agrave; &#273;&atilde; nh&#7857;m &#273;&acirc;m v&agrave;o l&#7895; tai b&ecirc;n tr&aacute;i L&#7879;nh H&#7891; Xung. &aacute; b&agrave; b&agrave; lu&ocirc;n lu&ocirc;n thay &#273;&#7893;i chi&ecirc;u th&#7913;c, ng&oacute;n tay m&#7909; l&uacute;c &#273;&#432;a l&ecirc;n l&uacute;c &#273;&acirc;m xu&#7889;ng c&#7921;c k&#7923; mau l&#7865;! Chi&ecirc;u th&#7913;c c&#7911;a m&#7909; r&#7845;t c&#7893; qu&aacute;i coi nh&#432; m&#7909; &#273;&agrave;n b&agrave; nh&agrave; qu&ecirc; &#273;&aacute;nh l&#7897;n v&#7899;i ng&#432;&#7901;i kh&aacute;c, nh&#432;ng n&oacute; v&#7915;a hi&#7875;m &#273;&#7897;c v&#7915;a mau l&#7865;. Ch&#7881; trong m&#7845;y chi&ecirc;u m&#7909; &#273;&atilde; b&#7913;c b&aacute;ch L&#7879;nh H&#7891; Xung ph&#7843;i l&ugrave;i ho&agrave;i. Nguy&ecirc;n L&#7879;nh H&#7891; Xung v&#7873; c&ocirc;ng phu quy&#7873;n c&#432;&#7899;c ch&#7859;ng l&#7845;y g&igrave; l&agrave;m cao minh cho l&#7855;m, n&#7871;u &aacute; b&agrave; b&agrave; kh&ocirc;ng s&#7907; m&ocirc;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p m&agrave; d&aacute;m &#273;&#7909;ng ch&acirc;n tay v&agrave;o ng&#432;&#7901;i ch&agrave;ng th&igrave; ch&agrave;ng &#273;&atilde; li&ecirc;n ti&#7871;p b&#7883; tr&uacute;ng ch&#432;&#7903;ng c&#7911;a m&#7909; r&#7891;i. Hai b&ecirc;n qua l&#7841;i th&ecirc;m m&#7845;y chi&ecirc;u, L&#7879;nh H&#7891; Xung t&#7921; bi&#7871;t m&ocirc;n quy&#7873;n c&#432;&#7899;c c&#7911;a m&igrave;nh c&ograve;n k&eacute;m &#273;&#7889;i ph&#432;&#417;ng r&#7845;t xa n&#7871;u kh&ocirc;ng l&#7845;y ki&#7871;m ra chi&#7871;n &#273;&#7845;u th&igrave; &#273;&ecirc;m nay kh&oacute; n&#7895;i tho&aacute;t th&acirc;n. Quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i ch&agrave;ng li&#7873;n th&ograve; tay v&agrave;o b&#7885;c &#273;&#7875; r&uacute;t &#273;o&#7843;n ki&#7871;m. Nh&#432;ng l&uacute;c tay m&#7863;t ch&agrave;ng v&#7915;a &#273;&#7909;ng v&agrave;o chu&ocirc;i ki&#7871;m th&igrave; &aacute; b&agrave; b&agrave; &#273;&atilde; bi&#7871;t ch&#7895; d&#7909;ng &yacute; c&#7911;a ch&agrave;ng, m&#7909; li&#7873;n ra chi&ecirc;u nhanh nh&#432; &#273;i&#7879;n ch&#7899;p. M&#7909; t&#7845;n c&ocirc;ng b&#7843;y t&aacute;m chi&ecirc;u li&#7873;n khi&#7871;n cho L&#7879;nh H&#7891; Xung ph&#7843;i n&eacute; t&#7843; tr&aacute;nh h&#7919;u ch&#7859;ng l&uacute;c n&agrave;o r&#7843;nh tay &#273;&#7875; r&uacute;t ki&#7871;m ra. L&#7879;nh H&#7891; Xung th&#7845;y &aacute; b&agrave; b&agrave; ra chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t t&agrave;n &#273;&#7897;c. Hi&#7875;n nhi&ecirc;n ch&agrave;ng ch&#7859;ng c&oacute; g&igrave; th&ugrave; o&aacute;n v&#7899;i m&#7909; m&agrave; m&#7909; l&#7841;i c&oacute; &yacute; m&oacute;c m&#7855;t ch&agrave;ng th&igrave; bi&#7871;t ngay c&#7909;c di&#7879;n &#273;&ecirc;m nay c&#7921;c k&#7923; nguy hi&#7875;m. &#272;&#7897;t nhi&ecirc;n L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, tay tr&aacute;i ch&agrave;ng &#273;&#432;a l&ecirc;n che c&#7863;p m&#7855;t c&ograve;n tay ph&#7843;i th&ograve; v&agrave;o b&#7885;c &#273;&#7875; r&uacute;t ki&#7871;m, &#273;&#7891;ng th&#7901;i ch&agrave;ng &#273;&agrave;nh ch&#7883;u m&#7909; ph&oacute;ng ch&#432;&#7903;ng v&agrave; vung c&#432;&#7899;c &#273;&aacute;nh t&#7899;i mi&#7877;n sao r&uacute;t &#273;&#432;&#7907;c tr&#432;&#7901;ng ki&#7871;m ra. Nh&#432;ng gi&#7919;a l&uacute;c &#7845;y &#273;&#7847;u ch&agrave;ng b&#7883; r&iacute;t ch&#7863;t, &aacute; b&agrave; b&agrave; &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c t&oacute;c ch&agrave;ng. B&#7895;ng hai ch&acirc;n L&#7879;nh H&#7891; Xung gi&#417; cao kh&#7887;i m&#7863;t &#273;&#7845;t r&#7891;i c&#7843; ng&#432;&#7901;i ch&agrave;ng b&#7883; &aacute; b&agrave; b&agrave; nh&#7845;c b&#7893;ng l&ecirc;n. Ti&#7871;p theo ch&agrave;ng th&#7845;y tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, ng&#432;&#7901;i ch&agrave;ng b&#7883; &#273;&#432;a l&ecirc;n kh&ocirc;ng quay chuy&#7875;n r&#7845;t mau. Nguy&ecirc;n &aacute; b&agrave; b&agrave; n&#7855;m t&oacute;c L&#7879;nh H&#7891; Xung r&#7891;i k&eacute;o m&#7841;nh cho ng&#432;&#7901;i ch&agrave;ng &#273;&#432;a ngang l&ecirc;n r&#7891;i quay t&iacute;t, m&#7895;i l&uacute;c m&#7897;t nhanh.</p>

<p>L&#7879;nh H&#7891; Xung k&ecirc;u r&#7847;m l&ecirc;n:</p>

<p>- &Ocirc; hay b&agrave; b&agrave; l&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>Ch&agrave;ng vung tay &#273;&aacute; ch&acirc;n lo&#7841;n l&ecirc;n mu&#7889;n ch&#7909;p l&#7845;y c&aacute;nh tay &aacute; b&agrave; b&agrave; th&igrave; &#273;&#7897;t nhi&ecirc;n hai b&ecirc;n n&aacute;ch ch&agrave;ng b&#7883; t&ecirc; ch&#7891;n. Ch&agrave;ng &#273;&atilde; b&#7883; m&#7909; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o. Ti&#7871;p theo c&#7843; sau l&#432;ng, tr&#432;&#7899;c ng&#7921;c, &#273;&#7847;u, c&#7893; m&#7845;y n&#417;i huy&#7879;t &#273;&#7841;o &#273;&#7873;u b&#7883; &#273;i&#7875;m tr&uacute;ng. Th&#7871; l&agrave; to&agrave;n th&acirc;n ch&agrave;ng nh&#361;n ra kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&aacute; b&agrave; b&agrave; v&#7851;n ch&#432;a d&#7915;ng tay, m&#7909; quay t&iacute;t ng&#432;&#7901;i L&#7879;nh H&#7891; Xung nh&#432; m&#7897;t c&acirc;y l&#432;u tinh ch&ugrave;y.</p>

<p>B&ecirc;n tai L&#7879;nh H&#7891; Xung ch&#7881; nghe ti&#7871;ng gi&oacute; v&ugrave; v&ugrave;. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- &#272;&#7901;i ta &#273;&atilde; g&#7863;p kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u chuy&#7879;n k&#7923; l&#7841; nh&#432;ng ch&#432;a bao gi&#7901; b&#7883; ng&#432;&#7901;i n&#7855;m t&oacute;c xoay m&igrave;nh nh&#432; chong ch&oacute;ng l&agrave;m tr&ograve; ch&#417;i nh&#432; l&uacute;c n&agrave;y.</p>

<p>&aacute; b&agrave; b&agrave; xoay L&#7879;nh H&#7891; Xung cho &#273;&#7871;n l&uacute;c ch&agrave;ng s&#7855;p ng&#7845;t &#273;i m&#7899;i d&#7915;ng tay l&#7841;i. Hu&#7925;ch m&#7897;t ti&#7871;ng, m&#7909; &#273;&atilde; li&#7879;ng qu&#259;ng ch&agrave;ng xu&#7889;ng &#273;&#7845;t m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. L&#7879;nh H&#7891; Xung nguy&ecirc;n tr&#432;&#7899;c kh&ocirc;ng c&oacute; &yacute; g&igrave; th&ugrave; ngh&#7883;ch v&#7899;i &aacute; b&agrave; b&agrave; nh&#432;ng l&uacute;c n&agrave;y ch&agrave;ng b&#7883; m&#7909; quay c&ograve;n thi&#7871;u ch&#7871;t &#273;i s&#7889;ng l&#7841;i n&ecirc;n l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i c&#259;m h&#7853;n li&#7873;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7909; th&#7889;i tha n&agrave;y! M&#7909; th&#7853;t l&agrave; con ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t &#273;i&#7873;u, ta m&agrave; r&uacute;t &#273;&#432;&#7907;c ki&#7871;m ra th&igrave; ph&#7843;i &#273;&acirc;m m&#7909; l&ograve;i ru&#7897;t m&#7899;i h&#7843; l&ograve;ng.</p>

<p>&aacute; b&agrave; b&agrave; v&#7851;n l&#7841;nh l&ugrave;ng ng&oacute; L&#7879;nh H&#7891; Xung n&eacute;t m&#7863;t tr&#417; nh&#432; g&#7895; kh&ocirc;ng l&#7897; v&#7867; g&igrave; t&#7913;c gi&#7853;n hay m&#7915;ng vui.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; nh&#7911;:</p>

<p>- &#272;&aacute;nh m&#7909; th&igrave; kh&ocirc;ng &#273;&aacute;nh &#273;&#432;&#7907;c r&#7891;i. N&#7871;u kh&ocirc;ng m&#7855;ng nhi&#7871;c cho s&#432;&#7899;ng mi&#7879;ng th&igrave; ra m&igrave;nh b&#7883; thua to. Nh&#432;ng l&uacute;c n&agrave;y ta b&#7883; m&#7909; ki&#7873;m ch&#7871; n&#7871;u m&#7909; bi&#7871;t ta ch&#7917;i m&#7855;ng t&#7845;t c&ograve;n l&agrave;m cho ta &#273;au kh&#7893; h&#417;n. Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n mi&#7879;ng c&#432;&#7901;i ha h&#7843; nh&#432;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7909; gi&agrave; th&#7889;i tha kia! Ho&agrave;ng thi&ecirc;n bi&#7871;t m&#7909; t&acirc;m &#273;&#7883;a &#273;&#7897;c &aacute;c n&ecirc;n m&#7899;i l&agrave;m cho m&#7909; &#273;i&#7871;c l&ograve;i &#273;i&#7871;c n&#7895; l&#7841;i mi&#7879;ng c&acirc;m nh&#432; h&#7871;n kh&ocirc;ng bi&#7871;t c&#432;&#7901;i c&#361;ng kh&ocirc;ng bi&#7871;t kh&oacute;c. M&#7909; l&agrave; &#273;&#432;a si ng&#7889;c th&igrave; t&#432;&#7903;ng l&agrave;m con l&#7907;n con ch&oacute; c&#361;ng c&ograve;n s&#432;&#7899;ng h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung m&#7855;ng m&#7895;i l&uacute;c m&#7897;t th&#7853;m t&#7879;, m&#7863;t ch&agrave;ng l&#7841;i t&#7887; ra r&#7845;t hoan h&#7881;, mi&#7879;ng c&#432;&#7901;i ha h&#7843; kh&ocirc;ng ng&#7899;t. Nguy&ecirc;n ch&agrave;ng c&#432;&#7901;i &#273;&acirc;y ch&#7881; l&agrave; chuy&#7879;n gi&#7843; d&#7889;i, c&#432;&#7901;i &#273;&#7875; &aacute; b&agrave; b&agrave; kh&ocirc;ng ngh&#297; l&agrave; ch&agrave;ng &#273;ang ch&#7917;i b&#7899;i nhi&#7871;c m&oacute;c. Sau ch&agrave;ng th&#7845;y m&igrave;nh ch&#7917;i m&#7855;ng bao nhi&ecirc;u m&#7909; c&#361;ng kh&ocirc;ng ph&#7843;n &#7913;ng b&#7845;t gi&aacute;c ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.</p>

<p>&aacute; b&agrave; b&agrave; t&#7915; t&#7915; ti&#7871;n l&#7841;i b&ecirc;n L&#7879;nh H&#7891; Xung, m&#7909; v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y t&oacute;c ch&agrave;ng l&ocirc;i &#273;i x&#7873;nh x&#7879;ch. M&#7909; &#273;i m&#7895;i l&uacute;c m&#7897;t l&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung tuy b&#7883; &#273;i&#7875;m huy&#7879;t nh&#432;ng ch&#432;a m&#7845;t tri gi&aacute;c. Ng&#432;&#7901;i ch&agrave;ng b&#7883; x&aacute;t xu&#7889;ng &#273;&#7845;t &#273;au &#273;&#7899;n kh&ocirc;ng ch&#7883;u n&#7893;i. Ch&agrave;ng l&#7841;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841; kh&ocirc;ng ng&#7899;t. L&uacute;c n&agrave;y ch&agrave;ng c&oacute; mu&#7889;n c&#432;&#7901;i c&#361;ng c&#432;&#7901;i kh&ocirc;ng ra ti&#7871;ng &#273;&#432;&#7907;c.</p>

<p>&aacute; b&agrave; b&agrave; l&ocirc;i L&#7879;nh H&#7891; Xung l&ecirc;n n&uacute;i. Ch&agrave;ng nghi&ecirc;ng &#273;&#7847;u quan s&aacute;t &#273;&#7883;a h&igrave;nh th&igrave; th&#7845;y m&#7909; &#273;i m&#7897;t l&uacute;c r&#7891;i r&#7869; v&#7873; h&#432;&#7899;ng t&acirc;y t&#7913;c l&agrave; theo &#273;&#432;&#7901;ng l&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i &#273;o&aacute;n ra b&#7885;n B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, &#272;i&#7873;n B&aacute; Quang, M&#7841;c B&#7855;c song h&ugrave;ng, B&#7843;o &#272;&#7841;i S&#7903;, C&#7915;u T&ugrave;ng ni&ecirc;n b&#7883; treo ch&#7855;c l&agrave; do th&#7911; &#273;o&#7841;n c&#7911;a m&#7909;.</p>

<p>Ch&agrave;ng ngh&#297; r&#7857;ng nh&acirc;n v&#7853;t &#273;&#7871;n b&#7855;t ng&#432;&#7901;i m&agrave; th&#7847;n kh&ocirc;ng hay qu&#7843; kh&ocirc;ng bi&#7871;t th&igrave; tr&#7915; ch&acirc;n tay m&#7909; ng&#432;&#7901;i kh&aacute;c kh&oacute; c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c. B&#7845;t gi&aacute;c ch&agrave;ng nh&#7911; th&#7847;m:</p>

<p>- Ta &#273;&atilde; l&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng v&agrave; &#273;&atilde; g&#7863;p m&#7909; c&acirc;m &#273;i&#7871;c n&agrave;y m&agrave; tuy&#7879;t nhi&ecirc;n kh&ocirc;ng bi&#7871;t m&#7897;t t&yacute; g&igrave; v&#7873; m&#7909; th&igrave; ra m&igrave;nh ngu ng&#7889;c th&#7853;t. Ch&#7859;ng nh&#7919;ng ta kh&ocirc;ng hay bi&#7871;t m&agrave; c&#7843; nh&#7919;ng cao nh&acirc;n nh&#432; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng th&#7845;y m&#7909; gi&agrave; c&#361;ng kh&ocirc;ng sinh l&ograve;ng ng&#7901; v&#7921;c. V&#7853;y t&agrave;i che d&#7845;u b&#7843;n l&atilde;nh c&#7911;a m&#7909; th&#7853;t l&agrave; tuy&#7879;t h&#7843;o.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Gi&#7843; t&#7927; m&#7909; c&acirc;m &#273;i&#7871;c n&agrave;y c&#361;ng treo ta l&ecirc;n c&acirc;y &#7903; Th&ocirc;ng Nguy&ecirc;n c&#7889;c nh&#432; b&#7885;n B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; v&agrave; bu&#7897;c c&#7893; ta m&#7897;t gi&#7843;i l&#7909;a vi&#7871;t ch&#7919; v&agrave;o b&#7843;o ta l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i d&acirc;m t&#7863;c &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; m&#7899;i th&#7853;t l&agrave; nh&#7909;c! Ta &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, l&#7841;i &#259;n m&#7863;c gi&#7843; &#273;&agrave;n b&agrave; ch&#7859;ng v&agrave;o ki&#7875;u c&aacute;ch g&igrave; th&igrave; c&ograve;n chi l&agrave; th&#7875; di&#7879;n n&#7919;a? May m&#7909; ch&#7881; l&ocirc;i ta l&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng &#273;&#7875; treo ta &#7903; tr&ecirc;n &#273;&oacute;, ta kh&#7887;i x&#7845;u m&#7863;t tr&#432;&#7899;c m&#7885;i ng&#432;&#7901;i c&#361;ng l&agrave; &#273;&#7905; l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung b&#7843;n t&iacute;nh kho&aacute;t &#273;&#7841;t. B&#7919;a nay ch&agrave;ng g&#7863;p v&#7853;n x&#7845;u nh&#432;ng kh&ocirc;ng b&#7883; treo l&ecirc;n H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n cho m&#7885;i ng&#432;&#7901;i hay c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i h&#7841;nh trong nh&#7919;ng s&#7921; kh&ocirc;ng may.</p>

<p>&#272;o&#7841;n ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u m&#7909; n&agrave;y c&oacute; bi&#7871;t lai l&#7883;ch ta ch&#259;ng? Hay l&agrave; m&#7909; th&#7845;y ta l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&agrave; &#432;u &#273;&atilde;i ta m&#7897;t v&agrave;i ph&#7847;n?</p>

<p>D&#7885;c &#273;&#432;&#7901;ng ng&#432;&#7901;i ch&agrave;ng s&#432;&#7899;t v&agrave;o &#273;&aacute; n&uacute;i n&ecirc;n to&agrave;n th&acirc;n da th&#7883;t b&#7883; c&#7913;a &#273;&#7913;t kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao nhi&ecirc;u ch&#7895;. May m&#7863;t ch&agrave;ng &#7903; tr&ecirc;n cao n&ecirc;n ng&#361; quan kh&ocirc;ng b&#7883; th&#432;&#417;ng t&#7893;n.</p>

<p>Khi &#273;&#7871;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng, &aacute; b&agrave; b&agrave; l&ocirc;i L&#7879;nh H&#7891; Xung v&agrave;o &#273;&#7841;i di&#7879;n. B&#7895;ng th&#7845;y m&#7909; &#273;&oacute;ng c&#7917;a ch&ugrave;a l&#7841;i r&#7891;i l&ocirc;i th&#7859;ng ch&agrave;ng l&ecirc;n g&aacute;c t&#7847;ng cao nh&#7845;t &#7903; m&eacute; t&#7843; k&ecirc;u b&#7857;ng Linh Quy c&aacute;c.</p>

<p>Ng&agrave;y tr&#432;&#7899;c L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#432;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&ecirc;n Linh Quy c&aacute;c &#273;&#7875; th&#432;&#417;ng ngh&#7883; &#273;&#7841;i s&#7921;. L&#7879;nh H&#7891; Xung th&#7845;y &aacute; b&agrave; b&agrave; l&ocirc;i m&igrave;nh l&ecirc;n Linh Quy c&aacute;c th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. Ch&agrave;ng l&#7899;n ti&#7871;ng la:</p>

<p>- Tr&#7901;i &#417;i! Th&ocirc;i h&#7887;ng to r&#7891;i!</p>

<p>Nguy&ecirc;n ngo&agrave;i Linh Quy c&aacute;c c&oacute; m&#7897;t c&aacute;i c&#7847;u treo, ph&iacute;a d&#432;&#7899;i l&agrave; c&aacute;i hang s&acirc;u mu&ocirc;n tr&#432;&#7907;ng. L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u m&#7909; c&acirc;m &#273;i&#7871;c n&agrave;y m&agrave; treo m&igrave;nh l&ecirc;n c&acirc;y c&#7847;u &#273;&oacute; m&agrave; n&#417;i &#273;&acirc;y ch&#7859;ng m&#7845;y khi c&oacute; ng&#432;&#7901;i &#273;&#7871;n th&igrave; th&#7853;t l&agrave; nguy. Trong v&ograve;ng m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng m&agrave; kh&ocirc;ng ai l&ecirc;n l&agrave; ta b&#7883; ch&#7871;t &#273;&oacute;i. N&#7871;u v&#7853;y th&igrave; m&#7909; th&#7853;t l&agrave; &#273;&#7897;c &aacute;c.</p>

<p>&aacute; b&agrave; b&agrave; b&#7887; L&#7879;nh H&#7891; Xung tr&ecirc;n g&aacute;c r&#7891;i m&#7897;t m&igrave;nh m&#7909; &#273;i xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m s&oacute;ng s&#432;&#7907;t d&#432;&#7899;i &#273;&#7845;t. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u lai l&#7883;ch c&#7911;a m&#7909; c&acirc;m &#273;i&#7871;c n&agrave;y ra sao? Ta ch&#7859;ng bi&#7871;t m&#7897;t ch&uacute;t manh m&#7889;i g&igrave;. Ch&#7855;c m&#7909; l&agrave; m&#7897;t danh th&#7911; ti&#7873;n b&#7889;i &#7903; ph&aacute;i H&#7857;ng S&#417;n, c&oacute; khi m&#7909; c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t nh&#432; Vu T&#7849;u. Kh&ocirc;ng ch&#7915;ng m&#7909; l&agrave; ng&#432;&#7901;i h&#7847;u c&#7853;n c&#7911;a s&#432; ph&#7909; c&aacute;c v&#7883; s&#432; th&aacute;i &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh Nh&agrave;n. Kh&ocirc;ng hi&#7875;u sao m&#7909; l&#7841;i bi&#7871;t &acirc;m m&#432;u c&#7911;a b&#7885;n C&#7915;u T&ugrave;ng Ni&ecirc;n toan l&agrave;m &#273;i&ecirc;n &#273;&#7843;o ph&aacute;i H&#7857;ng S&#417;n m&agrave; b&#7855;t ch&uacute;ng treo l&ecirc;n?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y c&#361;ng y&ecirc;n l&ograve;ng &#273;&#432;&#7907;c m&#7897;t ch&uacute;t, ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ta &#273;&atilde; l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; d&ugrave; sao m&#7909; c&#361;ng ngh&#297; t&#7899;i ch&uacute;t t&igrave;nh h&#432;&#417;ng h&#7887;a m&agrave; kh&ocirc;ng &#273;&#7871;n n&#7895;i h&agrave;nh h&#7841; qu&aacute; t&#7879;.</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Kh&ocirc;ng kh&eacute;o ta thay h&igrave;nh &#273;&#7893;i d&#7841;ng th&#7871; n&agrave;y m&#7909; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c m&agrave; coi ta nh&#432; b&#7885;n Tr&#432;&#417;ng phu nh&acirc;n c&#7889; &yacute; h&oacute;a trang l&agrave;m m&#7909; v&agrave;o &#273;&acirc;y n&#7857;m v&ugrave;ng &#273;&#7875; &acirc;m m&#432;u qu&#7845;y r&#7889;i ph&aacute;i H&#7857;ng S&#417;n th&igrave; ta kh&ocirc;ng kh&#7887;i b&#7883; coi l&agrave; k&#7867; th&ugrave;. Tr&#432;&#7901;ng h&#7907;p n&agrave;y ta s&#7869; b&#7883; &#273;au kh&#7893; h&#417;n. Nh&#432; th&#7871; l&#7841;i c&agrave;ng h&#7887;ng b&eacute;t.</p>

<p>Trong &#273;&#7847;u &oacute;c L&#7879;nh H&#7891; Xung l&uacute;c n&agrave;y nh&#7919;ng m&#7889;i ho&agrave;i nghi n&#7893;i l&ecirc;n nh&#432; s&oacute;ng c&#7891;n. Ch&agrave;ng kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c h&#7853;u qu&#7843; v&#7873; v&#7909; x&uacute;i qu&#7849;y n&agrave;y. Ch&agrave;ng v&#7851;n kh&ocirc;ng nghe th&#7845;y ti&#7871;ng &#273;&#7897;ng b&#432;&#7899;c ch&acirc;n l&ecirc;n thang l&#7847;u m&agrave; &aacute; b&agrave; b&agrave; l&#7841;i l&ecirc;n t&#7899;i n&#417;i. Trong tay m&#7909; c&#7847;m m&#7897;t s&#7907;i gi&acirc;y. M&#7909; c&#7897;t ch&acirc;n tay L&#7879;nh H&#7891; Xung l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a m&agrave; ch&acirc;n tay kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&ecirc;n &#273;&#7875; m&#7863;c m&#7909; mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m.</p>

<p>&aacute; b&agrave; b&agrave; c&#7897;t ch&acirc;n tay L&#7879;nh H&#7891; Xung l&#7841;i r&#7891;i r&uacute;t trong b&#7885;c ra m&#7897;t m&#7843;nh v&#7843;i v&agrave;ng bu&#7897;c v&agrave;o c&#7893; ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&#7893;i t&iacute;nh hi&#7871;u k&#7923;. Ch&agrave;ng mu&#7889;i coi xem tr&ecirc;n m&#7843;nh v&#7843;i &#273;&oacute; vi&#7871;t nh&#7919;ng ch&#7919; g&igrave;. Nh&#432;ng gi&#7919;a l&uacute;c &#7845;y, hai m&#7855;t ch&agrave;ng b&#7895;ng d&#432;ng t&#7889;i s&#7847;m.</p>

<p>Nguy&ecirc;n &aacute; b&agrave; b&agrave; &#273;&atilde; l&#7845;y m&#7843;nh v&#7843;i &#273;en b&#7883;t m&#7855;t ch&agrave;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- M&#7909; n&agrave;y v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c m&agrave; &#273;&#7847;u &oacute;c r&#7845;t minh m&#7851;n. M&#7909; bi&#7871;t ta mu&#7889;n nh&igrave;n m&#7843;nh v&#7843;i li&#7873;n b&#432;ng m&#7855;t l&#7841;i kh&ocirc;ng cho nh&igrave;n th&#7845;y. V&#7853;y &#273;&#7847;u &oacute;c m&#7909; c&oacute; l&#7869; th&ocirc;ng minh h&#417;n c&#7843; ng&#432;&#7901;i th&#432;&#7901;ng.</p>

<p>R&#7891;i ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n l&atilde;ng t&#7917; giang h&#7891;, thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t ti&#7871;ng v&#7853;y nh&#7919;ng ch&#7919; vi&#7871;t v&agrave;o m&#7843;nh v&#7843;i &#273;&oacute; d&#297; nhi&ecirc;n ch&#7859;ng t&#7917; t&#7871; g&igrave;, ta kh&ocirc;ng nh&igrave;n th&#7845;y c&#361;ng xong.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&#7893; tay v&agrave; g&oacute;t ch&acirc;n b&#7883; r&iacute;t ch&#7863;t, r&#7891;i c&#7843; ng&#432;&#7901;i ch&agrave;ng &#273;&#432;a l&ecirc;n kh&ocirc;ng. Ch&agrave;ng &#273;&atilde; b&#7883; treo l&ecirc;n x&agrave; nh&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng l&#7841;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841;.</p>

<p>Tuy ch&agrave;ng th&iacute;ch l&agrave;m huy&ecirc;n n&aacute;o nh&#432;ng l&ograve;ng ch&agrave;ng l&#7841;i r&#7845;t tinh t&#7871;, ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ta ch&#7881; bi&#7871;t gi&agrave; m&#7891;m ch&#7917;i m&#7855;ng th&igrave; kh&oacute; m&agrave; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ta n&ecirc;n t&#7915; t&#7915; v&#7853;n kh&iacute; &#273;&#7875; th&ocirc;ng huy&#7879;t &#273;&#7841;o ch&#7901; khi l&#7845;y &#273;&#432;&#7907;c ki&#7871;m c&#7847;m tay l&agrave; c&oacute; th&#7875; ki&#7873;m ch&#7871; m&#7909; c&acirc;m &#273;i&#7871;c n&agrave;y &#273;&#7875; treo m&#7909; l&ecirc;n. Ta c&#361;ng s&#7869; bu&#7897;c v&agrave;o c&#7893; m&#7909; m&#7897;t t&#7845;m v&#7843;i v&agrave;ng. Nh&#432;ng kh&ocirc;ng hi&#7875;u n&ecirc;n vi&#7871;t v&agrave;o t&#7845;m v&#7843;i &#273;&oacute; nh&#7919;ng ch&#7919; g&igrave;?</p>

<p>R&#7891;i ch&agrave;ng t&#7921; tr&#7843; l&#7901;i:</p>

<p>- Ta vi&#7871;t qu&aacute;ch "Thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t &#273;&#7841;i &aacute;c b&agrave;".</p>

<p>&#272;o&#7841;n ch&agrave;ng l&#7855;c &#273;&#7847;u l&#7849;m b&#7849;m:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Cho m&#7909; l&agrave; &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; th&igrave; b&#7845;t c&#7913; &#273;&#7879; nh&#7845;t g&igrave; g&igrave; kh&ocirc;ng ch&#7915;ng m&#7909; c&#361;ng vui s&#432;&#7899;ng. v&#7853;y ta vi&#7871;t "Thi&ecirc;n h&#7841; &#273;&#7879; th&#7853;p b&aacute;t &aacute;c b&agrave;" &#273;&#7875; m&#7909; ngh&#297; cho v&#7899; &#273;&#7847;u c&#361;ng kh&ocirc;ng ra &#273;&#432;&#7907;c 17 m&#7909; &aacute;c b&agrave; &#273;&#7913;ng tr&ecirc;n m&#7909; l&agrave; ai?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i l&#7855;ng tai nghe &#273;&#7897;ng t&#297;nh th&igrave; kh&ocirc;ng th&#7845;y ti&#7871;ng h&ocirc; h&#7845;p. &aacute; b&agrave; b&agrave; &#273;&atilde; xu&#7889;ng kh&#7887;i g&aacute;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; treo &#273;&#7871;n m&#7845;y gi&#7901; b&#7909;ng &#273;&oacute;i meo. Nh&#432;ng ch&agrave;ng v&#7853;n kh&iacute; th&#7845;y huy&#7879;t &#273;&#7841;o d&#7847;n d&#7847;n khai th&ocirc;ng th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m. &#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i ch&agrave;ng &#273;u m&#7897;t c&aacute;i. Ti&#7871;p theo ch&agrave;ng nghe &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i ch&agrave;ng b&#7883; r&#7899;t xu&#7889;ng c&#7847;u thang l&#7847;u.</p>

<p>Nguy&ecirc;n &aacute; b&agrave; b&agrave; &#273;&atilde; th&#7843; gi&acirc;y ra nh&#432;ng m&#7909; tr&#7903; l&#7841;i l&uacute;c n&agrave;o ch&agrave;ng c&#361;ng ch&#7859;ng hay bi&#7871;t g&igrave; h&#7871;t. &aacute; b&agrave; b&agrave; c&#7903;i t&#7845;m kh&#259;n b&#7883;t m&#7863;t L&#7879;nh H&#7891; Xung ra. Nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&ecirc;n c&#7893; ch&agrave;ng ch&#432;a khai th&ocirc;ng n&ecirc;n kh&ocirc;ng th&#7875; c&uacute;i xu&#7889;ng nh&igrave;n t&#7845;m kh&#259;n v&#7843;i v&agrave;ng &#273;&#432;&#7907;c. Ch&agrave;ng ch&#7881; ng&oacute; th&#7845;y m&#7897;t ch&#7919; n&#432;&#417;ng &#7903; c&uacute;i c&ugrave;ng.</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng la th&#7847;m:</p>

<p>- H&#7887;ng b&eacute;t. m&#7909; vi&#7871;t ch&#7919; n&#432;&#417;ng t&#7845;t nhi&ecirc;n cho m&igrave;nh l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;. Ch&#7859;ng th&agrave; m&#7909; b&#7843;o m&igrave;nh l&agrave; d&acirc;m t&#7863;c l&atilde;ng t&#7917; hay g&igrave; g&igrave; c&#361;ng kh&ocirc;ng sao. Nay m&#7909; l&#7841;i coi m&igrave;nh l&agrave; ph&#7909; n&#7919; th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a?</p>

<p>B&#7895;ng th&#7845;y &aacute; b&agrave; b&agrave; v&#7899;i l&#7845;y m&#7897;t c&aacute;i b&aacute;t l&#7899;n &#7903; tr&ecirc;n b&agrave;n &#273;em l&#7841;i ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Kh&ocirc;ng hi&#7875;u m&#7909; cho m&igrave;nh u&#7889;ng n&#432;&#7899;c hay &#259;n ch&aacute;o? Gi&aacute; c&oacute; r&#432;&#7907;u u&#7889;ng th&igrave; t&#7889;t h&#417;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng c&#7843;m th&#7845;y tr&ecirc;n &#273;&#7847;u n&oacute;ng b&#7887;ng. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>T&eacute; ra trong b&aacute;t &#273;&#7921;ng n&#432;&#7899;c n&oacute;ng. M&#7909; c&#7847;m b&aacute;t n&#432;&#7899;c n&oacute;ng d&#7897;i v&agrave;o &#273;&#7847;u L&#7879;nh H&#7891; Xung cho t&oacute;c &#432;&#7899;t &#273;&#7851;m.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- T&#7863;c b&agrave; n&#432;&#417;ng! M&#7909; l&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>Ch&agrave;ng th&#7845;y m&#7909; l&#7845;y trong b&#7885;c ra m&#7897;t l&#432;&#7905;i dao c&#7841;o th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. L&#7841;i nghe &#273;&aacute;nh ro&#7841;t m&#7897;t ti&#7871;ng. Da &#273;&#7847;u ch&agrave;ng h&#417;i &#273;au. &aacute; b&agrave; b&agrave; c&#7841;o &#273;&#7847;u ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, ch&agrave;ng kh&ocirc;ng hi&#7875;u m&#7909; &#273;i&ecirc;n kh&ugrave;ng n&agrave;y l&agrave;m tr&ograve; g&igrave;. Sau m&#7897;t l&uacute;c &#273;&#7847;u ch&agrave;ng b&#7883; c&#7841;o s&#7841;ch h&#7871;t. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! L&#7879;nh H&#7891; Xung b&#361;a nay l&agrave;m h&ograve;a th&#432;&#7907;ng. Chao &ocirc;i! kh&ocirc;ng ph&#7843;i r&#7891;i! ta m&#7863;c qu&#7847;n &aacute;o ph&#7909; n&#7919; th&igrave; ph&#7843;i l&agrave;m ni c&ocirc; ch&#7913; l&agrave;m h&ograve;a th&#432;&#7907;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? &#272;&#7897;t nhi&ecirc;n ch&agrave;ng nh&#7899; t&#7899;i Doanh Doanh mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- N&agrave;ng &#273;&atilde; n&oacute;i &#273;&ugrave;a b&#7843;o ch&agrave;ng c&#7843;i trang l&agrave;m ni c&ocirc; kh&ocirc;ng ng&#7901; l&#7901;i n&agrave;ng qu&#7843; nhi&ecirc;n &#7913;ng nghi&#7879;m. E r&#7857;ng chuy&#7871;n n&agrave;y ph&#7843;i r&#7855;c r&#7889;i to. Kh&ocirc;ng ch&#7915;ng m&#7909; &aacute;c ph&#7909; n&agrave;y &#273;&atilde; bi&#7871;t ta l&agrave; ai. M&#7909; th&#7845;y ta l&agrave; trai &#273;&#432;&#417;ng th&igrave; m&agrave; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n. Ch&#7859;ng nh&#7919;ng m&#7909; c&#7841;o &#273;&#7847;u ta kh&ocirc;ng ch&#7915;ng m&#7909; c&ograve;n... c&#7855;t b&#7897; sinh d&#7909;c &#273;&#7875; ta h&#7871;t &#273;&#432;&#7901;ng l&agrave;m &ocirc; u&#7871; n&#417;i c&#7917;a Ph&#7853;t thanh t&#7883;nh. M&#7909; n&agrave;y &#273;&atilde; t&#7853;p trung v&#7899;i ph&aacute;i H&#7857;ng S&#417;n m&agrave; m&#7909; n&#7893;i c&#417;n &#273;i&ecirc;n th&igrave; vi&#7879;c g&igrave; m&#7909; c&#361;ng d&aacute;m l&agrave;m t&#7899;i. L&#7879;nh H&#7891; Xung n&agrave;y b&#7919;a nay g&#7863;p c&#417;n &#273;&#7841;i n&#7841;n kh&ocirc;ng &#273;i luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&aacute; b&agrave; b&agrave; c&#7841;o tr&#7885;c &#273;&#7847;u L&#7879;nh H&#7891; Xung r&#7891;i qu&eacute;t s&#7841;ch nh&#7919;ng t&oacute;c tai c&#7911;a ch&agrave;ng &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i vi&#7879;c kh&#7849;n c&#7845;p nh&#7845;t l&agrave; th&#7917; v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; &#273;&#7843; th&ocirc;ng nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; phong t&#7887;a. Ch&agrave;ng c&#7843;m th&#7845;y m&#7845;y ch&#7895; huy&#7879;t &#273;&#7841;o b&#7883; &#273;i&#7875;m &#273;&atilde; nh&uacute;ch nh&iacute;ch &#273;&#432;&#7907;c th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7845;y huy&#7879;t &#273;&#7841;o &#7903; sau l&#432;ng v&agrave; b&#7843; vai l&#7841;i b&#7883; m&#7909; th&#7885;c tay v&agrave;o &#273;i&#7875;m. L&#7879;nh H&#7891; Xung bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i. C&#7843; m&#7845;y ti&#7871;ng "&aacute;c b&agrave; n&#432;&#417;ng" ch&agrave;ng c&#361;ng kh&ocirc;ng mu&#7889;n th&oacute;a m&#7841; n&#7919;a.</p>

<p>&aacute; b&agrave; b&agrave; c&#7903;i t&#7845;m v&#7843;i v&agrave;ng bu&#7897;c tr&ecirc;n c&#7893; ch&agrave;ng &#273;&#7863;t xu&#7889;ng m&#7897;t b&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung b&acirc;y gi&#7901; m&#7899;i tr&ocirc;ng r&otilde; gi&ograve;ng ch&#7919; vi&#7871;t: "Thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t &#273;&#7841;i h&#7841;t t&#7917;, b&#7845;t nam b&#7845;t n&#7919; &aacute;c b&agrave; n&#432;&#417;ng".</p>

<p>Ch&agrave;ng la th&#7847;m:</p>

<p>- T&eacute; ra m&#7909; &aacute;c b&agrave; n&agrave;y gi&#7843; c&acirc;m gi&#7843; &#273;i&#7871;c. M&#7909; bi&#7871;t nghe bi&#7871;t n&oacute;i h&#7859;n hoi, n&#7871;u kh&ocirc;ng th&igrave; sao B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&#7841;i s&#432; b&#7843;o ta l&agrave; k&#7867; &#273;ui m&#7855;t th&#7913; nh&#7845;t thi&ecirc;n h&#7841; m&#7909; c&#361;ng bi&#7871;t? Ch&#7855;c l&agrave; trong khi B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&oacute;i chuy&#7879;n v&#7899;i con g&aacute;i m&#7909; &#273;&#7913;ng b&ecirc;n nghe l&eacute;n. C&#7843; l&uacute;c Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i n&oacute;i v&#7899;i ta n&#7919;a ch&#7855;c m&#7909; c&#361;ng nghe th&#7845;y h&#7871;t r&#7891;i.</p>

<p>Ch&agrave;ng li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7909; &#273;&#7915;ng gi&#7843; v&#7901; n&#7919;a. M&#7909; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i c&acirc;m &#273;i&#7871;c.</p>

<p>Nh&#432;ng &aacute; b&agrave; b&agrave; kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n ch&agrave;ng m&#7909; v&#432;&#417;n tay ra c&#7903;i &aacute;o ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; kinh la l&ecirc;n:</p>

<p>- M&#7909; l&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>Ch&agrave;ng kh&ocirc;ng hi&#7875;u &aacute; b&agrave; b&agrave; kh&ocirc;ng nghe ti&#7871;ng th&#7853;t hay gi&#7843; v&#7901;.</p>

<p>Ro&#7841;t m&#7897;t ti&#7871;ng! M&#7909; &#273;&atilde; x&eacute; c&aacute;i &aacute;o &#273;&agrave;n b&agrave; m&agrave; L&#7879;nh H&#7891; Xung m&#7863;c v&agrave;o m&igrave;nh th&agrave;nh hai m&#7843;nh r&#7891;i qu&#7859;ng xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng kinh h&atilde;i k&ecirc;u th&eacute;t l&ecirc;n:</p>

<p>- M&#7909; m&agrave; &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a ta l&agrave; ta ch&eacute;m m&#7909; n&aacute;t ra nh&#432; t&#432;&#417;ng &#273;&oacute;!</p>

<p>Nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297;:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



