<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 156</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung Ti&#7871;p Nhi&#7879;m Ch&#432;&#7903;ng M&ocirc;n</b></font></p>


<p>&#160;</p>





<p>B&#7895;ng nghe ph&iacute;a b&ecirc;n kia &#273;&#432;&#7901;ng c&oacute; ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ki&#7871;m th&#7845;y L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p r&#7891;i &#432;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ta &#273;&atilde; t&igrave;m th&#7845;y L&#7879;nh H&#7891; Xung. &#272;em ti&#7873;n &#273;&#7871;n &#273;&acirc;y mau!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7873;n tr&#7843; m&#7841; nh&#7893;! M&#7897;t tay giao ti&#7873;n, m&#7897;t tay l&#7845;y h&agrave;ng.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ph&#7843;i &#273;&#7845;y! N&#7871;u ti&#7875;u ni c&ocirc; m&agrave; c&atilde;i x&oacute;a th&igrave; ch&uacute;ng ta &#273;em L&#7879;nh H&#7891; Xung gi&#7845;u &#273;i, kh&ocirc;ng &#273;&#432;a cho c&aacute;c c&ocirc; &#273;&oacute;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- L&agrave;m th&#7871; n&agrave;o m&agrave; gi&#7845;u &#273;&#432;&#7907;c? &#272;em mi giam l&#7841;i kh&ocirc;ng cho b&#7885;n ti&#7875;u ni c&ocirc; th&#7845;y m&#7863;t ch&#259;ng?</p>

<p>M&#7845;y ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n th&igrave; c&#7847;u thang c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p. M&#7845;y ng&#432;&#7901;i tranh nhau l&ecirc;n l&#7847;u.</p>

<p>Ng&#432;&#7901;i &#273;i &#273;&#7847;u ch&iacute;nh l&agrave; Nghi H&ograve;a, &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. Theo sau l&agrave; b&#7889;n v&#7883; ni c&ocirc; v&agrave; hai v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng l&agrave; Tr&#7883;nh Ng&#7841;c v&agrave; T&#7847;n Quy&ecirc;n.</p>

<p>B&#7849;y ng&#432;&#7901;i v&#7915;a tr&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung &#273;&#7873;u l&#7897; v&#7867; vui m&#7915;ng.</p>

<p>C&ocirc; th&igrave; k&ecirc;u: "L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p!".</p>

<p>C&oacute; c&ocirc; g&#7885;i: "L&#7879;nh H&#7891; &#273;&#7841;i ca!".</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n li&#7873;n gi&#417; tay ra ch&#7855;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;a ng&agrave;n l&#7841;ng b&#7841;c ra th&igrave; kh&ocirc;ng giao ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7909;c v&#7883; &#273;&agrave;o huynh! Ng&agrave;n l&#7841;ng b&#7841;c &#273;&oacute; l&agrave; ti&#7873;n g&igrave; v&#7853;y?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i b&#7885;n ta g&#7863;p m&#7845;y c&ocirc; n&agrave;y. C&aacute;c c&ocirc; h&#7887;i: "C&oacute; t&igrave;m th&#7845;y L&#7879;nh H&#7891; c&ocirc;ng t&#7917; kh&ocirc;ng?". Ta n&oacute;i t&#7841;m th&#7901;i ch&#432;a th&#7845;y nh&#432;ng ch&#7859;ng m&#7845;y ch&#7889;c l&agrave; ki&#7871;m &#273;&#432;&#7907;c.</p>

<p>T&#7847;n Quy&ecirc;n n&oacute;i:</p>

<p>- V&#7883; &#273;&#7841;i th&uacute;c n&agrave;y b&#7883;a chuy&#7879;n &#273;&oacute;. Y b&#7843;o: "Kh&ocirc;ng th&#7845;y &#273;&acirc;u! L&#7879;nh H&#7891; Xung c&oacute; ch&acirc;n ch&#7841;y &#273;&#432;&#7907;c. Ch&#7855;c b&acirc;y gi&#7901; y &#273;i &#273;&#7871;n g&oacute;c bi&#7875;n b&ecirc;n tr&#7901;i r&#7891;i. Ch&uacute;ng ta l&agrave;m sao m&agrave; t&igrave;m th&#7845;y &#273;&#432;&#7907;c y?"</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng! Kh&ocirc;ng &#273;&uacute;ng! Ch&uacute;ng ta &#273;&atilde; c&oacute; t&agrave;i ti&ecirc;n &#273;o&aacute;n t&iacute;nh tr&#432;&#7899;c l&agrave; t&#7899;i &#273;&acirc;y s&#7869; g&#7863;p L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#273;o&aacute;n ra r&#7891;i. M&#7845;y v&#7883; s&#432; mu&#7897;i c&oacute; vi&#7879;c ph&#7843;i t&igrave;m &#273;&#7871;n t&#7841;i h&#7841; v&agrave; &#7911;y th&aacute;c cho s&aacute;u v&#7883; t&igrave;m ki&#7871;m gi&uacute;p r&#7891;i c&aacute;c v&#7883; &#273;&ograve;i ng&agrave;n l&#7841;ng b&#7841;c ch&#7913; g&igrave;?</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7885;n ta m&#7903; mi&#7879;ng &#273;&ograve;i ng&agrave;n l&#7841;ng b&#7841;c l&agrave; &#273;&#7875; kh&#7843;o gi&aacute;. N&#7871;u c&aacute;c c&ocirc; bi&#7871;t bu&ocirc;n b&aacute;n th&igrave; ph&#7843;i coi l&#7841;i m&igrave;nh xem c&oacute; ti&#7873;n kh&ocirc;ng &#273;&atilde; m&#7899;i ph&#7843;i. Ai ng&#7901; c&aacute;c c&ocirc; ra v&#7867; &#273;&agrave;ng ho&agrave;ng. R&#7891;i v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y n&oacute;i: "&#272;&#432;&#7907;c r&#7891;i! C&#7913; t&igrave;m th&#7845;y L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p l&agrave; b&#7885;n ti&#7875;u ni &#273;&#432;a ng&agrave;n b&#7841;c cho". C&acirc;u &#273;&oacute; th&igrave; c&oacute; th&#7853;t.</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! S&aacute;u v&#7883; m&agrave; t&igrave;m &#273;&#432;&#7907;c L&#7879;nh H&#7891; &#273;&#7841;i ca gi&uacute;p cho b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#432;ng ch&#7883;u d&acirc;ng l&ecirc;n m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c l&agrave; xong.</p>

<p>R&#7891;i s&aacute;u b&agrave;n tay x&ograve;e ra. &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh gi&#7909;c:</p>

<p>- &#272;&#432;a &#273;&acirc;y!</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- B&#7885;n ti&#7875;u ni l&agrave; ng&#432;&#7901;i xu&#7845;t gia, l&uacute;c r&#7901;i kh&#7887;i nh&agrave; c&oacute; bi&#7871;t &#273;&acirc;u m&agrave; &#273;em nhi&#7873;u ti&#7873;n &#273;i? C&#7843;m phi&#7873;n s&aacute;u v&#7883; theo b&#7885;n ti&#7875;u ni l&ecirc;n n&uacute;i H&#7857;ng S&#417;n m&agrave; l&#7845;y.</p>

<p>C&ocirc; n&oacute;i v&#7853;y t&#432;&#7903;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ng&#7841;i r&#7855;c r&#7889;i, ai ng&#7901; s&aacute;u ng&#432;&#7901;i c&ugrave;ng m&#7897;t &yacute; ngh&#297; nh&#432; nhau, &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- C&agrave;ng t&#7889;t! Ch&uacute;ng ta theo c&aacute;c c&ocirc; l&ecirc;n n&uacute;i H&#7857;ng S&#417;n &#273;&#7875; c&aacute;c c&ocirc; h&#7871;t l&#7889;i qu&#7925;t ti&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Cung h&#7881; l&#7909;c v&#7883; &#273;&#432;&#7907;c m&#7897;t phen &#273;&#7841;i ph&aacute;t t&agrave;i, &#273;&atilde; &#273;em t&#7841;i h&#7841; b&aacute;n l&#7845;y &#273;&#432;&#7907;c m&oacute;n ti&#7873;n l&#7899;n.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ch&#7855;p tay n&oacute;i:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;! Th&#7853;t l&agrave; vinh h&#7841;nh cho b&#7885;n l&atilde;o phu!</p>

<p>B&#7895;ng th&#7845;y b&#7885;n Nghi H&ograve;a b&#7849;y ng&#432;&#7901;i l&#7897; v&#7867; bu&#7891;n r&#7847;u th&ecirc; th&#7843;m, qu&#7923; c&#7843; xu&#7889;ng tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;t kinh h&#7887;i:</p>

<p>- T&#7841;i sao c&aacute;c v&#7883; l&#7841;i thi h&agrave;nh &#273;&#7841;i l&#7877; nh&#432; v&#7853;y?</p>

<p>Ch&agrave;ng v&#7897;i &#273;&aacute;p l&#7877;.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; l&agrave; b&#7885;n Nghi H&ograve;a xin tham ki&#7871;n ch&#432;&#7903;ng m&ocirc;n nh&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&aacute;c v&#7883; bi&#7871;t c&#7843; r&#7891;i &#432;? C&aacute;c v&#7883; h&atilde;y &#273;&#7913;ng d&#7853;y &#273;&#7875; n&oacute;i chuy&#7879;n hay h&#417;n.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! qu&#7923; d&#432;&#7899;i &#273;&#7845;t m&agrave; n&oacute;i chuy&#7879;n th&igrave; th&#7853;t l&agrave; b&#7845;t ti&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng l&ecirc;n tuy&ecirc;n b&#7889;:</p>

<p>- Th&#432;a l&#7909;c v&#7883; &#272;&agrave;o huynh! T&#7841;i h&#7841; hi&#7879;n gi&#7901; thu&#7897;c v&#7873; ph&aacute;i H&#7857;ng S&#417;n c&oacute; vi&#7879;c c&#7847;n th&#432;&#417;ng ngh&#7883; v&#7899;i m&#7845;y v&#7883; &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n &#273;&acirc;y. Xin l&#7909;c v&#7883; ng&#7891;i m&#7897;t b&ecirc;n m&agrave; u&#7889;ng r&#432;&#7907;u, &#273;&#7915;ng c&oacute; qu&#7845;y nhi&#7877;u &#273;&#7875; kh&#7887;i m&#7845;t m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c kia.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&ograve;n mu&#7889;n n&oacute;i bi b&ocirc; m&#7897;t l&uacute;c n&#7919;a, nh&#432;ng nghe c&acirc;u sau c&ugrave;ng c&#7911;a L&#7879;nh H&#7891; Xung li&#7873;n l&#7853;p t&#7913;c c&acirc;m mi&#7879;ng l&#7841;i, ng&#7891;i v&agrave;o b&agrave;n b&ecirc;n c&#7917;a s&#7893; tr&ocirc;ng ra &#273;&#432;&#7901;ng r&#7891;i h&ocirc; l&#7845;y r&#432;&#7907;u, l&#7845;y nh&#7855;m.</p>

<p>B&#7885;n Nghi H&ograve;a &#273;&#7913;ng l&ecirc;n, s&#7921;c nh&#7899; t&#7899;i hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t b&#7883; th&#7843;m t&#7917;, b&#7845;t gi&aacute;c kh&oacute;c r&#7889;ng l&ecirc;n.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- L&#7841; th&#7853;t! L&#7841; th&#7853;t! H&#7885; &#273;ang n&oacute;i chuy&#7879;n vui v&#7867; m&agrave; sao l&#7841;i b&#7843;o nhau kh&oacute;c r&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n h&#7855;n ra chi&#7873;u t&#7913;c gi&#7853;n.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n s&#7907; qu&aacute; &#273;&#432;a tay l&ecirc;n b&#432;ng mi&#7879;ng.</p>

<p>Nghi H&ograve;a v&#7915;a kh&oacute;c v&#7915;a k&#7875;:</p>

<p>- H&ocirc;m &#7845;y L&#7879;nh H&#7891; &#273;&#7841;i ca... &agrave; qu&ecirc;n, ch&#432;&#7903;ng m&ocirc;n nh&acirc;n l&ecirc;n b&#7901; u&#7889;ng r&#432;&#7907;u kh&ocirc;ng tr&#7903; v&#7873; thuy&#7873;n. Sau c&oacute; M&#7841;c &#273;&#7841;i s&#432; th&uacute;c ph&aacute;i H&agrave;nh S&#417;n &#273;&#7871;n ch&#7881; th&#7883; cho b&#7885;n &#273;&#7879; t&#7917; bi&#7871;t l&agrave; ch&#432;&#7903;ng m&ocirc;n &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m g&#7863;p ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&uacute;c. M&#7885;i ng&#432;&#7901;i m&#7903; cu&#7897;c th&#432;&#417;ng ngh&#7883; ai c&#361;ng cho l&agrave; n&ecirc;n c&ugrave;ng nhau l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; h&#7897;i h&#7885;p v&#7899;i hai v&#7883; s&#432; th&uacute;c c&ugrave;ng ch&#432;&#7903;ng m&ocirc;n. Kh&ocirc;ng ng&#7901; gi&#7919;a &#273;&#432;&#7901;ng g&#7863;p m&#7845;y ch&#7909;c v&#7883; h&agrave;o kh&aacute;ch giang h&#7891; cao &#273;&agrave;m h&ugrave;ng lu&#7853;n &#273;&#7873;u n&oacute;i l&agrave; ch&#432;&#7903;ng m&ocirc;n th&#7889;ng l&#297;nh qu&#7847;n h&agrave;o ti&#7871;n &#273;&aacute;nh ch&ugrave;a Thi&#7871;u L&acirc;m khi&#7871;n m&#7845;y ng&agrave;n t&#259;ng ch&uacute;ng ch&ugrave;a n&agrave;y s&#7907; qu&aacute; ph&#7843;i b&#7887; ch&#7841;y h&#7871;t.</p>

<p>Nghi H&ograve;a n&oacute;i ti&#7871;p:</p>

<p>- M&#7897;t l&atilde;o gi&agrave; m&#7853;p th&ugrave; l&ugrave; m&agrave; th&#7845;p l&#7911;n th&#7911;n h&#7885; L&atilde;o n&oacute;i l&agrave;... n&oacute;i l&agrave; ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&uacute;c b&#7883; h&#7841;i &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m. Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c l&uacute;c l&acirc;m chung c&oacute; y&ecirc;u c&#7847;u... c&oacute; y&ecirc;u c&#7847;u s&#432; th&uacute;c l&ecirc;n k&#7871; nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i v&agrave;... s&#432; th&uacute;c &#273;&atilde; ch&#7883;u l&#7901;i. L&#7901;i h&#7913;a c&#7911;a s&#432; th&uacute;c l&uacute;c &#273;&oacute; c&oacute; nhi&#7873;u ng&#432;&#7901;i nghe th&#7845;y...</p>

<p>C&ocirc; n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i kh&oacute;c n&#7913;c n&#7903; th&#7889;t kh&ocirc;ng ra l&#7901;i n&#7919;a. C&ograve;n s&aacute;u c&ocirc; kia c&#361;ng s&#7909;t s&#7883;t ngh&#7865;n ng&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&uacute;c l&acirc;m chung qu&#7843; c&oacute; sai t&#7841;i h&#7841; g&aacute;nh l&#7845;y tr&#7885;ng tr&aacute;ch n&agrave;y. Nh&#432;ng t&#7841;i h&#7841; ngh&#297; m&igrave;nh t&#7845;m th&acirc;n nam t&#7917; l&#7841;i c&ograve;n nh&#7887; tu&#7893;i, nh&#7845;t l&agrave; thanh danh kh&ocirc;ng &#273;&#432;&#7907;c t&#7889;t &#273;&#7865;p. Ai ai c&#361;ng bi&#7871;t t&#7841;i h&#7841; l&agrave; con ng&#432;&#7901;i l&atilde;ng t&#7917; v&ocirc; h&#7841;nh th&igrave; &#273;&#7843;m &#273;&#432;&#417;ng ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u tr&#432;&#7899;c t&igrave;nh h&igrave;nh l&uacute;c &#273;&oacute;, t&#7841;i h&#7841; m&agrave; kh&ocirc;ng ch&#7883;u l&#7901;i th&igrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i ch&#7871;t kh&ocirc;ng nh&#7855;m m&#7855;t. H&#7905;i &ocirc;i! V&#7909; n&agrave;y th&#7853;t kh&oacute; cho t&#7841;i h&#7841; qu&aacute;.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; &#273;&#7841;i &#273;a s&#7889; &#273;&#7873;u tr&ocirc;ng mong... &#273;&#7873;u tr&ocirc;ng mong s&#432; th&uacute;c l&ecirc;n ch&#7845;p ch&#432;&#7903;ng c&ocirc;ng vi&#7879;c ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- Th&#432;a ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c! S&#432; th&uacute;c &#273;&atilde; bao phen d&igrave;u d&#7855;t b&#7885;n &#273;&#7879; t&#7917; v&agrave;o sinh ra t&#7917; v&agrave; c&#7913;u m&#7841;ng cho bao nhi&ecirc;u m&ocirc;n h&#7841; b&#7843;n ph&aacute;i. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ai c&#361;ng bi&#7871;t s&#432; th&uacute;c l&agrave; m&#7897;t b&#7853;c ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;. Tuy s&#432; th&uacute;c thu&#7897;c ph&aacute;i nam song trong m&ocirc;n quy b&#7843;n ph&aacute;i kh&ocirc;ng c&oacute; &#273;i&#7873;u n&agrave;o n&oacute;i &#273;&#7871;n c&#7845;m ph&aacute;i nam l&agrave;m ch&#432;&#7903;ng m&ocirc;n c&#7843;.</p>

<p>M&#7897;t v&#7883; ni c&ocirc; v&agrave;o h&agrave;ng &#273;&#7913;ng tu&#7893;i l&agrave; Nghi V&#259;n b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- To&agrave;n th&#7875; qu&#7847;n &#273;&#7879; t&#7917; &#273;&#432;&#7885;c tin hai v&#7883; s&#432; th&uacute;c vi&ecirc;n t&#7883;ch &#273;&#7873;u &#273;au &#273;&#7899;n kh&ocirc;n xi&#7871;t, nh&#432;ng sau nghe n&oacute;i s&#432; th&uacute;c l&ecirc;n k&#7871; ti&#7871;p ch&#7845;p ch&#432;&#7903;ng quy&#7873;n h&agrave;nh b&#7843;n ph&aacute;i m&#7899;i &#273;&#432;&#7907;c &#273;&ocirc;i ph&#7847;n an &#7911;i v&igrave; c&oacute; th&#7871; th&igrave; ph&aacute;i H&#7857;ng S&#417;n m&#7899;i kh&#7887;i b&#7883; ti&ecirc;u di&#7879;t.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&#7911;a &#273;&#7879; t&#7917; &#273;&atilde; b&#7883; ng&#432;&#7901;i s&aacute;t h&#7841;i. K&#7871; ti&#7871;p hai v&#7883; s&#432; th&uacute;c c&#361;ng b&#7883; u&#7893;ng m&#7841;ng. Th&#7871; l&agrave; ba v&#7883; s&#432; tr&#432;&#7903;ng ph&aacute;i H&#7857;ng S&#417;n bi&#7871;n th&agrave;nh s&#7889; kh&ocirc;ng. M&#7899;i trong v&ograve;ng m&#7845;y th&aacute;ng b&#7843;n ph&aacute;i g&#7863;p ph&#7843;i nh&#7919;ng tai n&#7841;n t&agrave;y tr&#7901;i m&agrave; &#273;&#432;&#7907;c s&#432; th&uacute;c l&ecirc;n c&#7847;m quy&#7873;n ch&#432;&#7903;ng m&ocirc;n th&igrave; th&#7853;t l&agrave; &#273;i&#7873;u &#273;&#7841;i h&#7841;nh. N&#7871;u kh&ocirc;ng c&oacute; ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c th&igrave; ch&#7859;ng th&#7875; n&agrave;o tr&#7843; &#273;&#432;&#7907;c m&oacute;n &#273;&#7841;i c&#7915;u cho ba v&#7883; s&#432; tr&#432;&#7903;ng.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- V&#7873; tr&#7885;ng tr&aacute;ch b&aacute;o th&ugrave; r&#7917;a h&#7853;n cho ba v&#7883; s&#432; th&aacute;i d&#297; nhi&ecirc;n t&#7841;i h&#7841; ph&#7843;i t&#7921; g&aacute;nh l&#7845;y tr&#7885;ng tr&aacute;ch.</p>

<p>T&#7847;n Quy&ecirc;n n&oacute;i:</p>

<p>- S&#432; th&uacute;c b&#7883; ph&aacute;i Hoa S&#417;n &#273;u&#7893;i &#273;i, b&acirc;y gi&#7901; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. M&#7897;t ph&aacute;i &#7903; t&acirc;y nh&#7841;c, m&#7897;t ph&aacute;i &#7903; b&#7855;c nh&#7841;c, hai ph&aacute;i &#273;i song &#273;&ocirc;i trong v&otilde; l&acirc;m. T&#7915; n&agrave;y ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c c&oacute; g&#7863;p Nh&#7841;c ti&ecirc;n sinh, b&#7845;t t&#7845;t ph&#7843;i k&ecirc;u ti&ecirc;n sinh b&#7857;ng s&#432; ph&#7909; n&#7919;a, nhi&#7873;u l&#7855;m ch&#7881; k&ecirc;u ti&ecirc;n sinh b&#7857;ng s&#432; huynh m&agrave; th&ocirc;i.</p>

<p>C&ocirc; n&agrave;y nh&#7887; tu&#7893;i l&#7855;m, n&ecirc;n n&oacute;i ra nh&#7919;ng l&#7901;i c&ograve;n &#273;&#432;&#7907;m v&#7867; ng&acirc;y th&#417;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; tr&ocirc;ng th&#7845;y v&#7883; Nh&#7841;c s&#432; huynh &#273;&oacute; n&#7919;a.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; nghe tin hai v&#7883; s&#432; th&uacute;c vi&ecirc;n t&#7883;ch r&#7891;i, li&#7873;n &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m. D&#7885;c &#273;&#432;&#7901;ng c&oacute; g&#7863;p M&#7841;c &#273;&#7841;i s&#432; th&uacute;c. L&atilde;o nh&acirc;n gia cho hay l&agrave; ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c kh&ocirc;ng c&ograve;n &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m n&#7919;a. L&atilde;o nh&acirc;n gia c&ograve;n b&#7843;o ph&#7843;i li&#7879;u m&agrave; ki&#7871;m cho &#273;&#432;&#7907;c ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c.</p>

<p>T&#7847;n Quy&ecirc;n n&oacute;i:</p>

<p>- M&#7841;c &#272;&#7841;i s&#432; th&uacute;c n&oacute;i l&agrave; t&igrave;m th&#7845;y ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c c&agrave;ng s&#7899;m c&agrave;ng hay. N&#7871;u &#273;&#7875; ch&#7853;m m&#7897;t b&#432;&#7899;c th&igrave; ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c s&#7869; b&#7883; ng&#432;&#7901;i ta khuy&ecirc;n m&#7901;i gia nh&#7853;p Ma gi&aacute;o. Hai b&ecirc;n ch&iacute;nh t&agrave; kh&aacute;c n&agrave;o n&#432;&#7899;c l&#7917;a quy&#7871;t ch&#7859;ng t&#432;&#417;ng dung m&agrave; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng c&oacute; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n.</p>

<p>Tr&#7883;nh Ng&#7841;c ngu&yacute;t T&#7847;n Quy&ecirc;n m&#7897;t c&aacute;i r&#7891;i h&#7887;i:</p>

<p>- T&#7847;n s&#432; mu&#7897;i b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y, ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c khi n&agrave;o ch&#7883;u gia nh&#7853;p Ma gi&aacute;o?</p>

<p>T&#7847;n Quy&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! B&#7845;t qu&aacute; M&#7841;c &#272;&#7841;i s&#432; th&uacute;c n&oacute;i v&#7853;y m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- M&#7841;c &#272;&#7841;i s&#432; th&uacute;c suy t&iacute;nh m&#7885;i vi&#7879;c &#273;&#7873;u chu&#7849;n &#273;&iacute;ch. Ch&#7881; c&oacute; v&#7909; b&#7843;o ta s&#7869; tham d&#7921; Ma gi&aacute;o l&agrave; tr&#7853;t m&#7845;t m&#7897;t &#273;i&#7875;m. Ng&agrave;y &#7845;y n&#7871;u Nh&acirc;m gi&aacute;o ch&#7911; kh&ocirc;ng &#273;em b&iacute; quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng d&#7909; ta v&agrave; m&#7901;i ta gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&#7897;t c&aacute;ch th&agrave;nh kh&#7849;n th&igrave; ta c&#7843; quy&#7871;t kh&#432;&#7899;c t&#7915;. Ta l&#7841;i v&igrave; n&#7875; m&#7863;t Doanh Doanh n&ecirc;n ph&#7843;i d&ugrave;ng k&#7871; ho&atilde;n binh m&agrave; tr&#7843; l&#7901;i l&atilde;o l&agrave; sau khi li&#7879;u l&yacute; vi&#7879;c l&#7899;n cho ph&aacute;i H&#7857;ng S&#417;n xong, ho&#7863;c gi&#7843; c&oacute; th&#7875; gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- V&igrave; th&#7871; m&agrave; c&aacute;c v&#7883; treo gi&#7843;i th&#432;&#7903;ng ng&agrave;n l&#7841;ng b&#7841;c &#273;&#7875; tr&oacute;c n&atilde; L&#7879;nh H&#7891; Xung &#7903; kh&#7855;p n&#417;i?</p>

<p>T&#7847;n Quy&ecirc;n &#273;ang n&#432;&#7899;c m&#7855;t n&#432;&#7899;c m&#361;i b&#7895;ng ph&aacute; l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&oacute;c n&atilde; L&#7879;nh H&#7891; Xung &#432;? B&#7885;n &#273;&#7879; t&#7919; &#273;&acirc;u d&aacute;m n&oacute;i v&#7853;y?</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- Khi m&#7885;i ng&#432;&#7901;i nghe M&#7841;c &#272;&#7841;i s&#432; th&uacute;c ch&#7881; &#273;i&#7875;m r&#7891;i li&#7873;n chia th&agrave;nh t&#7915;ng &#273;&#7897;i b&#7843;y ng&#432;&#7901;i &#273;i ki&#7871;m ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c r&#432;&#7899;c v&#7873; n&uacute;i H&#7857;ng S&#417;n &#273;&#7863;ng x&#7917; l&yacute; vi&#7879;c l&#7899;n trong ph&aacute;i. May b&#7919;a nay g&#7863;p &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, c&aacute;c v&#7883; li&#7873;n l&ecirc;n ti&#7871;ng &#273;&ograve;i ng&agrave;n l&#7841;ng b&#7841;c. Qu&#7847;n &#273;&#7879; t&#7917; &#273;ang n&oacute;ng l&ograve;ng ki&#7871;m cho &#273;&#432;&#7907;c s&#432; th&uacute;c th&igrave; &#273;&#7915;ng n&oacute;i m&#7897;t ng&agrave;n m&agrave; &#273;&#7871;n m&#7897;t v&#7841;n l&#7841;ng, b&#7885;n &#273;&#7879; t&#7917; c&#361;ng ph&#7843;i thi&#7871;t ph&aacute;p &#273;i quy&ecirc;n gi&aacute;o v&#7873; &#273;&#432;a cho c&aacute;c v&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave;m ch&#432;&#7903;ng m&ocirc;n qu&yacute; ph&aacute;i ch&#432;a &#273;&#432;&#7907;c &#273;i&#7873;u g&igrave; hay &#273;&atilde; ph&#7843;i &#273;i quy&ecirc;n gi&aacute;o b&#7885;n tham &ocirc; quan l&#7841;i, kh&#7893; h&agrave;o &aacute;c b&aacute; &#273;&#7875; l&#7845;y ti&#7873;n. V&#7873; vi&#7879;c n&agrave;y ch&#7855;c c&aacute;c v&#7883; ti&#7871;n b&#7897; nhi&#7873;u l&#7855;m.</p>

<p>B&#7843;y t&ecirc;n &#273;&#7879; t&#7917; nh&#7899; t&#7899;i vi&#7879;c &#273;i quy&ecirc;n gi&aacute;o B&#7841;ch B&aacute;t B&igrave; &#7903; t&#7881;nh Ph&uacute;c Ki&#7871;n ng&agrave;y tr&#432;&#7899;c, qu&ecirc;n c&#7843; s&#7921; &#273;au kh&#7893;, c&oacute; ng&#432;&#7901;i nh&#7883;n kh&ocirc;ng &#273;&#432;&#7907;c ph&#7843;i m&#7881;m c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! C&aacute;c v&#7883; kh&#7887;i lo. L&#7879;nh H&#7891; Xung n&agrave;y &#273;&atilde; ch&#7883;u nh&#7853;n l&#7901;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&igrave; d&#297; nhi&ecirc;n ph&#7843;i gi&#7919; l&#7845;y l&#7901;i v&agrave; xin nh&#7853;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. V&#7853;y ch&uacute;ng ta &#259;n c&#417;m no &#273;i r&#7891;i c&ograve;n th&#432;&#7907;ng l&#7897; v&#7873; n&uacute;i.</p>

<p>L&uacute;c u&#7889;ng r&#432;&#7907;u L&#7879;nh H&#7891; Xung ng&#7891;i c&ugrave;ng b&agrave;n v&#7899;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. Ch&agrave;ng h&#7887;i m&#7845;y l&atilde;o &#273;&ograve;i s&#7889; b&#7841;c ng&agrave;n l&#7841;ng l&agrave;m g&igrave;, th&igrave; &#272;&agrave;o C&#259;ni Ti&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841; Mi&ecirc;u T&#7917; K&#7871; V&ocirc; Thi ngh&egrave;o t&uacute;ng qu&aacute;, n&#7871;u kh&ocirc;ng c&oacute; ng&agrave;n l&#7841;ng b&#7841;c th&igrave; h&#7855;n kh&ocirc;ng c&oacute; g&igrave; &#273;&#7897; nh&#7853;t. B&#7885;n l&atilde;o phu &#273;&atilde; nh&#7853;n l&#7901;i lo li&#7879;u cho y.</p>

<p>&#272;&agrave;o C&aacute;c Ti&ecirc;n n&oacute;i:</p>

<p>- H&ocirc;m &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m, anh em l&atilde;o phu &#273;&atilde; &#273;&aacute;nh cu&#7897;c v&#7899;i K&#7871; V&ocirc; Thi.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7899;p l&#7901;i:</p>

<p>- D&#297; nhi&ecirc;n K&#7871; V&ocirc; Thi thua cu&#7897;c. Th&#7857;ng cha &#273;&oacute; th&#7855;ng anh em l&atilde;o phu th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u b&#7885;n n&agrave;y m&agrave; &#273;&aacute;nh cu&#7897;c v&#7899;i K&#7871; V&ocirc; Thi nh&#7845;t &#273;&#7883;nh ch&uacute;ng thua y r&#7891;i.</p>

<p>Ch&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- C&aacute;c v&#7883; &#273;&aacute;nh cu&#7897;c &#273;i&#7873;u g&igrave;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;i&#7873;u ki&#7879;n &#273;&aacute;nh cu&#7897;c c&oacute; li&ecirc;n quan &#273;&#7871;n c&ocirc;ng t&#7917;. B&#7885;n l&atilde;o phu &#273;o&aacute;n ch&#7855;c c&ocirc;ng t&#7917; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. &agrave; qu&ecirc;n! kh&ocirc;ng ph&#7843;i... kh&ocirc;ng ph&#7843;i...</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i h&ugrave;a theo:</p>

<p>- D&#7841; Mi&ecirc;u T&#7917; &#273;o&aacute;n l&agrave; c&ocirc;ng t&#7917; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&agrave; b&#7885;n l&atilde;o phu ki&ecirc;n quy&#7871;t b&#7843;o h&#7855;n: B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; b&oacute;i l&agrave; ch&#7859;ng sai l&#7901;i. C&ocirc;ng t&#7917; &#273;&atilde; h&#7913;a l&#7901;i ch&#7883;u l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n v&#7899;i v&#7883; l&atilde;o ni c&ocirc; kia, anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7873;u nghe bi&#7871;t, c&oacute; &#273;&acirc;u c&ocirc;ng t&#7917; l&#7841;i ch&#7889;i c&atilde;i?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- D&#7841; Mi&ecirc;u T&#7917; &#273;&atilde; n&oacute;i: "L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t tay l&atilde;ng t&#7917; giang h&#7891;, ch&#7859;ng bao l&acirc;u y s&#7869; l&#7845;y Th&aacute;nh c&ocirc; b&ecirc;n Ma gi&aacute;o l&agrave;m v&#7907; th&igrave; khi n&agrave;o l&#7841;i ch&#7883;u &#273;&agrave;n &#273;&uacute;m v&#7899;i b&#7885;n v&atilde;i gi&agrave;, v&atilde;i tr&#7867;?"</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- D&#7841; Mi&ecirc;u T&#7917; &#273;&#7889;i v&#7899;i Doanh Doanh c&#7921;c k&#7923; cung k&iacute;nh. Khi n&agrave;o y l&#7841;i b&#7843;o n&agrave;ng l&agrave; "Ma gi&aacute;o"? Nh&#7845;t &#273;&#7883;nh b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;i&ecirc;n &#273;&#7843;o g&igrave; &#273;&acirc;y.</p>

<p>Ch&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- Th&#7871; r&#7891;i c&aacute;c v&#7883; &#273;&aacute;nh cu&#7897;c ng&agrave;n l&#7841;ng b&#7841;c v&#7899;i y ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Khi &#273;&oacute; b&#7885;n l&atilde;o phu n&#7855;m ch&#7855;c &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng th&igrave; K&#7871; V&ocirc; Thi n&oacute;i l&agrave;: Ng&agrave;n l&#7841;ng b&#7841;c &#273;&#7863;t cu&#7897;c ph&#7843;i c&oacute; b&#7857;ng ch&#7913;ng m&#7897;t c&aacute;ch quang minh ch&iacute;nh &#273;&#7841;i, ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c &#273;i c&#432;&#7899;p &#273;o&#7841;t. L&atilde;o phu &#273;&atilde; b&#7843;o y "D&#297; nhi&ecirc;n l&agrave; th&#7871;". &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7901;i n&agrave;o l&#7841;i &#273;i &#259;n c&#7855;p hay c&#432;&#7899;p &#273;o&#7841;t c&#7911;a ai?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- B&#7919;a nay l&atilde;o phu ch&#7841;m tr&aacute;n m&#7845;y &#7843; ni c&ocirc;. B&#7885;n ch&uacute;ng &#273;ang khua chu&ocirc;ng g&otilde; m&otilde; kh&#7855;p n&#417;i n&oacute;i l&agrave; &#273;i t&igrave;m c&ocirc;ng t&#7917; r&#432;&#7899;c v&#7873; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. B&#7885;n l&atilde;o phu &#273;&atilde; cho l&agrave; v&#7909; n&agrave;y h&#7887;ng b&eacute;t v&agrave; b&ecirc;n m&igrave;nh thua cu&#7897;c m&#7845;t...</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&#7905; l&#7901;i:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng! C&ocirc;ng t&#7917; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; b&#7885;n l&atilde;o phu th&#7855;ng cu&#7897;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; ngh&#297; t&#7899;i D&#7841; Mi&ecirc;u T&#7917; ph&#7843;i &#273;i &#259;n c&#7855;p ng&agrave;n l&#7841;ng b&#7841;c th&igrave; th&#7853;t l&agrave; t&#7897;i nghi&#7879;p cho y thua cu&#7897;c c&aacute;c v&#7883; ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! C&ocirc;ng t&#7917; &#273;o&aacute;n vi&#7879;c nh&#432; th&#7847;n!</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- B&#7843;n l&atilde;nh &#273;o&aacute;n vi&#7879;c c&#7911;a c&ocirc;ng t&#7917; so v&#7899;i b&#7885;n l&atilde;o phu c&aacute;ch nhau kh&ocirc;ng xa l&agrave; m&#7845;y.</p>

<p>M&#7885;i ng&#432;&#7901;i &#259;n u&#7889;ng xong li&#7873;n nh&#7855;m n&uacute;i H&#7857;ng S&#417;n m&agrave; ti&#7871;n.</p>

<p>M&#7897;t h&ocirc;m t&#7899;i ch&acirc;n n&uacute;i, qu&#7847;n &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i &#273;&atilde; &#273;&#432;&#7907;c b&aacute;o tin tr&#432;&#7899;c, nh&#7845;t t&#7873; k&eacute;o xu&#7889;ng nghinh ti&#7871;p. M&#7885;i ng&#432;&#7901;i v&#7915;a th&#7845;y L&#7879;nh H&#7891; Xung li&#7873;n l&#7841;y ph&#7909;c xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i &#273;&aacute;p l&#7877;.</p>

<p>&#272;o&#7841;n ch&agrave;ng thu&#7853;t cho h&#7885; nghe v&#7909; hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t vi&ecirc;n t&#7883;ch t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m khi&#7871;n cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;au x&oacute;t.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Nghi L&acirc;m &#273;&#7913;ng l&#7851;n v&agrave;o trong qu&#7847;n &#273;&#7879; t&#7917;, nhan s&#7855;c n&agrave;ng c&oacute; v&#7867; ti&#7873;u t&#7909;y so v&#7899;i tr&#432;&#7899;c k&eacute;m ph&#7847;n xinh t&#432;&#417;i r&#7845;t nhi&#7873;u ch&agrave;ng h&#7887;i:</p>

<p>- Nghi L&acirc;m s&#432; mu&#7897;i! D&#7841;o n&agrave;y s&#432; mu&#7897;i trong ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c kh&#7887;e &#432;?</p>

<p>Nghi L&acirc;m v&agrave;nh m&#7855;t &#273;&#7887; hoe &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng sao c&#7843;.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Nay s&#432; th&uacute;c &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i, kh&ocirc;ng n&ecirc;n k&ecirc;u &#273;&#7879; t&#7917; b&#7857;ng s&#432; mu&#7897;i n&#7919;a.</p>

<p>D&#7885;c &#273;&#432;&#7901;ng b&#7885;n Nghi H&ograve;a &#273;&#7873;u k&ecirc;u L&#7879;nh H&#7891; Xung b&#7857;ng ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c. Ch&agrave;ng b&#7843;o h&#7885; &#273;&#7915;ng k&ecirc;u nh&#432; v&#7853;y, nh&#432;ng h&#7885; kh&ocirc;ng nghe. B&acirc;y gi&#7901; Nghi L&acirc;m c&#361;ng g&#7885;i ch&agrave;ng l&agrave; ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c ch&agrave;ng li&#7873;n d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- C&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i! L&#7879;nh H&#7891; Xung n&agrave;y v&acirc;ng l&#7901;i di m&#7879;nh c&#7911;a ti&#7873;n ch&#432;&#7903;ng m&ocirc;n &#273;&#7871;n &#273;&acirc;y ch&#7845;p ch&#432;&#7903;ng c&ocirc;ng vi&#7879;c trong m&ocirc;n ph&aacute;i nh&#432;ng th&#7921;c ra kh&ocirc;ng &#273;&#7911; t&agrave;i &#273;&#7913;c, quy&#7871;t kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; nhao nhao l&ecirc;n n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c g&aacute;nh tr&#7885;ng nhi&#7879;m n&agrave;y th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i h&#7841;nh cho ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y to&agrave;n th&#7875; c&aacute;c v&#7883; ph&#7843;i &#432;ng thu&#7853;n cho ta m&#7897;t &#273;i&#7873;u ki&#7879;n, c&oacute; th&#7871; th&igrave; ta m&#7899;i ch&iacute;nh th&#7913;c &#273;&#7843;m &#273;&#432;&#417;ng tr&aacute;ch nhi&#7879;m.</p>

<p>B&#7885;n Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n c&oacute; &#273;i&#7873;u chi truy&#7873;n d&#7841;y, ch&#7859;ng khi n&agrave;o b&#7885;n &#273;&#7879; t&#7917; l&#7841;i kh&ocirc;ng tu&acirc;n theo.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ta ch&#7881; l&agrave;m ch&#432;&#7903;ng m&ocirc;n s&#432; huynh c&#7911;a c&aacute;c v&#7883; ch&#7913; kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c.</p>

<p>B&#7885;n Nghi H&ograve;a, Nghi Ch&acirc;n, Nghi Thanh, Nghi V&#259;n l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; kh&#7869; b&agrave;n b&#7841;c v&#7899;i nhau m&#7845;y c&acirc;u r&#7891;i &#273;&aacute;p:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; khi&ecirc;m nh&#432;&#7907;ng nh&#432; v&#7853;y, b&#7885;n s&#432; mu&#7897;i d&#297; nhi&ecirc;n ph&#7843;i tu&acirc;n m&#7879;nh.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; l&agrave; hay l&#7855;m!</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i c&ugrave;ng nhau l&ecirc;n n&uacute;i. C&#432;&#7899;c tr&igrave;nh ai n&#7845;y tuy r&#7845;t mau l&#7865; nh&#432;ng t&#7915; ch&acirc;n n&uacute;i l&ecirc;n &#273;&#7871;n &#273;&#7881;nh kh&aacute; xa ph&#7843;i &#273;i n&#7917;a ng&agrave;y m&#7899;i &#273;&#7871;n n&#417;i.</p>

<p>Am ch&iacute;nh c&#7911;a ph&aacute;i H&#7857;ng S&#417;n: V&ocirc; S&#7855;c am l&agrave; m&#7897;t am &#273;&#432;&#7901;ng nh&#7887;. B&ecirc;n am c&oacute; h&#417;n ba ch&#7909;c gian nh&agrave; ng&oacute;i. Qu&#7847;n &#273;&#7879; t&#7917; &#7903; t&#7843;n m&aacute;t trong nh&#7919;ng c&#259;n nh&agrave; n&agrave;y. So v&#7899;i c&aacute;ch ki&#7871;n tr&uacute;c v&#297; &#273;&#7841;i c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; V&ocirc; S&#7855;c am kh&aacute;c n&agrave;o con ki&#7871;n &#273;&#7913;ng b&ecirc;n con voi. L&#7879;nh H&#7891; Xung v&agrave;o am ch&#7881; th&#7845;y trong &#273;i&#7879;n b&agrave;y th&#7847;n t&#432;&#7907;ng ph&#7853;t quan &acirc;m &aacute;o tr&#7855;ng. Ch&#7895; n&agrave;o c&#361;ng r&#7845;t tinh khi&#7871;t kh&ocirc;ng d&iacute;nh m&#7897;t ch&uacute;t b&#7909;i tr&#7847;n. C&aacute;ch ki&#7871;n thi&#7871;t trong am c&#361;ng c&#7921;c k&#7923; gi&#7843;n d&#7883;. Kh&ocirc;ng ai ng&#7901; am ch&iacute;nh ph&aacute;i H&#7857;ng S&#417;n n&#7893;i ti&#7871;ng giang h&#7891; l&#7841;i s&#417; s&agrave;i &#273;&#7871;n th&#7871;. L&#7879;nh H&#7891; Xung tr&#432;&#7899;c h&#7871;t qu&#7923; l&#7841;y tr&#432;&#7899;c t&#432;&#7907;ng ph&#7853;t quan &acirc;m r&#7891;i Vu T&#7849;u d&#7851;n ch&agrave;ng v&agrave;o n&#417;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i t&#297;nh tu h&agrave;ng ng&agrave;y. N&#417;i &#273;&acirc;y b&#7889;n b&#7873; v&#7855;ng v&#7867;, t&#432;&#7901;ng v&aacute;ch b&#7887; kh&ocirc;ng. D&#432;&#7899;i &#273;&#7845;t &#273;&#7863;t m&#7897;t c&aacute;i b&#7891; &#273;o&agrave;n. B&ecirc;n c&#7841;nh b&#7891; &#273;o&agrave;n c&oacute; m&#7897;t c&aacute;i m&otilde; g&#7895;. Ngo&agrave;i ra kh&ocirc;ng c&oacute; v&#7853;t g&igrave; kh&aacute;c. L&#7879;nh H&#7891; Xung l&agrave; ng&#432;&#7901;i &#432;a n&aacute;o nhi&#7879;t l&#7841;i th&iacute;ch r&#432;&#7907;u ch&egrave; th&igrave; l&agrave;m sao m&agrave; &#7903; trong c&#259;n nh&agrave; qu&#7841;nh qu&#7869; th&#7871; n&agrave;y &#273;&#7875; thanh tu &#273;&#432;&#7907;c? N&#7871;u &#273;em c&#7843; v&ograve; r&#432;&#7907;u &#273;&ugrave;i ch&oacute; v&agrave;o trong t&#297;nh th&#7845;t th&igrave; l&agrave; ti&#7871;t m&#7841;n &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i qu&aacute; &#273;&#7897;.</p>

<p>Ch&agrave;ng li&#7873;n nh&igrave;n Vu T&#7849;u n&oacute;i:</p>

<p>- Tuy l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n nh&#432;ng &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i xu&#7845;t gia l&#7841;i kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c ni c&ocirc;. C&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i b&#7843;n ph&aacute;i &#273;&#7873;u l&agrave; n&#7919; l&#432;u, m&#7897;t m&igrave;nh ta thu&#7897;c ph&aacute;i nam &#7903; trong am kh&ocirc;ng ti&#7879;n. V&#7853;y ta nh&#7901; Vu T&#7849;u d&#7885;n m&#7897;t ph&ograve;ng &#7903; xa xa &#273;&#7875; ta c&ugrave;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#7903; m&#7899;i ti&#7879;n.</p>

<p>Vu T&#7849;u &#273;&aacute;p:</p>

<p>- D&#7841;! Tr&ecirc;n &#273;&#7881;nh n&uacute;i v&#7873; m&eacute; t&acirc;y c&oacute; ba gian nh&agrave; r&#7897;ng, nguy&ecirc;n &#273;&oacute; l&agrave; ph&ograve;ng kh&aacute;ch d&agrave;nh cho nh&#7919;ng b&#7853;c cha m&#7865; c&#7911;a n&#7919; &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i khi l&ecirc;n th&#259;m con c&oacute; ch&#7895; tr&uacute; ng&#7909;. N&#7871;u ch&#432;&#7903;ng m&ocirc;n v&#7915;a &yacute; th&igrave; t&#7841;m qua b&ecirc;n &#273;&oacute; &#273;&#432;&#7907;c ch&#259;ng? Mai m&#7889;t b&#7885;n &#273;&#7879; t&#7917; s&#7869; d&#7921;ng nh&agrave; m&#7899;i cho ch&#432;&#7903;ng m&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7853;y l&agrave; hay l&#7855;m r&#7891;i! C&#7847;n g&igrave; ph&#7843;i c&#7845;t nh&agrave; m&#7899;i?</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ch&#7859;ng l&#7869; m&igrave;nh l&#7841;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n ch&acirc;n ch&iacute;nh ph&aacute;i H&#7857;ng S&#417;n? Ta ph&#7843;i l&#7921;a ch&#7885;n trong ph&aacute;i n&agrave;y l&#7845;y m&#7897;t ng&#432;&#7901;i v&agrave; mong sao qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7873;u k&iacute;nh ph&#7909;c y r&#7891;i truy&#7873;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho y &#273;&#7875; ta v&#7895; &#273;&iacute;t ra &#273;i ti&ecirc;u giao giang h&#7891; cho kho&aacute;i l&#7841;c.</p>

<p>Ch&agrave;ng &#273;&#7871;n ph&ograve;ng kh&aacute;ch &#7903; ph&iacute;a t&acirc;y n&uacute;i th&igrave; th&#7845;y gi&#432;&#7901;ng, m&ugrave;ng, ch&#259;n, chi&#7871;u, b&agrave;n gh&#7871; t&#432;&#417;ng t&#7921; nh&#432; m&#7897;t nh&agrave; ph&uacute; n&ocirc;ng &#7903; d&acirc;n gian. Tuy &#273;&acirc;y c&oacute; ve qu&ecirc; m&ugrave;a nh&#432;ng c&ograve;n h&#417;n l&agrave; &#7903; ph&ograve;ng ri&ecirc;ng c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i t&#7867; nh&#7841;t ch&#7859;ng c&oacute; v&#7853;t g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng la l&ecirc;n:</p>

<p>- &Ocirc; hay! B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;i &#273;&acirc;u c&#7843; r&#7891;i?</p>

<p>Vu T&#7849;u &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; &#273;&oacute; &#273;ang u&#7889;ng r&#432;&#7907;u &#7903; h&#7853;u vi&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng h&#7887;i:</p>

<p>- &#7903; tr&ecirc;n n&uacute;i n&agrave;y c&#361;ng c&oacute; r&#432;&#7907;u &#432;?</p>

<p>Chuy&#7879;n n&agrave;y khi&#7871;n ch&agrave;ng vui m&#7915;ng kh&ocirc;n xi&#7871;t.</p>

<p>Vu T&#7849;u m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&#7859;ng nh&#7919;ng c&oacute; r&#432;&#7907;u m&agrave; c&ograve;n l&agrave; r&#432;&#7907;u ngon n&#7919;a. Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i nghe tin ch&#432;&#7903;ng m&ocirc;n s&#7855;p l&ecirc;n n&uacute;i H&#7857;ng S&#417;n. Y b&#7843;o &#273;&#7879; t&#7917;: n&#7871;u kh&ocirc;ng c&oacute; r&#432;&#7907;u ngon th&igrave; e r&#7857;ng ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng l&agrave;m vi&#7879;c &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; s&#7903; tr&#432;&#7901;ng. B&#7885;n &#273;&#7879; t&#7917; li&#7873;n ph&aacute;i ng&#432;&#7901;i xu&#7889;ng n&uacute;i ng&agrave;y &#273;&ecirc;m mua &#273;&#432;&#7907;c m&#7845;y ch&#7909;c h&#361; r&#432;&#7907;u ngon &#273;em v&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung ng&#432;&#7907;ng ng&ugrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7885;i ng&#432;&#7901;i trong b&#7843;n ph&aacute;i &#273;&#7873;u thanh tu c&#7847;n kh&#7893; m&agrave; ph&#7843;i v&igrave; ta ti&ecirc;u ph&iacute; nhi&#7873;u ti&#7873;n, khi&#7871;n ta th&#7853;t &aacute;y n&aacute;y.</p>

<p>Nghi Thanh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c &#273;&#7871;n quy&ecirc;n gi&aacute;o nh&agrave; B&#7841;ch B&aacute;t B&igrave; &#273;&#432;&#7907;c s&#7889; ti&#7873;n l&#7899;n s&agrave;i cho &#273;&#7871;n nay h&atilde;y c&ograve;n d&#432; nhi&#7873;u. L&#7841;i b&aacute;n &#273;&#432;&#7907;c m&#7845;y ch&#7909;c con ng&#7921;a c&#7911;a quan qu&acirc;n. D&ugrave; ch&#432;&#7903;ng m&ocirc;n s&#432; huynh c&oacute; u&#7889;ng r&#432;&#7907;u c&#7843; ch&#7909;c n&#259;m hay hai ch&#7909;c n&#259;m c&#361;ng ch&#432;a h&#7871;t.</p>

<p>&#272;&ecirc;m h&ocirc;m &#7845;y L&#7879;nh H&#7891; Xung c&ugrave;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n u&#7889;ng th&#7887;a th&iacute;ch m&#7897;t b&#7919;a. S&aacute;ng s&#7899;m h&ocirc;m sau ch&agrave;ng th&#432;&#417;ng ngh&#7883; c&ugrave;ng b&#7885;n Vu T&#7849;u, Nghi Thanh, Nghi H&ograve;a v&#7873; c&aacute;ch cung nghinh tro x&aacute; l&#7907;i c&#7911;a hai v&#7883; s&#432; th&aacute;i t&#7915; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;em v&#7873;.</p>

<p>Ch&agrave;ng l&#7841;i h&#7887;i &#273;&#7871;n c&aacute;ch b&aacute;o th&ugrave; cho hai v&#7883; s&#432; th&aacute;i th&igrave; Nghi Thanh &#273;&aacute;p:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh &#273;&atilde; ti&#7871;p nhi&#7879;m ch&#7845;p ch&#432;&#7903;ng quy&#7873;n h&agrave;nh t&#432;&#7903;ng n&ecirc;n b&#7889; c&aacute;o cho &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m c&ugrave;ng bi&#7871;t m&#7899;i ph&#7843;i. &#272;&#7891;ng th&#7901;i n&ecirc;n ph&aacute;i ng&#432;&#7901;i &#273;i c&aacute;o tri cho minh ch&#7911; Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; T&#7843; s&#432; b&aacute;.</p>

<p>Nghi H&ograve;a t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- H&#7915;! S&#432; ph&#7909; ch&uacute;ng ta b&#7883; b&#7885;n gian t&#7863;c ph&aacute;i Tung S&#417;n gia h&#7841;i. Hai v&#7883; s&#432; th&uacute;c ch&#7855;c c&#361;ng b&#7883; b&#7885;n n&agrave;y h&#7841; &#273;&#7897;c th&#7911;. V&#7853;y c&aacute;o tri cho b&#7885;n ch&uacute;ng l&agrave;m chi?</p>

<p>Nghi Thanh &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t vi&#7879;c theo l&#7877; nghi, m&igrave;nh kh&ocirc;ng n&ecirc;n khi&#7871;m khuy&#7871;t. H&atilde;y ch&#7901; khi n&agrave;o ch&uacute;ng ta &#273;i&#7873;u tra ra s&#7921; th&#7921;c, n&#7871;u qu&#7843; ba v&#7883; s&#432; t&ocirc;n b&#7883; ph&aacute;i Tung S&#417;n gia h&#7841;i th&igrave; khi &#273;&oacute; ch&#432;&#7903;ng m&ocirc;n s&#432; huynh s&#7869; th&#7889;ng l&atilde;nh b&#7843;n ph&aacute;i &#273;&#7871;n n&#417;i h&#7887;i t&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Nghi Thanh s&#432; t&#7927; n&oacute;i c&oacute; l&yacute;. C&oacute; &#273;i&#7873;u ch&#7913;c ch&#432;&#7903;ng m&ocirc;n n&agrave;y ta nh&#7853;n l&agrave;m r&#7891;i, nh&#432;ng kh&ocirc;ng d&ugrave;ng &#273;&#7871;n &#273;&#7841;i &#273;i&#7873;n l&#7877;.</p>

<p>H&#7891;i c&ograve;n nh&#7887; ch&agrave;ng nh&#7899; &#273;&#432;&#7907;c chuy&#7879;n s&#432; ph&#7909; l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n c&oacute; r&#7845;t nhi&#7873;u chi ti&#7871;t phi&#7873;n ph&#7913;c. Nh&#7919;ng b&#7841;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m l&ecirc;n n&uacute;i xem l&#7877; kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao nhi&ecirc;u ng&#432;&#7901;i m&agrave; k&#7875;. Ch&agrave;ng l&#7841;i nh&#7899; v&#7909; L&#432;u Ch&iacute;nh Phong &#7903; ph&aacute;i H&agrave;nh S&#417;n r&#7917;a tay g&aacute;c ki&#7871;m c&#361;ng t&#7909; t&#7853;p h&#7871;t th&#7843;y qu&#7847;n h&agrave;o. Ph&aacute;i H&#7857;ng S&#417;n ngang h&agrave;ng v&#7899;i v&#7899;i hai ph&aacute;i Hoa S&#417;n v&agrave; H&agrave;nh S&#417;n, ch&agrave;ng l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&agrave; &#273;&#7875; b&#7885;n ng&#432;&#7901;i &#273;&#7871;n m&#7915;ng l&egrave;o t&egrave;o &iacute;t &#7887;i th&igrave; kh&ocirc;ng kh&#7887;i m&#7845;t m&#7863;t. N&#7871;u s&#7889; ng&#432;&#7901;i &#273;&#7871;n m&#7915;ng nhi&#7873;u qu&aacute; h&#7885; th&#7845;y m&#7897;t ch&agrave;ng trai h&#417; h&#7899; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n cho b&#7885;n n&#7919; ni th&igrave; l&#7841;i l&agrave; vi&#7879;c &#273;&aacute;ng t&#7913;c c&#432;&#7901;i.</p>

<p>Nghi Thanh &#273;o&aacute;n bi&#7871;t &yacute; L&#7879;nh H&#7891; Xung li&#7873;n n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh &#273;&atilde; kh&ocirc;ng mu&#7889;n khinh &#273;&#7897;ng b&#7841;n h&#7919;u v&otilde; l&acirc;m th&igrave; khi &#273;&oacute; &#273;&#7915;ng m&#7901;i kh&aacute;ch l&ecirc;n n&uacute;i xem l&#7877; n&#7919;a l&agrave; xong. Nh&#432;ng ch&uacute;ng ta c&#361;ng ph&#7843;i &#273;&#7883;nh ng&agrave;y c&#7917; h&agrave;nh nghi l&#7877; ch&iacute;nh th&#7913;c r&#7891;i b&aacute;o &#273;i kh&#7855;p n&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng ngh&#297; r&#7857;ng ph&aacute;i H&#7857;ng S&#417;n l&agrave; m&#7897;t trong Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i n&#7871;u m&igrave;nh l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&#7897;t c&aacute;ch qu&aacute; &uacute;i x&ugrave;i th&igrave; kh&ocirc;ng kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n oai danh b&#7843;n ph&aacute;i.</p>

<p>Ch&agrave;ng li&#7873;n g&#7853;t &#273;&#7847;u khen ph&#7843;i.</p>

<p>Nghi Thanh l&#7845;y cu&#7889;n l&#7883;ch coi ng&agrave;y r&#7891;i n&oacute;i:</p>

<p>- Th&aacute;ng hai c&oacute; ng&agrave;y 16, th&aacute;ng ba c&oacute; ng&agrave;y m&#7891;ng 8 v&agrave; 27 l&agrave; nh&#7919;ng ng&agrave;y ho&agrave;ng &#273;&#7841;o c&aacute;t nh&#7853;t. V&#7853;y ch&#432;&#7903;ng m&ocirc;n coi xem ng&agrave;y n&agrave;o h&#7907;p th&#7913;c?</p>

<p>L&#7877; M&#7915;NG TRoNG H&#7853;U C&#7911;A &#272;&Ocirc;NG PH&#431;&#416;NG B&#7845;T B&#7841;I</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n ch&#7859;ng tin g&igrave; ho&agrave;ng &#273;&#7841;o c&aacute;t nh&#7853;t hay h&#7855;c &#273;&#7841;o hung nh&#7853;t li&#7873;n ngh&#297; ngay &#273;&#7871;n ng&agrave;y c&#7917; h&agrave;nh di&#7877;n l&#7877; c&agrave;ng s&#7899;m c&agrave;ng hay. Ng&#432;&#7901;i l&ecirc;n n&uacute;i tham d&#7921; c&agrave;ng &iacute;t c&agrave;ng t&#7889;t cho m&igrave;nh ph&#7843;i th&#7865;n th&ugrave;ng lu&#7889;ng cu&#7889;ng.</p>

<p>Ch&agrave;ng li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- Trong th&aacute;ng gi&ecirc;ng c&oacute; ng&agrave;y n&agrave;o t&#7889;t kh&ocirc;ng?</p>

<p>Nghi Thanh &#273;&aacute;p:</p>

<p>- Trong th&aacute;ng gi&ecirc;ng ng&agrave;y t&#7889;t tuy ch&#7859;ng thi&#7871;u g&igrave; nh&#432;ng ch&#7881; l&#7907;i cho nh&#7919;ng vi&#7879;c xu&#7845;t h&agrave;nh, &#273;&#7897;ng th&#7893;, h&ocirc;n nh&acirc;n, m&#7903; c&#7917;a h&agrave;ng... Ph&#7843;i sang th&aacute;ng hai m&#7899;i c&oacute; ng&agrave;y t&#7889;t v&#7873; vi&#7879;c ti&#7871;p &#7845;n, t&#7885;a nha.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta c&oacute; l&agrave;m quan nha &#273;&acirc;u m&agrave; c&#7847;n ti&#7871;p &#7845;n, t&#7885;a nha?</p>

<p>Nghi H&ograve;a c&#432;&#7901;i h&#7887;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh ch&#7859;ng l&agrave;m &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n l&agrave; g&igrave;? L&agrave;m ch&#432;&#7903;ng m&ocirc;n c&#361;ng ph&#7843;i ti&#7871;p &#7845;n ch&#7913;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng mu&#7889;n tr&aacute;i &yacute; m&#7885;i ng&#432;&#7901;i li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&atilde; th&#7871; th&igrave; &#7845;n &#273;&#7883;nh v&agrave;o ng&agrave;y 16 th&aacute;ng 2.</p>

<p>Ng&agrave;y h&ocirc;m sau L&#7879;nh H&#7891; Xung ph&aacute;i &#273;&#7879; t&#7917; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m cung nghinh tro x&aacute; l&#7907;i c&#7911;a hai s&#432; th&aacute;i c&ugrave;ng &#273;em vi&#7879;c n&agrave;y th&ocirc;ng tri &#273;i c&aacute;c n&#417;i. Ch&agrave;ng l&#7841;i &acirc;n c&#7847;n d&#7863;n d&ograve; c&aacute;c &#273;&#7879; t&#7917; xu&#7889;ng n&uacute;i ch&#7899; khoa tr&#432;&#417;ng cho vi&#7879;c th&agrave;nh l&#7899;n lao. Ch&agrave;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7871;n b&#7849;m r&otilde; v&#7899;i ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i l&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i vi&ecirc;n t&#7883;ch, m&#7889;i &#273;&#7841;i th&ugrave; ch&#432;a b&aacute;o &#273;&#432;&#7907;c m&agrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;ang &#7903; th&#7901;i c&#7919; tang, n&ecirc;n kh&ocirc;ng b&agrave;y v&#7869; trong vi&#7879;c c&#7917; h&agrave;nh &#273;&#7841;i &#273;i&#7875;n ti&#7871;p nhi&#7879;m ch&#432;&#7903;ng m&ocirc;n. Ngh&#297;a l&agrave; &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i l&ecirc;n n&uacute;i xem l&#7877; v&agrave; ch&uacute;c h&#7841; qu&aacute; nhi&#7873;u.</p>

<p>Ph&aacute;t l&#7841;c &#273;&#7879; t&#7917; xu&#7889;ng n&uacute;i r&#7891;i. L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ta &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&#361;ng ph&#7843;i r&egrave;n luy&#7879;n H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n tri&#7879;u t&#7853;p qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7871;n v&otilde; tr&#432;&#7901;ng ph&ocirc; di&#7877;n ki&#7871;m ph&aacute;p c&ugrave;ng v&otilde; c&ocirc;ng, t&#7915; c&ocirc;ng phu c&#417; b&#7843;n nh&#7853;p m&ocirc;n cho &#273;&#7871;n h&#7871;t. Sau c&ugrave;ng hai &#273;&#7841;i &#273;&#7879; t&#7917; Nghi Thanh, Nghi H&ograve;a chi&#7871;t chi&ecirc;u v&#7899;i nhau, thi tri&#7875;n nh&#7919;ng chi&ecirc;u th&#7913;c v&#7873; ki&#7871;m ph&aacute;p th&#432;&#7907;ng th&#7863;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n r&#7845;t k&iacute;n &#273;&aacute;o nghi&ecirc;m c&#7849;n, s&#7903; tr&#432;&#7901;ng v&#7873; th&#7871; th&#7911; v&agrave; th&#432;&#7901;ng th&#432;&#7901;ng nh&acirc;n l&uacute;c &#273;&#7889;i ph&#432;&#417;ng s&#417; h&#7903; ra chi&ecirc;u s&aacute;t th&#7911; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. Ch&agrave;ng c&ograve;n nh&#7853;n th&#7845;y ki&#7871;m ph&aacute;p n&agrave;y v&#7873; ph&#7847;n linh &#273;&#7897;ng th&igrave; c&oacute; th&#7915;a, nh&#432;ng ph&#7847;n l&#7907;i h&#7841;i ch&#432;a &#273;&#7911;. &#272;&oacute; l&agrave; th&#7913; v&otilde; c&ocirc;ng th&iacute;ch h&#7907;p v&#7899;i ph&aacute;i n&#7919;. &#272;&#7901;i &#273;&#7901;i ph&aacute;i H&#7857;ng S&#417;n &#273;&#7879; t&#7917; to&agrave;n l&agrave; n&#7919; l&#432;u th&igrave; v&otilde; c&ocirc;ng uy m&atilde;nh, hung h&atilde;n nh&#432; ph&aacute;i nam th&#7871; n&agrave;o &#273;&#432;&#7907;c? L&#7879;nh H&#7891; Xung sau khi h&#7885;c &#273;&#432;&#7907;c m&ocirc;n &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m th&igrave; b&#7845;t c&#7913; chi&ecirc;u s&#7889; &#273;&#7883;ch th&#7911; n&agrave;o ch&agrave;ng c&#361;ng nh&#7853;n ra ch&#7895; s&#417; h&#7903;. V&agrave; ch&agrave;ng cho l&agrave; H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p &iacute;t s&#417; h&#7903; h&#417;n nhi&#7873;u ph&aacute;i kh&aacute;c so v&#7899;i Th&aacute;i c&#7921;c ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng th&igrave; th&#7871; th&#7911; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n c&ograve;n k&eacute;m m&#7897;t ch&uacute;t, nh&#432;ng ra chi&ecirc;u ph&#7843;n c&ocirc;ng &#273;&#7897;t ng&#7897;t th&igrave; H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p c&ograve;n c&oacute; ph&#7847;n h&#417;n Th&aacute;i c&#7921;c ki&#7871;m ph&aacute;p. Ph&aacute;i H&#7857;ng S&#417;n l&agrave; m&#7897;t ph&aacute;i &#273;&#7897;t kh&#7903;i trong v&otilde; l&acirc;m c&oacute; nhi&#7873;u ch&#7895; &#273;&#7897;c &#273;&aacute;o. Ng&agrave;y L&#7879;nh H&#7891; Xung &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i ph&aacute;i Hoa S&#417;n, ch&agrave;ng &#273;&atilde; th&#7845;y tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng c&oacute; kh&#7855;c H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p v&#7899;i nh&#7919;ng bi&#7871;n chi&ecirc;u r&#7845;t tinh k&#7923;, cao th&acirc;m h&#417;n ki&#7871;m ph&aacute;p Nghi H&ograve;a, Nghi Thanh r&#7845;t nhi&#7873;u. Nh&#432;ng ki&#7871;m ph&aacute;p kh&#7855;c trong h&#7853;u &#273;&#7897;ng c&#7911;a ph&aacute;i H&#7857;ng S&#417;n c&#361;ng c&ograve;n b&#7883; ng&#432;&#7901;i ph&aacute; &#273;&#432;&#7907;c. N&#7871;u mu&#7889;n ph&aacute;t d&#432;&#417;ng uy th&#7871; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n ra ngo&agrave;i v&otilde; l&acirc;m th&igrave; ki&#7871;m thu&#7853;t c&#417; b&#7843;n hi&#7875;n nhi&ecirc;n c&#361;ng c&ograve;n ph&#7843;i c&#7843;i ti&#7871;n. L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297; t&#7899;i ba v&#7883; s&#432; th&aacute;i &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t l&uacute;c c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; th&igrave; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, ki&#7871;m chi&ecirc;u gi&agrave; d&#7863;n, cao xa, b&#7885;n Nghi H&ograve;a c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; b&igrave; k&#7883;p th&#7871; n&agrave;o &#273;&#432;&#7907;c? Xem ch&#7915;ng c&ocirc;ng phu c&#7911;a ba v&#7883; s&#432; th&aacute;i c&ograve;n &#273;&#7871;n qu&aacute; n&#7917;a qu&#7847;n &#273;&#7879; t&#7917; ch&#432;a luy&#7879;n t&#7853;p &#273;&#432;&#7907;c. Ba v&#7883; s&#432; th&aacute;i li&ecirc;n ti&#7871;p t&#7841; th&#7871; trong m&#7845;y th&aacute;ng tr&#7901;i th&igrave; e r&#7857;ng nh&#7919;ng c&ocirc;ng phu tinh di&#7879;u c&#7911;a c&aacute;c v&#7883; t&#7915; &#273;&acirc;y s&#7869; b&#7883; th&#7845;t truy&#7873;n.</p>

<p>Nghi H&ograve;a th&#7845;y L&#7879;nh H&#7891; Xung ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, kh&ocirc;ng ph&ecirc; b&igrave;nh ki&#7871;m ph&aacute;p c&#7911;a qu&#7847;n &#273;&#7879; t&#7917; m&#7897;t c&acirc;u n&agrave;o li&#7873;n n&oacute;i:</p>

<p>- Th&#432;a ch&#432;&#7903;ng m&ocirc;n s&#432; huynh! B&#7885;n &#273;&#7879; t&#7917; ki&#7871;m ph&aacute;p h&atilde;y c&ograve;n k&eacute;m c&#7887;i, ch&#432;a l&#7885;t v&agrave;o m&#7855;t c&#7911;a ch&#432;&#7903;ng m&ocirc;n s&#432; huynh. Mong r&#7857;ng ch&#432;&#7903;ng m&ocirc;n s&#432; huynh ch&#7881; &#273;i&#7875;m cho.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&ograve;n m&#7897;t th&#7913; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&#7857;ng S&#417;n, kh&ocirc;ng hi&#7875;u ba v&#7883; s&#432; th&aacute;i &#273;&atilde; truy&#7873;n cho c&aacute;c ng&#432;&#417;i ch&#432;a?</p>

<p>&#272;o&#7841;n ch&agrave;ng c&#7847;m l&#7845;y thanh ki&#7871;m &#7903; trong tay Nghi H&ograve;a &#273;em H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p kh&#7855;c &#7903; h&#7853;u &#273;&#7897;ng tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i ra s&#7917; t&#7915;ng chi&ecirc;u m&#7897;t.</p>

<p>Ch&agrave;ng ra chi&ecirc;u r&#7845;t ch&#7853;m ch&#7841;p &#273;&#7875; cho qu&#7847;n &#273;&#7879; t&#7917; coi &#273;&#432;&#7907;c r&otilde; r&agrave;ng.</p>

<p>Ch&agrave;ng m&#7899;i ra &#273;&#432;&#7907;c v&agrave;i chi&ecirc;u th&igrave; qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc;. Nh&#7919;ng chi&ecirc;u s&#7889; c&#7911;a ch&agrave;ng &#273;&#7873;u bao h&agrave;m nh&#7919;ng ph&#7847;n tinh y&#7871;u c&#7911;a ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n. C&oacute; &#273;i&#7873;u c&aacute;ch bi&#7871;n h&oacute;a r&#7845;t ly k&#7923; m&agrave; chi&ecirc;u s&#7889; th&#7853;t &#7843;o di&#7879;u, so v&#7899;i nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c c&#7911;a h&#7885; th&igrave; ki&#7871;m ph&aacute;p n&agrave;y cao minh h&#417;n nhi&#7873;u kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o. C&#7913; m&#7895;i chi&ecirc;u ph&aacute;t ra l&agrave; l&#7841;i khi&#7871;n cho huy&#7871;t m&#7841;ch m&#7885;i ng&#432;&#7901;i rung &#273;&#7897;ng, t&acirc;m th&#7847;n kho&aacute;ng &#273;&atilde;ng. Nh&#7919;ng ki&#7871;m chi&ecirc;u n&agrave;y kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; l&agrave; v&#7853;t ch&#7871;t, nh&#432;ng L&#7879;nh H&#7891; Xung s&#7917; ra th&agrave;nh s&#7889;ng &#273;&#7897;ng. Ch&agrave;ng &#273;em nh&#7919;ng chi&ecirc;u s&#7917; li&#7873;n v&agrave;o nhau, &#273;&#7891;ng th&#7901;i ch&agrave;ng gia th&ecirc;m nh&#7919;ng ch&#7895; s&aacute;ng t&aacute;c m&#7899;i c&#7911;a m&igrave;nh v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917; h&#7871;t ki&#7871;m ph&aacute;p, qu&#7847;n &#273;&#7879; t&#7917; l&#7841;i hoan h&ocirc; vang d&#7897;i c&#7843; g&oacute;c tr&#7901;i. H&#7871;t th&#7843;y &#273;&#7873;u c&uacute;i m&igrave;nh b&aacute;i ph&#7909;c.</p>

<p>Nghi H&ograve;a h&#7887;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh! &#272;&acirc;y r&otilde; l&agrave; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&#7857;ng S&#417;n, nh&#432;ng b&#7885;n &#273;&#7879; t&#7917; ch&#432;a t&#7915;ng th&#7845;y qua, kh&ocirc;ng hi&#7875;u s&#432; huynh h&#7885;c &#273;&#432;&#7907;c &#7903; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ta &#273;&#432;&#7907;c coi ki&#7871;m ph&aacute;p n&agrave;y kh&#7855;c &#7903; tr&ecirc;n v&aacute;ch &#273;&aacute; trong m&#7897;t t&ograve;a s&#417;n &#273;&#7897;ng. N&#7871;u c&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i m&agrave; mu&#7889;n h&#7885;c th&igrave; ta s&#7869; truy&#7873;n th&#7909; cho, c&aacute;c v&#7883; t&iacute;nh th&#7871; n&agrave;o?</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, li&ecirc;n thanh c&#7843;m t&#7841;.</p>

<p>H&ocirc;m &#7845;y L&#7879;nh H&#7891; Xung truy&#7873;n th&#7909; cho h&#7885; ba chi&ecirc;u, &#273;&#7891;ng th&#7901;i ch&agrave;ng ph&acirc;n t&iacute;ch k&#7929; c&agrave;ng nh&#7919;ng ch&#7895; &#7843;o di&#7879;u trong ba chi&ecirc;u n&agrave;y &#273;&#7875; c&aacute;c &#273;&#7879; t&#7917; t&#7921; m&igrave;nh r&egrave;n luy&#7879;n.</p>

<p>Tuy ch&#7881; c&oacute; ba chi&ecirc;u ki&#7871;m ph&aacute;p nh&#432;ng l&agrave; nh&#7919;ng chi&ecirc;u r&#7897;ng l&#7899;n v&agrave; tinh th&acirc;m. B&#7885;n &#273;&#7841;i &#273;&#7879; t&#7917; Nghi H&ograve;a, Nghi Thanh c&#361;ng m&#7845;t b&#7843;y t&aacute;m ng&agrave;y m&#7899;i hi&#7875;u s&#417; qua &#273;&#432;&#7907;c nh&#7919;ng ch&#7895; tinh y&#7871;u. C&ograve;n b&#7885;n Tr&#7883;nh Ng&#7841;c, Nghi L&acirc;m, T&#7847;n Quy&ecirc;n th&igrave; kh&ocirc;ng d&#7877; g&igrave; l&atilde;nh h&#7897;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; ch&iacute;n tr&#7903; &#273;i, L&#7879;nh H&#7891; Xung l&#7841;i truy&#7873;n th&#7909; hai chi&ecirc;u ki&#7871;m ph&aacute;p kh&aacute;c.</p>

<p>&#272;&acirc;y l&agrave; nh&#7919;ng chi&ecirc;u kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng n&uacute;i s&aacute;m h&#7889;i. Chi&ecirc;u s&#7889; ty &iacute;t &#7887;i nh&#432;ng bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng. L&#7841;i ph&#7843;i h&#417;n m&#7897;t th&aacute;ng tr&#7901;i m&#7899;i truy&#7873;n th&#7909; xong m&#7897;t c&aacute;ch &#273;&#7841;i kh&aacute;i. C&ograve;n h&#7885; c&oacute; l&#297;nh h&#7897;i &#273;&#432;&#7907;c hay kh&ocirc;ng l&agrave; t&ugrave;y theo t&#432; ch&#7845;t c&ugrave;ng s&#7921; luy&#7879;n t&#7853;p c&#7911;a m&#7885;i ng&#432;&#7901;i. Trong v&ograve;ng h&#417;n m&#7897;t th&aacute;ng n&agrave;y, b&#7885;n &#273;&#7879; t&#7917; xu&#7889;ng n&uacute;i &#273;i b&aacute;o tin ng&agrave;y c&#7917; h&agrave;nh l&#7877; &#273;&#7841;i &#273;i&#7875;n kh&#7855;p n&#417;i &#273;&atilde; l&#7909;c t&#7909;c tr&#7903; v&#7873;. Ph&#7847;n &#273;&ocirc;ng v&#7867; m&#7863;t bu&#7891;n thiu. L&uacute;c h&#7885; ph&uacute;c b&#7849;m v&#7899;i L&#7879;nh H&#7891; Xung th&igrave; n&oacute;i &#7845;p a &#7845;p &uacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng kh&ocirc;ng h&#7887;i k&#7929;. Ch&agrave;ng bi&#7871;t b&#7885;n h&#7885; t&#7845;t b&#7883; ng&#432;&#7901;i ta ch&ecirc; c&#432;&#7901;i, x&#7881; nh&#7909;c b&#7843;o h&#7885; l&agrave; m&#7897;t &#273;&aacute;m ni c&ocirc; m&agrave; &#273;i r&#432;&#7899;c g&atilde; trai v&#7873; l&agrave;m ch&#432;&#7903;ng m&ocirc;n. Ch&agrave;ng &#273;&agrave;nh an &#7911;i h&#7885; m&#7845;y c&acirc;u v&agrave; b&#7843;o h&#7885; chia nhau &#273;i h&#7887;i c&aacute;c s&#432; t&#7927; &#273;&#7875; luy&#7879;n ki&#7871;m ph&aacute;p m&agrave; ch&agrave;ng &#273;&atilde; truy&#7873;n th&#7909;. Ch&#7881; khi n&agrave;o h&#7885; c&oacute; ch&#7895; kh&ocirc;ng hi&#7875;u ch&agrave;ng m&#7899;i th&acirc;n h&agrave;nh ch&#7881; &#273;i&#7875;m th&ecirc;m cho.</p>

<p>Hai ng&#432;&#7901;i &#273;em th&#432; truy&#7873;n tin l&ecirc;n ph&aacute;i Hoa S&#417;n l&agrave; VuT&#7849;u v&agrave; Nghi V&#259;n, hai t&ecirc;n &#273;&#7879; t&#7917; l&atilde;o th&agrave;nh, t&iacute;nh n&#7871;t tr&igrave; tr&#7885;ng. Ph&aacute;i Hoa S&#417;n c&aacute;ch ph&aacute;i H&#7857;ng S&#417;n t&#432;&#417;ng &#273;&#7889;i g&#7847;n h&#417;n c&aacute;c ph&aacute;i kh&aacute;c &#273;&aacute;ng l&#7869; h&#7885; ph&#7843;i v&#7873; tr&#432;&#7899;c m&#7899;i &#273;&uacute;ng. Th&#7871; m&agrave; nh&#7919;ng &#273;&#7879; t&#7917; xu&#7889;ng ph&iacute;a nam &#273;&#432;a tin &#273;&#7873;u &#273;&atilde; tr&#7903; v&#7873; h&#7871;t r&#7891;i. Vu T&#7849;u, Nghi V&#259;n v&#7851;n ch&#432;a th&#7845;y &#273;&acirc;u.</p>

<p>Ng&agrave;y m&#432;&#7901;i s&aacute;u th&aacute;ng hai s&#7855;p t&#7899;i n&#417;i, th&#7911;y chung v&#7851;n kh&ocirc;ng th&#7845;y b&oacute;ng Vu T&#7849;u v&agrave; Nghi V&#259;n tr&#7903; v&#7873;. L&#7879;nh H&#7891; Xung l&#7841;i ph&aacute;i Nghi Quang v&agrave; Nghi Minh &#273;i ti&#7871;p &#7913;ng.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ch&#7855;c r&#7857;ng c&aacute;c m&ocirc;n ph&aacute;i kh&ocirc;ng ai l&ecirc;n n&uacute;i xem l&#7877; v&agrave; ch&uacute;c m&#7915;ng n&ecirc;n c&#361;ng kh&ocirc;ng chu&#7851;n b&#7883; n&#417;i &#259;n ch&#7895; &#7903; cho t&acirc;n kh&aacute;ch. M&#7885;i ng&#432;&#7901;i ch&#7881; nh&#7893; c&oacute; v&agrave; qu&eacute;t t&#432;&#7899;c. M&#7845;y ch&#7909;c gian ph&ograve;ng &#7889;c thu d&#7885;n c&#7921;c k&#7923; s&#7841;ch s&#7869;. Ai c&#361;ng may qu&#7847;n &aacute;o m&#7899;i, &#273;&oacute;ng gi&agrave;y m&#7899;i. B&#7885;n Tr&#7883;nh Ng&#7841;c may cho L&#7879;nh H&#7891; Xung m&#7897;t t&#7845;m tr&#432;&#7901;ng b&agrave;o b&#7857;ng v&#7843;i xanh &#273;&#7875; m&#7863;c ng&agrave;y l&ecirc;n nh&#7853;m ch&#7913;c.</p>

<p>S&aacute;ng s&#7899;m ng&agrave;y 16 th&aacute;ng hai, L&#7879;nh H&#7891; Xung v&#7915;a th&#7913;c d&#7853;y &#273;&atilde; th&#7845;y tr&ecirc;n ng&#7885;n n&uacute;i Ki&#7871;n T&iacute;nh tr&#432;&#7899;c m&#7885;i t&ograve;a nh&agrave; &#273;&#7873;u treo &#273;&egrave;n k&#7871;t hoa, h&#7927; kh&iacute; t&#432;ng b&#7915;ng. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i c&#7849;n th&#7853;n, nh&#7919;ng chuy&#7879;n b&eacute; nh&#7887; nh&#432; m&#7897;t t&#7845;m gi&#7845;y, m&#7897;t s&#7907;i gi&acirc;y h&#7885; c&#361;ng s&#7855;p &#273;&#7863;t c&#7921;c k&#7923; ch&#7881;nh t&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7865;n th&ugrave;ng v&#7915;a c&#7843;m k&iacute;ch.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; b&#7909;ng:</p>

<p>- V&igrave; ta l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n hai v&#7883; s&#432; th&aacute;i ph&#7843;i th&#7843;m t&#7917;. Qu&#7847;n &#273;&#7879; t&#7917; &#273;&atilde; kh&ocirc;ng phi&#7873;n tr&aacute;ch ta m&agrave; c&ograve;n &#273;&#7889;i v&#7899;i ta m&#7897;t c&aacute;ch tr&#7883;nh tr&#7885;ng &#273;&#7871;n th&#7871;. N&#7871;u L&#7879;nh H&#7891; Xung n&agrave;y m&agrave; kh&ocirc;ng tr&#7843; th&ugrave; cho &#273;&#432;&#7907;c ba v&#7883; s&#432; th&aacute;i th&igrave; th&#7853;t l&agrave; u&#7893;ng m&#7897;t &#273;&#7901;i.</p>

<p>Ch&agrave;ng &#273;&#7913;ng nh&igrave;n ra ch&#7889;n s&#417;n &#273;&#7847;u &#273;&#7847;y tuy&#7871;t ph&#7911; &#7903; ph&iacute;a xa xa &#273;ang bu&acirc;ng khu&acirc;ng ng&#7851;m ngh&#297;, ch&agrave;ng ch&#7907;t th&#7845;y m&#7897;t to&aacute;n ng&#432;&#7901;i r&#7845;t &#273;&ocirc;ng &#273;&#7843;o &#273;ang d&#7913;t l&aacute;c &#7891;n &agrave;o t&#7915; d&#432;&#7899;i ch&acirc;n n&uacute;i &#273;i l&ecirc;n. Ng&#7885;n Ki&#7871;n T&iacute;nh n&agrave;y tr&#432;&#7899;c nay v&#7851;n t&#7883;ch m&#7883;ch, ch&#7859;ng bao gi&#7901; c&oacute; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o nh&#432; v&#7853;y. Tuy b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n su&#7889;t ng&agrave;y c&atilde;i v&atilde; nhau nh&#432;ng c&#361;ng kh&ocirc;ng to ti&#7871;ng. L&#7879;nh H&#7891; Xung &#273;ang l&#7845;y l&agrave;m qu&aacute;i d&#7883; th&igrave; nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p m&#7895;i l&uacute;c m&#7897;t g&#7847;n. M&#7845;y tr&#259;m ng&#432;&#7901;i &agrave;o &agrave;o ti&#7871;n l&ecirc;n n&uacute;i.</p>

<p>Ng&#432;&#7901;i &#273;i &#273;&#7847;u reo l&ecirc;n:</p>

<p>- K&iacute;nh m&#7915;ng L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! B&#7919;a nay l&agrave; ng&agrave;y &#273;&#7841;i h&#7881; c&#7911;a c&ocirc;ng t&#7917;, s&#7869; g&#7863;p nhi&#7873;u s&#7921; h&acirc;n hoan!</p>

<p>Ng&#432;&#7901;i n&agrave;y l&ugrave;n t&#7883;t, b&eacute;o &#7925; ch&iacute;nh l&agrave; L&atilde;o &#272;&#7847;u T&#7917;.</p>

<p>Theo sau l&agrave; b&#7885;n K&#7871; V&ocirc; Thi, T&#7893; Thi&ecirc;n Thu c&#7843; Hu&#7923;nh B&aacute; L&#432;u, Du T&#7845;n, M&#7841;c B&#7855;c song h&ugrave;ng... &#273;&#7873;u l&ecirc;n h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng r&#7905;, v&#7897;i ti&#7871;n ra nghinh &#273;&oacute;n, ch&agrave;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ch&#7883;u di m&#7879;nh c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i b&#7845;t &#273;&#7855;c d&#297; m&agrave; ph&#7843;i &#273;&#7913;ng ra c&#7845;t &#273;&#7863;t c&ocirc;ng vi&#7879;c trong m&ocirc;n h&#7897; ph&aacute;i H&#7857;ng S&#417;n, n&ecirc;n kh&ocirc;ng d&aacute;m khinh &#273;&#7897;ng &#273;&#7871;n c&aacute;c v&#7883; b&#7857;ng h&#7919;u. Ai ng&#7901; l&#7841;i &#273;&#432;&#7907;c c&aacute;c v&#7883; &#273;&#7873;u &#273;&#7871;n t&#432;&#417;ng h&#7897;i. Th&#7853;t l&agrave; h&acirc;n h&#7841;nh cho t&#7841;i h&#7841;.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u &#273;&atilde; &#273;i theo L&#7879;nh H&#7891; Xung l&ecirc;n &#273;&aacute;nh Thi&#7871;u L&acirc;m. Tr&#7843;i qua m&#7897;t phen chi&#7871;n &#273;&#7845;u sinh t&#7917;, d&#297; nhi&ecirc;n h&#7885; &#273;&atilde; th&agrave;nh b&#7841;n h&#7919;u trong c&#417;n ho&#7841;n n&#7841;n v&#7899;i L&#7879;nh H&#7891; Xung. &#272;o&agrave;n ng&#432;&#7901;i &#7891; &#7841;t k&eacute;o l&ecirc;n bu quanh L&#7879;nh H&#7891; Xung r&#7845;t l&agrave; th&acirc;n thi&#7871;t.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- Anh em nghe tin L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&atilde; &#273;&oacute;n ti&#7871;p &#273;&#432;&#7907;c th&aacute;nh c&ocirc; ra ngo&agrave;i ai n&#7845;y &#273;&#7873;u hoan h&#7881; v&ocirc; c&ugrave;ng. Nay c&ocirc;ng t&#7917; l&#7841;i l&ecirc;n tr&#7885;ng nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. Vi&#7879;c n&agrave;y nh&#432; s&#7845;m n&#7893; tr&ecirc;n ch&#7889;n giang h&#7891;. C&oacute; l&yacute; n&agrave;o anh em ch&uacute;ng ta l&#7841;i kh&ocirc;ng bi&#7871;t? B&#7919;a nay n&#7871;u ch&uacute;ng ta kh&ocirc;ng l&ecirc;n n&uacute;i n&oacute;i l&#7901;i ch&uacute;c h&#7841; th&igrave; th&#7853;t l&agrave; t&#7897;i &#273;&aacute;ng ch&#7871;t.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i n&agrave;y t&iacute;nh kh&iacute; h&agrave;o hi&#7879;p h&agrave;nh &#273;&#7897;ng mau l&#7865; r&#7845;t h&#7907;p v&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>M&#7885;i ng&#432;&#7901;i n&oacute;i d&#259;m ba c&acirc;u r&#7891;i c&ugrave;ng nhau c&#432;&#7901;i &#7891;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; ng&agrave;y l&ecirc;n n&uacute;i H&#7857;ng S&#417;n, ch&agrave;ng &#273;&#7889;i v&#7899;i b&#7885;n ni c&ocirc; v&agrave; c&ocirc; n&#432;&#417;ng &#259;n n&oacute;i c&#361;ng nh&#432; h&agrave;nh &#273;&#7897;ng &#273;&#7873;u ph&#7843;i gi&#7919; &yacute; t&#7915;ng ly t&#7915;ng t&yacute;, th&#7881;nh tho&#7843;ng g&#7863;p d&#7883;p m&#7899;i c&#432;&#7901;i n&oacute;i v&#7899;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n m&#7897;t l&uacute;c. Nh&#432;ng ch&#7881; &#273;&#432;&#7907;c v&agrave;i ba c&acirc;u l&agrave; h&#7885; &#273;&acirc;m ngang c&agrave;nh b&#7913;a, c&agrave;ng n&oacute;i nhi&#7873;u c&agrave;ng lo&#7841;n x&agrave; ng&#7847;u.</p>

<p>B&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n ch&agrave;ng &#273;&#432;&#7907;c g&#7863;p nhi&#7873;u b&#7841;n h&#7919;u th&igrave; n&#7895;i vui m&#7915;ng k&#7875; sao cho xi&#7871;t?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u n&oacute;i:</p>

<p>- Ch&uacute;ng ta l&agrave; b&#7885;n kh&aacute;ch &#273;&#7897;t ng&#7897;t, ph&aacute;i H&#7857;ng S&#417;n v&#7883; t&#7845;t &#273;&atilde; chu&#7849;n b&#7883; &#273;&#432;&#7907;c r&#432;&#7907;u th&#7883;t &#273;&#7891; &#259;n th&#7913;c u&#7889;ng cho b&#7885;n th&ocirc; h&agrave;o n&agrave;y n&ecirc;n ch&uacute;ng ta &#273;&atilde; g&aacute;nh c&#7843; l&ecirc;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y c&agrave;ng hay.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- T&igrave;nh tr&#7841;ng n&agrave;y c&#361;ng gi&#7889;ng nh&#432; cu&#7897;c qu&#7847;n h&ugrave;ng &#273;&#7841;i h&#7897;i tr&ecirc;n Ng&#361; B&aacute; C&#432;&#417;ng.</p>

<p>&#272;ang l&uacute;c n&oacute;i chuy&#7879;n l&#7841;i th&ecirc;m m&#7845;y tr&#259;m ng&#432;&#7901;i ch&#7841;y l&ecirc;n n&uacute;i.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917;! Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i trong nh&agrave; th&igrave; b&#7845;t t&#7845;t ph&#7843;i d&ugrave;ng l&#7889;i kh&aacute;ch s&aacute;o? N&#417;i &#273;&acirc;y c&aacute;c v&#7883; n&#7919; &#273;&#7879; t&#7917; c&#7911;a c&ocirc;ng t&#7917; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i v&#259;n nh&atilde; kh&eacute;p n&eacute;p. N&#7871;u k&ecirc;u h&#7885; &#273;&#7871;n &#273;&#7875; gi&uacute;p vi&#7879;c cho b&#7885;n th&ocirc; h&agrave;o ch&uacute;ng ta th&igrave; th&#7853;t l&agrave; b&#7845;t ti&#7879;n. Theo &yacute; ki&#7871;n c&#7911;a ti&#7875;u &#273;&#7879; th&igrave; ai n&#7845;y l&agrave;m l&#7845;y m&agrave; d&ugrave;ng, &#273;&#7915;ng ai k&ecirc;u ai n&#7919;a, &#273;&#7875; kh&#7887;i l&agrave;m b&#7853;n r&#7897;n cho ng&#432;&#7901;i kh&aacute;c.</p>

<p>L&uacute;c &#7845;y &#7903; tr&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh c&#7921;c k&#7923; huy&ecirc;n n&aacute;o. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng ng&#7901; l&#7841;i c&oacute; nhi&#7873;u t&acirc;n kh&aacute;ch &#273;&#7871;n m&#7915;ng nh&#432; v&#7853;y, ai c&#361;ng l&#7845;y l&agrave;m h&#7913;ng kh&#7903;i trong l&ograve;ng. Ch&#7881; c&oacute; b&#7885;n &#273;&#7879; t&#7917; l&atilde;o th&agrave;nh bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng m&#7899;i r&otilde; b&#7885;n t&acirc;n kh&aacute;ch t&#7899;i &#273;&acirc;y &#273;&#7873;u l&agrave; nh&#7919;ng h&#7841;ng t&#7913; chi&#7871;ng giang h&#7891;. Tuy trong s&#7889; n&agrave;y ch&#7859;ng thi&#7871;u g&igrave; nh&acirc;n v&#7853;t n&#7893;i danh nh&#432;ng &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; t&agrave; ph&aacute;i ho&#7863;c nh&#7919;ng anh h&ugrave;ng l&#7909;c l&acirc;m, hay h&agrave;o kh&aacute;ch v&#7873; phe h&#7855;c &#273;&#7841;o.</p>

<p>Quy c&#7911; ph&aacute;i H&#7857;ng S&#417;n tr&#432;&#7899;c nay c&#7921;c k&#7923; nghi&ecirc;m c&#7849;n. Qu&#7847;n &#273;&#7879; t&#7917; ai n&#7845;y &#273;&#7873;u gi&#7919; m&igrave;nh trong s&#7841;ch t&#7921; tr&#7885;ng. Ngay &#273;&#7871;n nh&#7919;ng h&agrave;o s&#297; ch&iacute;nh gi&aacute;o c&#361;ng &iacute;t ng&#432;&#7901;i qua l&#7841;i. C&ograve;n &#273;&#7889;i v&#7899;i nh&#7919;ng nh&acirc;n v&#7853;t t&#7843; &#273;&#7841;o b&agrave;ng m&ocirc;n th&igrave; tuy&#7879;t kh&ocirc;ng nh&igrave;n d&otilde;i g&igrave; &#273;&#7871;n. Kh&ocirc;ng ng&#7901; b&#7919;a nay b&#7885;n ng&#432;&#7901;i &ocirc; h&#7907;p k&eacute;o &#273;&#7871;n n&uacute;i Ki&#7871;n T&iacute;nh nh&#432; ong v&#7905; t&#7893;. C&oacute; &#273;i&#7873;u h&#7885; th&#7845;y ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i c&ugrave;ng b&#7885;n n&agrave;y tay b&#7855;t m&#7863;t m&#7915;ng, th&aacute;i &#273;&#7897; c&#7921;c k&#7923; th&acirc;n thi&#7871;t, n&ecirc;n h&#7885; ch&#7881; ng&#7845;m ng&#7847;m t&#7855;c l&#432;&#7905;i m&agrave; th&ocirc;i.</p>

<p>V&agrave;o kho&#7843;ng gi&#7901; ng&#7885; m&#7845;y tr&#259;m h&aacute;n t&#7917; g&aacute;nh l&ecirc;n n&uacute;i g&agrave; v&#7883;t tr&acirc;u d&ecirc; c&#417;m r&#432;&#7907;u b&aacute;nh tr&aacute;i ch&#7859;ng thi&#7871;u th&#7913; g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i hi&#7879;n nay m&igrave;nh &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; ph&#7843;i cung ph&#7909;ng &#273;&#7913;c quan &acirc;m &aacute;m tr&#7855;ng m&agrave; l&#7841;i s&aacute;t sinh r&#7845;t nhi&#7873;u th&igrave; kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u ng&#7841;o m&#7841;n c&aacute;c b&#7853;c t&#7893; ti&ecirc;n &#273;&#7901;i tr&#432;&#7899;c ph&aacute;i n&agrave;y. Ch&agrave;ng li&#7873;n sai b&#7885;n h&aacute;n t&#7917; ph&#7843;i r&#7901;i xu&#7889;ng s&#432;&#7901;n n&uacute;i v&agrave;i ch&#7909;c tr&#432;&#7907;ng &#273;&#7875; l&agrave;m b&#7871;p n&#7845;u n&#432;&#7899;ng. Tuy nhi&ecirc;n m&ugrave;i r&#432;&#7907;u th&#7883;t th&#417;m l&#7915;ng v&#7851;n bay l&ecirc;n t&#7899;i n&#417;i. Qu&#7847;n ni ch&#7881; ng&#7845;m ng&#7847;m chau m&agrave;y.</p>

<p>Qu&#7847;n h&agrave;o &#259;n c&#417;m tr&#432;a r&#7891;i li&#7873;n &#273;&#7871;n ng&#7891;i &#7903; khu &#273;&#7845;t tr&#7889;ng r&#7897;ng r&atilde;i tr&#432;&#7899;c am ch&iacute;nh tr&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i &#7903; m&eacute; t&acirc;y. M&#7845;y tr&#259;m t&ecirc;n n&#7919; &#273;&#7879; t&#7917; theo th&#7913; t&#7921; l&#7899;n nh&#7887; &#273;&#7913;ng &#7903; ph&iacute;a sau ch&agrave;ng. B&#7895;ng nghe ti&#7871;ng &#273;&#7901;n ti&#7871;ng s&aacute;o n&#7893;i l&ecirc;n. M&#7897;t &#273;o&agrave;n nh&#7841;c th&#7911; th&#7893;i ti&ecirc;u, th&#7893;i s&aacute;o &#273;ang ti&#7871;n l&ecirc;n &#273;&#7881;nh n&uacute;i. Trung gian hai l&atilde;o gi&agrave; &aacute;o &#273;en r&#7843;o b&#432;&#7899;c ti&#7871;n l&ecirc;n tr&#432;&#7899;c.</p>

<p>L&atilde;o gi&agrave; m&eacute; t&#7843; d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#7911;y nhi&#7879;m t&#7843; h&#7919;u quang minh s&#7913; gi&#7843; &#273;&#7871;n ch&uacute;c h&#7841; L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p vinh nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. B&#7843;n gi&aacute;o xin k&iacute;nh c&#7849;n ch&uacute;c h&#7841; ph&aacute;i H&#7857;ng S&#417;n ng&agrave;y m&#7897;t m&#7903; mang r&#7897;ng r&atilde;i, oai danh L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n l&#7915;ng l&#7851;y v&otilde; l&acirc;m.</p>

<p>L&#7901;i n&oacute;i v&#7915;a d&#7913;t qu&#7847;n h&agrave;o &#273;&#7873;u &#7891; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Nh&#7919;ng h&agrave;o s&#297; t&#7843; &#273;&#7841;o s&#7889; &#273;&ocirc;ng c&oacute; m&#7889;i li&ecirc;n quan v&#7899;i Ma gi&aacute;o m&agrave; l&#7841;i nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; u&#7889;ng ph&#7843;i Tam thi n&atilde;o th&#7847;n &#273;an v&#7915;a nghe &#273;&#7871;n b&#7889;n ch&#7919; "&#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911;" &#273;&#7873;u t&aacute;ng &#273;&#7903;m kinh h&#7891;n. Nhi&#7873;u h&agrave;o s&#297; quen bi&#7871;t hai l&atilde;o n&agrave;y. L&atilde;o m&eacute; t&#7843; l&agrave; Hu&#7923;nh di&#7879;n t&ocirc;n gi&#7843; Gi&#7843; B&#7889;. Ng&#432;&#7901;i m&eacute; h&#7919;u h&#7885; Th&#432;&#7907;ng Quan t&ecirc;n V&acirc;n, ngo&#7841;i hi&#7879;u l&agrave; &#272;i&#7875;u hi&#7879;p. Gi&#7843; B&#7889; c&ugrave;ng Th&#432;&#7907;ng Quan V&acirc;n l&agrave; hai nh&acirc;n v&#7853;t tr&#7907; th&#7911; r&#7845;t &#273;&#7855;c l&#7921;c cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. B&#7843;n l&atilde;nh hai ng&#432;&#7901;i n&agrave;y cao th&acirc;m h&#417;n c&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng bang ch&uacute;a c&aacute;c m&ocirc;n ph&aacute;i. H&#7885; &#273;&atilde; ho&agrave;nh h&agrave;nh m&#7845;y ch&#7909;c n&#259;m tr&#7901;i t&#7841;i v&ugrave;ng B&#7855;c s&ocirc;ng Ho&agrave;ng H&agrave; v&agrave; &#273;&atilde; s&aacute;t h&#7841;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n. Sau hai l&atilde;o n&agrave;y b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i thu ph&#7909;c r&#7891;i gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&agrave;m &#273;&#7841;i t&#432;&#7899;ng d&#432;&#7899;i tr&#432;&#7899;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Chuy&#7871;n n&agrave;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&aacute;i hai l&atilde;o th&acirc;n h&agrave;nh t&#7899;i &#273;&acirc;y l&agrave; c&oacute; &yacute; tr&#7885;ng v&#7885;ng L&#7879;nh H&#7891; Xung. Trong b&#7885;n qu&#7847;n h&agrave;o th&#7845;y hai ng&#432;&#7901;i &#273;&#7871;n, qu&#7843; n&#7917;a &#273;&#7873;u &#273;&#7913;ng d&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n ra ngh&ecirc;nh ti&#7871;p n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&ugrave;ng &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; v&#7889;n ch&#432;a quen bi&#7871;t. Nay nh&#7885;c l&ograve;ng &#273;&#7841;i gi&aacute; hai v&#7883; t&#7899;i &#273;&acirc;y khi&#7871;n cho t&#7841;i h&#7841; s&#7907; h&atilde;i kh&ocirc;n xi&#7871;t.</p>

<p>Ch&agrave;ng th&#7845;y Hu&#7923;ng di&#7879;n t&ocirc;n gi&#7843; Gi&#7843; B&#7889; m&#7863;t g&#7847;y kh&ocirc; &#273;&eacute;t, n&#432;&#7899;c da v&agrave;ng &#7917;ng nh&#432;ng huy&#7879;t th&aacute;i d&#432;&#417;ng nh&ocirc; cao l&ecirc;n b&#7857;ng h&#7841;t &#273;&agrave;o. C&ograve;n &#273;i&ecirc;u hi&#7879;p Th&#432;&#7907;ng Quan V&acirc;n th&igrave; tay ch&acirc;n d&agrave;i ngo&#7857;ng ngh&egrave;o, song c&#7863;p m&#7855;t s&aacute;ng qu&#7855;c l&uacute;c d&ograve;m ng&oacute; nhanh nh&#432; &#273;i&#7879;n ch&#7899;p th&igrave; &#273;&#7911; bi&#7871;t c&ocirc;ng l&#7921;c hai ng&#432;&#7901;i n&agrave;y v&agrave;o h&#7841;ng r&#7845;t cao th&acirc;m.</p>

<p>Gi&#7843; B&#7889; n&oacute;i:</p>

<p>- B&#7919;a nay l&agrave; ng&agrave;y &#273;&#7841;i h&#7927; c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p, &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; n&oacute;i l&agrave; &#273;&aacute;ng l&yacute; l&atilde;o nh&acirc;n gia th&acirc;n h&agrave;nh t&#7899;i &#273;&acirc;y ng&#7887; l&#7901;i ch&uacute;c h&#7841; m&#7899;i ph&#7843;i, nh&#432;ng v&igrave; b&#7883; c&ocirc;ng vi&#7879;c gi&aacute;o h&#7897;i b&#7853;n ch&acirc;n ch&#7859;ng th&#7875; chia m&igrave;nh ra &#273;&#432;&#7907;c. Mong L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n mi&#7877;n tr&aacute;ch cho.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- C&#7913; coi &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&ograve;n b&agrave;y &#273;&#7863;t cu&#7897;c n&agrave;y th&igrave; d&#297; nhi&ecirc;n Nh&acirc;m gi&aacute;o ch&#7911; ch&#432;a &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c ng&ocirc;i gi&aacute;o ch&#7911;. Kh&ocirc;ng hi&#7875;u l&atilde;o c&ugrave;ng H&#432;&#7899;ng &#273;&#7841;i ca v&agrave; Doanh Doanh hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u? An nguy th&#7871; n&agrave;o?</p>

<p>Gi&#7843; B&#7889; quay l&#7841;i ng&oacute; b&#7885;n t&#7843; h&#7919;u m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- Ch&uacute;t b&#7841;c l&#7877; n&agrave;y l&agrave; &#273;&#7875; t&#7887; t&#7845;c d&#7841; &acirc;n c&#7847;n c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911;! Xin L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n vui l&ograve;ng thu n&#7841;p.</p>

<p>&#272;&#7901;n s&aacute;o l&#7841;i n&#7893;i l&ecirc;n. H&#417;n m&#7897;t tr&#259;m t&ecirc;n h&aacute;n t&#7917; khi&ecirc;ng b&#7889;n ch&#7909;c r&#432;&#417;ng l&#7899;n s&#417;n &#273;&#7887; &#273;i l&ecirc;n. M&#7895;i chi&#7871;c r&#432;&#417;ng ph&#7843;i do b&#7889;n h&aacute;n t&#7917; khi&ecirc;ng m&#7899;i n&#7893;i m&agrave; xem ra c&#432;&#7899;c b&#7897; b&#7885;n ch&uacute;ng r&#7845;t tr&#7847;m tr&#7885;ng. Xem ch&#7915;ng &#273;&#7891; v&#7853;t x&#7871;p trong r&#432;&#417;ng kh&ocirc;ng ph&#7843;i l&agrave; th&#7913; h&agrave;ng nh&#7865; nh&otilde;m.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- &#272;&#7841;i gia hai v&#7883; quang l&acirc;m &#273;&atilde; l&agrave; m&#7897;t s&#7921; vinh d&#7921; kh&ocirc;n t&#7843; cho L&#7879;nh H&#7891; Xung n&agrave;y r&#7891;i. Th&#7871; m&agrave; hai v&#7883; c&ograve;n &#273;&#432;a tr&#7885;ng l&#7877; th&igrave; ch&#7859;ng khi n&agrave;o t&#7841;i h&#7841; d&aacute;m b&aacute;i l&atilde;nh, nh&#7901; hai v&#7883; v&#7873; ph&uacute;c b&#7849;m &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; t&#7841;i h&#7841; xin c&oacute; l&#7901;i &#273;a t&#7841;. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i &#273;&#7873;u thanh tu c&#7847;n kh&#7893; kh&ocirc;ng d&ugrave;ng &#273;&#7871;n nh&#7919;ng v&#7853;t sa hoa tr&acirc;n qu&yacute;.</p>

<p>Gi&#7843; B&#7889; &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n m&agrave; kh&ocirc;ng vui l&ograve;ng thu nh&#7853;n b&#7841;c l&#7877; th&igrave; t&#7841;i h&#7841; c&ugrave;ng Th&#432;&#7907;ng Quan huynh &#273;&acirc;y th&#7853;t l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng kh&oacute; b&#7873; gi&#7843;i quy&#7871;t bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Gi&#7843; B&#7889; nghi&ecirc;ng &#273;&#7847;u &#273;i m&#7897;t ch&uacute;t nh&igrave;n Th&#432;&#7907;ng Quan V&acirc;n h&#7887;i:</p>

<p>- Th&#432;&#7907;ng Quan l&atilde;o &#273;&#7879;! Ti&#7875;u huynh n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p g&#7885;n m&#7897;t c&acirc;u:</p>

<p>- &#272;&uacute;ng.</p>

<p>Thanh &acirc;m g&atilde; n&agrave;y c&#7921;c k&#7923; vang d&#7897;i. G&atilde; ch&#7881; n&oacute;i m&#7897;t ti&#7871;ng "&#273;&uacute;ng" c&#361;ng &#273;&#7911; l&agrave;m ch&#7845;n &#273;&#7897;ng l&aacute; nh&#297; m&#7885;i ng&#432;&#7901;i, c&#417; h&#7891; th&#7911;ng c&#7843; m&agrave;ng tai. Ch&#7855;c g&atilde; c&#361;ng t&#7921; bi&#7871;t ti&#7871;ng m&igrave;nh l&#7899;n qu&aacute;, n&ecirc;n &iacute;t khi m&#7903; mi&#7879;ng. T&#7915; l&uacute;c g&atilde; l&ecirc;n n&uacute;i t&#7899;i gi&#7901; m&#7899;i n&oacute;i c&oacute; m&#7897;t ti&#7871;ng n&agrave;y m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m kh&oacute; ngh&#297;. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- H&#7857;ng S&#417;n l&agrave; m&#7897;t m&ocirc;n ph&aacute;i trong ch&iacute;nh gi&aacute;o &#273;&#7889;i v&#7899;i phe ma gi&aacute;o kh&aacute;c n&agrave;o n&#432;&#7899;c v&#7899;i l&#7917;a. D&ugrave; hai b&ecirc;n ch&#432;a &#273;&#7871;n n&#7895;i &#273;&aacute;nh nhau, nh&#432;ng c&#361;ng ch&#7859;ng th&#7875; n&agrave;o k&#7871;t giao v&#7899;i nhau &#273;&#432;&#7907;c. H&#417;n n&#7919;a Nh&acirc;n gi&aacute;o ch&#7911; v&agrave; Doanh Doanh l&#7841;i s&#7855;p k&eacute;o &#273;&#7871;n t&igrave;m &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7875; thanh to&aacute;n. V&#7853;y ta thu nh&#7853;n l&#7877; v&#7853;t c&#7911;a b&#7885;n n&agrave;y th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- Xin hai v&#7883; huynh &#273;&agrave;i v&#7873; ph&uacute;c b&#7849;m c&ugrave;ng &#272;&ocirc;ng Ph&#432;&#417;ng ti&ecirc;n sinh nh&#7919;ng l&#7877; v&#7853;t m&agrave; ti&ecirc;n sinh c&oacute; l&ograve;ng h&#7853;u t&#7913;, t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m thu nh&#7853;n. N&#7871;u hai v&#7883; kh&ocirc;ng ch&#7883;u &#273;&#432;a v&#7873; th&igrave; t&#7841;i h&#7841; b&#7855;t bu&#7897;c ph&#7843;i ph&aacute;i ng&#432;&#7901;i &#273;&#432;a ho&agrave;n l&#7841;i b&ecirc;n t&#7893;ng &#273;&agrave;n qu&yacute; gi&aacute;o.</p>

<p>Gi&#7843; B&#7889; t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&oacute; bi&#7871;t trong b&#7889;n ch&#7909;c r&#432;&#417;ng n&agrave;y &#273;&#7921;ng nh&#7919;ng th&#7913; g&igrave; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t.</p>

<p>Gi&#7843; b&#7889; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&#7913; coi xem s&#7869; r&otilde; v&agrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng kh&#432;&#7899;c t&#7915; n&#7919;a. Trong b&#7889;n ch&#7909;c r&#432;&#417;ng n&agrave;y kh&ocirc;ng ph&#7843;i ch&#7913;a ho&agrave;n to&agrave;n l&#7877; v&#7853;t c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911;. Ngo&agrave;i ra c&ograve;n c&oacute; m&#7897;t ph&#7847;n thu&#7897;c quy&#7873;n s&#7903; h&#7919;u c&#7911;a L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. B&#7885;n t&#7841;i h&#7841; khi&ecirc;ng c&#7843; t&#7899;i &#273;&acirc;y th&igrave; ch&#7881; l&agrave; tr&#7843; v&#7853;t v&#7873; cho ch&#7911; c&#361; m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Sao l&#7841;i c&#7911;a t&#7841;i h&#7841;? N&oacute; l&agrave; nh&#7919;ng th&#7913; g&igrave; v&#7853;y?</p>

<p>Gi&#7843; B&#7889; ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c kh&#7869; n&oacute;i:</p>

<p>- B&ecirc;n trong &#273;&#7841;i &#273;a s&#7889; l&agrave; &#273;&#7891; c&#7911;a Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; c&ograve;n l&#432;u l&#7841;i tr&ecirc;n H&#7855;c M&#7897;c Nhai, t&#7927; nh&#432; qu&#7847;n &aacute;o &#273;&#7891; trang s&#7913;c c&ugrave;ng nh&#7919;ng v&#7853;t th&#432;&#7901;ng d&ugrave;ng. &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; sai b&#7885;n t&#7841;i h&#7841; &#273;&#432;a t&#7899;i &#273;&acirc;y &#273;&#7875; cung c&#7845;p &#273;&#7891; &#7913;ng d&#7909;ng cho Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;. Ch&#7881; c&oacute; m&#7897;t ph&#7847;n l&agrave; &iacute;t b&#7841;c l&#7877; c&#7911;a gi&aacute;o ch&#7911; k&iacute;nh t&#7863;ng L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p v&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;. Nh&#7919;ng v&#7853;t ki&#7879;n h&#7895;n t&#7841;p d&iacute;nh l&iacute;u v&#7899;i nhau mu&#7889;n chia ra c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n ch&#7859;ng n&ecirc;n kh&aacute;ch kh&iacute; l&agrave;m chi. Ha ha! Ha ha!</p>

<p>L&#7879;nh H&#7891; Xung l&agrave; ng&#432;&#7901;i mau l&#7865; kho&aacute;t &#273;&#7841;t. Tr&#432;&#7899;c nay ch&agrave;ng kh&ocirc;ng c&acirc;u n&#7879; ti&#7875;u ti&#7871;t. Ch&agrave;ng th&#7845;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i sai &#273;&#432;a l&#7877; m&#7915;ng v&#7899;i t&#7845;c d&#7841; ch&iacute; th&agrave;nh, m&agrave; b&ecirc;n trong l&#7841;i c&ograve;n nhi&#7873;u &#273;&#7891; v&#7853;t c&ugrave;ng xi&ecirc;m &aacute;o c&#7911;a Doanh Doanh, ch&agrave;ng kh&ocirc;ng ti&#7879;n ki&ecirc;n quy&#7871;t c&#7921; tuy&#7879;t li&#7873;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>N&#7871;u v&#7853;y t&#7841;i h&#7841; xin &#273;a t&#7841;!</p>

<p>B&#7895;ng th&#7845;y m&#7897;t t&ecirc;n n&#7919; &#273;&#7879; t&#7917; l&#7865; b&#432;&#7899;c &#273;i v&agrave;o b&#7849;m:</p>

<p>- Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng th&acirc;n h&agrave;nh &#273;&#7871;n ch&uacute;c h&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i ra tr&#432;&#7899;c c&#7917;a n&uacute;i nghinh ti&#7871;p.</p>

<p>Ch&agrave;ng th&#7845;y Xung H&#432; d&#7851;n t&aacute;m t&ecirc;n &#273;&#7879; t&#7917; l&ecirc;n n&uacute;i, li&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- &#272;&#7841;o gia &#273;&#7841;o tr&#432;&#7903;ng t&#7899;i &#273;&acirc;y khi&#7871;n cho L&#7879;nh H&#7891; Xung n&agrave;y c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n.</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Nay l&atilde;o &#273;&#7879; vinh nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, b&#7847;n &#273;&#7841;o &#273;&#432;&#7907;c tin vui m&#7915;ng kh&ocirc;n xi&#7871;t. B&#7847;n &#273;&#7841;o c&ograve;n nghe n&oacute;i hai v&#7883; &#273;&#7841;i s&#432; Ph&#432;&#417;ng Ch&#7913;ng, Ph&#432;&#417;ng Sinh ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng &#273;&#7871;n ch&uacute;c m&#7915;ng l&atilde;o &#273;&#7879;. Kh&ocirc;ng hi&#7875;u hai v&#7883; &#273;&atilde; t&#7899;i ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&agrave;ng kinh h&atilde;i ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>Gi&#7919;a l&uacute;c &#7845;y tr&ecirc;n &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i c&oacute; m&#7897;t &#273;o&agrave;n t&#259;ng nh&acirc;n &#273;i t&#7899;i. Hai ng&#432;&#7901;i &#273;i &#273;&#7847;u tay &aacute;o r&#7897;ng th&ugrave;ng th&igrave;nh tung bay tr&#432;&#7899;c gi&oacute;. Ch&iacute;nh l&agrave; Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Ph&#432;&#417;ng Sinh nh&#7883; v&#7883; &#273;&#7841;i s&#432;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; n&oacute;i l&#7899;n:</p>

<p>- Xung H&#432; &#273;&#7841;o huynh! C&#432;&#7899;c tr&igrave;nh c&#7911;a &#273;&#7841;o huynh l&#7865; th&#7853;t. Ai ng&#7901; &#273;&#7841;o huynh l&#7841;i &#273;&#7871;n tr&#432;&#7899;c b&#7885;n b&#7847;n t&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung xu&#7889;ng n&uacute;i &#273;&oacute;n l&ecirc;n. Ch&agrave;ng h&ocirc; l&#7899;n:</p>

<p>- Hai v&#7883; &#273;&#7841;i s&#432; th&acirc;n h&agrave;nh gi&aacute; l&acirc;m khi&#7871;n cho L&#7879;nh H&#7891; Xung th&#7853;t &aacute;y n&aacute;y.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Thi&#7871;u hi&#7879;p! Thi&#7871;u hi&#7879;p &#273;&atilde; ba l&#7847;n l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; b&#7885;n b&#7847;n t&#259;ng m&#7899;i &#273;&#7871;n b&aacute;i s&#432; m&#7897;t l&#7847;n b&#7845;t qu&aacute; l&agrave; theo l&#7869; "c&oacute; &#273;i c&oacute; l&#7841;i m&#7899;i to&#7841;i l&ograve;ng nhau".</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang m&#7901;i c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; c&aacute;c &#273;&#7841;o nh&acirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&ecirc;n n&uacute;i. Qu&#7847;n h&ugrave;ng th&#7845;y ch&#432;&#7903;ng m&ocirc;n hai ph&aacute;i l&#7899;n th&acirc;n h&agrave;nh gi&aacute; l&acirc;m th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i. Gi&#7843; B&#7889; c&ugrave;ng Th&#432;&#7907;ng Quan V&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau r&#7891;i &#273;&#7913;ng y&ecirc;n m&#7897;t b&ecirc;n. &#272;&#7889;i v&#7899;i vi&#7879;c Ph&#432;&#417;ng Ch&#7913;ng, Ph&#432;&#417;ng Sinh, Xung H&#432; l&ecirc;n n&uacute;i ch&uacute;ng gi&#7843; v&#7901; nh&#432; kh&ocirc;ng th&#7845;y g&igrave;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng v&agrave;o ng&#7891;i gh&#7871; tr&ecirc;n.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ta c&ograve;n nh&#7899; ng&agrave;y tr&#432;&#7899;c s&#432; ph&#7909; l&ecirc;n nh&#7853;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng kh&ocirc;ng c&oacute; ch&#432;&#7903;ng m&ocirc;n th&acirc;n h&agrave;nh &#273;&#7871;n ch&uacute;c h&#7841; m&agrave; ch&#7881; sai ng&#432;&#7901;i &#273;&#7841;i di&#7879;n &#273;&#432;a l&#7877; m&#7915;ng. Khi &#273;&oacute; ta tuy c&ograve;n nh&#7887; tu&#7893;i kh&ocirc;ng bi&#7871;t r&otilde; c&aacute;c v&#7883; t&acirc;n kh&aacute;ch. Nh&#432;ng sau c&ugrave;ng s&#432; ph&#7909;, s&#432; n&#432;&#417;ng thu&#7853;t l&#7841;i cho qu&#7847;n &#273;&#7879; t&#7917; bi&#7871;t chuy&#7879;n v&#7867; vang ng&agrave;y l&ecirc;n gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n m&agrave; kh&ocirc;ng n&oacute;i t&#7899;i c&oacute; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng &#273;&#7841;i gi&aacute; th&acirc;n l&acirc;m. B&#7919;a nay hai v&#7883; &#273;&#7891;ng th&#7901;i &#273;&#7871;n &#273;&acirc;y ch&#7859;ng l&#7869; th&#7921;c t&igrave;nh &#273;&#7871;n &#273;&#7875; m&#7915;ng ta hay c&ograve;n c&oacute; d&#7909;ng &yacute; g&igrave;?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



