<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 194</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7841;c B&#7845;t Qu&#7847;n Ph&#7843;i U&#7889;ng Th&#7847;n &#273;an</b></font></p>


<p>&#160;</p>





<p>Sau m&#7897;t l&uacute;c l&acirc;u Doanh Doanh m&#7899;i &#7885;e m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c &ograve;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#432;&#417;n tay ra &ocirc;m l&#7845;y n&agrave;ng. Phen n&agrave;y m&agrave; ch&agrave;ng &#273;&#432;&#7907;c tho&aacute;t ch&#7871;t th&#7853;t l&agrave; &#273;&#7841;i ph&#432;&#7899;c. Ch&agrave;ng c&#7843;m th&#7845;y cu&#7897;c &#273;&#7901;i t&#432;&#417;i &#273;&#7865;p h&#417;n bao gi&#7901; h&#7871;t. Ch&agrave;ng &ocirc;n t&#7891;n h&#7887;i l&#7841;i n&agrave;ng b&#7883; &#273;i&#7875;m huy&#7879;t &#7903; ch&#7895; n&agrave;o &#273;&#7875; gi&#7843;i khai cho n&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&igrave;n th&#7845;y Nh&#7841;c phu nh&acirc;n v&#7851;n c&ograve;n n&#7857;m du&#7895;i d&agrave;i d&#432;&#7899;i &#273;&#7845;t li&#7873;n la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>R&#7891;i v&#7897;i x&iacute;ch l&#7841;i g&#7847;n &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho b&agrave;. Ch&agrave;ng n&oacute;i:</p>

<p>- S&#432; n&#432;&#417;ng! &#272;&#7879; t&#7917; th&#7853;t l&agrave; c&oacute; l&#7895;i!</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&atilde; nh&igrave;n th&#7845;y h&#7871;t nh&#7919;ng c&acirc;u chuy&#7879;n v&#7915;a x&#7849;y ra. B&agrave; c&ograve;n bi&#7871;t r&otilde; L&#7879;nh H&#7891; Xung tr&#432;&#7899;c sau m&#7897;t d&#7841; k&iacute;nh y&ecirc;u Nh&#7841;c Linh San v&agrave; coi n&agrave;ng nh&#432; m&#7897;t v&#7883; th&#7847;n ti&ecirc;n. C&acirc;u n&oacute;i n&#7863;ng c&ograve;n s&#7907; n&agrave;ng bu&#7891;n th&igrave; khi n&agrave;o ch&agrave;ng c&ograve;n d&aacute;m &#273;&#7855;c t&#7897;i ho&#7863;c d&ugrave;ng s&#7913;c m&#7841;nh uy hi&#7871;p. B&#7843;o ch&agrave;ng hy sinh t&iacute;nh m&#7841;ng cho n&agrave;ng l&agrave; m&#7897;t chuy&#7879;n th&#432;&#7901;ng. Ai n&oacute;i ch&agrave;ng c&#432;&#7905;ng gian kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i h&#7841; s&aacute;t n&agrave;ng th&igrave; th&#7853;t hoang &#273;&#432;&#7901;ng, phi l&yacute;. L&#7879;nh H&#7891; Xung c&oacute; m&#7889;i t&igrave;nh th&acirc;m tr&#7885;ng v&#7899;i Doanh Doanh c&agrave;ng bi&#7871;t ch&#7855;c ch&#7859;ng khi n&agrave;o ch&agrave;ng c&oacute; h&agrave;nh &#273;&#7897;ng qu&aacute;i g&#7903;.</p>

<p>Nh&#7841;c phu nh&acirc;n c&agrave;ng cay &#273;&#7855;ng h&#417;n v&igrave; th&#7845;y L&#7879;nh H&#7891; Xung ch&#7881; d&ugrave;ng ki&#7871;m chi&ecirc;u &#273;&#7875; ki&#7873;m ch&#7871; Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7913; kh&ocirc;ng n&#7905; h&#7841; s&aacute;t, th&#7871; m&agrave; l&atilde;o &#273;&#7897;t nhi&ecirc;n h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t ch&agrave;ng th&igrave; th&#7853;t l&agrave; m&#7897;t h&agrave;nh &#273;&#7897;ng &#273;&ecirc; h&egrave;n &#273;&#7871;n k&#7867; s&#297; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o c&#361;ng kh&ocirc;ng th&egrave;m l&agrave;m. Th&#7911; &#273;o&#7841;n &#273;&ecirc; m&#7841;t &#273;&oacute; &#7903; m&#7897;t nh&acirc;n v&#7853;t &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7881; nh&#7893;.</p>

<p>Nh&#7841;c phu nh&acirc;n ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y th&igrave; trong l&ograve;ng ch&aacute;n n&#7843;n v&ocirc; c&ugrave;ng.</p>

<p>B&agrave; nu&#7891;n r&#7847;u h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- Xung nhi! C&oacute; ph&#7843;i &#273;&uacute;ng L&acirc;m B&igrave;nh Chi &#273;&atilde; gia h&#7841;i San nhi kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&ograve;ng &#273;au nh&#432; c&#7855;t, ch&agrave;ng sa l&#7879; ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917;... v&atilde;n b&#7889;i... v&atilde;n b&#7889;i...</p>

<p>Nh&#7841;c phu nh&acirc;n ng&#7855;t l&#7901;i:</p>

<p>- L&atilde;o kh&ocirc;ng coi Xung nhi l&agrave; &#273;&#7879; t&#7917; th&igrave; m&#7863;c l&atilde;o, c&ograve;n ta v&#7851;n coi Xung nhi l&agrave; &#273;&#7879; t&#7917; nh&#432; tr&#432;&#7899;c. N&#7871;u Xung nhi vui l&ograve;ng th&igrave; c&#7913; vi&#7879;c k&ecirc;u ta b&#7857;ng s&#432; n&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung xi&#7871;t bao c&#7843;m k&iacute;ch ch&agrave;ng l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- S&#432; n&#432;&#417;ng! S&#432; n&#432;&#417;ng!</p>

<p>Nh&#7841;c phu nh&acirc;n vu&#7889;t m&aacute;i t&oacute;c ch&agrave;ng kh&ocirc;ng c&#7847;m gi&#7885;t l&#7879;, b&agrave; d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Ta &#273;&atilde; bi&#7871;t l&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#273;&acirc;y n&oacute;i &#273;&uacute;ng. L&acirc;m B&igrave;nh Chi h&#7885;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p r&#7891;i l&#7841;i &#273;&#7871;n &#273;&#7847;u h&agrave;ng T&#7843; L&atilde;nh Thi&#7873;n n&ecirc;n g&atilde; h&#7841; s&aacute;t San nhi &#273;&#7875; t&#7887; r&otilde; l&#7853;p tr&#432;&#7901;ng &#273;&#7891;ng th&#7901;i l&#7845;y l&ograve;ng tin c&#7911;a h&#7885; T&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871; &#273;&oacute;!</p>

<p>Nh&#7841;c phu nh&acirc;n l&#7841;i n&oacute;i:</p>

<p>- Xung nhi h&atilde;y xoay m&igrave;nh &#273;&#7875; ta coi v&#7871;t th&#432;&#417;ng xem sao!</p>

<p>L&#7879;nh H&#7891; Xung v&acirc;ng l&#7901;i quay l&#432;ng l&#7841;i.</p>

<p>Nh&#7841;c phu nh&acirc;n v&#7841;ch &aacute;o sau l&#432;ng ch&agrave;ng ra. B&agrave; &#273;i&#7875;m v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o xung quanh v&#7871;t th&#432;&#417;ng r&#7891;i h&#7887;i:</p>

<p>- Xung nhi c&oacute; &#273;em theo thu&#7889;c d&#7845;u c&#7911;a ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng? Th&#7913; thu&#7889;c n&agrave;y tr&#7883; th&#432;&#417;ng r&#7845;t c&ocirc;ng hi&#7879;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&agrave;i nhi c&oacute; &#273;em theo.</p>

<p>Doanh Doanh li&#7873;n th&ograve; tay v&agrave;o b&#7885;c ch&agrave;ng l&#7845;y thu&#7889;c cho Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n lau quy&#7871;t t&iacute;ch &#7903; v&#7871;t th&#432;&#417;ng r&#7891;i r&#7883;t thu&#7889;c cho L&#7879;nh H&#7891; Xung. B&agrave; l&#7841;i m&oacute;c l&#7845;y t&#7845;m kh&#259;n l&#7909;a tr&#7855;ng &#273;&#7863;t v&agrave;o r&#7891;i t&#7921; x&eacute; &aacute;o m&igrave;nh l&agrave;m gi&#7843;i bu&#7897;c v&#7871;t th&#432;&#417;ng r&#7845;t c&#7849;n th&#7853;n.</p>

<p>Tr&#432;&#7899;c nay L&#7879;nh H&#7891; Xung v&#7851;n coi Nh&#7841;c phu nh&acirc;n nh&#432; ng&#432;&#7901;i m&#7865; hi&#7873;n, b&acirc;y gi&#7901; b&agrave; v&#7851;n &#273;&#7889;i &#273;&atilde;i v&#7899;i ch&agrave;ng th&acirc;n thi&#7871;t nh&#432; v&#7853;y, l&ograve;ng ch&agrave;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u n&ecirc;n tuy b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng m&agrave; ch&agrave;ng qu&ecirc;n c&#7843; &#273;au &#273;&#7899;n.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#7845;t gi&#7885;ng th&ecirc; l&#432;&#417;ng n&oacute;i:</p>

<p>- Vi&#7879;c b&aacute;o th&ugrave; L&acirc;m B&igrave;nh Chi &#273;&atilde; s&aacute;t h&#7841;i San nhi d&#297; nhi&ecirc;n di Xung nhi ph&#7843;i &#273;&#7843;m tr&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i... l&uacute;c l&acirc;m chung &#273;&atilde; b&#7843;o h&agrave;i nhi... ph&#7843;i chi&#7871;u c&#7889; cho L&acirc;m B&igrave;nh Chi. H&agrave;i nhi ch&#7859;ng th&#7875; t&#7915; ch&#7889;i l&#7901;i d&#7863;n d&ograve; c&#7911;a ng&#432;&#7901;i v&#297;nh bi&#7879;t n&ecirc;n &#273;&atilde; nh&#7853;n l&#7901;i. Vi&#7879;c n&agrave;y... vi&#7879;c n&agrave;y th&#7853;t kh&oacute; qu&aacute;!</p>

<p>Nh&#7841;c phu nh&acirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&atilde;o ru&#7897;t than r&#7857;ng:</p>

<p>- Oan nghi&#7879;t! &#272;&acirc;y &#273;&uacute;ng l&agrave; m&#7897;t tr&#432;&#7901;ng oan nghi&#7879;t!...</p>

<p>B&agrave; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- T&#7915; &#273;&acirc;y, s&#7855;p t&#7899;i Xung nhi kh&ocirc;ng n&ecirc;n t&#7917; t&#7871; v&#7899;i m&#7885;i ng&#432;&#7901;i m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&agrave;i nhi xin v&acirc;ng l&#7901;i ch&#7881; gi&aacute;o c&#7911;a s&#432; n&#432;&#417;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng c&#7843;m th&#7845;y sau g&aacute;y n&oacute;ng h&#7893;i v&agrave; c&oacute; n&#432;&#7899;c ch&#7843;y xu&#7889;ng. Ch&agrave;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y s&#7855;c m&#7863;t Nh&#7841;c phu nh&acirc;n l&#7907;t l&#7841;t nh&#432; t&#7901; gi&#7845;y th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i la g&#7885;i:</p>

<p>- S&#432; n&#432;&#417;ng! S&#432; n&#432;&#417;ng!</p>

<p>Ch&agrave;ng &#273;&#7913;ng d&#7853;y &#273;&#7905; l&#7845;y Nh&#7841;c phu nh&acirc;n th&igrave; m&#7897;t l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; &#273;&atilde; &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c b&agrave; &#273;&uacute;ng ch&#7895; tr&aacute;i tim. B&agrave; t&#7855;t th&#7903; v&agrave; &#273;&atilde; tuy&#7879;t m&#7879;nh r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; qu&aacute; &#273;&#7913;ng tr&#417; ra nh&#432; t&#432;&#7907;ng g&#7895;. Ch&agrave;ng h&aacute; mi&#7879;ng mu&#7889;n k&ecirc;u l&ecirc;n m&agrave; kh&ocirc;ng nghe ti&#7871;ng.</p>

<p>Doanh Doanh c&#361;ng kinh h&atilde;i v&ocirc; c&ugrave;ng! N&agrave;ng kh&ocirc;ng c&oacute; m&#7889;i t&igrave;nh tha thi&#7871;t g&igrave; v&#7899;i Nh&#7841;c phu nh&acirc;n n&ecirc;n ch&#7881; kinh h&atilde;i v&agrave; ti&#7871;c con ng&#432;&#7901;i n&#7919; hi&#7879;p b&#7883; th&#7843;m t&#7917; ch&#7913; kh&ocirc;ng &#273;&#7871;n n&#7895;i th&#432;&#417;ng t&acirc;m qu&aacute; &#273;&#7895;i. N&agrave;ng s&#7907; L&#7879;nh H&#7891; Xung t&eacute; xu&#7889;ng v&#7897;i l&#7841;i &#273;&#7905; l&#7845;y ch&agrave;ng. H&#7891;i l&acirc;u L&#7879;nh H&#7891; Xung m&#7899;i kh&oacute;c ra ti&#7871;ng.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; th&#7845;y &#273;&ocirc;i b&#7841;n thi&#7871;u ni&ecirc;n tr&#7843;i qua c&#417;n &#273;&#7841;i bi&#7871;n. L&atilde;o ch&#7855;c hai ng&#432;&#7901;i c&oacute; nhi&#7873;u chuy&#7879;n t&igrave;nh t&#7921; v&#7899;i nhau, s&#7921; c&oacute; m&#7863;t c&#7911;a l&atilde;o c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n. L&atilde;o li&#7873;n nh&#7845;c Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n r&#7891;i c&ugrave;ng b&#7885;n M&#7841;c tr&#432;&#7903;ng l&atilde;o l&aacute;nh &#273;i &#273;&#7875; hai ng&#432;&#7901;i &#273;&#432;&#7907;c t&#7921; nhi&ecirc;n tr&ograve; chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i h&#7887;i:</p>

<p>- B&#7885;n h&#7885;... b&#7855;t s&#432; ph&#7909; ta hay sao?</p>

<p>Doanh Doanh h&#7887;i l&#7841;i:</p>

<p>- B&acirc;y gi&#7901; m&agrave; Xung lang c&ograve;n g&#7885;i l&atilde;o l&agrave; s&#432; ph&#7909; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh quen mi&#7879;ng m&#7845;t r&#7891;i. T&#7841;i sao s&#432; n&#432;&#417;ng l&#7841;i t&#7921; s&aacute;t?</p>

<p>Doanh Doanh h&#7857;n h&#7885;c &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n v&igrave; l&atilde;o gian nh&acirc;n Nh&#7841;c B&#7845;t Qu&#7847;n. Phu nh&acirc;n l&#7845;y ph&#7843;i &ocirc;ng ch&#7891;ng &#273;&ecirc; h&egrave;n nh&#432; v&#7853;y th&igrave; c&ograve;n s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c? Ch&uacute;ng ta h&atilde;y gi&#7871;t l&atilde;o &#273;&#7875; r&#7917;a h&#7853;n cho b&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- D&ugrave; sao l&atilde;o c&#361;ng &#273;&atilde; l&agrave; s&#432; ph&#7909; c&#7911;a ti&#7875;u huynh.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Tuy l&atilde;o l&agrave; s&#432; ph&#7909; c&#7911;a Xung lang v&agrave; &#273;&atilde; t&#7915;ng c&oacute; &#417;n d&#432;&#7905;ng d&#7909;c nh&#432;ng m&#7845;y l&#7847;n l&atilde;o &#273;&#7883;nh h&#7841;i Xung lang th&igrave; &acirc;n o&aacute;n th&#7871; l&agrave; h&#7871;t r&#7891;i. S&#432; n&#432;&#417;ng c&#7911;a Xung lang &#417;n cao ngh&#297;a c&#7843; nh&#432; v&#7853;y m&agrave; Xung lang ch&#432;a b&aacute;o &#273;&aacute;p. Nay b&agrave; ch&#7871;t &#273;i th&igrave; c&aacute;i ch&#7871;t &#273;&oacute; h&aacute; ch&#7859;ng ph&#7843;i v&igrave; tay l&atilde;o m&agrave; ra?</p>

<p>L&#7879;nh H&#7891; Xung bu&#7891;n r&#7847;u th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#416;n ngh&#297;a c&#7911;a s&#432; n&#432;&#417;ng r&#7897;ng nh&#432; tr&#7901;i bi&#7875;n, chung th&acirc;n ti&#7875;u huynh ch&#7859;ng th&#7875; b&aacute;o &#273;&aacute;p. C&ograve;n &#273;&#7889;i v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n tuy &acirc;n t&igrave;nh &#273;o&#7841;n tuy&#7879;t nh&#432;ng d&ugrave; sao c&#361;ng kh&ocirc;ng n&ecirc;n gi&#7871;t l&atilde;o.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- C&oacute; ai b&#7855;t Xung lang ph&#7843;i &#273;&#7897;ng th&#7911; &#273;&acirc;u?</p>

<p>R&#7891;i n&agrave;ng c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- B&#7843;o &#272;&#7841;i S&#7903;!</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Dd&#7841;i ti&#7875;u th&#432;! C&oacute; thu&#7897;c h&#7841; &#273;&acirc;y!</p>

<p>H&#7855;n c&ugrave;ng M&#7841;c tr&#432;&#7903;ng l&atilde;o v&#7897;i ch&#7841;y t&#7899;i.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i gia ph&#7909; sai c&aacute;c v&#7883; t&#7899;i &#273;&acirc;y h&agrave;nh &#273;&#7897;ng kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; th&otilde;ng tay cung k&iacute;nh &#273;&aacute;p:</p>

<p>- D&#7841;! Gi&aacute;o ch&#7911; ban l&#7879;nh cho thu&#7897;c h&#7841; c&ugrave;ng ba v&#7883; tr&#432;&#7903;ng l&atilde;o M&#7841;c, &#272;&#7895;, C&aacute;t th&#7889;ng l&#297;nh m&#432;&#7901;i anh em t&igrave;m c&aacute;ch b&#7855;t Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n t&#7893;ng &#273;&agrave;n.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- C&ograve;n hai v&#7883; C&aacute;t, &#272;&#7895; &#273;&acirc;u?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p:</p>

<p>- Hai v&#7883; &#273;&oacute; ra &#273;i tr&#432;&#7899;c &#273;&acirc;y hai gi&#7901; &#273;&#7875; d&#7851;n d&#7909; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7899;i ch&#7889;n n&agrave;y. Hi&#7879;n gi&#7901; ch&#432;a th&#7845;y tr&#7903; v&#7873;. E r&#7857;ng... e r&#7857;ng...</p>

<p>Doanh Doanh ng&#7855;t l&#7901;i:</p>

<p>- Tr&#432;&#7903;ng l&atilde;o th&#7917; s&#7909;c t&igrave;m trong ng&#432;&#7901;i Nh&#7841;c B&#7845;t Qu&#7847;n xem c&oacute; g&igrave; kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;i l&#7909;c so&aacute;t.</p>

<p>B&#7895;ng th&#7845;y h&#7855;n l&#7845;y &#273;&#432;&#7907;c m&#7897;t l&aacute; c&#7901; g&#7845;m trong b&#7885;c Nh&#7841;c B&#7845;t Qu&#7847;n. &#272;&oacute; l&agrave; l&aacute; minh k&#7923; c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Ngo&agrave;i ra c&ograve;n c&oacute; m&#7897;t cu&#7889;n s&aacute;ch r&#7845;t m&#7887;ng h&#417;n m&#432;&#7901;i l&#7841;ng b&#7841;c v&agrave; hai c&aacute;i th&#7867; &#273;&#7891;ng.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; ra chi&#7873;u ph&acirc;n th&iacute;ch n&oacute;i:</p>

<p>- K&iacute;nh b&#7849;m &#273;&#7841;i ti&#7875;u th&#432;! Hai v&#7883; C&aacute;t, &#272;&#7895; qu&#7843; nhi&ecirc;n &#273;&atilde; b&#7883; &#273;&#7897;c th&#7911; r&#7891;i. Hai c&aacute;i th&#7867; &#273;&#7891;ng n&agrave;y l&agrave; c&#7911;a hai v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;&oacute;.</p>

<p>H&#7855;n n&oacute;i r&#7891;i ph&oacute;ng c&#432;&#7899;c &#273;&aacute; m&#7841;nh v&agrave;o Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;nh r&#7855;c m&#7897;t ti&#7871;ng. X&#432;ng c&aacute;nh tay l&atilde;o b&#7883; g&atilde;y r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i la l&ecirc;n:</p>

<p>- &#272;&#7915;ng s&aacute;t h&#7841;i l&atilde;o!</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- L&#7845;y n&#432;&#7899;c l&#7841;nh phun v&agrave;o m&#7863;t h&#7855;n cho t&#7881;nh l&#7841;i.</p>

<p>M&#7897;t t&ecirc;n li&#7873;n l&#7845;y h&#7891; n&#432;&#7899;c &#7903; sau l&#432;ng m&#7903; n&uacute;t ra t&#432;&#7899;i v&agrave;o m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n. Sau m&#7897;t l&uacute;c Nh&#7841;c B&#7845;t Qu&#7847;n t&#7881;nh l&#7841;i r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng m&#7903; m&#7855;t ra. L&atilde;o th&#7845;y x&#432;&#417;ng c&aacute;nh tay &#273;au nh&#7913;c l&#7841;i r&ecirc;n l&ecirc;n &#432; &#7917;.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- L&atilde;o h&#7885; Nh&#7841;c kia! C&oacute; ph&#7843;i hai v&#7883; tr&#432;&#7903;ng l&atilde;o C&aacute;t, &#272;&#7895; &#273;&atilde; b&#7883; l&atilde;o gi&#7871;t kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; c&#7847;m hai t&#7845;m th&#7867; &#273;&#7891;ng li&#7879;ng xu&#7889;ng b&#7853;t ra ti&#7871;ng "keng keng".</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y m&igrave;nh &#273;&atilde; l&#7885;t v&agrave;o tay &#273;&#7883;ch th&#7911; bi&#7871;t r&#7857;ng ch&#7859;ng c&oacute; c&#417; h&#7897;i n&agrave;o tho&aacute;t th&acirc;n n&#7919;a li&#7873;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Ch&iacute;nh b&#7843;n t&ograve;a gi&#7871;t &#273;&oacute;! B&#7885;n Ma gi&aacute;o t&agrave; &#273;&#7841;o th&igrave; b&#7845;t c&#7913; l&agrave; ai c&#361;ng c&oacute; quy&#7873;n tru di&#7879;t, ch&#7859;ng tr&#7915; g&igrave; b&#7843;n t&ograve;a.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; mu&#7889;n &#273;&aacute; cho l&atilde;o m&#7845;y c&aacute;i n&#7919;a nh&#432;ng ngh&#297; t&#7899;i L&#7879;nh H&#7891; Xung c&oacute; m&#7889;i giao t&igrave;nh r&#7845;t s&acirc;u xa v&#7899;i gi&aacute;o ch&#7911; v&agrave; ch&agrave;ng l&#7841;i l&agrave; v&#7883; h&ocirc;n phu c&#7911;a &#273;&#7841;i ti&#7875;u th&#432; m&agrave; ch&agrave;ng &#273;&atilde; n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i l&atilde;o n&ecirc;n kh&ocirc;ng d&aacute;m c&atilde;i l&#7879;nh.</p>

<p>Doanh Doanh c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- L&atilde;o t&#7921; ph&#7909; l&agrave; ch&#432;&#7903;ng m&ocirc;n phe ch&iacute;nh gi&aacute;o m&agrave; h&agrave;nh &#273;&#7897;ng so v&#7899;i Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&ograve;n t&agrave;n &aacute;c g&#7845;p tr&#259;m l&#7847;n. Th&#7871; m&agrave; l&atilde;o d&aacute;m n&#7863;ng l&#7901;i th&oacute;a m&#7841; b&#7885;n ta l&agrave; t&agrave; &#273;&#7891;. C&#7843; phu nh&acirc;n c&#7911;a l&atilde;o c&#361;ng v&igrave; l&atilde;o t&agrave;n &aacute;c b&agrave; ta kh&ocirc;ng ch&#7883;u nh&#7909;c &#273;&#432;&#7907;c ph&#7843;i t&#7921; s&aacute;t. Ch&iacute;nh b&agrave; c&ograve;n kh&ocirc;ng mu&#7889;n l&agrave;m phu th&ecirc; v&#7899;i h&#7841;ng ng&#432;&#7901;i nh&#432; l&atilde;o. T&#432;&#7903;ng l&atilde;o kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o s&#7889;ng tr&ecirc;n th&#7871; gian n&#7919;a m&#7899;i ph&#7843;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i th&oacute;a m&#7841;:</p>

<p>- Con ti&#7875;u y&ecirc;u n&#7919; n&oacute;i c&agrave;n n&oacute;i b&#7853;y! Phu nh&acirc;n c&#7911;a ta r&otilde; r&agrave;ng b&#7883; mi gi&#7871;t ch&#7871;t m&agrave; mi c&ograve;n gi&agrave; h&#7885;ng b&#7843;o y t&#7921; s&aacute;t &#432;?</p>

<p>Doanh Doanh b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Xung lang &#417;i! Xung lang c&oacute; nghe l&atilde;o n&oacute;i &#273;&oacute; kh&ocirc;ng? Tr&ecirc;n tr&#7901;i sao l&#7841;i c&oacute; k&#7867; v&ocirc; s&#7881; &#273;&#7871;n th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh Doanh! Ti&#7875;u huynh mu&#7889;n y&ecirc;u c&#7847;u Doanh mu&#7897;i m&#7897;t &#273;i&#7873;u:</p>

<p>Doanh Doanh ng&#7855;t l&#7901;i:</p>

<p>- N&#7871;u Xung lang &#273;&ograve;i tha h&#7855;n th&igrave; e r&#7857;ng tha c&#7885;p l&agrave; vi&#7879;c d&#7877; nh&#432;ng b&#7855;p c&#7885;p l&agrave; vi&#7879;c kh&oacute;. B&#7843;n l&atilde;nh h&#7855;n cao c&#432;&#7901;ng nh&#432; v&#7853;y, l&#7847;n sau h&#7855;n c&ograve;n g&#7863;p Xung lang th&igrave; e r&#7857;ng ch&uacute;ng ta kh&ocirc;ng c&oacute; &#273;&#432;&#7907;c c&aacute;i may m&#7855;n nh&#432; b&#7919;a nay &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nay m&igrave;nh tha l&atilde;o th&igrave; t&igrave;nh s&#432; &#273;&#7891; t&#7915; &#273;&acirc;y ch&#7845;m d&#7913;t. Ki&#7871;m ph&aacute;p c&#7911;a ti&#7875;u huynh quy&#7871;t ch&#7859;ng dung t&igrave;nh v&agrave; l&atilde;o c&oacute; n&#259;n n&#7881; c&#361;ng kh&ocirc;ng tha.</p>

<p>Doanh Doanh bi&#7871;t r&otilde; L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#7875; n&agrave;ng gi&#7871;t Nh&#7841;c B&#7845;t Qu&#7847;n. N&agrave;ng ch&#7881; mong t&#7915; nay ch&agrave;ng &#273;&#7915;ng ngh&#297; &#273;&#7871;n t&igrave;nh c&#361; v&agrave; kh&ocirc;ng s&#7907; h&atilde;i g&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; &#273;&#7911;.</p>

<p>Ngh&#297; v&#7853;y n&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i b&#7919;a nay ch&uacute;ng ta tha m&#7841;ng cho l&atilde;o.</p>

<p>&#272;o&#7841;n n&agrave;ng truy&#7873;n l&#7879;nh:</p>

<p>- B&#7843;o tr&#432;&#7903;ng l&atilde;o! M&#7841;c tr&#432;&#7903;ng l&atilde;o! C&aacute;c v&#7883; h&atilde;y truy&#7873;n b&aacute; kh&#7855;p n&#417;i v&#7873; vi&#7879;c b&#7885;n ta tha ch&#7871;t cho Nh&#7841;c B&#7845;t Qu&#7847;n b&#7919;a nay m&#7897;t c&aacute;ch &#273;&#7847;y &#273;&#7911; chi ti&#7871;t. C&aacute;c v&#7883; l&#7841;i c&ocirc;ng b&#7889; c&#7843; vi&#7879;c l&atilde;o t&#7921; t&agrave;n h&#7911;y trong th&acirc;n th&#7875; &#273;&#7875; luy&#7879;n ki&#7871;m ph&aacute;p t&agrave;n &aacute;c cho anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t r&otilde;.</p>

<p>B&#7843;o tr&#432;&#7903;ng l&atilde;o v&agrave; M&#7841;c tr&#432;&#7903;ng l&atilde;o &#273;&#7891;ng thanh v&acirc;ng l&#7901;i:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n m&#7863;t x&aacute;m nh&#432; tro t&agrave;n, c&#7863;p m&#7855;t l&#7845;p lo&aacute;ng nh&#7919;ng tia o&aacute;n h&#7853;n.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Trong l&ograve;ng l&atilde;o h&#7853;n ta &#432;? Ch&#7859;ng l&#7869; ta l&#7841;i s&#7907; l&atilde;o!</p>

<p>R&#7891;i n&agrave;ng vung ki&#7871;m c&#7855;t &#273;&#7913;t d&acirc;y tr&oacute;i v&agrave; ti&#7871;n l&#7841;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng l&atilde;o. Tay m&#7863;t n&agrave;ng &#7845;n v&agrave;o mi&#7879;ng l&atilde;o tay tr&aacute;i v&#7895; v&agrave;o x&#432;&#417;ng s&#7889;ng. Nh&#7841;c B&#7845;t Qu&#7847;n h&aacute; mi&#7879;ng, n&agrave;ng b&#7887; v&agrave;o m&#7897;t vi&ecirc;n thu&#7889;c, &#273;&#7891;ng th&#7901;i ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i c&#7911;a n&agrave;ng b&#7883;t l&#7845;y m&#361;i l&atilde;o. L&#7853;p t&#7913;c l&atilde;o b&#7883; ngh&#7865;n th&#7903;. Ti&#7871;p theo Doanh Doanh ch&#7863;t &#273;&#7913;t d&acirc;y tr&oacute;i v&agrave; gi&#7843;i khai nh&#7919;ng huy&#7879;t &#273;&#7841;o kh&aacute;c cho Nh&#7841;c B&#7845;t Qu&#7847;n. N&agrave;ng x&acirc;y l&#432;ng v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung &#273;&#7875; che khu&#7845;t lu&#7891;ng nh&atilde;n quang c&#7911;a ch&agrave;ng. L&uacute;c n&agrave;ng nh&eacute;t vi&ecirc;n thu&#7889;c v&agrave;o mi&#7879;ng l&atilde;o ch&agrave;ng kh&ocirc;ng tr&ocirc;ng th&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung cho l&agrave; Doanh Doanh v&igrave; n&#7875; m&igrave;nh m&agrave; bu&ocirc;ng tha s&#432; ph&#7909; n&ecirc;n ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y l&#7895; m&#361;i b&#7883; ngh&#7865;n th&#7903; ph&#7843;i h&aacute; mi&#7879;ng h&iacute;t h&#417;i v&agrave;o.</p>

<p>Doanh Doanh th&#7915;a c&#417; th&#7843; k&igrave;nh l&#7921;c &#7903; b&agrave;n tay ra l&#7853;p t&#7913;c vi&ecirc;n thu&#7889;c &#7903; mi&#7879;ng Nh&#7841;c B&#7845;t Qu&#7847;n b&#7883; t&#7889;ng xu&#7889;ng b&#7909;ng &#273;&#7891;ng th&#7901;i n&agrave;ng gh&eacute; mi&#7879;ng v&agrave;o tai l&atilde;o kh&#7869; n&oacute;i:</p>

<p>- L&atilde;o m&agrave; n&ocirc;n vi&ecirc;n thu&#7889;c ra th&igrave; l&#7853;p t&#7913;c ta d&ugrave;ng ph&aacute;p "Ti&#7875;u tr&#7885;ng th&#7911;" &#273;i&#7875;m cho &#273;&#7913;t h&#7871;t tam t&acirc;m l&#7909;c m&#7841;ch c&#7911;a l&atilde;o &#273;&oacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nu&#7889;t vi&ecirc;n thu&#7889;c v&agrave;o r&#7891;i, l&atilde;o s&#7907; h&#7871;t h&#7891;n v&igrave; l&atilde;o &#273;o&aacute;n bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t th&#7913; thu&#7889;c k&#7883;ch &#273;&#7897;c c&#7911;a Ma gi&aacute;o t&ecirc;n g&#7885;i Tam thi n&atilde;o th&#7847;n &#273;an. L&atilde;o &#273;&atilde; nghe ng&#432;&#7901;i ta n&oacute;i ai u&#7889;ng th&#7847;n &#273;an v&agrave;o l&agrave; h&agrave;ng n&#259;m ph&#7843;i u&#7889;ng thu&#7889;c gi&#7843;i tr&#432;&#7899;c ng&agrave;y t&#7871;t &#273;oan ng&#7885; &#273;&#7875; ki&#7873;m ch&#7871; vi tr&ugrave;ng &#7903; trong vi&ecirc;n thu&#7889;c, n&#7871;u kh&ocirc;ng th&igrave; con tr&ugrave;ng n&agrave;y chu&#7891;n l&ecirc;n &#273;&#7847;u &oacute;c l&agrave;m &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng, &#273;&#7891;ng th&#7901;i l&#7841;i ph&aacute;t &#273;i&ecirc;n d&#7919; h&#417;n c&#7843; ch&oacute; d&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ograve;n bi&#7871;t Ma gi&aacute;o qu&#7843; c&oacute; m&ocirc;n "Ti&#7875;u tr&#7885;ng th&#7911;" &#273;i&#7875;m huy&#7879;t l&agrave;m &#273;&#7913;t tam t&acirc;m l&#7909;c m&#7841;ch. Ng&#432;&#7901;i b&#7883; &#273;i&#7875;m huy&#7879;t tr&#7903; th&agrave;nh m&#7873;m nh&#361;n nh&#432; ng&#432;&#7901;i kh&ocirc;ng x&#432;&#417;ng m&agrave; l&#7841;i kh&ocirc;ng ch&#7871;t &#273;i &#273;&#432;&#7907;c.</p>

<p>Tuy l&atilde;o l&agrave; m&#7897;t nh&acirc;n v&#7853;t l&#7855;m m&#432;u nhi&#7873;u tr&iacute;, g&#7863;p c&#417;n nguy hi&#7875;m c&#361;ng kh&ocirc;ng nao n&uacute;ng nh&#432;ng l&uacute;c n&agrave;y l&atilde;o &#273;&atilde; l&#7885;t v&agrave;o tay ng&#432;&#7901;i th&igrave; c&ograve;n b&igrave;nh th&#7843;n th&#7871; n&agrave;o &#273;&#432;&#7907;c. L&atilde;o s&#7907; qu&aacute;, s&#7855;c m&#7863;t s&aacute;m ng&#7855;t, m&#7891; h&ocirc;i to&aacute;t ra &#273;&#7847;m &#273;&igrave;a.</p>

<p>Doanh Doanh &#273;&#7913;ng h&#7855;n ng&#432;&#7901;i l&ecirc;n n&oacute;i:</p>

<p>- Xung lang! H&#7885; &#273;i&#7875;m huy&#7879;t b&#7857;ng th&#7911; ph&aacute;p r&#7845;t n&#7863;ng, v&#7853;y c&ograve;n hai ch&#7895; huy&#7879;t &#273;&#7841;o n&ecirc;n &#273;&#7875; ch&#7901; m&#7897;t l&uacute;c r&#7891;i h&atilde;y gi&#7843;i khai th&igrave; l&atilde;o m&#7899;i ch&#7883;u &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; Doanh mu&#7897;i!</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i l&#7849;m b&#7849;m:</p>

<p>- Ta &#273;&atilde; h&#7909; th&#7911; ng&#7845;m ng&#7847;m tuy l&agrave; g&#7841;t ch&agrave;ng m&agrave; th&#7921;c ra l&agrave; gi&#7919; cho ch&agrave;ng kh&#7887;i b&#7883; m&#7889;i &#273;e d&#7885;a v&#7873; sau.</p>

<p>Sau m&#7897;t l&uacute;c Doanh Doanh li&#7879;u ch&#7915;ng vi&ecirc;n thu&#7889;c trong b&#7909;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; d&#7847;n d&#7847;n ti&ecirc;u h&oacute;a, kh&ocirc;ng c&ograve;n lo l&atilde;o v&#7853;n n&#7897;i c&ocirc;ng th&#7893; ra n&#7919;a n&agrave;ng m&#7899;i gi&#7843;i khai n&#7889;i hai ch&#7895; huy&#7879;t &#273;&#7841;o c&ograve;n l&#7841;i.</p>

<p>Doanh Doanh l&#7841;i gh&eacute; v&agrave;o tai Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7869; n&oacute;i:</p>

<p>- L&atilde;o n&ecirc;n nh&#7899; h&agrave;ng n&#259;m tr&#432;&#7899;c ng&agrave;y t&#7871;t &#273;oan ng&#7885; l&ecirc;n H&#7855;c M&#7897;c Nhai &#273;&#7875; ta l&#7845;y thu&#7889;c gi&#7843;i cho.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghe n&agrave;ng n&oacute;i v&#7853;y th&igrave; bi&#7871;t ngay l&atilde;o &#273;&atilde; &#273;o&aacute;n tr&uacute;ng. Vi&ecirc;n thu&#7889;c l&atilde;o v&#7915;a u&#7889;ng l&agrave; Tam thi n&atilde;o th&#7847;n &#273;an. B&#7845;t gi&aacute;c to&agrave;n th&acirc;n run l&ecirc;n l&atilde;o &#7845;p &uacute;ng:</p>

<p>- Vi&ecirc;n thu&#7889;c &#273;&oacute; l&agrave;... Tam... Tam thi...</p>

<p>Doanh Doanh c&#432;&#7901;i khanh kh&aacute;ch l&#7899;n ti&#7871;ng ng&#7855;t l&ograve;i:</p>

<p>- Ch&iacute;nh th&#7883;! Cung h&#7881; ti&ecirc;n sinh! Th&#7847;n &#273;an &#273;&oacute; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u m&agrave; vi&#7879;c ch&#7871; luy&#7879;n kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. &#7903; b&#7843;n gi&aacute;o ch&#7881; nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7883;a v&#7883; cao c&#7843;, v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t m&#7899;i &#273;&#7911; t&#432; c&aacute;ch u&#7889;ng v&agrave;o m&agrave; th&ocirc;i. B&#7843;o tr&#432;&#7903;ng l&atilde;o! C&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; nghi&ecirc;ng m&igrave;nh &#273;&aacute;p:</p>

<p>- T&#7841; &#417;n gi&aacute;o ch&#7911;. Thu&#7897;c h&#7841; c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c ban cho thu&#7889;c n&agrave;y r&#7891;i. Thu&#7897;c h&#7841; th&#7911;y chung d&#7889;c d&#7841; trung trinh quy&#7871;t ch&#7859;ng hai l&ograve;ng. Ch&#7881; bi&#7871;t k&iacute;nh c&#7849;n v&acirc;ng l&#7879;nh gi&aacute;o ch&#7911;. Sau khi u&#7889;ng th&#7847;n &#273;an thu&#7897;c h&#7841; &#273;&#432;&#7907;c gi&aacute;o ch&#7911; th&ecirc;m ph&#7847;n t&iacute;n nhi&#7879;m. Th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u hay kh&ocirc;ng th&#7875; k&#7875; cho xi&#7871;t &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Doanh mu&#7897;i... Cho &acirc;n s&#432; c&#7911;a ti&#7875;u huynh u&#7889;ng Tam thi n&atilde;o th&#7847;n &#273;an r&#7891;i hay sao?</p>

<p>Doanh Doanh t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; t&#7841;i l&atilde;o v&#7897;i h&aacute; mi&#7879;ng nu&#7889;t v&agrave;o. Ch&#7855;c l&atilde;o &#273;&oacute;i b&#7909;ng qu&aacute;, c&aacute;i g&igrave; c&#361;ng mu&#7889;n &#259;n ngay. Nh&#7841;c B&#7845;t Qu&#7847;n t&#7915; nay l&atilde;o n&ecirc;n g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng b&#7843;o v&#7879; sinh m&#7841;ng Xung lang v&agrave; ta &#273;&acirc;y l&agrave; c&oacute; l&#7907;i cho l&atilde;o &#273;&oacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#259;m h&#7853;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. L&atilde;o ngh&#297; th&#7847;m:</p>

<p>- Gi&#7843; t&#7927; con y&ecirc;u n&#7919; n&agrave;y g&#7863;p chuy&#7879;n b&#7845;t ng&#7901; b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t th&igrave; ta c&#361;ng kh&#7893; l&acirc;y. Th&#7853;m ch&iacute; th&#7883; c&ograve;n s&#7889;ng m&agrave; b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng th&#7875; v&#7873; H&#7855;c M&#7897;c Nhai tr&#432;&#7899;c ng&agrave;y t&#7871;t &#272;oan ng&#7885; th&igrave; ta bi&#7871;t &#273;i &#273;&acirc;u ki&#7871;m th&#7883;?</p>

<p>L&atilde;o ngh&#297; t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i run l&ecirc;n.</p>

<p>Tuy trong ng&#432;&#7901;i l&atilde;o th&#7847;n c&ocirc;ng r&#7845;t th&acirc;m h&#7853;u m&agrave; tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y l&atilde;o c&#361;ng kh&ocirc;ng th&#7875; b&igrave;nh t&#297;nh &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Doanh Doanh xu&#7845;t th&acirc;n &#7903; Ma gi&aacute;o, h&agrave;nh &#273;&#7897;ng c&#7911;a n&agrave;ng qu&#7843; nhi&ecirc;n c&oacute; ph&#7847;n t&agrave; kh&iacute;. Song th&#7921;c ra n&agrave;ng l&agrave;m nh&#432; v&#7853;y c&#361;ng l&agrave; v&igrave; ta m&agrave; tr&#7915; h&#7885;a. Ta ch&#7859;ng th&#7875; tr&aacute;ch n&agrave;ng &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh nh&igrave;n B&#7843;o &#272;&#7841;i S&#7903; n&oacute;i:</p>

<p>- B&#7843;o tr&#432;&#7903;ng l&atilde;o! Tr&#432;&#7903;ng l&atilde;o v&#7873; H&#7855;c M&#7897;c Nhai ph&uacute;c b&#7849;m gi&aacute;o ch&#7911; l&agrave; Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c ti&ecirc;n sinh tuy &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i m&agrave; nay c&#361;ng th&agrave;nh t&acirc;m quy thu&#7853;n b&#7843;n gi&aacute;o. Ti&ecirc;n sinh &#273;&atilde; vui l&ograve;ng u&#7889;ng Tam thi n&atilde;o th&#7847;n &#273;an r&#7891;i, kh&ocirc;ng c&ograve;n lo chuy&#7879;n g&igrave; n&#7919;a.</p>

<p>L&uacute;c ban &#273;&#7847;u B&#7843;o &#272;&#7841;i S&#7903; v&#7915;a tr&ocirc;ng th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; L&#7879;nh H&#7891; Xung trong l&ograve;ng h&#7855;n r&#7845;t &#273;&#7895;i lo &acirc;u bu&#7891;n b&atilde;. H&#7855;n cho l&agrave; kh&ocirc;ng l&agrave;m n&ecirc;n chuy&#7879;n th&igrave; l&uacute;c tr&#7903; v&#7873; t&#7893;ng &#273;&agrave;n bi&#7871;t b&aacute;o c&aacute;o l&agrave;m sao v&agrave; s&#7869; b&#7883; gi&aacute;o ch&#7911; tr&#7915;ng tr&#7883; c&aacute;ch n&agrave;o kh&oacute; m&agrave; &#273;o&aacute;n tr&#432;&#7899;c &#273;&#432;&#7907;c. Nh&#432;ng b&acirc;y gi&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; ph&#7843;i u&#7889;ng Tam thi n&atilde;o th&#7847;n &#273;an h&#7855;n m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. H&#7855;n tin r&#7857;ng gi&aacute;o ch&#7911; nghe b&aacute;o c&aacute;o s&#7869; tr&#7885;ng th&#432;&#7903;ng cho h&#7855;n.</p>

<p>Ngh&#297; v&#7853;y r&#7891;i B&#7843;o &#272;&#7841;i S&#7903; t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7885;i vi&#7879;c th&agrave;nh c&ocirc;ng m&#7897;t c&aacute;ch &#7893;n th&#7887;a l&agrave; tr&ocirc;ng c&#7853;y v&agrave;o ch&#7911; &yacute; c&#7911;a &#272;&#7841;i ti&#7875;u th&#432;. Gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia hay tin n&agrave;y t&#7845;t hoan h&#7881; v&ocirc; c&ugrave;ng.</p>

<p>Doanh Doanh d&#7863;n:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; quy thu&#7853;n b&#7843;n gi&aacute;o, nh&#432;ng c&aacute;i &#273;&oacute; kh&ocirc;ng kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n thanh danh c&#7911;a ti&ecirc;n sinh v&#7853;y c&aacute;c v&#7883; ch&#7899; c&oacute; ti&#7871;t l&#7897; n&agrave;y ra ngo&agrave;i. C&#7843; v&#7909; ti&ecirc;n sinh &#273;&atilde; u&#7889;ng Tam thi n&atilde;o th&#7847;n &#273;an c&#361;ng ph&#7843;i gi&#7919; k&iacute;n. &#272;&#7883;a v&#7883; Nh&#7841;c ti&ecirc;n sinh r&#7845;t cao c&#7843; trong v&otilde; l&acirc;m, ti&ecirc;n sinh l&#7841;i m&#432;u tr&iacute; h&#417;n ng&#432;&#7901;i, v&otilde; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh, sau n&agrave;y gi&aacute;o ch&#7911; t&#7845;t c&oacute; ch&#7895; nh&#7901; c&#7853;y &#7903; ti&ecirc;n sinh.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; xinh k&iacute;nh c&#7849;n tu&acirc;n l&#7901;i ch&#7881; th&#7883; c&#7911;a &#273;&#7841;i ti&#7875;u th&#432;.</p>

<p>L&#7879;nh H&#7891; Xung coi b&#7897; d&#7841;ng th&#7843;m h&#7841;i c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng kh&#7887;i sinh l&ograve;ng &#273;au x&oacute;t. Tuy l&#7847;n n&agrave;y l&atilde;o h&#7841; &#273;&#7897;c th&#7911; &#273;&#7875; s&aacute;t h&#7841;i ch&agrave;ng nh&#432;ng ch&agrave;ng ngh&#297; t&#7899;i &#417;n s&acirc;u c&#7911;a l&atilde;o c&ugrave;ng s&#432; n&#432;&#417;ng d&#432;&#7905;ng d&#7909;c t&#7915; thu&#7903; nh&#7887; &#273;&#7873;n ng&agrave;y kh&ocirc;n l&#7899;n g&#7847;n hai ch&#7909;c n&#259;m tr&#7901;i ch&agrave;ng v&#7851;n coi l&atilde;o nh&#432; ng&#432;&#7901;i cha ru&#7897;t. Nay &#273;&#7897;t nhi&ecirc;n l&atilde;o tr&#7903; m&#7863;t bi&#7871;n th&agrave;nh c&#7915;u &#273;&#7883;ch, khi&#7871;n l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i ng&#7853;m ng&ugrave;i.</p>

<p>Ch&agrave;ng mu&#7889;n n&oacute;i v&agrave;i l&#7901;i an &#7911;i l&atilde;o m&agrave; c&#7893; h&#7885;ng t&#7855;c ngh&#7869;n kh&ocirc;ng th&#7889;t ra l&#7901;i.</p>

<p>Doanh Doanh quay l&#7841;i n&oacute;i:</p>

<p>- B&#7843;o tr&#432;&#7903;ng l&atilde;o! M&#7841;c tr&#432;&#7903;ng l&atilde;o! Nay hai v&#7883; tr&#7903; v&#7873; H&#7855;c M&#7897;c Nhai, ta xin g&#7917;i l&#7901;i v&#7845;n an gia gia c&ugrave;ng H&#432;&#7899;ng th&uacute;c th&uacute;c. Ta c&ograve;n ph&#7843;i &#7903; l&#7841;i ch&#7901; cho L&#7879;nh H&#7891; c&ocirc;ng t&#7917; tr&#7883; kh&#7887;i th&#7871; th&#432;&#417;ng r&#7891;i s&#7869; c&ugrave;ng nhau v&#7873; t&#7893;ng &#273;&agrave;n &#273;&#7875; b&aacute;i ki&#7871;n l&atilde;o nh&acirc;n gia.</p>

<p>Gi&#7843; t&#7927; l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng kh&aacute;c th&igrave; B&#7843;o &#272;&#7841;i S&#7903; &#273;&atilde; n&oacute;i:</p>

<p>- Mong c&ocirc;ng t&#7917; ch&oacute;ng b&igrave;nh ph&#7909;c c&ugrave;ng &#273;&#7841;i ti&#7875;u th&#432; tr&#7903; v&#7873; H&#7855;c M&#7897;c Nhai &#273;&#7875; anh em thu&#7897;c h&#7841; d&acirc;ng ch&eacute;n r&#432;&#7907;u m&#7915;ng.</p>

<p>Nh&#7919;ng l&#7901;i ch&uacute;c t&#7909;ng n&agrave;y r&#7845;t th&iacute;ch h&#7907;p v&#7899;i &#273;&ocirc;i b&#7841;n t&igrave;nh tu&#7893;i tr&#7867; nh&#432;ng &#273;&#7889;i v&#7899;i Doanh Doanh th&igrave; kh&aacute;c h&#7859;n, B&#7843;o &#272;&#7841;i S&#7903; ch&#7859;ng nh&#7919;ng kh&ocirc;ng d&aacute;m n&oacute;i chuy&#7879;n vui c&#432;&#7901;i m&agrave; c&ograve;n kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t n&agrave;ng v&agrave; L&#7879;nh H&#7891; Xung. H&#7855;n ch&#7881; c&uacute;i &#273;&#7847;u khom l&#432;ng v&acirc;ng d&#7841; v&#7867; m&#7863;t c&#7921;c k&#7923; nghi&ecirc;m ngh&#7883; k&iacute;nh c&#7849;n. H&#7855;n s&#7907; Doanh Doanh &#273;em l&ograve;ng ng&#7901; v&#7921;c l&agrave; trong b&#7909;ng h&#7855;n c&#432;&#7901;i th&#7847;m n&agrave;ng, l&uacute;c h&#7855;n ng&#7917;a m&#7863;t l&ecirc;n c&ograve;n l&agrave;m b&#7897; s&#7907; s&#7879;t hoang mang.</p>

<p>Nguy&ecirc;n Doanh Doanh l&uacute;c n&agrave;o c&#361;ng e d&egrave; ng&#432;&#7901;i ta ch&ecirc; c&#432;&#7901;i n&agrave;ng c&ugrave;ng L&#7879;nh H&#7891; Xung &#273;&atilde; c&oacute; m&#7889;i t&igrave;nh y&ecirc;u kh&#259;ng kh&iacute;t. Ch&#7843; th&#7871; m&agrave; nhi&#7873;u h&agrave;o kh&aacute;ch giang h&#7891; ch&#7881; v&igrave; tr&ocirc;ng th&#7845;y n&agrave;ng c&ugrave;ng L&#7879;nh H&#7891; Xung ng&#7891;i g&#7847;n nhau &#273;&atilde; ph&#7843;i b&#7883; &#273;&#7849;y ra &#272;&ocirc;ng H&#7843;i. Chuy&#7871;n n&agrave;y b&#7841;n h&#7919;u v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t h&#7871;t.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; nghe Doanh Doanh d&#7863;n xong kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7915; l&#7853;p t&#7913;c c&aacute;o bi&#7879;t &#273;&#7875; d&#7851;n &#273;&#7891;ng b&#7885;n l&ecirc;n &#273;&#432;&#7901;ng tr&#7903; v&#7873; H&#7855;c M&#7897;c Nhai.</p>

<p>L&uacute;c c&aacute;o bi&#7879;t L&#7879;nh H&#7891; Xung, B&#7843;o &#272;&#7841;i S&#7903; c&ograve;n t&#7887; ra k&iacute;nh tr&#7885;ng ch&agrave;ng h&#417;n c&#7843; Doanh Doanh v&igrave; h&#7855;n bi&#7871;t r&#7857;ng c&agrave;ng k&iacute;nh tr&#7885;ng L&#7879;nh H&#7891; Xung bao nhi&ecirc;u, Doanh Doanh c&agrave;ng hoan h&#7881; b&#7845;y nhi&ecirc;u.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; l&agrave; tay t&#7915;ng tr&#7843;i giang h&#7891; hi&#7875;u r&otilde; nh&acirc;n t&igrave;nh th&#7871; th&aacute;i n&ecirc;n c&#7917; &#273;&#7897;ng c&#7911;a l&atilde;o r&#7845;t c&oacute; t&#7871; nh&#7883; v&agrave; th&#7853;n tr&#7885;ng.</p>

<p>Doanh Doanh th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng tr&#417; nh&#432; ph&#7895;ng li&#7873;n n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! B&acirc;y gi&#7901; ti&ecirc;n sinh &#273;i &#273;&#432;&#7907;c r&#7891;i. Di th&#7875; c&#7911;a T&ocirc;n phu nh&acirc;n ti&ecirc;n sinh c&oacute; &#273;&#7883;nh &#273;&#432;a v&#7873; Hoa S&#417;n &#273;&#7875; mai t&aacute;ng kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- C&#7843;m phi&#7873;n nh&#7883; v&#7883; h&#7841; t&aacute;ng y &#7903; b&ecirc;n m&#7897; c&#7911;a ti&#7875;u n&#7919;.</p>

<p>R&#7891;i l&atilde;o kh&ocirc;ng ng&oacute; hai ng&#432;&#7901;i l&#7847;n n&agrave;o n&#7919;a r&#7843;o b&#432;&#7899;c &#273;i ngay.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n thi tri&#7875;n khinh c&ocirc;ng tuy&#7879;t &#273;&#7881;nh, ch&#7881; trong nh&aacute;y m&#7855;t &#273;&atilde; m&#7845;t h&uacute;t v&agrave;o trong &#273;&aacute;m c&acirc;y r&#7853;m.</p>

<p>Doanh Doanh v&agrave; L&#7879;nh H&#7891; Xung nh&igrave;n nhau b&#7857;ng c&#7863;p m&#7855;t s&acirc;u th&#7859;m. Hai ng&#432;&#7901;i v&#7915;a tr&#7843;i qua nh&#7919;ng c&#417;n bi&#7871;n c&#7889; kh&#7911;ng khi&#7871;p, m&#7889;i t&igrave;nh y&ecirc;u l&#7841;i c&agrave;ng tha thi&#7871;t. N&agrave;ng nh&#7843;y x&#7893; v&agrave;o l&ograve;ng L&#7879;nh H&#7891; Xung. Hai ng&#432;&#7901;i &ocirc;m l&#7845;y nhau m&agrave; ng&#7891;i.</p>

<p>V&agrave;o l&uacute;c ho&agrave;ng h&ocirc;n, Doanh Doanh c&ugrave;ng L&#7879;nh H&#7891; Xung di t&aacute;ng thi th&#7875; Nh&#7841;c phu nh&acirc;n b&ecirc;n c&#7841;ch m&#7897; Nh&#7841;c Linh San.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i l&#7899;n ti&#7871;ng kh&oacute;c r&#7889;ng l&ecirc;n m&#7897;t h&#7891;i.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau Doanh Doanh h&#7887;i ch&agrave;ng:</p>

<p>- V&#7871;t th&#432;&#417;ng c&#7911;a Xung lang hi&#7879;n gi&#7901; ra sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&#7847;n n&agrave;y th&#432;&#417;ng th&#7871; kh&ocirc;ng c&oacute; g&igrave; n&#7863;ng l&#7855;m. Doanh mu&#7897;i b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y l&agrave; hay. Ch&uacute;ng ta t&#7841;m tr&uacute; &#7903; &#273;&acirc;y m&#7845;y b&#7919;a &#273;&#7875; Xung lang d&#432;&#7905;ng th&#432;&#417;ng r&#7891;i ph&#7843;i r&#7901;i &#273;i n&#417;i kh&aacute;c v&igrave; e r&#7857;ng c&oacute; ng&#432;&#7901;i &#273;&atilde; bi&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Th&#7871; c&#361;ng ph&#7843;i! Ti&#7875;u s&#432; mu&#7897;i &#7903; &#273;&acirc;y c&oacute; m&#7851;u th&acirc;n k&#7873; c&#7853;n, n&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i hiu qu&#7841;nh v&agrave; kh&ocirc;ng s&#7907; g&igrave; n&#7919;a.</p>

<p>Doanh Doanh l&#7845;y m&#7897;t cu&#7889;n s&aacute;ch trong b&#7885;c ra. Cu&#7889;n s&aacute;ch n&agrave;y B&#7843;o &#272;&#7841;i S&#7903; &#273;&atilde; l&#7909;c th&#7845;y trong ng&#432;&#7901;i Nh&#7841;c B&#7845;t Qu&#7847;n. N&agrave;ng n&oacute;i:</p>

<p>- Pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; n&agrave;y &#273;&atilde; l&agrave;m cho ph&aacute;i Hoa S&#417;n c&#7911;a Xung lang ph&#7843;i nh&agrave; tan ng&#432;&#7901;i ch&#7871;t, th&#7853;t l&agrave; m&#7847;m h&#7885;a r&#7845;t l&#7899;n.</p>

<p>N&agrave;ng n&oacute;i r&#7891;i c&#7847;m cu&#7889;n s&aacute;ch x&eacute; v&#7909;n ra v&agrave; &#273;em &#273;&#7889;t &#7903; tr&#432;&#7899;c m&#7897; Nh&#7841;c phu nh&acirc;n c&ugrave;ng Nh&#7841;c Linh San.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&#7911;a ti&#7875;u huynh su&#7889;t &#273;&#7901;i ngay th&#7859;ng. V&igrave; l&atilde;o luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p m&agrave; sau n&agrave;y bi&#7871;n &#273;&#7893;i t&iacute;nh t&igrave;nh.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Xung lang n&oacute;i ph&#7843;i &#273;&oacute;! Pho s&aacute;ch n&agrave;y k&ecirc;u l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; th&igrave; kh&ocirc;ng &#273;&uacute;ng n&ecirc;n g&#7885;i n&oacute; l&agrave; "T&agrave; m&ocirc;n ki&#7871;m ph&#7893;" m&#7899;i ph&#7843;i. T&#7853;p ki&#7871;m ph&#7893; n&agrave;y di truy&#7873;n tr&ecirc;n ch&#7889;n giang h&#7891; th&#7853;t v&ocirc; c&ugrave;ng tai h&#7841;i. Nay ch&uacute;ng ta &#273;&atilde; h&#7911;y n&oacute; &#273;i nh&#432;ng c&oacute; th&#7875; n&oacute;i c&ograve;n m&#7897;t b&#7897; &#7903; trong ng&#432;&#7901;i L&acirc;m B&igrave;nh Chi. Song ti&#7875;u mu&#7897;i ngh&#297; r&#7857;ng g&atilde; ch&#7859;ng ch&#7883;u &#273;&#7885;c cho ng&#432;&#7901;i ta vi&#7871;t th&agrave;nh b&#7843;n &#273;&#7875; t&#7863;ng T&#7843; L&atilde;nh Thi&#7873;n v&agrave; Lao &#272;&#7913;c N&#7863;c &#273;&acirc;u. Th&#7857;ng l&#7887;i &#273;&oacute; l&agrave; con ng&#432;&#7901;i th&acirc;m hi&#7875;m khi n&agrave;o ch&#7883;u trao ki&#7871;m ph&#7893; cho k&#7867; kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n v&agrave; L&acirc;m B&igrave;nh Chi c&ugrave;ng &#273;ui m&#7855;t c&#7843; r&#7891;i. L&acirc;m B&igrave;nh Chi m&agrave; th&#7921;c t&igrave;nh mu&#7889;n truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho T&#7843; L&atilde;nh Thi&#7873;n th&igrave; ch&#7881; c&#7847;n kh&#7849;u truy&#7873;n ch&#7913; kh&ocirc;ng d&ugrave;ng &#273;&#7871;n s&aacute;ch. Nh&#432;ng Lao &#272;&#7913;c N&#7863;c ch&#432;a b&#7883; &#273;ui m&#7855;t t&#7845;t h&#7855;n chi&#7871;m &#273;&#432;&#7907;c nhi&#7873;u ti&#7879;n nghi h&#417;n. C&#7843; ba ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&ocirc;ng minh th&acirc;m hi&#7875;m. H&#7885; &#7903; v&#7899;i nhau m&#7897;t ch&#7895; m&agrave; x&#7843;y ra chuy&#7879;n &#273;&#7845;u tranh th&igrave; ch&#432;a hi&#7875;u k&#7871;t qu&#7843; ra sao. Nh&#432;ng n&#7871;u hai ng&#432;&#7901;i ch&#7885;i m&#7897;t th&igrave; e r&#7857;ng L&acirc;m B&igrave;nh Chi s&#7869; b&#7883; th&#7845;t b&#7841;i.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng Xung lang th&#7853;t t&igrave;nh mu&#7889;n b&#7843;o v&#7879; L&acirc;m B&igrave;nh Chi?</p>

<p>L&#7879;nh H&#7891; Xung ng&oacute; v&agrave;o m&#7843; Nh&#7841;c Linh San &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



