<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 130</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ph&#7843;i Ch&#259;ng Ki&#7871;m Ph&#7893; Ch&eacute;p V&agrave;o C&agrave; Sa</b></font></p>


<p>&#160;</p>





<p>B&#7895;ng nghe Nh&#7841;c Linh San v&#7915;a c&#432;&#7901;i v&#7915;a m&#7855;ng:</p>

<p>- G&atilde; L&acirc;m t&#7917; th&#7889;i tha &#273;&aacute;ng ch&#7871;t kia? C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&#7883;nh chi&#7871;m l&#7845;y ph&#7847;n ti&#7879;n nghi c&#7911;a ta kh&ocirc;ng?</p>

<p>R&#7891;i l&#7841;i nghe ti&#7871;ng "b&#7889;p b&#7889;p" vang l&ecirc;n. Hi&#7875;n nhi&ecirc;n Nh&#7841;c Linh San &#273;&atilde; d&ugrave;ng b&agrave;n tay &#273;&#7853;p L&acirc;m B&igrave;nh Chi.</p>

<p>Hai ng&#432;&#7901;i &#7903; trong nh&agrave; &#273;&ugrave;a c&#7907;t khi&#7871;n cho L&#7879;nh H&#7891; Xung l&ograve;ng nh&#432; c&#7855;t, mu&#7889;n b&#7887; &#273;i ngay. Nh&#432;ng v&igrave; v&#7909; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893; " l&uacute;c song th&acirc;n L&acirc;m B&igrave;nh Chi h&#7845;p h&#7889;i ch&#7881; c&oacute; m&igrave;nh ch&agrave;ng &#7903; b&ecirc;n c&#7841;nh. &Ocirc;ng b&agrave; ta c&oacute; m&#7845;y l&#7901;i di ng&ocirc;n nh&#7855;n l&#7841;i L&acirc;m B&igrave;nh Chi. Do &#273;&oacute; m&agrave; ch&agrave;ng ph&#7843;i ch&#7883;u bao n&#7895;i oan u&#7893;ng.</p>

<p>Sau ch&agrave;ng l&#7841;i &#273;&#432;&#7907;c Phong th&aacute;i s&#432; th&uacute;c t&#7893; truy&#7873;n th&#7909; cho ch&agrave;ng ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" c&#7921;c k&#7923; th&#7847;n di&#7879;u. Ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n &#273;&#7873;u cho l&agrave; ch&agrave;ng &#273;&atilde; nu&#7889;t tr&ocirc;i pho "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". C&#7843; &#273;&#7871;n c&ocirc; ti&#7875;u s&#432; mu&#7897;i, con ng&#432;&#7901;i hi&#7875;u ch&agrave;ng h&#417;n ai h&#7871;t, l&#7841;i c&agrave;ng sinh l&ograve;ng ng&#7901; v&#7921;c.</p>

<p>B&igrave;nh t&#297;nh m&agrave; x&eacute;t th&igrave; vi&#7879;c n&agrave;y L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7875; tr&aacute;ch ai &#273;&#432;&#7907;c. Nh&#7919;ng ng&agrave;y ch&agrave;ng l&ecirc;n n&uacute;i s&aacute;m h&#7889;i l&#7841;i c&oacute; h&ocirc;m c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&#7889;i ki&#7871;m, v&igrave; ch&agrave;ng kh&ocirc;ng ch&#7889;ng n&#7893;i ph&eacute;p "V&ocirc; song v&ocirc; &#273;&#7889;i Ninh th&#7883; nh&#7845;t ki&#7871;m" v&ocirc; t&igrave;nh ch&agrave;ng &#273;&atilde; &#273;&#432;a "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" ra &#273;&#7875; ch&#7889;ng &#273;&#7905;, ch&agrave;ng &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i m&#7899;i c&oacute; m&#7845;y th&aacute;ng m&agrave; &#273;&#7897;t nhi&ecirc;n ki&#7871;m thu&#7853;t ch&agrave;ng &#273;&atilde; ti&#7871;n m&#7897;t b&#432;&#7899;c d&agrave;i. H&#417;n n&#7919;a ki&#7871;m ph&aacute;p &#273;&oacute; l&#7841;i kh&aacute;c h&#7859;n ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Hoa S&#417;n. Tr&ecirc;n &#273;&#7881;nh n&uacute;i s&aacute;m h&#7889;i &#273;&atilde; kh&ocirc;ng c&oacute; ng&#432;&#7901;i ngo&agrave;i v&agrave;o t&#7899;i n&#417;i, n&#7871;u ch&agrave;ng kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c m&#7897;t th&#7913; ki&#7871;m ph&aacute;p b&iacute; m&#7853;t c&#7911;a m&ocirc;n ph&aacute;i kh&aacute;c th&igrave; sao l&#7841;i ti&#7871;n b&#7897; mau l&#7865; &#273;&#7871;n th&#7871;? M&ocirc;n ki&#7871;m ph&aacute;p b&iacute; m&#7853;t c&#7911;a ph&aacute;i ngo&agrave;i kia kh&ocirc;ng ph&#7843;i l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a nh&agrave; h&#7885; L&acirc;m th&igrave; c&ograve;n c&#7911;a ai n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng b&#7883; nghi ng&#7901; m&agrave; ch&agrave;ng l&#7841;i h&#7913;a l&#7901;i v&#7899;i Phong th&aacute;i s&#432; th&uacute;c nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ti&#7871;t l&#7897; h&agrave;nh t&iacute;ch c&#7911;a l&atilde;o. Th&#7853;t l&agrave; c&oacute; mi&#7879;ng m&agrave; kh&ocirc;ng bi&#7871;t gi&#7843;i th&iacute;ch c&aacute;ch n&agrave;o.</p>

<p>Ban &#273;&ecirc;m L&#7879;nh H&#7891; Xung th&#432;&#7901;ng n&#7857;m v&#7855;t tay l&ecirc;n tr&aacute;n suy ngh&#297;, ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- S&#7903; d&#297; s&#432; ph&#7909; quy&#7871;t tuy&#7879;t v&#7899;i ta tr&#7909;c xu&#7845;t ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng, tuy danh v&igrave; l&yacute; do giao thi&#7879;p v&#7899;i b&#7885;n y&ecirc;u nh&acirc;n Ma gi&aacute;o, nh&#432;ng th&#7921;c ra c&ograve;n c&oacute; nguy&ecirc;n nh&acirc;n kh&aacute;c tr&#7885;ng y&#7871;u h&#417;n, m&agrave; ch&#7855;c l&agrave; l&atilde;o nh&acirc;n gia cho m&igrave;nh &#273;&atilde; nu&#7889;t m&#7845;t pho "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". &#272;&oacute; l&agrave; m&#7897;t h&agrave;nh &#273;&#7897;ng ty b&#7881; tham &ocirc;, kh&ocirc;ng th&#7875; li&#7879;t v&agrave;o h&agrave;ng m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng nghe Nh&#7841;c Linh San c&ugrave;ng L&acirc;m B&igrave;nh Chi hai ng&#432;&#7901;i b&agrave;n &#273;&#7871;n ki&#7871;m ph&#7893;, tuy h&#7885; n&ocirc; &#273;&ugrave;a gi&#7905;n c&#7907;t v&#7899;i nhau khi&#7871;n cho l&ograve;ng ch&agrave;ng c&#7921;c k&#7923; chua x&oacute;t m&agrave; ch&agrave;ng ph&#7843;i d&#7857;n l&ograve;ng &#273;&#7913;ng n&#7845;p m&#7897;t ch&#7895; &#273;&#7875; nghe cho r&otilde; &#273;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; t&igrave;m ki&#7871;m m&#7845;y th&aacute;ng tr&#7901;i nay m&agrave; kh&ocirc;ng th&#7845;y. V&#7853;y ki&#7871;m ph&#7893; d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n &#7903; &#273;&acirc;y n&#7919;a, th&igrave; c&oacute; &#273;&agrave;o t&#432;&#7901;ng g&#7905; t&#7915;ng vi&ecirc;n g&#7841;ch c&#361;ng ch&#7859;ng &iacute;ch g&igrave;. &#272;&#7841;i s&#432; ca... &#272;&#7841;i s&#432; ca n&oacute;i c&acirc;u v&ocirc; b&#7857;ng c&#7913; m&agrave; ng&#432;&#417;i c&#361;ng tin l&agrave; th&#7853;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i chua x&oacute;t trong l&ograve;ng, t&#7921; nh&#7911;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i v&#7851;n g&#7885;i ta b&#7857;ng &#273;&#7841;i s&#432; ca &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca nh&#7855;c l&#7841;i l&#7901;i c&#7911;a gia gia ti&#7875;u &#273;&#7879; n&oacute;i l&agrave; trong m&#7897;t t&ograve;a nh&agrave; c&#361; ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng, c&oacute; di v&#7853;t c&#7911;a t&#7893; ti&ecirc;n &#273;&#7875; l&#7841;i nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; ra coi. Ti&#7875;u &#273;&#7879; t&#432;&#7903;ng pho ki&#7871;m ph&#7893; &#273;&oacute; d&ugrave; &#273;&#7841;i s&#432; ca c&oacute; m&#432;&#7907;n t&#7841;m &iacute;t l&acirc;u th&igrave; r&#7891;i sau n&agrave;y c&#361;ng c&oacute; ng&agrave;y ho&agrave;n l&#7841;i...</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i l&#7841;t ngh&#297; b&#7909;ng:</p>

<p>- K&#7875; ra g&atilde; n&agrave;y &#259;n n&oacute;i v&#7851;n c&ograve;n l&#7883;ch s&#7921;. Sao g&atilde; kh&ocirc;ng n&oacute;i th&#7859;ng ngay l&agrave; m&igrave;nh &#273;&atilde; nu&#7889;t m&#7845;t ki&#7871;m ph&#7893; r&#7891;i m&agrave; c&ograve;n b&#7843;o t&#7841;m th&#7901;i m&#432;&#7907;n &iacute;t l&acirc;u ng&agrave;y sau s&#7869; tr&#7843; l&#7841;i? H&agrave; h&agrave;! Ta t&#432;&#7903;ng c&aacute;i &#273;&oacute; g&atilde; b&#7845;t t&#7845;t ph&#7843;i n&oacute;i quanh co nh&#432; v&#7853;y?</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u &#273;&#7879; l&#7841;i ngh&#297; r&#7857;ng ng&ocirc;i nh&agrave; c&#7893; trong ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng th&igrave; ch&#7855;c &#273;&#7841;i s&#432; ca kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c. L&#7901;i di ng&ocirc;n c&#7911;a gia gia c&ugrave;ng m&aacute; m&aacute; t&#432;&#7903;ng &#273;&#7841;i s&#432; ca c&#361;ng kh&ocirc;ng th&#7875; b&#7883;a &#273;&#7863;t ra &#273;&#432;&#7907;c, v&igrave; hai b&ecirc;n v&#7889;n kh&ocirc;ng quen bi&#7871;t nhau. &#272;&#7841;i s&#432; ca l&#7841;i ch&#432;a &#273;&#7871;n Ph&uacute;c Ch&acirc;u bao gi&#7901; th&igrave; l&agrave;m sao m&agrave; bi&#7871;t th&agrave;nh Ph&uacute;c Ch&acirc;u c&oacute; ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng? &#272;&#7891;ng th&#7901;i y c&#361;ng kh&ocirc;ng th&#7875; bi&#7871;t ng&ocirc;i nh&agrave; c&#361; c&#7911;a ti&ecirc;n t&#7893; nh&agrave; h&#7885; L&acirc;m &#7903; trong ng&otilde; n&agrave;y. Ngay ng&#432;&#7901;i &#7903; Ph&uacute;c Ch&acirc;u c&#361;ng r&#7845;t &iacute;t k&#7867; bi&#7871;t &#273;&#7871;n ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- N&#7871;u &#273;&uacute;ng gia gia v&agrave; m&aacute; m&aacute; ng&#432;&#417;i di ng&ocirc;n nh&#432; v&#7853;y th&igrave; l&agrave;m sao?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;&#7841;i s&#432; ca thu&#7853;t l&#7841;i l&#7901;i di ng&ocirc;n c&#7911;a gia gia c&ugrave;ng m&aacute; m&aacute; c&oacute; th&ecirc;m m&#7897;t c&acirc;u l&agrave; "&#273;&#7915;ng m&#7903; ra coi". Th&#7871; th&igrave; kh&ocirc;ng hi&#7875;u m&#7903; ra coi t&#7913; th&#432; ng&#361; kinh hay l&agrave; s&aacute;ch v&#7903; g&igrave;? Suy &#273;i ngh&#297; l&#7841;i c&acirc;u &#273;&oacute; t&#7845;t c&oacute; li&ecirc;n quan &#273;&#7871;n "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". Ti&#7875;u s&#432; t&#7927; &#417;i! Ti&#7875;u &#273;&#7879; ngh&#297; r&#7857;ng gia gia &#273;&atilde; c&oacute; di ng&ocirc;n nh&#7855;c &#273;&#7871;n trong t&ograve;a nh&agrave; c&#361; ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng th&igrave; d&ugrave; trong &#273;&oacute; kh&ocirc;ng c&oacute; ki&#7871;m ph&#7893;, &iacute;t ra m&igrave;nh c&#361;ng ph&aacute;t hi&#7879;n &#273;&#432;&#7907;c ch&uacute;t manh m&#7889;i g&igrave; trong nh&agrave; n&agrave;y ch&#259;ng?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7853;y c&#361;ng ph&#7843;i. M&#7845;y b&#7919;a nay ta c&#7843;m th&#7845;y tinh th&#7847;n ng&#432;&#417;i s&uacute;t k&eacute;m r&#7845;t nhi&#7873;u. T&#7889;i &#273;&#7871;n ng&#432;&#417;i kh&ocirc;ng ch&#7883;u ng&#7911; l&#7841;i &#7903; ti&ecirc;u c&#7909;c m&agrave; nh&#7845;t &#273;&#7883;nh quay v&#7873; ch&#7895; n&agrave;y, ta kh&ocirc;ng y&ecirc;n l&ograve;ng m&#7899;i th&acirc;n h&agrave;nh t&#7899;i n&#417;i xem sao. T&eacute; ra ng&#432;&#417;i luy&#7879;n ki&#7871;m su&#7889;t ng&agrave;y ph&#7843;i g&#7855;ng g&#432;&#7907;ng &#273;em h&#7871;t tinh th&#7847;n b&#7891;i ti&#7871;p v&#7899;i ta r&#7891;i t&#7889;i &#273;&#7871;n l&#7841;i chui v&#7873; c&aacute;i t&#7893; n&agrave;y &#273;&#7875; t&igrave;m ki&#7871;m ph&#7893;.</p>

<p>L&acirc;m B&igrave;nh Chi t&#7911;m t&#7881;m c&#432;&#7901;i, b&#7895;ng g&atilde; bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; ngh&#297; &#273;&#7871;n gia gia c&ugrave;ng m&aacute; m&aacute; b&#7883; ch&#7871;t m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&#7843;m kh&#7889;c. Gi&#7843; t&#7927; ti&#7875;u &#273;&#7879; m&agrave; t&igrave;m th&#7845;y ki&#7871;m ph&#7893; &#273;&#7875; c&oacute; th&#7875; d&ugrave;ng ki&#7871;m ph&aacute;p t&#7893; truy&#7873;n c&#7911;a nh&agrave; h&#7885; L&acirc;m m&agrave; &#273;&acirc;m ch&#7871;t k&#7867; th&ugrave; th&igrave; ch&#7855;c gia m&aacute; d&#432;&#7899;i su&#7889;i v&agrave;ng c&#361;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u &#273;&#7841;i s&#432; ca l&uacute;c n&agrave;y &#7903; &#273;&acirc;u? Gi&#7843; t&#7927; ta &#273;&#432;&#7907;c g&#7863;p y th&igrave; hay bi&#7871;t ch&#7915;ng n&agrave;o! Nh&#7845;t &#273;&#7883;nh ta s&#7869; thay ng&#432;&#417;i &#273;&#7875; &#273;&ograve;i l&#7841;i pho ki&#7871;m ph&#7893; &#273;&oacute;. B&acirc;y gi&#7901; y &#273;&atilde; luy&#7879;n ki&#7871;m ph&#7893; t&#7899;i m&#7897;t tr&igrave;nh &#273;&#7897; cao minh tuy&#7879;t &#273;&#7881;nh th&igrave; ki&#7871;m ph&#7893; &#273;&oacute; n&ecirc;n tr&#7843; v&#7873; cho ch&#7911; c&#361;. N&agrave;y n&agrave;y ti&#7875;u L&acirc;m t&#7917;! Ta b&#7843;o cho ng&#432;&#417;i n&ecirc;n b&#7887; &#273;i&#7873;u &#273;&oacute; &#273;&#7915;ng ngh&#297; ng&#7907;i t&#7899;i n&#7919;a. Ng&#432;&#417;i b&#7845;t t&#7845;t l&#7909;c l&#7885;i t&igrave;m t&ograve;i trong t&ograve;a nh&agrave; c&#361; n&agrave;y l&agrave;m chi cho m&#7879;t. B&acirc;y gi&#7901; ng&#432;&#417;i c&oacute; ki&#7871;m ph&#7893; n&agrave;o kh&aacute;c, th&igrave; h&atilde;y luy&#7879;n m&ocirc;n "T&#7917; H&agrave; th&#7847;n c&ocirc;ng" cho &#273;&#432;&#7907;c th&agrave;nh t&#7921;u, r&#7891;i m&#7889;i th&ugrave; kia mu&#7889;n tr&#7843; t&#432;&#7903;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c kh&oacute;. V&#7853;y ng&#432;&#417;i h&atilde;y nghe l&#7901;i ta.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n, nh&#432;ng gia gia c&ugrave;ng m&aacute; m&aacute; ti&#7875;u &#273;&#7879; b&#7883; ch&#7871;t m&#7897;t c&aacute;ch th&#7843;m kh&#7889;c m&agrave; h&#7891;i sinh ti&#7873;n l&#7841;i b&#7883; ch&uacute;ng h&#7841; nh&#7909;c. N&#7871;u d&ugrave;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m &#273;&#7875; b&aacute;o th&ugrave; th&igrave; gia gia c&ugrave;ng m&aacute; m&aacute; ti&#7875;u &#273;&#7879; m&#7899;i h&#7843; l&ograve;ng. H&#417;n n&#7919;a theo th&#7875; l&#7879; b&#7843;n m&ocirc;n th&igrave; "T&#7917; H&agrave; th&#7847;n c&ocirc;ng" ch&#7881; truy&#7873;n cho m&#7897;t t&ecirc;n &#273;&#7879; t&#7917;. Ti&#7875;u &#273;&#7879; l&#7841;i gia nh&#7853;p sau c&ugrave;ng, d&ugrave; c&oacute; &#273;&#432;&#7907;c s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;em l&ograve;ng quy&#7871;n c&#7889;, nh&#432;ng nh&#432; v&#7853;y nh&#7845;t &#273;&#7883;nh c&aacute;c v&#7883; s&#432; t&#7927;, s&#432; huynh kh&ocirc;ng ph&#7909;c ch&#7855;c h&#7885; s&#7869; b&#7843;o...</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- H&#7885; b&#7843;o sao?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- H&#7885; b&#7843;o ti&#7875;u &#273;&#7879; c&ugrave;ng s&#432; t&#7927; ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; l&ograve;ng t&#7889;t th&#7853;t t&igrave;nh v&#7899;i nhau m&agrave; ch&#7881; mu&#7889;n &#273;&#432;&#7907;c truy&#7873;n th&#7909; m&ocirc;n "T&#7917; H&agrave; th&#7847;n c&ocirc;ng" n&ecirc;n ngo&agrave;i m&#7863;t v&agrave;nh c&#7841;nh l&#7845;y l&ograve;ng s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng m&agrave; th&ocirc;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- H&#7915;! Ai mu&#7889;n n&oacute;i th&#7871; n&agrave;o th&igrave; m&#7863;c h&#7885;. Ta ch&#7881; c&#7847;n bi&#7871;t ng&#432;&#417;i ch&acirc;n t&acirc;m l&agrave; &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i h&#7887;i:</p>

<p>- Sao s&#432; t&#7927; l&#7841;i bi&#7871;t ti&#7875;u &#273;&#7879; ch&acirc;n t&acirc;m?</p>

<p>Nh&#7841;c Linh San l&#7841;i &#273;&#7853;p &#273;&aacute;nh 'ch&aacute;t" m&#7897;t ti&#7871;ng, kh&ocirc;ng hi&#7875;u &#273;&#7853;p v&agrave;o l&#432;ng hay v&agrave;o vai L&acirc;m B&igrave;nh Chi. N&agrave;ng b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- Ta bi&#7871;t ng&#432;&#417;i gi&#7843; t&igrave;nh, gi&#7843; &yacute;, l&ograve;ng lang d&#7841; th&uacute;.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ch&uacute;ng ta &#273;i &#273;&atilde; kh&aacute; l&acirc;u b&acirc;y gi&#7901; n&ecirc;n v&#7873; th&ocirc;i. Ti&#7875;u &#273;&#7879; &#273;&#432;a s&#432; t&#7927; v&#7873; ti&ecirc;u c&#7909;c, nh&#432;ng n&#7871;u s&#432; t&#7927; n&oacute;i cho s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng hay l&agrave; h&#7887;ng b&eacute;t &#273;&#7845;y.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i ng&#432;oi &#273;u&#7893;i ta v&#7873; kh&ocirc;ng? Ng&#432;&#417;i &#273;&atilde; &#273;u&#7893;i l&agrave; ta &#273;i ngay, kh&ocirc;ng c&#7847;n ng&#432;&#417;i &#273;&#432;a ch&acirc;n &#273;&acirc;u.</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a n&agrave;ng ra chi&#7873;u b&#7921;c t&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; &#7903; v&#7899;i Nh&#7841;c Linh San t&#7915; thu&#7903; nh&#7887; n&ecirc;n ch&agrave;ng bi&#7871;t t&iacute;nh n&#7871;t c&ocirc; hay n&#7893;i n&oacute;ng. H&#7877; &#273;&#7897;ng gi&#7853;n m&#7897;t t&iacute; l&agrave; l&agrave;m cho ng&#432;&#7901;i ta ph&#7843;i kh&oacute; ch&#7883;u. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- G&atilde; L&acirc;m s&#432; &#273;&#7879; n&agrave;y th&#7853;t l&agrave; k&#7923; qu&aacute;i. Gi&#7843; t&#7927; n&agrave;ng &#273;&#7871;n v&#7899;i ta th&igrave; d&ugrave; b&#7883; tr&#7901;i s&#7853;p ta c&#361;ng kh&ocirc;ng &#273;&#7875; n&agrave;ng &#273;i. Xem ch&#7915;ng n&agrave;ng h&#7871;t d&#7841; v&#7899;i g&atilde; m&agrave; g&atilde; l&#7841;i c&oacute; v&#7867; th&#7901; &#417; v&#7899;i n&agrave;ng.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#273;&atilde; b&#7843;o ti&#7873;n nhi&#7879;m gi&aacute;o ch&#7911; phe Ma gi&aacute;o l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i xu&#7845;t hi&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891; v&agrave; hi&#7879;n &#273;&atilde; &#273;&#7871;n v&ugrave;ng Ph&uacute;c Ch&acirc;u r&#7891;i. V&otilde; c&ocirc;ng l&atilde;o cao th&acirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng! H&agrave;nh vi c&#7911;a l&atilde;o l&#7841;i c&#7921;c k&#7923; t&agrave;n &#273;&#7897;c. V&#7853;y m&agrave; s&#432; t&#7927; &#273;i &#273;&ecirc;m m&#7897;t m&igrave;nh, n&#7871;u v&ocirc; ph&uacute;c g&#7863;p l&atilde;o th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ch&agrave; ng&#432;&#417;i m&agrave; &#273;i v&#7899;i ta n&#7871;u c&#361;ng v&ocirc; ph&#432;&#7899;c g&#7863;p l&atilde;o th&igrave; d&#7877; th&#432;&#7901;ng ng&#432;&#417;i bi&#7871;t &#273;&#432;&#7907;c hay b&#7855;t &#273;&#432;&#7907;c l&atilde;o ch&#259;ng?</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- S&#432; t&#7927; &#273;&atilde; bi&#7871;t r&otilde; v&otilde; c&ocirc;ng ti&#7875;u &#273;&#7879; k&eacute;m c&#7887;i sao c&ograve;n n&oacute;i gi&#7905;n? D&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7875; &#273;&#7889;i ph&oacute; l&#7841;i l&atilde;o. Nh&#432;ng ti&#7875;u &#273;&#7879; m&agrave; &#273;i v&#7899;i s&#432; t&#7927; n&#7871;u b&#7883; h&#7855;n gi&#7871;t th&igrave; ch&uacute;ng ta c&ugrave;ng ch&#7871;t v&#7899;i nhau m&#7897;t ch&#7895;.</p>

<p>Nh&#7841;c Linh San nghe g&atilde; n&oacute;i v&#7853;y l&#7841;i m&#7873;m l&ograve;ng, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;! Kh&ocirc;ng ph&#7843;i ta b&#7843;o v&otilde; c&ocirc;ng ng&#432;&#417;i k&eacute;m c&#7887;i &#273;&acirc;u. Ng&#432;&#417;i &#273;&atilde; d&#7909;ng c&ocirc;ng kh&#7893; luy&#7879;n th&igrave; sau n&agrave;y nh&#7845;t &#273;&#7883;nh b&#7843;n l&atilde;nh s&#7869; cao c&#432;&#7901;ng h&#417;n ta. Th&#7921;c ra ngo&agrave;i m&ocirc;n ki&#7871;m ph&aacute;p ng&#432;&#417;i ch&#432;a t&#7853;p luy&#7879;n &#273;&#432;&#7907;c tinh th&#7909;c, n&#7871;u &#273;&aacute;nh nhau th&#7921;c s&#7921; th&igrave; ta kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7889;i th&#7911; v&#7899;i ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i m&aacute;t n&oacute;i:</p>

<p>- Tr&#7915; phi s&#432; t&#7927; kh&ocirc;ng th&egrave;m d&ugrave;ng tay m&#7863;t, m&agrave; s&#7917; ki&#7871;m b&#7857;ng tay tr&aacute;i th&igrave; ho&#7863;c gi&#7843; ti&#7875;u &#273;&#7879; c&ograve;n ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c.</p>

<p>B&acirc;y gi&#7901; Nh&#7841;c Linh San l&#7841;i kh&ocirc;ng mu&#7889;n b&#7887; &#273;i ngay n&agrave;ng &#273;&#7883;nh l&agrave;m vui l&ograve;ng L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;! Ta gi&uacute;p ng&#432;&#417;i ti&#7871;p t&#7909;c, t&igrave;m ki&#7871;m n&#7919;a &#273;i! Trong nh&agrave; n&agrave;y v&#7853;t g&igrave; c&#361;ng quen m&#7855;t r&#7891;i th&#7845;y l&#7841; m&agrave; kh&ocirc;ng bi&#7871;t l&#7841;, ho&#7863;c gi&#7843; ta c&oacute; th&#7875; t&igrave;m th&#7845;y c&aacute;i &#273;&oacute; gi&#7845;u &#7903; ch&#7895; n&agrave;o ch&#259;ng?</p>

<p>L&acirc;m B&igrave;nh Chi m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! S&#432; t&#7927; th&#7917; coi trong n&agrave;y xem c&oacute; g&igrave; kh&aacute;c l&#7841; kh&ocirc;ng?</p>

<p>Ti&#7871;p theo L&#7879;nh H&#7891; Xung l&#7841;i nghe ti&#7871;ng "l&#7883;ch k&#7883;ch" k&eacute;o b&agrave;n &#273;&#7849;y gh&#7871;.</p>

<p>H&#7891;i l&acirc;u Nh&#7841;c Linh San c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &#7903; &#273;&acirc;y c&aacute;i g&igrave; c&#361;ng b&igrave;nh th&#432;&#7901;ng c&#7843;. Trong nh&agrave; ng&#432;&#417;i c&ograve;n c&oacute; ch&#7895; n&agrave;o kh&aacute;c th&#432;&#7901;ng kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- Nh&#7919;ng ch&#7895; kh&aacute;c v&#7899;i s&#7921; th&ocirc;ng th&#432;&#7901;ng &#432;? Kh&ocirc;ng c&oacute; &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Luy&#7879;n v&otilde; tr&#432;&#7901;ng trong nh&agrave; h&#7885; L&acirc;m &#7903; ch&#7895; n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Trong n&agrave;y kh&ocirc;ng c&oacute; luy&#7879;n v&otilde; tr&#432;&#7901;ng chi h&#7871;t. V&igrave; t&#7857;ng t&#7893; c&#7911;a ti&#7875;u &#273;&#7879; s&aacute;ng l&#7853;p ra Ti&ecirc;u c&#7909;c r&#7891;i &#273;em qua b&ecirc;n &#273;&oacute;. T&#7893; ph&#7909;, th&uacute;c t&#7893; ph&#7909;, ph&#7909; th&acirc;n c&#7911;a ti&#7875;u &#273;&#7879; &#273;&#7873;u luy&#7879;n c&ocirc;ng &#7903; ti&ecirc;u c&#7909;c. Gia gia ti&#7875;u &#273;&#7879; trong l&#7901;i di ng&ocirc;n c&oacute; hai ti&#7871;ng "m&#7903; coi" th&igrave; trong luy&#7879;n v&otilde; tr&#432;&#7901;ng ch&#7859;ng c&oacute; c&aacute;i g&igrave; &#273;&#7875; m&agrave; m&#7903; coi h&#7871;t.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! Ch&uacute;ng ta v&agrave;o th&#432; ph&ograve;ng c&#7911;a ng&#432;&#417;i xem sao.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Gia gia ti&#7875;u &#273;&#7879; chuy&ecirc;n ngh&#7873; b&#7843;o ti&ecirc;u, ch&#7881; c&oacute; ph&ograve;ng k&#7871; to&aacute;n ch&#7913; kh&ocirc;ng c&oacute; v&#259;n ph&ograve;ng. M&agrave; ph&ograve;ng k&#7871; to&aacute;n c&#361;ng &#7903; b&ecirc;n ti&ecirc;u c&#7909;c, ch&#7913; &#273;&#7863;t &#7903; trong ng&ocirc;i nh&agrave; c&#361; n&agrave;y l&agrave;m chi?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- V&#7853;y th&igrave; kh&oacute; t&igrave;m qu&aacute;! Trong t&ograve;a nh&agrave; c&#7893; n&agrave;y c&oacute; c&aacute;i g&igrave; m&#7903; xem &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&atilde; nghi&ecirc;n c&#7913;u l&#7901;i n&oacute;i c&#7911;a &#273;&#7841;i s&#432; ca. Y b&#7843;o: "Gia gia ti&#7875;u &#273;&#7879; d&#7863;n ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; coi di v&#7853;t c&#7911;a t&#7893; t&ocirc;n th&igrave; ch&#7855;c l&agrave; ng&#432;&#7901;i b&#7843;o ti&#7875;u &#273;&#7879; &#273;&#7915;ng m&#7903; coi nh&#7919;ng di v&#7853;t trong t&ograve;a nh&agrave; c&#361; n&agrave;y. Nh&#432;ng &#7903; &#273;&acirc;y c&oacute; c&aacute;i g&igrave; hay &#273;&#7875; m&#7903; m&agrave; coi &#273;&acirc;u? Ti&#7875;u &#273;&#7879; suy &#273;i ngh&#297; l&#7841;i th&igrave; ch&#7881; c&oacute; m&#7899; kinh Ph&#7853;t c&#7911;a t&#7893; t&ocirc;n.</p>

<p>Nh&#7841;c Linh San nh&#7843;y l&ecirc;n v&#7895; tay n&oacute;i:</p>

<p>- Kinh Ph&#7853;t! c&aacute;i &#273;&oacute; xem hay l&#7855;m! &#272;&#7841;t Ma L&atilde;o t&#7893; l&agrave; m&#7897;t v&#7883; t&#7893; s&#432; v&#7873; v&otilde; h&#7885;c. Trong kinh ph&#7853;t c&oacute; &#7849;n d&#7845;u c&#7843; ki&#7871;m ph&#7893; c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nh&#7841;c Linh San n&oacute;i v&#7853;y c&#361;ng ph&#7845;n kh&#7903;i tinh th&#7847;n, ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u L&acirc;m s&#432; &#273;&#7879; m&agrave; m&#7903; th&#7845;y "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" trong cu&#7889;n kinh Ph&#7853;t th&igrave; hay bi&#7871;t m&#7845;y! M&#7885;i ng&#432;&#7901;i s&#7869; h&#7871;t ng&#7901; ta c&oacute; manh t&acirc;m nu&#7889;t m&#7845;t ki&#7871;m ph&#7893;.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&atilde; m&#7903; xem r&#7891;i, ch&#7859;ng ph&#7843;i l&agrave; m&#7897;t hai l&#432;&#7907;t &#273;&acirc;u, c&oacute; khi &#273;&#7871;n c&#7843; tr&#259;m l&#7847;n r&#7891;i. Ti&#7875;u &#273;&#7879; c&ograve;n &#273;i v&agrave;o c&aacute;c ti&#7879;m s&aacute;ch t&igrave;m mua n&agrave;o Kim c&#432;&#417;ng kinh, n&agrave;o Ph&aacute;p Hoa kinh, n&agrave;o T&acirc;m kinh &#273;em v&#7873; &#273;&#7889;i chi&#7871;u v&#7899;i cu&#7889;n kinh ph&#7853;t c&#7911;a t&#7857;ng t&#7893; th&igrave; ch&#7859;ng sai ch&uacute;t n&agrave;o. V&#7853;y cu&#7889;n kinh Ph&#7853;t &#273;&oacute; ch&#7881; l&agrave; lo&#7841;i kinh Ph&#7853;t th&ocirc;ng th&#432;&#7901;ng.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- N&#7871;u th&#7871; th&igrave; ch&#7859;ng c&oacute; g&igrave; m&#7903; ra coi n&#7919;a.</p>

<p>N&agrave;ng ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i c&oacute; coi nh&#7919;ng ch&#7895; gi&aacute;p trang kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i l&#7841;i:</p>

<p>- Nh&#7919;ng ch&#7895; gi&aacute;p trang &#432;? Ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#7875; &yacute;. Ch&uacute;ng ta m&#7903; coi l&#7841;i xem.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7873;u c&#7847;m m&#7897;t c&acirc;y &#273;&egrave;n n&#7871;n d&#7855;t tay nhau ra kh&#7887;i s&#432;&#417;ng ph&ograve;ng &#273;i th&#7859;ng t&#7899;i h&#7853;u vi&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; tr&ecirc;n n&oacute;c nh&agrave; c&#361;ng &#273;i theo th&igrave; th&#7845;y hai ng&#7885;n n&#7871;n v&agrave;o m&#7897;t ph&ograve;ng c&oacute; &aacute;nh s&aacute;ng l&#7885;t ra ngo&agrave;i c&#7917;a s&#7893;.</p>

<p>Sau c&ugrave;ng &#273;&#7871;n m&#7897;t ph&ograve;ng g&oacute;c T&acirc;y B&#7855;c, L&#7879;nh H&#7891; Xung li&#7873;n &#273;i theo t&#7899;i &#273;&oacute; nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng s&acirc;n. Ch&agrave;ng gh&eacute; m&#7855;t nh&igrave;n qua khe c&#7917;a v&agrave;o trong, th&#7845;y c&#259;n ph&ograve;ng nh&#7887; n&agrave;y l&agrave; m&#7897;t t&ograve;a Ph&#7853;t &#273;&#432;&#7901;ng. Ch&iacute;nh gi&#7919;a treo m&#7897;t b&#7913;a &#7843;nh &#272;&#7841;t Ma l&atilde;o t&#7893; v&#7869; b&#7857;ng m&#7921;c &#273;en.</p>

<p>B&#7913;c v&#7869; l&#7841;i h&#432;&#7899;ng l&#432;ng ra ngo&agrave;i. &#272;&acirc;y ch&#7855;c l&agrave; b&#7913;c v&#7869; &#273;&#7913;c &#272;&#7841;t Ma quay m&#7863;t v&agrave;o t&#432;&#7901;ng trong ch&iacute;n n&#259;m.</p>

<p>Trong Ph&#7853;t &#273;&#432;&#7901;ng c&oacute; m&#7897;t c&aacute;i b&#7891; &#273;o&agrave;n r&#7845;t c&#361; d&#7921;a v&agrave;o t&#432;&#7901;ng m&eacute; T&acirc;y. Tr&ecirc;n b&agrave;n c&oacute; &#273;&#7863;t m&#7897;t chi&#7871;c m&otilde;, m&#7897;t chi&#7871;c kh&aacute;nh c&ugrave;ng m&#7897;t t&#7853;p kinh Ph&#7853;t.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- V&#7883; L&acirc;m ti&#7873;n b&#7889;i n&agrave;y s&aacute;ng t&#7841;o ra Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. Ng&agrave;y tr&#432;&#7899;c l&atilde;o &#273;&atilde; kh&eacute;t ti&#7871;ng, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u tay &#273;&#7841;i &#273;&#7841;o &#273;&atilde; b&#7883; gi&#7871;t v&#7873; tay l&atilde;o. Ch&#7855;c l&agrave; &#273;&#7871;n l&uacute;c tu&#7893;i gi&agrave; l&atilde;o quay m&#7863;t v&agrave;o t&#432;&#7901;ng s&aacute;m h&#7889;i v&#7873; nh&#7919;ng v&#7909; gi&#7871;t ng&#432;&#7901;i ng&agrave;y tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng t&#432;&#7903;ng &#273;&#7871;n b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t kh&eacute;t ti&#7871;ng giang h&#7891; m&agrave; ng&#7891;i &#7903; gian ph&ograve;ng t&#7883;ch m&#7883;ch g&otilde; m&otilde; t&#7909;ng kinh tr&#432;&#7899;c Ph&#7853;t &#273;&#432;&#7901;ng th&igrave; l&ograve;ng ch&agrave;ng c&#361;ng kh&ocirc;ng kh&#7887;i th&ecirc; l&#432;&#417;ngt t&#7883;ch m&#7883;ch.</p>

<p>Nh&#7841;c Linh San c&#7847;m l&#7845;y m&#7897;t b&#7897; kinh Ph&#7853;t n&oacute;i:</p>

<p>- Ch&uacute;ng ta th&#7917; m&#7903; cu&#7889;n kinh &#273;i&#7873;u tra xem b&ecirc;n trong c&oacute; gi&#7845;u nh&#7919;ng v&#7853;t g&igrave; v&agrave;o gi&#7919;a nh&#7919;ng trang gi&aacute;p nhau kh&ocirc;ng. N&#7871;u &#273;i&#7873;u tra kh&ocirc;ng th&#7845;y g&igrave; th&igrave; &#273;&oacute;ng l&#7841;i nh&#432; tr&#432;&#7899;c, ng&#432;&#417;i t&iacute;nh c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Hay l&#7855;m!</p>

<p>G&atilde; c&#7847;m cu&#7889;n kinh Ph&#7853;t th&aacute;o ch&#7881; ra, m&#7903; t&#7915;ng t&#7901; m&#7897;t &#273;&#7875; &#273;i&#7873;u tra nh&#7919;ng ch&#7895; gi&aacute;p gi&#7845;y xem c&oacute; t&#7921; t&iacute;ch g&igrave; kh&ocirc;ng.</p>

<p>Nh&#7841;c Linh San c&#361;ng m&#7903; m&#7897;t cu&#7889;n kh&aacute;c th&aacute;o gi&#7903; t&#7915;ng t&#7901; gi&#417; l&ecirc;n &aacute;nh &#273;&egrave;n m&agrave; coi.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng &#7903; ph&iacute;a sau l&#432;ng n&agrave;ng ng&oacute; th&#7845;y b&agrave;n tay n&agrave;ng tr&#7855;ng nh&#432; ng&#7885;c. Tay tr&aacute;i n&agrave;ng v&#7851;n &#273;eo chi&#7871;c v&ograve;ng ng&#7885;c "ph&iacute; th&uacute;y". C&oacute; l&uacute;c n&agrave;ng nghi&ecirc;ng m&#7863;t &#273;i th&igrave; m&#7863;t n&agrave;ng v&agrave; m&#7863;t L&acirc;m B&igrave;nh Chi l&#7841;i ch&#7841;m v&agrave;o nhau. Hai ng&#432;&#7901;i tr&ocirc;ng nhau m&agrave; c&#432;&#7901;i r&#7891;i l&#7841;i ti&#7871;p t&#7909;c m&#7903; t&#7915;ng trang s&aacute;ch. C&oacute; l&uacute;c m&#7863;t n&agrave;ng &#273;&#7887; l&ecirc;n, ch&#7881; tr&ocirc;ng th&#7845;y c&oacute; m&#7897;t n&#7917;a c&#361;ng &#273;&atilde; t&#432;&#417;i &#273;&#7865;p nh&#432; hoa &#273;&agrave;o v&agrave;o bu&#7893;i &#273;ang xu&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; ng&oacute; th&#7845;y kh&ocirc;ng kh&#7887;i m&ecirc; m&#7849;n t&acirc;m th&#7847;n.</p>

<p>Hai ng&#432;&#7901;i b&ecirc;n trong d&#7903; t&#7915;ng t&yacute; m&#7897;t cho &#273;&#7871;n h&#7871;t t&aacute;m cu&#7889;n kinh Ph&#7853;t th&igrave; &#273;&#7897;t nhi&ecirc;n L&#7879;nh H&#7891; Xung nghe sau l&#432;ng c&oacute; ti&#7871;ng &#273;&#7897;ng nh&#7865;, ch&agrave;ng v&#7897;i th&#7909;p &#273;&#7847;u xu&#7889;ng v&agrave; quay l&#7841;i nh&igrave;n th&igrave; th&#7845;y b&oacute;ng hai ng&#432;&#7901;i t&#7915; m&eacute; nam t&ograve;a nh&agrave; ti&#7871;n l&#7841;i. H&#7885; &#273;&#432;a tay ra hi&#7879;u cho nhau r&#7891;i nh&#7843;y v&agrave;o trong s&acirc;n, h&#7841; m&igrave;nh xu&#7889;ng &#273;&#7845;t kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>Khinh c&ocirc;ng hai ng&#432;&#7901;i n&agrave;y th&#7853;t cao th&acirc;m &#273;&#7871;n ch&#7895; tuy&#7879;t &#273;&#7881;nh.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung &#273;&atilde; chuy&#7875;n &#273;&#7871;n m&#7897;t g&oacute;c t&#432;&#7901;ng kh&aacute;c. Ch&agrave;ng th&#7845;y hai ng&#432;&#7901;i kia c&#361;ng d&aacute;n m&#7855;t v&agrave;o khe c&#7917;a s&#7893; &#273;&#7875; nh&igrave;n v&agrave;o trong.</p>

<p>Sau m&#7897;t l&uacute;c b&#7895;ng nghe Nh&#7841;c Linh San l&ecirc;n ti&#7871;ng:</p>

<p>- Th&aacute;o h&#7871;t r&#7891;i m&agrave; ch&#7859;ng th&#7845;y g&igrave;.</p>

<p>Gi&#7885;ng n&oacute;i ra chi&#7873;u th&#7845;t v&#7885;ng. &#272;&#7897;t nhi&ecirc;n n&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;! Ta ch&#7907;t nghe ra &#273;i&#7873;u n&agrave;y ch&uacute;ng ta th&#7917; l&#7845;y ch&#7853;u n&#432;&#7899;c l&ecirc;n coi.</p>

<p>Thanh &acirc;m n&agrave;ng b&acirc;y gi&#7901; l&#7841;i ra chi&#7873;u ph&#7845;n kh&#7903;i.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- &#272;&#7875; l&agrave;m g&igrave;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- H&#7891;i c&ograve;n nh&#7887; ta t&#7915;ng nghe gia gia n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch. L&atilde;o gia b&#7843;o c&oacute; ng&#432;&#7901;i d&ugrave;ng m&#7897;t th&#7913; c&#7887; v&#7855;t l&#7845;y n&#432;&#7899;c &#273;&#7875; vi&#7871;t ch&#7919;. L&uacute;c kh&ocirc; r&#7891;i bao nhi&ecirc;u ch&#7919; &#273;&#7873;u bi&#7871;n m&#7845;t. Nh&#432;ng nh&uacute;ng xu&#7889;ng n&#432;&#7899;c th&igrave; t&#7921; t&iacute;ch l&#7841;i hi&#7879;n l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i l&ograve;ng ch&agrave;ng se l&#7841;i. Ch&agrave;ng nh&#7899; &#273;&atilde; nghe thi&ecirc;n c&#7889; s&#7921; n&agrave;y v&agrave;o h&#7891;i Nh&#7841;c Linh San m&#7899;i t&aacute;m ch&iacute;n tu&#7893;i v&agrave; ch&agrave;ng &#273;&#7897; m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m.</p>

<p>C&acirc;u chuy&#7879;n ng&agrave;y tr&#432;&#7899;c l&#7841;i hi&#7879;n l&ecirc;n trong &#273;&#7847;u &oacute;c L&#7879;nh H&#7891; Xung. Ch&agrave;ng nh&#7899; c&#7843; &#273;&#7871;n h&ocirc;m &#273;&oacute; ch&agrave;ng &#273;ang b&#7855;t d&#7871; v&#7899;i Nh&#7841;c Linh San cho ch&#7885;i nhau. Ch&agrave;ng &#273;&atilde; cho n&agrave;ng m&#7897;t con d&#7871; l&#7899;n nh&#7845;t, th&#7871; m&agrave; l&uacute;c ch&#7885;i n&agrave;ng v&#7851;n c&#7913; thua, n&ecirc;n n&agrave;ng t&#7913;c qu&aacute; r&#7891;i l&#7845;y b&agrave;n ch&acirc;n d&#7851;m l&ecirc;n con d&#7871; c&#7911;a ch&agrave;ng cho ch&#7871;t &#273;i. Sau ch&agrave;ng ph&#7843;i b&agrave;y tr&ograve; kh&ocirc;i h&agrave;i m&atilde;i n&agrave;ng m&#7899;i b&#7853;t c&#432;&#7901;i kh&ocirc;ng gi&#7853;n n&#7919;a. R&#7891;i hai ng&#432;&#7901;i &#273;&#432;a nhau v&#7873; xin s&#432; ph&#7909; k&#7875; chuy&#7879;n c&#7893; t&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i nh&#7919;ng c&acirc;u chuy&#7879;n c&#361; n&agrave;y, hai h&agrave;ng n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i t&#7847;m t&atilde;.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&oacute;! Ch&uacute;ng ta h&atilde;y th&#7917; l&agrave;m coi. R&#7891;i ch&agrave;ng tr&#7903; g&oacute;t &#273;i ra.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#7875; ta c&ugrave;ng &#273;i v&#7899;i ng&#432;&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi c&ugrave;ng Nh&#7841;c Linh San d&#7855;t tay nhau &#273;i xa.</p>

<p>Hai ng&#432;&#7901;i n&#7845;p &#7903; ph&iacute;a sau c&#7917;a s&#7893; v&#7851;n n&iacute;n h&#417;i, &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Sau m&#7897;t l&uacute;c c&#7843; Nh&#7841;c Linh San l&#7851;n L&acirc;m B&igrave;nh Chi m&#7895;i ng&#432;&#7901;i &#273;&#7873;u b&#432;ng m&#7897;t thau n&#432;&#7899;c ti&#7871;n v&agrave;o Ph&#7853;t &#273;&#432;&#7901;ng. Hai ng&#432;&#7901;i l&#7845;y b&#7843;y t&aacute;m trang kinh Ph&#7853;t m&#7903; ra d&uacute;ng v&agrave;o thau n&#432;&#7899;c.</p>

<p>L&acirc;m B&igrave;nh Chi c&agrave;ng n&oacute;ng n&#7843;y h&#417;n, g&atilde; gi&#417; nh&#7919;ng trang gi&#7845;y v&#7915;a d&uacute;ng xu&#7889;ng n&#432;&#7899;c soi v&agrave;o &aacute;nh &#273;&egrave;n th&igrave; ch&#7859;ng th&#7845;y t&#7921; t&iacute;ch chi h&#7871;t.</p>

<p>Hai ng&#432;&#7901;i coi th&#7917; h&#417;n hai m&#432;&#417;i trang &#273;&#7873;u ch&#7859;ng th&#7845;y chi kh&aacute;c l&#7841;.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7915;ng th&#7917; l&agrave;m chi n&#7919;a, trong kinh Ph&#7853;t ch&#7859;ng th&#7845;y m&#7897;t ch&#7919; n&agrave;o kh&aacute;c.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i d&#7913;t l&#7901;i th&igrave; hai ng&#432;&#7901;i n&#7845;p &#7903; ngo&agrave;i c&#7917;a s&#7893; quanh ra ph&iacute;a tr&#432;&#7899;c kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o.</p>

<p>L&acirc;m B&igrave;nh Chi gi&#7853;t m&igrave;nh kinh h&atilde;i qu&aacute;t h&#7887;i:</p>

<p>- Ai?</p>

<p>Hai ng&#432;&#7901;i nh&#7843;y x&#7893; v&agrave;o nhanh nh&#432; gi&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi gi&#417; tay l&ecirc;n toan ch&#7889;ng &#273;&#7905; th&igrave; d&#432;&#7899;i n&aacute;ch ch&agrave;ng &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng ch&#7881; &#273;i&#7875;m tr&uacute;ng.</p>

<p>Nh&#7841;c Linh San m&#7899;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra &#273;&#432;&#7907;c m&#7897;t n&#7917;a th&igrave; hai ng&oacute;n tay &#273;&#7883;ch nh&acirc;n &#273;&atilde; &#273;&acirc;m t&#7899;i tr&#432;&#7899;c m&#7855;t n&agrave;ng.</p>

<p>Nh&#7841;c Linh San &#273;&agrave;nh r&#7901;i tay kh&#7887;i &#273;&#7889;c ki&#7871;m, vung ch&#432;&#7903;ng l&ecirc;n g&#7841;t.</p>

<p>Tay m&#7863;t ng&#432;&#7901;i kia gi&#417; l&ecirc;n ch&#7909;p lu&ocirc;n ba c&aacute;i nh&#7857;m v&agrave;o c&#7893; h&#7885;ng n&agrave;ng.</p>

<p>Nh&#7841;c Linh San kinh h&atilde;i v&ocirc; c&ugrave;ng l&ugrave;i l&#7841;i hai b&#432;&#7899;c th&igrave; l&#432;ng &#273;&atilde; t&#7921;a v&agrave;o g&oacute;c b&agrave;n th&#7901; kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7875; lui th&ecirc;m n&#7919;a.</p>

<p>Ng&#432;&#7901;i kia li&#7873;n gi&#417; tay tr&aacute;i l&ecirc;n nh&#7857;m &#273;&#7853;p xu&#7889;ng &#273;&#7847;u n&agrave;ng.</p>

<p>Nh&#7841;c Linh San v&#7897;i gi&#417; hai tay l&ecirc;n &#273;&#7875; h&#7845;t ra. Kh&ocirc;ng ng&#7901; ph&aacute;t ch&#432;&#7903;ng c&#7911;a ng&#432;&#7901;i kia &#273;&#7883;nh &#273;&#7853;p xu&#7889;ng &#273;&#7847;u n&agrave;ng ch&#7881; l&agrave; m&#7897;t h&#432; chi&ecirc;u. H&#7855;n gi&#417; m&#7897;t ng&oacute;n tay ph&#7843;i &#273;i&#7875;m ra. M&eacute; l&#432;ng b&ecirc;n tr&aacute;i Nh&#7841;c Linh San b&#7883; tr&uacute;ng ph&aacute;t ch&#7881;, n&agrave;ng ph&#7843;i n&#7857;m gh&#7865; xu&#7889;ng b&ecirc;n b&agrave;n th&#7901;, kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7919;ng c&#7917; &#273;&#7897;ng trong nh&agrave; &#273;&#7873;u l&#7885;t v&agrave;o m&#7855;t L&#7879;nh H&#7891; Xung. Ch&agrave;ng c&#7843;m th&#7845;y t&iacute;nh m&#7841;ng Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi ch&#432;a &#273;&#7871;n n&#7895;i nguy ng&#7853;p trong l&uacute;c nh&#7845;t th&#7901;i, n&ecirc;n kh&ocirc;ng v&#7897;i ra tay c&#7913;u vi&#7879;n v&agrave; mu&#7889;n ch&#7901; xem lai l&#7883;ch hai ng&#432;&#7901;i b&iacute; m&#7853;t n&agrave;y.</p>

<p>M&#7897;t ng&#432;&#7901;i l&#7841; m&#7863;t nh&igrave;n ngang nh&igrave;n ng&#7917;a trong Ph&#7853;t &#273;&#432;&#7901;ng. C&ograve;n m&#7897;t ng&#432;&#7901;i l&ocirc;i chi&#7871;c b&#7891; &#273;o&agrave;n l&ecirc;n x&eacute; l&agrave;m hai m&#7843;nh. Ng&#432;&#7901;i kia ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&#7905; tan c&aacute;i m&otilde; th&agrave;nh b&#7843;y t&aacute;m m&#7843;nh.</p>

<p>L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San b&#7883; ki&#7873;m ch&#7871; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c m&agrave; c&#361;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c th&#7845;y ch&#432;&#7903;ng l&#7921;c hai ng&#432;&#7901;i n&agrave;y s&#7855;c nh&#432; &#273;ao x&eacute; &#273;&#7913;t b&#7891; &#273;o&agrave;n l&#7841;i &#273;&#7853;p tan m&otilde; g&#7895;. Hi&#7875;n nhi&ecirc;n ch&uacute;ng c&#361;ng &#273;&#7871;n t&igrave;m "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;". L&acirc;m B&igrave;nh Chi ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; t&igrave;m ki&#7871;m bi&#7871;t bao nhi&ecirc;u ng&agrave;y kh&ocirc;ng ng&#7901; &#273;&#7871;n ki&#7871;m ph&#7893; d&#7845;u trong b&#7891; &#273;o&agrave;n ho&#7863;c trong chi&#7871;c m&otilde;.</p>

<p>B&#7895;ng th&#7845;y b&#7891; &#273;o&agrave;n b&#7883; x&eacute; r&aacute;ch, m&otilde; b&#7883; &#273;&#7853;p tan m&agrave; b&ecirc;n trong ch&#7859;ng c&oacute; v&#7853;t, g&igrave; g&atilde; m&#7899;i y&ecirc;n l&ograve;ng.</p>

<p>Hai ng&#432;&#7901;i kia &#273;&#7873;u v&agrave;o tr&#7841;c ngo&agrave;i n&#259;m m&#432;&#417;i tu&#7893;i. M&#7897;t l&atilde;o &#273;&#7847;u tr&#7885;c t&#7871;u, c&ograve;n m&#7897;t l&atilde;o t&oacute;c b&#7841;c ph&#417;, c&#7843; hai l&atilde;o c&#7917; &#273;&#7897;ng c&#7921;c k&#7923; th&#7847;n t&#7889;c.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c bao nhi&ecirc;u &#273;&#7891; v&#7853;t v&agrave; b&agrave;n th&#7901; &#273;&#7873;u b&#7883; ch&uacute;ng &#273;&#7853;p v&#7905; tan t&agrave;nh.</p>

<p>Sau hai ng&#432;&#7901;i th&#7845;y kh&ocirc;ng c&ograve;n v&#7853;t g&igrave; &#273;&#7875; &#273;&#7853;p n&#7919;a li&#7873;n ng&oacute; l&ecirc;n b&#7913;c &#7843;nh &#272;&#7841;t Ma l&atilde;o t&#7893; treo tr&ecirc;n x&agrave; nh&agrave;.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u vung tay tr&aacute;i l&ecirc;n toan k&eacute;o b&#7913;c &#7843;nh xu&#7889;ng th&igrave; l&atilde;o t&oacute;c b&#7841;c gi&#417; tay ra c&#7843;n l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;! &Ocirc;ng b&#7841;n h&atilde;y nh&igrave;n ng&oacute;n tay l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung, L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San c&#361;ng &#273;&#432;a m&#7855;t nh&igrave;n theo l&ecirc;n b&#7913;c &#7843;nh th&igrave; th&#7845;y tay tr&aacute;i h&igrave;nh &#272;&#7841;t Ma &#273;&#7863;t &#7903; sau l&#432;ng t&#7921;a h&#7891; &#273;ang n&#7855;m ki&#7871;m quy&#7871;t, c&ograve;n ng&oacute;n tay ph&#7843;i tr&#7887; l&ecirc;n n&oacute;c nh&agrave;.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u h&#7887;i:</p>

<p>- Ng&oacute;n tay tr&#7887; &#273;&oacute; c&oacute; chi l&agrave; l&#7841;?</p>

<p>L&atilde;o t&oacute;c b&#7841;c &#273;&aacute;p:</p>

<p>- Ta c&#361;ng kh&ocirc;ng bi&#7871;t. Nh&#432;ng c&#7913; th&#7917; coi xem.</p>

<p>R&#7891;i l&atilde;o tung m&igrave;nh nh&#7843;y v&#7885;t l&ecirc;n &#273;&uacute;ng v&agrave;o ch&#7895; ng&oacute;n tay tr&#7887; b&#7913;c &#7843;nh &#272;&#7841;t Ma ch&#7881; l&ecirc;n n&oacute;c nh&agrave;.</p>

<p>C&aacute;t b&#7909;i c&ugrave;ng ng&oacute;i v&#7905; tr&uacute;t xu&#7889;ng &#7847;m &#7847;m.</p>

<p>L&atilde;o &#273;&#7847;u tr&#7885;c h&#7887;i:</p>

<p>- C&oacute; g&igrave; &#273;&acirc;u n&agrave;o?</p>

<p>L&atilde;o v&#7915;a n&oacute;i &#273;&#432;&#7907;c b&#7889;n ti&#7871;ng th&igrave; m&#7897;t v&#7853;t tr&ograve;n tr&ograve;n t&#7915; tr&ecirc;n n&oacute;c nh&agrave; chu&#7891;n qua l&#7895; h&#7893;ng r&#7899;t xu&#7889;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n k&#7929; l&#7841;i th&igrave; ra m&#7897;t t&#7845;m &aacute;o c&agrave; sa c&#7911;a nh&agrave; s&#432;.</p>

<p>L&atilde;o t&oacute;c b&#7841;c li&#7873;n gi&#417; tay ra &#273;&oacute;n l&#7845;y &#273;em soi g&#7847;n v&agrave;o &aacute;nh &#273;&egrave;n, b&#7895;ng l&atilde;o m&#7915;ng qu&aacute; r&uacute; l&ecirc;n:</p>

<p>- &#272;&acirc;y... &#273;&acirc;y r&#7891;i!</p>

<p>L&atilde;o m&#7915;ng nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n n&ecirc;n thanh &acirc;m run l&ecirc;n.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u h&#7845;p t&#7845;p h&#7887;i ngay:</p>

<p>- C&aacute;i... c&aacute;i g&igrave; th&#7871;?</p>

<p>L&atilde;o t&oacute;c b&#7841;c &#273;&aacute;p:</p>

<p>- Xu&#7889;ng &#273;&acirc;y m&agrave; coi!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; ch&uacute; &yacute; nh&igrave;n v&agrave;o th&igrave; th&#7845;y trong &aacute;o c&agrave; sa c&oacute; l&#7889;m &#273;&#7889;m nh&#7919;ng ch&#7919; nh&#7887;.</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; &#273;&acirc;y l&agrave; "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" &#432;?</p>

<p>L&atilde;o t&oacute;c b&#7841;c &#273;&aacute;p:</p>

<p>- M&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n ch&iacute;n &#273;&uacute;ng l&agrave; ki&#7871;m ph&#7893;. Hay qu&aacute;! H&agrave; h&agrave;! b&#7919;a nay hai anh em m&igrave;nh l&#7853;p &#273;&#432;&#7907;c k&#7923; c&ocirc;ng n&agrave;y th&#7853;t l&agrave; hi&#7871;m c&oacute;. L&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; thu l&#7845;y c&#7845;t &#273;i!</p>

<p>L&atilde;o tr&#7885;c &#273;&#7847;u m&#7915;ng qu&aacute; mi&#7879;ng h&aacute; h&#7889;c ra kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a. L&atilde;o g&#7845;p &aacute;o c&agrave; sa l&#7841;i r&#7845;t c&#7849;n th&#7853;n r&#7891;i &#273;&uacute;t v&agrave;o b&#7885;c. &#272;o&#7841;n h&#7855;n tr&#7887; tay v&agrave;o Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- &#272;&#7853;p ch&#7871;t hai &#273;&#7913;a nh&#7887; kia ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung tay c&#7847;m &#273;&#7889;c ki&#7871;m ch&#7901; xem h&atilde;y th&#7845;y l&atilde;o t&oacute;c b&#7841;c l&#7897; ra c&#7917; &#273;&#7897;ng s&aacute;t nh&acirc;n th&igrave; l&#7853;p t&#7913;c nh&#7843;y v&agrave;o ch&eacute;m ch&#7871;t hai l&atilde;o gi&agrave; &#273;&#7875; c&#7913;u L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San.</p>

<p>Ng&#7901; &#273;&acirc;u l&atilde;o t&oacute;c b&#7841;c &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&#7893; &#273;&atilde; l&#7885;t v&agrave;o tay m&igrave;nh r&#7891;i th&igrave; c&ograve;n gi&#7871;t ch&uacute;ng l&agrave;m chi &#273;&#7875; g&acirc;y th&ugrave; h&#7853;n v&#7899;i ph&aacute;i Hoa S&#417;n. Th&ocirc;i b&#7887; m&#7863;c ch&uacute;ng n&oacute; &#273;i.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



