<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 169</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ch&#7889;ng Thi&ecirc;n M&ocirc;n, Ng&#7885;c C&#417; Ph&#7843;n Ngh&#7883;ch</b></font></p>


<p>&#160;</p>





<p>T&#7843; L&atilde;nh Thi&#7873;n nghe M&#7841;c &#272;&#7841;i ti&ecirc;n sinh h&#7887;i v&#7853;y li&#7873;n nh&#7871;ch m&eacute;p c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Gi&#7843; t&#7927; l&agrave; cu&#7897;c giao &#273;&#7845;u ch&iacute;nh &#273;&#7841;i quang minh l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#432;a ch&#7855;c g&igrave; &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c Ph&iacute; s&#432; &#273;&#7879; c&#7911;a ta. Nh&#432;ng l&uacute;c &#273;&oacute; ngo&agrave;i M&#7841;c &#272;&#7841;i ti&ecirc;n sinh v&agrave; l&#7879;nh s&#432; &#273;&#7879; L&#432;u Ch&iacute;nh Phong c&ograve;n c&oacute; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#7903; B&#7855;c nh&#7841;c, ph&aacute;i Hoa S&#417;n &#7903; t&acirc;y nh&#7841;c c&ugrave;ng tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o Kh&uacute;c D&#432;&#417;ng v&agrave; &#273;&#7913;c ch&aacute;u g&aacute;i c&#7911;a l&atilde;o v&acirc;y &#273;&aacute;nh &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n n&ecirc;n m&#7897;t m&igrave;nh s&#432; &#273;&#7879; &#273;&#7883;ch kh&ocirc;ng n&#7893;i m&agrave; ph&#7843;i u&#7893;ng m&#7841;ng.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh nghe Thi&#7871;u L&acirc;m n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i c&oacute; m&#7863;t ng&agrave;y h&#7841; s&aacute;t Ph&iacute; B&acirc;n &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n tr&#7915; s&#432; &#273;&#7879; L&#432;u Ch&iacute;nh Phong v&agrave; hai &ocirc;ng ch&aacute;u Kh&uacute;c D&#432;&#417;ng c&ograve;n c&oacute; L&#7879;nh H&#7891; Xung, &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n v&agrave; Nghi L&acirc;m, n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng hi&#7875;u ai &#273;&atilde; ti&#7871;t l&#7897; tin t&#7913;c n&agrave;y ra ngo&agrave;i. Ch&#7855;c b&#7885;n nh&#7887; tu&#7893;i kh&ocirc;ng bi&#7871;t suy ngh&#297; s&acirc;u sa, &#273;em chuy&#7879;n n&agrave;y k&#7875; v&#7899;i ng&#432;&#7901;i kh&aacute;c th&agrave;nh ra c&acirc;u chuy&#7879;n b&#7883; b&#7841;i l&#7897;. Th&#7871; l&agrave; hai ph&aacute;i H&agrave;nh S&#417;n v&agrave; Tung S&#417;n &#273;&atilde; th&agrave;nh c&#7915;u &#273;&#7883;ch. B&#7919;a nay b&#7885;n m&igrave;nh t&#7899;i &#273;&acirc;y c&oacute; th&#7875; s&#7889;ng y&ecirc;n l&agrave;nh xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c kh&ocirc;ng, kh&oacute; m&agrave; &#273;o&aacute;n tr&#432;&#7899;c. Ta &#273;&agrave;nh l&#7859;ng l&#7863;ng ch&#7901; xem, t&#7899;i &#273;&acirc;u hay &#273;&oacute;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#7913;ng d&#7853;y oang oang &#273;&aacute;p:</p>

<p>- Ph&aacute;i Th&aacute;i S&#417;n k&#7875; t&#7915; ng&agrave;y t&#7893; s&#432; &#272;&ocirc;ng Linh &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7913;ng l&ecirc;n khai s&#417;n l&#7853;p ph&aacute;i cho &#273;&#7871;n nay &#273;&atilde; h&#417;n tr&#259;m n&#259;m. B&#7847;n &#273;&#7841;o tuy v&otilde; t&agrave;i b&#7841;c &#273;&#7913;c, kh&ocirc;ng l&agrave;m g&igrave; v&#7867; vang cho m&ocirc;n ph&aacute;i &#273;&#432;&#7907;c, nh&#432;ng b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#7875; c&#417; nghi&#7879;p h&#417;n tr&#259;m n&#259;m ph&#7843;i ti&ecirc;u tan v&igrave; tay b&#7847;n &#273;&#7841;o. Vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ph&aacute;i, b&#7847;n &#273;&#7841;o tr&#259;m ng&agrave;n l&#7847;n kh&ocirc;ng th&#7875; tu&acirc;n theo &#273;&#432;&#7907;c.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh m&#7897;t &#273;&#7841;o nh&acirc;n t&oacute;c b&#7841;c ph&#417;, m&igrave;nh m&#7863;c &aacute;o b&agrave;o xanh &#7903; trong ph&aacute;i Th&aacute;i S&#417;n &#273;&#7913;ng ph&#7855;t d&#7853;y l&ecirc;n ti&#7871;ng:</p>

<p>- Thi&ecirc;n M&ocirc;n s&#432; &#273;i&#7879;t n&oacute;i th&#7871; l&agrave; sai. Ph&aacute;i Th&aacute;i S&#417;n t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ngo&agrave;i b&#7889;n tr&#259;m &#273;&#7879; t&#7917; ch&#7859;ng th&#7875; v&igrave; &yacute; ki&#7871;n ri&ecirc;ng c&#7911;a m&#7897;t m&igrave;nh s&#432; &#273;i&#7879;t m&agrave; b&#7887; &#273;i&#7873;u l&#7907;i l&#7899;n l&agrave; h&#7907;p nh&#7845;t n&#259;m ph&aacute;i &#273;&#7875; g&acirc;y th&agrave;nh &#273;&#7841;i nghi&#7879;p cho to&agrave;n th&#7875; n&#259;m ph&aacute;i. Ta t&#432;&#7903;ng s&#432; &#273;i&#7879;t n&ecirc;n thu&#7853;n theo s&#7889; &#273;&ocirc;ng l&agrave; h&#417;n.</p>

<p>&#272;&#7841;o nh&acirc;n r&acirc;u t&oacute;c &#273;&atilde; b&#7841;c, khu&ocirc;n m&#7863;t x&#432;&#417;ng x&#7849;u nh&#432;ng ti&#7871;ng n&oacute;i l&agrave;m ch&#7845;n &#273;&#7897;ng m&agrave;ng tai &#273;&#7911; bi&#7871;t kh&iacute; l&#7921;c l&atilde;o c&#7921;c k&#7923; xung m&atilde;n. C&oacute; ng&#432;&#7901;i nh&#7853;n bi&#7871;t l&atilde;o th&igrave; th&#7847;m b&#7843;o nhau:</p>

<p>- &#272;&acirc;y l&agrave; Ng&#7885;c C&#417; T&#7917;, s&#432; th&uacute;c c&#7911;a Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n s&#7855;c m&#7863;t &#273;&atilde; h&#7891;ng h&agrave;o, sau khi nghe l&#7901;i b&agrave;i x&iacute;ch c&#7911;a Ng&#7885;c C&#417; T&#7917;, m&#7863;t &#273;&#7841;o nh&acirc;n c&agrave;ng &#273;&#7887; h&#417;n. &#272;&#7841;o nh&acirc;n l&#7899;n ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- S&#432; th&uacute;c n&oacute;i v&#7853;y l&agrave; c&oacute; &yacute; g&igrave;? K&#7875; t&#7915; ng&agrave;y ti&#7875;u &#273;i&#7879;t l&ecirc;n ch&#7845;p ch&#432;&#7903;ng m&ocirc;n c&ocirc;ng vi&#7879;c ph&aacute;i Th&aacute;i S&#417;n cho &#273;&#7871;n nay, &#273;&atilde; l&agrave;m vi&#7879;c g&igrave; m&agrave; kh&ocirc;ng ngh&#297; t&#7899;i thanh danh c&#7911;a b&#7893;n ph&aacute;i ch&#432;a? Ti&#7875;u &#273;i&#7879;t ph&#7843;n &#273;&#7889;i vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ph&aacute;i l&agrave; mu&#7889;n gi&#7919; ph&aacute;i Th&aacute;i S&#417;n ta &#273;&#432;&#7907;c t&#7891;n t&#7841;i m&atilde;i m&atilde;i, kh&ocirc;ng b&#7883; x&oacute;a t&ecirc;n trong v&otilde; l&acirc;m m&agrave; b&#7843;o v&igrave; l&ograve;ng ri&ecirc;ng &#273;&#432;&#7907;c &#432;? Sao s&#432; th&uacute;c l&#7841;i n&oacute;i v&#7853;y?</p>

<p>Ng&#7885;c C&#417; T&#7917; c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ki&#7871;m ph&aacute;i ta m&agrave; h&#7907;p l&agrave;m m&#7897;t th&igrave; oai danh c&agrave;ng l&#7899;n, s&#7913;c m&#7841;nh c&agrave;ng nhi&#7873;u. Nh&#7919;ng &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7903; m&agrave;y m&#7903; m&#7863;t &#273;&#432;&#7907;c &#7903; trong m&#7897;t m&ocirc;n ph&aacute;i l&#7899;n v&agrave; h&ugrave;ng m&#7841;nh ch&#7859;ng h&#417;n l&agrave; &#7903; m&#7897;t m&ocirc;n ph&aacute;i nh&#7887; b&eacute; &#273;&#7875; ch&#7883;u s&#7921; uy hi&#7871;p c&#7911;a c&#432;&#7901;ng l&#7921;c b&ecirc;n ngo&agrave;i &#432;? S&#432; &#273;i&#7879;t l&agrave;m ch&#432;&#7903;ng m&ocirc;n nh&acirc;n m&#7897;t ph&aacute;i c&ograve;n ch&#432;a xong...</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n l&ecirc;n ti&#7871;ng ng&#7855;t l&#7901;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t l&agrave;m ch&#432;&#7903;ng m&ocirc;n &#273;&#432;&#7907;c hay kh&ocirc;ng l&agrave; m&#7897;t chuy&#7879;n kh&ocirc;ng th&agrave;nh v&#7845;n &#273;&#7873;, nh&#432;ng ri&ecirc;ng ph&aacute;i Th&aacute;i S&#417;n b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; n&oacute; b&#7883; ng&#432;&#7901;i ta th&ocirc;n t&iacute;nh khi c&ograve;n &#7903; trong tay ti&#7875;u &#273;i&#7879;t.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n n&oacute;i c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t c&#432;&#417;ng quy&#7871;t khi&#7871;n cho L&#7879;nh H&#7891; Xung ph&#7843;i khen th&#7847;m.</p>

<p>Ng&#7885;c C&#417; T&#7917; c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; gi&#7843;o ho&#7841;t l&#7905; mi&#7879;ng. Tuy b&#7873; ngo&agrave;i n&oacute;i l&agrave; kh&ocirc;ng tham danh h&aacute;m l&#7907;i m&agrave; trong l&ograve;ng ch&#7859;ng mu&#7889;n bu&ocirc;ng c&aacute;i danh v&#7883; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c, kh&ocirc;ng th&#7875; gi&#7857;n l&ograve;ng &#273;&#432;&#7907;c n&#7919;a, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- S&#432; th&uacute;c c&oacute; &yacute; ri&ecirc;ng t&acirc;y m&#432;u s&#7921; v&#7899;i ng&#432;&#7901;i ngo&agrave;i m&agrave; b&#7843;o ti&#7875;u &#273;i&#7879;t c&oacute; t&acirc;m &#273;&#7883;a nh&#432; v&#7853;y &#432;?</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#7841;o nh&acirc;n d&#7913;t l&#7901;i li&#7873;n r&uacute;t trong m&igrave;nh ra m&#7897;t thanh ki&#7871;m &#273;en s&igrave; gi&#417; l&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- T&#7915; nay tr&#7903; &#273;i ti&#7875;u &#273;i&#7879;t kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n n&#7919;a c&#361;ng kh&ocirc;ng sao. S&#432; th&uacute;c mu&#7889;n l&agrave;m th&igrave; c&#7913; vi&#7879;c m&agrave; l&agrave;m kh&ocirc;ng n&ecirc;n kho&aacute;c ti&#7871;ng x&#7845;u cho ti&#7875;u &#273;i&#7879;t. Thanh &#273;o&#7843;n ki&#7871;m n&agrave;y tuy kh&ocirc;ng c&oacute; g&igrave; l&agrave;m cho m&#7885;i ng&#432;&#7901;i ph&#7843;i khi&#7871;p s&#7907;, nh&#432;ng n&oacute; l&agrave; di v&#7853;t c&#7911;a s&#432; t&#7893; &#272;&ocirc;ng Linh &#273;&#7841;o nh&acirc;n, ng&#432;&#7901;i &#273;&atilde; s&aacute;ng l&#7853;p ra Th&aacute;i S&#417;n ki&#7871;m ph&aacute;i. Thanh &#273;o&#7843;n ki&#7871;m n&agrave;y l&#432;u truy&#7873;n t&#7915; &#273;&#7901;i n&#7885; qua &#273;&#7901;i kia &#273;&atilde; h&#417;n tr&#259;m n&#259;m v&agrave; tr&#7903; th&agrave;nh t&iacute;n v&#7853;t c&#7911;a ch&#432;&#7903;ng m&ocirc;n trong b&#7843;n ph&aacute;i.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y hai v&#7883; s&#432; th&uacute;c, s&#432; &#273;i&#7879;t ph&aacute;i Th&aacute;i S&#417;n tranh lu&#7853;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; gay go nh&#432; v&#7853;y &#273;&#7873;u l&#7855;ng tai nghe, nh&#432;ng kh&ocirc;ng m&#7897;t ai l&ecirc;n ti&#7871;ng.</p>

<p>Ng&#7885;c C&#417; T&#7917; th&#7845;y Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n r&uacute;t thanh &#273;o&#7843;n ki&#7871;m, t&iacute;n v&#7853;t c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n ra th&igrave; tr&ecirc;n m&ocirc;i tho&aacute;ng l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i nham hi&#7875;m. L&atilde;o l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- &#272;&#7889;i v&#7899;i ta m&agrave; ng&#432;&#417;i n&oacute;i nh&#432; v&#7853;y th&igrave; qu&#7843; l&agrave; m&#7897;t tay &#273;&aacute;o &#273;&#7875;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n hung h&#259;ng &#273;&aacute;p:</p>

<p>- &#272;&aacute;o &#273;&#7875; hay kh&ocirc;ng &#273;&aacute;o &#273;&#7875; th&igrave; &#273;&atilde; sao?</p>

<p>Ng&#7885;c C&#417; T&#7917; c&#432;&#7901;i m&aacute;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; kh&#7859;ng kh&aacute;i kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n n&#7919;a th&igrave; trao &#273;o&#7843;n ki&#7871;m l&#7841;i cho ta!</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a ti&#7871;n l&#7841;i v&#432;&#417;n tay ta ch&#7909;p l&#7845;y thanh ki&#7871;m s&#7855;t &#7903; trong tay Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n nhanh nh&#432; ch&#7899;p.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n kh&ocirc;ng ng&#7901; Ng&#7885;c C&#417; T&#7917; l&#7841;i h&agrave;nh &#273;&#7897;ng b&#7845;t ph&aacute;p m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t nh&#432; v&#7853;y. &#272;&#7841;o nh&acirc;n v&#7915;a c&#7843;m gi&aacute;c th&igrave; Ng&#7885;c C&#417; T&#7917; &#273;&atilde; ch&#7909;p &#273;&#432;&#7907;c thanh ki&#7871;m r&#7891;i.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n trong l&uacute;c ho&#7843;ng h&#7889;t kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; n&#7919;a r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng.</p>

<p>Ng&#7885;c C&#417; T&#7917; &#273;o&#7841;t &#273;&#432;&#7907;c ki&#7871;m s&#7855;t v&agrave;o tay r&#7891;i v&#7897;i v&agrave;ng l&ugrave;i l&#7841;i.</p>

<p>Gi&#7919;a l&uacute;c Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra toan &#273;&#7897;ng th&#7911; th&igrave; &#273;&#7897;t nhi&ecirc;n hai l&atilde;o &#273;&#7841;o kh&aacute;c &#273;&atilde; m&uacute;a ki&#7871;m x&ocirc;ng l&#7841;i &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>Thi&ecirc;n M&ocirc;n! Ng&#432;&#417;i qu&ecirc;n m&igrave;nh l&agrave; k&#7867; d&#432;&#7899;i m&agrave; d&aacute;m hung h&#259;ng ph&#7841;m th&#432;&#7907;ng, &#273;&#7889;i ngh&#7883;ch b&#7853;c t&ocirc;n tr&#432;&#7903;ng, kh&ocirc;ng coi lu&#7853;t l&#7879; b&#7843;n m&ocirc;n v&agrave;o &#273;&acirc;u n&#7919;a th&igrave; ng&#432;&#417;i &#273;&aacute;ng t&#7897;i g&igrave; &#273;&atilde; bi&#7871;t ch&#432;a?</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n nh&igrave;n l&#7841;i th&igrave; hai ng&#432;&#7901;i n&agrave;y l&agrave; Ng&#7885;c Kh&aacute;nh T&#7917; v&agrave; Ng&#7885;c &Acirc;m T&#7917; &#273;&#7873;u l&agrave; s&#432; th&uacute;c c&#7911;a m&igrave;nh, ngang h&agrave;ng v&#7899;i Ng&#7885;c C&#417; T&#7917;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n, n&eacute;t m&#7863;t h&#7847;m h&#7847;m, ng&#432;&#7901;i run b&#7847;n b&#7853;t la l&ecirc;n:</p>

<p>- H&#7859;n hai v&#7883; s&#432; th&uacute;c &#273;&atilde; tr&ocirc;ng th&#7845;y l&atilde;o... Ng&#7885;c C&#417; s&#432; th&uacute;c &#273;&atilde; h&agrave;nh &#273;&#7897;ng... l&agrave;m &#273;i&#7873;u ngang tr&aacute;i?</p>

<p>Ng&#7885;c &Acirc;m T&#7917; n&oacute;i ngay:</p>

<p>- Ch&iacute;nh tai b&#7885;n ta &#273;&atilde; nghe th&#7845;y ng&#432;&#417;i &#273;em ch&#7913;c v&#7883; ch&#432;&#7903;ng b&#7893;n ph&aacute;i nh&#432;&#7901;ng l&#7841;i cho Ng&#7885;c C&#417; s&#432; huynh v&agrave; ng&#432;&#417;i &#273;&atilde; t&#7921; nh&#7853;n b&#7845;t l&#7921;c. H&agrave;nh &#273;&#7897;ng tho&aacute;i v&#7883; c&#7911;a ng&#432;&#417;i th&#7853;t l&agrave; &#273;&aacute;ng khen. Nh&#432;ng ng&#432;&#417;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m toan c&#7917; &#273;&#7897;ng ph&#7843;n ngh&#7883;ch phi&ecirc;n lu&acirc;n l&agrave; ph&#7841;m m&#7897;t &#273;i&#7873;u &#273;&#7841;i t&#7897;i.</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; n&oacute;i theo:</p>

<p>- Ng&#7885;c C&#417; s&#432; huynh l&agrave; s&#432; th&uacute;c ng&#432;&#417;i, nay l&#7841;i l&agrave; tr&#432;&#7903;ng m&ocirc;n nh&acirc;n b&#7843;n ph&aacute;i, th&#7871; m&agrave; ng&#432;&#417;i d&aacute;m r&uacute;t ki&#7871;m toan &#273;i&#7873;u ng&#7895; ngh&#7883;ch. Ng&#432;&#417;i can v&agrave;o t&#7897;i ph&#7841;m th&#432;&#7907;ng th&aacute;c lo&#7841;n, ng&#432;&#417;i &#273;&atilde; bi&#7871;t ch&#432;a?</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n h&#7857;n h&#7885;c &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; ta bu&#7897;t mi&#7879;ng n&oacute;i ra m&agrave; th&ocirc;i. Ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#7911;a b&#7843;n ph&aacute;i n&agrave;o ph&#7843;i tr&ograve; &#273;&ugrave;a m&agrave; ai mu&#7889;n d&agrave;nh gi&#7921;t c&#361;ng &#273;&#432;&#7907;c? D&ugrave; ta c&oacute; l&ograve;ng tho&aacute;i nh&#432;&#7907;ng ch&#259;ng n&#7919;a, th&igrave;... Con m&#7865; n&oacute;, ta c&#361;ng ph&#7843;i ch&#7885;n m&#7897;t ng&#432;&#7901;i x&#7913;ng &#273;&aacute;ng, ch&#7859;ng khi n&agrave;o l&#7841;i &#273;&#7875; cho h&#7841;ng ph&#7843;n b&#7897;i m&ocirc;n ph&aacute;i nh&#432; Ng&#7885;c C&#417;.</p>

<p>B&#7843;n t&iacute;nh n&oacute;ng n&#7843;y, Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n gi&#7853;n ng&#432;&#7901;i nh&#432; &#273;i&ecirc;n kh&ocirc;ng k&#7883;p suy ngh&#297;, mi&#7879;ng th&#7889;t ra nh&#7919;ng l&#7901;i c&#7909;c x&uacute;c, t&#7909;c t&#7857;n.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; n&#7855;m l&#7845;y c&#417; h&#7897;i, l&#7899;n ti&#7871;ng ch&#7845;t v&#7845;n:</p>

<p>- Thi&ecirc;n M&ocirc;n! Mi&#7879;ng ng&#432;&#417;i th&#7889;t ra nh&#7919;ng l&#7901;i h&#7841; c&#7845;p nh&#432; v&#7853;y li&#7879;u c&oacute; &#273;&aacute;ng l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n hay kh&ocirc;ng?</p>

<p>Trong &#273;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n, b&#7895;ng m&#7897;t &#273;&#7841;o nh&acirc;n &#273;&#7913;ng tu&#7893;i r&#7869; m&#7885;i ng&#432;&#7901;i ra l&#7899;n ti&#7871;ng:</p>

<p>- Ch&#7913;c ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i x&#432;a nay truy&#7873;n v&igrave; &#273;&atilde; c&oacute; lu&#7853;t l&#7879;. S&#432; ph&#7909; c&#7911;a &#273;&#7879; t&#7917; &#273;&#432;&#7907;c truy&#7873;n ng&ocirc;i m&#7897;t c&aacute;ch danh ch&iacute;nh ng&ocirc;n thu&#7853;n. Sau n&agrave;y m&#7845;y v&#7883; s&#432; th&uacute;c t&#7893; l&#7841;i n&#7893;i lo&#7841;n tranh c&#432;&#7899;p?</p>

<p>&#272;&#7841;o nh&acirc;n n&agrave;y ph&aacute;p danh Ki&#7871;m Tr&#7915;, &#273;&#7879; t&#7917; th&#7913; hai c&#7911;a Thi&ecirc;n M&ocirc;n.</p>

<p>B&#7895;ng m&#7897;t ng&#432;&#7901;i kh&aacute;c &#273;&#7913;ng d&#7853;y qu&aacute;t to:</p>

<p>- &#272;&oacute; l&agrave; Thi&ecirc;n M&ocirc;n s&#432; huynh nh&#432;&#7901;ng ch&#7913;c ch&#432;&#7903;ng m&ocirc;n l&#7841;i cho s&#432; ph&#7909; ta. H&agrave;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i t&#7909; h&#7897;i tr&ecirc;n tuy&#7879;t &#273;&#7881;nh n&uacute;i Tung S&#417;n n&agrave;y &#273;&#7873;u tai nghe m&#7855;t th&#7845;y r&otilde; r&agrave;ng ch&#7913; n&agrave;o ph&#7843;i chuy&#7879;n n&oacute;i &#273;&ugrave;a. N&#7871;u ng&#432;&#417;i ch&#432;a nghe r&otilde; l&#7901;i tuy&ecirc;n b&#7889; c&#7911;a Thi&ecirc;n M&ocirc;n s&#432; huynh v&#7915;a r&#7891;i th&igrave; ta nh&#7855;c l&#7841;i cho ng&#432;&#417;i hay. Thi&ecirc;n M&ocirc;n s&#432; huynh &#273;&atilde; n&oacute;i: "T&#7915; nay tr&#7903; &#273;i ti&#7875;u &#273;i&#7879;t th&ocirc;i kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n n&#7919;a. S&#432; th&uacute;c mu&#7889;n l&agrave;m th&igrave; c&#7913; vi&#7879;c l&ecirc;n m&agrave; l&agrave;m, kh&ocirc;ng n&ecirc;n kho&aacute;c ti&#7871;ng x&#7845;u cho ti&#7875;u &#273;i&#7879;t..."</p>

<p>G&atilde; n&agrave;y ch&iacute;nh l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a Ng&#7885;c C&#417; T&#7917;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n tr&#432;&#7899;c nay v&#7851;n gi&#7919; &#273;&#432;&#7907;c oai danh cho b&#7843;n ph&aacute;i. Kh&ocirc;ng ng&#7901; T&#7843; L&atilde;nh Thi&#7873;n t&igrave;m c&aacute;ch mua chu&#7897;c &#273;&#432;&#7907;c b&#7843;y t&aacute;m t&ecirc;n s&#432; th&uacute;c c&#7911;a l&atilde;o ng&#7845;m ng&#7847;m ti&#7871;p tay cho h&#7855;n &#273;&#7875; l&#7853;t &#273;&#7893;.</p>

<p>B&#7885;n s&#432; th&uacute;c c&#7911;a Thi&ecirc;n M&ocirc;n &#273;&atilde; l&#361;ng &#273;o&#7841;n b&ecirc;n trong th&igrave; trong s&#7889; h&#417;n hai tr&#259;m &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n &#273;&#7871;n d&#7921; cu&#7897;c Tung S&#417;n &#273;&#7841;i h&#7897;i, b&#7885;n ph&#7843;n &#273;&#7889;i c&oacute; th&#7875; l&ecirc;n t&#7899;i tr&#259;m r&#432;&#7903;i ng&#432;&#7901;i.</p>

<p>B&#7885;n ph&#7843;n &#273;&#7889;i Thi&ecirc;n M&ocirc;n &#273;&atilde; &#273;&#432;&#7907;c b&#7889; tr&iacute; t&#7915; tr&#432;&#7899;c. Ch&uacute;ng th&#7915;a c&#417; n&aacute;o lo&#7841;n v&agrave; m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7891;ng thanh h&ocirc; l&#7899;n:</p>

<p>- C&#7921;u ch&#432;&#7903;ng m&ocirc;n tho&aacute;i v&#7883;!</p>

<p>- T&acirc;n ch&#432;&#7903;ng m&ocirc;n ti&#7871;p nhi&#7879;m. Hoan h&ocirc; t&acirc;n ch&#432;&#7903;ng m&ocirc;n!</p>

<p>L&uacute;c &#273;&oacute; Ng&#7885;c C&#417; T&#7917; li&#7873;n gi&#417; cao thanh ki&#7871;m s&#7855;t l&ecirc;n d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- &#272;&acirc;y l&agrave; g&#432;&#417;m th&#7847;n c&#7911;a &#272;&ocirc;ng Linh t&#7893; s&#432;. T&#7893; s&#432; &#273;&atilde; c&oacute; l&#7901;i di hu&#7845;n: "Th&#7845;y ki&#7871;m s&#7855;t t&#7913;c l&agrave; th&#7845;y &#272;&ocirc;ng Linh". V&#7853;y ch&uacute;ng ta ph&#7843;i theo l&#7901;i di hu&#7845;n c&#7911;a t&#7893; s&#432; gia.</p>

<p>H&#417;n m&#7897;t tr&#259;m &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n l&#7841;i reo l&ecirc;n:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>L&#7841;i m&#7897;t b&#7885;n th&eacute;t l&#7899;n:</p>

<p>- T&ecirc;n ngh&#7883;ch &#273;&#7891; Thi&ecirc;n M&ocirc;n ng&#7895; ngh&#7883;ch ph&#7843;n lo&#7841;n, kh&ocirc;ng coi m&ocirc;n quy v&agrave;o &#273;&acirc;u ph&#7843;i b&#7855;t h&#7855;n &#273;&#7875; x&#7917; tr&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng kh&#7887;i th&#7903; d&agrave;i ngh&#297; th&#7847;m:</p>

<p>- &#272;&acirc;y l&agrave; T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; &acirc;m m&#432;u v&#7899;i b&#7885;n n&#7897;i ph&#7843;n m&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n l&#7841;i n&oacute;ng n&#7843;y v&ocirc; m&#432;u h&#7885; ch&#7881; &#273;&#432;a v&agrave;i c&acirc;u ch&#7885;c gi&#7853;n l&agrave; l&atilde;o m&#7855;c b&#7851;y. Thanh th&#7871; b&ecirc;n &#273;&#7883;ch r&#7845;t th&#7883;nh m&agrave; Thi&ecirc;n M&ocirc;n k&eacute;m t&agrave;i &#7913;ng bi&#7871;n ch&#7881; hung h&#259;ng ngo&agrave;i m&#7863;t ch&#7859;ng c&oacute; t&acirc;m c&#417; g&igrave; th&igrave; &#273;&#7883;ch sao l&#7841;i b&#7885;n h&#7885;?</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c ch&agrave;ng &#273;&#432;a m&#7855;t ng&oacute; m&#7885;i ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n th&igrave; th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n hai tay ch&#7855;p &#273;&#7875; sau l&#432;ng, v&#7867; m&#7863;t v&#7851;n l&#7841;nh l&ugrave;ng ch&#7859;ng t&#7887; v&#7867; x&uacute;c &#273;&#7897;ng chi h&#7871;t ch&agrave;ng kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m k&#7923;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n Ng&#7885;c C&#417; T&#7917; l&agrave;m nh&#432; v&#7853;y &#273;&aacute;ng l&yacute; s&#432; ph&#7909; ta n&ecirc;n l&ecirc;n ti&#7871;ng can thi&#7879;p m&#7899;i ph&#7843;i. Kh&ocirc;ng hi&#7875;u t&#7841;i sao l&atilde;o nh&acirc;n gia l&#7841;i t&#7921; th&#7911; b&agrave;ng quan. Ph&#7843;i ch&#259;ng l&atilde;o nh&acirc;n gia c&ograve;n ch&#7901; di&#7877;n bi&#7871;n &#273;&#7875; li&#7879;u b&#7873; x&#7913; tr&iacute;. B&acirc;y gi&#7901; ta ch&#7881; vi&#7879;c ch&#7901; xem h&agrave;nh &#273;&#7897;ng c&#7911;a l&atilde;o nh&acirc;n gia ng&#7843; v&#7873; b&ecirc;n n&agrave;o r&#7891;i ta s&#7869; l&agrave;m theo l&agrave; &#7893;n h&#417;n h&#7871;t. C&oacute; th&#7871; m&#7899;i hy v&#7885;ng tr&#7903; v&#7873; m&ocirc;n ph&aacute;i.</p>

<p>B&#7895;ng th&#7845;y Ng&#7885;c C&#417; T&#7917; gi&#417; tay ra v&#7851;y. Ti&#7871;p theo ch&#7915;ng tr&#259;m s&aacute;u m&#432;&#417;i &#273;&#7891; &#273;&#7879; ph&aacute;i Th&aacute;i S&#417;n t&#7887;a ra bao v&acirc;y h&#417;n n&#259;m ch&#7909;c &#273;&#7841;o nh&acirc;n &#273;&#7891;ng m&ocirc;n v&agrave;o gi&#7919;a. T&ecirc;n n&agrave;o c&#361;ng l&#259;m l&#259;m c&#7847;m ki&#7871;m trong tay. D&#297; nhi&ecirc;n b&#7885;n &#273;&#7841;o nh&acirc;n b&#7883; v&acirc;y l&agrave; &#273;&#7891; t&#7917;, &#273;&#7891; t&ocirc;n c&#7911;a Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, g&#7847;m l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n &#273;&#7897;ng th&#7911; ch&#259;ng? V&#7853;y ph&#7843;i li&#7873;u m&#7897;t tr&#7853;n s&#7889;ng m&aacute;i.</p>

<p>Ng&#7885;c C&#417; T&#7917; c&#7845;t gi&#7885;ng oang oang:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n c&oacute; l&#7879;nh! Thi&ecirc;n M&ocirc;n h&atilde;y nghe &#273;&acirc;y! Ng&#432;&#417;i ph&#7843;i l&#7853;p t&#7913;c h&#7841; ki&#7871;m &#273;&#7847;u h&agrave;ng, n&#7871;u ng&#432;&#417;i kh&ocirc;ng ch&#7883;u ph&#7909;c t&ograve;ng thi&#7871;t ki&#7871;m c&#7911;a &#272;&ocirc;ng Linh t&#7893; s&#432; gia l&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i ngh&#7883;ch b&#7845;t &#273;&#7841;o.</p>

<p>Thi&ecirc;n M&ocirc;n c&agrave;ng t&#7913;c gi&#7853;n th&eacute;t l&ecirc;n:</p>

<p>- N&oacute;i b&#7853;y! Sao ng&#432;&#417;i d&aacute;m c&#432;&#7899;p &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i?</p>

<p>Ng&#7885;c C&#417; T&#7917; li&#7871;c m&#7855;t nh&igrave;n quanh, l&#7899;n ti&#7871;ng:</p>

<p>- H&#7905;i c&aacute;c &#273;&#7879; t&#7917; c&#7911;a Thi&ecirc;n M&ocirc;n! V&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n c&aacute;c ng&#432;&#417;i. K&#7867; n&agrave;o bi&#7871;t theo ch&iacute;nh ngh&#297;a quy ph&#7909;c b&#7843;n ch&#432;&#7903;ng m&ocirc;n th&igrave; mau mau bu&ocirc;ng kh&iacute; gi&#7899;i, &#273;&#7913;ng c&#7843; sang b&ecirc;n n&agrave;y. B&#7843;n ch&#432; t&ograve;a s&#7869; mi&#7877;n cho kh&ocirc;ng truy c&#7913;u n&#7919;a, c&ograve;n k&#7867; &#273;&#7889;i ngh&#7883;ch s&#7869; b&#7883; nghi&ecirc;m tr&#7883; quy&#7871;t kh&ocirc;ng dung th&#7913;.</p>

<p>Ki&#7871;m Tr&#7915; &#273;&#7841;o nh&acirc;n th&#7845;y ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n kh&oacute; l&ograve;ng v&atilde;n h&#7891;i l&#7841;i cho s&#432; ph&#7909; &#273;&#432;&#7907;c, li&#7873;n l&#7899;n ti&#7871;ng:</p>

<p>- Ng&#7885;c C&#417; s&#432; th&uacute;c t&#7893;! N&#7871;u s&#432; th&uacute;c t&#7893; ch&#7883;u l&#7853;p l&#7901;i tr&#7885;ng th&#7879; quy&#7871;t kh&ocirc;ng &#273;&#7875; ph&aacute;i Th&aacute;i S&#417;n ta m&agrave; khi x&#432;a t&#7893; s&#432; &#273;&atilde; d&#7847;y c&ocirc;ng g&acirc;y d&#7921;ng ra ph&#7843;i x&oacute;a t&ecirc;n trong v&otilde; l&acirc;m th&igrave; to&agrave;n th&#7875; &#273;&#7879; t&#7917; b&#7893;n ph&aacute;i s&#7869; vui l&ograve;ng t&ocirc;n s&#432; th&uacute;c t&#7893; l&ecirc;n l&agrave;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n. C&ograve;n tr&#432;&#7901;ng h&#7907;p s&#432; th&uacute;c t&#7893; d&agrave;nh gi&#7921;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n &#273;&#7875; &#273;em b&#7893;n ph&aacute;i d&acirc;ng cho ph&aacute;i Tung S&#417;n th&igrave; s&#432; th&uacute;c t&#7893; s&#7869; th&agrave;nh m&ocirc;n t&#7897;i nh&acirc;n mu&ocirc;n &#273;&#7901;i. D&ugrave; s&#432; th&uacute;c t&#7893; c&oacute; ch&#7871;t &#273;i c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y t&#7893; s&#432; gia &#7903; d&#432;&#7899;i tuy&#7873;n &#273;&agrave;i.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng:</p>

<p>- Th&#7857;ng l&#7887;i h&#7853;u sanh kia! Sao ng&#432;&#417;i d&aacute;m x&uacute;c ph&#7841;m &#273;&#7871;n nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i thu&#7897;c h&agrave;ng ch&#7919; "Ng&#7885;c" ch&uacute;ng ta? Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; h&#7907;p nh&#7845;t th&igrave; ph&aacute;i Tung S&#417;n c&#361;ng b&#7883; b&ocirc;i t&ecirc;n nh&#432; b&#7889;n ph&aacute;i kh&aacute;c. Gi&#7843; t&#7927; ph&aacute;i Ng&#361; Nh&#7841;c m&agrave; th&agrave;nh l&#7853;p th&igrave; trong &#273;&oacute; c&oacute; c&#7843; ph&aacute;i Th&aacute;i S&#417;n ta sao ng&#432;&#417;i d&aacute;m ch&#7889;ng &#273;&#7889;i vi&#7879;c n&agrave;y?</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o c&#7863;p m&#7855;t Ng&#7885;c &Acirc;m T&#7917; x&#7861;ng gi&#7885;ng qu&aacute;t m&#7855;ng:</p>

<p>- Nh&#7919;ng qu&acirc;n &#273;&ecirc; ti&#7879;n c&aacute;c ng&#432;&#417;i b&#7883; T&#7843; L&atilde;nh Thi&#7873;n mua chu&#7897;c k&#7871;t c&#7845;u v&#7899;i h&#7855;n. Ta n&oacute;i r&otilde; ho c&aacute;c ng&#432;&#417;i hay: Ch&uacute;ng ta th&agrave; ch&#7871;t c&ograve;n h&#417;n l&agrave; ch&#7883;u nh&#7909;c ph&#7843;i h&agrave;ng ph&#7909;c ph&aacute;i Tung S&#417;n.</p>

<p>Ng&#7885;c C&#417; T&#7917; t&#7913;c qu&aacute; sa s&#7847;m n&eacute;t m&#7863;t &#273;&aacute;p:</p>

<p>- Mi kh&aacute;ng c&#7921; Thi&#7871;t ki&#7871;m l&#7879;nh t&#7845;t ph&#7843;i thanh danh tan n&aacute;t ngay t&#7913;c kh&#7855;c. D&ugrave; mi c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng c&ograve;n &#273;&#7845;t ch&ocirc;n &#273;&acirc;u.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n qu&#7847;n &#273;&#7879; t&#7917; c&#7911;a l&atilde;o c&#432;&#417;ng quy&#7871;t n&oacute;i:</p>

<p>- Ph&agrave;m l&agrave;m &#273;&#7879; t&#7917; trung ki&ecirc;n c&#7911;a ph&aacute;i Th&aacute;i S&#417;n th&igrave; b&#7919;a nay ph&#7843;i chi&#7871;n &#273;&#7845;u cho &#273;&#7871;n m&#7897;t m&#7845;t m&#7897;t c&ograve;n. D&ugrave; c&oacute; ph&#7843;i ph&#417;i th&acirc;y tr&ecirc;n n&uacute;i Tung S&#417;n n&agrave;y c&#361;ng ph&#7843;i hy sinh.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7913;ng chung quanh Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; chi&#7871;n &#273;&#7845;u &#273;&#7871;n gi&#7885;t m&aacute;u cu&#7889;i c&ugrave;ng th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u &#273;&#7847;u h&agrave;ng &#273;&#7883;ch.</p>

<p>Ng&#7885;c C&#417; T&#7917; ngh&#297; th&#7847;m:</p>

<p>- B&egrave; l&#361; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n tuy &iacute;t ng&#432;&#7901;i nh&#432;ng &#273;&#7873;u l&#7897; v&#7867; c&#432;&#417;ng quy&#7871;t m&agrave; m&igrave;nh h&ocirc; &#273;&#7897;ng th&#7911; th&igrave; trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; l&ograve;ng gi&#7871;t h&#7871;t &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng. V&#7843; l&#7841;i anh h&ugrave;ng h&#7843;o h&aacute;n t&#7909; t&#7853;p tr&ecirc;n Phong Thi&#7873;n &#273;&agrave;i c&oacute; t&#7899;i h&agrave;ng v&#7841;n trong &#273;&oacute; c&oacute; c&#7843; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m, Xung H&#432; &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng. B&#7885;n cao nh&acirc;n ti&#7873;n b&#7889;i n&agrave;y nh&#7845;t &#273;&#7883;nh s&#7869; can thi&#7879;p kh&ocirc;ng &#273;&#7875; h&agrave;nh &#273;&#7897;ng &#7927; m&#7841;nh hi&#7871;p y&#7871;u v&agrave; g&acirc;y n&ecirc;n nh&#7919;ng chuy&#7879;n s&aacute;t h&#7841;i l&#7851;n nhau. L&atilde;o ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;a m&#7855;t nh&igrave;n Ng&#7885;c Kh&aacute;nh T&#7917; v&agrave; Ng&#7885;c &Acirc;m T&#7917; &#273;&#7875; d&ograve; h&#7887;i &yacute; ki&#7871;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m &#273;&ocirc;ng m&eacute; t&#7843; c&oacute; ti&#7871;ng ng&#432;&#7901;i the th&eacute; c&#7845;t l&ecirc;n:</p>

<p>- L&atilde;o gia th&#432;&#7901;ng qua l&#7841;i giang h&#7891; g&#7863;p kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n m&agrave; ch&#432;a th&#7845;y ai n&oacute;i r&#7891;i l&#7841;i &#259;n l&#7901;i ngay &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#432;a m&#7909;c quang v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y m&#7897;t h&aacute;n t&#7917; m&igrave;nh m&#7863;c &aacute;o x&ocirc; &#273;ang &#273;&#7913;ng t&#7921;a v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n. Tay tr&aacute;i h&aacute;n t&#7917; c&#7847;m chi&#7871;c n&oacute;n l&aacute; phe ph&#7849;y l&agrave;m qu&#7841;t. H&aacute;n t&#7917; &#273;&atilde; cao ngh&#7875;u l&#7841;i g&#7847;y kh&#7859;ng g&#7847;y kheo, c&#7863;p m&#7855;t h&eacute; m&#7903; l&#7901; m&#7901; d&#432;&#417;ng l&ecirc;n ra chi&#7873;u nh&#417;n nh&#417;n t&#7921; &#273;&#7855;c.</p>

<p>Qu&#7847;n h&ugrave;ng kh&ocirc;ng hi&#7875;u lai l&#7883;ch h&aacute;n t&#7917; v&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t h&#7855;n n&oacute;i m&#7845;y c&acirc;u v&#7915;a r&#7891;i &#273;&#7875; m&#7841;t s&aacute;t ai?</p>

<p>H&aacute;n t&#7917; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Hi&#7875;n nhi&ecirc;n ng&#432;&#417;i &#273;&atilde; &#273;em ch&#7913;c ch&#432;&#7903;ng m&ocirc;n nh&#432;&#7901;ng l&#7841;i cho ng&#432;&#7901;i kh&aacute;c, qu&#7847;n h&ugrave;ng &#273;&#7873;u nghe r&otilde; m&agrave; b&acirc;y gi&#7901; c&ograve;n ch&#7889;i &#273;&#432;&#7907;c &#432;? T&ocirc;n ng&#432;&#417;i l&agrave; Thi&ecirc;n M&ocirc;n th&#7853;t u&#7893;ng qu&aacute; n&ecirc;n &#273;&#7893;i l&agrave; &#272;&#7883;a M&ocirc;n cho &#273;&uacute;ng.</p>

<p>B&#7885;n Ng&#7885;c C&#417; T&#7917; b&acirc;y gi&#7901; m&#7899;i hi&#7875;u h&aacute;n t&#7917; kia c&oacute; &yacute; ph&#7909; h&#7885;a v&#7899;i m&igrave;nh &#273;&#7873;u b&#7853;t c&#432;&#7901;i &#273;&#7875; t&#7887; &yacute; hoan h&ocirc; v&agrave; c&aacute;m &#417;n h&aacute;n t&#7917;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n qu&#7855;c m&#7855;t nh&igrave;n h&aacute;n t&#7917; h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a ph&aacute;i Th&aacute;i S&#417;n ta ai m&#432;&#7907;n ng&#432;&#417;i ch&otilde; mi&#7879;ng v&agrave;o?</p>

<p>H&aacute;n t&#7917; &aacute;o x&ocirc; ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- L&atilde;o gia th&#7845;y c&acirc;u chuy&#7879;n tr&aacute;i tai ch&#432;&#7899;ng m&#7855;t th&igrave; n&iacute;n thinh sao &#273;&#432;&#7907;c? B&#7919;a nay l&agrave; ng&agrave;y &#273;&#7841;i h&#7897;i vui m&#7915;ng c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, v&#7853;y m&agrave; l&atilde;o m&#361;i tr&acirc;u l&#7841;i hung h&#259;ng &#273;ao ki&#7871;m la &oacute; r&#7847;m tr&#7901;i &#273;&#7883;nh l&agrave;m tr&ograve; r&#7889;i th&igrave; ai m&agrave; ng&#7917;i &#273;&#432;&#7907;c?</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh m&#7885;n ng&#432;&#7901;i hoa m&#7855;t l&ecirc;n m&#7897;t c&aacute;i. T&eacute; ra h&aacute;n t&#7917; &aacute;o x&ocirc; &#273;&atilde; v&#7885;t m&igrave;nh nhanh nh&#432; &#273;i&#7879;n ch&#7899;p v&agrave;o gi&#7919;a &#273;&aacute;m Ng&#7885;c C&#417; T&#7917;. &#272;&#7891;ng th&#7901;i qu&#7859;ng chi&#7871;c n&oacute;n l&agrave; c&#7847;m trong tay tr&aacute;i nh&#7857;m ch&#7909;p xu&#7889;ng &#273;&#7847;u Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n v&#7897;i vung ki&#7871;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c h&aacute;n t&#7917;.</p>

<p>H&aacute;n t&#7917; b&#7895;ng co ng&#432;&#7901;i l&#7841;i lu&#7891;n qua d&#432;&#7899;i h&aacute;ng Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, &#273;&#7891;ng th&#7901;i h&#7855;n l&#7897;n ng&#432;&#7901;i &#273;i m&#7897;t v&ograve;ng ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o sau l&#432;ng Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n.</p>

<p>Th&acirc;n ph&aacute;p c&#7911;a h&aacute;n t&#7917; &#273;&atilde; c&#7921;c k&#7923; qu&aacute;i d&#7883; m&agrave; chi&ecirc;u s&#7889; l&#7841;i h&#7841; ti&#7879;n khi&#7871;n cho bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n m&igrave;nh mang tuy&#7879;t k&#7929; &#273;&#7871;n Tung S&#417;n &#273;&#7873;u ng&#417; ng&aacute;c, v&igrave; ch&#432;a ai ng&oacute; th&#7845;y ho&#7863;c nghe th&#7845;y chi&ecirc;u s&#7889; n&agrave;y bao gi&#7901;.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n b&#7883; &#273;&#7889;i ph&#432;&#417;ng ra chi&ecirc;u &#273;&#7897;t ng&#7897;t kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng n&ecirc;n b&#7883; h&aacute;n t&#7917; &#273;&aacute; tr&uacute;ng huy&#7879;t &#273;&#7841;o.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n th&#7845;y h&aacute;n t&#7917; &#273;&#7897;ng th&#7911; &#273;&aacute;nh s&#432; ph&#7909; li&#7873;n vung ki&#7871;m &#273;&acirc;m h&aacute;n t&#7917;.</p>

<p>H&aacute;n t&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&#7855;m l&#7845;y l&#432;ng Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n gi&#417; ng&#432;&#7901;i l&atilde;o l&ecirc;n l&agrave;m l&aacute; m&#7897;c &#273;&#7875; &#273;&oacute;n &#273;&#7905; nh&#7919;ng chi&ecirc;u ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ho&#7843;ng h&#7891;n v&#7897;i thu ki&#7871;m v&#7873;.</p>

<p>H&aacute;n t&#7917; l&#7841;i l&#7899;n ti&#7871;ng:</p>

<p>- N&#7871;u b&#7885;n mi kh&ocirc;ng qu&#7859;ng ki&#7871;m &#273;i th&igrave; ta v&#7863;n c&#7893; l&atilde;o m&#361;i tr&acirc;u n&agrave;y ngay t&#7913;c kh&#7855;c.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay ph&#7843;i n&#7855;m l&#7845;y &#273;&#7847;u Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n.</p>

<p>Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n b&#7883; ki&#7873;m ch&#7871; huy&#7879;t &#273;&#7841;o kh&ocirc;ng sao s&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c &#273;&agrave;nh &#273;&#7875; m&#7863;c &#273;&#7889;i ph&#432;&#417;ng mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m. S&#7855;c m&#7863;t l&atilde;o v&#7889;n h&#7891;ng h&agrave;o b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh x&aacute;m ng&#7855;t.</p>

<p>Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y n&#7871;u h&aacute;n t&#7917; mu&#7889;n b&#7867; &#273;&#7847;u Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n th&igrave; ch&#7881; c&#7847;n v&#7863;n hai tay m&#7897;t c&aacute;i l&agrave; l&#7853;p t&#7913;c x&#432;&#417;ng c&#7893; l&atilde;o b&#7883; g&atilde;y r&#7901;i.</p>

<p>Ki&#7871;m Tr&#7915; &#273;&#7841;o nh&acirc;n v&#7897;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- C&aacute;c h&#7841; nh&acirc;n l&uacute;c ng&#432;&#7901;i ta kh&ocirc;ng &#273;&#7873; ph&ograve;ng m&agrave; &#273;&aacute;nh l&eacute;n nh&#432; v&#7853;y th&igrave; &#273;&acirc;u ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n? Qu&yacute; t&iacute;nh cao danh c&aacute;c h&#7841; l&agrave; g&igrave;?</p>

<p>H&aacute;n t&#7917; vung tay tr&aacute;i &#273;&aacute;nh v&agrave;o m&#7863;t Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n m&#7897;t c&aacute;i r&#7891;i c&#7845;t gi&#7885;ng the th&eacute; &#273;&aacute;p:</p>

<p>- K&#7867; n&agrave;o h&#7895;n x&#432;&#7907;c v&#7899;i l&atilde;o gia l&agrave; l&atilde;o gia ph&#7843;i tr&#7915;ng ph&#7841;t s&#432; ph&#7909; g&atilde; v&#7873; t&#7897;i kh&ocirc;ng bi&#7871;t r&#259;n d&#7841;y &#273;&#7891; &#273;&#7879;. B&#7885;n &#273;&#7879; t&#7917; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n th&#7845;y h&aacute;n t&#7917; khinh khi v&#361; nh&#7909;c s&#432; ph&#7909; &#273;&#7873;u c&#259;m gi&#7853;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. Ai n&#7845;y nghi&#7871;n r&#259;ng n&#7855;m ch&#7863;t tr&#432;&#7901;ng ki&#7871;m ch&#7901; d&#7883;p x&ocirc;ng v&agrave;o &#273;&acirc;m ch&eacute;m &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&uacute;c n&agrave;y h&aacute;n t&#7917; &#7903; v&agrave;o l&#7907;i th&#7871; v&igrave; b&#7885;n &#273;&#7879; t&#7917; c&#7911;a Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n th&#7845;y s&#432; ph&#7909; b&#7883; ki&#7873;m ch&#7871; kh&ocirc;ng d&aacute;m vong &#273;&#7897;ng e n&eacute;m chu&#7897;t l&agrave;m b&#7875; &#273;&#7891;.</p>

<p>M&#7897;t &#273;&#7841;o nh&acirc;n tr&#7867; tu&#7893;i c&#259;m t&#7913;c &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a li&#7873;n tr&#7887; tay v&agrave;o m&#7863;t h&aacute;n t&#7917; l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Mi... mi th&#7853;t l&agrave; m&#7897;t t&ecirc;n ch&oacute; m&aacute;, m&#7897;t gi&#7889;ng s&uacute;c sinh!</p>

<p>H&aacute;n t&#7917; gi&#417; tay l&ecirc;n t&aacute;t v&agrave;o m&#7863;t Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i gi&aacute;o hu&#7845;n &#273;&#7879; t&#7917; m&agrave; &#273;&#7875; b&#7885;n ch&uacute;ng &#259;n n&oacute;i c&agrave;n r&#7905; nh&#432; v&#7853;y &#432;?</p>

<p>&#272;&#7897;t nhi&ecirc;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, mi&#7879;ng phun m&aacute;u t&#432;&#417;i ra &#7891;ng &#7897;c.</p>

<p>H&aacute;n t&#7917; gi&#7853;t m&igrave;nh, toan bu&ocirc;ng tay nh&#432;ng kh&ocirc;ng k&#7883;p. Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&atilde; quay &#273;&#7847;u l&#7841;i &#273;&#7889;i di&#7879;n v&#7899;i h&#7855;n. M&aacute;u trong mi&#7879;ng l&atilde;o phun v&agrave;o &#273;&#7847;u &oacute;c h&#7855;n &#273;&#7887; l&ograve;m. H&aacute;n t&#7917; ch&#432;a k&#7883;p ph&#7843;n &#7913;ng th&igrave; hai tay &#273;&#7841;o nh&acirc;n &#273;&atilde; n&#7855;m l&#7845;y c&#7893; &#273;&#7889;i ph&#432;&#417;ng. B&#7895;ng nghe &#273;&aacute;nh c&#7855;c m&#7897;t ti&#7871;ng, x&#432;&#417;ng c&#7893; h&aacute;n t&#7917; &#273;&atilde; b&#7883; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n b&#7867; g&atilde;y r&#7891;i. Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n h&#7845;t tay ra m&#7897;t c&aacute;i, h&aacute;n t&#7917; b&#7883; qu&#259;ng ra xa m&#7845;y tr&#432;&#7907;ng, t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. H&#7855;n d&#7851;y d&#7909;a m&#7845;y c&aacute;i r&#7891;i n&#7857;m im. Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n ng&#432;&#7901;i &#273;&atilde; to l&#7899;n, l&uacute;c n&agrave;y m&#7863;t m&#361;i l&#7841;i nhu&#7897;m &#273;&#7847;y m&aacute;u t&#432;&#417;i tr&ocirc;ng m&agrave; ph&aacute;t khi&#7871;p. Ch&#7881; m&#7897;t ch&#7899;p m&#7855;t, Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n b&#7895;ng th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i l&atilde;o l&#7843;o &#273;&#7843;o t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t. B&#7885;n &#273;&#7879; t&#7917; ch&#7841;y l&#7841;i th&igrave; l&atilde;o &#273;&atilde; t&#7855;t th&#7903; ch&#7871;t r&#7891;i.</p>

<p>Nguy&ecirc;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n b&#7883; h&aacute;n t&#7917; l&agrave;m nh&#7909;c tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i. L&atilde;o l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i kh&ocirc;ng sao k&igrave;m h&atilde;m &#273;&#432;&#7907;c m&#7889;i c&#259;m t&#7913;c trong l&ograve;ng li&#7873;n li&#7873;u m&#7841;ng v&#7853;n &#273;&#7897;ng ch&acirc;n l&#7921;c l&agrave;m ch&#7845;n &#273;o&#7841;n c&aacute;c kinh m&#7841;ch &#273;&#7875; t&#7921; gi&#7843;i khai huy&#7879;n &#273;&#7841;o. Ti&#7871;p theo l&atilde;o thu h&#7871;t to&agrave;n l&#7921;c cu&#7889;i c&ugrave;ng c&#7889; s&#7913;c ph&#7843;n c&ocirc;ng gi&#7871;t ch&#7871;t k&#7867; th&ugrave;. Song ch&iacute;nh l&atilde;o &#273;&atilde; b&#7883; &#273;&#7913;t h&#7871;t kinh m&#7841;ch c&#361;ng ch&#7859;ng th&#7875; n&agrave;o s&#7889;ng &#273;&#432;&#7907;c. &#272;&acirc;y l&agrave; l&atilde;o d&#7903; th&#7911; &#273;o&#7841;n "l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng".</p>

<p>B&#7885;n &#273;&#7879; t&#7917; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m, la g&#7885;i:</p>

<p>- S&#432; ph&#7909;! S&#432; ph&#7909;!</p>

<p>B&#7885;n ch&uacute;ng c&uacute;i xu&#7889;ng &ocirc;m Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n l&ecirc;n th&#7845;y l&atilde;o ch&#7871;t r&#7891;i &#273;&#7873;u kh&oacute;c r&#7889;ng m&#7897;t h&#7891;i.</p>

<p>Trong &#273;&aacute;m qu&#7847;n h&ugrave;ng b&#7895;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n! Ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; m&#7901;i c&#7843; nh&#7919;ng nh&acirc;n v&#7853;t nh&#432; &#272;&ocirc;ng H&#7843;i Song &aacute;c &#273;&#7871;n &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Thi&ecirc;n M&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng th&igrave; th&#7853;t l&agrave; qu&aacute; t&#7879;.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; ph&iacute;a ng&#432;&#7901;i v&#7915;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y m&#7897;t l&atilde;o gi&agrave; &#7889;m o, song c&oacute; ng&#432;&#7901;i nh&#7853;n ra l&atilde;o l&agrave; ng&#432;&#7901;i b&aacute;n m&igrave; t&ecirc;n g&#7885;i l&agrave; H&agrave; Tam Th&#7845;t.</p>

<p>H&aacute;n t&#7917; &aacute;o x&ocirc; b&#7883; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n &#273;&aacute;nh ch&#7871;t kh&ocirc;ng ai hi&#7875;u lai l&#7883;ch th&#7871; n&agrave;o. B&acirc;y gi&#7901; nghe H&agrave; Tam Th&#7845;t n&oacute;i v&#7853;y m&#7899;i bi&#7871;t h&#7855;n l&agrave; m&#7897;t ng&#432;&#7901;i trong &#272;&ocirc;ng H&#7843;i Song &aacute;c. C&ograve;n &#272;&ocirc;ng H&#7843;i Song &aacute;c lai l&#7883;ch ra sao c&#361;ng &iacute;t ng&#432;&#7901;i bi&#7871;t t&#7899;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe H&agrave; Tam Th&#7845;t n&oacute;i v&#7853;y nh&igrave;n ra qu&atilde;ng kh&ocirc;ng &#273;&aacute;p b&#7857;ng m&#7897;t gi&#7885;ng h&agrave;m h&#7891;:</p>

<p>- Chuy&#7879;n &#273;&#7901;i th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i! Huynh &#273;&agrave;i &#273;&acirc;y b&#7919;a nay t&#7841;i h&#7841; m&#7899;i g&#7863;p l&#7847;n &#273;&#7847;u m&agrave; b&#7843;o l&agrave; t&#7841;i h&#7841; sai y h&agrave;nh &#273;&#7897;ng th&igrave; th&#7853;t l&agrave; l&#7901;i t&#7889; c&aacute;o b&aacute; v&#417;.</p>

<p>H&agrave; Tam Th&#7845;t li&#7873;n n&oacute;i:</p>

<p>- Gi&#7919;a T&#7843; ch&#432;&#7903;ng m&ocirc;n v&agrave; &#272;&ocirc;ng H&#7843;i Song &aacute;c c&oacute; l&#7869; ch&#432;a quen bi&#7871;t nhau l&acirc;u th&#7853;t, nh&#432;ng ch&#7855;c ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; c&oacute; m&#7889;i giao t&igrave;nh r&#7845;t m&#7853;t thi&#7871;t v&#7899;i s&#432; ph&#7909; c&#7911;a h&#7885; l&agrave; B&#7841;ch B&#7843;n S&aacute;t Tinh. H&agrave; Tam Th&#7845;t v&#7915;a th&#7889;t ra b&#7889;n ch&#7919; B&#7841;ch B&#7843;n S&aacute;t Tinh khi&#7871;n cho to&agrave;n tr&#432;&#7901;ng nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&#7899; t&#7899;i nh&#7919;ng k&#7927; ni&#7879;m c&aacute;ch &#273;&acirc;y &#273;&atilde; l&acirc;u n&#259;m, Nguy&ecirc;n Nh&#7841;c phu nh&acirc;n &#273;&atilde; c&oacute; l&#7847;n &#273;&#7873; c&#7853;p &#273;&#7871;n c&aacute;i t&ecirc;n B&#7841;ch B&#7843;n S&aacute;t Tinh. Ch&agrave;ng c&ograve;n nh&#7899; h&#7891;i &#273;&oacute; Nh&#7841;c Linh San m&#7899;i s&aacute;u b&#7843;y tu&#7893;i. N&agrave;ng hay kh&oacute;c nh&egrave; su&#7889;t ng&agrave;y. Nh&#7841;c phu nh&acirc;n li&#7873;n h&#259;m d&#7885;a: "Con mu&#7889;n t&#7889;t th&igrave; n&iacute;n ngay. N&#7871;u c&ograve;n kh&oacute;c m&atilde;i B&#7841;ch B&#7843;n S&aacute;t Tinh s&#7869; &#273;&#7871;n b&#7855;t &#273;em &#273;i &#273;&#7845;y".</p>

<p>Khi &#273;&oacute; ch&agrave;ng h&#7887;i l&#7841;i b&agrave;: "B&#7841;ch B&#7843;n S&aacute;t Tinh l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o? Th&igrave; Nh&#7841;c phu nh&acirc;n &#273;&aacute;p: "B&#7841;ch B&#7843;n S&aacute;t Tinh l&agrave; m&#7897;t t&ecirc;n &aacute;c ma, chuy&ecirc;n b&#7855;t tr&#7867; con hay kh&oacute;c &#273;&#7875; &#259;n th&#7883;t. M&#7863;t h&#7855;n kh&ocirc;ng c&oacute; m&#361;i, ph&#7859;ng l&igrave; nh&#432; m&#7897;t t&#7845;m v&aacute;n".</p>

<p>Nh&#7841;c Linh San h&#7877; nghe n&oacute;i &#273;&#7871;n B&#7841;ch B&#7843;n S&aacute;t Tinh l&agrave; khi&#7871;p s&#7907; kh&ocirc;ng d&aacute;m kh&oacute;c qu&#7845;y n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i chuy&#7879;n x&#432;a, b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n Nh&#7841;c Linh San th&igrave; th&#7845;y n&agrave;ng b&acirc;ng khu&acirc;ng, ph&oacute;ng m&#7909;c quang nh&igrave;n ra ph&#432;&#417;ng tr&#7901;i xa th&#7859;m, t&#7921;a h&#7891; l&ograve;ng n&agrave;ng &#273;ang c&oacute; t&acirc;m s&#7921; suy ngh&#297;.</p>

<p>N&eacute;t m&#7863;t h&#417;i l&#7897; v&#7867; bu&#7891;n r&#7847;u, hi&#7875;n nhi&ecirc;n n&agrave;ng kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i c&aacute;i t&ecirc;n B&#7841;ch B&#7843;n S&aacute;t Tinh, d&#432;&#7901;ng nh&#432; n&agrave;ng qu&ecirc;n lu&ocirc;n c&#7843; c&acirc;u chuy&#7879;n h&#7891;i n&agrave;ng c&ograve;n nh&#7887; tu&#7893;i, Nh&#7841;c phu nh&acirc;n th&#432;&#7901;ng &#273;em c&aacute;i t&ecirc;n ngo&aacute;o &#7897;p B&#7841;ch B&#7843;n S&aacute;t Tinh &#273;&#7875; h&#259;m d&#7885;a n&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh tr&#7841;ng Nh&#7841;c Linh San nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i ta v&#7915;a hu&#7873; duy&ecirc;n c&ugrave;ng L&acirc;m s&#432; &#273;&#7879;. G&atilde; v&#7889;n l&agrave; ng&#432;&#7901;i m&agrave; n&agrave;ng r&#7845;t y&ecirc;u qu&yacute;, kh&ocirc;ng hi&#7875;u t&#7841;i sao nay n&agrave;ng l&#7841;i l&#7897; v&#7867; tr&#7847;m t&#432; m&#7863;c t&#432;&#7903;ng v&agrave; d&#432;&#7901;ng nh&#432; c&oacute; &yacute; bu&#7891;n r&#7847;u. Ch&#7855;c h&#7859;n hai v&#7907; ch&#7891;ng n&agrave;ng l&#7841;i x&#7849;y chuy&#7879;n g&igrave; v&#7915;a g&acirc;y l&#7897;n v&#7899;i nhau.</p>

<p>Ch&agrave;ng l&#7841;i &#273;&#432;a m&#7855;t ng&oacute; qua L&acirc;m B&igrave;nh Chi. L&uacute;c n&agrave;y g&atilde; c&#361;ng &#273;&#7913;ng b&ecirc;n Nh&#7841;c Linh San nh&#432;ng m&#7863;t g&atilde; l&#7897; v&#7867; kh&aacute;c th&#432;&#7901;ng t&#7921;a nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i, gi&#7889;ng nh&#432; gi&#7853;n m&agrave; kh&ocirc;ng ph&#7843;i gi&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng ng&#7841;c nhi&ecirc;n h&#417;n, t&#7921; h&#7887;i:</p>

<p>- N&eacute;t m&#7863;t g&atilde; b&#7919;a nay sao l&#7841;i k&#7923; v&#7853;y? D&#432;&#7901;ng nh&#432; ta &#273;&atilde; th&#7845;y n&eacute;t m&#7863;t g&atilde; gi&#7889;ng b&#7919;a nay m&#7897;t v&agrave;i l&#7847;n m&agrave; kh&ocirc;ng nh&#7899; ra l&agrave; &#7903; &#273;&acirc;u?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



