<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 161</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&acirc;m, H&#432;&#7899;ng Hai Ng&#432;&#7901;i L&#7841;i Xu&#7845;t Hi&#7879;n</b></font></p>


<p>&#160;</p>





<p>Hu&#7923;nh di&#7879;n t&ocirc;n gi&#7843; Gi&#7843; B&#7889; s&#7917; c&#7863;p ph&aacute;n quan b&uacute;t k&iacute;ch th&#432;&#7899;c kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c l&#7841; v&#7899;i nh&#7919;ng c&#7863;p b&uacute;t th&ocirc;ng th&#432;&#7901;ng, nh&#432;ng c&oacute; ph&#7847;n n&#7863;ng h&#417;n nhi&#7873;u. L&uacute;c vung l&ecirc;n n&oacute; t&#7921;a h&#7891; ph&aacute;t ra thanh &acirc;m t&#7921;a h&#7891; nh&#7919;ng lo&#7841;i c&#432;&#417;ng ti&ecirc;n thi&#7871;t gi&#7843;n.</p>

<p>Th&#7911;y chung Doanh Doanh v&#7851;n gi&#7919; song ki&#7871;m kh&ocirc;ng &#273;&#7875; &#273;&#7909;ng v&agrave;o c&#7863;p ph&aacute;n quan b&uacute;t c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nh&#7919;ng chi&ecirc;u b&uacute;t c&#7911;a Gi&#7843; B&#7889; &#273;&#7873;u nh&#7857;m v&agrave;o c&aacute;c &#273;&#7841;i huy&#7879;t Doanh Doanh ph&oacute;ng t&#7899;i, ch&#7881; khe ch&#7915;ng k&#7869; t&oacute;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; b&#7895;ng qu&aacute;t l&ecirc;n:</p>

<p>- Lo&#7841;i nghi&#7879;t ch&#432;&#7899;ng! Sao c&ograve;n ch&#432;a bu&ocirc;ng binh kh&iacute; ch&#7883;u tr&oacute;i?</p>

<p>Gi&#7843; B&#7889; &#273;ang &#273;&#7845;u &#273;&#7871;n l&uacute;c h&#259;ng say. C&#7863;p b&uacute;t c&#7911;a h&#7855;n ch&#7853;p v&agrave;o l&agrave;m m&#7897;t nh&#7857;m &#273;&acirc;m t&#7899;i c&#7893; h&#7885;ng Doanh Doanh.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i ch&#7881; s&#7907; Doanh Doanh tr&aacute;nh kh&ocirc;ng k&#7883;p chi&ecirc;u n&agrave;y. Ch&agrave;ng c&#7847;m c&acirc;y &#273;&egrave;n &#273;&acirc;m ra veo v&eacute;o hai ti&#7871;ng tr&uacute;ng v&agrave;o uy&#7875;n m&#7841;ch hai tay h&#7855;n.</p>

<p>Gi&#7843; B&#7889; c&#7847;m kh&ocirc;ng v&#7919;ng, c&#7863;p ph&aacute;n quan b&uacute;t tu&#7897;t tay r&#7899;t m&#7845;t. Nh&#432;ng h&#7855;n ki&ecirc;u d&#361;ng phi th&#432;&#7901;ng, vung song ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; d&acirc;m ch&ecirc;nh ch&#7871;ch l&ecirc;n. &#272;&#7841;i s&#432; m&#7903; m&#7897;t phen c&#7917; &#273;&#7897;ng, hai tay n&#7855;m &#273;&#432;&#7907;c song ch&#432;&#7903;ng c&#7911;a Gi&#7843; B&#7889;.</p>

<p>Gi&#7843; B&#7889; c&#7889; s&#7913;c gi&atilde;y gi&#7909;a nh&#432;ng kh&ocirc;ng t&agrave;i n&agrave;o tho&aacute;t ra kh&#7887;i b&agrave;n tay c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;. H&#7855;n li&#7873;n vung c&#432;&#7899;c nh&#7857;m &#273;&aacute; v&agrave;o h&#7841; b&#7897; Ph&#432;&#417;ng Ch&#7913;ng. Chi&ecirc;u th&#7913;c n&agrave;y r&#7845;t l&agrave; &#273;&#7897;c &#273;&#7883;a.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i kh&#7869; &#273;&#7849;y hai tay ra ngo&agrave;i.</p>

<p>Gi&#7843; B&#7889; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng. Ng&#432;&#7901;i h&#7855;n b&#7883; b&#7855;n qua c&#7917;a ra ngo&agrave;i.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng r&uacute; r&ugrave;ng r&#7907;n h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t. Ti&#7871;ng r&uacute; vang &#273;i m&#7895;i l&uacute;c m&#7897;t xa r&#7891;i ng&#432;&#7901;i h&#7855;n r&#7899;t xu&#7889;ng v&#7921;c s&acirc;u ngo&agrave;i n&uacute;i Th&uacute;y B&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- May nh&#7901; &#273;&#432;&#7907;c Doanh mu&#7897;i &#273;&#7871;n c&#7913;u k&#7883;p th&#7901;i.</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i ph&#7843;i t&iacute;nh to&aacute;n cho d&#7913;ng l&uacute;c.</p>

<p>&#272;o&#7841;n n&agrave;ng l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Ph&#7843;i d&#7853;p t&#7855;t l&#7917;a cho mau.</p>

<p>D&#432;&#7899;i g&aacute;c c&oacute; ng&#432;&#7901;i &#273;&aacute;p l&#7841;i:</p>

<p>- Xin tu&acirc;n l&#7879;nh.</p>

<p>Nguy&ecirc;n d&#432;&#7899;i l&#7847;u ph&aacute;t h&#7887;a l&agrave; do nh&#7919;ng ch&#7845;t l&#432;u ho&agrave;ng, th&#7841;ch ti&ecirc;u, c&ugrave;ng c&#7887; kh&ocirc; &#273;&#7889;t l&ecirc;n &#273;&#7875; l&agrave;m n&aacute;o lo&#7841;t tinh th&#7847;n Gi&#7843; B&#7889;, ch&#7913; kh&ocirc;ng ph&#7843;i d&#432;&#7899;i l&#7847;u b&#7883; l&#7917;a ch&aacute;y th&#7853;t s&#7921;.</p>

<p>Doanh Doanh &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; quay m&#7863;t sang g&aacute;c Th&#7847;n X&agrave; la g&#7885;i:</p>

<p>- Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c! Gi&#7843; B&#7889; ch&#7889;ng l&#7841;i m&#7879;nh, t&#7921; r&#432;&#7899;c l&#7845;y t&#7897;i l&#7895;i. V&#7853;y th&uacute;c d&#7851;n b&#7897; h&#7841; xu&#7889;ng &#273;i. Ti&#7875;u &#273;i&#7879;t n&#7919; kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; g&igrave; &#273;&#7871;n th&uacute;c th&uacute;c c&#7843;.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n h&#7887;i:</p>

<p>- &#272;&#7841;i ti&#7875;u th&#432;! Ti&#7875;u th&#432; n&oacute;i th&#7853;t ch&#259;ng?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;i&#7879;t n&#7919; ph&aacute;t th&#7879; tr&#432;&#7899;c l&#7883;ch &#273;&#7841;i th&#7847;n ma c&#7911;a b&#7843;n gi&aacute;o. Th&#432;&#7907;ng Quan V&acirc;n ch&#7883;u nghe hi&#7879;u l&#7879;nh, ti&#7875;u n&#7919; quy&#7871;t kh&ocirc;ng gia h&#7841;i. N&#7871;u tr&aacute;i l&#7901;i th&#7873; s&#7869; b&#7883; tam thi tr&ugrave;ng c&#7855;n t&#7911;y n&atilde;o cho bi th&#7843;m t&#7917;.</p>

<p>&#272;&acirc;y l&agrave; l&#7901;i th&#7873; &#273;&#7897;c nh&#7845;t c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. Th&#432;&#7907;ng Quan V&acirc;n nghe Doanh Doanh th&#7873; xong m&#7899;i y&ecirc;n l&ograve;ng th&ocirc;ng su&#7889;t hai m&#432;&#417;i t&ecirc;n b&#7897; thu&#7897;c xu&#7889;ng l&#7847;u.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung xu&#7889;ng kh&#7887;i g&aacute;c Linh Quy th&igrave; g&#7863;p b&#7885;n L&atilde;o &#272;&#7847;u T&#7917;, T&#7893; Thi&ecirc;n Thu m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&atilde; ch&#7901; &#7903; &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i Doanh Doanh:</p>

<p>- Sao Doanh mu&#7897;i bi&#7871;t b&#7885;n Gi&#7843; B&#7889; &#273;&#7871;n &#273;&acirc;y t&#7853;p k&iacute;ch?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i khi n&agrave;o l&#7841;i c&oacute; h&#7843;o t&acirc;m th&agrave;nh th&#7921;c &#273;&#432;a l&#7877; m&#7915;ng L&#7879;nh H&#7891; huynh? L&uacute;c &#273;&#7847;u ti&#7875;u mu&#7897;i &#273;&atilde; ngh&#297; ngay trong b&#7889;n ch&#7909;c c&aacute;i r&#432;&#417;ng &#273;&oacute; t&#7845;t c&oacute; gi&#7845;u ng&#7909;y k&#7871; g&igrave;. Sau th&#7845;y Gi&#7843; B&#7889; l&eacute;n l&uacute;t d&#7851;n b&#7885;n t&ugrave;y t&ugrave;ng qua b&ecirc;n n&agrave;y sinh l&ograve;ng nghi ho&#7863;c m&#7899;i c&ugrave;ng b&#7885;n L&atilde;o ti&ecirc;n sinh &#273;&#7871;n coi. Ph&#432;&#7901;ng toi c&#417;m gi&#7919; ch&acirc;n n&uacute;i Th&uacute;y B&igrave;nh ng&#259;n c&#7843;n kh&ocirc;ng cho b&#7885;n ti&#7875;u mu&#7897;i l&ecirc;n n&uacute;i l&#7841;i c&agrave;ng ti&#7871;t l&#7897; &acirc;m m&#432;u.</p>

<p>B&#7885;n L&atilde;o &#272;&#7847;u T&#7917;, T&#7893; Thi&ecirc;n Thu &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>&#272;i&ecirc;u hi&#7879;p Th&#432;&#7907;ng Quan V&acirc;n v&#7867; m&#7863;t b&#7869; b&agrave;ng c&uacute;i &#273;&#7847;u xu&#7889;ng.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c! T&#7915; nay th&uacute;c th&uacute;c &#273;i theo ti&#7875;u &#273;i&#7879;t n&#7919; hay l&agrave; theo &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n bi&#7871;n s&#7855;c.</p>

<p>M&#7899;i trong kho&#7843;nh kh&#7855;c m&agrave; b&#7843;n h&#7855;n quy&#7871;t &#273;&#7883;nh b&#7897;i ph&#7843;n &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; l&agrave; vi&#7879;c r&#7845;t kh&oacute;.</p>

<p>Doanh Doanh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Trong m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o th&igrave; &#273;&atilde; c&oacute; s&aacute;u v&#7883; u&#7889;ng tam thi n&atilde;o th&#7847;n &#273;an c&#7911;a gia gia ti&#7875;u n&#7919;. Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c &#273;&atilde; u&#7889;ng th&#7913; th&#7847;n &#273;an &#273;&oacute; ch&#432;a?</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a th&ograve; tay m&oacute;c ra m&#7897;t vi&ecirc;n thu&#7889;c &#273;&#7887; t&#432;&#417;i &#273;&#7875; l&#259;n long l&oacute;c trong b&agrave;n tay.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n c&#7845;t gi&#7885;ng run run ng&#7853;p ng&#7915;ng:</p>

<p>- &#272;&#7841;i ti&#7875;u th&#432;! Ti&#7875;u th&#432; n&oacute;i l&agrave; trong m&#432;&#7901;i v&#7883; &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o... &#272;&atilde; c&oacute; s&aacute;u v&#7883; tr&#432;&#7903;ng l&atilde;o...</p>

<p>Doanh Doanh ng&#7855;t l&#7901;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c ch&#432;a theo gia gia ti&#7875;u n&#7919;, m&#7845;y n&#259;m nay l&agrave;m vi&#7879;c v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng kh&ocirc;ng k&#7875; l&agrave; k&#7867; ph&#7843;n b&#7897;i, n&#7871;u th&uacute;c th&uacute;c bi&#7871;t b&#7887; ch&#7895; t&#7889;i ra ch&#7895; s&aacute;ng th&igrave; ti&#7875;u &#273;i&#7879;t n&#7919; nh&#7845;t &#273;&#7883;nh c&#7921;c l&#7921;c b&ecirc;nh v&#7921;c &#273;&#7875; gia gia coi th&uacute;c th&uacute;c b&#7857;ng con m&#7855;t &#273;&#7863;c bi&#7879;t.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n ngo&#7843;nh &#273;&#7847;u nh&igrave;n b&#7889;n ph&iacute;a r&#7891;i ngh&#297; th&#7847;m:</p>

<p>- Ta m&agrave; kh&ocirc;ng &#273;&#7847;u h&agrave;ng t&#7845;t u&#7893;ng m&#7841;ng ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng. Trong m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;&atilde; c&oacute; &#273;&#7871;n s&aacute;u v&#7883; quy thu&#7853;n Nh&acirc;m gi&aacute;o ch&#7911;. &#272;&#7841;i c&#7909;c &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y, ta ch&#7859;ng th&#7875; m&#7897;t m&igrave;nh t&#7853;n trun v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; &#273;&#432;&#7907;c. H&#7855;n ngh&#297; v&#7853;y li&#7873;n th&#7859;ng th&#7855;n ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t Doanh Doanh &#273;&oacute;n l&#7845;y vi&ecirc;n Tam thi n&atilde;o th&#7847;n &#273;an b&#7887; v&agrave;o mi&#7879;ng nu&#7889;t r&#7891;i n&oacute;i:</p>

<p>- Th&#432;&#7907;ng Quan V&acirc;n n&agrave;y &#273;&atilde; ch&#7883;u &#417;n tha m&#7841;ng c&#7911;a &#273;&#7841;i ti&#7875;u th&#432;. V&#7853;y t&#7915; nay tr&#7903; &#273;i xin v&acirc;ng m&#7879;nh sai khi&#7871;n, kh&ocirc;ng d&aacute;m ph&#7843;n b&#7897;i.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a khom l&#432;ng h&agrave;nh l&#7877;.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7915; nay tr&#7903; &#273;i ch&uacute;ng ta l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;. H&agrave; t&#7845;t th&uacute;c th&uacute;c ph&#7843;i &#273;a l&#7877; nh&#432; v&#7853;y? Nh&#7919;ng th&#7911; h&#7841; c&#361; c&#7911;a th&uacute;c d&#297; nhi&ecirc;n c&#361;ng theo th&uacute;c th&uacute;c ph&#7843;i kh&ocirc;ng?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n quay l&#7841;i nh&igrave;n 20 t&ecirc;n b&#7897; thu&#7897;c. Nh&#7919;ng h&aacute;n t&#7917; n&agrave;y th&#7845;y th&#7911; l&atilde;nh &#273;&atilde; &#273;&#7847;u h&agrave;ng v&agrave; u&#7889;ng tam thi n&atilde;o th&#7847;n &#273;an r&#7891;i ch&uacute;ng li&#7873;n h&#432;&#7899;ng v&#7873; ph&iacute;a Doanh Doanh l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- B&#7885;n ti&#7875;u nh&acirc;n xin tu&acirc;n theo l&#7901;i th&aacute;nh c&ocirc; sai ph&aacute;i d&ugrave; mu&ocirc;n th&aacute;c c&#361;ng ch&#7859;ng d&aacute;m t&#7915; nan.</p>

<p>L&uacute;c n&agrave;y qu&#7847;n h&agrave;o &#273;&atilde; d&#7853;p t&#7855;t l&#7917;a r&#7891;i, th&#7845;y Doanh Doanh thu ph&#7909;c &#273;&#432;&#7907;c Th&#432;&#7907;ng Quan V&acirc;n &#273;&#7873;u ch&#7841;y &#273;&#7871;n ch&uacute;c m&#7915;ng.</p>

<p>N&ecirc;n bi&#7871;t Th&#432;&#7907;ng Quan V&acirc;n l&agrave; m&#7897;t tay v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng, ch&#7913;c v&#7883; l&#7841;i t&ocirc;n tr&#7885;ng &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. H&#7855;n quy &#273;&#7847;u Doanh Doanh l&agrave; Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&#432;&#7907;c m&#7897;t tr&#7907; l&#7921;c r&#7845;t l&#7899;n, trong c&ocirc;ng cu&#7897;c c&#432;&#7899;p l&#7841;i ng&ocirc;i gi&aacute;o ch&#7911;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; th&#7845;y m&#7885;i vi&#7879;c y&ecirc;n &#7893;n c&#7843; r&#7891;i li&#7873;n c&aacute;o t&#7915; xu&#7889;ng n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7877;n ch&acirc;n ra ngo&agrave;i m&#7845;y ch&#7909;c d&#7863;m r&#7891;i tr&acirc;n tr&#7885;ng t&#7915; bi&#7879;t.</p>

<p>Doanh Doanh c&ugrave;ng L&#7879;nh H&#7891; Xung s&oacute;ng vai m&agrave; &#273;i, &#273;&#7911;ng &#273;&#7881;nh tr&#7903; v&#7873; n&uacute;i Ki&#7871;n T&iacute;nh. N&agrave;ng b&#7843;o ch&agrave;ng:</p>

<p>- &#272;&#7841;i ca! &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; m&#7897;t tay nham hi&#7875;m, th&#7911; &#273;o&#7841;n t&agrave;n &aacute;c, v&#7915;a r&#7891;i &#273;&#7841;i ca &#273;&atilde; th&#7845;y &#273;&oacute;. Gia ph&#7909; v&agrave; H&#432;&#7899;ng th&uacute;c th&uacute;c &#273;ang &#273;i du thuy&#7871;t c&ugrave;ng nh&#7919;ng ng&#432;&#7901;i c&#7889; c&#7921;c trong b&#7843;n gi&aacute;o y&ecirc;u c&#7847;u h&#7885; quay v&#7873; v&#7899;i ch&#7911; c&#361;. Ai vui v&#7867; quy thu&#7853;n d&#297; nhi&ecirc;n l&agrave; chuy&#7879;n hay nh&#7845;t. C&ograve;n nh&#7919;ng ai kh&ocirc;ng ch&#7883;u &#273;&#7873;u gi&#7843;i quy&#7871;t h&#7871;t, m&#7909;c &#273;&iacute;ch &#273;&#7875; c&#7855;t b&#7899;t th&#7871; l&#7921;c c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Hi&#7879;n gi&#7901; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7903; &#273;&#7847;u cu&#7897;c ph&#7843;n c&ocirc;ng. H&#7855;n sai Gi&#7843; B&#7889; v&agrave; Th&#432;&#7907;ng Quan V&acirc;n &#273;&#7871;n h&#7841; th&#7911; gia h&#7841;i &#273;&#7841;i ca l&agrave; m&#7897;t n&#432;&#7899;c c&#7901; l&#7907;i h&#7841;i nh&#7845;t. V&igrave; gia ph&#7909; v&agrave; H&#432;&#7899;ng th&uacute;c th&uacute;c h&agrave;nh tung r&#7845;t b&iacute; m&#7853;t, h&#7855;n kh&ocirc;ng t&agrave;i n&agrave;o t&igrave;m ki&#7871;m th&#7845;y c&aacute;c v&#7883; &#273;&oacute;. N&#7871;u h&#7855;n h&#7841; s&aacute;t &#273;&#432;&#7907;c &#273;&#7841;i ca th&igrave; ti&#7875;u mu&#7897;i...</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y, hai m&aacute; &#7917;ng h&#7891;ng, ngo&#7843;nh nh&igrave;n ra ch&#7895; kh&aacute;c.</p>

<p>L&uacute;c n&agrave;y b&oacute;ng chi&#7873;u b&#7843;ng l&#7843;ng, ng&#7885;n gi&oacute; hiu hiu lay &#273;&#7897;ng m&aacute;i t&oacute;c c&#7911;a Doanh Doanh x&otilde;a xu&#7889;ng vai l&#7853;t ng&#432;&#7907;c l&ecirc;n m&aacute;. L&#7879;nh H&#7891; Xung th&#7845;y c&#7893; n&agrave;ng tr&#7855;ng nh&#432; tuy&#7871;t th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng ngh&#297; th&#7847;m:</p>

<p>- N&agrave;ng &#273;&#7889;i v&#7899;i ta b&#7857;ng m&#7897;t m&#7889;i t&igrave;nh tha thi&#7871;t, kh&#7855;p thi&ecirc;n h&#7841; ai c&#361;ng bi&#7871;t r&#7891;i. G&atilde; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng mu&#7889;n b&#7855;t ta &#273;&#7875; uy hi&#7871;p n&agrave;ng &#273;&#7891;ng th&#7901;i uy hi&#7871;p c&#7843; ph&#7909; th&acirc;n n&agrave;ng n&#7919;a. V&#7915;a r&#7891;i &#7903; tr&ecirc;n c&acirc;y c&#7847;u treo ch&ugrave;a Huy&#7873;n Kh&ocirc;ng, n&agrave;ng &#273;&atilde; bi&#7871;t r&otilde; n&#432;&#7899;c &#273;&#7897;c kia h&#7877; tr&uacute;ng v&agrave;o ai ng&#432;&#7901;i &#273;&oacute; ph&#7843;i ch&#7871;t ngay, th&#7871; m&agrave; n&agrave;ng &#273;&atilde; &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&igrave;nh ta v&igrave; s&#7907; ta b&#7883; th&#432;&#417;ng. Ta &#273;&#432;&#7907;c ng&#432;&#7901;i v&#7907; nh&#432; th&#7871; th&igrave; c&ograve;n mong g&igrave; h&#417;n n&#7919;a?</p>

<p>Ch&agrave;ng &#273;&#432;a hai tay toan &acirc;m l&#7845;y l&#432;ng n&agrave;ng.</p>

<p>Doanh Doanh b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch. N&agrave;ng n&eacute; m&igrave;nh sang b&ecirc;n, L&#7879;nh H&#7891; Xung ch&#7909;p s&#7875;nh. N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung tuy ki&#7871;m ph&aacute;p tinh th&acirc;m, n&#7897;i l&#7921;c h&#7891;n h&#7853;u nh&#432;ng v&#7873; nh&#7919;ng m&ocirc;n quy&#7873;n c&#432;&#7899;c, c&#7847;m n&atilde;, khinh c&ocirc;ng th&igrave; l&#7841;i thua n&agrave;ng xa.</p>

<p>Doanh Doanh tuy quay l&#432;ng v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung nh&#432;ng ch&agrave;ng v&#7915;a c&#7917; &#273;&#7897;ng n&agrave;ng &#273;&atilde; bi&#7871;t &yacute; r&#7891;i, n&ecirc;n n&agrave;ng tr&aacute;nh kh&#7887;i r&#7891;i c&#432;&#7901;i h&#7887;i:</p>

<p>- M&#7897;t v&#7883; ch&#432;&#7903;ng m&ocirc;n &#273;&#7841;i t&ocirc;n s&#432; trong m&#7897;t ph&aacute;i m&agrave; h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y th&igrave; c&ograve;n chi l&agrave; th&#7875; th&#7889;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Trong c&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n kh&#7855;p thi&ecirc;n h&#7841;, th&igrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; t&#7879; nh&#7845;t &#273;&#7875; h&#7885; c&#432;&#7901;i cho th&#7887;a th&iacute;ch.</p>

<p>Doanh Doanh nghi&ecirc;m s&#7855;c m&#7863;t h&#7887;i:</p>

<p>- &#272;&#7841;i ca! Sao &#273;&#7841;i ca l&#7841;i n&oacute;i v&#7853;y? &#272;&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&#7889;i v&#7899;i &#273;&#7841;i ca c&#361;ng k&iacute;nh tr&#7885;ng nh&#432; v&#7853;y, c&ograve;n ai d&aacute;m coi th&#432;&#7901;ng m&agrave; c&#432;&#7901;i di&#7877;u &#273;&#7841;i ca? L&#7879;nh s&#432; ph&#7909; tr&#7909;c xu&#7845;t s&#432; ca ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng ph&aacute;i Hoa S&#417;n, &#273;&#7841;i ca v&#297;nh vi&#7877;n kh&ocirc;ng c&#7847;n quan t&acirc;m &#273;&#7871;n chuy&#7879;n &#273;&oacute; m&agrave; l&#7845;y l&agrave;m h&#7893; th&#7865;n v&#7899;i ng&#432;&#7901;i n&#7919;a.</p>

<p>Doanh Doanh n&oacute;i m&#7845;y c&acirc;u n&agrave;y tr&uacute;ng v&agrave;o t&acirc;m s&#7921; L&#7879;nh H&#7891; Xung. Tuy ch&agrave;ng t&iacute;nh t&igrave;nh kho&aacute;t &#273;&#7841;t, nh&#432;ng &#273;&#7889;i v&#7899;i vi&#7879;c b&#7883; &#273;u&#7893;i ra kh&#7887;i s&#432; m&ocirc;n ch&agrave;ng v&#7851;n l&#7845;y l&agrave;m &#273;au l&ograve;ng, nh&#7909;c nh&atilde;. nghe Doanh Doanh n&oacute;i v&#7853;y ch&agrave;ng bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i r&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng.</p>

<p>Doanh Doanh n&#7855;m l&#7845;y tay ch&agrave;ng, t&igrave;m l&#7901;i an &#7911;i:</p>

<p>- &#272;&#7841;i ca! &#272;&#7841;i ca l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; m&#7897;t vi&#7879;c m&#7903; m&agrave;y m&#7903; m&#7863;t v&#7899;i anh h&ugrave;ng thi&ecirc;n h&#7841;. H&#7857;ng S&#417;n v&agrave; Hoa S&#417;n l&agrave; hai ph&aacute;i ngang h&agrave;ng, ch&#7859;ng l&#7869; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&#7841;i kh&ocirc;ng b&#7857;ng m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; qu&egrave;n ph&aacute;i Hoa S&#417;n hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; Doanh mu&#7897;i c&oacute; l&ograve;i khuy&ecirc;n nh&#7911;. Nh&#432;ng ti&#7875;u huynh v&#7851;n ngh&#297; &#273;&#7871;n m&igrave;nh l&agrave; k&#7867; c&#7847;m &#273;&#7847;u b&#7885;n ni c&ocirc; th&igrave; kh&ocirc;ng kh&#7887;i v&#7915;a h&#7893; th&#7865;n v&#7915;a t&#7913;c c&#432;&#7901;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Hi&#7879;n nay &#273;&atilde; h&agrave;ng ng&agrave;n anh h&ugrave;ng h&#7843;o h&aacute;n quy &#273;&#7847;u d&#432;&#7899;i tr&#432;&#7899;ng ph&aacute;i H&#7857;ng S&#417;n. K&#7875; v&#7873; thanh th&#7871; th&igrave; tr&#7915; ph&aacute;i Tung S&#417;n &#273;&#7841;i ca c&oacute; k&eacute;m ai &#273;&acirc;u? Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i th&igrave; c&aacute;c ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Hoa S&#417;n b&igrave; v&#7899;i &#273;&#7841;i ca th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7873; c&ocirc;ng cu&#7897;c to l&#7899;n n&agrave;y, ti&#7875;u huynh ch&#432;a k&#7883;p t&#7841; &#417;n Doanh mu&#7897;i.</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- T&#7841; &#417;n c&aacute;i g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Doanh mu&#7897;i s&#7907; ti&#7875;u huynh l&atilde;nh &#273;&#7841;o ni c&ocirc; l&agrave; m&#7897;t chuy&#7879;n m&#7845;t th&#7875; di&#7879;n r&#7845;t l&#7899;n, n&ecirc;n &#273;&atilde; ph&aacute;i nh&#7919;ng tay th&#7911; h&#7841; v&#7873; quy &#273;&#7847;u ph&aacute;i H&#7857;ng S&#417;n. N&#7871;u kh&ocirc;ng c&oacute; l&#7879;nh c&#7911;a th&aacute;nh c&ocirc; th&igrave; b&#7885;n tr&#7901;i &#273;&aacute;nh kh&ocirc;ng ch&#7871;t &#7845;y khi n&agrave;o ch&#7883;u riu r&iacute;u nghe theo s&#7921; &#432;&#7899;c th&uacute;c c&#7911;a ti&#7875;u huynh?</p>

<p>Doanh Doanh nh&#7867;n mi&#7879;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng h&#7859;n nh&#432; v&#7853;y. &#272;&#7841;i ca l&agrave;m minh ch&#7911; c&#7911;a b&#7885;n h&#7885; &#273;&#7871;n &#273;&aacute;nh ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; h&#7885; ch&#7859;ng &#273;&atilde; kh&acirc;m ph&#7909;c &#273;&#7841;i ca r&#7891;i l&agrave; g&igrave;?</p>

<p>Hai ng&#432;&#7901;i v&#7915;a &#273;i v&ugrave;a n&oacute;i chuy&#7879;n, b&#7845;t gi&aacute;c &#273;&atilde; g&#7847;n v&#7873; t&#7899;i am ch&iacute;nh. B&#7895;ng nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng qu&#7847;n h&agrave;o c&#432;&#7901;i n&oacute;i d&uacute;t l&aacute;c, Doanh Doanh li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7841;i ca! Ch&uacute;ng ta h&atilde;y t&#7841;m chia tay, ch&#7901; &#273;&#7841;i s&#7921; c&#7911;a gia ph&#7909; th&agrave;nh c&ocirc;ng r&#7891;i, ti&#7875;u mu&#7897;i l&#7841;i &#273;&#7871;n g&#7863;p &#273;&#7841;i ca.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y tr&#432;&#7899;c ng&#7921;c m&igrave;nh n&oacute;ng b&#7915;ng, ch&agrave;ng n&oacute;i:</p>

<p>- Doanh mu&#7897;i &#273;&#7871;n H&#7855;c M&#7897;c Nhai ph&#7843;i kh&ocirc;ng?</p>

<p>Doanh Doanh g&#7853;t &#273;&#7847;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u huynh c&ugrave;ng &#273;i v&#7899;i Doanh mu&#7897;i.</p>

<p>Kh&oacute;e m&#7855;t Doanh Doanh l&#7897; ra v&#7867; vui m&#7915;ng h&atilde;nh di&#7879;n. Nh&#432;ng n&agrave;ng t&#7915; t&#7915; l&#7855;c &#273;&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Doanh mu&#7897;i kh&ocirc;ng mu&#7889;n &#273;&#7875; ti&#7875;u huynh c&ugrave;ng &#273;i hay sao?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- B&#7919;a nay &#273;&#7841;i ca v&#7915;a l&ecirc;n ti&#7871;p nhi&#7879;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; c&ugrave;ng &#273;i v&#7899;i ti&#7875;u mu&#7897;i lo vi&#7879;c cho Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, tuy &#273;&oacute; l&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a v&#7883; t&acirc;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, nh&#432;ng l&agrave;m nh&#432; v&#7853;y h&aacute; ch&#7859;ng qu&aacute; &#273;&aacute;ng &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&#7909; &#273;&#7889;i ph&oacute; v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; m&#7897;t vi&#7879;c c&#7921;c k&#7923; gian nan, ch&#7859;ng l&#7869; ti&#7875;u huynh l&#7841;i &#273;&#7913;ng ngo&agrave;i v&ograve;ng kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n, b&#7887; m&#7863;c Doanh mu&#7897;i d&#7845;n th&acirc;n v&agrave;o n&#417;i nguy hi&#7875;m hay sao?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- B&#7885;n h&aacute;n t&#7917; giang h&#7891; kia tuy &#7903; trong bi&#7879;t ph&aacute;i H&#7857;ng S&#417;n, nh&#432;ng kh&oacute; m&agrave; gi&#7919; &#273;&#432;&#7907;c h&#7885; kh&#7887;i &#273;&#7871;n r&#7855;c r&#7889;i v&#7899;i c&aacute;c c&ocirc; trong ph&aacute;i n&agrave;y th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&#7881; c&#7847;n Doanh mu&#7897;i ra nghi&ecirc;m l&#7879;nh th&igrave; ch&#7855;c b&#7885;n h&#7885; d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m d&acirc;y d&#432;a v&#7899;i b&#7885;n n&#7919; &#273;&#7879; t&#7917;.</p>

<p>Doanh Doanh c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i &#273;&#7841;i ca mu&#7889;n &#273;i c&ugrave;ng ti&#7875;u mu&#7897;i, th&igrave; ti&#7875;u mu&#7897;i xin thay m&#7863;t gia gia ng&#7887; l&#7901;i t&#7915; t&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7919;a hai ta th&igrave; Doanh mu&#7897;i t&#7841; &#417;n ti&#7875;u huynh hay ti&#7875;u huynh t&#7841; &#417;n Doanh mu&#7897;i ch&#7859;ng c&ograve;n l&agrave; kh&aacute;ch s&aacute;o l&#7855;m &#432;?</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- R&#7891;i &#273;&acirc;y ti&#7875;u mu&#7897;i kh&ocirc;ng kh&aacute;ch s&aacute;o v&#7899;i &#273;&#7841;i ca n&#7919;a, nh&#432;ng &#273;&#7841;i ca &#273;&#7915;ng tr&aacute;ch ti&#7875;u mu&#7897;i nh&eacute;.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n l&ecirc;n ng&#7885;n n&uacute;i Ki&#7871;n T&iacute;nh, chia nhau ra d&#7863;n b&#7843;o thu&#7897;c h&#7841;. L&#7879;nh H&#7891; Xung khuy&ecirc;n nh&#7911; c&aacute;c &#273;&#7879; t&#7917; ph&#7843;i si&ecirc;ng n&#259;ng r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng c&ograve;n Doanh Doanh c&#259;n d&#7863;n qu&#7847;n h&agrave;o t&#7915; nay tr&#7903; &#273;i kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n n&uacute;i Ki&#7871;n T&iacute;nh. Ai &#273;&#7863;t ch&acirc;n tr&aacute;i b&#432;&#7899;c l&ecirc;n th&igrave; b&#7883; ch&#7863;t ch&acirc;n tr&aacute;i, ch&acirc;n ph&#7843;i b&#432;&#7899;c l&ecirc;n c&#361;ng b&#7883; ch&#7863;t ngay. Hai ch&acirc;n c&ugrave;ng b&#432;&#7899;c l&ecirc;n th&igrave; b&#7883; ch&#7863;t c&#7843; hai.</p>

<p>S&aacute;ng h&ocirc;m sau, L&#7879;nh H&#7891; Xung, Doanh Doanh, Th&#432;&#7907;ng Quan V&acirc;n c&ugrave;ng 20 t&ecirc;n gi&aacute;o ch&uacute;ng s&#7889;ng s&oacute;t c&aacute;o bi&#7879;t m&#7885;i ng&#432;&#7901;i r&#7891;i nh&#7857;m ph&iacute;a H&#7855;c M&#7897;c Nhai th&#7859;ng ti&#7871;n.</p>

<p>H&#7855;c M&#7897;c Nhai thu&#7897;c &#273;&#7883;a ph&#7853;n t&#7881;nh H&agrave; B&#7855;c, &#7903; v&#7873; ph&iacute;a &#273;&ocirc;ng n&uacute;i H&#7857;ng S&#417;n. M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i ch&acirc;u B&igrave;nh &#272;&#7883;nh, L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh d&#7885;c &#273;&#432;&#7901;ng &#273;&#7873;u ng&#7891;i trong m&#7897;t c&#7895; xe l&#7899;n bu&ocirc;ng r&egrave;m &#273;&#7875; &#273;&#7873; ph&ograve;ng tai m&#7855;t c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&aacute;t gi&aacute;c.</p>

<p>T&#7889;i h&ocirc;m &#7845;y Doanh Doanh c&ugrave;ng L&#7879;nh H&#7891; Xung v&agrave;o ngh&#7881; trong kh&aacute;ch &#273;i&#7871;m &#7903; ch&acirc;u B&igrave;nh &#272;&#7883;nh. N&#417;i &#273;&acirc;y c&aacute;ch t&#7893;ng &#273;&agrave;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o kh&ocirc;ng c&ograve;n xa m&#7845;y.</p>

<p>Trong th&agrave;nh gi&aacute;o ch&uacute;ng &#273;i l&#7841;i r&#7845;t &#273;&ocirc;ng. Th&#432;&#7907;ng Quan V&acirc;n li&#7873;n ph&aacute;i b&#7889;n t&ecirc;n thu&#7897;c h&#7841; &#273;&#7855;c l&#7921;c canh g&aacute;c m&#7863;t tr&#432;&#7899;c v&agrave; m&#7863;t sau kh&aacute;ch &#273;i&#7871;m. Kh&ocirc;ng &#273;&#7875; nh&#7919;ng ng&#432;&#7901;i ph&#7913;c t&#7841;p &#273;&#7871;n g&#7847;n.</p>

<p>&#258;n c&#417;m t&#7889;i xong Doanh Doanh ti&#7871;p L&#7879;nh H&#7891; Xung u&ocirc;ng ba chung nh&#7887;.</p>

<p>B&#7891;n l&#7917;a trong &#273;i&#7871;m &#273;&#432;&#7901;ng ch&aacute;y b&#7915;ng b&#7915;ng chi&#7871;u &aacute;nh m&#7855;t v&agrave;o m&#7863;t Doanh Doanh khi&#7871;n n&agrave;ng c&agrave;ng th&ecirc;m v&#7867; ki&#7873;u di&#7877;m.</p>

<p>L&#7879;nh H&#7891; Xung u&#7889;ng ba b&aacute;t l&#7899;n r&#7891;i n&oacute;i:</p>

<p>- Doanh Doanh! Ng&agrave;y &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m l&#7879;nh t&ocirc;n &#273;&atilde; n&oacute;i: &#273;&#7889;i v&#7899;i h&agrave;o ki&#7879;t &#273;&#432;&#417;ng th&#7901;i l&atilde;o nh&acirc;n gia ch&#7881; ph&#7909;c c&oacute; ba ng&#432;&#7901;i r&#432;&#7905;i m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u. H&#7855;n &#273;&atilde; &#273;o&#7841;t &#273;&#432;&#7907;c ng&ocirc;i gi&aacute;o ch&#7911; &#7903; trong tay l&#7879;nh t&ocirc;n th&igrave; h&#7855;n l&agrave; m&#7897;t tay t&agrave;i tr&iacute; h&#417;n &#273;&#7901;i. Tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7891;n &#273;&#7841;i v&otilde; c&ocirc;ng h&#7855;n l&agrave; tay &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;. Kh&ocirc;ng hi&#7875;u l&#7901;i &#273;&#7891;n &#273;&oacute; h&#432; th&#7921;c th&#7871; n&agrave;o?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i r&#7845;t gi&#7887;i m&#432;u l&#432;&#7907;c l&agrave; m&#7897;t &#273;i&#7873;u kh&#7887;i n&oacute;i ai c&#361;ng bi&#7871;t r&#7891;i. C&ograve;n v&otilde; c&ocirc;ng h&#7855;n th&#7871; n&agrave;o, ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng r&otilde; l&#7855;m ch&#7881; th&#7845;y m&#7845;y n&#259;m nay &iacute;t khi g&#7863;p h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y Doanh mu&#7897;i &#7903; trong ng&otilde; L&#7909;c Tr&uacute;c th&agrave;nh L&#7841;c D&#432;&#417;ng n&ecirc;n &iacute;t khi g&#7863;p m&#7863;t h&#7855;n l&agrave; ph&#7843;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- C&#361;ng kh&ocirc;ng h&#7859;n t&#7841;i th&#7871;. Tuy ti&#7875;u mu&#7897;i &#7903; th&agrave;nh L&#7841;c D&#432;&#417;ng, song m&#7895;i n&#259;m c&#361;ng tr&#7903; v&#7873; H&#7855;c M&#7897;c Nhai &#273;&ocirc;i ba l&#7847;n m&agrave; l&#7847;n n&agrave;o c&#361;ng kh&ocirc;ng g&#7863;p &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Theo l&#7901;i nh&#7919;ng v&#7883; tr&#432;&#7903;ng l&atilde;o n&oacute;i th&igrave; g&#7847;n &#273;&acirc;y c&agrave;ng ng&agrave;y c&agrave;ng th&#432;a &#273;&#432;&#7907;c g&#7863;p gi&aacute;o ch&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i &#273;&#7883;a v&#7883; t&#7889;i cao th&#432;&#7901;ng h&iacute; l&#7897;ng qu&#7927; th&#7847;n, kh&ocirc;ng mu&#7889;n &#273;&#7875; cho ng&#432;&#7901;i ta g&#7863;p lu&ocirc;n, &#273;&#7875; t&#7887; ra h&#7885; kh&aacute;c v&#7899;i qu&#7847;n ch&uacute;ng.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n &#273;&oacute; c&#361;ng l&agrave; m&#7897;t nguy&ecirc;n nh&acirc;n, nh&#432;ng ti&#7875;u mu&#7897;i l&#7841;i &#273;o&aacute;n l&agrave; h&#7855;n &#273;ang kh&#7893; c&ocirc;ng tu luy&#7879;n c&ocirc;ng phu trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n, n&ecirc;n h&#7855;n kh&ocirc;ng mu&#7889;n &#273;&#7875; c&ocirc;ng vi&#7879;c trong b&#7843;n ph&aacute;i l&agrave;m b&#7853;n r&#7897;n t&acirc;m th&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh t&ocirc;n t&#7915;ng &#273;&atilde; n&oacute;i v&#7899;i ti&#7875;u huynh ng&agrave;y tr&#432;&#7899;c l&atilde;o nh&acirc;n gia &#273;&ecirc;m ng&agrave;y ph&#7843;i ngh&#297; ng&#7907;i v&#7873; c&aacute;ch h&oacute;a gi&#7843;i nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng do H&#7845;p tinh &#273;&#7841;i ph&aacute;p h&uacute;t v&agrave;, n&ecirc;n l&atilde;o nh&acirc;n gia kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n c&ocirc;ng vi&#7879;c gi&aacute;o v&#7909; th&agrave;nh ra b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i tho&aacute;n &#273;o&#7841;t quy&#7873;n v&#7883;. Kh&ocirc;ng ch&#7915;ng ng&agrave;y nay &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i &#273;i v&agrave;o v&#7871;t b&aacute;nh xe &#273;&#7887; &#273;&oacute;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- T&#7915; ng&agrave;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng t&#7921; m&igrave;nh tr&ocirc;ng nom &#273;&#432;&#7907;c gi&aacute;o v&#7909; li&#7873;n giao quy&#7873;n h&agrave;nh l&#7841;i cho g&atilde; ti&#7875;u t&#7917; h&#7885; D&#432;&#417;ng. G&atilde; ti&#7875;u t&#7917; h&#7885; D&#432;&#417;ng n&agrave;y d&#432;&#7901;ng nh&#432; kh&ocirc;ng th&#7875; c&#432;&#7899;p &#273;o&#7841;t &#273;&#432;&#7907;c quy&#7873;n binh c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, n&ecirc;n d&#432;&#7901;ng nh&#432; h&#7855;n kh&ocirc;ng lo &#273;i&#7873;u &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- G&atilde; ti&#7875;u t&#7917; h&#7885; D&#432;&#417;ng l&agrave; ai? Sao ti&#7875;u huynh ch&#432;a nghe n&oacute;i t&#7899;i?</p>

<p>Doanh Doanh v&#7867; m&#7863;t ra chi&#7873;u b&#7869;n l&#7869;n, m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y r&#7845;t c&#7893; qu&aacute;i. Ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng hi&#7875;u r&otilde;, ch&#7859;ng n&oacute;i l&agrave;m g&igrave; cho d&#417; mi&#7879;ng. Nh&#7919;ng ng&#432;&#7901;i trong b&#7843;n gi&aacute;o c&oacute; bi&#7871;t c&#361;ng ch&#7859;ng ai nh&#7855;c t&#7899;i, c&ograve;n ng&#432;&#7901;i ngo&agrave;i th&igrave; ch&#7859;ng ai hay, d&#7883; nhi&ecirc;n &#273;&#7841;i ca kh&ocirc;ng nghe ai n&oacute;i t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; li&#7873;n gi&#7909;c:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;! Mu&#7897;i mu&#7897;i n&oacute;i cho ta nghe &#273;i.</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- G&atilde; &#273;&oacute; t&ecirc;n g&#7885;i D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh v&agrave;o tr&#7841;c ngo&agrave;i hai m&#432;&#417;i tu&#7893;i. V&otilde; c&ocirc;ng g&atilde; h&egrave;n k&eacute;m l&#7841;i ch&#7859;ng hi&#7875;u vi&#7879;c g&igrave;. Th&#7871; m&agrave; nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i s&#7911;ng &aacute;i g&atilde; l&#7855;m. Th&#7871; m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y n&eacute;t m&#7863;t &#7917;ng h&#7891;ng, m&ocirc;i h&#417;i b&#297;u ra. Hi&#7875;n nhi&ecirc;n c&oacute; &#273;i&#7873;u chi kh&aacute;c th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t t&#7881;nh ng&#7897; la l&ecirc;n:</p>

<p>- &#7891;! T&eacute; ra g&atilde; h&#7885; D&#432;&#417;ng l&agrave; m&#7897;t nam &#273;&#7891;ng m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;em l&ograve;ng s&#7911;ng &aacute;i. Tuy h&#7855;n l&agrave; ng&#432;&#7901;i anh h&ugrave;ng nh&#432;ng c&#361;ng th&iacute;ch... "tr&ograve; ch&#417;i tr&#7889;ng b&#7887;i".</p>

<p>Doanh Doanh g&#7841;t &#273;i:</p>

<p>- &#272;&#7841;i ca &#273;&#7915;ng n&oacute;i chuy&#7879;n &#273;&oacute; n&#7919;a. Ti&#7875;u mu&#7897;i kh&ocirc;ng hi&#7875;u &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave;m tr&ograve; qu&#7927; g&igrave;! C&oacute; &#273;i&#7873;u b&#7845;t c&#7913; vi&#7879;c g&igrave; h&#7855;n c&#361;ng giao cho g&atilde; h&#7885; D&#432;&#417;ng l&agrave;m h&#7871;t. Nhi&#7873;u anh em gi&aacute;o ch&uacute;ng &#273;&atilde; b&#7883; h&#7841;i v&#7873; tay g&atilde;. Th&#7853;t l&agrave; &#273;&aacute;ng ch&eacute;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n ph&iacute;a ngo&agrave;i c&#7917;a s&#7893; c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; sai. Ch&uacute;ng ta n&ecirc;n &#273;a t&#7841; D&#432; Li&ecirc;n &#272;&igrave;nh m&#7899;i ph&#7843;i.</p>

<p>Doanh Doanh m&#7915;ng qu&aacute; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia!</p>

<p>N&agrave;ng h&#7889;i h&#7843; ra m&#7903; c&#7917;a. Nh&#7853;m Ng&atilde; H&agrave;nh c&ugrave;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#432;&#7899;c v&agrave;o ph&ograve;ng. C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u &#259;n m&#7863;c ki&#7875;u n&ocirc;ng d&acirc;n. &#272;&#7847;u &#273;&#7897;i n&oacute;n r&aacute;ch k&eacute;o s&#7909;p xu&#7889;ng che qu&aacute; n&#7917;a m&#7863;t. N&#7871;u kh&ocirc;ng nghe thanh &acirc;m th&igrave; ch&#7859;ng th&#7875; n&agrave;o nh&#7853;n ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n l&#7841;i v&aacute;i ch&agrave;o r&#7891;i sai &#273;i&#7871;m ti&#7875;u nh&#7883; l&#7845;y &#273;&#361;a ch&eacute;n v&agrave; th&ecirc;m r&#432;&#7907;u c&ugrave;ng m&oacute;n &#259;n.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a nay ta c&ugrave;ng H&#432;&#7899;ng l&atilde;o &#273;&#7879; &#273;i li&ecirc;n l&#7841;c v&#7899;i nh&#7919;ng ng&#432;&#7901;i c&#361; trong b&#7843;n gi&aacute;o th&#7845;y c&ocirc;ng vi&#7879;c d&#7877; d&agrave;ng ta ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&igrave;nh. Trong m&#432;&#7901;i ng&#432;&#7901;i c&oacute; &#273;&#7871;n t&aacute;m vui m&#7915;ng kh&ocirc;n xi&#7871;t v&agrave; &#273;&#7873;u n&oacute;i l&agrave; m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i to&agrave;n l&agrave;m nh&#7919;ng chuy&#7879;n ng&#432;&#7907;c &#273;&#7901;i c&#417; h&#7891; &#273;&#7871;n tr&igrave;nh &#273;&#7897; khi&#7871;n gi&aacute;o ch&uacute;ng ph&#7843;i chia l&igrave;a b&#7843;n ph&#7843;n b&#7841;n. Nh&#7845;t l&agrave; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh, m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t trong b&#7843;n gi&aacute;o, &#273;&#432;&#7907;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i s&#7911;ng &aacute;i, n&#7855;m tr&#7885;n quy&#7873;n h&agrave;nh trong tay, &#273;&atilde; c&aacute;ch ch&#7913;c ho&#7863;c h&#7841; s&aacute;t r&#7845;t nhi&#7873;u c&ocirc;ng th&#7847;n. N&#7871;u h&#7885; kh&ocirc;ng b&#7883; quy gi&aacute;o &#432;&#7899;c th&uacute;c m&#7897;t c&aacute;ch nghi&ecirc;m kh&#7855;c th&igrave; t&#7845;t c&oacute; nhi&#7873;u ng&#432;&#7901;i t&#7841;o ph&#7843;n r&#7891;i. V&#7853;y g&atilde; h&#7885; D&#432;&#417;ng l&agrave;m &#273;&#432;&#7907;c nh&#7919;ng c&ocirc;ng cu&#7897;c l&#7899;n lao n&agrave;y, ch&#7859;ng n&ecirc;n &#273;a t&#7841; g&atilde; m&#7899;i ph&#7843;i &#432;?</p>

<p>Doanh Doanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>R&#7891;i n&agrave;ng n&oacute;i:</p>

<p>- Sao gia gia l&#7841;i bi&#7871;t b&#7885;n h&agrave;i nhi &#273;&atilde; t&#7899;i &#273;&acirc;y?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#432;&#7899;ng th&uacute;c th&uacute;c &#273;&atilde; x&#7849;y cu&#7897;c &#273;&#7897;ng th&#7911; v&#7899;i Th&#432;&#7907;ng Quan V&acirc;n. sau m&#7899;i bi&#7871;t h&#7855;n quy thu&#7853;n r&#7891;i.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- H&#432;&#7899;ng th&uacute;c th&uacute;c! Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c &#273;&atilde; b&#7883; th&uacute;c th&uacute;c &#273;&#7843; th&#432;&#417;ng ch&#432;a?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7843; th&#432;&#417;ng Th&#432;&#7907;ng quan &#273;i&ecirc;u hi&#7879;p &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng?</p>

<p>V&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng nghe ph&iacute;a ngo&agrave;i c&oacute; ti&#7871;ng c&ograve;i r&iacute;t l&ecirc;n "u &uacute;" gi&#7919;a l&uacute;c canh khuya thanh v&#7855;ng c&agrave;ng khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i &#7899;n da g&agrave;.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; bi&#7871;t ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y r&#7891;i &#432;?</p>

<p>&#272;o&#7841;n n&agrave;ng quay l&#7841;i gi&#7843;i th&iacute;ch cho L&#7879;nh H&#7891; Xung nghe:</p>

<p>- &#272;&acirc;y l&agrave; c&ograve;i b&aacute;o hi&#7879;u b&#7855;t th&iacute;ch kh&aacute;ch ho&#7863;c &#273;&#7891; &#273;&#7879; ph&#7843;n lo&#7841;n c&#7911;a b&#7843;n gi&aacute;o &#273;&#7875; ai n&#7845;y bi&#7871;t m&agrave; chu&#7849;n b&#7883; ra s&#7913;c tr&oacute;c n&atilde; ph&#7841;m nh&acirc;n.</p>

<p>Sau m&#7897;t l&uacute;c l&#7841;i nghe th&#7845;y ti&#7871;ng b&#7889;n ng&#432;&#7901;i k&#7925; m&atilde; l&#432;&#7899;t qua tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n. Ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Gi&aacute;o ch&#7911; c&oacute; l&#7879;nh: L&ocirc;i phong &#273;&#432;&#7901;ng tr&#432;&#7903;ng l&atilde;o l&agrave; &#272;&#7893;ng B&aacute;ch H&ugrave;ng c&#7845;u k&#7871;t v&#7899;i &#273;&#7883;ch nh&acirc;n c&oacute; m&#432;u &#273;&#7891; ph&#7843;n ngh&#7883;ch, ph&#7843;i b&#7855;t cho &#273;&#432;&#7907;c ngay &#273;&#432;a v&#7873; t&#7893;ng &#273;&agrave;n. N&#7871;u h&#7855;n ch&#7889;ng c&#7921; c&#7913; vi&#7879;c gi&#7871;t b&#7887;.</p>

<p>Doanh Doanh la th&#7845;t thanh:</p>

<p>- &#272;&#7893;ng b&aacute; b&aacute; c&oacute; chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>Ti&#7871;ng v&oacute; ng&#7921;a m&#7895;i l&uacute;c m&#7897;t xa. D&#7885;c &#273;&#432;&#7901;ng hi&#7879;u l&#7879;nh truy&#7873;n ra, c&#7843; m&#7897;t khu v&#7921;c thu&#7897;c Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o n&agrave;y &#273;&#7873;u n&aacute;o lo&#7841;n c&#7843; l&ecirc;n, hi&#7875;n nhi&ecirc;n ch&#7859;ng coi &#273;&#7883;a ph&#432;&#417;ng quan v&agrave;o &#273;&acirc;u c&#7843;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- B&#7885;n th&aacute;m t&#7917; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i qu&#7843; l&agrave; gh&ecirc; g&#7899;m. Ch&uacute;ng ta m&#7899;i c&oacute; cu&#7897;c g&#7863;p g&#7905; v&#7899;i &#272;&#7893;ng l&atilde;o h&ocirc;m kia m&agrave; ch&uacute;ng &#273;&atilde; ph&aacute;t gi&aacute;c ra r&#7891;i.</p>

<p>Doanh Doanh th&#7903; ph&agrave;o m&#7897;t c&aacute;i h&#7887;i:</p>

<p>- &#272;&#7893;ng b&aacute; b&aacute; c&oacute; &#432;ng ch&#7883;u gi&uacute;p ch&uacute;ng ta kh&ocirc;ng?</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Khi n&agrave;o l&atilde;o ch&#7883;u ph&#7843;n b&#7897;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i? Ta c&ugrave;ng H&#432;&#7899;ng th&uacute;c th&uacute;c &#273;&atilde; ph&acirc;n t&aacute;ch m&#7885;i &#273;&#432;&#7901;ng l&#7907;i h&#7841;i v&#7899;i l&atilde;o h&agrave;ng n&#7917;a ng&agrave;y, sau c&ugrave;ng l&atilde;o n&oacute;i: "&#272;&#7893;ng m&#7895; &#273;&atilde; c&oacute; m&#7889;i th&acirc;m giao s&#7889;ng ch&#7871;t c&ugrave;ng nhau v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879;, hai v&#7883; c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i. Nay hai v&#7883; n&oacute;i th&#7871; th&igrave; ra ch&#432;a hi&#7875;u &#272;&#7893;ng B&aacute;ch H&ugrave;ng n&agrave;y v&agrave; coi &#272;&#7893;ng m&#7895; c&#361;ng l&agrave; k&#7867; b&aacute;n r&#7867; b&#7841;n b&egrave; nh&#432; ai. G&#7847;n &#273;&acirc;y &#272;&ocirc;ng Ph&#432;&#417;ng huynh &#273;&#7879; b&#7883; k&#7867; ti&#7875;u nh&acirc;n l&agrave;m cho m&ecirc; ho&#7863;c, g&acirc;y n&ecirc;n nhi&#7873;u chuy&#7879;n l&#7847;m l&#7895;i, nh&#432;ng d&ugrave; cho y c&oacute; ph&#7843;i danh th&acirc;n tan n&aacute;t, &#272;&#7893;ng m&#7895; quy&#7871;t ch&#7859;ng l&agrave;m &#273;i&#7873;u g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i y. &#272;&#7891;ng m&#7895; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a hai v&#7883;, v&#7853;y hai v&#7883; mu&#7889;n gi&#7871;t mu&#7889;n m&#7893; th&igrave; c&#7913; vi&#7879;c &#273;&#7897;ng th&#7911; &#273;i!" L&atilde;o &#272;&#7891;ng n&agrave;y qu&#7843; l&agrave; m&#7897;t c&#7911; g&#7915;ng, c&agrave;ng gi&agrave; c&agrave;ng cay.</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t ti&#7871;ng khen:</p>

<p>- H&#7843;o b&#7857;ng h&#7919;u! H&#7843;n h&aacute;n t&#7917;!</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- L&atilde;o &#273;&atilde; kh&ocirc;ng &#432;ng gi&uacute;p vi&#7879;c cho b&#7885;n ta m&agrave; sao &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&ograve;n ra l&#7879;nh b&#7855;t l&atilde;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- C&oacute; th&#7871; m&#7899;i k&ecirc;u b&#7857;ng l&agrave;m l&#7855;m chuy&#7879;n ng&#432;&#7907;c &#273;&#7901;i. &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i tu&#7893;i t&aacute;c ch&#432;a l&#7845;y g&igrave; l&agrave;m gi&agrave; nua cho l&#7855;m m&agrave; h&agrave;nh &#273;&#7897;ng &#273;&atilde; &#273;i&ecirc;n &#273;&#7843;o kh&aacute;c th&#432;&#7901;ng. &#272;&#7893;ng l&atilde;o l&agrave; con ng&#432;&#7901;i t&#7853;n trung, &#273;i kh&#7855;p thi&ecirc;n h&#7841; d&#7877; t&igrave;m &#273;&#432;&#7907;c m&#7845;y k&#7867;. V&#7853;y m&agrave; h&#7855;n c&ograve;n tr&#7903; m&#7863;t h&#7841; l&#7879;nh truy n&atilde;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; tr&#7903; m&#7863;t v&#7899;i &#272;&#7893;ng l&atilde;o th&igrave; &#273;&#7841;i s&#7921; c&#7911;a ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh c&oacute; c&#417; th&agrave;nh t&#7921;u. N&agrave;o ch&uacute;ng ta h&atilde;y c&#7841;n chung n&agrave;y.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



