<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 174</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7841;c Linh San &#273;&#7843; B&#7841;i Cao Th&#7911; Th&aacute;i S&#417;n V&agrave; H&agrave;nh S&#417;n</b></font></p>


<p>&#160;</p>





<p>Tr&ecirc;n m&#7897;t ng&agrave;n h&aacute;n t&#7917; &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng la:</p>

<p>- Ra m&agrave; &#273;&#7845;u &#273;i! Ai b&#7843;n l&atilde;nh cao c&#432;&#7901;ng ch&#7881; &#273;&#7845;u m&#7897;t hi&#7879;p l&agrave; bi&#7871;t ngay.</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m vung l&ecirc;n kh&ocirc;ng ng&#7899;t, nh&#432;ng kh&ocirc;ng d&aacute;m ti&#7871;n ra.</p>

<p>Nguy&ecirc;n l&atilde;o l&agrave; s&#432; huynh nh&#432;ng ng&agrave;y th&#432;&#7901;ng ham m&ecirc; t&#7917;u s&#7855;c, v&#7873; v&otilde; c&ocirc;ng c&#361;ng nh&#432; v&#7873; ki&#7871;m ph&aacute;p l&atilde;o &#273;&#7873;u thua k&eacute;m Ng&#7885;c &Acirc;m T&#7917; r&#7845;t nhi&#7873;u.</p>

<p>T&#7915; nay Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i h&#7907;p nh&#7845;t nh&#432;ng ng&#432;&#7901;i trong n&#259;m ph&aacute;i d&#297; nhi&ecirc;n v&#7851;n chia ra &#7903; n&#259;m tr&aacute;i n&uacute;i v&agrave; m&#7895;i tr&aacute;i n&uacute;i v&agrave; t&#7845;t c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u. Ng&#7885;c Kh&aacute;nh T&#7917; v&agrave; Ng&#7885;c &Acirc;m T&#7917; &#273;&#7873;u t&#7921; bi&#7871;t m&igrave;nh b&#7843;n l&atilde;nh kh&ocirc;ng b&#7857;ng T&#7843; L&atilde;nh Thi&#7873;n ch&#7859;ng hy v&#7885;ng g&igrave; &#273;&#7871;n ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i nh&#432;ng r&#7845;t mu&#7889;n l&uacute;c tr&#7903; v&#7873; b&#7843;n s&#417;n &#273;&#432;&#7907;c l&agrave;m ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u &#7903; n&uacute;i Th&aacute;i S&#417;n. L&uacute;c n&agrave;y hai anh em l&atilde;o b&#7883; qu&#7847;n h&ugrave;ng th&uacute;c &#273;&#7849;y t&#7845;t ph&#7843;i &#273;i &#273;&#7871;n ch&#7895; so g&#432;&#417;m. S&#7921; th&#7921;c Ng&#7885;c Kh&aacute;nh T&#7917; kh&ocirc;ng d&aacute;m m&#7841;o hi&#7875;m &#273;&#7897;ng th&#7911;, nh&#432;ng tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng thi&ecirc;n h&#7841; m&agrave; ph&#7843;i khu&#7845;t ph&#7909;c v&#7899;i Ng&#7885;c &Acirc;m T&#7917; th&igrave; l&atilde;o ch&#7859;ng can t&acirc;m n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i, l&atilde;o &#7903; v&agrave;o t&igrave;nh th&#7871; d&ugrave;ng gi&#7857;ng b&#7845;t quy&#7871;t.</p>

<p>B&#7895;ng trong &#273;&aacute;m qu&#7847;n h&ugrave;ng c&oacute; thanh &acirc;m the th&eacute; c&#7845;t l&ecirc;n:</p>

<p>- T&#7841;i h&#7841; xem ch&#7915;ng c&#7843; hai l&atilde;o ch&#432;a hay s&#7901; &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh t&uacute;y v&#7873; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Th&aacute;i S&#417;n m&agrave; l&atilde;o ch&#7881; c&oacute; b&#7897; m&#7863;t d&#7847;y tranh ch&#7845;p g&acirc;y l&#7897;n v&#7899;i nhau th&igrave; l&agrave;m m&#7845;t th&igrave; gi&#7901; qu&yacute; b&aacute;u c&#7911;a anh h&ugrave;ng thi&ecirc;n h&#7841; m&agrave; th&ocirc;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m xem ai n&oacute;i c&acirc;u &#273;&oacute; th&igrave; th&#7845;y m&#7897;t ch&agrave;ng thanh ni&ecirc;n cao l&#7899;n, phong t&#432; tu&#7845;n m&#7929;, t&#432;&#7899;ng m&#7841;o hi&ecirc;n ngang. C&oacute; &#273;i&#7873;u n&#432;&#7899;c da xaNh&#7853;m Ng&atilde; H&agrave;nh l&#7907;t. Kh&oacute;e mi&#7879;ng ch&agrave;ng kh&#7869; l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i ch&#7871; di&#7877;u. G&atilde; ch&iacute;nh l&agrave; L&acirc;m B&igrave;nh Chi &#7903; ph&aacute;i Hoa S&#417;n.</p>

<p>C&oacute; ng&#432;&#7901;i bi&#7871;t t&ecirc;n g&atilde; la l&ecirc;n:</p>

<p>- &#272;&acirc;y l&agrave; ch&uacute; r&#7875; m&#7899;i c&#7911;a Nh&#7841;c ti&ecirc;n sinh &#7903; ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung run l&ecirc;n ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Tr&#432;&#7899;c nay L&acirc;m s&#432; &#273;&#7879; l&agrave; ng&#432;&#7901;i r&#7845;t th&#7853;n tr&#7885;ng, &iacute;t l&#7901;i. Kh&ocirc;ng ng&#7901; m&#7899;i xa c&aacute;ch &iacute;t ng&agrave;y &#273;&atilde; tr&#7903; n&ecirc;n ngao ngh&ecirc;u coi ng&#432;&#7901;i b&#7857;ng n&#7917;a con m&#7855;t, d&aacute;m bu&ocirc;ng l&#7901;i m&#7841;t s&aacute;t hai v&#7883; &#273;&#7841;o nh&acirc;n tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng thi&ecirc;n h&#7841;.</p>

<p>V&#7915;a r&#7891;i hai l&atilde;o &#273;&#7841;o Ng&#7885;c Kh&aacute;nh T&#7917; v&agrave; Ng&#7885;c &Acirc;m T&#7917; &#273;&atilde; ph&#7909; h&#7885;a v&#7899;i Ng&#7885;c C&#417; T&#7917; l&agrave;m k&#7867; gian &#273;&#7891;, b&#7913;c t&#7917; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n, &#273;&#7875; t&#7845;u c&ocirc;ng T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng c&#7921;c k&#7923; b&#7845;t m&atilde;n v&#7899;i hai l&atilde;o &#273;&#7841;o n&agrave;y n&ecirc;n nghe L&acirc;m B&igrave;nh Chi nh&#7909;c m&#7841; h&#7885; ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m khoan kho&aacute;i.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; h&#7887;i l&#7841;i:</p>

<p>- Ta kh&ocirc;ng m&ograve; &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh t&uacute;y v&#7873; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Th&aacute;i S&#417;n, d&#7877; th&#432;&#7901;ng c&aacute;c h&#7841; &#273;&atilde; m&ograve; t&#7899;i r&#7891;i ch&#259;ng? N&#7871;u v&#7853;y m&#7901;i c&aacute;c h&#7841; ra &#273;&acirc;y thi tri&#7875;n m&#7845;y chi&ecirc;u th&#7913;c v&#7873; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Th&aacute;i S&#417;n &#273;&#7875; anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t.</p>

<p>L&atilde;o &#273;&#7863;c bi&#7879;t nh&#7845;n m&#7841;nh ba ch&#7919; ph&aacute;i Th&aacute;i S&#417;n b&#7857;ng thanh &acirc;m c&#7921;c k&#7923; ng&#7909; &yacute; m&#7841;t s&aacute;t: "Ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n" th&igrave; b&#7843;n l&atilde;nh c&oacute; cao c&#432;&#7901;ng c&#361;ng ch&#7881; bi&#7871;t v&otilde; c&ocirc;ng ph&aacute;i Hoa S&#417;n, quy&#7871;t kh&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c v&otilde; c&ocirc;ng ph&aacute;i Th&aacute;i S&#417;n nh&agrave; ta th&igrave; &#273;&#7915;ng c&oacute; h&#7895;n.</p>

<p>Kh&ocirc;ng ng&#7901; L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- V&otilde; c&ocirc;ng ph&aacute;i Th&aacute;i S&#417;n &#273;&atilde; tinh th&acirc;m v&ocirc; c&ugrave;ng l&#7841;i m&ecirc;nh m&ocirc;ng b&aacute;t ng&aacute;t th&igrave; nh&#7919;ng h&#7841;ng ng&#432;&#7901;i nh&#7853;n gi&#7863;c l&agrave;m cha, t&agrave;n h&#7841;i &#273;&#7891;ng m&ocirc;n l&#297;nh h&#7897;i l&agrave;m sao &#273;&#432;&#7907;c?...</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; qu&aacute;t l&ecirc;n:</p>

<p>- B&igrave;nh nhi! Ng&#7885;c &Acirc;m T&#7917; &#273;&#7841;o tr&#432;&#7903;ng l&agrave; b&#7853;c ti&#7873;n b&#7889;i. Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Xin v&acirc;ng!</p>

<p>Ng&#7885;c &Acirc;m T&#7917; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! Ti&ecirc;n sinh gi&aacute;o hu&#7845;n &#273;&#7891; &#273;&#7879; c&ugrave;ng ng&#361; t&#7871; gi&#7887;i qu&aacute;! G&atilde; d&aacute;m n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#273;&#7871;n c&#7843; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- Sao c&aacute;c h&#7841; bi&#7871;t l&agrave; y n&oacute;i nh&#259;ng n&oacute;i c&agrave;n?</p>

<p>B&#7895;ng th&#7845;y m&#7897;t thi&#7871;u ph&#7909; dong nhan t&#432;&#417;i &#273;&#7865;p v&#432;&#7907;t qua m&#7863;t m&#7885;i ng&#432;&#7901;i ti&#7871;n ra. Thi&#7871;u ph&#7909; m&#7863;c qu&#7847;n d&agrave;i th&#7853;m th&#432;&#7907;t qu&eacute;t &#273;&#7845;t, &#7841;t &aacute;o tung bay ph&#7845;t ph&#417; tr&#432;&#7899;c gi&oacute;. B&ecirc;n m&aacute;i t&oacute;c c&agrave;i m&#7897;t b&ocirc;ng hoa h&#7891;ng nh&#7887; b&eacute;. N&agrave;ng ch&iacute;nh l&agrave; Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m. N&agrave;ng xoay l&#7841;i n&#7855;m l&#7845;y chu&ocirc;i ki&#7871;m ti&#7871;p:</p>

<p>- Ti&#7879;n n&#7919; mu&#7889;n d&ugrave;ng ki&#7871;m ph&aacute;p ph&aacute;i Th&aacute;i S&#417;n &#273;&#7875; l&atilde;nh gi&aacute;o m&#7845;y cao chi&ecirc;u c&#7911;a l&atilde;o tr&#432;&#7907;ng.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; bi&#7871;t n&agrave;ng l&agrave; con g&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n, &#273;&#7891;ng th&#7901;i l&atilde;o c&#361;ng r&otilde; v&#7909; Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; nh&#7853;n l&#7877; tr&#7885;ng h&#7853;u c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n t&aacute;n th&agrave;nh vi&#7879;c h&#7907;p ph&aacute;i v&agrave; &#273;&#432;&#7907;c T&#7843; l&atilde;o coi tr&#7885;ng v&#7885;ng, n&ecirc;n l&atilde;o kh&ocirc;ng d&aacute;m n&#7863;ng l&#7901;i v&#7899;i n&agrave;ng, ch&#7881; m&#7881;m c&#432;&#7901;i h&#7887;i m&aacute;t:</p>

<p>- Ng&agrave;y Nh&#7841;c c&ocirc; n&#432;&#417;ng c&oacute; vi&#7879;c &#273;&#7841;i h&#7927;, b&#7847;n &#273;&#7841;o kh&ocirc;ng &#273;&#7871;n ch&uacute;c h&#7841; v&agrave; ki&#7871;m ch&eacute;n r&#432;&#7907;u m&#7915;ng. Ch&#7859;ng l&#7869; c&ocirc; n&#432;&#417;ng v&igrave; v&#7909; &#273;&oacute; m&agrave; gi&#7853;n b&#7847;n &#273;&#7841;o ch&#259;ng? Ki&#7871;m ph&aacute;p c&#7911;a qu&yacute; ph&aacute;i tinh di&#7879;u v&ocirc; c&ugrave;ng, b&#7847;n &#273;&#7841;o v&#7851;n l&#7845;y l&agrave;m k&iacute;nh ph&#7909;c. Nh&#432;ng vi&#7879;c ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n m&agrave; bi&#7871;t x&#7917; d&#7909;ng ki&#7871;m ph&aacute;p ph&aacute;i Th&aacute;i S&#417;n th&igrave; b&#7919;a nay b&#7847;n &#273;&#7841;o m&#7899;i nghe c&ocirc; n&#432;&#417;ng n&oacute;i l&agrave; l&#7847;n &#273;&#7847;u.</p>

<p>Nh&#7841;c Linh San d&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y xinh &#273;&#7865;p l&ecirc;n n&oacute;i:</p>

<p>- Gia ph&#7909; mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i, d&#297; nhi&ecirc;n ph&#7843;i nghi&ecirc;n c&#7913;u ki&#7871;m ph&aacute;p c&#7911;a t&#7845;t c&#7843; n&#259;m ph&aacute;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; l&atilde;o nh&acirc;n gia tuy c&oacute; th&#7855;ng &#273;&#432;&#7907;c ch&#432;&#7903;ng m&ocirc;n b&#7889;n ph&aacute;i kia c&#361;ng ch&#7881; l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#273;&#7913;ng &#273;&#7847;u ph&aacute;i Hoa S&#417;n ch&#7913; kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ch&acirc;n ch&iacute;nh trong Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i c&acirc;u n&agrave;y, qu&#7847;n h&ugrave;ng nhao nhao c&#7843; l&ecirc;n. C&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; Nh&#7841;c ti&ecirc;n sinh hi&#7875;u c&#7843; v&otilde; c&ocirc;ng b&#7889;n ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Tung S&#417;n v&agrave; H&#7857;ng S&#417;n &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; ti&#7875;u n&#7919; hu&ecirc;nh hoang m&agrave; th&ocirc;i. L&#7901;i n&oacute;i c&#7911;a con n&iacute;t, c&aacute;c v&#7883; ch&#7859;ng n&ecirc;n kinh ng&#7841;c.</p>

<p>Nh&#7841;c Linh San l&#7841;i n&oacute;i:</p>

<p>- Th&#432;a T&#7843; s&#432; b&aacute; &#7903; Tung S&#417;n! N&#7871;u s&#432; b&aacute; c&oacute; th&#7875; d&ugrave;ng ki&#7871;m ph&aacute;p c&#7911;a b&#7889;n ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Hoa S&#417;n, H&#7857;ng S&#417;n &#273;&#7875; ph&acirc;n bi&#7879;t &#273;&#7843; b&#7841;i nh&#7919;ng tay h&#7843;o th&#7911; t&#7915;ng ph&aacute;i m&#7897;t th&igrave; h&#7871;t th&#7843;y qu&#7847;n &#273;&#7879; t&#7917; c&#7843; b&#7889;n ph&aacute;i t&#7921; nhi&ecirc;n ph&#7843;i b&#7897;i ph&#7909;c v&agrave; t&ocirc;n s&#432; b&aacute; l&ecirc;n l&agrave;m Ng&#361; nh&#7841;c ph&aacute;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; d&ugrave; ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n c&oacute; cao nh&#7913;t thi&ecirc;n h&#7841; c&#361;ng ch&#7881; l&agrave; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n cao th&acirc;m m&agrave; th&ocirc;i.</p>

<p>Qu&#7847;n h&ugrave;ng nghe Nh&#7841;c Linh San n&oacute;i v&#7853;y &#273;&#7873;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&ocirc; n&agrave;y n&oacute;i th&#7871; m&agrave; &#273;&uacute;ng. N&#7871;u qu&#7843; c&oacute; ng&#432;&#7901;i tinh th&ocirc;ng ki&#7871;m ph&aacute;p c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; ch&#7859;ng c&ograve;n ai x&#7913;ng &#273;&aacute;ng h&#417;n &#273;&#432;&#7907;c. Nh&#432;ng ki&#7871;m ph&aacute;p m&#7895;i ph&aacute;i trong Ng&#361; nh&#7841;c &#273;&#7873;u &#273;&atilde; s&aacute;ng l&#7853;p ra m&#7845;y tr&#259;m n&#259;m nay. N&oacute; l&agrave;m hao t&#7893;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; c&ocirc;ng phu, t&acirc;m huy&#7871;t v&agrave; th&#7901;i gian c&#7911;a nh&#7919;ng tay cao th&#7911; ri&ecirc;ng t&#7915;ng ph&aacute;i m&#7897;t. D&ugrave; c&oacute; &#273;&#432;&#7907;c danh s&#432; truy&#7873;n th&#7909; th&igrave; tr&#7843;i qua m&#7845;y ch&#7909;c n&#259;m r&egrave;n luy&#7879;n v&#7845;t v&#7843; &#273;&#7875; &#273;i &#273;&#7871;n ch&#7895; tinh th&acirc;m v&#7873; ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c. C&ograve;n n&oacute;i v&#7873; nghi&ecirc;n luy&#7879;n tinh th&ocirc;ng ki&#7871;m ph&aacute;p c&#7843; n&#259;m ph&aacute;i th&igrave; ch&#7859;ng qua l&agrave; chuy&#7879;n hu&ecirc;nh hoang kho&aacute;c l&aacute;c, n&oacute;i kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng mi&#7879;ng m&agrave; th&ocirc;i.</p>

<p>Nh&#432;ng T&#7843; L&atilde;nh Thi&#7873;n ngh&#297; th&#7847;m:</p>

<p>-T&#7841;i sao con g&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i v&#7853;y? Hi&#7875;n nhi&ecirc;n th&#7883; c&oacute; d&#7909;ng &yacute; g&igrave;? Ch&#7859;ng l&#7869; Nh&#7841;c B&#7845;t Qu&#7847;n qu&#7843; &#273;&atilde; bi&#7871;n th&agrave;nh m&ecirc; mu&#7897;i mu&#7889;n tranh &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i v&#7899;i ta &#432;?</p>

<p>B&#7895;ng nghe Ng&#7885;c &Acirc;m T&#7917; n&oacute;i:</p>

<p>- T&eacute; ra Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; tinh th&ocirc;ng ki&#7871;m ph&aacute;p c&#7843; n&#259;m ph&aacute;i. C&oacute; th&#7875; n&oacute;i l&agrave; m&#7897;t c&ocirc;ng cu&#7897;c v&#297; &#273;&#7841;i ch&#432;a t&#7915;ng th&#7845;y k&#7875; t&#7915; &#273;&#7901;i B&agrave;n C&#7893; khai thi&ecirc;n l&#7853;o &#273;&#7883;a &#273;&#7871;n gi&#7901; ch&#432;a ai l&agrave;m &#273;&#432;&#7907;c. B&#7847;n &#273;&#7841;o mu&#7889;n nh&#7901; Nh&#7841;c c&ocirc; n&#432;&#417;ng ch&#7881; &#273;i&#7875;m v&#7873; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y &#273;&atilde; t&#432;&#7903;ng Nh&#7841;c B&#7845;t Qu&#7847;n t&#7845;t nhi&ecirc;n &#273;&#7913;ng ra ng&#259;n tr&#7903; con g&aacute;i y. D&ugrave; c&oacute; mu&#7889;n &#273;&#7897;ng th&#7911; th&igrave; trong ph&aacute;i Hoa S&#417;n ch&#7881; c&oacute; v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; d&aacute;m so g&#432;&#417;m v&#7899;i l&atilde;o.</p>

<p>D&egrave; &#273;&acirc;u Nh&#7841;c Linh San &#273;&aacute;p ngay:</p>

<p>- Hay l&#7855;m!</p>

<p>&#272;&#7891;ng th&#7901;i n&agrave;ng r&uacute;t thanh ki&#7871;m c&agrave;i &#7903; sau l&#432;ng ra kh&#7887;i v&#7887; &#273;&aacute;nh "so&#7841;t" m&#7897;t ti&#7871;ng.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; t&#7913;c gi&#7853;n m&#7855;ng th&#7847;m:</p>

<p>- &#272;&#7889;i v&#7899;i ph&#7909; th&acirc;n mi ta c&#361;ng c&ograve;n l&agrave; b&#7873; tr&ecirc;n m&#7897;t b&#7853;c m&agrave; con l&#7887;i n&agrave;y d&aacute;m r&uacute;t ki&#7871;m t&#7927; &#273;&#7845;u v&#7899;i ra th&igrave; ra th&#7883; ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave;.</p>

<p>B&acirc;y gi&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n m&#7899;i kh&#7869; l&#7855;c &#273;&#7847;u th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Con nh&#7887; n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t! Ng&#7885;c &Acirc;m c&ugrave;ng Ng&#7885;c Kh&aacute;nh &#273;&#7841;o tr&#432;&#7903;ng l&agrave; nh&#7919;ng tay h&#7843;o th&#7911; b&#7853;c nh&#7845;t ph&aacute;i Th&aacute;i S&#417;n m&agrave; ng&#432;&#417;i d&aacute;m d&ugrave;ng ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Th&aacute;i S&#417;n &#273;&#7875; qua chi&ecirc;u v&#7899;i c&aacute;c v&#7883; h&aacute; ch&#7859;ng t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i kh&#7893; &#273;au v&agrave;o m&igrave;nh &#432;?</p>

<p>Ng&#7885;c &Acirc;m T&#7917; li&#7871;c m&#7855;t th&#7845;y Nh&#7841;c Linh San c&#7847;m ki&#7871;m tay m&#7863;t tr&#7887; ch&ecirc;nh ch&#7871;ch xu&#7889;ng ph&iacute;a d&#432;&#7899;i. N&agrave;ng l&#7841;i d&ugrave;ng n&#259;m ng&oacute;n tay tr&aacute;i &#273;&#7875; &#273;&#7871;m nh&#7849;m t&#7915; m&#7897;t cho &#273;&#7871;n n&#259;m, &#273;o&#7841;n n&#7855;m tay l&#7841;i d&ugrave;ng quy&#7873;n. Ti&#7871;p theo n&agrave;ng l&#7841;i b&#7855;t &#273;&#7847;u x&ograve;e t&#7915;ng ng&oacute;n m&#7897;t ra cho t&#7899;i khi h&#7871;t c&#7843; n&#259;m ng&oacute;n. Sau l&atilde;o l&#7841;i th&#7845;y n&agrave;ng qu&#7863;p ng&oacute;n tay c&aacute;i r&#7891;i &#273;&#7871;n ng&oacute;n tr&#7887;, ng&oacute;n gi&#7919;a. L&atilde;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Sao con l&#7887;i n&agrave;y l&#7841;i bi&#7871;t c&#7843; chi&ecirc;u "&#272;&#7841;i t&ocirc;n nh&#432; h&agrave;" m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>Nguy&ecirc;n &#272;&#7841;i t&ocirc;n nh&#432; h&agrave; l&agrave; m&#7897;t chi&ecirc;u th&#7913;c cao th&acirc;m nh&#7845;t trong ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Th&aacute;i S&#417;n. M&#7845;u ch&#7889;t chi&ecirc;u th&#7913;c n&agrave;y kh&ocirc;ng ph&#7843;i &#7903; ki&#7871;m chi&ecirc;u b&ecirc;n tay m&#7863;t m&agrave; &#7903; ch&#7895; nh&#7849;m &#273;&#7871;m &#7903; tay tr&aacute;i. &#272;&acirc;y l&agrave; c&aacute;ch t&iacute;nh to&aacute;n xem k&#7867; &#273;&#7883;ch &#7903; ph&#432;&#417;ng v&#7883; n&agrave;o, th&acirc;n hinh cao bao nhi&ecirc;u, binh kh&iacute; l&#7899;n hay nh&#7887;. N&oacute; c&ograve;n &#273;i &#273;&#7871;n ch&#7895; t&iacute;nh &aacute;nh m&#7863;t tr&#7901;i chi&#7871;u m&#7913;c &#273;&#7897; cao th&#7845;p.. Th&#7921;c l&agrave; m&#7897;t b&agrave;i to&aacute;n c&#7921;c k&#7923; ph&#7913;c t&#7841;p, nh&#432;ng m&#7897;t khi &#273;&atilde; t&iacute;nh &#273;&uacute;ng th&igrave; chi&ecirc;u ki&#7871;m ph&oacute;ng ra nh&#7845;t &#273;&#7883;nh tr&uacute;ng &#273;&iacute;ch. Ng&#7885;c &Acirc;m T&#7917; c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c s&#432; ph&#7909; ch&#7881; &#273;i&#7875;m v&#7873; y&#7871;u quy&#7871;t trong chi&ecirc;u "&#272;&#7841;i t&ocirc;n nh&#432; h&agrave;", nh&#432;ng trong l&uacute;c th&#7843;ng th&#7889;t n&agrave;y m&agrave; mu&#7889;n t&iacute;nh ra &#273;&#432;&#7907;c nh&#7919;ng con s&#7889; c&#7847;n thi&#7871;t th&igrave; l&atilde;o t&#7921; bi&#7871;t kh&ocirc;ng &#273;&#7911; b&#7843;n l&atilde;nh. V&igrave; l&uacute;c s&#432; ph&#7909; l&atilde;o truy&#7873;n d&#7841;y, l&atilde;o c&#361;ng ch&#7881; nghe qua r&#7891;i b&#7887; &#273;&oacute;. Ch&iacute;nh s&#432; ph&#7909; l&atilde;o c&#361;ng ch&#432;a &#273;&#432;&#7907;c tinh th&ocirc;ng v&#7873; y&#7871;u quy&#7871;t c&#7911;a cao chi&ecirc;u n&agrave;y. &#272;&#7891;ng th&#7901;i l&atilde;o nh&#7899; l&#7841;i c&acirc;u n&oacute;i c&#7911;a s&#432; ph&#7909;: "Chi&ecirc;u &#272;&#7841;i t&ocirc;n nh&#432; h&agrave; x&#7917; d&#7909;ng r&#7845;t kh&oacute; kh&#259;n t&#7921;a h&#7891; nh&#432; kh&ocirc;ng th&#7921;c hi&#7879;n m&agrave; th&#7853;t ra n&oacute; c&oacute; uy l&#7921;c v&ocirc; c&ugrave;ng. Nay ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng mu&#7889;n nghi&ecirc;n c&#7913;u cho &#273;&#7871;n n&#417;i t&#7913;c l&agrave; v&ocirc; duy&ecirc;n v&#7899;i chi&ecirc;u n&agrave;y, v&#7853;y h&atilde;y t&#7841;m th&#7901;i g&aacute;c l&#7841;i. C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; m&#7897;t chi&ecirc;u tinh th&acirc;m b&aacute;t ng&aacute;t c&#7911;a b&#7843;n ph&aacute;i tr&ecirc;n &#273;&#7901;i &iacute;t ai b&igrave; k&#7883;p m&agrave; t&#7915; &#273;&acirc;y s&#7869; b&#7883; th&#7845;t truy&#7873;n". Khi &#273;&oacute; Ng&#7885;c &Acirc;m T&#7917; th&#7845;y s&#432; ph&#7909; kh&ocirc;ng b&#7855;t bu&#7897;c ph&#7843;i c&#7889; g&#7855;ng r&egrave;n luy&#7879;n, t&iacute;nh to&aacute;n chi&ecirc;u "&#272;&#7841;i t&ocirc;n nh&#432; h&agrave;" th&igrave; m&#7915;ng th&#7847;m trong b&#7909;ng l&agrave; qua kh&#7887;i &#273;&#432;&#7907;c cu&#7897;c gian nan. V&#7873; sau c&#361;ng kh&ocirc;ng th&#7845;y ai &#7903; ph&aacute;i Th&aacute;i S&#417;n r&egrave;n luy&#7879;n chi&ecirc;u &#273;&oacute; n&#7919;a. Kh&ocirc;ng ng&#7901; s&#7921; vi&#7879;c n&agrave;y &#273;&atilde; c&aacute;ch &#273;&acirc;y m&#7845;y ch&#7909;c n&#259;m m&agrave; nay ng&#432;&#7901;i &#273;em chi&ecirc;u &#272;&#7841;i t&ocirc;n nh&#432; h&agrave; ra m&agrave; s&#7917; d&#7909;ng l&#7841;i l&agrave; m&#7897;t thi&#7871;u ph&#7909; nh&#7887; tu&#7893;i l&agrave; Nh&#7841;c Linh San. Ng&#7885;c &Acirc;m T&#7917; th&#7845;y Nh&#7841;c Linh San thi tri&#7875;n chi&ecirc;u &#272;&#7841;i t&ocirc;n nh&#432; h&agrave; th&igrave; tr&aacute;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t. L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh ch&#432;a &#273;&#432;&#7907;c s&#432; ph&#7909; truy&#7873;n d&#7841;y c&aacute;ch &#273;&#7889;i ph&oacute; v&#7899;i chi&ecirc;u th&#7913;c n&agrave;y l&#7841;i cho r&#7857;ng &#273;&#7871;n m&igrave;nh c&ograve;n kh&ocirc;ng luy&#7879;n n&#7893;i th&igrave; k&#7867; kh&aacute;c d&#7877; g&igrave; s&#7917; d&#7909;ng &#273;&#7871;n n&oacute; n&ecirc;n ch&#7859;ng c&#7847;n &#273;&#7875; t&acirc;m &#273;&#7871;n c&aacute;ch h&oacute;a gi&#7843;i. Ng&#7901; &#273;&acirc;u tr&ecirc;n &#273;&#7901;i l&#7841;i x&#7849;y nh&#7919;ng chuy&#7879;n k&#7923; l&#7841; ngo&agrave;i s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a con ng&#432;&#7901;i.</p>

<p>Trong l&uacute;c c&#7845;p b&aacute;ch, Ng&#7885;c &Acirc;m T&#7917; n&#7843;y ra m&#7897;t &yacute; ngh&#297;:</p>

<p>- Ta ph&#7843;i lu&ocirc;n lu&ocirc;n thay &#273;&#7893;i ph&#432;&#417;ng v&#7883; c&ugrave;ng nh&ocirc; l&ecirc;n th&#7909;p xu&#7889;ng th&igrave; &#273;&#7889;i ph&#432;&#417;ng ch&#7855;c l&agrave; kh&ocirc;ng th&#7875; t&iacute;nh &#273;&uacute;ng &#273;&#432;&#7907;c.</p>

<p>V&egrave;o m&#7897;t ti&#7871;ng! N&agrave;ng xoay tay ch&eacute;m Ng&#7885;c &Acirc;m T&#7917;.</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; h&ocirc;:</p>

<p>- Th&#7841;ch quan h&#7891;i m&atilde;.</p>

<p>Nh&#7841;c Linh San khen:</p>

<p>- Nh&#7919;ng t&ecirc;n ki&#7871;m chi&ecirc;u hi&#7879;n l&atilde;o nh&#7899; &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u nh&#7881;!</p>

<p>N&agrave;ng l&#7841;i vung tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh ra ba chi&ecirc;u veo v&eacute;o.</p>

<p>B&#7895;ng nghe Ng&#7885;c &Acirc;m T&#7917; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i chao!</p>

<p>C&#7893; tay m&#7863;t h&#7855;n &#273;&atilde; b&#7883; tr&uacute;ng ki&#7871;m.</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; c&#361;ng lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i &#273;i. Ch&acirc;n ph&#7843;i co l&#7841;i khu&#7925;u xu&#7889;ng. H&#7855;n v&#7897;i ch&#7889;ng ki&#7871;m xu&#7889;ng &#273;&#7845;t, nh&#432;ng lu&#7891;ng l&#7921;c &#273;&#7841;o qu&aacute; m&#7841;nh m&#361;i ki&#7871;m l&#7841;i ch&#7889;ng l&ecirc;n m&#7887;m &#273;&aacute; r&#7855;n. M&#7897;t ti&#7871;ng ch&aacute;t vang l&ecirc;n! Thanh tr&#432;&#7901;ng ki&#7871;m g&atilde;y l&agrave;m hai &#273;o&#7841;n. Mi&#7879;ng l&atilde;o c&ograve;n h&ocirc; l&#7899;n:</p>

<p>- Kho&aacute;i ho&#7841;t tam.</p>

<p>Nh&#7841;c Linh San b&#7853;t ti&#7871;ng c&#432;&#7901;i l&#7841;i r&#7891;i tra ki&#7871;m v&agrave;o v&#7887; c&agrave;i &#7903; sau l&#432;ng.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7913;ng ngo&agrave;i b&agrave;ng quang n&#7893;i l&ecirc;n ti&#7871;ng hoan h&ocirc; vang &#273;&#7897;ng m&#7897;t g&oacute;c tr&#7901;i.</p>

<p>M&#7897;t n&agrave;ng thi&#7871;u ph&#7909; xinh &#273;&#7865;p nh&#7887; tu&#7893;i m&agrave; &#273;&#7843; b&#7841;i hai tay cao th&#7911; ph&aacute;i Th&aacute;i S&#417;n b&#7857;ng ki&#7871;m thu&#7853;t ph&aacute;i n&agrave;y trong m&#7897;t c&aacute;i c&#7845;t tay nh&#7845;c ch&acirc;n th&igrave; qu&#7843; l&agrave; chuy&#7879;n hi&#7871;m c&oacute; &#7903; &#273;&#7901;i. Ki&#7871;m ph&aacute;p c&#7911;a n&agrave;ng huy&#7873;n di&#7879;u &#273;&#7871;n ch&#7895; khi&#7871;n cho ng&#432;&#7901;i coi ph&#7843;i m&ecirc; ho&#7843;ng t&acirc;m th&#7847;n. Ti&#7871;ng hoan h&ocirc; vang d&#7897;i trong v&ugrave;ng s&#417;n c&#7889;c h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t th&igrave; T&#7843; L&atilde;nh Thi&#7873;n c&ugrave;ng m&#7845;y tay cao th&#7911; ph&aacute;i Tung S&#417;n &#273;&#432;a m&#7855;t nh&igrave;n nhau ra chi&#7873;u r&#7845;t lo ngh&#297;, h&#7885; t&iacute;nh th&#7847;m:</p>

<p>- Ki&#7871;m ph&aacute;p con nh&#7887; n&agrave;y v&#7915;a s&#7917; d&#7909;ng &#273;&uacute;ng l&agrave; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Th&aacute;i S&#417;n m&agrave; ki&#7871;m chi&ecirc;u k&#7923; di&#7879;u tr&#432;&#7899;c nay ch&#432;a t&#7915;ng th&#7845;y qua. Tuy ki&#7871;m ph&aacute;p ch&#432;a &#273;&#432;&#7907;c thu&#7847;n t&uacute;y h&atilde;y c&ograve;n nhi&#7873;u ch&#7895; ph&#7913;c t&#7841;p nh&#432;ng chi&ecirc;u th&#7913;c l&#7907;i h&#7841;i kh&ocirc;ng ph&#7843;i th&#7883; t&#7921; luy&#7879;n l&#7845;y m&agrave; &#273;&#432;&#7907;c. Nh&#7845;t &#273;&#7883;nh Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; ng&#7845;m ng&#7847;m truy&#7873;n th&#7909; cho th&#7883;. Kh&ocirc;ng hi&#7875;u l&atilde;o ta ph&#7843;i t&#7889;n m&#7845;t bao nhi&ecirc;u ng&agrave;y gi&#7901; m&#7899;i r&egrave;n luy&#7879;n &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p cho con g&aacute;i &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y? Xem th&#7871; &#273;&#7911; r&otilde; l&atilde;o l&agrave; ng&#432;&#7901;i t&acirc;m c&#417; kh&ocirc;n l&#432;&#7901;ng, th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i s&#7907; h&atilde;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Nh&#7841;c Linh San d&ugrave;ng m&#7845;y chi&ecirc;u ki&#7871;m &#273;&oacute; &#273;&#7875; ph&aacute; &#273;&#7883;ch l&ograve;ng ch&agrave;ng c&#361;ng &#273;&acirc;m ra b&acirc;ng khu&acirc;ng ngh&#297; ng&#7907;i. B&#7895;ng nghe sau l&#432;ng c&oacute; ng&#432;&#7901;i kh&#7869; h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Ph&#7843;i ch&#259;ng nh&#7919;ng chi&ecirc;u ki&#7871;m &#273;&oacute; c&ocirc;ng t&#7917; &#273;&atilde; d&#7841;y cho y?</p>

<p>L&#7879;nh H&#7891; Xung quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y ng&#432;&#7901;i h&#7887;i m&igrave;nh l&agrave; &#272;i&#7873;n B&aacute; Quang. Ch&agrave;ng li&#7873;n l&#7855;c &#273;&#7847;u &#273;&#7875; &#273;&aacute;p l&#7841;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c &#7903; &#273;&#7881;nh n&uacute;i Hoa S&#417;n, c&ocirc;ng t&#7917; c&ugrave;ng &#272;i&#7873;n m&#7895; &#273;&#7897;ng th&#7911;, &#272;i&#7873;n m&#7895; c&ograve;n nh&#7899; c&ocirc;ng t&#7917; s&#7917; chi&ecirc;u H&#7841;c Thanh g&igrave; g&igrave; &#273;&oacute; nh&#432;ng khi &#7845;y c&ocirc;ng t&#7917; h&atilde;y c&ograve;n ch&#432;a s&#7917; &#273;&#432;&#7907;c thu&#7847;n th&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7867; m&#7863;t ng&#7849;n ng&#417; nh&#432; ng&#432;&#7901;i ch&#7859;ng nghe th&#7845;y g&igrave;.</p>

<p>L&uacute;c Nh&#7841;c Linh San v&#7915;a ra chi&ecirc;u ch&agrave;ng &#273;&atilde; nh&#7853;n th&#7845;y ngay l&agrave; n&agrave;ng s&#7917; chi&ecirc;u ph&aacute;p ph&aacute; gi&#7843;i ki&#7871;m chi&ecirc;u c&#7911;a ph&aacute;i Th&aacute;i S&#417;n &#273;&atilde; kh&#7855;c &#7903; v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng tr&ecirc;n ng&#7885;n n&uacute;i S&aacute;m h&#7889;i ph&aacute;i Hoa S&#417;n. Nh&#7919;ng chi&ecirc;u ki&#7871;m &#273;&oacute; uy l&#7921;c c&#7921;c k&#7923; m&atilde;nh li&#7879;t. R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Nh&#7919;ng &#273;i&#7873;u ta ph&aacute;t hi&#7879;n tr&ecirc;n v&aacute;ch &#273;&aacute; &#7903; h&#7853;u &#273;&#7897;ng ch&#432;a t&#7915;ng n&oacute;i v&#7899;i ai. Ng&agrave;y &#273;&oacute; khi ta r&#7901;i kh&#7887;i n&uacute;i s&aacute;m h&#7889;i c&ograve;n nh&#7899; r&otilde; &#273;&atilde; b&#7883;t k&iacute;n c&#7917;a &#273;&#7897;ng th&igrave; Nh&#7841;c Linh San ph&aacute;t gi&aacute;c ra l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- M&igrave;nh &#273;&atilde; ph&aacute;t gi&aacute;c ra h&#7853;u &#273;&#7897;ng th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n ti&#7875;u s&#432; mu&#7897;i c&#361;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c. Hu&#7889;ng chi trong khi v&ocirc; t&igrave;nh ta &#273;&atilde; m&#7903; &#273;&#432;&#7907;c c&#7917;a &#273;&#7897;ng th&igrave; ti&#7875;u s&#432; mu&#7897;i t&igrave;m th&#7845;y l&#7889;i v&agrave;o h&#7853;u &#273;&#7897;ng c&agrave;ng d&#7877; h&#417;n ta nhi&#7873;u.</p>

<p>Ng&agrave;y L&#7879;nh H&#7891; Xung &#7903; h&#7853;u &#273;&#7897;ng tr&ecirc;n ng&#7885;n n&uacute;i Hoa S&#417;n, ch&agrave;ng &#273;&atilde; xem nh&#7919;ng &#273;i&#7873;u tinh y&#7871;u v&#7873; ki&#7871;m ph&aacute;p c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&ugrave;ng nh&#7919;ng ph&eacute;p ph&aacute; gi&#7843;i m&#7885;i ki&#7871;m ph&aacute;p c&#7911;a nh&#7919;ng tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;. Tuy ch&agrave;ng nh&#7899; &#273;&#432;&#7907;c chi&ecirc;u s&#7889; thi tri&#7875;n th&#7871; n&agrave;o nh&#432;ng v&#7873; danh t&#7921; th&igrave; ch&agrave;ng ho&agrave;n to&agrave;n ch&#7859;ng bi&#7871;t chi h&#7871;t.</p>

<p>Ch&agrave;ng v&#7915;a th&#7845;y Nh&#7841;c Linh San ph&oacute;ng ra ba chi&ecirc;u ki&#7871;m t&#7889;i h&#7853;u l&#7865; l&agrave;ng nh&#432; n&#432;&#7899;c ch&#7843;y m&acirc;y tr&ocirc;i m&agrave; ch&oacute;ng v&aacute;nh nh&#432; ng&#7921;a quen &#273;&#432;&#7901;ng c&#361;. V&#7899;i ba chi&ecirc;u ki&#7871;m &#273;&oacute; n&agrave;ng &#273;&atilde; &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c hai tay cao th&#7911; ph&aacute;i Th&aacute;i S&#417;n. Nh&#7919;ng ki&#7871;m chi&ecirc;u tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&#432;&#7907;c n&agrave;ng ph&aacute;t huy m&#7897;t c&aacute;ch r&#7845;t l&acirc;m ly, khi&#7871;n l&ograve;ng ch&agrave;ng ng&#7845;m ng&#7847;m th&aacute;n ph&#7909;c.</p>

<p>Khi ch&agrave;ng nghe Ng&#7885;c Kh&aacute;nh T&#7917; n&oacute;i &#273;&#7871;n ba ch&#7919;: "Kho&aacute;i ho&#7841;t tam" li&#7873;n ngh&#297; ngay t&#7899;i tr&#432;&#7899;c ch&agrave;ng &#273;&atilde; theo s&#432; ph&#7909; &#273;&#7871;n &#273;&#7897;ng Th&#7911;y Li&ecirc;m n&uacute;i Th&aacute;i S&#417;n ph&#7843;i qua m&#7897;t tri&#7873;n n&uacute;i d&#7889;c thoai tho&#7843;i k&ecirc;u b&#7857;ng: "Kho&aacute;i ho&#7841;t tam". S&#7903; d&#297; s&#432;&#7901;i n&uacute;i n&agrave;y g&#7885;i l&agrave; Kho&aacute;i ho&#7841;t tam v&igrave; ba d&#7863;m tri&#7873;n n&uacute;i d&#7889;c thoai tho&#7843;i, thu&#7853;n chi&#7873;u &#273;i xu&#7889;ng r&#7845;t d&#7877; ch&#7883;u. Ch&agrave;ng kh&ocirc;ng ng&#7901; ba chi&ecirc;u ki&#7871;m li&ecirc;n ho&agrave;n &#273;&oacute; l&#7841;i nh&#7853;n &#273;&#7883;a th&#7871; d&#7889;c n&uacute;i n&agrave;y m&agrave; s&aacute;ng ch&#7871; ra.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t l&atilde;o gi&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo t&#7915; t&#7915; b&#432;&#7899;c ra n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh tinh th&acirc;m ki&#7871;m ph&aacute;p c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; m&#7897;t vi&#7879;c &iacute;t c&oacute; trong v&otilde; l&acirc;m. L&atilde;o ph&#7909; ch&#7881; &#273;&#7875; t&acirc;m nghi&ecirc;n c&#7913;u v&#7873; ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i m&agrave; c&#361;ng c&ograve;n nhi&#7873;u ch&#7895; ch&#432;a hi&#7875;u r&otilde;. V&#7853;y b&#7919;a nay mong Nh&#7841;c ti&ecirc;n sinh ch&#7881; gi&aacute;o cho.</p>

<p>L&atilde;o n&agrave;y tay tr&aacute;i c&#7847;m c&acirc;y h&#7891; c&#7847;m d&aacute;t ng&#7885;c b&oacute;ng lo&aacute;ng, tay m&#7863;t t&#7915; t&#7915; r&uacute;t m&#7897;t thanh ki&#7871;m ng&#7855;n v&agrave; nh&#7887; &#7903; trong c&#7847;y &#273;&agrave;n ra. L&atilde;o ch&iacute;nh l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh tuy v&#7867; m&#7863;t hi&#7873;n h&ograve;a nh&#432;ng oai danh l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>Qu&#7847;n h&ugrave;ng v&#7915;a nghe T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i &#272;&#7841;i tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n, m&#7897;t tay h&#7843;o th&#7911; ph&aacute;i Tung S&#417;n &#273;&atilde; ch&#7871;t v&#7873; l&#432;&#7905;i ki&#7871;m c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh. B&acirc;y gi&#7901; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh khi&ecirc;u chi&#7871;n t&#7921; h&#7887;i:</p>

<p>- Nh&#7841;c Linh San &#273;&atilde; d&ugrave;ng Th&aacute;i S&#417;n ki&#7871;m ph&aacute;p &#273;&#7875; &#273;&#7843; th&#432;&#417;ng hai cao th&#7911; ph&aacute;i Th&aacute;i S&#417;n, ch&#7859;ng l&#7869; n&agrave;ng l&#7841;i c&oacute; th&#7875; d&ugrave;ng H&agrave;nh S&#417;n ki&#7871;m ph&aacute;p &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch v&#7899;i M&#7841;c &#272;&#7841;i ti&ecirc;n sinh?</p>

<p>Nh&#7841;c Linh San khom l&#432;ng &#273;&aacute;p:</p>

<p>- Xin M&#7841;c s&#432; b&aacute; nh&#7865; l&#7901;i cho! &#272;i&#7879;t n&#7919; c&oacute; h&#7885;c l&#7887;m &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u v&#7873; H&agrave;nh S&#417;n ki&#7871;m ph&aacute;p. Nay mong M&#7841;c s&#432; b&aacute; ch&#7881; &#273;i&#7875;m th&ecirc;m.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh v&#7915;a n&oacute;i c&acirc;u: "B&#7919;a nay mong Nh&#7841;c ti&ecirc;n sinh ch&#7881; gi&aacute;o cho" l&agrave; l&atilde;o c&oacute; &yacute; mu&#7889;n khi&ecirc;u chi&#7871;n v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n, kh&ocirc;ng ng&#7901; Nh&#7841;c Linh San l&#7841;i h&#7913;ng l&#7845;y. N&agrave;ng c&ograve;n n&oacute;i r&otilde; l&agrave; d&ugrave;ng ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh S&#417;n &#273;&#7875; t&#7927; &#273;&#7845;u.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m!</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- N&#7871;u &#273;i&#7879;t n&#7919; kh&ocirc;ng &#273;&#7883;ch n&#7893;i s&#432; b&aacute; th&igrave; r&#7891;i ph&#7909; gia s&#7869; xu&#7889;ng tr&#432;&#7901;ng.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&#7849;m b&#7849;m:</p>

<p>- &#272;&#7883;ch n&#7893;i h&#7859;n ch&#7913;! &#272;&#7883;ch n&#7893;i h&#7859;n ch&#7913;!</p>

<p>L&atilde;o t&#7915; t&#7915; &#273;&#432;a thanh &#273;o&#7843;n ki&#7871;m ra l&#7847;n &#273;&#7847;u ti&ecirc;n vung l&ecirc;n kh&ocirc;ng &#273;&aacute;nh v&ugrave; m&#7897;t c&aacute;i.</p>

<p>Ti&#7871;p theo l&#7841;i hai ti&#7871;ng veo v&eacute;o r&iacute;t l&ecirc;n.</p>

<p>Nh&#7841;c Linh San vung ki&#7871;m &#273;&oacute;n &#273;&#7905;.</p>

<p>Thanh &#273;o&#7843;n ki&#7871;m c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh th&#7853;t l&agrave; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n. Ch&#7907;t &#7903; &#273;&#7857;ng tr&#432;&#7899;c, ch&#7907;t quay sau l&#432;ng Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San v&#7897;i xoay m&igrave;nh l&#7841;i th&igrave; b&ecirc;n tai l&#7841;i nghe ti&#7871;ng veo v&eacute;o r&iacute;t l&ecirc;n. M&#7897;t m&#7899; t&oacute;c bay qua tr&#432;&#7899;c m&#7863;t n&agrave;ng. M&aacute;i t&oacute;c r&#7899;t xu&#7889;ng &#273;&atilde; b&#7883; thanh ki&#7871;m c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh h&#7899;t &#273;&#7913;t m&#7897;t m&#7843;ng.</p>

<p>Trong l&ograve;ng n&oacute;ng n&#7843;y, n&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau:</p>

<p>- &#272;&acirc;y l&agrave; M&#7841;c s&#432; b&aacute; &#273;&atilde; c&#7889; &yacute; l&#432;u t&igrave;nh n&#7871;u kh&ocirc;ng th&igrave; nh&aacute;t ki&#7871;m n&agrave;y s&#432; b&aacute; &#273;&atilde; gi&#7871;t ch&#7871;t m&igrave;nh r&#7891;i. S&#432; b&aacute; &#273;&atilde; kh&ocirc;ng c&oacute; &yacute; gi&#7871;t ta, v&#7853;y ta c&#7913; v&#7919;ng t&acirc;m m&agrave; t&#7845;n c&ocirc;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



