<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 173</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&agrave;o C&#7889;c L&#7909;c Ti&ecirc;n &#273;&#7873; C&#7917; L&#7879;nh H&#7891; Xung</b></font></p>


<p>&#160;</p>





<p>Nguy&ecirc;n T&#7843; L&atilde;nh Thi&#7873;n ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i Hoa S&#417;n &#273;&atilde; ch&#7913;ng ki&#7871;n b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n x&eacute; x&aacute;c m&#7897;t tay cao th&#7911; phe ki&#7871;m t&ocirc;ng c&#7911;a ph&aacute;i n&agrave;y l&agrave;m b&#7889;n m&#7843;nh, h&#7855;n bi&#7871;t s&aacute;u anh em l&atilde;o tay &#259;n n&oacute;i l&#259;ng nh&#259;ng nh&#432;ng c&oacute; m&#7897;t tuy&#7879;t k&#7929; kinh ng&#432;&#7901;i.</p>

<p>H&#7855;n th&#7845;y b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&#7909;p &#273;&#432;&#7907;c Ng&#7885;c C&#417; T&#7917;, m&#7895;i ng&#432;&#7901;i n&#7855;m m&#7897;t ch&acirc;n m&#7897;t tay th&igrave; lo thay cho l&atilde;o s&#7869; b&#7883; h&#7885;a ph&acirc;n th&acirc;n n&ecirc;n ch&#7859;ng qu&#7843;n m&igrave;nh &#273;&#7913;ng &#273;&#7883;a v&#7883; ch&#7911; nh&acirc;n ph&#7843;i v&#7897;i v&atilde; ra tay can thi&#7879;p.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y tr&#432;&#7901;ng h&#7907;p nguy c&#7845;p c&oacute; th&#7875; x&#7849;y ra trong nh&aacute;y m&#7855;t v&#7897;i r&uacute;t g&#432;&#417;m ch&eacute;m &#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#273;&acirc;m &#272;&agrave;o C&#259;n Ti&ecirc;n. M&#7909;c &#273;&iacute;ch c&#7911;a h&#7855;n l&agrave; bu&#7897;c b&#7885;n n&agrave;y ph&#7843;i bu&ocirc;ng tay &#273;&#7875; n&eacute; tr&aacute;nh.</p>

<p>D&egrave; &#273;&acirc;u &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n m&#7895;i khi h&agrave;nh &#273;&#7897;ng l&#7841;i ph&#7889;i h&#7907;p v&#7899;i nhau nh&#432; m&#7897;t t&#7845;m &aacute;o li&#7873;n kh&ocirc;ng ch&#7883;u t&aacute;ch r&#7901;i.</p>

<p>B&#7889;n ng&#432;&#7901;i trong b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&#7855;m l&#7845;y ch&acirc;n tay &#273;&#7883;ch nh&acirc;n, c&ograve;n hai ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i h&#7897;. Hai chi&ecirc;u ki&#7871;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n ph&oacute;ng t&#7899;i li&#7873;n b&#7883; &#272;&agrave;o Th&#7921;c Ti&ecirc;n v&agrave; &#272;&agrave;o Hoa Ti&ecirc;n g&#7841;t &#273;&#432;&#7907;c.</p>

<p>L&uacute;c n&agrave;y t&iacute;nh m&#7841;ng Ng&#7885;c C&#417; T&#7917; kh&aacute;c n&agrave;o s&#7913;c n&#7863;ng ng&agrave;n c&acirc;n treo &#273;&#7847;u s&#7907;i t&oacute;c.</p>

<p>Trong th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y, T&#7843; L&atilde;nh Thi&#7873;n xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau. H&#7855;n t&iacute;nh r&#7857;ng &iacute;t ra ph&#7843;i s&aacute;u, b&#7843;y chi&ecirc;u m&#7899;i b&#7913;c b&aacute;ch &#272;&agrave;o Th&#7921;c Ti&ecirc;n ph&#7843;i l&ugrave;i l&#7841;i. Nh&#432; v&#7853;y Ng&#7885;c C&#417; T&#7917; &#273;&atilde; b&#7883; x&eacute; x&aacute;c l&agrave;m b&#7889;n m&#7843;nh r&#7891;i. H&#7855;n li&#7873;n m&uacute;a t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m. Ki&#7871;m phong veo v&eacute;o, h&agrave;o quang l&#7845;p lo&aacute;ng.</p>

<p>B&#7895;ng nghe Ng&#7885;c C&#417; T&#7917; r&uacute; l&ecirc;n m&#7897;t ti&#7871;nng kh&#7911;ng khi&#7871;p. &#272;&#7847;u v&agrave; m&igrave;nh l&atilde;o r&#7899;t xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh b&#7883;ch m&#7897;t ti&#7871;ng.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; &#272;&agrave;o Chi Ti&ecirc;n trong tay m&#7895;i ng&#432;&#7901;i c&#7847;m m&#7897;t c&aacute;nh tay c&#7911;a Ng&#7885;c C&#417; T&#7917; b&#7883; &#273;&#7913;t r&#7891;i. &#272;&agrave;o C&aacute;n Ti&ecirc;n c&#7847;m m&#7897;t c&aacute;i ch&acirc;n c&#7909;t, c&ograve;n &#272;&agrave;o Di&#7879;p Ti&ecirc;n c&#7847;m m&#7897;t c&aacute;i ch&acirc;n c&#7909;t n&#7919;a c&ograve;n d&iacute;nh li&#7873;n v&agrave;o ng&#432;&#7901;i c&#7911;a Ng&#7885;c C&#417; T&#7917;.</p>

<p>T&eacute; ra T&#7843; L&atilde;nh Thi&#7873;n v&#7915;a r&#7891;i &#273;&atilde; m&uacute;a ki&#7871;m ch&#7863;t &#273;&#7913;t hai c&aacute;nh tay v&agrave; m&#7897;t ch&acirc;n c&#7911;a Ng&#7885;c C&#417; T&#7917; &#273;&#7875; l&atilde;o kh&#7887;i b&#7883; x&eacute; x&aacute;c h&#7847;u c&#7913;u &#273;&#432;&#7907;c m&#7841;ng s&#7889;ng cho l&atilde;o.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t h&#7841; s&aacute;ch, &#273;&agrave;nh &#273;&#7875; Ng&#7885;c C&#417; T&#7917; th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; c&ograve;n h&#417;n l&agrave; ch&#7871;t. H&#7855;n ch&#7855;c r&#7857;ng &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&#7859;ng c&oacute; l&yacute; n&agrave;o l&#7841;i c&ograve;n h&agrave;nh hung v&#7899;i m&#7897;t k&#7867; &#273;&atilde; c&#7909;t ch&acirc;n, c&#7909;t tay.</p>

<p>Thi h&agrave;nh xong th&#7911; &#273;o&#7841;n c&#7913;u ng&#432;&#7901;i m&#7897;t c&aacute;ch th&#7843;m kh&#7889;c, T&#7843; L&atilde;nh Thi&#7873;n bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t r&#7891;i l&ugrave;i ra.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n x&#7861;ng gi&#7885;ng h&#7887;i:</p>

<p>- &Ocirc; hay! T&#7843; L&atilde;nh Thi&#7873;n! Ng&#432;&#417;i &#273;&atilde; &#273;&uacute;t l&oacute;t v&agrave;ng b&#7841;c c&ugrave;ng m&#7929; n&#7919; cho Ng&#7885;c C&#417; T&#7917; &#273;&#7875; l&atilde;o h&#7871;t m&igrave;nh &#7911;ng h&#7897; ng&#432;&#417;i l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&agrave; sao ng&#432;&#417;i l&#7841;i ch&#7863;t c&#7909;t ch&acirc;n tay l&atilde;o? Ph&#7843;i ch&#259;ng ng&#432;&#417;i mu&#7889;n h&#7841; s&aacute;t l&atilde;o &#273;&#7875; b&#7883;t mi&#7879;ng.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n c&oacute; l&#7869; s&#7907; b&#7885;n ta x&eacute; x&aacute;c Ng&#7885;c C&#417; T&#7917; ra l&agrave;m b&#7889;n m&#7843;nh th&#7853;t, n&ecirc;n h&#7855;n ra tay c&#7913;u m&#7841;ng l&atilde;o b&#7857;ng c&aacute;ch n&agrave;y. Nh&#432;ng h&#7855;n &#273;&atilde; hi&#7875;u l&#7847;m t&acirc;m &yacute; c&#7911;a b&#7885;n ta.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n t&#7921; &#273;&#7855;c l&agrave; con ng&#432;&#7901;i th&ocirc;ng minh lanh tr&iacute;. Th&#7853;t ra h&agrave;nh &#273;&#7897;ng c&#7911;a h&#7855;n v&ocirc; c&ugrave;ng ngu xu&#7849;n v&agrave; t&#7913;c c&#432;&#7901;i. M&#7909;c &#273;&iacute;ch ch&uacute;ng ta n&#7855;m l&#7845;y Ng&#7885;c C&#417; T&#7917; ch&#7859;ng qua l&agrave; &#273;&#7875; ch&#417;i &#273;&ugrave;a l&atilde;o m&#7897;t phen. Ch&uacute;ng ta &#273;&atilde; l&agrave; nh&#7919;ng b&#7853;c anh h&ugrave;ng &#273;&#7841;i tr&iacute; th&#7913;c c&oacute; l&yacute; &#273;&acirc;u l&#7841;i gi&#7871;t c&agrave;n ng&#432;&#7901;i v&agrave;o gi&#7919;a ng&agrave;y l&agrave;nh th&aacute;ng t&#7889;t m&agrave; l&#7841;i l&agrave; ng&agrave;y h&#7907;p ph&aacute;i? Ch&#7881; c&oacute; nh&#7919;ng k&#7867; &#273;&#7841;i ngu d&#7841;i m&#7899;i h&agrave;nh &#273;&#7897;ng v&ocirc; &yacute; th&#7913;c nh&#432; v&#7853;y.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&#7885;c C&#417; T&#7917; c&oacute; d&atilde; t&acirc;m gi&#7871;t h&#7841;i anh em ta &#273;&#7875; uy hi&#7871;p qu&#7847;n h&ugrave;ng kh&ocirc;ng ai d&aacute;m &#273;&#432;a &yacute; ki&#7871;n c&ocirc;ng b&#7857;ng ra n&#7919;a. Nh&#432;ng ch&uacute;ng ta bao gi&#7901; c&#361;ng ngh&#297; &#273;&#7871;n t&igrave;nh ngh&#297;a &#273;&#7891;ng m&ocirc;n khi n&agrave;o l&#7841;i h&#7841; s&aacute;t l&atilde;o. Ch&uacute;ng ta &#273;&#7883;nh b&#7909;ng tung l&atilde;o l&ecirc;n kh&ocirc;ng r&#7891;i l&uacute;c r&#7899;t xu&#7889;ng l&#7841;i &#273;&#432;a tay ra h&#7913;ng l&#7845;y khi&#7871;n cho l&atilde;o ph&#7843;i khi&#7871;p s&#7907;, &#273;&#7915;ng t&iacute;nh chuy&#7879;n l&#7845;y th&#7883;t &#273;&egrave; ng&#432;&#7901;i n&#7919;a m&agrave; th&ocirc;i. Kh&ocirc;ng ng&#7901; T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i l&agrave; con ng&#432;&#7901;i l&#7895; m&atilde;ng &#273;&#7871;n th&#7871;. H&agrave;nh &#273;&#7897;ng c&#7911;a h&#7855;n kh&ocirc;ng nh&#7919;ng ngu xu&#7849;n m&agrave; c&ograve;n t&#7887; ra t&agrave;n nh&#7851;n kh&ocirc;n l&#432;&#7901;ng.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n tay v&#7851;n c&ograve;n c&#7847;m ch&acirc;n Ng&#7885;c C&#417; T&#7917; l&ocirc;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t T&#7843; L&atilde;nh Thi&#7873;n r&#7891;i bu&ocirc;ng tay ra, l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y h&#7887;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n! Ng&#432;&#417;i &#273;&#7897;ng th&#7911; d&atilde; man th&#7871; n&agrave;y &#432;? Con ng&#432;&#7901;i Ng&#7885;c C&#417; T&#7917; &#273;ang l&agrave;nh l&#7863;n h&#7859;n hoi m&agrave; b&acirc;y gi&#7901; ch&#7859;ng c&ograve;n h&igrave;nh th&ugrave; g&igrave; n&#7919;a. L&atilde;o c&#7909;t m&#7845;t hai tay m&#7897;t ch&acirc;n, ch&#7881; c&ograve;n m&#7897;t gi&ograve; th&igrave; l&atilde;o s&#7869; s&#7889;ng ra l&agrave;m sao?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n t&#7913;c nh&#432; v&#7905; m&#7853;t, m&#7855;ng th&#7847;m:</p>

<p>- V&#7915;a r&#7891;i n&#7871;u ta ra tay ch&#7853;m m&#7897;t ch&uacute;t n&#7919;a th&igrave; Ng&#7885;c C&#417; T&#7917; &#273;&atilde; b&#7883; b&#7885;n qu&aacute;i v&#7853;t c&aacute;c ng&#432;&#417;i x&eacute; ra l&agrave;m b&#7889;n m&#7843;nh r&#7891;i. T&iacute;nh m&#7841;ng l&atilde;o &#273;&atilde; kh&ocirc;ng c&ograve;n m&agrave; ru&#7897;t gan l&ecirc;nh l&aacute;ng, m&aacute;u ch&#7843;y &#273;&#7847;y m&#7863;t &#273;&#7845;t. B&acirc;y gi&#7901; c&aacute;c ng&#432;&#417;i c&ograve;n n&oacute;i &#273;&aacute;o &#273;&#7875; ho&#7841;ch s&aacute;ch ta. Kh&#7889;n n&#7895;i m&igrave;nh kh&ocirc;ng c&oacute; b&#7857;ng c&#7899; th&igrave; bi&#7871;t gi&#7843;i th&iacute;ch c&aacute;ch n&agrave;o?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; &#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng h&#7889;ng h&aacute;ch:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n! Ng&#432;&#417;i mu&#7889;n gi&#7871;t Ng&#7885;c C&#417; T&#7917; th&igrave; ch&#7859;ng th&agrave; &#273;&acirc;m l&atilde;o m&#7897;t ki&#7871;m &#273;&#7875; l&atilde;o &#273;&#432;&#7907;c ch&#7871;t ngay kh&#7887;i ph&#7843;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng s&#7889;ng d&#7903; ch&#7871;t d&#7903; m&agrave; l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c to&agrave;n v&#7865;n th&acirc;n h&igrave;nh th&#7853;t l&agrave; t&agrave;n nh&#7851;n! Th&#7853;t l&agrave; &#273;&#7841;i b&#7845;t nh&acirc;n!</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i theo:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; l&agrave; b&#7841;n &#273;&#7891;ng m&ocirc;n trong Ng&#361; nh&#7841;c ph&aacute;i th&igrave; b&#7845;t lu&#7853;n l&agrave; vi&#7879;c tr&#7885;ng &#273;&#7841;i &#273;&#7871;n &#273;&acirc;u c&#361;ng c&oacute; th&#7875; th&#432;&#417;ng l&#432;&#7907;ng. Th&#7871; m&agrave; ng&#432;&#417;i t&agrave;n h&#7911;y th&acirc;n th&#7875; m&#7897;t ng&#432;&#7901;i gi&agrave; nua trong m&ocirc;n ph&aacute;i th&igrave; c&ograve;n chi l&agrave; ngh&#297;a &#273;&#7891;ng m&ocirc;n?</p>

<p>B&#7895;ng m&#7897;t l&atilde;o gi&agrave; ph&aacute;i Tung S&#417;n l&ecirc;n ti&#7871;ng b&ecirc;nh v&#7921;c T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- S&aacute;u c&aacute;i qu&aacute;i v&#7853;t kia! B&#7885;n mi &#273;&#7897;ng m&#7897;t t&yacute; l&agrave; x&eacute; ng&#432;&#7901;i ta ra l&agrave;m b&#7889;n m&#7843;nh. T&#7843; ch&#432;&#7903;ng m&ocirc;n ph&#7843;i ra tay k&#7883;p th&#7901;i m&#7899;i c&#7913;u m&#7841;ng &#273;&#432;&#7907;c cho Ng&#7885;c C&#417; &#273;&#7841;o tr&#432;&#7903;ng, th&#7871; l&agrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n tr&#7885;n ngh&#297;a v&#7899;i &#273;&#7891;ng m&ocirc;n, c&aacute;c ng&#432;&#417;i &#273;&#7915;ng n&oacute;i b&#7853;y.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta hi&#7875;n nhi&ecirc;n ch&#7881; mu&#7889;n &#273;&ugrave;a gi&#7905;n v&#7899;i Ng&#7885;c C&#417; T&#7917;. &#272;&aacute;ng ti&#7871;c l&agrave; T&#7843; L&atilde;nh Thi&#7873;n ngu xu&#7849;n l&#7841;i cho l&agrave; th&#7853;t. H&#7855;n ch&#7859;ng bi&#7871;t th&#7883; phi, kh&ocirc;ng ph&acirc;n th&#7853;t gi&#7843;. Nh&#432; v&#7853;y sao g&#7885;i l&agrave; ng&#432;&#7901;i tr&iacute;?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n! &#272;&atilde; l&agrave; nam t&#7917; h&aacute;n, l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu th&igrave; m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u. Ng&#432;&#417;i t&agrave;n h&#7911;y th&acirc;n h&igrave;nh Ng&#7885;c C&#417; T&#7917; &#273;&aacute;ng l&yacute; t&#7921; nh&#7853;n l&#7895;i m&#7899;i ph&#7843;i, sao ng&#432;&#417;i l&#7841;i r&#7909;t r&egrave; e s&#7907;, toan &#273;&#7893; l&#7895;i cho ng&#432;&#7901;i kh&aacute;c, th&igrave; ra ng&#432;&#417;i ch&#7859;ng c&oacute; ch&uacute;t d&#361;ng c&#7843;m n&agrave;o. B&#7919;a nay h&agrave;ng m&#7845;y ng&agrave;n anh h&ugrave;ng h&#7843;o h&aacute;n t&#7909; h&#7897;i tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n &#273;&#7873;u nh&igrave;n r&otilde; ng&#432;&#417;i vung ki&#7871;m ch&#7863;t &#273;&#7913;t ch&acirc;n tay Ng&#7885;c C&#417; T&#7917;. Ch&#7859;ng l&#7869; ng&#432;&#417;i c&ograve;n ch&#7889;i &#273;&#432;&#7907;c &#432;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n! H&agrave;nh &#273;&#7897;ng c&#7911;a ng&#432;&#417;i &#273;&atilde; t&#7887; ra l&agrave; con ng&#432;&#7901;i b&#7845;t nh&acirc;n, b&#7845;t ngh&#297;a, b&#7845;t tr&iacute;, b&#7845;t d&#361;ng. Th&#7871; m&agrave; ng&#432;&#417;i c&ograve;n t&#7845;p t&#7875;nh mu&#7889;n nh&#7843;y l&ecirc;n ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#432;? Ng&#432;&#417;i &#273;&#7915;ng ngh&#297; vi&#7875;n v&ocirc;ng n&#7919;a! Cu&#7897;c m&#432;u &#273;&#7891; b&#7845;t ch&iacute;nh c&#7911;a ng&#432;&#417;i kh&ocirc;ng &#259;n thua &#273;&acirc;u.</p>

<p>Th&#7921;c ra n&#7871;u T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng d&ugrave;ng ki&#7871;m ph&aacute;p tinh di&#7879;u ch&#7863;t &#273;&#7913;t ch&acirc;n tay Ng&#7885;c C&#417; T&#7917; th&igrave; l&atilde;o m&#7899;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n &#273;&#432;&#7907;c v&agrave;i gi&#7901; &#273;&atilde; b&#7883; x&eacute; th&agrave;nh b&#7889;n m&#7843;nh r&#7891;i. &#272;&aacute;ng l&yacute; nh&#7919;ng tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh t&#7909; t&#7853;p tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n lanh tr&iacute; m&agrave; c&#7917; &#273;&#7897;ng th&#7847;n t&#7889;c, &#7913;ng bi&#7871;n mau l&#7865; t&#7845;t khen ng&#7907;i h&#7855;n l&agrave; nh&acirc;n v&#7853;t phi th&#432;&#7901;ng. Nh&#432;ng &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n thi nhau t&igrave;m l&#7901;i l&#7869; h&#7907;p l&yacute; ch&#7881; ch&iacute;ch l&atilde;o, khi&#7871;n ng&#432;&#7901;i ngo&agrave;i kh&oacute; m&agrave; bi&#7879;n b&aacute;c &#273;&#432;&#7907;c. D&ugrave; h&#7885; c&oacute; bi&#7871;t T&#7843; L&atilde;nh Thi&#7873;n b&#7883; m&#7841;t s&aacute;t m&#7897;t c&aacute;ch oan u&#7893;ng c&#361;ng ch&#7881; c&#432;&#7901;i th&#7847;m trong b&#7909;ng m&agrave; th&ocirc;i.</p>

<p>Nh&#432;ng ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u r&otilde; g&#7889;c ng&#7885;n l&#7841;i cho r&#7857;ng n&#7871;u c&#7917; &#273;&#7897;ng c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng ph&#7843;i l&agrave; th&ocirc; l&#7895; th&igrave; c&#361;ng l&agrave; hung &aacute;c &#273;&#7871;n c&#7921;c &#273;i&#7875;m n&ecirc;n l&#7897; v&#7867; b&#7845;t m&atilde;n.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; v&#7899;i &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&acirc;u ng&agrave;y n&ecirc;n &#273;&atilde; bi&#7871;t b&#7885;n h&#7885; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o r&#7891;i. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Nh&#7919;ng l&#7901;i &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&oacute;i b&#7919;a nay c&acirc;u n&agrave;o c&#361;ng &#273;&aacute;nh v&agrave;o y&#7871;u &#273;i&#7875;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n. Kh&ocirc;ng bi&#7871;t t&#7841;i sao b&#7919;a nay s&aacute;u ng&#432;&#7901;i l&#7841;i kh&ocirc;n ngoan nh&#432; v&#7853;y? Ch&#7855;c c&oacute; ng&#432;&#7901;i ngo&agrave;i ch&#7881; &#273;i&#7875;m cho h&#7885;.</p>

<p>Ch&agrave;ng t&#7915; t&#7915; &#273;&#7871;n b&ecirc;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7875; d&ograve; x&eacute;t xem v&#7883; cao nh&acirc;n n&agrave;o &#273;&#7913;ng &#7849;n th&acirc;n g&#7847;n &#273;&oacute;, nh&#432;ng ch&agrave;ng ch&#7881; th&#7845;y s&aacute;u ng&#432;&#7901;i x&uacute;m l&#7841;i m&#7897;t ch&#7895; v&#7899;i nhau, b&ecirc;n c&#7841;nh kh&ocirc;ng c&oacute; ai kh&aacute;c. N&#259;m anh em &#273;ang m&#7843;i mi&#7871;t b&#259;ng b&oacute; cho b&#7843; vai &#272;&agrave;o Hoa Ti&ecirc;n kh&#7887;i ch&#7843;y m&aacute;u.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng ngo&#7843;nh &#273;&#7847;u nh&igrave;n v&#7873; ph&iacute;a t&acirc;y th&igrave; b&ecirc;n tai ch&agrave;ng ch&#7907;t nghe ti&#7871;ng vo ve nh&#432; mu&#7895;i k&ecirc;u l&#7885;t v&agrave;o tai:</p>

<p>- Xung lang! C&oacute; ph&#7843;i Xung lang mu&#7889;n ki&#7871;m ti&#7875;u mu&#7897;i ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng kh&ocirc;ng kh&#7887;i v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. Thanh &acirc;m n&agrave;y tuy nh&#7887; b&eacute; nh&#432;ng th&#7853;t r&otilde; r&agrave;ng. &#272;&uacute;ng l&agrave; ti&#7871;ng Doanh Doanh. Ch&agrave;ng h&#417;i nghi&ecirc;ng &#273;&#7847;u v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y m&#7897;t &#273;&#7841;i h&aacute;n r&acirc;u qu&#7863;p m&#7853;p th&ugrave; l&ugrave; &#273;&#7913;ng b&ecirc;n phi&#7871;n &#273;&aacute; l&#7899;n &#273;ang gi&#417; tay l&ecirc;n g&atilde;i &#273;&#7847;u. K&#7875; ra b&#7919;a nay tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n &iacute;t ra l&agrave; c&oacute; &#273;&#7871;n m&#7845;y tr&#259;m &#273;&#7841;i h&aacute;n r&acirc;u ria gi&#7889;ng th&#7871; n&ecirc;n ch&#7859;ng ai &#273;&#7875; &yacute; &#273;&#7871;n y.</p>

<p>L&#7879;nh H&#7891; Xung ng&#432;ng th&#7847;n ch&uacute; &yacute; nh&igrave;n &#273;&#7841;i h&aacute;n th&igrave; th&#7845;y &#273;&#7841;i h&aacute;n m&#7881;m c&#432;&#7901;i m&#7897;t c&aacute;ch r&#7845;t quy&#7871;n r&#361; l&#7841;i c&oacute; v&#7867; gi&#7843;o ho&#7841;t.</p>

<p>Ch&agrave;ng m&#7915;ng qu&aacute; li&#7873;n c&#7845;t b&#432;&#7899;c ti&#7871;n l&#7841;i.</p>

<p>Doanh Doanh li&#7873;n d&ugrave;ng ph&eacute;p truy&#7873;n &acirc;m b&#7843;o ch&agrave;ng:</p>

<p>- &#272;&#7915;ng l&#7841;i &#273;&acirc;y. L&agrave;m nh&#432; v&#7853;y l&#7897; chuy&#7879;n m&#7845;t.</p>

<p>Thanh &acirc;m n&agrave;y c&#361;ng nh&#7887; b&eacute; nh&#432; t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i l&#7885;t v&agrave;o tai.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n d&#7915;ng b&#432;&#7899;c ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra n&agrave;ng c&oacute; c&ocirc;ng phu truy&#7873;n &acirc;m tuy&#7879;t di&#7879;u &#273;&#7871;n th&#7871; n&agrave;y. &#272;&acirc;y ch&#7855;c l&agrave; m&#7897;t b&iacute; truy&#7873;n n&agrave;ng &#273;&atilde; h&#7885;c &#7903; ph&#7909; th&acirc;n n&agrave;ng.</p>

<p>Trong th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y L&#7879;nh H&#7891; Xung ch&#7907;t hi&#7875;u ngay, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra nh&#7919;ng l&#7901;i l&#7869; c&#7911;a &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&oacute;i ra l&agrave; do Doanh Doanh &#273;&atilde; d&#7841;y cho h&#7885;. Th&#7843;o n&agrave;o s&aacute;u con ng&#432;&#7901;i th&ocirc; l&#7895; kia tr&igrave;nh b&agrave;y T&#7843; L&atilde;nh Thi&#7873;n ch&#7841;m v&agrave;o nh&#7919;ng &#273;i&#7873;u b&#7845;t nh&acirc;n, b&#7845;t ngh&#297;a, b&#7845;t tr&iacute;, b&#7845;t d&#361;ng m&#7897;t c&aacute;ch r&agrave;nh m&#7841;ch nh&#432; v&#7853;y.</p>

<p>Tuy ch&agrave;ng ngh&#297; v&#7853;y nh&#432;ng ch&#7881; m&#7915;ng th&#7847;m trong b&#7909;ng ch&#7913; kh&ocirc;ng ti&#7871;t l&#7897; ra ngo&agrave;i.</p>

<p>Ch&agrave;ng c&ograve;n l&#7899;n ti&#7871;ng:</p>

<p>- &#272;&agrave;o C&#7889;c th&#7845;t ti&ecirc;n! C&aacute;c v&#7883; n&oacute;i v&#7853;y th&#7853;t l&agrave; c&oacute; l&yacute;. T&#7841;i h&#7841; t&#432;&#7903;ng ch&#7881; c&oacute; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n d&egrave; &#273;&acirc;u c&ograve;n m&#7897;t v&#7883; n&#7919;a v&#7915;a th&ocirc;ng v&#7915;a xinh &#273;&#7865;p t&#7913;c l&agrave; Th&#7845;t ti&ecirc;n n&#7919; Tr&#7883;nh Ng&#7841;c ti&ecirc;n t&#7917;.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n l&ecirc;n ti&#7871;ng l&#7841;i th&#7889;t ra nh&#7919;ng l&#7901;i ch&#7859;ng &#259;n nh&#7853;p v&agrave;o &#273;&acirc;u th&igrave; r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.</p>

<p>Doanh Doanh v&#7897;i d&ugrave;ng ph&eacute;p truy&#7873;n &acirc;m n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y quan tr&#7885;ng v&ocirc; c&ugrave;ng m&agrave; Xung ca l&#7841;i l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, kh&ocirc;ng n&ecirc;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. L&uacute;c n&agrave;y T&#7843; L&atilde;nh Thi&#7873;n &#273;ang xu&#7889;ng th&#7871; v&ocirc; c&ugrave;ng, Xung ca ch&iacute;nh l&agrave; ng&#432;&#7901;i c&oacute; c&#417; h&#7897;i t&#7889;t &#273;&#7875; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng run l&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Doanh Doanh c&#7843;i trang l&#7847;n m&ograve; &#273;&#7871;n n&uacute;i Tung S&#417;n t&eacute; ra v&igrave; m&#7909;c &#273;&iacute;ch &#273;&#7883;nh gi&uacute;p ta l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i. N&agrave;ng l&agrave; con g&aacute;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, t&#7913;c l&agrave; k&#7867; th&ugrave; c&#7911;a c&aacute;c m&ocirc;n h&#7841; ch&iacute;nh gi&aacute;o n&#417;i &#273;&acirc;y, n&#7871;u n&agrave;ng b&#7883; ph&aacute;t gi&aacute;c th&igrave; th&#7853;t nguy hi&#7875;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; n&oacute;i. N&agrave;ng &#273;&atilde; d&#7845;n th&acirc;n v&agrave;o n&#417;i &#273;&#7847;m r&#7891;ng hang c&#7885;p &#273;&#7875; c&#7889; &yacute; gi&uacute;p ta n&#7893;i ti&#7871;ng l&#7899;n trong v&otilde; l&acirc;m. &#272;&#7889;i v&#7899;i m&#7889;i th&acirc;m t&igrave;nh n&agrave;y ta bi&#7871;t l&#7845;y chi &#273;&#7873;n &#273;&aacute;p?</p>

<p>B&#7895;ng nghe &#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; m&#7897;t b&#7853;c cao nh&acirc;n ti&#7871;n b&#7889;i nh&#432; v&#7853;y m&agrave; c&aacute;c v&#7883; c&ograve;n kh&ocirc;ng mu&#7889;n t&ocirc;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n nh&acirc;n th&igrave; Ng&#7885;c C&#417; T&#7917; &#273;&atilde; c&#7909;t tay qu&egrave; ch&acirc;n. T&#7843; L&atilde;nh Thi&#7873;n b&#7845;t nh&acirc;n, b&#7845;t ngh&#297;a d&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; th&#7875; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n &#273;&#432;&#7907;c r&#7891;i. V&#7853;y b&#7885;n &#272;&agrave;o m&#7895; l&#7841;i ti&#7871;n c&#7917; m&#7897;t v&#7883; anh h&ugrave;ng thi&#7871;u ni&ecirc;n &#273;&#7879; nh&#7845;t &#273;&#432;&#417;ng th&#7901;i tinh th&ocirc;ng ki&#7871;m thu&#7853;t l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i. N&#7871;u ai kh&ocirc;ng ph&#7909;c th&igrave; &#273;&#7871;n l&atilde;nh gi&aacute;o ki&#7871;m ph&aacute;p c&#7911;a v&#7883; thi&#7871;u ni&ecirc;n anh h&ugrave;ng n&agrave;y.</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng d&#417; tay tr&aacute;i l&ecirc;n tr&#7887; v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p nguy&ecirc;n tr&#432;&#7899;c &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&#7841;i c&oacute; quan h&#7879; s&acirc;u xa v&#7899;i Nh&#7841;c ti&ecirc;n sinh &#7903; ph&aacute;i Hoa S&#417;n. Ch&agrave;ng c&ograve;n l&agrave; m&#7897;t v&#7883; h&#7843;o b&#7857;ng h&#7919;u c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#7903; ph&aacute;i H&agrave;nh S&#417;n. V&#7853;y trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; c&oacute; ba ph&aacute;i nh&#7845;t &#273;&#7883;nh &#7911;ng h&#7897; ch&agrave;ng.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i theo:</p>

<p>- C&aacute;c v&#7883; &#273;&#7841;o h&#7919;u ph&aacute;i Th&aacute;i S&#417;n n&agrave;o ph&#7843;i h&#7841;ng h&#7891; &#273;&#7891;, d&#297; nhi&ecirc;n s&#7889; ng&#432;&#7901;i &#7911;ng h&#7897; y r&#7845;t nhi&#7873;u, c&oacute; ch&#259;ng ch&#7881; m&#7897;t s&#7889; &iacute;t ph&#7843;n &#273;&#7889;i.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n! N&#7871;u ng&#432;&#417;i kh&ocirc;ng ph&#7909;c th&igrave; l&#7841;i t&#7927; th&iacute; ki&#7871;m ph&aacute;p v&#7899;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. Ai th&#7855;ng s&#7869; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i. V&#7909; n&agrave;y k&ecirc;u b&#7857;ng t&#7881; v&otilde; &#273;&#7875; &#273;o&#7841;t so&aacute;i &#7845;n.</p>

<p>Qu&#7847;n h&ugrave;ng chuy&#7871;n n&agrave;y l&ecirc;n n&uacute;i Tung S&#417;n, ngo&#7841;i tr&#7915; nh&#7919;ng m&ocirc;n h&#7841; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&ugrave;ng Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i quan t&acirc;m &#273;&#7871;n c&ocirc;ng cu&#7897;c h&#7907;p ph&aacute;i, c&ograve;n &#273;&#7841;i &#273;a s&#7889; l&agrave; &#273;i coi n&aacute;o nhi&#7879;t m&agrave; th&ocirc;i. L&uacute;c n&agrave;y ai c&#361;ng bi&#7871;t vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ph&aacute;i &#273;&atilde; th&agrave;nh nh&#7845;t &#273;&#7883;nh m&agrave; ch&#7881; c&ograve;n cu&#7897;c tranh gi&agrave;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n. B&#7885;n h&agrave;o kh&aacute;ch giang h&#7891; n&oacute;ng ru&#7897;t nh&#7845;t l&agrave; nh&#7919;ng v&#7909; c&atilde;i v&atilde; gi&#7857;ng dai. V&#7915;a r&#7891;i &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n gi&#7857;ng co ho&agrave;i v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n may &#7903; ch&#7895; h&#7885; l&yacute; lu&#7853;n th&uacute; v&#7883; n&ecirc;n kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&aacute;n n&#7843;n. C&ograve;n nh&#432; Nh&#7841;c B&#7845;t Qu&#7847;n mi&#7879;ng &#273;&#432;a ra nh&#7919;ng thi&ecirc;n nh&acirc;n ngh&#297;a tr&#432;&#7901;ng giang &#273;&#7841;i h&#7843;i th&igrave; &#273;&#7871;n t&#7889;i c&#361;ng kh&ocirc;ng h&#7871;t chuy&#7879;n, s&#7869; khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i ch&aacute;n ng&#7845;y.</p>

<p>V&igrave; th&#7871; m&agrave; &#272;&agrave;o Di&#7879;p Ti&ecirc;n v&#7915;a &#273;&#432;a ra b&#7889;n ch&#7917; "T&#7927; v&otilde; &#273;o&#7841;t so&aacute;i" l&#7853;p t&#7913;c ti&#7871;ng hoan h&ocirc; n&#7893;i l&ecirc;n vang &#273;&#7897;ng c&#7843; g&oacute;c tr&#7901;i. Bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n l&ecirc;n n&uacute;i ch&#7881; mong &#273;&#432;&#7907;c coi nhi&#7873;u tay cao th&#7911; t&#7927; &#273;&#7845;u &#273;ao th&#432;&#417;ng th&#7921;c s&#7921;. H&#7885; m&#7899;i &#273;&#432;&#7907;c coi hai t&#7845;m th&#7843;m k&#7883;ch kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n t&#7921; h&#7911;y m&igrave;nh &#273;&#7875; gi&#7871;t &#273;&#7883;ch v&agrave; T&#7843; L&atilde;nh Thi&#7873;n ch&#7863;t ch&acirc;n tay Ng&#7885;c C&#417; T&#7917; &#273;&atilde; cho l&agrave; chuy&#7871;n &#273;i n&agrave;y kh&ocirc;ng &#273;&#7871;n n&#7895;i v&ocirc; &iacute;ch. N&#7871;u b&acirc;y gi&#7901; &#273;&#432;&#7907;c coi nh&#7919;ng tay cao th&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&igrave; chuy&#7879;n tranh ch&#7845;p ch&#432;&#7903;ng m&ocirc;n m&agrave; x&#7849;y m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i chi&#7871;n th&igrave; l&#7841;i c&agrave;ng th&uacute; v&#7883; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i. V&igrave; th&#7871; m&agrave; qu&#7847;n h&ugrave;ng t&#7915; l&uacute;c l&ecirc;n Phong thi&#7873;n &#273;&agrave;i t&#7909; h&#7897;i b&agrave;ng quang &#273;&#7871;n gi&#7901;, l&#7847;n n&agrave;y h&#7885; hoan h&ocirc; nhi&#7879;t li&#7879;t nh&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ta &#273;&atilde; h&#7913;a l&#7901;i v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng s&#7869; h&#7871;t s&#7913;c c&#7843;n tr&#7903; kh&ocirc;ng &#273;&#7875; T&#7843; L&atilde;nh Thi&#7873;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#273;&#7875; tr&aacute;nh h&#7853;u h&#7885;a cho v&otilde; l&acirc;,. Ta ch&#7881; c&#7847;u sao cho s&#432; ph&#7909; &#273;&#432;&#7907;c l&ecirc;n gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n l&agrave; &#7893;n h&#417;n h&#7871;t. L&atilde;o nh&acirc;n gia l&agrave; m&#7897;t nh&acirc;n v&#7853;t ch&iacute; c&ocirc;ng v&ocirc; t&#432;, ai ai c&#361;ng k&iacute;nh ph&#7909;c. Ngo&agrave;i l&atilde;o nh&acirc;n gia trong Ng&#361; nh&#7841;c ph&aacute;i ch&#7859;ng c&ograve;n ng&#432;&#7901;i n&agrave;o x&#7913;ng &#273;&aacute;ng v&#7899;i tr&#7885;ng nhi&#7879;m &#273;&oacute; n&#7919;a.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- Hi&#7879;n nay &#7903; tr&#432;&#7899;c m&#7855;t ch&uacute;ng ta c&oacute; m&#7897;t v&#7883; ti&#7873;n b&#7889;i &#273;&#7847;y &#273;&#7911; t&#432; c&aacute;ch l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i m&agrave; sao c&aacute;c v&#7883; l&#7841;i b&#7887; qu&ecirc;n kh&ocirc;ng nh&#7855;c t&#7899;i? Th&#7917; h&#7887;i ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i n&#7871;u kh&ocirc;ng do Qu&acirc;n T&#7917; ki&#7871;m Nh&#7841;c ti&ecirc;n sinh &#273;&#7843;m nhi&#7879;m th&igrave; li&#7879;u c&ograve;n t&igrave;m &#273;&acirc;u ra &#273;&#432;&#7907;c nh&acirc;n v&#7853;t n&agrave;o x&#7913;ng &#273;&aacute;ng n&#7919;a kh&ocirc;ng? Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; v&otilde; c&ocirc;ng cao th&acirc;m, ki&#7871;n th&#7913;c l&#7841;i si&ecirc;u vi&#7879;t. L&atilde;o nh&acirc;n gia c&ograve;n l&agrave; ng&#432;&#7901;i nh&acirc;n ngh&#297;a ai ai c&#361;ng bi&#7871;t. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao l&#7841;i &#273;&#432;&#7907;c v&otilde; l&acirc;m t&#7863;ng cho ba ch&#7919; ngo&#7841;i hi&#7879;u l&agrave; Qu&acirc;n t&#7917; ki&#7871;m? Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#7911;a t&#7841;i h&#7841; &#273;&#7873;u ch&acirc;n th&agrave;nh &#273;&#7873; c&#7917; Nh&#7841;c ti&ecirc;n sinh l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n li&#7873;n l&#7899;n ti&#7871;ng hoan h&ocirc; nh&#432; s&#7845;m d&#7853;y. Trong ph&aacute;i Tung S&#417;n li&#7873;n c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh tuy x&#7913;ng &#273;&aacute;ng song so v&#7899;i T&#7843; ch&#432;&#7903;ng m&ocirc;n c&ograve;n c&oacute; ph&#7847;n s&uacute;t k&eacute;m.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Theo thi&#7875;n ki&#7871;n c&#7911;a t&#7841;i h&#7841; th&igrave; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i ph&#7843;i &#273;&#432;&#417;ng nhi&ecirc;n do T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&#7843;m &#273;&#432;&#417;ng. Ngo&agrave;i ra n&ecirc;n &#273;&#7863;t b&#7889;n v&#7883; ph&oacute; ch&#432;&#7903;ng m&ocirc;n &#273;&#7875; Nh&#7841;c ti&ecirc;n sinh, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p v&agrave; Ng&#7885;c... Ng&#7885;c Kh&aacute;nh T&#7917; ho&#7863;c Ng&#7885;c &Acirc;m T&#7917; chia nhau &#273;&#7843;m nhi&#7879;m. Th&#7871; l&agrave; &#7893;n th&#7887;a h&#417;n h&#7871;t.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n la l&ecirc;n:</p>

<p>- Ng&#7885;c C&#417; T&#7917; &#273;&atilde; ch&#7871;t &#273;&acirc;u. L&atilde;o b&#7883; c&#7909;t m&#7897;t ch&acirc;n, hai tay, c&aacute;c ng&#432;&#417;i ch&#7859;ng c&#7847;n d&ugrave;ng &#273;&#7871;n l&atilde;o n&#7919;a ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n h&ocirc;:</p>

<p>- T&#7927; v&otilde; &#273;o&#7841;t so&aacute;i! T&#7927; v&otilde; &#273;o&#7841;t so&aacute;i! Ai v&otilde; c&ocirc;ng cao th&acirc;m th&igrave; ng&#432;&#7901;i &#7845;y l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n. Th&#7871; l&agrave; xong chuy&#7879;n.</p>

<p>Tr&ecirc;n m&#7897;t ng&agrave;n h&agrave;o s&#297; giang h&#7891; &#273;&#7891;ng thanh ph&#7909; h&#7885;a:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! T&#7927; v&otilde; &#273;o&#7841;t so&aacute;i! t&#7929; v&otilde; &#273;o&#7841;t so&aacute;i!</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Coi c&#7909;c di&#7879;n b&#7919;u nay c&#7847;n ph&#7843;i &#273;&agrave; &#273;&#7843;o T&#7843; L&atilde;nh Thi&#7873;n cho b&#7857;ng &#273;&#432;&#7907;c &#273;&#7875; tr&#7915; m&#7889;i tham v&#7885;ng c&#7911;a m&#7885;i ng&#432;&#7901;i ph&aacute;i Tung S&#417;n, kh&ocirc;ng th&igrave; s&#432; ph&#7909; ta v&#297;nh vi&#7877;n kh&ocirc;ng tr&egrave;o l&ecirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n ch&#7889;ng ki&#7871;m b&#432;&#7899;c ra h&ocirc;:</p>

<p>- T&#7843; ti&ecirc;n sinh! To&agrave;n th&#7875; anh h&ugrave;ng thi&ecirc;n h&#7841; t&#7899;i &#273;&acirc;y &#273;&atilde; ch&#7913;ng kh&#7849;u &#273;&#7891;ng t&#7915; y&ecirc;u c&#7847;u ch&uacute;ng ta t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i v&#7853;y t&#7841;i h&#7841; c&ugrave;ng ti&ecirc;n sinh h&atilde;y qua l&#7841;i m&#7845;y chi&ecirc;u &#273;&#7875; c&#7893; v&otilde; d&#361;ng kh&iacute; cho c&aacute;c b&#7853;c h&agrave;o ki&#7879;t n&ecirc;n ch&#259;ng?</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Ch&#432;&#7903;ng l&#7921;c &acirc;m h&agrave;n c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n c&#7921;c k&#7923; l&#7907;i h&#7841;i, c&oacute; khi m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i h&#7855;n. C&ograve;n v&#7873; ki&#7871;m ph&aacute;p th&igrave; m&igrave;nh quy&#7871;t ch&#7859;ng ch&#7883;u thua h&#7855;n. Th&#7855;ng T&#7843; L&atilde;nh Thi&#7873;n r&#7891;i m&igrave;nh s&#7869; nh&#432;&#7901;ng l&#7841;i cho s&#432; ph&#7909; th&#7853;t l&agrave; danh ch&iacute;nh ng&ocirc;n thu&#7853;n ch&#7859;ng c&ograve;n ai d&#7883; ngh&#7883; &#273;&#432;&#7907;c n&#7919;a. T&#7927; d&#7909; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&oacute; mu&#7889;n tranh ch&#7845;p th&igrave; v&#7883; t&#7845;t l&atilde;o &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c s&#432; ph&#7909;. Ph&aacute;i Th&aacute;i S&#417;n c&oacute; hai tay &#273;&#7841;i cao th&#7911; th&igrave; &#273;&atilde; m&#7897;t ch&#7871;t m&#7897;t b&#7883; th&#432;&#417;ng r&#7891;i. Ngo&agrave;i ra kh&ocirc;ng c&ograve;n tay h&#7843;o th&#7911; n&agrave;o kh&aacute;c. D&ugrave; ki&#7871;m ph&aacute;p m&igrave;nh c&oacute; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n &#273;i ch&#259;ng n&#7919;a th&igrave; c&#361;ng c&#7847;m c&#7921; &#273;&#432;&#7907;c ngo&agrave;i ng&agrave;n chi&ecirc;u m&#7899;i ch&#7883;u th&#7845;t b&#7841;i, &#273;&#7911; khi&#7871;n cho h&#7855;n ph&#7843;i hao t&#7893;n ph&#7847;n l&#7899;n v&#7873; n&#7897;i l&#7921;c. S&#432; ph&#7909; m&igrave;nh c&oacute; ph&#7843;i &#273;&#7845;u v&#7899;i h&#7855;n tr&#7853;n sau c&#361;ng nhi&#7873;u hy v&#7885;ng th&#7855;ng h&#7855;n.</p>

<p>T&iacute;nh v&#7853;y r&#7891;i ch&agrave;ng vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n kh&ocirc;ng hai c&aacute;i n&oacute;i ti&#7871;p:</p>

<p>- T&#7843; ti&ecirc;n sinh! Ch&uacute;ng ta nguy&ecirc;n l&agrave; m&ocirc;n h&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ai c&#361;ng t&#7915;ng quen s&#7917; ki&#7871;m. V&#7853;y ch&uacute;ng ta d&ugrave;ng ki&#7871;m &#273;&#7875; ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>Ch&agrave;ng n&oacute;i v&#7853;y l&agrave; c&oacute; &yacute; b&#7883;t mi&#7879;ng T&#7843; L&atilde;nh Thi&#7873;n tr&#432;&#7899;c &#273;&#7875; h&#7855;n kh&#7887;i &#273;&#432;a &#273;&#7873; ngh&#7883; t&#7927; &#273;&#7845;u quy&#7873;n c&#432;&#7899;c hay &#273;&#7845;u ch&#432;&#7903;ng ph&aacute;p.</p>

<p>Qu&#7847;n h&ugrave;ng l&#7841;i &#273;ua nhau reo h&ograve;. Ng&#432;&#7901;i th&igrave; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p qu&#7843; l&agrave; ng&#432;&#7901;i nhanh ch&acirc;n l&#7865; mi&#7879;ng... v&#7853;y c&#7913; &#273;&#7845;u ki&#7871;m &#273;&#7875; ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>Ng&#432;&#7901;i th&igrave; h&ocirc;:</p>

<p>- &#272;&#432;&#7907;c l&agrave;m ch&#432;&#7903;ng m&ocirc;n, thua l&agrave; &#273;&#7879; t&#7917;. Th&#7871; l&agrave; c&ocirc;ng b&#7857;ng! Th&#7871; l&agrave; tuy&#7879;t di&#7879;u!</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i gi&#7909;c:</p>

<p>- T&#7843; ti&ecirc;n sinh! V&agrave;o tr&#432;&#7901;ng t&#7927; ki&#7871;m &#273;i! C&#7847;n chi ph&#7843;i &uacute;y k&#7925;? S&#7907; thua ch&#259;ng?</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&yacute; thuy&#7871;t su&ocirc;ng h&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i c&oacute; &#273;&#432;&#7907;c vi&#7879;c c&oacute;c g&igrave; kh&ocirc;ng? Ph&#7843;i &#273;&#7897;ng th&#7911; t&#7927; &#273;&#7845;u m&#7899;i gi&#7843;i quy&#7871;t xong v&#7909; n&agrave;y.</p>

<p>Tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n ti&#7871;ng la h&eacute;t, ti&#7871;ng hoan h&ocirc; m&#7895;i l&uacute;c m&#7897;t th&ecirc;m vang d&#7897;i. N&ecirc;n bi&#7871;t s&#7889; ng&#432;&#7901;i &#273;&atilde; &#273;&ocirc;ng &#273;&#7843;o m&agrave; ph&#7847;n l&#7899;n l&#7841;i t&aacute;c &#273;&#7897;ng tinh th&#7847;n khi&#7871;n cao tr&agrave;o b&#7897;c ph&aacute;t d&#7919; d&#7897;i. C&#7843; nh&#7919;ng b&#7853;c l&atilde;o th&agrave;nh tr&igrave; tr&#7885;ng c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u n&#7893;i reo h&ograve;, la &oacute;.</p>

<p>&#272;&acirc;y l&agrave; nh&#7919;ng t&acirc;n kh&aacute;ch &#273;&#432;&#7907;c T&#7843; L&atilde;nh Thi&#7873;n m&#7901;i &#273;&#7871;n d&#7921; ki&#7871;n l&#7877;. B&#7845;t lu&#7853;n vi&#7879;c quy&#7871;t &#273;&#7883;nh l&#7853;p ch&#432;&#7903;ng m&ocirc;n theo ph&#432;&#417;ng th&#7913;c n&agrave;o hay ai l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i c&#361;ng ch&#7859;ng quen h&#7879; g&igrave; &#273;&#7871;n h&#7885;, k&#7875; ra h&#7885; b&#7845;t t&#7845;t ph&#7843;i d&uacute;ng mi&#7879;ng v&agrave;o l&agrave;m chi nh&#432;ng v&igrave; phong tr&agrave;o &#273;&#432;&#7907;c &#273;&#7849;y m&#7841;nh th&igrave; kh&aacute;ch l&#7845;n quy&#7873;n ch&#7911;. H&#7885; l&agrave;m nh&#432; vi&#7879;c ch&#7885;n ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i ngo&agrave;i ph&#432;&#417;ng ph&aacute;p t&#7927; v&otilde; kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i n&agrave;o kh&aacute;c &#273;&#7875; quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ph&#7909; h&#7885;a v&#7899;i &yacute; ki&#7871;n c&#7911;a m&igrave;nh c&agrave;ng ph&#7845;n kh&#7903;i tinh th&#7847;n h&ocirc; l&#7899;n:</p>

<p>- T&#7843; ti&ecirc;n sinh! N&#7871;u ti&ecirc;n sinh kh&ocirc;ng mu&#7889;n t&#7927; ki&#7871;m v&#7899;i t&#7841;i h&#7841; th&igrave; n&ecirc;n tuy&ecirc;n b&#7889; tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng l&agrave; kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Qu&#7847;n h&ugrave;ng l&#7841;i l&#7899;n ti&#7871;ng la:</p>

<p>- T&#7927; ki&#7871;m! T&#7927; ki&#7871;m! Kh&ocirc;ng d&aacute;m t&#7927; ki&#7871;m l&agrave; h&egrave;n nh&aacute;t, phi anh h&ugrave;ng.</p>

<p>Gi&#7919;a nh&#7919;ng ti&#7871;ng la r&ugrave;m, m&#7897;t thanh &acirc;m trong tr&#7867;o d&otilde;ng d&#7841;c c&#7845;t l&ecirc;n:</p>

<p>- To&agrave;n th&#7875; qu&yacute; v&#7883; &#273;&atilde; mu&#7889;n c&oacute; m&#7897;t cu&#7897;c t&#7927; v&otilde; &#273;&#7875; quy&#7871;t &#273;&#7883;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; nh&#7841;c ph&aacute;i th&igrave; d&#297; nhi&ecirc;n b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng th&#7875; &#273;&#7889;i ngh&#7883;ch v&#7899;i m&#7929; &yacute; c&#7927;a qu&yacute; v&#7883; &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Qu&#7847;n h&ugrave;ng li&#7873;n &#273;&#7891;ng thanh:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh n&oacute;i ph&#7843;i l&#7855;m! T&#7927; v&otilde; &#273;o&#7841;t so&aacute;i! T&#7927; v&otilde; &#273;o&#7841;t so&aacute;i!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- T&#7843; v&otilde; &#273;o&#7841;t so&aacute;i l&agrave; m&#7897;t ph&#432;&#417;ng ph&aacute;p l&#7921;a ch&#7885;n h&#7907;p l&yacute;, nh&#432;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; h&#7907;p nh&#7845;t l&agrave; v&igrave; m&#7909;c &#273;&iacute;ch gi&#7843;m b&#7899;t nh&#7919;ng cu&#7897;c ph&acirc;n tranh trong m&ocirc;n h&#7897;, ng&otilde; h&#7847;u &#273;em l&#7841;i s&#7921; h&ograve;a m&#7909;c v&agrave; th&acirc;n &aacute;i gi&#7919;a &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m. V&igrave; v&#7853;y cu&#7897;c t&#7927; v&otilde; ch&#7881; &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i. M&#7897;t khi &#273;&atilde; ph&acirc;n th&#7855;ng b&#7841;i, hai b&ecirc;n d&#7915;ng tay ngay &#273;&#7875; kh&#7887;i t&#7893;n th&#432;&#417;ng t&iacute;nh m&#7841;ng ho&#7863;c th&agrave;nh t&agrave;n ph&#7871;. V&#7915;a r&#7891;i hai v&#7883; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n v&agrave; Ng&#7885;c C&#417; &#273;&#7841;o huynh &#273;&atilde; m&#7897;t ch&#7871;t m&#7897;t b&#7883; th&#432;&#417;ng, khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i x&oacute;t d&#7841;. Th&#7871; l&agrave; tr&aacute;i v&#7899;i t&ocirc;n ch&#7881; vi&#7879;c h&#7907;p ph&aacute;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe l&atilde;o n&oacute;i c&acirc;u n&agrave;o c&#361;ng v&agrave;o &#273;&#7841;o l&yacute; n&ecirc;n li&#7873;n y&ecirc;n l&#7863;ng c&#7843; l&#7841;i, l&#7855;ng tai nghe.</p>

<p>L&atilde;o v&#7915;a d&#7913;t l&#7901;i, li&#7873;n c&oacute; m&#7897;t &#273;&#7841;i h&aacute;n l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;i&#7875;m t&#7899;i th&igrave; th&ocirc;i c&#7889; nhi&ecirc;n l&agrave; vi&#7879;c hay nh&#7845;t. Nh&#432;ng &#273;ao th&#432;&#417;ng kh&ocirc;ng m&#7855;t d&#7877; g&igrave; tr&aacute;nh n&#7841;n t&#7917; th&#432;&#417;ng. N&#7871;u x&#7843;y chuy&#7879;n ch&#7871;t ng&#432;&#7901;i c&#361;ng &#273;&aacute;nh ch&#7913; bi&#7871;t tr&aacute;ch ai &#273;&#432;&#7907;c?</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- &#272;&atilde; s&#7907; ch&#7871;t v&agrave; s&#7907; b&#7883; th&#432;&#417;ng th&igrave; sao kh&ocirc;ng chui r&uacute;c &#7903; nh&agrave; b&#7891;ng b&#7871; con c&aacute;i c&ograve;n &#273;&#7871;n &#273;&acirc;y tranh &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&agrave;m chi?</p>

<p>Qu&#7847;n h&ugrave;ng nghe n&oacute;i v&#7853;y &#273;&#7873;u c&#432;&#7901;i &#7891;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- D&ugrave; sao c&#361;ng r&aacute;ng gi&#7919; cho kh&#7887;i t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; l&agrave; tuy&#7879;t di&#7879;u. T&#7841;i h&#7841; c&oacute; ch&uacute;t &yacute; ki&#7871;n n&ocirc;ng n&#7893;i xin tr&igrave;nh b&agrave;y &#273;&#7875; li&#7879;t v&#7883; tham kh&#7843;o.</p>

<p>M&#7845;y ng&#432;&#7901;i la l&ecirc;n:</p>

<p>- &#272;&#7897;ng th&#7911; &#273;i th&ocirc;i! C&ograve;n n&oacute;i g&igrave; l&#7855;m th&#7871;?</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i b&#7843;o:</p>

<p>- &#272;&#7915;ng nh&#7855;m m&#7855;t n&oacute;i qu&agrave;ng. H&atilde;y nghe Nh&#7841;c ti&ecirc;n sinh c&oacute; &yacute; ki&#7871;n g&igrave; &#273;&atilde;!</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c li&#7873;n c&atilde;i:</p>

<p>- Ai nh&#7855;m m&#7855;t n&oacute;i qu&agrave;ng. Ng&#432;&#417;i v&#7873; m&agrave; h&#7887;i em g&aacute;i ng&#432;&#417;i xem...</p>

<p>B&ecirc;n kia li&#7873;n th&oacute;a m&#7841; l&#7841;i. R&#7891;i hai b&ecirc;n tu&ocirc;n ra nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- N&ecirc;n c&oacute; m&#7897;t quy &#273;i&#7873;u v&#7873; t&#432; c&aacute;ch tham d&#7921; cu&#7897;c t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i.</p>

<p>L&atilde;o l&#7899;n ti&#7871;ng n&oacute;i c&acirc;u n&agrave;y &#273;&#7875; l&#7845;n &aacute;t nh&#7919;ng l&#7901;i &ocirc; u&#7871;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- T&#7927; v&otilde; &#273;o&#7841;t so&aacute;i &#273;&atilde; &#273;&agrave;nh. Nh&#432;ng &#273;&acirc;y ch&#7881; l&agrave; ch&#7913;c so&aacute;i cho Ng&#361; nh&#7841;c ph&aacute;i. V&igrave; th&#7871; m&agrave; ai kh&ocirc;ng ph&#7843;i l&agrave; m&ocirc;n h&#7841; ph&aacute;i n&agrave;y th&igrave; b&#7845;t lu&#7853;n c&oacute; b&#7843;n l&atilde;nh nghi&ecirc;n tr&#7901;i c&#361;ng kh&ocirc;ng th&#7875; th&#7845;y cu&#7897;c &#273;&#7845;u khai di&#7877;n m&agrave; ng&#7913;a ch&acirc;n ng&#7913;a tay x&ocirc;ng v&agrave;o tr&#432;&#7901;ng. N&#7871;u kh&ocirc;ng gi&#7919; nh&#432; v&#7853;y s&#7869; th&agrave;nh ra cu&#7897;c tranh &#273;&#7845;u &#273;&#7875; &#273;o&#7841;t l&#7845;y ti&#7871;ng l&agrave; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; ch&#7913; ch&#7859;ng ph&#7843;i l&agrave; cu&#7897;c &#273;&#7845;u &#273;&#7875; quy&#7871;t &#273;&#7883;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Ai kh&ocirc;ng ph&#7843;i m&ocirc;n h&#7841; Ng&#361; nh&#7841;c ph&aacute;i d&#297; nhi&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c xu&#7889;ng tr&#432;&#7901;ng &#273;&#7875; t&#7927; &#273;&#7845;u.</p>

<p>C&#361;ng c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7913; &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u &#273;i. D&ugrave; c&oacute; mang danh cu&#7897;c &#273;&#7845;u &#273;&#7875; gi&agrave;nh d&#7921;t l&#7845;y ch&#7913;c v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; c&#361;ng kh&ocirc;ng sao.</p>

<p>Nh&#432;ng ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave; n&oacute;i &#7849;u n&ecirc;n ch&#7859;ng ai th&egrave;m &#273;&#7875; &yacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n nh&#432; c&aacute;ch t&#7927; v&otilde; th&#7871; n&agrave;o &#273;&#7875; tr&aacute;nh kh&#7887;i t&agrave;n s&aacute;t nh&acirc;n m&#7841;ng v&agrave; kh&#7887;i t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; gi&#7919;a &#273;&#7891;ng m&ocirc;n ch&uacute;ng ta th&igrave; xin T&#7843; ti&ecirc;n sinh cho nghe l&#7901;i cao lu&#7853;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- &#272;&atilde; x&#7849;y cu&#7897;c &#273;&#7897;ng th&#7911; t&#7927; v&otilde; th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tr&aacute;nh kh&#7887;i x&#7849;y chuy&#7879;n t&agrave;n h&#7841;i m&#7841;ng ng&#432;&#7901;i v&agrave; g&acirc;y ra t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; cho &#273;&#7891;ng m&ocirc;n &#273;&#432;&#7907;c. V&#7873; &#273;i&#7875;m n&agrave;y t&#7841;i h&#7841; th&#7845;y kh&oacute; qu&aacute; m&#7845;t th&ocirc;i. Ch&#7859;ng hi&#7875;u Nh&#7841;c ti&ecirc;n sinh c&ograve;n c&oacute; ph&#432;&#417;ng s&aacute;ch n&agrave;o ch&#259;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Theo thi&#7875;n ki&#7871;n c&#7911;a t&#7841;i h&#7841; th&igrave; hay h&#417;n h&#7871;t l&agrave; th&#7881;nh Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, C&aacute;i Bang bang ch&uacute;a, D&#432; qu&aacute;n ch&#7911; &#7903; ph&aacute;i Thanh Th&agrave;nh l&agrave; nh&#7919;ng v&#7883; ti&#7873;n b&#7889;i &#273;&#7913;c cao v&#7885;ng tr&#7885;ng trong v&otilde; l&acirc;m &#273;&#7913;ng ra l&agrave;m tr&#7885;ng t&agrave;i. Ai th&#7855;ng ai b&#7841;i l&agrave; do c&aacute;c v&#7883; n&agrave;y b&igrave;nh lu&#7853;n v&agrave; quy&#7871;t &#273;&#7883;nh. C&oacute; th&#7871; m&#7899;i tr&aacute;nh kh&#7887;i nh&#7919;ng cu&#7897;c t&#7927; v&otilde; gi&#7857;ng dai kh&ocirc;ng bao gi&#7901; ch&#7845;m d&#7913;t. Ch&uacute;ng ta ch&#7881; ph&acirc;n cao th&#7845;p ch&#7913; kh&ocirc;ng quy&#7871;t &#273;&#7845;u sinh t&#7917;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ni&#7879;m Ph&#7853;t r&#7891;i n&oacute;i:</p>

<p>- Ph&uacute;c &#273;&#7913;c thay! Ph&uacute;c &#273;&#7913;c thay!</p>

<p>R&#7891;i &#273;&#7841;i s&#432; n&oacute;i ti&#7871;p:</p>

<p>- T&aacute;m ch&#7919; " Ch&#7881; ph&acirc;n cao th&#7845;p, Kh&ocirc;ng quy&#7871;t s&#7889;ng ch&#7871;t" l&agrave; ti&ecirc;u gi&#7843;i &#273;&#432;&#7907;c tai n&#7841;n m&aacute;u ch&#7843;y, th&acirc;y ph&#417;i. B&#7847;n t&#259;ng xin nhi&#7879;t lo&#7879;t h&#432;&#7903;ng &#7913;ng, nh&#432;ng ch&#432;a hi&#7875;u &yacute; ki&#7871;n c&#7911;a T&#7843; ti&ecirc;n sinh th&#7871; n&agrave;o?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Nguy&ecirc;n tr&#432;&#7899;c ch&uacute;ng ta c&oacute; n&#259;m ph&aacute;i th&igrave; m&#7895;i ph&aacute;i ch&#7881; n&ecirc;n c&#7917; m&#7897;t ng&#432;&#7901;i tham d&#7921; cu&#7897;c t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; m&#7895;i ph&aacute;i m&#7845;y tr&#259;m ng&#432;&#7901;i c&ugrave;ng ra tham &#273;&#7921; th&igrave; cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y s&#7869; k&eacute;o d&agrave;i ch&#432;a bi&#7871;t &#273;&#7871;n n&#259;m n&agrave;o, th&aacute;ng n&agrave;o m&#7899;i k&#7871;t th&uacute;c. &#272;&oacute; l&agrave; &yacute; ki&#7871;n ri&ecirc;ng c&#7911;a t&#7841;i h&#7841; c&ograve;n ch&#7901; s&#7921; &#273;&#7883;nh &#273;o&#7841;t c&#7911;a qu&yacute; v&#7883;.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y m&#7895;i ph&aacute;i trong Ng&#361; nh&#7841;c ph&aacute;i ch&#7881; c&#7917; m&#7897;t ng&#432;&#7901;i ra t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i th&igrave; cho l&agrave; k&eacute;m v&#7867; h&agrave;o h&#7913;ng. H&#417;n n&#7919;a nh&#7919;ng ng&#432;&#7901;i ra tay t&#7927; &#273;&#7845;u l&agrave; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n th&igrave; ng&#432;&#7901;i trong b&#7843;n ph&aacute;i quy&#7871;t ch&#7859;ng ai khi&ecirc;u chi&#7871;n v&#7899;i h&#7885;.</p>

<p>L&#7841;i nghe m&#7845;y tr&#259;m ng&#432;&#7901;i ph&aacute;i Tung S&#417;n l&#7899;n ti&#7871;ng ph&#7909; h&#7885;a "D&#297; nhi&ecirc;n ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ai d&#7883; ngh&#7883;".</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n b&#7895;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n l&agrave; Ng&#7885;c C&#417; T&#7917;. Ch&#7859;ng l&#7869; ph&aacute;i n&agrave;y ai &#273;&#432;a l&atilde;o m&#361;i tr&acirc;u qu&egrave; ch&acirc;n c&#7909;t tay &#273;&oacute; ra t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Soa y l&#7841;i kh&ocirc;ng tham d&#7921; cu&#7897;c t&#7927; v&otilde; &#273;&#432;&#7907;c? Y m&#7899;i c&#7909;t hai tay m&#7897;t ch&acirc;n v&#7853;y h&atilde;y c&ograve;n m&#7897;t ch&acirc;n &#273;&#7875; &#273;&aacute;nh &#273;&ograve;n &#273;&#7897;c c&#432;&#7899;c ch&#7913;?</p>

<p>Qu&#7847;n h&ugrave;ng nghe n&oacute;i &#273;&#7873;u c&#432;&#7901;i &#7891; c&#7843; l&ecirc;n.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; &#7903; ph&aacute;i Th&aacute;i S&#417;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- S&aacute;u c&aacute;i qu&aacute;i v&#7853;t kia! C&aacute;c ng&#432;&#417;i l&agrave;m cho Ng&#7885;c C&#417; s&#432; huynh ta th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; b&acirc;y gi&#7901; c&ograve;n n&oacute;i gi&#7905;n n&#7919;a &#432;? R&#7891;i &#273;&acirc;y s&#7869; c&oacute; m&#7897;t ng&agrave;y c&aacute;c ng&#432;&#417;i &#273;&#7873;u b&#7883; c&#7909;t tay qu&egrave; ch&acirc;n. N&#7871;u c&aacute;c ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; h&atilde;y ra &#273;&acirc;y c&ugrave;ng &#273;&#7841;o gia t&#7927; &#273;&#7845;u b&#7857;ng c&aacute;ch l&#7845;y m&#7897;t ch&#7885;i m&#7897;t.</p>

<p>L&atilde;o n&oacute;i r&#7891;i ch&#7889;ng ki&#7871;m ti&#7871;n ra &#273;&#7913;ng gi&#7919;a kh&ocirc;ng tr&#432;&#7901;ng.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; th&acirc;n h&igrave;nh cao ngh&#7879;u, kh&iacute; v&#361; hi&ecirc;n ngang coi r&#7845;t oai phong. Gi&oacute; th&#7893;i &aacute;o &#273;&#7841;o b&agrave;o bay ph&#7845;t ph&#7899;i coi c&agrave;ng th&ecirc;m v&#7867; th&ecirc;u gi&#7879;t.</p>

<p>S&#7889; &#273;&ocirc;ng qu&#7847;n h&agrave;o coi b&#7897; d&#7841;ng l&atilde;o &#273;&#7873;u l&#7899;n ti&#7871;ng khen ng&#7907;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Th&aacute;i S&#417;n &#273;&#7913;ng ra t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n c&#361;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&#432;&#7907;c to&agrave;n th&#7875; ph&aacute;i &#273;&#7873; c&#7917; hay t&#7921; &yacute; nh&#7843;y ra?</p>

<p>Ng&#7885;c &Acirc;m T&#7917; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n c&aacute;c ng&#432;&#417;i?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; c&oacute; li&ecirc;n can v&agrave; m&#7889;i li&ecirc;n can r&#7845;t quan h&#7879;. N&#7871;u qu&#7843; ng&#432;&#417;i &#273;&#432;&#7907;c ph&aacute;i Th&aacute;i S&#417;n &#273;&#7873; c&#7917; th&igrave; sau khi ng&#432;&#417;i th&#7845;t b&#7841;i r&#7891;i ph&aacute;i &#273;&oacute; kh&ocirc;ng th&#7875; &#273;&#432;a ng&#432;&#7901;i th&#7913; hai ra t&#7927; v&otilde; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; h&#7887;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#432;a ng&#432;&#7901;i th&#7913; hai ra t&#7927; v&otilde; th&igrave; l&agrave;m sao?</p>

<p>&#272;&#7897;t nhi&ecirc;n trong ph&aacute;i Th&aacute;i S&#417;n c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta kh&ocirc;ng &#432;ng thu&#7853;n vi&#7879;c m&#7895;i ph&aacute;i ch&#7881; c&#7917; m&#7897;t ng&#432;&#7901;i. N&#7871;u Ng&#7885;c &Acirc;m T&#7917; s&#432; &#273;&#7879; m&agrave; th&#7845;t b&#7841;i th&igrave; ph&aacute;i Th&aacute;i S&#417;n s&#7869; ph&aacute;i tay cao th&#7911; kh&aacute;c ra t&#7927; &#273;&#7845;u.</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; Ng&#7885;c Kh&aacute;nh T&#7917;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Tay cao th&#7911; kh&aacute;c ch&#7855;c l&agrave; ch&#7881; c&oacute; c&aacute;c h&#7841;.</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;. C&oacute; l&#7869; &#273;&#7841;o gia &#273;&oacute;.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n la l&ecirc;n:</p>

<p>- Xin c&aacute;c v&#7883; h&atilde;y coi &#273;&oacute;: ph&aacute;i Th&aacute;i S&#417;n l&#7841;i x&#7849;y cu&#7897;c tranh ch&#7845;p n&#7897;i b&#7897;. Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n ch&#7871;t r&#7891;i. Ng&#7885;c C&#417; &#273;&#7841;o nh&acirc;n b&#7883; th&#432;&#417;ng. B&acirc;y gi&#7901; hai l&atilde;o Ng&#7885;c Kh&aacute;nh, Ng&#7885;c &Acirc;m l&#7841;i tranh nhau l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>Hai c&acirc;u n&agrave;y n&oacute;i tr&uacute;ng v&agrave;o gan ru&#7897;t Ng&#7885;c Kh&aacute;nh v&agrave; Ng&#7885;c &Acirc;m.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng r&#7891;i.</p>

<p>C&ograve;n Ng&#7885;c Kh&aacute;nh T&#7917; ch&#7881; c&#432;&#7901;i l&#7841;t l&ecirc;n m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i:</p>

<p>- H&atilde;y n&oacute;i r&otilde;: Trong ph&aacute;i Th&aacute;i S&#417;n ai l&agrave; ng&#432;&#7901;i &#273;&#7913;ng ra t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i?</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; v&agrave; Ng&#7885;c &Acirc;m T&#7917; &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- L&agrave; ta &#273;&acirc;y!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! Anh em c&aacute;c ng&#432;&#417;i h&atilde;y &#273;&#7845;u v&#7899;i nhau m&#7897;t keo &#273;&#7875; coi ai h&#417;n ai k&eacute;m. L&#7901;i n&oacute;i kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; c&#259;n c&#7913;. Ph&#7843;i t&#7927; &#273;&#7845;u &#273;&#7875; &#273;&#7883;nh h&#417;n thua.</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; r&#7869; m&#7885;i ng&#432;&#7901;i ti&#7871;n ra xua tay b&#7843;o Ng&#7885;c &Acirc;m T&#7917;:</p>

<p>- S&#432; &#273;&#7879;! Ng&#432;&#417;i h&atilde;y lui ra! &#272;&#7915;ng l&agrave;m &#7849;u &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i c&#432;&#7901;i cho.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; c&atilde;i l&#7841;i:</p>

<p>- L&agrave;m g&igrave; m&agrave; &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i c&#432;&#7901;i cho&gt; Ng&#7885;c C&#417; s&#432; huynh &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, v&#7853;y ti&#7875;u &#273;&#7879; ph&#7843;i b&aacute;o th&ugrave; r&#7917;a h&#7853;n cho y.</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; h&#7887;i v&#7863;n:</p>

<p>- Ng&#432;&#417;i ra b&aacute;o th&ugrave; r&#7917;a h&#7853;n hay l&agrave; t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i?</p>

<p>Ng&#7885;c &Acirc;m T&#7917; &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta b&#7843;n l&atilde;nh k&eacute;m c&#7887;i m&agrave; h&ograve;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#273;&#432;&#7907;c &#432;? N&oacute;i v&#7853;y kh&aacute;c n&agrave;o ng&#432;&#7901;i ng&acirc;y m&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n. To&agrave;n th&#7875; ph&aacute;i Th&aacute;i S&#417;n ta t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&atilde; &#273;&#7891;ng t&acirc;m nh&#7845;t tr&iacute; th&#7881;nh T&#7843; minh ch&#7911; ph&aacute;i Tung S&#417;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; anh em ta c&ograve;n gi&#7903; tr&ograve; x&#7845;u xa l&agrave;m chi?</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; n&oacute;i:</p>

<p>- &#272;&atilde; v&#7853;y th&igrave; ng&#432;&#417;i h&atilde;y l&ugrave;i l&#7841;i. Hi&#7879;n gi&#7901; ta l&agrave; t&ocirc;n tr&#432;&#7903;ng &#7903; Th&aacute;i S&#417;n.</p>

<p>Ng&#7885;c &Acirc;m T&#7917; c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- Ch&agrave;! Tuy l&atilde;o huynh l&agrave; t&ocirc;n tr&#432;&#7903;ng nh&#432;ng nh&#7919;ng h&agrave;nh vi c&#7911;a l&atilde;o huynh li&#7879;u c&oacute; khi&#7871;n cho ng&#432;&#7901;i ta kh&acirc;m ph&#7909;c &#273;&#432;&#7907;c ch&#259;ng? T&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i m&#7885;i ng&#432;&#7901;i c&oacute; nghe l&#7901;i l&atilde;o huynh kh&ocirc;ng?</p>

<p>Ng&#7885;c Kh&aacute;nh T&#7917; bi&#7871;n s&#7855;c l&#7899;n ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7853;y th&igrave; ra kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n b&#7853;c t&ocirc;n ty n&#7919;a. Ng&#432;&#417;i c&oacute; bi&#7871;t khi s&#432; di&#7879;t t&#7893;, m&#7909;c v&ocirc; t&ocirc;n tr&#432;&#7903;ng l&agrave; ph&#7841;m &#273;&#7871;n &#273;i&#7873;u th&#7913; nh&#7845;t trong m&ocirc;n quy kh&ocirc;ng?</p>

<p>Ng&#7885;c &Acirc;m T&#7917; c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



