<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 190</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Lao &#272;&#7913;c N&#7863;c Thuy&#7871;t Ph&#7909;c L&acirc;m B&igrave;nh Chi</b></font></p>


<p>&#160;&#160;</p>

<p>&#160;</p>



<p>Ng&#432;&#7901;i &#7849;n trong xe &#273;&#7897;t nhi&ecirc;n v&#432;&#417;n tay ra &#273;&oacute;n l&#7845;y b&oacute; &#273;u&#7889;c r&#7891;i n&eacute;m ng&#432;&#7907;c tr&#7903; l&#7841;i. L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh th&#7845;y th&#7871; r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n, kh&ocirc;ng ng&#7901; trong xe l&#7841;i c&oacute; cao nh&acirc;n &#273;&atilde; ch&#7901; s&#7861;n &#273;&#7875; vi&#7879;n tr&#7907; L&acirc;m, Nh&#7841;c trong l&uacute;c l&acirc;m &#273;&#7883;ch.</p>

<p>Nh&#7841;c Linh San c&agrave;ng kinh h&atilde;i h&#417;n v&igrave; c&ocirc; ng&#7891;i tr&ecirc;n xe n&oacute;i chuy&#7879;n v&#7899;i L&acirc;m B&igrave;nh Chi &#273;&atilde; l&acirc;u m&agrave; kh&ocirc;ng ph&aacute;t gi&aacute;c ra c&oacute; ng&#432;&#7901;i &#7849;n n&#7845;p. C&ocirc; th&#7845;y ng&#432;&#7901;i n&agrave;y li&#7879;ng b&oacute; &#273;u&#7889;c, lu&#7891;ng n&#7897;i l&#7921;c r&#7845;t m&atilde;nh li&#7879;t hi&#7875;n nhi&ecirc;n v&otilde; c&ocirc;ng y cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng.</p>

<p>B&#7885;n ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh tr&#432;&#7899;c sau li&#7879;ng ra c&#7843; th&#7843;y t&aacute;m b&oacute; &#273;u&#7889;c m&agrave; &#273;&#7873;u b&#7883; ng&#432;&#7901;i kia &#273;&oacute;n b&#7855;t &#273;&#432;&#7907;c h&#7871;t r&#7891;i qu&#259;ng tr&#7903; l&#7841;i. Tuy b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh ch&#432;a ai b&#7883; th&#432;&#417;ng song kh&ocirc;ng d&aacute;m li&#7879;ng &#273;u&#7889;c t&#7899;i n&#7919;a. Ch&uacute;ng ch&#7881; &#273;&#7913;ng xa xa bao v&acirc;y c&#7895; xe &#273;&#7891;ng thanh la &oacute;:</p>

<p>- Con r&ugrave;a &#273;en kh&ocirc;ng d&aacute;m xu&#7889;ng xe. &#272;&uacute;ng l&agrave; g&atilde; b&#7883; th&#432;&#417;ng n&#7863;ng.</p>

<p>D&#432;&#7899;i &aacute;nh &#273;u&#7889;c s&aacute;ng m&#7885;i ng&#432;&#7901;i &#273;&#7873;u tr&ocirc;ng r&otilde; c&aacute;nh tay ng&#432;&#7901;i ng&#7891;i trong xe l&uacute;c v&#432;&#417;n ra b&#7855;t &#273;u&#7889;c &#273;&atilde; kh&ocirc; &#273;&eacute;t, n&#432;&#7899;c da v&agrave;ng &#7917;ng, g&acirc;n xanh n&#7893;i l&ecirc;n. &#272;&uacute;ng l&agrave; c&aacute;nh tay m&#7897;t ng&#432;&#7901;i gi&agrave; nua ch&#7913; kh&ocirc;ng ph&#7843;i L&acirc;m B&igrave;nh Chi hay Nh&#7841;c Linh San.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh bao v&acirc;y c&#7895; xe h&#7891;i l&acirc;u kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; l&#7841;i ti&#7871;n g&#7847;n v&agrave;o. L&#7847;n n&agrave;y ch&uacute;ng quy&#7871;t ch&iacute; tr&#7843; th&ugrave; cho s&#432; ph&#7909; kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng. Tuy ch&uacute;ng th&#7845;y bi&#7871;n di&#7877;n t&#259;ng th&ecirc;m ph&#7847;n nguy hi&#7875;m c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y l&ugrave;i l&#7841;i. T&ecirc;n n&agrave;o c&#361;ng c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o trong xe.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh s&#7847;m m&#7897;t ti&#7871;ng! Ng&#432;&#7901;i trong xe nh&#7843;y v&#7885;t m&igrave;nh &#273;&#7871;n ph&iacute;a sau b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh x&ocirc;ng v&agrave;o ph&#7843;n k&iacute;ch. L&atilde;o v&#7915;a vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n &#273;&atilde; hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u tr&ocirc;ng r&otilde; l&atilde;o n&agrave;y m&igrave;nh m&#7863;c &aacute;o v&agrave;ng, c&aacute;ch ph&#7909;c s&#7913;c gi&#7889;ng nh&#432; &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n. L&atilde;o b&#7883;t m&#7863;t b&#7857;ng t&#7845;m kh&#259;n xanh ch&#7881; &#273;&#7875; h&#7903; c&#7863;p m&#7855;t chi&#7871;u ra nh&#7919;ng tia s&aacute;ng lo&aacute;ng. L&atilde;o th&acirc;n h&igrave;nh cao ngh&#7879;u, ph&oacute;ng ki&#7871;m r&#7845;t mau l&#7865;. Ch&#7899;p m&#7855;t l&atilde;o l&#7841;i &#273;&aacute;nh tr&uacute;ng hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh n&#7919;a. Ch&uacute;ng t&eacute; nh&agrave;o xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh n&#7855;m ch&#7863;t tay nhau kh&ocirc;ng n&oacute;i g&igrave; nh&#432;ng trong l&ograve;ng &#273;&#7873;u t&#7921; h&#7887;i:</p>

<p>- Sao ng&#432;&#7901;i n&agrave;y c&#361;ng s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p?</p>

<p>Hai ng&#432;&#7901;i &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929; th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Tr&ecirc;n &#273;&#7901;i hi&#7879;n nay ch&#7881; c&oacute; ba ng&#432;&#7901;i bi&#7871;t s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n, L&acirc;m B&igrave;nh Chi v&agrave; T&#7843; L&atilde;nh Thi&#7873;n. Sao l&atilde;o n&agrave;y c&#361;ng bi&#7871;t m&ocirc;n ki&#7871;m ph&aacute;p &#273;&oacute;? V&#7853;y l&atilde;o l&agrave; ai?</p>

<p>Nh&#7841;c Linh San kh&#7869; b&#7843;o L&acirc;m B&igrave;nh Chi:</p>

<p>- B&igrave;nh &#273;&#7879;! D&#432;&#7901;ng nh&#432; l&atilde;o n&agrave;y c&#361;ng s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p.</p>

<p>L&acirc;m B&igrave;nh Chi ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- &Ocirc; hay! L&atilde;o... L&atilde;o c&#361;ng s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; ta &#432;? Ng&#432;&#417;i kh&ocirc;ng coi l&#7897;n &#273;&#7845;y ch&#7913;?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&ecirc;n ph&aacute;i Thanh Th&agrave;nh l&#7841;i c&oacute; ba t&ecirc;n b&#7883; tr&uacute;ng ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh nh&igrave;n nh&#7853;n l&#7841;i th&igrave; l&atilde;o n&agrave;y tuy s&#7917; chi&ecirc;u s&#7889; v&#7873; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p nh&#432;ng l&uacute;c ti&#7871;n tho&aacute;i h&atilde;y c&ograve;n k&eacute;m xa &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&agrave; c&#361;ng ch&#432;a tuy&#7879;t di&#7879;u &#273;&#432;&#7907;c nh&#432; Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng L&acirc;m B&igrave;nh Chi. C&oacute; &#273;i&#7873;u v&otilde; c&ocirc;ng b&#7843;n th&acirc;n l&atilde;o cao minh h&#417;n b&#7885;n Thanh Th&agrave;nh r&#7845;t nhi&#7873;u. Gia d&#297; l&atilde;o bi&#7871;t s&#7917; nh&#7919;ng chi&ecirc;u th&#7913;c tuy&#7879;t di&#7879;u v&#7873; ki&#7871;m ph&aacute;p n&ecirc;n m&#7897;t m&igrave;nh l&atilde;o &#273;&#7883;ch v&#7899;i s&#7889; &#273;&ocirc;ng v&agrave; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ta tr&ocirc;ng k&#7929; r&#7891;i kh&ocirc;ng l&#7847;m &#273;&#432;&#7907;c. Ki&#7871;m ph&aacute;p l&atilde;o t&#432;&#417;ng t&#7921; nh&#432; ng&#432;&#417;i song chi&ecirc;u th&#7913;c bi&#7871;n h&oacute;a ch&#432;a &#273;&#432;&#7907;c l&#7865; l&agrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7903; ph&agrave;o m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- Chi&ecirc;u th&#7913;c kh&ocirc;ng mau l&#7865; l&agrave; kh&ocirc;ng &#273;&uacute;ng v&#7899;i tinh th&#7847;n ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; ta. Nh&#432;ng l&atilde;o l&agrave; ai? Sao l&#7841;i bi&#7871;t s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p.</p>

<p>Cu&#7897;c chi&#7871;n &#273;&#7845;u t&#7899;i giai &#273;o&#7841;n quy&#7871;t li&#7879;t. L&#7841;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh b&#7883; m&#361;i ki&#7871;m c&#7911;a l&atilde;o &aacute;o v&agrave;ng xuy&ecirc;n qua tr&#432;&#7899;c ng&#7921;c.</p>

<p>L&atilde;o &aacute;o v&agrave;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra ch&eacute;m m&#7897;t t&ecirc;n kh&aacute;c &#273;&#7913;t th&agrave;nh hai &#273;o&#7841;n.</p>

<p>Nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh c&ograve;n s&#7889;ng s&oacute;t s&#7907; b&#7887; v&iacute;a ph&#7843;i l&ugrave;i l&#7841;i ph&iacute;a sau.</p>

<p>L&atilde;o &aacute;o v&agrave;ng l&#7841;i g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng x&ocirc;ng t&#7899;i hai b&#432;&#7899;c.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh c&oacute; ng&#432;&#7901;i h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i b&#7887; ch&#7841;y.</p>

<p>Nh&#7919;ng t&ecirc;n kh&aacute;c c&#361;ng xoay m&igrave;nh ch&#7841;y theo nh&#432; n&#432;&#7899;c v&#7905; b&#7901;. C&oacute; khi hai ng&#432;&#7901;i ch&#7881; c&#432;&#7905;i m&#7897;t ng&#7921;a. C&oacute; k&#7867; kh&ocirc;ng k&#7883;p l&ecirc;n y&ecirc;n ph&#7843;i ch&#7841;y b&#7897;.</p>

<p>Ch&#7881; trong kho&#7843;nh b&#7885;n ch&uacute;ng ch&#7841;y to&aacute;n lo&#7841;n h&#7871;t, kh&ocirc;ng bi&#7871;t &#273;i v&#7873; ph&#432;&#417;ng n&agrave;o.</p>

<p>L&atilde;o &aacute;o v&agrave;ng hi&#7875;n nhi&ecirc;n &#273;&atilde; m&#7879;t nho&agrave;i, l&atilde;o ch&#7889;ng ki&#7871;m xu&#7889;ng &#273;&#7845;t &#273;&#7913;ng th&#7903; h&#7891;ng h&#7897;c.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh nghe ti&#7871;ng th&#7903; bi&#7871;t l&atilde;o sau tr&#7853;n k&#7883;ch chi&#7871;n &#273;&atilde; hao t&#7893;n r&#7845;t nhi&#7873;u n&#7897;i l&#7921;c.</p>

<p>L&atilde;o &aacute;o v&agrave;ng th&#7903; m&#7897;t h&#7891;i r&#7891;i tra ki&#7871;m v&agrave;o v&#7887; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- L&acirc;m thi&#7871;u hi&#7879;p! L&acirc;m phu nh&acirc;n! T&#7841;i h&#7841; v&acirc;ng m&#7879;nh T&#7843; tr&#432;&#7903;ng m&ocirc;n &#273;&#7871;n &#273;&acirc;y tr&#7907; chi&#7871;n.</p>

<p>Thanh &acirc;m l&atilde;o r&#7845;t kh&#7869; gi&#7885;ng &uacute; &#7899;. Ti&#7871;ng n&agrave;o c&#361;ng l&#7901; m&#7901; kh&ocirc;ng r&otilde; t&#7921;a h&#7891; trong mi&#7879;ng ng&#7853;m v&#7853;t g&igrave; l&#7841;i gi&#7889;ng nh&#432; &#273;&#7847;u l&#432;&#7905;i b&#7883; c&#7909;t thanh &acirc;m t&#7915; trong c&#7893; h&#7885;ng ph&aacute;t ra.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- &#272;a t&#7841; c&aacute;c h&#7841;! C&aacute;c h&#7841; &#273;&atilde; v&igrave; l&ograve;ng hi&#7879;p ngh&#297;a ra tay vi&#7879;n tr&#7907;, t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m th&#7881;nh gi&aacute;o cao t&iacute;nh &#273;&#7841;i danh.</p>

<p>G&atilde; n&oacute;i r&#7891;i c&ugrave;ng Nh&#7841;c Linh San t&#7915; d&#432;&#7899;i ru&#7897;ng k&ecirc; &#273;i l&ecirc;n.</p>

<p>L&atilde;o &aacute;o v&agrave;ng &#273;&aacute;p:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n bi&#7871;t thi&#7871;u hi&#7879;p c&ugrave;ng phu nh&acirc;n b&#7883; tr&#7885;ng th&#432;&#417;ng v&igrave; c&oacute; gian nh&acirc;n &aacute;m to&aacute;n n&ecirc;n sai l&atilde;o phu nghinh ti&#7871;p hai v&#7883; &#273;&#7871;n m&#7897;t n&#417;i k&iacute;n &#273;&aacute;o &#273;&#7875; tr&#7883; th&#432;&#417;ng v&agrave; xin b&#7843;o &#273;&#7843;m L&#7879;nh Nh&#7841;c &#273;&#432;&#7901;ng l&agrave; Nh&#7841;c ti&ecirc;n sinh kh&ocirc;ng th&#7875; n&agrave;o t&igrave;m th&#7845;y &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh, Nh&#7841;c Linh San kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Sao T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i bi&#7871;t chuy&#7879;n n&agrave;y?</p>

<p>Hi&#7879;n gi&#7901; &#7903; d&#432;&#7899;i &#273;&#7845;t h&atilde;y c&ograve;n b&#7843;y t&aacute;m b&oacute; &#273;u&#7889;c ch&aacute;y d&#7903;, ng&#7885;n l&#7917;a l&#7853;p l&ograve;e khi t&#7887; khi m&#7901;.</p>

<p>L&acirc;m B&igrave;nh Chi nghe l&atilde;o &aacute;o v&agrave;ng b&#7843;o &#273;&#432;a ch&agrave;ng &#273;i ch&#7919;a th&#432;&#417;ng th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i nghi ng&#7901; ch&agrave;ng &#273;&aacute;p:</p>

<p>- L&ograve;ng t&#7889;t c&#7911;a c&aacute;c h&#7841; khi&#7871;n cho t&#7841;i h&#7841; c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n. Nh&#432;ng c&ograve;n vi&#7879;c t&igrave;m n&#417;i d&#432;&#7905;ng th&#432;&#417;ng tr&#7883; b&#7879;nh th&igrave; t&#7841;i h&#7841; t&#7921; lo li&#7879;u l&#7845;y, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i phi&#7873;n &#273;&#7871;n c&aacute;c h&#7841;?</p>

<p>L&atilde;o &aacute;o v&agrave;ng n&oacute;i:</p>

<p>- C&#7863;p m&#7855;t c&#7911;a thi&#7871;u hi&#7879;p b&#7883; ch&#7845;t &#273;&#7897;c c&#7911;a T&aacute;i B&#7855;c minh &#273;&agrave; l&agrave;m cho b&#7883; th&#432;&#417;ng, ch&#7859;ng nh&#7919;ng kh&oacute; l&ograve;ng ch&#7919;a kh&#7887;i &#273;&#7875; m&#7855;t s&aacute;ng tr&#7903; l&#7841;i m&agrave; ch&#7845;t &#273;&#7897;c &#273;&oacute; gh&ecirc; g&#7899;m ly k&#7923; n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c th&#7911; thu&#7853;t c&#7911;a T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;i&#7873;u tr&#7883;, ch&acirc;m ch&iacute;ch e r&#7857;ng... e r&#7857;ng... t&iacute;nh m&#7841;ng c&#7911;a thi&#7871;u hi&#7879;p c&#361;ng l&acirc;m nguy &#273;&oacute;.</p>

<p>L&acirc;m B&igrave;nh Chi t&#7915; l&uacute;c tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c &#7903; trong ng&#432;&#7901;i M&#7897;c Cao Phong b&#7855;n v&agrave;o c&#7863;p m&#7855;t v&agrave; da m&#7863;t ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u v&ocirc; c&ugrave;ng! Nhi&#7873;u l&uacute;c g&atilde; mu&#7889;n m&oacute;c tr&ograve;ng m&#7855;t li&#7879;ng &#273;i cho r&#7891;i. G&atilde; ph&#7843;i nh&#7851;n n&#7841;i &#273;&#7871;n c&#7921;c &#273;i&#7875;m m&#7899;i ki&#7873;m ch&#7871; &#273;&#432;&#7907;c.</p>

<p>B&acirc;y gi&#7901; L&acirc;m B&igrave;nh Chi nghe l&atilde;o &aacute;o v&agrave;ng n&oacute;i v&#7853;y th&igrave; bi&#7871;t ngay l&agrave; s&#7921; th&#7853;t ch&#7913; kh&ocirc;ng ph&#7843;i &#273;i&#7873;u h&#259;m d&#7885;a. G&atilde; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:</p>

<p>- Gi&#7919;a T&#7843; ch&#432;&#7903;ng m&ocirc;n v&agrave; t&#7841;i h&#7841; &#273;&atilde; kh&ocirc;ng th&acirc;n th&iacute;ch l&#7841;i ch&#7859;ng c&oacute; t&igrave;nh c&#7889; h&#7921;u m&agrave; v&igrave; l&#7869; g&igrave; y l&#7841;i &#273;em l&ograve;ng quy&#7871;n luy&#7871;n t&#7841;i h&#7841;? N&#7871;u c&aacute;c h&#7841; ch&#7859;ng ch&#7883;u n&oacute;i r&otilde; th&igrave; t&#7841;i h&#7841; kh&ocirc;ng th&#7875; v&acirc;ng m&#7879;nh &#273;&#432;&#7907;c.</p>

<p>L&atilde;o &aacute;o v&agrave;ng c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- &#272;&#7891;ng b&#7879;nh t&#432;&#417;ng l&acirc;n l&agrave; s&#7921; th&#7871;. T&#7843; ch&#432;&#7903;ng m&ocirc;n b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7843; th&#432;&#417;ng hai m&#7855;t r&#7891;i sau c&#7863;p m&#7855;t c&#7911;a thi&#7871;u hi&#7879;p l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng n&agrave;y tuy hi&#7875;n nhi&ecirc;n v&igrave; tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c c&#7911;a M&#7897;c Cao Phong nh&#432;ng x&eacute;t c&#259;n nguy&ecirc;n c&#361;ng t&#7921; Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; ra.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; bi&#7871;t thi&#7871;u hi&#7879;p luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p r&#7891;i nh&#7845;t &#273;&#7883;nh l&atilde;o truy t&#7847;m &#273;&#7875; h&#7841; s&aacute;t thi&#7871;u hi&#7879;p cho b&#7857;ng &#273;&#432;&#7907;c. Hi&#7879;n gi&#7901; l&atilde;o n&#7855;m quy&#7873;n ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i, ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh m&#7897;t m&igrave;nh thi&#7871;u hi&#7879;p ch&#7889;ng l&#7841;i l&agrave;m sao n&#7893;i? Hu&#7889;ng chi &#273;&#7913;a con g&aacute;i th&acirc;n y&ecirc;u &#273;&#7897;c nh&#7845;t c&#7911;a l&atilde;o l&#7841;i s&#7899;m h&ocirc;m k&#7873; c&#7853;n b&ecirc;n m&igrave;nh thi&#7871;u hi&#7879;p th&igrave; d&ugrave; thi&#7871;u hi&#7879;p c&oacute; b&#7843;n l&atilde;nh qu&#7927; kh&#7889;c th&#7847;n s&#7847;u c&#361;ng ch&#7859;ng th&#7875; n&agrave;o &#273;&#7873; ph&ograve;ng &#273;&#432;&#7907;c k&#7867; chung ch&#259;n chung g&#7889;i l&uacute;c n&agrave;o c&#361;ng ch&#7921;c &aacute;m to&aacute;n... V&igrave; l&#7869; g&igrave; ch&#7855;c thi&#7871;u hi&#7879;p th&#7915;a hi&#7875;u kh&ocirc;ng c&#7847;n ph&#7843;i n&oacute;i n&#7919;a.</p>

<p>Nh&#7841;c Linh San &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Nh&#7883; s&#432; ca! T&#432;&#7903;ng l&agrave; ai t&eacute; ra nh&#7883; s&#432; ca &#273;&#7845;y &#432;?</p>

<p>C&acirc;u h&#7887;i n&agrave;y v&#7915;a ra kh&#7887;i c&#7917;a mi&#7879;ng Nh&#7841;c Linh San, L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, gi&#7853;t m&igrave;nh &#273;&aacute;nh th&oacute;t m&#7897;t c&aacute;i. Ch&agrave;ng ng&#7891;i l&#7855;ng tai nghe thanh &acirc;m l&atilde;o &aacute;o v&agrave;ng tuy &uacute; &#7899; kh&ocirc;ng r&otilde; nh&#432;ng gi&#7885;ng n&oacute;i r&#7845;t quen thu&#7897;c. Ch&agrave;ng ph&aacute;t gi&aacute;c l&atilde;o l&agrave; ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; g&#7863;p &#7903; &#273;&acirc;u nhi&#7873;u l&#7847;n m&agrave; kh&ocirc;ng sao ngh&#297; ra &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ch&agrave;ng t&#7881;nh ng&#7897; m&#7899;i bi&#7871;t l&atilde;o &#273;&uacute;ng l&agrave; Lao &#272;&#7913;c N&#7863;c.</p>

<p>S&#7903; d&#297; L&#7879;nh H&#7891; Xung kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c l&atilde;o &aacute;o v&agrave;ng l&agrave; Lao &#272;&#7913;c N&#7863;c v&igrave; Nh&#7841;c Linh San &#273;&atilde; n&oacute;i cho ch&agrave;ng nghe l&atilde;o b&#7883; h&#7841; s&aacute;t &#7903; Ph&uacute;c Ch&acirc;u r&#7891;i. B&acirc;y gi&#7901; &#273;&#432;&#417;ng nhi&ecirc;n l&#7901;i Nh&#7841;c Linh San n&oacute;i v&#7899;i ch&agrave;ng l&agrave; sai s&#7921; th&#7853;t. C&oacute; &#273;i&#7873;u ch&agrave;ng kh&ocirc;ng hi&#7875;u c&ocirc; ti&#7875;u s&#432; mu&#7897;i sao l&#7841;i g&#7841;t m&igrave;nh? R&#7891;i ch&agrave;ng cho l&agrave; c&ocirc; nghe tin th&#7845;t thi&#7879;t.</p>

<p>B&#7895;ng nghe l&atilde;o &aacute;o v&agrave;ng l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Con ti&#7875;u ma &#273;&#7847;u kia? Ng&#432;&#417;i qu&#7843; l&agrave; tinh ranh! Ch&#7881; nghe thanh &acirc;m m&agrave; nh&#7853;n &#273;&#432;&#7907;c ta.</p>

<p>L&atilde;o &aacute;o v&agrave;ng n&oacute;i c&acirc;u n&agrave;y b&#7857;ng gi&#7885;ng t&#7921; nhi&ecirc;n ch&#7913; kh&ocirc;ng ph&aacute;t &acirc;m t&#7915; c&#7893; h&#7885;ng, ai nghe c&#361;ng r&otilde; r&agrave;ng v&agrave; bi&#7871;t ch&#7855;c l&agrave; Lao &#272;&#7913;c N&#7863;c kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- Nh&#7883; s&#432; ca! S&#432; ca &#7903; Ph&uacute;c Ch&acirc;u di&#7877;n k&#7883;ch b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t. V&#7853;y B&aacute;t s&#432; huynh c&#361;ng ch&#7871;t v&#7873; tay s&#432; ca hay sao?</p>

<p>Lao &#272;&#7913;c N&#7863;c ch&#7881; &#7853;m &#7915; ch&#7913; kh&ocirc;ng &#273;&aacute;p.</p>

<p>Nh&#7841;c Linh San l&#7899;n ti&#7871;ng:</p>

<p>- Th&#7871; th&igrave; nh&aacute;t ki&#7871;m ch&eacute;m tr&ecirc;n l&#432;ng L&acirc;m... L&acirc;m B&igrave;nh Chi c&#361;ng do ng&#432;&#417;i h&#7841; th&#7911;... Th&#7871; m&agrave; ta l&#7841;i ng&#7901; oan cho &#273;&#7841;i s&#432; ca. &uacute;i ch&agrave;! H&agrave;nh &#273;&#7897;ng c&#7911;a ng&#432;&#417;i th&#7853;t l&agrave; t&#7889;t &#273;&#7865;p! Ng&#432;&#417;i gi&#7871;t b&aacute;t s&#432; ca c&ograve;n b&#259;m n&aacute;t m&#7863;t m&#361;i r&#7891;i c&#7903;i &aacute;o m&#7863;c v&agrave;o cho ng&#432;&#7901;i ch&#7871;t khi&#7871;n ai c&#361;ng t&#432;&#7903;ng l&agrave; ng&#432;&#417;i b&#7883; gi&#7871;t r&#7891;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i ngay:</p>

<p>- Ng&#432;&#417;i &#273;o&aacute;n tr&uacute;ng &#273;&oacute;! Ta mu&#7889;n b&#7887; &#273;i m&agrave; l&#7841;i m&#7845;t t&iacute;ch m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&igrave; d&#297; nhi&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n sinh l&ograve;ng ng&#7901; v&#7921;c. V&igrave; th&#7871; m&agrave; ta ph&#7843;i d&ugrave;ng k&#7871; n&agrave;y m&#7899;i g&#7841;t &#273;&#432;&#7907;c l&atilde;o. C&ograve;n nh&aacute;t ki&#7871;m ch&eacute;m v&agrave;o l&#432;ng L&acirc;m thi&#7871;u hi&#7879;p th&igrave; kh&ocirc;ng ph&#7843;i ta &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i ng&#432;&#417;i ch&#7859;ng l&#7869; l&agrave; ng&#432;&#7901;i ngo&agrave;i hay sao?</p>

<p>Lao &#272;&#7913;c N&#7863;c h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- C&#361;ng kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i ngo&agrave;i m&agrave; ch&iacute;nh l&agrave; l&#7879;nh t&ocirc;n &#273;&#7841;i nh&acirc;n t&#7913;c Nh&#7841;c ti&ecirc;n sinh &#273;&oacute;!</p>

<p>Nh&#7841;c Linh San t&#7913;c qu&aacute; g&#7847;m l&ecirc;n:</p>

<p>- N&oacute;i b&#7853;y! Ng&#432;&#417;i &#273;&atilde; h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905; c&ograve;n ng&#7853;m m&aacute;u phun ng&#432;&#7901;i nh&#432; th&#7871; l&agrave; h&egrave;n nh&aacute;t. Gia gia ta c&oacute; &#273;i&ecirc;n &#273;&acirc;u m&agrave; ch&eacute;m B&igrave;nh &#273;&#7879;?</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- Trong v&#7909; n&agrave;y c&ograve;n c&oacute; &#273;i&#7873;u b&iacute; &#7849;n ng&#432;&#417;i bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ta n&oacute;i r&otilde; cho ng&#432;&#417;i hay c&#361;ng ch&#7859;ng h&#7873; chi. S&#7903; d&#297; l&atilde;o &#273;&#7883;nh h&#7841; s&aacute;t c&#7843; ch&agrave;ng r&#7875; l&agrave; v&igrave; l&atilde;o l&#7845;y &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; trong m&igrave;nh L&#7879;nh H&#7891; Xung r&#7891;i. Ki&#7871;m ph&#7893; n&agrave;y l&agrave; di v&#7853;t c&#7911;a nh&agrave; h&#7885; L&acirc;m, l&atilde;o &#273;&atilde; manh t&acirc;m &#273;&aacute;nh c&#7855;p th&igrave; ng&#432;&#7901;i th&#7913; nh&#7845;t l&atilde;o c&#7847;n gi&#7871;t &#273;i l&agrave; B&igrave;nh &#273;&#7879; c&#7911;a ng&#432;&#417;i &#273;&oacute;. N&#7871;u L&acirc;m B&igrave;nh Chi c&ograve;n s&#7889;ng &#7903; nh&acirc;n gian th&igrave; ph&#7909; th&acirc;n ng&#432;&#417;i li&#7879;u c&oacute; b&igrave;nh y&ecirc;n m&agrave; luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i c&acirc;u n&agrave;y khi&#7871;n cho Nh&#7841;c Linh San ph&#7843;i t&#7855;c h&#7885;ng. Trong l&ograve;ng c&ocirc; c&#361;ng bi&#7871;t l&atilde;o n&oacute;i &#273;&uacute;ng l&yacute; nh&#432;ng c&ocirc; ngh&#297; t&#7899;i ph&#7909; th&acirc;n m&igrave;nh h&agrave;nh &#273;&#7897;ng &aacute;m to&aacute;n L&acirc;m B&igrave;nh Chi l&agrave; m&#7897;t vi&#7879;c c&#7921;c k&#7923; x&#7845;u xa c&ocirc; kh&ocirc;ng mu&#7889;n tin &#273;&oacute; l&agrave; s&#7921; th&#7921;c.</p>

<p>Nh&#7841;c Linh San l&#7849;m b&#7849;m hai c&acirc;u:</p>

<p>- V&ocirc; l&yacute;! V&ocirc; l&yacute;!</p>

<p>R&#7891;i c&ocirc; h&#7887;i l&#7841;i:</p>

<p>- N&#7871;u gia gia ta &#273;&atilde; c&#7889; &yacute; h&#7841;i B&igrave;nh &#273;&#7879; th&igrave; ch&#7859;ng l&#7869; l&atilde;o nh&acirc;n gia ch&eacute;m m&#7897;t nh&aacute;t m&agrave; g&atilde; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Nh&aacute;t ki&#7871;m &#273;&oacute; &#273;&uacute;ng l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; h&#7841; th&#7911;. Nh&#7883; s&#432; ca kh&ocirc;ng l&#7847;m &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San l&#7855;p b&#7855;p h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i c&#361;ng... n&oacute;i th&#7871;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n ch&eacute;m ta b&#7883; th&#432;&#417;ng n&#7863;ng ta li&#7873;n n&#7857;m y&ecirc;n gi&#7843; ch&#7871;t. Khi &#273;&oacute; ta c&#361;ng ch&#432;a bi&#7871;t l&agrave; l&atilde;o &aacute;m to&aacute;n nh&#432;ng l&uacute;c ta n&#7917;a t&#7881;nh n&#7917;a m&ecirc; nghe ti&#7871;ng b&aacute;t s&#432; ca h&ocirc; m&#7897;t c&acirc;u "s&#432; ph&#7909;". Y c&#7913;u &#273;&#432;&#7907;c m&#7841;ng ta th&igrave; ch&iacute;nh y l&#7841;i b&#7883; ch&#7871;t oan.</p>

<p>Nh&#7841;c Linh San kinh h&atilde;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o b&aacute;t s&#432; ca... c&#361;ng b&#7883;... gia gia ta h&#7841;i &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; gia gia ng&#432;&#417;i! Ta v&#7915;a nghe b&aacute;t s&#432; ca k&ecirc;u "s&#432; ph&#7909;" r&#7891;i y r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m. Sau ta ng&#7845;t &#273;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.</p>

<p>Lao &#272;&#7913;c N&#7863;c c&#361;ng n&oacute;i:</p>

<p>- L&acirc;m huynh &#273;&#7879;! Nh&#7841;c B&#7845;t Qu&#7847;n d&#432;&#7901;ng nh&#432; s&#7907; L&acirc;m huynh &#273;&#7879; ch&#432;a ch&#7871;t h&#7859;n n&ecirc;n toan ch&eacute;m th&ecirc;m m&#7897;t ki&#7871;m n&#7919;a, l&uacute;c &#273;&oacute; t&#7841;i h&#7841; &#7903; trong b&oacute;ng t&#7889;i tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng li&#7873;n kh&#7869; &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng. Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng d&aacute;m &#273;&#7913;ng l&#7841;i n&#7919;a, l&atilde;o h&#7845;p t&#7845;p &#273;i v&agrave;o trong nh&agrave;. Nh&#432; v&#7853;y l&agrave; ti&#7871;ng &#273;&#7857;ng h&#7855;ng c&#7911;a t&#7841;i h&#7841; &#273;&atilde; c&#7913;u L&acirc;m huynh &#273;&#7879; &#273;&#432;&#7907;c to&agrave;n m&#7841;ng.</p>

<p>Nh&#7841;c Linh San trong l&ograve;ng r&#7845;t &#273;au &#273;&#7899;n. N&agrave;ng &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Ta v&#7851;n kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c... v&igrave; n&#7871;u gia gia ta... m&agrave; &#273;&#7883;nh h&#7841;i ng&#432;&#417;i th&igrave; v&#7873; sau thi&#7871;u g&igrave; c&#417; h&#7897;i? Sao l&atilde;o nh&acirc;n gia l&#7841;i kh&ocirc;ng h&#7841; th&#7911; gi&#7871;t ng&#432;&#417;i?</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; d&#7877; hi&#7875;u l&#7855;m. Tr&#7915; phi ta kh&ocirc;ng bi&#7871;t m&agrave; &#273;&#7873; ph&ograve;ng th&igrave; l&atilde;o m&#7899;i h&#7841; th&#7911; &#273;&#432;&#7907;c d&#7877; d&agrave;ng. Nh&#432;ng sau &#273;&oacute; ta &#273;&atilde; bi&#7871;t n&ecirc;n ph&ograve;ng ph&#7841;m r&#7845;t c&#7849;n th&#7853;n kh&ocirc;ng s&#417; h&#7903; ch&uacute;t n&agrave;o. M&#7863;t kh&aacute;c s&#7899;m h&ocirc;m c&oacute; ng&#432;&#7901;i k&#7873; c&#7853;n th&igrave; d&ugrave; l&atilde;o c&oacute; mu&#7889;n h&#7841; th&#7911; gi&#7871;t ta c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.</p>

<p>Nh&#7841;c Linh San v&#7915;a kh&oacute;c th&uacute;t th&iacute;t v&#7915;a n&oacute;i:</p>

<p>- Th&#7871; ra... ng&#432;&#417;i l&#7845;y ta kh&ocirc;ng ph&#7843;i v&igrave; t&igrave;nh ngh&#297;a, m&agrave;.... &#273;&#7875; l&agrave;m c&aacute;i m&#7897;c &#273;&#7905; t&ecirc;n cho ng&#432;&#417;i th&ocirc;i &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi kh&ocirc;ng n&oacute;i v&#7899;i c&ocirc; n&#7919;a, quay sang h&#7887;i Lao &#272;&#7913;c N&#7863;c:</p>

<p>- Lao huynh! Lao huynh giao k&#7871;t v&#7899;i T&#7843; ch&#432;&#7903;ng m&ocirc;n t&#7915; bao gi&#7901;?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n ch&iacute;nh l&agrave; &acirc;n s&#432; c&#7911;a t&#7841;i h&#7841;. T&#7841;i h&#7841; l&agrave; tam &#273;&#7879; c&#7911;a l&atilde;o nh&acirc;n gia.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- T&eacute; ra l&atilde;o huynh b&#7887; ph&aacute;i Hoa S&#417;n r&#7891;i &#273;&#7893;i sang l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n ph&#7843;i kh&ocirc;ng?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- L&acirc;m huynh &#273;&#7879; &#273;&#7915;ng hi&#7875;u l&#7847;m. &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n thay &#273;&#7893;i s&#432; m&ocirc;n. T&#7841;i h&#7841; tr&#432;&#7899;c sau v&#7851;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n. S&#7903; d&#297; t&#7841;i h&#7841; tr&agrave; tr&#7897;n v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n l&agrave; v&acirc;ng l&#7879;nh &acirc;n s&#432;. T&#7841;i h&#7841; &#273;&#7871;n n&#7857;m v&ugrave;ng trong ph&aacute;i Hoa S&#417;n &#273;&#7875; &#273;i&#7873;u tra cho bi&#7871;t r&otilde; v&otilde; c&ocirc;ng c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7891;ng th&#7901;i d&ograve; la &#273;&#7897;ng t&#297;nh trong ph&aacute;i n&agrave;y.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i t&#7881;nh ng&#7897;, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Lao &#272;&#7913;c N&#7863;c &#273;&atilde; c&oacute; v&otilde; c&ocirc;ng t&#7915; tr&#432;&#7899;c r&#7891;i m&#7899;i &#273;&#7871;n l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; m&#7885;i ng&#432;&#7901;i ph&aacute;i n&agrave;y &#273;&#7873;u bi&#7871;t r&otilde;. Nh&#432;ng l&uacute;c h&#7855;n bi&#7875;u di&#7877;n v&otilde; c&ocirc;ng &#273;&atilde; h&#7885;c t&#7915; tr&#432;&#7899;c th&igrave; t&agrave;i ngh&#7879; r&#7845;t t&#7847;m th&#432;&#7901;ng v&agrave; ph&#7913;c t&#7841;p, t&#432;&#7903;ng ch&#7915;ng h&#7855;n &#273;&atilde; &#273;&#432;&#7907;c b&agrave;ng m&ocirc;n &#7903; mi&#7873;n V&acirc;n Nam, Qu&yacute; Ch&acirc;u truy&#7873;n d&#7841;y kh&ocirc;ng ai ng&#7901; h&#7855;n nguy&ecirc;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n. N&#7871;u v&#7853;y T&#7843; L&atilde;nh Thi&#7873;n c&oacute; d&atilde; t&acirc;m th&ocirc;n t&iacute;nh b&#7889;n ph&aacute;i t&#7915; l&acirc;u. Cu&#7897;c s&#7855;p &#273;&#7863;t c&#7911;a h&#7855;n c&#7921;c k&#7923; tinh t&#7871;. V&#7853;y v&#7909; Lao &#272;&#7913;c N&#7863;c h&#7841; s&aacute;t L&#7909;c &#272;&#7841;i H&#7919;u &#273;&aacute;nh c&#7855;p b&iacute; ph&#7893; T&#7917; H&agrave; th&#7847;n c&ocirc;ng, ch&#7859;ng c&oacute; chi ly k&#7923; n&#7919;a. Ai ng&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; ng&#432;&#7901;i t&acirc;m &yacute; s&acirc;u s&#7855;c nh&#432; v&#7853;y c&#361;ng b&#7883; k&#7867; kh&aacute;c l&#7915;a g&#7841;t.</p>

<p>L&acirc;m B&igrave;nh Chi tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! Lao huynh l&#7845;y &#273;&#432;&#7907;c b&iacute; l&#7909;c T&#7917; H&agrave; th&#7847;n c&ocirc;ng v&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;&#432;a v&#7873; Tung S&#417;n &#273;&#7875; T&#7843; ch&#432;&#7903;ng m&ocirc;n luy&#7879;n th&agrave;nh m&ocirc;n ki&#7871;m thu&#7853;t &#273;&oacute;, ch&#7855;c l&agrave; &#273;&#432;&#7907;c c&ocirc;ng to l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh &#273;&#7873;u l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- Ch&#7859;ng d&#7845;u g&igrave; L&acirc;m huynh &#273;&#7879;! Hai ch&uacute;ng ta v&agrave; c&#7843; &acirc;n s&#432; t&#7841;i h&#7841; &#273;&#7873;u b&#7883; kh&#7889;n kh&oacute; v&#7873; tay t&ecirc;n &aacute;c t&#7863;c Nh&#7841;c B&#7845;t Qu&#7847;n. H&#7855;n &#273;&atilde; l&agrave; con ng&#432;&#7901;i nham hi&#7875;m kh&ocirc;n l&#432;&#7901;ng m&agrave; ch&uacute;ng ta tr&uacute;ng ph&#7843;i &#273;&#7897;c k&#7871; c&#7911;a h&#7855;n th&igrave; c&ograve;n chi l&agrave; &#273;&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- &#7891;! Ti&#7875;u &#273;&#7879; hi&#7875;u r&#7891;i! Lao huynh &#273;&aacute;nh c&#7855;p &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; nh&#432;ng l&agrave; c&#7911;a gi&#7843; do Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7909;y t&#7841;o ra. V&igrave; th&#7871; m&agrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng Lao huynh s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p kh&ocirc;ng &#273;&uacute;ng &#273;&#432;&#7907;c c&#7843; tr&#259;m ph&#7847;n tr&#259;m.</p>

<p>Lao &#272;&#7913;c N&#7863;c nghi&#7871;n r&#259;ng &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng th&#7871; th&igrave; cu&#7897;c t&#7927; ki&#7871;m tr&ecirc;n Phong Thi&#7873;n &#273;&agrave;i khi n&agrave;o &acirc;n s&#432; c&#7911;a t&#7841;i h&#7841; l&#7841;i b&#7883; th&#7843;m b&#7841;i v&#7873; tay t&ecirc;n gian &aacute;c Nh&#7841;c B&#7845;t Qu&#7847;n? Pho ki&#7871;m ph&#7893; &#273;&oacute; thi&#7871;u s&oacute;t r&#7845;t nhi&#7873;u chi ti&#7871;t quan tr&#7885;ng. Th&#7853;m ch&iacute; nh&#7919;ng y&#7871;u quy&#7871;t v&#7873; luy&#7879;n n&#7897;i c&ocirc;ng h&#7847;u nh&#432; kh&ocirc;ng c&oacute;. V&#7853;y th&igrave; ki&#7871;m ph&aacute;p tuy&#7879;t di&#7879;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng &#259;n thua.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7903; d&agrave;i n&oacute;i:</p>

<p>- K&#7875; ra y&#7871;u quy&#7871;t luy&#7879;n n&#7897;i c&ocirc;ng v&#7873; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#361;ng ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave; &#273;&acirc;u...</p>

<p>G&atilde; bi&#7871;t Nh&#7841;c B&#7845;t Qu&#7847;n l&#7845;y &#273;&#432;&#7907;c &aacute;o c&agrave; sa r&#7891;i &#273;em ki&#7871;m ph&#7893; sao th&agrave;nh m&#7897;t b&#7843;n th&#7913; hai. Trong b&#7843;n n&agrave;y l&atilde;o &#273;&atilde; r&uacute;t b&#7887; c&acirc;u "Vung &#273;ao t&#7921; thi&#7871;n, x&#432;ng h&ugrave;ng thi&ecirc;n h&#7841;" c&ugrave;ng nhi&#7873;u y&#7871;u quy&#7871;t r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng. V&igrave; th&#7871; m&agrave; T&#7843; L&atilde;nh Thi&#7873;n c&ugrave;ng Lao &#272;&#7913;c N&#7863;c ch&#7881; h&#7885;c &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p m&agrave; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng ph&#7889;i h&#7907;p v&#7899;i n&#7897;i c&ocirc;ng ri&ecirc;ng bi&#7879;t c&#7911;a n&oacute; n&ecirc;n uy l&#7921;c s&uacute;t k&eacute;m.</p>

<p>Lao &#272;&#7913;c N&#7863;c h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- T&eacute; ra t&#7841;i h&#7841; tr&agrave; tr&#7897;n v&agrave;o ph&aacute;i Hoa S&#417;n, Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; ph&aacute;t gi&aacute;c ra ngay t&#7915; bu&#7893;i &#273;&#7847;u. C&oacute; &#273;i&#7873;u h&#7855;n th&acirc;m hi&#7875;m l&#7901; &#273;i nh&#432; kh&ocirc;ng bi&#7871;t &#273;&#7875; ng&#7845;m ng&#7847;m theo d&otilde;i h&agrave;nh vi c&#7911;a t&#7841;i h&#7841;. H&#7855;n c&ograve;n c&#7889; &yacute; &#273;&#7875; t&#7841;i h&#7841; l&#7845;y c&#7855;p ki&#7871;m ph&#7893; gia &#273;em v&#7873; n&uacute;i Tung S&#417;n cho gia s&#432; luy&#7879;n n&ecirc;n m&#7897;t th&#7913; ki&#7871;m ph&aacute;p kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911;. L&uacute;c quy&#7871;t &#273;&#7845;u sinh t&#7917; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; d&#7851;n d&#7909; gia s&#432; ph&#7843;i thi tri&#7875;n m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch. H&#7855;n d&ugrave;ng ki&#7871;m thu&#7853;t &#273;&#7875; t&#7927; th&iacute; v&#7899;i ki&#7871;m ph&aacute;p gi&#7843; th&igrave; l&agrave;m g&igrave; m&agrave; ch&#7859;ng chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng? N&#7871;u kh&ocirc;ng th&igrave; ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&#7885;t v&agrave;o tay h&#7855;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i th&#7903; d&agrave;i:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; con ng&#432;&#7901;i c&#7921;c k&#7923; gian tr&aacute; hi&#7875;m &#273;&#7897;c m&agrave; ch&uacute;ng ta &#273;&#7873;u b&#7883; l&#7885;t v&agrave;o c&#7841;m b&#7851;y, b&acirc;y gi&#7901; c&oacute; h&#7889;i h&#7853;n c&#361;ng ch&#7853;m m&#7845;t r&#7891;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>

<p>- Gia s&#432; l&agrave; ng&#432;&#7901;i r&#7845;t s&aacute;ng su&#7889;t l&#7841;i hi&#7875;u s&#7921; &#273;&#7901;i. Tuy t&#7841;i h&#7841; l&agrave;m h&#7887;ng vi&#7879;c l&#7899;n m&agrave; l&atilde;o nh&acirc;n gia tuy&#7879;t kh&ocirc;ng m&#7897;t l&#7901;i tr&aacute;ch ph&#7841;t. Nh&#432;ng m&igrave;nh l&agrave; &#273;&#7879; t&#7917; th&igrave; y&ecirc;n t&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c. D&ugrave; t&#7841;i h&#7841; c&oacute; ph&#7843;i th&#7843;m h&igrave;nh l&ecirc;n n&uacute;i &#273;ao hay xu&#7889;ng v&#7841;c d&#7847;u c&#361;ng quy&#7871;t gi&#7871;t Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7875; r&#7917;a h&#7853;n cho &acirc;n s&#432;.</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t ph&#7851;n n&#7897; t&#7887; ra m&#7889;i c&#7915;a h&#7853;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>L&acirc;m B&igrave;nh Chi nghe Lao &#272;&#7913;c N&#7863;c th&#7889;t ra nh&#7919;ng l&#7901;i o&aacute;n &#273;&#7897;c c&#7889; chi gi&#7871;t Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7875; tr&#7843; th&ugrave; cho s&#432; ph&#7909; li&#7873;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ng&#7845;m ng&#7847;m xoay chuy&#7875;n &yacute; ngh&#297; trong l&ograve;ng ch&#432;a l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a hay b&agrave;i b&aacute;c th&igrave; Lao &#272;&#7913;c N&#7863;c l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Gia s&#432; b&#7883; h&#432; m&#7855;t, hi&#7879;n gi&#7901; &#7849;n c&#432; tr&ecirc;n ng&#7885;n T&acirc;y Phong n&uacute;i Tung S&#417;n. Tr&ecirc;n ng&#7885;n n&uacute;i n&agrave;y c&ograve;n h&#417;n ch&#7909;c ng&#432;&#7901;i kh&aacute;c c&#361;ng b&#7883; h&#7887;ng m&#7855;t v&#7873; tay Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; L&#7879;nh H&#7891; Xung. L&acirc;m huynh &#273;&#7879; l&agrave; truy&#7873;n nh&acirc;n duy nh&#7845;t v&#7873; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m &#7903; Ph&uacute;c Ch&acirc;u v&agrave; d&#297; nhi&ecirc;n th&agrave;nh ch&#432;&#7903;ng m&ocirc;n nh&acirc;n c&#7911;a gia ph&aacute;i n&agrave;y. Nay L&acirc;m huynh &#273;&#7879; m&agrave; &#273;&#7871;n g&#7863;p gia s&#432;, nh&#7845;t &#273;&#7883;nh l&atilde;o nh&acirc;n gia ph&#7843;i theo l&#7877; ch&#432;&#7903;ng m&ocirc;n m&agrave; ti&#7871;p &#273;&atilde;i, coi tr&#7885;ng nh&#432; m&#7897;t b&#7853;c th&#432;&#7907;ng t&acirc;n. C&#7863;p m&#7855;t c&#7911;a L&acirc;m huynh &#273;&#7879; m&agrave; ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c l&agrave; hay nh&#7845;t. B&#7857;ng kh&ocirc;ng L&acirc;m huynh &#273;&#7879; c&ugrave;ng gia s&#432; &#7849;n c&#432; m&#7897;t n&#417;i chung la chuy&#7879;n b&aacute;o th&ugrave; h&aacute; ch&#7859;ng hay l&#7855;m sao?</p>

<p>L&acirc;m B&igrave;nh Chi nghe n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh ngh&#297; b&#7909;ng:</p>

<p>- C&#7863;p m&#7855;t m&igrave;nh b&#7883; h&#432; v&igrave; ch&#7845;t &#273;&#7897;c nhi&#7877;m v&agrave;o, ch&#7859;ng c&ograve;n hy v&#7885;ng g&igrave; ch&#7919;a cho s&aacute;ng l&#7841;i. H&#7855;n n&oacute;i v&#7853;y ch&#7859;ng qua &#273;&#7875; an &#7911;i ta m&agrave; th&ocirc;i. Nh&#7919;ng ng&#432;&#7901;i &#273;ui m&ugrave; &#7903; v&#7899;i nhau t&#7845;t c&oacute; t&igrave;nh &#273;&#7891;ng b&#7879;nh t&#432;&#417;ng l&acirc;n th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a? Nh&#432;ng T&#7843; L&atilde;nh Thi&#7873;n v&#7889;n l&agrave; tay th&#7911; &#273;o&#7841;n gh&ecirc; g&#7899;m, &#273;&#7897;t nhi&ecirc;n h&#7855;n h&#7871;t l&ograve;ng t&#7917; t&#7871; v&#7899;i m&igrave;nh nh&#432; v&#7853;y t&#7845;t c&oacute; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave; ch&#7913; ch&#7859;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- T&#7845;m th&#7883;nh t&igrave;nh c&#7911;a T&#7843; ch&#432;&#7903;ng m&ocirc;n t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t b&aacute;o &#273;&aacute;p b&#7857;ng c&aacute;ch n&agrave;o? Li&#7879;u Lao huynh c&oacute; cho hay tr&#432;&#7899;c &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Y c&acirc;u h&#7887;i n&agrave;y c&#7911;a h&#7855;n l&agrave; mu&#7889;n cho &#273;&#7889;i ph&#432;&#417;ng n&oacute;i hu&#7925;ch to&#7865;t ph&#7843;i tr&#7843; gi&aacute; b&#7857;ng c&aacute;ch n&agrave;o &#273;&#7875; g&atilde; bi&#7871;t ch&#7915;ng c&oacute; th&#7875; ti&#7871;p nh&#7853;n &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Lao &#272;&#7913;c N&#7863;c c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- L&acirc;m huynh &#273;&#7879; qu&#7843; l&agrave; con ng&#432;&#7901;i th&#7859;ng th&#7855;n ngh&#297; sao n&oacute;i v&#7853;y. Ch&uacute;ng ta t&#7915; &#273;&acirc;y h&#7907;p t&aacute;c m&#7897;t c&aacute;ch ch&acirc;n th&agrave;nh c&#361;ng n&ecirc;n n&oacute;i r&otilde; nh&#7919;ng &#273;i&#7873;u th&#7855;c m&#7855;c. Ch&#7859;ng d&#7845;u g&igrave; L&acirc;m huynh &#273;&#7879;, Lao m&#7895; l&#7845;y &#273;&#432;&#7907;c b&#7843;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; thi&#7871;u s&oacute;t &#7903; n&#417;i Nh&#7841;c B&#7845;t Qu&#7847;n th&agrave;nh ra th&#7847;y tr&ograve; &#273;&#7873;u m&#7855;c b&#7851;y h&#7855;n n&ecirc;n ch&#7859;ng cam t&acirc;m ch&uacute;t n&agrave;o. Lao m&#7895; &#273;&atilde; &#273;&#432;&#7907;c m&#7855;t th&#7845;y L&acirc;m huynh &#273;&#7879; tr&#7893; th&#7847;n oai d&ugrave;ng ki&#7871;m ph&aacute;p k&#7923; di&#7879;u v&ocirc; c&ugrave;ng gi&#7871;t M&#7897;c Cao Phong, tr&#7915; D&#432; Th&#432;&#7907;ng H&#7843;i. B&#7885;n chu&#7897;t nh&#7855;t ph&aacute;i Thanh Th&agrave;nh b&#7887; v&iacute;a ch&#7841;y d&agrave;i. Hi&#7875;n nhi&ecirc;n L&acirc;m huynh &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n v&#7873; T&#7883;ch t&agrave; ki&#7871;m ph&#7893;. Ngu huynh sinh l&ograve;ng b&#7897;i ph&#7909;c v&ocirc; c&ugrave;ng. Trong l&ograve;ng ng&#432;&#7905;ng m&#7897; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&atilde; hi&#7875;u &yacute; Lao &#272;&#7913;c N&#7863;c li&#7873;n h&#7887;i:</p>

<p>- Theo &yacute; Lao huynh ph&#7843;i ch&#259;ng mu&#7889;n ti&#7875;u &#273;&#7879; &#273;em b&#7843;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; ch&acirc;n ch&iacute;nh &#273;&#432;a ra &#273;&#7875; s&#432; &#273;&#7891; th&#432;&#7903;ng th&#7913;c?</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t b&iacute; l&#7909;c gia truy&#7873;n c&#7911;a L&acirc;m huynh &#273;&#7879; ng&#432;&#7901;i ngo&agrave;i &#273;&aacute;ng l&yacute; kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n v&agrave;o. C&oacute; &#273;i&#7873;u ch&uacute;ng ta m&agrave; u&#7889;ng m&aacute;u &#259;n th&#7873; &#273;&#7891;ng m&#432;u hi&#7879;p l&#7921;c tru di&#7879;t Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; c&#7847;n ph&#7843;i c&ugrave;ng nhau th&#432;&#417;ng l&#432;&#7907;ng. Gi&#7843; t&#7927; c&#7863;p m&#7855;t L&acirc;m huynh &#273;&#7879; l&agrave;nh m&#7841;nh l&#7841;i ni&ecirc;n tr&aacute;ng l&#7921;c c&#432;&#7901;ng th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng s&#7907; g&igrave; h&#7855;n, c&#7913; t&igrave;nh h&igrave;nh hi&#7879;n nay m&agrave; n&oacute;i th&igrave; n&#7871;u gia s&#432; c&ugrave;ng ti&#7875;u huynh c&oacute; h&#7885;c &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p ch&acirc;n ch&iacute;nh m&#7899;i mong tr&#7915; di&#7879;t &#273;&#432;&#7907;c Nh&#7841;c B&#7845;t Qu&#7847;n. V&#7853;y xin L&acirc;m huynh &#273;&#7879; mi&#7877;n tr&aacute;ch cho &#273;i&#7875;m n&agrave;y.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nay c&#7863;p m&#7855;t ta ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;, m&#7897;t m&igrave;nh c&ocirc; &#273;&#417;n kh&ocirc;ng ng&#432;&#7901;i vi&#7879;n tr&#7907; n&#7871;u ch&#7859;ng giao k&#7871;t v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n th&igrave; b&#432;&#7899;c ti&#7873;n &#273;&#7891; r&#7845;t &#273;&#7895;i m&#7883;t m&#7901;, kh&oacute; m&agrave; sinh t&#7891;n &#273;&#432;&#7907;c, hu&#7889;ng chi l&uacute;c n&agrave;y ta kh&ocirc;ng &#432;ng thu&#7853;n, Lao &#272;&#7913;c N&#7863;c c&oacute; th&#7875; d&ugrave;ng c&#432;&#7901;ng l&#7921;c h&#7841; s&aacute;t ta c&ugrave;ng Nh&#7841;c Linh San r&#7891;i &#273;o&#7841;t l&#7845;y ki&#7871;m ph&#7893; th&igrave; th&agrave;nh x&ocirc;i h&#7887;ng b&#7887;ng kh&ocirc;ng.</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng Lao huynh mu&#7889;n li&ecirc;n minh v&#7899;i t&#7841;i h&#7841; th&igrave; t&#7841;i h&#7841; ch&#7881; e r&#7857;ng m&igrave;nh v&#7899;i qu&aacute; cao m&agrave; th&ocirc;i. T&#7841;i h&#7841; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nh&agrave; tan ng&#432;&#7901;i ch&#7871;t, c&#7863;p m&#7855;t &#273;ui m&ugrave; bi&#7871;n th&agrave;nh t&agrave;n ph&#7871;. Tuy tai v&#7841; do D&#432; Th&#432;&#7907;ng H&#7843;i g&acirc;y n&ecirc;n song vi&#7879;c &acirc;m m&#432;u c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng l&agrave; m&#7897;t nguy&ecirc;n nh&acirc;n ch&#7911; ch&#7889;t n&ecirc;n trong l&ograve;ng c&#361;ng &#273;&#7883;nh tru l&#7909;c Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7859;ng kh&aacute;c g&igrave; hi&#7873;n s&#432; &#273;&#7891;. Ch&uacute;ng ta &#273;&atilde; li&ecirc;n minh th&igrave; pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;&oacute; t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m gi&#7919; b&iacute; m&#7853;t m&#7897;t m&igrave;nh t&#7845;t ph&#7843;i &#273;&#432;a ra &#273;&#7875; hi&#7873;n s&#432; &#273;&#7891; tham kh&#7843;o.</p>

<p>Lao &#272;&#7913;c N&#7863;c c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- L&acirc;m huynh &#273;&#7879; qu&#7843; l&agrave; con ng&#432;&#7901;i &#273;&#7841;i l&#432;&#7907;ng kh&#7843;ng kh&aacute;i. Th&#7847;y tr&ograve; ti&#7875;u huynh m&agrave; &#273;&#432;&#7907;c pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; ch&acirc;n ch&iacute;nh th&igrave; trong l&ograve;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! T&#7915; &#273;&acirc;y L&acirc;m huynh &#273;&#7879; v&#297;nh vi&#7877;n l&agrave; b&#7853;c th&#432;&#7907;ng t&acirc;n c&#7911;a ph&aacute;i Tung S&#417;n. Gi&#7919;a ch&uacute;ng ta kh&ocirc;ng c&ograve;n chuy&#7879;n ri&ecirc;ng t&acirc;y n&#7919;a.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- &#272;a t&#7841; Lao huynh! Khi t&#7841;i h&#7841; c&ugrave;ng Lao huynh l&ecirc;n n&uacute;i Tung S&#417;n r&#7891;i, t&#7841;i h&#7841; l&#7853;p t&#7913;c &#273;em ki&#7871;m ph&#7893; ch&acirc;n ch&iacute;nh &#273;&#7885;c ra t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c h&#7887;i:</p>

<p>- &#272;&#7885;c thu&#7897;c l&ograve;ng &#432;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Lao huynh c&oacute; &#273;i&#7873;u ch&#432;a r&otilde;. Ki&#7871;m ph&#7893; ch&acirc;n ch&iacute;nh n&agrave;y nguy&ecirc;n tr&#432;&#7899;c do t&#7857;ng t&#7893; c&#7911;a t&#7841;i h&#7841; l&agrave; Vi&#7877;n &#272;&#7891; c&ocirc;ng ch&eacute;p v&agrave;o t&#7845;m &aacute;o c&agrave; sa. T&#7845;m &aacute;o n&agrave;y b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;nh c&#7855;p n&ecirc;n h&#7855;n m&#7899;i bi&#7871;t s&#7917; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; t&#7841;i h&#7841;. V&#7873; sau qu&#7927; th&#7847;n xui khi&#7871;n t&#7845;m &aacute;o c&agrave; sa &#273;&oacute; l&#7841;i l&#7885;t v&agrave;o tay t&#7841;i h&#7841;. T&#7841;i h&#7841; s&#7907; Nh&#7841;c B&#7845;t Qu&#7847;n ph&aacute;t gi&aacute;c li&#7873;n h&#7885;c thu&#7897;c l&ograve;ng ki&#7871;m ph&#7893; r&#7891;i h&#7911;y t&#7845;m &aacute;o c&agrave; sa &#273;i ngay l&#7853;p t&#7913;c. N&#7871;u &#273;&#7875; &aacute;o n&agrave;y d&#7845;u &#7903; b&ecirc;n m&igrave;nh m&agrave; t&#7841;i h&#7841; l&#7841;i c&ograve;n c&oacute; v&#7883; hi&#7873;n th&ecirc; &#273;&acirc;y s&#7899;m h&ocirc;m b&#7847;u b&#7841;n li&#7879;u L&acirc;m m&#7895; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n ng&agrave;y nay ch&#259;ng?</p>

<p>Nh&#7841;c Linh San &#273;&#7913;ng b&ecirc;n nghe L&acirc;m B&igrave;nh Chi v&agrave; Lao &#272;&#7913;c N&#7863;c n&oacute;i chuy&#7879;n t&#7915; n&atilde;y t&#7899;i gi&#7901;, tuy l&ograve;ng n&agrave;ng u&#7845;t &#7913;c m&agrave; v&#7851;n l&#7863;ng thinh kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. B&acirc;y gi&#7901; n&agrave;ng nghe L&acirc;m B&igrave;nh Chi m&#7881;a mai kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c n&#7919;a ph&#7843;i kh&oacute;c &ograve;a l&ecirc;n. N&agrave;ng v&#7915;a kh&oacute;c n&#7913;c n&#7903; v&#7915;a n&oacute;i:</p>

<p>- Ng&#432;&#417;i... Ng&#432;&#417;i...</p>

<p>Lao &#272;&#7913;c N&#7863;c tr&#432;&#7899;c &#273;&atilde; &#273;&#432;&#7907;c nghe hai v&#7907; ch&#7891;ng L&acirc;m B&igrave;nh Chi &#273;&#7889;i tho&#7841;i trong xe. H&#7855;n bi&#7871;t r&otilde; l&#7901;i n&oacute;i c&#7911;a L&acirc;m B&igrave;nh Chi kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843; d&#7889;i li&#7873;n gi&#7909;c:</p>

<p>- L&acirc;m huynh &#273;&#7879; l&agrave;m th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c. V&#7853;y ch&uacute;ng ta v&#7873; n&uacute;i Tung S&#417;n th&ocirc;i ch&#7913;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>Lao &#272;&#7913;c N&#7863;c n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



