<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 175</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7841;c Linh San T&#7927; Ki&#7871;m V&#7899;i L&#7879;nh H&#7891; Xung</b></font></p>


<p>&#160;</p>





<p>Nguy&ecirc;n Thi&ecirc;n Tr&#7909; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&agrave;nh S&#417;n ch&#7911; ch&#7889;t &#7903; ch&#7895; bi&#7871;n h&oacute;a nh&#432; trong &#273;&aacute;m m&acirc;y m&ugrave; huy&#7873;n &#7843;o ph&#432;&#417;ng h&#432;&#7899;ng ho&#7841;t &#273;&#7897;ng v&ocirc; &#273;&#7883;ch n&ecirc;n kh&ocirc;ng ai bi&#7871;t &#273;&acirc;u m&agrave; m&ograve;. Trong b&#7843;y m&#432;&#417;i hai chi&ecirc;u Thi&ecirc;n Tr&#7909; ki&#7871;m ph&aacute;p, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh m&#7899;i h&#7885;c &#273;&#432;&#7907;c n&#259;m m&#432;&#417;i chi&ecirc;u m&agrave; Nh&#7841;c Linh San l&#7841;i d&ugrave;ng th&#7871; "Nh&#7845;t chi&ecirc;u bao nh&#7845;t l&#7897;" &#273;&#7875; ph&aacute;t huy t&#7845;t c&#7843; b&#7843;y m&#432;&#417;i hai chi&ecirc;u trong ki&#7871;m ph&aacute;p n&agrave;y th&igrave; d&ugrave; l&atilde;o kh&ocirc;ng &#273;&#7871;n n&#7895;i m&#7845;t m&#7841;ng ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng, t&#7845;t c&#361;ng b&#7883; l&#7897; nh&#7919;ng ch&#7895; th&#7845;t b&#7841;i c&#7911;a m&igrave;nh ra. &#272;&#7915;ng t&#432;&#7903;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh h&agrave;nh &#273;&#7897;ng m&#7897;t c&aacute;ch c&#7893; qu&aacute;i. Th&#7853;t ra l&atilde;o l&agrave; ng&#432;&#7901;i r&#7845;t th&#7853;n tr&#7885;ng. Tr&#432;&#7899;c nay l&atilde;o v&#7851;n d&#7921; m&#432;u r&#7891;i m&#7899;i h&agrave;nh &#273;&#7897;ng. L&atilde;o nghe Nh&#7841;c Linh San n&oacute;i l&agrave; ph&#7909; th&acirc;n n&agrave;ng tinh th&ocirc;ng c&#7843; ki&#7871;m ph&aacute;p n&#259;m ph&aacute;i, r&#7891;i l&#7841;i th&#7845;y n&agrave;ng d&ugrave;ng ki&#7871;m ph&aacute;p Th&aacute;i S&#417;n &#273;&#7875; &#273;&#7843; th&#432;&#417;ng Ng&#7885;c Kh&aacute;nh T&#7917; v&agrave; Ng&#7885;c &Acirc;m T&#7917;, l&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Con nh&#7887; n&agrave;y c&oacute; bi&#7871;t s&#7917; ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh S&#417;n hay kh&ocirc;ng m&igrave;nh ph&#7843;i ra tay t&#7927; th&iacute; m&#7899;i bi&#7871;t &#273;&#432;&#7907;c. Ch&#7855;c th&#7883; c&ograve;n nh&#7887; tu&#7893;i th&igrave; d&ugrave; c&oacute; bi&#7871;t s&#7911; d&#7909;ng ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh S&#417;n c&#361;ng ch&#432;a &#273;&#432;&#7907;c m&#7845;y th&agrave;nh h&#7887;a h&#7853;u. N&#7871;u Nh&#7841;c B&#7845;t Qu&#7847;n ra tay t&#7927; th&iacute; th&igrave; th&#7853;t nguy hi&#7875;m v&ocirc; c&ugrave;ng. V&#7915;a xu&#7889;ng tr&#432;&#7901;ng t&#7927; &#273;&#7845;u l&atilde;o chi&#7871;m &#273;&#432;&#7907;c thi&ecirc;n c&#417; ngay. Ng&#7901; &#273;&acirc;u l&atilde;o h&#7841; th&#7911; h&atilde;y c&ograve;n n&#7875; nang &#273;&#7875; b&#7883; th&#7915;a c&#417; &#273;&aacute;nh ra nh&#7919;ng k&#7923; chi&ecirc;u c&#417; h&#7891; kh&ocirc;ng ch&#7889;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7871;n l&uacute;c n&#7917;a chi&ecirc;u t&#7889;i h&#7853;u "Thi&ecirc;n T&#7921; v&#7853;n kh&iacute;" c&#7911;a Nh&#7841;c Linh San v&#7915;a ph&oacute;ng ra, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&#417; tr&iacute; mau l&#7865;, l&atilde;o kh&ocirc;ng &#273;&oacute;n &#273;&#7905; m&agrave; b&#7887; &#273;i lu&ocirc;n. Tuy n&oacute;i l&agrave; kh&ocirc;ng &#273;&oacute;n &#273;&#7905; b&#7887; &#273;i lu&ocirc;n cho c&oacute; v&#7867; d&#7877; nghe, nh&#432;ng k&#7923; th&#7921;c l&agrave; &#273;&aacute;nh kh&ocirc;ng n&#7893;i ph&#7843;i tr&#7889;n ch&#7841;y. C&oacute; &#273;i&#7873;u ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o bi&#7871;n h&oacute;a r&#7845;t ph&#7913;c t&#7841;p. L&atilde;o v&#7915;a ch&#7841;y tr&#7889;n v&#7915;a &#273;&acirc;m &#273;&ocirc;ng ch&eacute;m t&acirc;y l&agrave;m hoa m&#7855;t nh&#7919;ng k&#7867; b&agrave;ng quang n&ecirc;n kh&ocirc;ng ai hi&#7875;u l&atilde;o &#273;&atilde; th&#7921;c h&agrave;nh c&acirc;u t&#7909;c ng&#7919; "Ba m&#432;&#417;i s&aacute;u ch&#432;&#7899;c, ch&#432;&#7899;c ch&#7841;y l&agrave; th&#432;&#7907;ng s&aacute;ch". M&#7841;c &#272;&#7841;i ti&ecirc;n sinh bi&#7871;t trong n&#259;m m&ocirc;n Ng&#361; &#273;&#7841;i th&#7847;n ki&#7871;m c&#7911;a ph&aacute;i H&agrave;nh S&#417;n th&igrave; ngo&agrave;i n&#259;m chi&ecirc;u "To&agrave;n minh ph&ugrave; dung", "H&#7841;c T&#432;&#7901;ng T&#7917; C&aacute;i", "Th&#7841;ch L&#7851;m Th&#432; Thanh", "Thi&ecirc;n Tr&#7909; v&acirc;n kh&iacute;" c&ograve;n chi&ecirc;u "Nh&#7841;n h&#7891;i Ch&uacute;c Dung" l&agrave; l&#7907;i h&#7841;i nh&#7845;t. N&#259;m ng&#7885;n n&uacute;i cao trong d&atilde;y H&agrave;nh S&#417;n th&igrave; ng&#7885;n Ch&uacute;c Dung cao h&#417;n h&#7871;t. "Nh&#7841;n h&#7891;i Ch&uacute;c Dung" c&#361;ng l&agrave; m&#7897;t chi&ecirc;u tinh th&acirc;m nh&#7845;t trong Ng&#361; &#273;&#7841;i th&#7847;n ki&#7871;m. Ng&agrave;y tr&#432;&#7899;c M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#7881; nghe c&aacute;c b&#7853;c s&#432; tr&#432;&#7903;ng n&oacute;i s&#7921; t&iacute;ch Ng&#361; &#273;&#7841;i th&#7847;n ki&#7871;m c&#7911;a ph&aacute;i H&agrave;nh S&#417;n c&oacute; nh&#7919;ng ch&#7895; th&#7847;n k&#7923; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;, nh&#432;ng s&#7921; th&#7921;c nh&#7919;ng ki&#7871;m chi&ecirc;u th&#7871; n&agrave;o th&igrave; ch&#432;a ai th&#7845;y qua. C&aacute;c v&#7883; s&#432; tr&#432;&#7903;ng c&ograve;n n&oacute;i ngh&#297;a l&yacute; v&#7873; "Nh&#7845;t chi&ecirc;u bao nh&#7845;t l&#7897;" l&#7841;i c&agrave;ng gh&ecirc; g&#7899;m! t&#7927; nh&#432; nh&#7919;ng Th&#7841;ch L&#7851;m ki&#7871;m ph&aacute;p, Thi&ecirc;n Tr&#7909; ki&#7871;m ph&aacute;p &#273;em ra luy&#7879;n t&#7853;p t&#7915;ng chi&ecirc;u &#273;&atilde; th&#7845;y ph&#7913;c t&#7841;p v&ocirc; c&ugrave;ng ch&#7859;ng t&agrave;i n&agrave;o &#273;&#7871;n &#273;&#432;&#7907;c ch&#7895; tinh th&#7909;c. Th&#7871; m&agrave; &#273;em bao nhi&ecirc;u chi&ecirc;u s&#7889; bi&#7871;n h&oacute;a k&#7923; di&#7879;u th&agrave;nh m&#7897;t chi&ecirc;u th&igrave; e r&#7857;ng &#273;&oacute; l&agrave; m&#7897;t thuy&#7871;n kh&ocirc;ng t&#432;&#7903;ng, tr&ecirc;n &#273;&#7901;i l&agrave;m g&igrave; c&oacute; chuy&#7879;n l&#7841; th&#7871;? Kh&ocirc;ng ng&#7901; Nh&#7841;c Linh San v&#7915;a giao th&#7911; &#273;&atilde; &#273;em ki&#7871;m thu&#7853;t th&#7847;n k&#7923; nh&#7845;t l&agrave; "Nh&#7845;t chi&ecirc;u bao nh&#7845;t l&#7897;" ra s&#7917; d&#7909;ng khi&#7871;n l&atilde;o kinh h&atilde;i v&ocirc; c&ugrave;ng. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh tuy trong l&ograve;ng kinh h&atilde;i nh&#432;ng l&atilde;o l&agrave; ng&#432;&#7901;i l&#7883;ch duy&#7879;t giang h&#7891; v&#7851;n tr&#7845;n t&#297;nh nh&#432; th&#432;&#7901;ng. L&atilde;o bi&#7871;t Nh&#7841;c Linh San &#273;&atilde; g&#7863;p k&#7923; t&iacute;ch n&ecirc;n h&#7885;c &#273;&#432;&#7907;c m&#7845;y &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p th&#7847;n di&#7879;u. c&oacute; &#273;i&#7873;u ch&#7855;c ch&#7855;n l&agrave; n&agrave;ng ch&#432;a &#273;&#7871;n ch&#7895; tinh th&acirc;m n&#7871;u kh&ocirc;ng th&igrave; nh&#7919;ng k&#7923; chi&ecirc;u &#273;&atilde; ph&aacute;t ra d&ugrave; l&atilde;o c&oacute; tr&#7889;n c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c. L&atilde;o ph&oacute;ng ch&acirc;n n&eacute; tr&aacute;nh, trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; t&#7921; nh&#7911;:</p>

<p>- Tuy th&#7883; h&#7885;c &#273;&#432;&#7907;c k&#7923; chi&ecirc;u m&agrave; s&#7917; ra h&atilde;y c&ograve;n ng&#7901; ngh&#7879;ch, kh&ocirc;ng hi&#7875;u t&ugrave;y c&#417; &#7913;ng bi&#7871;n. Ta &#273;&agrave;nh m&#7841;o hi&#7875;m chi&#7871;t gi&#7843;i m&#7897;t phen, n&#7871;u kh&ocirc;ng th&#7871; th&igrave; c&aacute;i t&ecirc;n M&#7841;c &#272;&#7841;i ti&ecirc;n sinh t&#7915; nay tr&#7903; &#273;i s&#7869; kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>L&atilde;o th&#7845;y Nh&#7841;c Linh San ch&acirc;n b&#432;&#7899;c &#273;&#7851;n &#273;&#7901; m&#7897;t ch&uacute;t th&igrave; hi&#7875;u ngay l&agrave; n&agrave;ng ch&#432;a quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c ch&#7911; &yacute; c&oacute; n&ecirc;n r&#432;&#7907;t theo hay kh&ocirc;ng.</p>

<p>B&#7845;t gi&aacute;c l&atilde;o la th&#7847;m:</p>

<p>- Th&#7853;t l&agrave; &#273;&aacute;ng th&#7865;n! D&ugrave; sao ng&#432;&#7901;i tr&#7867; tu&#7893;i v&#7851;n kh&ocirc;ng &#273;&#7911; ki&#7871;n th&#7913;c.</p>

<p>Nh&#7841;c Linh San th&#7845;y chi&ecirc;u "Thi&ecirc;n Tr&#7909; v&acirc;n kh&iacute;", b&#7913;c b&aacute;ch &#273;&#432;&#7907;c M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ph&#7843;i xoay m&igrave;nh ch&#7841;y tr&#7889;n, tuy l&atilde;o t&agrave;i gi&#7845;u gi&#7871;m t&#7921;a h&#7891; ch&#432;a r&otilde; t&igrave;nh tr&#7841;ng th&#7845;t b&#7841;i nh&#432;ng nh&#7919;ng k&#7867; s&#297; cao minh c&#361;ng nh&#7853;n th&#7845;y l&agrave; l&atilde;o kh&ocirc;ng &#273;&#7883;ch n&#7893;i ph&#7843;i l&uacute;ng t&uacute;ng b&#7887; ch&#7841;y. Gi&#7843; t&#7927; n&agrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- M&#7841;c s&#432; b&aacute;! &#272;a t&#7841; s&#432; b&aacute; c&oacute; l&ograve;ng nh&acirc;n nh&#432;&#7907;ng. Cu&#7897;c th&#7855;ng b&#7841;i t&#432;&#7903;ng &#273;&atilde; ph&acirc;n r&otilde; r&#7891;i.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; &#273;&#7883;a v&#7883; t&ocirc;n cao trong v&otilde; l&acirc;m khi n&agrave;o th&#7845;t b&#7841;i m&#7897;t chi&ecirc;u l&#7841;i c&ograve;n quay l&#7841;i chi&#7871;n &#273;&#7845;u gi&#7857;ng dai v&#7899;i m&#7897;t &#273;&#7913;a con g&aacute;i v&agrave;o h&#7841;ng h&#7853;u b&#7889;i n&#7919;a. Nh&#432;ng n&#7895;i do d&#7921; c&#7911;a Nh&#7841;c Linh San &#273;&atilde; l&agrave; m&#7897;t c&#417; h&#7897;i r&#7845;t t&#7889;t cho M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&#7855;m l&#7845;y. L&atilde;o th&#7845;y Nh&#7841;c Linh San v&#7915;a b&#7853;t ti&#7871;ng c&#432;&#7901;i, m&aacute;y m&ocirc;i m&#7845;y l&#7847;n toan l&ecirc;n ti&#7871;ng th&igrave; thanh &#273;o&#7843;n ki&#7871;m trong tay ti&ecirc;n sinh &#273;&atilde; r&iacute;t l&ecirc;n veo v&eacute;o nh&#7857;m &#273;&acirc;m th&#7859;ng v&agrave;o ng&#432;&#7901;i n&agrave;ng. Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng c&#7845;p chi&#7871;n n&agrave;y, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&atilde; &#273;&#7873; t&#7909; c&ocirc;ng l&#7921;c &#273;&#7871;n &#273;&#7897; cao ch&oacute;t cho ki&#7871;m phong r&iacute;t l&ecirc;n, ki&#7871;m quang vi v&uacute;t. Ch&#7881; trong ch&#7899;p m&#7855;t to&agrave;n th&acirc;n Nh&#7841;c Linh San &#273;&atilde; b&#7883; lu&#7891;ng ki&#7871;m quang ch&#7909;p xu&#7889;ng. N&agrave;ng b&#7853;t ti&#7871;ng la ho&#7843;ng r&#7891;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c. Nh&#432;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&atilde; b&#7883; c&aacute;i th&#7845;t b&#7841;i v&#7915;a r&#7891;i, c&oacute; l&yacute; n&agrave;o c&ograve;n tr&ugrave;ng tr&igrave;nh &#273;&#7875; n&agrave;ng thi tri&#7875;n Nh&#7841;n h&#7891;i Ch&uacute;c Dung? Thanh &#273;o&#7843;n ki&#7871;m trong tay l&atilde;o ph&oacute;ng ra mau l&#7865; h&#417;n. Ngay &#273;&#7871;n nh&#7919;ng tay cao th&#7911; b&#7853;c nh&#7845;t c&#361;ng kh&ocirc;ng th&#7875; nh&igrave;n r&otilde; &#273;&#432;&#7907;c ki&#7871;m th&#7871; c&#7911;a l&atilde;o &#273;&aacute;nh v&#7873; ph&iacute;a n&agrave;o.</p>

<p>Qu&#7847;n h&ugrave;ng lo thay cho Nh&#7841;c Linh San v&agrave; th&aacute;n ph&#7909;c ki&#7871;m ph&aacute;p cao minh c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh.</p>

<p>Ki&#7871;m ph&aacute;p c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n th&#7853;t l&agrave; th&#7847;n di&#7879;u kh&ocirc;n l&#432;&#7901;ng! Cao th&acirc;m m&#7841;c tr&#7855;c.</p>

<p>Th&#7921;c ra 'V&acirc;n v&#7909; &#7843;o ki&#7871;m" c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh uy l&#7921;c h&atilde;y c&ograve;n thua xa nh&#7919;ng chi&ecirc;u "To&agrave;n minh Ph&ugrave; Dung", "H&#7841;c T&#432;&#7901;ng t&#7917; c&aacute;i c&#7911;a Nh&#7841;c Linh San, nh&#432;ng l&atilde;o s&#7917; d&#7909;ng r&#7845;t th&agrave;nh th&#7909;c l&#7841;i &#273;em h&#7871;t ti&#7873;m l&#7921;c &#273;&#7875; ph&aacute;t huy ki&#7871;m ph&aacute;p n&ecirc;n l&#7907;i h&#7841;i phi th&#432;&#7901;ng! C&ograve;n Nh&#7841;c Linh San tuy h&#7885;c &#273;&#432;&#7907;c m&ocirc;n ki&#7871;m ph&aacute;p th&#432;&#7907;ng th&#7863;ng nh&#432;ng m&#7899;i &#7903; ngo&agrave;i da, ch&#432;a v&agrave;o s&acirc;u &#273;&#7871;n tinh t&uacute;y. H&#417;n n&#7919;a "V&acirc;n v&#7909; &#7843;o ki&#7871;m" l&uacute;c s&#7917; d&#7909;ng nh&#432; m&acirc;y m&ugrave; d&#7847;y &#273;&#7863;c, nh&#7919;ng ch&#7895; tinh y&#7871;u l&#7897; c&#7843; ra ngo&agrave;i khi&#7871;n ng&#432;&#7901;i b&agrave;ng quang hoa c&#7843; m&#7855;t r&#7891;i kh&ocirc;ng ngh&#297; &#273;&#7871;n ch&#7895; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&#7845;y l&#7899;n hi&#7871;p nh&#7887;, nam hi&#7871;p n&#7919;, &#273;&#7873;u n&#7893;i ti&#7871;ng hoan h&ocirc; vang d&#7897;i.</p>

<p>Gi&#7919;a l&uacute;c Nh&#7841;c Linh San s&#7917; nh&#7919;ng chi&ecirc;u "To&agrave;n minh ph&ugrave; dung" L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n nghi ng&#7901; nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p c&#7911;a n&agrave;ng n&#7919;a v&agrave; bi&#7871;t &#273;&iacute;ch n&agrave;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao ti&#7875;u s&#432; mu&#7897;i l&ecirc;n ng&#7885;n s&aacute;m h&#7889;i? S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng th&#432;&#417;ng y&ecirc;u n&agrave;ng, d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7841;t n&agrave;ng l&ecirc;n &#273;&oacute; t&#297;nh t&#7885;a &#273;&#7875; &#259;n n&#259;n. D&ugrave; n&agrave;ng c&oacute; ph&#7841;m l&#7895;i l&#7847;m &#273;&#7871;n &#273;&acirc;u th&igrave; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&#361;ng kh&ocirc;ng nghi&ecirc;m tr&#7883;, tr&aacute;ch ph&#7841;t n&#7863;ng &#273;&#7871;n th&#7871;. Ng&#7885;n s&aacute;m h&#7889;i l&#7841;i c&aacute;ch ng&#7885;n ch&#7911; phong n&uacute;i Hoa S&#417;n kh&aacute; xa m&agrave; &#273;&#7883;a th&#7871; c&#7921;c k&#7923; hi&#7875;m tr&#7903;. &#272;&#7915;ng n&oacute;i n&agrave;ng l&agrave; &aacute;i n&#7919; c&#7911;a s&#432; ph&#7909; m&agrave; ch&#7881; l&agrave; m&#7897;t c&ocirc; g&aacute;i th&ocirc;ng th&#432;&#7901;ng c&#361;ng kh&ocirc;ng n&ecirc;n &#273;&#7847;y &#273;&#7885;a &#273;&#7871;n th&#7871;. Hay l&agrave; L&acirc;m s&#432; &#273;&#7879; b&#7883; tr&aacute;ch ph&#7841;t c&#7847;m t&ugrave; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i r&#7891;i ti&#7875;u s&#432; mu&#7897;i h&agrave;ng ng&agrave;y &#273;&#432;a c&#417;m n&#432;&#7899;c l&ecirc;n c&#361;ng nh&#432; n&agrave;ng &#273;&#7889;i v&#7899;i ta ng&agrave;y tr&#432;&#7899;c?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c trong l&ograve;ng r&#7841;o r&#7921;c. R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; l&agrave; k&#7867; &iacute;t l&#7901;i, t&iacute;nh t&igrave;nh tr&#7847;m m&#7863;c, h&agrave;nh &#273;&#7897;ng quy c&#7911; c&oacute; v&#7867; m&#7897;t v&#7883; "Ti&#7875;u qu&acirc;n t&#7917; ki&#7871;m". V&igrave; th&#7871; m&agrave; g&atilde; &#273;&#432;&#7907;c s&#432; ph&#7909;, s&#432; n&#432;&#417;ng c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i &#273;em l&ograve;ng th&#432;&#417;ng m&#7871;n th&igrave; c&oacute; l&yacute; &#273;&acirc;u g&atilde; l&#7841;i ph&#7841;m t&#7897;i n&#7863;ng &#273;&#7875; b&#7883; c&#7847;m ch&acirc;n tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i! Kh&ocirc;ng ph&#7843;i! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i!</p>

<p>R&#7891;i nh&#432; s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave; ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Hay l&agrave; ti&#7875;u s&#432; mu&#7897;i... ti&#7875;u s&#432; mu&#7897;i...</p>

<p>L&ograve;ng ch&agrave;ng &#273;&#7897;t nhi&ecirc;n n&#7893;i l&ecirc;n m&#7897;t &yacute; ngh&#297;, nh&#432;ng c&oacute; v&#7867; qu&aacute; hoang &#273;&#432;&#7901;ng v&#7915;a hi&#7875;n hi&#7879;n trong &#273;&#7847;u &oacute;c ch&agrave;ng &#273;&atilde; ti&ecirc;u tan ngay. Trong l&uacute;c nh&#7845;t th&#7901;i t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t ch&agrave;ng n&#7849;y ra m&#7897;t &yacute; ngh&#297; h&#7891; &#273;&#7891;, ch&iacute;nh ch&agrave;ng c&#361;ng kh&ocirc;ng hi&#7875;u r&otilde;. B&#7895;ng m&#7897;t h&aacute;n t&#7917; r&acirc;u qu&#7863;p ch&#7853;m ch&#7841;p ti&#7871;n &#273;&#7871;n b&ecirc;n ch&agrave;ng. C&#7863;p m&#7855;t trong su&#7889;t nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t ch&agrave;ng kh&#7869; h&#7887;i:</p>

<p>- Xung ca! Xung ca ngh&#297; g&igrave; m&agrave; th&#7915; ng&#432;&#7901;i ra th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh t&#7881;nh t&aacute;o l&#7841;i, b&#7845;t gi&aacute;c m&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng, ch&agrave;ng &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh... ti&#7875;u huynh...</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe Nh&#7841;c Linh San b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- &uacute;i chao!</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m trong tay n&agrave;ng bay v&#7885;t l&ecirc;n kh&ocirc;ng, ch&acirc;n tr&aacute;i n&agrave;ng xo&#7841;c m&#7897;t c&aacute;i, t&eacute; ng&#7917;a xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh tay c&#7847;m &#273;o&#7843;n ki&#7871;m n&oacute;i:</p>

<p>- &#272;i&#7879;t n&#7919; d&#7853;y &#273;i! B&#7845;t t&#7845;t ph&#7843;i hoang mang.</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe m&#7897;t ti&#7871;ng r&#7855;c vang l&ecirc;n. Thanh &#273;o&#7843;n ki&#7871;m trong tay M&#7841;c &#272;&#7841;i ti&ecirc;n sinh b&#7883; g&atilde;y &#273;&ocirc;i. Nh&#7841;c Linh San &#273;&atilde; l&#432;&#7907;m hai vi&ecirc;n &#273;&aacute; tr&ograve;n &#7903; d&#432;&#7899;i &#273;&#7845;t l&ecirc;n. Tay tr&aacute;i n&agrave;ng c&#7847;m vi&ecirc;n &#273;&aacute; &#273;&#7853;p v&agrave;o thanh ki&#7871;m c&#7911;a ti&ecirc;n sinh. Thanh &#273;o&#7843;n ki&#7871;m n&agrave;y r&#7845;t nh&#7887; ch&#7881; &#273;&#7909;ng v&agrave;o m&#7897;t c&aacute;i l&agrave; g&#7851;y l&agrave;m hai &#273;o&#7841;n ngay. Ti&#7871;p theo vi&ecirc;n &#273;&aacute; trong tay ph&#7843;i n&agrave;ng v&#7897;i li&#7879;ng ra ngo&agrave;i. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh th&#7845;y ki&#7871;m g&atilde;y gi&#7853;t m&igrave;nh kinh h&atilde;i, l&#7841;i th&#7845;y n&agrave;ng li&#7879;ng m&#7897;t vi&ecirc;n &#273;&aacute; ra th&igrave; r&#7845;t l&#7845;y l&agrave;m k&#7923;! Ch&#7859;ng hi&#7875;u ra sao. B&#7895;ng nghe &#273;&aacute;nh b&#7883;ch m&#7897;t c&aacute;i. Ti&#7871;p theo l&agrave; m&#7845;y ti&#7871;ng r&#7855;c, r&#7855;c vi&ecirc;n &#273;&aacute; kia &#273;&atilde; bay tr&#7903; l&#7841;i &#273;&#7853;p v&agrave;o tr&#432;&#7899;c ng&#7921;c M&#7841;c &#272;&#7841;i ti&ecirc;n sinh khi&#7871;n cho l&atilde;o b&#7883; g&atilde;y m&#7845;y r&#7867; x&#432;&#417;ng s&#432;&#7901;n. L&atilde;o h&aacute; mi&#7879;ng phun m&aacute;u t&#432;&#417;i ra &#7891;ng &#7897;c. Nh&#7919;ng di&#7877;n bi&#7871;n k&#7923; &#7843;o n&agrave;y th&#7853;t kh&ocirc;ng ai c&oacute; th&#7875; l&#432;&#7901;ng &#273;&#432;&#7907;c. &#272;&#7897;ng t&aacute;c c&#7911;a Nh&#7841;c Linh San l&#7841;i c&#7921;c k&#7923; th&#7847;n t&#7889;c khi&#7871;n m&#7885;i ng&#432;&#7901;i ng&#7849;n m&#7863;t ra. Ch&#7881; th&#7845;y ki&#7871;m quang l&#7845;p lo&aacute;ng! Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c Linh San t&#7915; tr&ecirc;n kh&ocirc;ng r&#7899;t xu&#7889;ng c&#7855;m ph&#7853;p v&agrave;o ch&#7895; &#273;&#7845;t ch&#7881; c&aacute;ch M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#7915;ng m&#7897;t th&#432;&#7899;c. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&eacute; tr&aacute;nh. Thanh ki&#7871;m c&#7855;m ng&#7853;p s&acirc;u xu&#7889;ng &#273;&#7845;t v&#7851;n c&ograve;n rung &#273;&#7897;ng ho&agrave;i. Gi&#7843; t&#7927; n&oacute; x&ecirc; x&iacute;ch &#273;i th&ecirc;m ch&#7915;ng h&#417;n th&#432;&#7899;c th&igrave; &#273;&atilde; xuy&ecirc;n qua ng&#432;&#7901;i M&#7841;c &#272;&#7841;i ti&ecirc;n sinh r&#7891;i. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng th&#7845;y r&otilde;. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&uacute;c chi&#7871;m &#273;&#432;&#7907;c ti&ecirc;n c&#417; l&atilde;o kh&ocirc;ng n&#7905; h&#7841; s&aacute;t m&agrave; ch&#7881; b&#7843;o Nh&#7841;c Linh San: "&#272;i&#7879;t n&#7919; d&#7853;y &#273;i! B&#7845;t t&#7845;t ph&#7843;i hoang mang". &#272;&oacute; nguy&ecirc;n l&agrave; th&aacute;i &#273;&#7897; c&#7911;a b&#7853;c t&ocirc;n tr&#432;&#7903;ng &#273;&#7889;i v&#7899;i h&agrave;ng v&atilde;n b&#7889;i sau khi chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng. Nh&#432;ng Nh&#7841;c Linh San l&#7841;i l&#432;&#7907;m l&#7845;y hai vi&ecirc;n &#273;&aacute; tr&ograve;n v&agrave; s&#7917; hai chi&ecirc;u. Th&#7853;t l&agrave; nh&#7919;ng chi&ecirc;u bi&#7871;n h&oacute;a kh&ocirc;n l&#432;&#7901;ng. Ch&#7881; c&oacute; m&igrave;nh L&#7879;nh H&#7891; Xung l&agrave; hi&#7875;u r&otilde; Nh&#7841;c Linh San &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c hai chi&ecirc;u n&agrave;y tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng. C&oacute; &#273;i&#7873;u ng&agrave;y tr&#432;&#7899;c vi&ecirc;n tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o kh&#7855;c tuy&#7879;t chi&ecirc;u &#273;&#7875; ph&aacute; gi&#7843;i ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n th&igrave; h&igrave;nh ng&#432;&#7901;i s&#7917; c&#7863;p &#273;&#7891;ng ch&ugrave;y. Nh&#7841;c Linh San d&ugrave;ng vi&ecirc;n &#273;&aacute; tr&ograve;n &#273;&#7875; thay &#273;&#7891;ng ch&ugrave;y trong l&uacute;c b&#7845;t ng&#7901; th&igrave; &#273;&#432;&#7907;c, n&#7871;u d&ugrave;ng n&oacute; &#273;&#7875; chi&#7871;n &#273;&#7845;u hay chi&#7871;t chi&ecirc;u trong m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u th&igrave; kh&ocirc;ng xong. N&agrave;ng &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c ph&eacute;p v&#7853;n n&#7897;i l&#7921;c th&igrave; s&#7917; d&#7909;ng vi&ecirc;n &#273;&aacute; tr&ograve;n c&#361;ng m&atilde;nh li&#7879;t ch&#7859;ng k&eacute;m g&igrave; c&acirc;y ch&ugrave;y &#273;&#7891;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7885;t v&agrave;o tr&#432;&#7901;ng &#273;&#7845;u t&aacute;t &#273;&aacute;nh b&#7889;p m&#7897;t c&aacute;i v&agrave;o m&#7863;t Nh&#7841;c Linh San, &#273;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng:</p>

<p>- Hi&#7875;n nhi&ecirc;n M&#7841;c s&#432; b&aacute; &#273;&atilde; nh&#432;&#7901;ng nh&#7883;n cho mi m&agrave; sao mi l&#7841;i d&aacute;m h&#7895;n x&#432;&#7907;c v&#7899;i l&atilde;o nh&acirc;n gia?</p>

<p>&#272;o&#7841;n l&atilde;o c&uacute;i xu&#7889;ng n&acirc;ng &#273;&#7905; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh d&#7853;y xin l&#7895;i:</p>

<p>- M&#7841;c huynh! Ti&#7875;u n&#7919; ngu d&#7841;i, ti&#7875;u &#273;&#7879; th&#7853;t v&ocirc; c&ugrave;ng &aacute;y n&aacute;y.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#7893; n&#7919; nh&agrave; t&#432;&#7899;ng qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>L&atilde;o v&#7915;a n&oacute;i d&#7913;t hai c&acirc;u l&#7841;i &#7885;e m&#7897;t c&aacute;i, h&#7897;c m&aacute;u t&#432;&#417;i ra.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i H&agrave;nh S&#417;n ch&#7841;y t&#7899;i n&acirc;ng &#273;&#7905; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh lui v&#7873;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n con g&aacute;i ra chi&#7873;u t&#7913;c gi&#7853;n. L&atilde;o c&#361;ng l&ugrave;i l&#7841;i &#273;&#7913;ng m&#7897;t b&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&aacute; b&ecirc;n tr&aacute;i Nh&#7841;c Linh San s&#432;ng v&ugrave; l&ecirc;n v&agrave; c&ograve;n in v&#7871;t n&#259;m ng&oacute;n tay. Hi&#7875;n nhi&ecirc;n ph&#7909; th&acirc;n n&agrave;ng &#273;&atilde; &#273;&aacute;nh m&#7897;t c&aacute;i t&aacute;t kh&aacute; m&#7841;nh. Nh&#7841;c Linh San n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a m&agrave; kh&oacute;c m&ocirc;i cong c&#7899;n l&#7897; ra th&aacute;i &#273;&#7897; qu&#7853;t c&#432;&#7901;ng. L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c ta c&ugrave;ng n&agrave;ng &#7903; tr&ecirc;n n&uacute;i Hoa S&#417;n, c&oacute; l&uacute;c n&agrave;ng b&#432;&#7899;ng b&#7881;nh, b&#7883; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng qu&#7903; tr&aacute;ch, trong l&ograve;ng n&agrave;ng th&#432;&#7901;ng t&#7911;i c&#7921;c th&igrave; l&#7841;i c&oacute; th&aacute;i &#273;&#7897; &#273;&aacute;ng th&#432;&#417;ng v&agrave; &#273;&aacute;ng y&ecirc;u nh&#432; th&#7871; n&agrave;y. Khi &#273;&oacute; ta t&igrave;m tr&#259;m ph&#432;&#417;ng ng&agrave;n k&#7871; d&#7889;i n&agrave;ng, khi&#7871;n n&agrave;ng ph&#7843;i vui c&#432;&#7901;i. N&agrave;ng kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; sung s&#432;&#7899;ng cho b&#7857;ng t&#7927; ki&#7871;m v&#7899;i ta m&agrave; n&agrave;ng &#273;&#7855;c th&#7855;ng, nh&#432;ng ta ph&#7843;i gi&#7843; v&#7901; cho kh&eacute;o h&#7879;t nh&#432; s&#417; h&#7903; th&#7853;t &#273;&#7875; n&agrave;ng chi&#7871;m &#273;&#432;&#7907;c ti&ecirc;n c&#417;, ch&#7913; kh&ocirc;ng ph&#7843;i nh&#432;&#7901;ng n&agrave;ng.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, &#273;&#7847;u &oacute;c ch&agrave;ng l&#7841;i n&#7849;y ra m&#7897;t &yacute; ni&#7879;m b&acirc;ng khu&acirc;ng m&#417; h&#7891; r&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao n&agrave;ng l&#7841;i th&#432;&#7901;ng l&ecirc;n n&uacute;i s&aacute;m h&#7889;i? Ch&#7855;c n&agrave;ng l&ecirc;n v&agrave;o nh&#7919;ng d&#7883;p tr&#432;&#7899;c v&agrave; sau h&ocirc;n l&#7877; &#273;&#7875; ngh&#297; l&#7841;i m&#7889;i th&acirc;m t&igrave;nh gi&#7919;a ta v&#7899;i n&agrave;ng ng&agrave;y tr&#432;&#7899;c. V&igrave; th&#7871; m&agrave; n&agrave;ng l&ecirc;n n&uacute;i m&#7897;t m&igrave;nh &#273;&#7875; &ocirc;n l&#7841;i chuy&#7879;n x&#432;a. C&#7917;a v&agrave;o h&#7853;u &#273;&#7897;ng ta &#273;&atilde; d&ugrave;ng nh&#7919;ng phi&#7871;n &#273;&aacute; ch&#7891;ng l&ecirc;n &#273;&#7875; b&iacute;t l&#7841;i, n&#7871;u kh&ocirc;ng &#7903; tr&ecirc;n n&uacute;i h&#7891;i l&acirc;u th&igrave; kh&ocirc;ng t&agrave;i n&agrave;o ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c. Nh&#432; v&#7853;y t&#7913;c l&agrave; n&agrave;ng l&#432;u l&#7841;i tr&ecirc;n n&uacute;i kh&ocirc;ng ph&#7843;i m&#7897;t th&#7901;i gian ng&#7855;n ng&#7911;i v&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; m&#7897;t l&#7847;n.</p>

<p>Ch&agrave;ng quay l&#7841;i ng&oacute; L&acirc;m B&igrave;nh Chi m&#7897;t c&aacute;i r&#7891;i t&#7921; h&#7887;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; c&ugrave;ng Nh&#7841;c s&#432; mu&#7897;i hi&#7879;n &#273;ang &#7903; v&agrave;o th&#7901;i k&#7923; t&acirc;n h&ocirc;n, &#273;&aacute;ng l&yacute; c&#7843; hai ng&#432;&#7901;i c&ugrave;ng vui v&#7867; t&#432;&#417;i c&#432;&#7901;i, n&eacute;t h&acirc;n hoan ra l&#7897; ngo&agrave;i m&#7863;t m&#7899;i ph&#7843;i m&agrave; sao th&#7911;y chung g&atilde; v&#7851;n l&#7897; v&#7867; bu&#7891;n r&#7847;u? Ti&#7875;u s&#432; mu&#7897;i b&#7883; ph&#7909; th&acirc;n &#273;&aacute;nh cho m&#7897;t t&aacute;t, g&atilde; l&agrave;m tr&#432;&#7907;ng phu &#273;&atilde; ch&#7859;ng &#273;&#7871;n an &#7911;i l&#7841;i c&#361;ng ch&#7859;ng t&#7887; v&#7867; quan t&acirc;m th&igrave; th&#7853;t l&agrave; con ng&#432;&#7901;i b&#7845;t c&#7853;n nh&acirc;n t&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297; t&#7899;i Nh&#7841;c Linh San v&igrave; nh&#7899; ch&agrave;ng m&agrave; l&ecirc;n n&uacute;i s&aacute;m h&#7889;i &#273;&#7875; truy l&#7841;i nh&#7919;ng &#273;i&#7873;u tr&#432;&#7899;c x&#432;a. R&#7891;i trong &#273;&#7847;u &oacute;c ch&agrave;ng t&#432;&#7903;ng t&#432;&#7907;ng ra h&igrave;nh b&oacute;ng Nh&#7841;c Linh San tr&egrave;o l&ecirc;n n&uacute;i n&#432;&#7899;c m&#7855;t t&#7847;m t&atilde; nh&#432; m&#432;a, m&agrave; n&agrave;ng l&#7845;y l&agrave;m b&#7921;c b&#7887; l&#7847;m g&#7863;p ph&#7843;i L&acirc;m B&igrave;nh Chi. N&agrave;o n&agrave;ng v&ocirc; c&ugrave;ng h&#7889;i h&#7853;n &#273;&atilde; ph&#7909; m&#7889;i th&acirc;m t&igrave;nh c&#7911;a ch&agrave;ng! Ch&agrave;ng ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y Nh&#7841;c Linh San &#273;ang c&uacute;i xu&#7889;ng l&#432;&#7907;m ki&#7871;m gi&#7885;t n&#432;&#7899;c m&#7855;t nh&#7887; xu&#7889;ng l&aacute; c&#7887; xanh khi&#7871;n cho n&oacute; ph&#7843;i cong l&#7841;i th&igrave; trong l&ograve;ng ch&agrave;ng r&#7845;t x&uacute;c &#273;&#7897;ng, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ta ph&#7843;i g&#7841;t n&agrave;ng &#273;&#7875; n&agrave;ng h&#7871;t kh&oacute;c th&agrave;nh c&#432;&#7901;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Trong con m&#7855;t ch&agrave;ng l&uacute;c n&agrave;y th&igrave; b&ecirc;n c&#7841;nh Thi&#7873;n &#273;&agrave;i tr&ecirc;n ng&#7885;n tuy&#7879;t &#273;&#7881;nh n&uacute;i Tung S&#417;n &#273;&atilde; bi&#7871;n th&agrave;nh Ng&#7885;c N&#7919; phong tr&ecirc;n n&uacute;i Hoa S&#417;n. M&#7845;y ng&agrave;n h&#7843;o h&aacute;n giang h&#7891; ch&agrave;ng c&#361;ng ch&#7881; coi nh&#432; l&agrave; nh&#7919;ng c&acirc;y trong r&#7915;ng ch&#7859;ng c&oacute; t&acirc;m linh chi h&#7871;t. Ch&agrave;ng ch&#7881; ngh&#297; &#273;&#7871;n ng&#432;&#7901;i &yacute; trung nh&acirc;n m&agrave; ch&agrave;ng v&#7851;n ghi t&acirc;m kh&#7855;c c&#7889;t. N&agrave;ng v&#7915;a b&#7883; ph&#7909; th&acirc;n tr&aacute;ch m&#7855;ng &#273;&aacute;nh &#273;&ograve;n. Trong &#273;&#7901;i ch&agrave;ng &#273;&atilde; l&#7915;a d&#7889;i n&agrave;ng kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n &#273;&#7875; &#273;em l&#7841;i ni&#7873;m vui, th&igrave; c&oacute; l&yacute; &#273;&acirc;u b&#7919;a nay ch&agrave;ng l&#7841;i l&agrave;m ng&#417;?</p>

<p>L&#7879;nh H&#7891; Xung quy&#7871;t &#273;&#7883;nh r&#7891;i r&#7843;o b&#432;&#7899;c ti&#7871;n l&#7841;i ng&#7853;p ng&#7915;ng:</p>

<p>- Ti&#7875;u s&#432;... ti&#7875;u s&#432;...</p>

<p>R&#7891;i ch&agrave;ng cho r&#7857;ng mu&#7889;n l&#7915;a d&#7889;i l&agrave;m n&agrave;ng th&iacute;ch th&uacute; th&igrave; ph&#7843;i &#273;&aacute;nh tr&uacute;ng v&agrave;o y&#7871;u &#273;i&#7875;m c&#7911;a n&agrave;ng.</p>

<p>Tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, ch&agrave;ng h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c ch&#432;&#7903;ng m&ocirc;n hai ph&aacute;i Th&aacute;i S&#417;n v&agrave; H&agrave;nh S&#417;n th&igrave; ki&#7871;m ph&aacute;p gh&ecirc; g&#7899;m l&#7855;m r&#7891;i, nh&#432;ng ph&aacute;i H&#7857;ng S&#417;n ta kh&ocirc;ng ph&#7909;c. V&#7853;y ti&#7875;u s&#432; mu&#7897;i l&#7841;i d&ugrave;ng ki&#7871;m ph&aacute;p ph&aacute;i H&agrave;nh S&#417;n t&#7927; &#273;&#7845;u v&#7899;i ta &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Nh&#7841;c Linh San r&uacute;t ki&#7871;m c&#7847;m tay, t&#7915; t&#7915; xoay m&igrave;nh l&#7841;i nh&#432;ng ch&#432;a ng&#432;ng &#273;&#7847;u d&#432;&#7901;ng nh&#432; c&oacute; &#273;i&#7873;u chi ng&#7851;m ngh&#297;. Sau m&#7897;t l&uacute;c n&agrave;ng m&#7899;i ng&#7917;ng m&#7863;t l&ecirc;n l&#7897; hai m&aacute; &#7917;ng h&#7891;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- D&ugrave; b&#7843;n l&atilde;nh Nh&#7841;c ti&ecirc;n sinh c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u th&igrave; ta c&#361;ng kh&oacute; m&agrave; tin &#273;&#432;&#7907;c l&atilde;o nh&acirc;n gia l&#7841;i tinh th&ocirc;ng ki&#7871;m ph&aacute;p c&#7911;a c&#7843; n&#259;m ph&aacute;i.</p>

<p>Nh&#7841;c Linh San ng&#7917;ng &#273;&#7847;u l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#7841;i s&#432; ca kh&ocirc;ng &#7903; ph&aacute;i H&#7857;ng S&#417;n m&agrave; sao c&#361;ng tinh th&ocirc;ng ki&#7871;m ph&aacute;p ph&aacute;i n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; ng&agrave;y b&#7883; &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng ph&aacute;i Hoa S&#417;n ch&agrave;ng &#273;&atilde; g&#7863;p Nh&#7841;c Linh San nhi&#7873;u l&#7847;n m&agrave; ch&#7881; c&oacute; b&#7919;a nay l&agrave; l&#7847;n &#273;&#7847;u n&agrave;ng m&#7899;i t&#7887; th&aacute;i &#273;&#7897; h&ograve;a ho&atilde;n. &#272;&#7897;t nhi&ecirc;n trong b&#7909;ng m&#7915;ng th&#7847;m, ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta nh&#7845;t &#273;&#7883;nh gi&#7843; v&#7901; cho th&#7853;t gi&#7889;ng, kh&ocirc;ng &#273;&#7875; n&agrave;ng nh&igrave;n ra ch&#7895; d&#7909;ng t&acirc;m nh&#432;&#7901;ng nh&#7883;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- Hai ch&#7919; tinh th&ocirc;ng th&igrave; kh&ocirc;ng gi&aacute;m, nh&#432;ng ti&#7875;u huynh &#7903; tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n l&acirc;u ng&agrave;y, th&#432;&#7901;ng th&#432;&#7901;ng luy&#7879;n t&#7853;p H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p n&ecirc;n c&#361;ng bi&#7871;t &#273;&#432;&#7907;c s&#417; qua v&agrave; b&acirc;y gi&#7901; c&oacute; th&#7875; d&ugrave;ng ki&#7871;m ph&aacute;p ph&aacute;i n&agrave;y &#273;&#7875; l&#297;nh gi&aacute;o nh&#7919;ng cao chi&ecirc;u c&#7911;a ti&#7875;u s&#432; mu&#7897;i. Ti&#7875;u s&#432; mu&#7897;i c&#361;ng n&ecirc;n l&#7845;y ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n &#273;&#7875; chi&#7871;t gi&#7843;i. N&#7871;u ki&#7871;m ph&aacute;p s&#7917; d&#7909;ng kh&ocirc;ng ph&#7843;i c&#7911;a ph&aacute;i H&#7857;ng S&#417;n th&igrave; b&#7845;t c&#7913; l&agrave; ai th&#7855;ng c&#361;ng th&agrave;nh b&#7841;i. V&#7853;y ti&#7875;u s&#432; mu&#7897;i ngh&#297; sao?</p>

<p>Mi&#7879;ng ch&agrave;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7909;ng &#273;&atilde; &#273;&#7883;nh s&#7861;n:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a ta so v&#7899;i n&agrave;ng c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u, &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng bi&#7871;t. N&#7871;u gi&#7843; v&#7901; th&#7845;t b&#7841;i th&igrave; c&#7889; nhi&ecirc;n ng&#432;&#7901;i ngo&agrave;i nh&igrave;n th&#7845;y ngay m&agrave; ch&iacute;nh Nh&#7841;c s&#432; mu&#7897;i c&#361;ng ch&#7859;ng &#273;em l&ograve;ng tin t&#432;&#7903;ng. V&#7853;y ta chi&#7871;n &#273;&#7845;u m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n trong khi v&ocirc; &yacute; d&ugrave;ng m&#7897;t chi&ecirc;u &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m ho&#7863;c m&#7897;t chi&ecirc;u ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n &#273;&#7875; &#273;&#7843; b&#7841;i n&agrave;ng. Nh&#432; v&#7853;y ta tuy th&#7855;ng m&agrave; th&agrave;nh b&#7841;i, kh&ocirc;ng c&ograve;n ai nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Ch&uacute;ng ta c&#7913; t&#7927; &#273;&#7845;u nh&#432; v&#7853;y!</p>

<p>D&#7913;t l&#7901;i n&agrave;ng v&#7841;ch thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n kh&ocirc;ng trung l&#432;&#7899;t &#273;i n&#7917;a v&ograve;ng r&#7891;i ch&ecirc;nh ch&#7871;ch &#273;&acirc;m sang L&#7879;nh H&#7891; Xung.</p>

<p>B&#7895;ng nghe qu&#7847;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n b&#7853;t ti&#7871;ng reo h&ograve;:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Trong &#273;&aacute;m qu&#7847;n h&ugrave;ng c&oacute; ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n nh&#432;ng nghe ti&#7871;ng reo h&ograve; c&#7911;a qu&#7847;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y ch&#7913;a &#273;&#7847;y v&#7867; kh&acirc;m ph&#7909;c th&igrave; c&#361;ng bi&#7871;t chi&ecirc;u th&#7913;c c&#7911;a Nh&#7841;c Linh San &#273;&uacute;ng l&agrave; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n m&agrave; l&agrave; chi&ecirc;u th&#7913;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Nguy&ecirc;n n&agrave;ng s&#7917; chi&ecirc;u &#273;&oacute; ch&iacute;nh l&agrave; m&#7897;t chi&ecirc;u th&#7913;c &#7903; h&#7853;u &#273;&#7897;ng n&uacute;i s&aacute;m h&#7889;i. Chi&ecirc;u th&#7913;c n&agrave;y L&#7879;nh H&#7891; Xung &#273;&atilde; truy&#7873;n l&#7841;i cho qu&#7847;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. Ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n l&#7845;y tr&ograve;n tr&#297;nh l&agrave;m h&igrave;nh th&#7913;c, s&#7903; tr&#432;&#7901;ng v&#7873; ch&#7895; k&iacute;n &#273;&aacute;o &#273;&#7847;y kh&iacute;t. Chi&ecirc;u n&agrave;o c&#361;ng h&agrave;m ch&#7913;a n&#7897;i l&#7921;c &acirc;m nhu. Khi c&ugrave;ng ng&#432;&#7901;i &#273;&#7889;i &#273;&#7883;ch, th&#432;&#7901;ng th&#432;&#7901;ng trong m&#432;&#7901;i chi&ecirc;u c&oacute; &#273;&#7871;n ch&iacute;n thu&#7897;c v&#7873; th&#7871; th&#7911;. Ch&#7881; m&#7897;t chi&ecirc;u l&agrave; th&#7915;a ch&#7895; s&#417; h&#7903; &#273;&#7897;t k&iacute;ch. N&ecirc;n bi&#7871;t m&#7845;y tr&#259;m n&#259;m nay &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n to&agrave;n l&agrave; n&#7919; n&ecirc;n ki&#7871;m ph&aacute;p c&#7911;a h&#7885; so v&#7899;i ph&aacute;i ngo&agrave;i th&#7853;t kh&aacute;c xa nhau. B&#7845;t c&#7913; l&agrave; ai c&#361;ng ch&#7881; coi m&#7845;y chi&ecirc;u l&agrave; nh&#7853;n ra &#273;&#432;&#7907;c ngay. L&#7879;nh H&#7891; Xung &#7903; v&#7899;i &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; l&acirc;u, ch&agrave;ng m&#7855;t th&#7845;y c&#7843; nh&#7919;ng tay cao th&#7911; ph&aacute;i n&agrave;y l&agrave; ba v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh D&#7853;t &#273;&atilde; s&#7917; nh&#7919;ng chi&ecirc;u ki&#7871;m ph&aacute;p r&#7845;t tr&ograve;n tr&#297;nh v&agrave; nh&#7853;n th&#7913;c &#273;&#7871;n c&#7843; v&#7873; ch&#7895; tinh th&#7847;n v&agrave; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>B&#7885;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, Bang ch&uacute;a C&aacute;i Bang, T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7873;u quen thu&#7897;c v&#7899;i ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; l&acirc;u, th&#7845;y L&#7879;nh H&#7891; Xung kh&ocirc;ng ph&#7843;i xu&#7845;t th&acirc;n &#7903; ph&aacute;i H&#7857;ng S&#417;n m&agrave; s&#7917; d&#7909;ng ki&#7871;m ph&aacute;p ph&aacute;i n&agrave;y r&#7845;t quy c&#7911;. Trong chi&ecirc;u th&#7913;c b&igrave;nh th&#432;&#7901;ng c&#361;ng ng&#7845;m ng&#7847;m ch&#7913;a th&#7871; m&atilde;nh li&#7879;t r&#7845;t h&#7907;p v&#7899;i v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i H&#7857;ng S&#417;n l&#7845;y "Mi&ecirc;n l&yacute; t&agrave;ng tr&acirc;m" l&agrave;m y&#7871;u quy&#7871;t n&ecirc;n ai c&#361;ng th&aacute;n ph&#7909;c.</p>

<p>Y&#7871;u quy&#7871;t "Mi&ecirc;n l&yacute; t&agrave;ng tr&acirc;m" l&agrave; th&#7871; n&agrave;o?</p>

<p>N&ecirc;n bi&#7871;t m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; tr&#7843;i bao &#273;&#7901;i &#273;&#7873;u &#273;&#7913;ng &#273;&#7847;u b&#7857;ng m&#7897;t v&#7883; n&#7919; ni m&agrave; ng&#432;&#7901;i xu&#7845;t gia d&#297; nhi&ecirc;n l&#7845;y t&#7915; bi l&agrave;m g&#7889;c. H&#417;n n&#7919;a b&#7885;n n&#7919; l&#432;u kh&ocirc;ng n&ecirc;n th&#432;&#7901;ng th&#432;&#7901;ng v&#7885;ng &#273;&#7897;ng g&#432;&#417;m &#273;ao. H&#7885; h&#7885;c v&otilde; ch&#7859;ng qua l&agrave; &#273;&#7875; ph&ograve;ng th&acirc;n. Y&#7871;u quy&#7871;t "mi&ecirc;n l&yacute; t&agrave;ng tr&acirc;m" l&agrave; n&oacute;i trong &#273;&aacute;m b&ocirc;ng m&#7873;m nh&#361;n c&oacute; d&#7845;u ng&#7847;m m&#7897;t m&#361;i c&#432;&#417;ng tr&acirc;m. Ng&#432;&#7901;i ngo&agrave;i &#273;&#7913;ng c&oacute; x&uacute;c ph&#7841;m v&agrave;o. N&#7855;m b&ocirc;ng m&#7873;m nh&#361;n kh&ocirc;ng l&agrave;m cho ai &#273;au &#273;&#7899;n, nh&#432;ng k&#7867; n&agrave;o d&ugrave;ng s&#7913;c m&agrave; b&oacute;p b&#7865;p l&agrave; b&#7883; m&#361;i kim &#273;&acirc;m v&agrave;o tay. M&#361;i c&#432;&#417;ng tr&acirc;m &#273;&acirc;m v&agrave;o s&acirc;u hay n&ocirc;ng kh&ocirc;ng ph&#7843;i t&#7921; n&oacute; m&agrave; l&agrave; t&ugrave;y &#7903; k&#7867; n&#7855;n b&oacute;p m&#7841;nh hay y&#7871;u. K&#7867; d&ugrave;ng s&#7913;c &iacute;t th&igrave; b&#7883; th&#432;&#417;ng nh&#7865; m&agrave; ng&#432;&#7901;i d&ugrave;ng s&#7913;c nhi&#7873;u th&igrave; b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>Y&#7871;u quy&#7871;t v&otilde; c&ocirc;ng n&agrave;y l&#7845;y &#7903; thuy&#7871;t nh&acirc;n qu&#7843; b&aacute;o &#7913;ng, nghi&#7879;t duy&ecirc;n t&#7921; l&agrave;m m&agrave; n&ecirc;n c&#7911;a nh&agrave; ph&#7853;t l&agrave;m c&#259;n b&#7843;n. Thi&#7879;n &aacute;c do t&#7921; l&ograve;ng m&igrave;nh m&agrave; ra.</p>

<p>L&#7879;nh H&#7891; Xung sau khi h&#7885;c &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m r&#7891;i th&igrave; bao nhi&ecirc;u &yacute; ni&#7879;m v&#7873; chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng ch&agrave;ng &#273;&#7873;u hi&#7875;u r&otilde;. Ki&#7871;m ph&aacute;p m&agrave; ch&agrave;ng s&#7917; d&#7909;ng ch&uacute; tr&#7885;ng v&#7873; &yacute; ch&iacute; ch&#7913; kh&ocirc;ng ch&uacute; tr&#7885;ng v&#7873; chi&ecirc;u th&#7913;c. L&uacute;c n&agrave;y ch&agrave;ng s&#7917; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n, v&#7873; ph&#432;&#417;ng v&#7883; bi&#7871;n h&oacute;a c&oacute; ch&#7895; kh&aacute;c bi&#7879;t v&#7899;i chi&ecirc;u th&#7913;c ngu&#7891;n g&#7889;c, nh&#432;ng &yacute; ki&#7871;m ph&aacute;i H&#7857;ng S&#417;n l&#7841;i n&#7893;i l&ecirc;n r&#7845;t r&otilde; r&agrave;ng. Nh&#7919;ng tay cao th&#7911; c&aacute;c ph&aacute;i tuy bi&#7871;t H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p nh&#432;ng c&#361;ng ch&#7881; bi&#7871;t &#273;&#432;&#7907;c &#273;&#7841;i kh&aacute;i m&agrave; th&ocirc;i, c&ograve;n nh&#7919;ng ch&#7895; kh&uacute;c chi&#7871;t nh&#7887; b&eacute; th&igrave; hi&#7875;u l&agrave;m sao &#273;&#432;&#7907;c? V&igrave; th&#7871; h&#7885; v&#7915;a nh&igrave;n th&#7845;y ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung li&#7873;n nh&#7911; th&#7847;m:</p>

<p>- Ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n qu&#7843; nhi&ecirc;u kh&ocirc;ng ph&#7843;i l&agrave; s&#7921; ng&#7851;u nhi&ecirc;n m&agrave; &#273;&#432;&#7907;c. Ch&iacute;nh ra ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n c&#7911;a &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i.</p>

<p>Trong h&agrave;ng m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n ch&#7881; c&oacute; b&#7885;n Nghi H&ograve;a, Nghi Thanh l&agrave; nh&#7853;n ra &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung &#273;&atilde; s&#7917; nh&#7919;ng chi&ecirc;u th&#7913;c kh&ocirc;ng gi&#7889;ng h&#7879;t nh&#432; s&#432; ph&#7909;. Tuy chi&ecirc;u th&#7913;c c&oacute; kh&aacute;c song &yacute; ki&#7871;m c&#7911;a b&#7843;n m&ocirc;n l&#7841;i th&#7875; hi&#7879;n m&#7897;t c&aacute;ch r&#7845;t s&acirc;u xa.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Nh&#7841;c Linh San c&#7843; hai ng&#432;&#7901;i c&ugrave;ng thi tri&#7875;n nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a ph&aacute;i H&#7857;ng S&#417;n v&agrave; to&agrave;n l&agrave; chi&ecirc;u s&#7889; h&#7885;c &#273;&#432;&#7907;c &#7903; h&#7853;u &#273;&#7897;ng n&uacute;i s&aacute;m h&#7889;i. C&oacute; &#273;i&#7873;u ch&iacute;nh L&#7879;nh H&#7891; Xung mang m&#7897;t c&#259;n b&#7843;n ki&#7871;m ph&aacute;p tinh di&#7879;u h&#417;n Nh&#7841;c Linh San nhi&#7873;u. H&#417;n n&#7919;a ch&agrave;ng &#273;&atilde; &#7903; v&#7899;i th&#7847;y tr&ograve; ph&aacute;i H&#7857;ng S&#417;n l&acirc;u ng&agrave;y th&igrave; d&#297; nhi&ecirc;n v&#7873; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i n&agrave;y Nh&#7841;c Linh San kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. N&#7871;u hai ng&#432;&#7901;i tranh th&#7911; h&#417;n thua m&#7897;t cu&#7897;c th&agrave;nh th&#7921;c, L&#7879;nh H&#7891; Xung kh&ocirc;ng c&oacute; &yacute; nh&#432;&#7901;ng cho s&#432; mu&#7897;i th&igrave; ch&#7881; trong m&#7845;y chi&ecirc;u &#273;&#7847;u l&agrave; ch&agrave;ng &#273;&atilde; h&#7841; &#273;&#7889;i ph&#432;&#417;ng r&#7891;i. Sau khi hai b&ecirc;n qua l&#7841;i ngo&agrave;i ba ch&#7909;c chi&ecirc;u, nh&#7919;ng th&#7871; ki&#7871;m m&agrave; Nh&#7841;c Linh San h&#7885;c &#273;&#432;&#7907;c tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng &#273;&atilde; s&#7917; g&#7847;n h&#7871;t r&#7891;i kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o n&agrave;ng &#273;&agrave;nh b&#7855;t &#273;&#7847;u tr&#7903; l&#7841;i. May &#7903; ch&#7895; nh&#7919;ng chi&ecirc;u ki&#7871;m ph&aacute;p n&agrave;y &#273;&atilde; c&#7921;c k&#7923; tinh di&#7879;u l&#7841;i bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng, l&uacute;c s&#7917; d&#7909;ng chi&ecirc;u s&#7889; &#273;&#7847;y kh&iacute;t, chuy&#7875;n bi&#7871;n li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t, t&#7915; chi&ecirc;u n&#7885; &#273;&#7871;n chi&ecirc;u kia d&iacute;nh li&#7873;n v&agrave;o nhau tuy&#7879;t kh&ocirc;ng s&#417; h&#7903; ch&uacute;t n&agrave;o, n&ecirc;n d&ugrave; c&oacute; s&#7917; &#273;i s&#7917; l&#7841;i c&#361;ng kh&ocirc;ng v&#7845;p v&aacute;p v&agrave; kh&ocirc;ng ai nh&igrave;n r&otilde; ngo&#7841;i tr&#7915; m&#7897;t m&igrave;nh L&#7879;nh H&#7891; Xung. Nh&#7841;c Linh San &#273;&#432;a ra nh&#7919;ng chi&ecirc;u r&#7845;t th&acirc;n m&#7853;t th&igrave; L&#7879;nh H&#7891; Xung c&#361;ng theo ph&eacute;p h&oacute;a gi&#7843;i b&#7857;ng nh&#7919;ng chi&ecirc;u th&#7913;c t&#432;&#417;ng t&#7921;. Hai ng&#432;&#7901;i c&ugrave;ng h&#7885;c ki&#7871;m ph&aacute;p &#7903; m&#7897;t n&#417;i l&#7841;i to&agrave;n l&agrave; v&otilde; c&ocirc;ng tinh tuy&#7879;t v&#7873; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n. Hai b&ecirc;n &#273;&#7889;i th&#7911; c&#7921;c k&#7923; &#259;n kh&#7899;p ng&#432;&#7901;i ngo&agrave;i tr&ocirc;ng v&agrave;o r&#7845;t l&agrave; ngo&#7841;n m&#7909;c. Qu&#7847;n h&ugrave;ng &#273;&#432;&#7907;c coi tr&#7853;n &#273;&#7845;u v&ocirc; c&ugrave;ng h&agrave;o h&#7913;ng, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c v&#7895; tay nh&#432; ph&aacute;o n&#7893;, tr&#7847;m tr&#7891; khen ng&#7907;i.</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n m&agrave; s&#7917; d&#7909;ng ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n m&#7897;t c&aacute;ch thu&#7847;n th&#7909;c c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;, song c&ocirc; n&#432;&#417;ng h&#7885; Nh&#7841;c kia hi&#7875;n nhi&ecirc;n l&agrave; ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n m&agrave; thi tri&#7875;n ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n m&#7897;t c&aacute;ch tinh di&#7879;u &#273;&#7871;n th&#7871; m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung l&agrave; cao &#273;&#7891; c&#7911;a ph&aacute;i Hoa S&#417;n. N&#7871;u y kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh tay Nh&#7841;c ti&ecirc;n sinh tuy&#7873;n d&#7841;y th&igrave; hai ng&#432;&#7901;i giao &#273;&#7845;u l&agrave;m sao l&#7841;i ngo&#7841;n m&#7909;c &#273;&#7871;n th&#7871;?</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c l&#7841;i n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; tinh th&acirc;m ki&#7871;m ph&aacute;p c&#7911;a b&#7889;n ph&aacute;i Hoa S&#417;n, Th&aacute;i S&#417;n, H&#7857;ng S&#417;n v&agrave; H&#7857;ng S&#417;n th&igrave; ch&#7855;c ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n ti&ecirc;n sinh c&#361;ng thu&#7897;c l&agrave;u. V&#7853;y ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i t&#7845;t s&#7869; do ti&ecirc;n sinh &#273;&#7843;m nhi&#7879;m kh&ocirc;ng c&ograve;n ai tranh gi&agrave;nh &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&#7895;ng c&oacute; ng&#432;&#7901;i ph&#7843;n &#273;&#7889;i:</p>

<p>- C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c &#273;&acirc;u! Ki&#7871;m ph&aacute;p c&#7911;a T&#7843; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n c&ograve;n tinh th&acirc;m h&#417;n Nh&#7841;c ti&ecirc;n sinh nhi&#7873;u. Ki&#7871;m ph&aacute;p qu&yacute; &#7903; ch&#7895; tinh th&#7847;n ch&#7913; kh&ocirc;ng ph&#7843;i &#7903; ch&#7895; bi&#7871;t nhi&#7873;u. V&#7853;y ai d&ugrave; hi&#7875;u bi&#7871;t h&#7871;t c&aacute;c m&ocirc;n v&otilde; h&#7885;c trong thi&ecirc;n h&#7841; m&agrave; bi&#7871;t m&#7897;t c&aacute;ch phi&#7871;n di&#7879;n th&igrave; c&oacute; l&agrave;m g&igrave;? Ch&#7881; b&#7857;ng m&#7897;t chi&ecirc;u ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n m&agrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n mu&#7889;n s&#7917; &#273;&#7871;n ch&#7895; tinh di&#7879;u v&ocirc; song c&#361;ng &#273;&#7911; &#273;&egrave; b&#7865;p Nh&#7841;c ti&ecirc;n sinh, m&#7863;c d&ugrave; l&atilde;o ki&ecirc;m tri c&#7843; ki&#7871;m ph&aacute;p b&#7889;n ph&aacute;i kia.</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c kh&ocirc;ng ch&#7883;u c&atilde;i l&#7841;i:</p>

<p>- Sao ng&#432;&#417;i bi&#7871;t r&otilde; th&#7871;? Hay ng&#432;&#417;i ch&#7881; n&oacute;i kho&aacute;c kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng?</p>

<p>Ng&#432;&#7901;i kia c&#361;ng t&#7913;c m&igrave;nh th&aacute;ch th&#7913;c:</p>

<p>- Th&#7871; n&agrave;o l&agrave; n&oacute;i kho&aacute;c kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng? Ng&#432;&#417;i c&oacute; gi&#7887;i h&atilde;y c&ugrave;ng ta &#273;&aacute;nh cu&#7897;c n&#259;m ch&#7909;c l&#7841;ng b&#7841;c.</p>

<p>Ng&#432;&#7901;i n&agrave;y &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; m&agrave; gi&#7887;i v&#7899;i kh&ocirc;ng gi&#7887;i. Ta d&aacute;m &#273;&aacute;nh cu&#7897;c c&#7843; tr&#259;m l&#7841;ng. K&#7867; n&agrave;o &#259;n gian n&oacute;i d&#7889;i s&#7869; l&agrave;m m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Ng&#432;&#7901;i kia h&#7887;i:</p>

<p>- &#272;&aacute;nh cu&#7897;c tr&#259;m l&#7841;ng c&agrave;ng hay nh&#432;ng sao l&#7841;i n&oacute;i d&#7889;i th&igrave; ph&#7843;i l&agrave;m m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n?</p>

<p>Ng&#432;&#7901;i n&agrave;y gi&#7843;i th&iacute;ch:</p>

<p>- Ta mu&#7889;n b&#7843;o: Ai &#259;n gian n&oacute;i d&#7889;i th&igrave; ph&#7843;i l&agrave;m ni c&ocirc;.</p>

<p>Ng&#432;&#7901;i kia ph&igrave; m&#7897;t c&aacute;i r&#7891;i nh&#7893; m&#7897;t b&atilde;i n&#432;&#7899;c mi&#7871;ng xu&#7889;ng &#273;&#7845;t.</p>

<p>L&uacute;c n&agrave;y Nh&#7841;c Linh San ra chi&ecirc;u l&#7841;i c&agrave;ng mau l&#7865;. L&#7879;nh H&#7891; Xung th&#7845;y b&oacute;ng n&agrave;ng tha th&#432;&#7899;t li&#7873;n nh&#7899; l&#7841;i ng&agrave;y tr&#432;&#7899;c c&ugrave;ng n&agrave;ng luy&#7879;n ki&#7871;m t&#7927; v&otilde; &#7903; tr&ecirc;n n&uacute;i Hoa S&#417;n. H&igrave;nh &#7843;nh &#273;&oacute; &#273;ang ch&#7853;p ch&#7901;n tr&#432;&#7899;c m&#7855;t khi&#7871;n l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng, m&ecirc; m&#7849;n t&acirc;m h&#7891;n, b&#7845;t gi&aacute;c &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i ra. H&#7877; th&#7845;y Nh&#7841;c Linh San ph&oacute;ng t&#7899;i m&#7897;t chi&ecirc;u, ch&agrave;ng l&#7841;i thu&#7853;n tay tr&#7843; l&#7841;i m&#7897;t chi&ecirc;u, ch&#7859;ng bu&#7891;n ngh&#297; &#273;&#7871;n chi&ecirc;u th&#7913;c c&#7911;a m&igrave;nh hay &#273;&#7889;i ph&#432;&#417;ng c&oacute; ph&#7843;i l&agrave; H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p.</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng kh&#7887;i hoang mang, kh&#7869; b&#7853;t ti&#7871;ng h&ocirc;:</p>

<p>- Thanh mai nh&#432; &#273;&#7853;u.</p>

<p>R&#7891;i n&agrave;ng tr&#7843; l&#7841;i m&#7897;t chi&ecirc;u, qu&#7879;t v&agrave;o tr&aacute;n L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t, ch&agrave;ng kh&#7869; h&ocirc;:</p>

<p>- Li&#7877;u di&#7879;p t&#7921; mi!</p>

<p>Hai ng&#432;&#7901;i v&#7851;n d&ugrave;ng ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&#7857;ng S&#417;n giao &#273;&#7845;u v&#7899;i nhau song ch&#7881; bi&#7871;t ra chi&ecirc;u ch&#7913; kh&ocirc;ng bi&#7871;t r&otilde; t&ecirc;n. Th&#7921;c ra hai chi&ecirc;u v&#7915;a r&#7891;i &#273;&acirc;u c&oacute; ph&#7843;i ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n m&agrave; l&agrave; c&#7911;a hai ng&#432;&#7901;i &#273;&atilde; s&aacute;ng ch&#7871; ra l&uacute;c c&ugrave;ng nhau luy&#7879;n ki&#7871;m &#7903; n&uacute;i Hoa S&#417;n. Hai ng&#432;&#7901;i &#273;&atilde; &#273;&#7863;t t&ecirc;n cho n&oacute; "Xung Linh ki&#7871;m ph&aacute;p". Xung l&agrave; L&#7879;nh H&#7891; Xung c&ograve;n Linh l&#7845;y &#7903; t&ecirc;n Nh&#7841;c Linh San. Ng&agrave;y tr&#432;&#7899;c hai ng&#432;&#7901;i th&#7845;y th&#7871; ki&#7871;m hay r&#7891;i c&ugrave;ng nhau s&aacute;ng t&#7841;o ra. Th&#7871; ki&#7871;m n&agrave;y tuy danh c&#7911;a hai ng&#432;&#7901;i c&ugrave;ng s&aacute;ng t&#7841;o chung m&agrave; th&#7921;c ra trong &#273;&oacute; c&oacute; t&aacute;m ph&#7847;n m&#432;&#7901;i l&agrave; c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; ngh&#297; ra.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



