<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 127</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung Gi&#7843;i C&#7913;u Nghi L&acirc;m</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- &#272;&#7841;i v&#432;&#417;ng gia &#273;&atilde; &#273;&#7871;n ch&#259;ng, nh&#432;ng sao b&#7885;n t&ugrave;y t&ugrave;ng ch&#7881; l&egrave;o t&egrave;o c&oacute; m&#7845;y ng&#432;&#7901;i th&ocirc;i &#432;?</p>

<p>Ch&agrave;ng nghe m&#7845;y con ng&#7921;a dong ru&#7893;i tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n. V&oacute; ng&#7921;a n&#7879;n xu&#7889;ng nh&#7919;ng phi&#7871;n &#273;&aacute; xanh l&aacute;t &#273;&#432;&#7901;ng b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng c&ocirc;m c&#7889;p.</p>

<p>B&#7895;ng m&#7897;t ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7885;n m&#7891;ng b&eacute;o &#7903; tr&#7841;i 28 h&atilde;y nghe &#273;&acirc;y: &#272;&#7841;i v&#432;&#417;ng gia &#7903; Ho&agrave;ng Phong tr&ecirc;n Lo&#7841;n Th&#7841;ch c&#432;&#417;ng c&oacute; nh&#7853;t l&#7879;nh: B&#7845;t lu&#7853;n gi&agrave; tr&#7867; g&aacute;i trai ra kh&#7887;i c&#7917;a l&#7899;n r&#7891;i th&igrave; kh&ocirc;ng b&#7883; gi&#7871;t. C&ograve;n k&#7867; n&agrave;o &#7903; trong nh&agrave; nh&#7845;t nh&#7845;t ph&#7843;i r&#7909;ng &#273;&#7847;u.</p>

<p>H&#7855;n v&#7915;a qu&aacute;t th&aacute;o v&#7915;a r&#7893;i ng&#7921;a tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n trong th&#7883; tr&#7845;n.</p>

<p>L&#7879;nh H&#7891; Xung d&ograve;m qua khe c&#7917;a ra ngo&agrave;i th&igrave; th&#7845;y b&#7889;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u v&otilde; ph&#7909;c s&#7855;c v&agrave;ng. B&#7889;n con ng&#7921;a phi nhanh nh&#432; gi&oacute; cu&#7889;n, ch&agrave;ng ch&#7881; k&#7883;p nh&igrave;n th&#7845;y b&oacute;ng sau l&#432;ng m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&#7885;n k&#7925; m&atilde; n&agrave;y xem ch&#7915;ng v&otilde; c&ocirc;ng hi&#7875;n nhi&ecirc;n r&#7845;t cao c&#432;&#7901;ng. N&#7871;u ch&uacute;ng ch&#7881; l&agrave; ti&#7875;u l&acirc;u la trong c&aacute;c tr&#7841;i gi&#7863;c c&#432;&#7899;p th&igrave; l&agrave;m g&igrave; c&oacute; h&#7841;ng ng&#432;&#7901;i nh&#432; v&#7853;y?</p>

<p>Ch&agrave;ng len l&eacute;n m&#7903; c&#7917;a ra &#273;&uacute;ng &#7903; tr&#432;&#7899;c th&#7873;m quay m&#7863;t ra ngo&agrave;i. Nh&igrave;n m&#7897;t l&uacute;c r&#7891;i c&#7845;t b&#432;&#7899;c &#273;i xa ch&#7915;ng h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; th&#7845;y b&ecirc;n m&#7897;t t&ograve;a mi&#7871;u th&#7893; &#273;&#7883;a c&oacute; m&#7897;t c&acirc;y h&ograve;e r&#7845;t cao, c&agrave;nh l&aacute; r&#7853;m r&#7841;p. N&#7871;u tr&egrave;o l&ecirc;n ng&#7885;n c&acirc;y n&agrave;y th&igrave; c&#7843; t&ograve;a th&#7883; tr&#7845;n m&#432;&#7901;i c&oacute; th&#7875; nh&igrave;n r&otilde; &#273;&#7871;n t&aacute;m ch&iacute;n.</p>

<p>Ch&agrave;ng li&#7873;n tung m&igrave;nh nh&#7843;y l&ecirc;n. Tay m&#7863;t l&#7845;y m&#7897;t c&agrave;nh c&acirc;y r&#7891;i &#273;&aacute;nh l&#7897;n ng&#432;&#7901;i &#273;i m&#7845;y v&ograve;ng m&agrave; l&ecirc;n. Ch&agrave;ng l&ecirc;n c&agrave;nh cao nh&#7845;t n&#7857;m ngang ra li&#7873;n ng&#7891;i xu&#7889;ng. Nh&#432;ng c&#7843; b&#7889;n b&#7873; &#273;&#7873;u y&ecirc;n l&#7863;ng nh&#432; t&#7901; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng ch&#7901; l&acirc;u kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh c&agrave;ng bi&#7871;t trong v&#7909; n&agrave;y c&oacute; nhi&#7873;u &#273;i&#7873;u ng&#7855;t ng&eacute;o. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- B&#7885;n l&acirc;u la tr&#7841;i Ho&agrave;ng Phong &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c b&#7845;y nhi&ecirc;u l&acirc;u m&agrave; sao t&#7909;i &#273;&#7841;i &#273;&#7847;u m&#7909;c ch&#432;a th&#7845;y t&#7899;i? Hay l&agrave; ch&uacute;ng ch&#7881; ph&aacute;i m&#7845;y t&ecirc;n l&acirc;u la &#273;&#7871;n &#273;&acirc;y &#273;&#7875; b&aacute;o tin r&#7847;n r&#7897; cho nh&acirc;n d&acirc;n trong th&#7883; tr&#7845;n n&agrave;y tr&#7889;n &#273;i h&#7871;t &#273;&#7875; l&#7841;i m&#7897;t t&ograve;a th&#7883; tr&#7845;n tr&#7889;ng r&#7895;ng?</p>

<p>Ch&agrave;ng ch&#7901; ch&#7915;ng n&#7919;a gi&#7901; m&#7899;i nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i m&agrave; l&#7841;i l&agrave; thanh &acirc;m nh&#7887; nh&#7867; c&#7911;a ph&aacute;i n&#7919;. Ch&agrave;ng ng&#432;ng th&#7847;n l&#7855;ng tai nghe m&#7845;y c&acirc;u r&#7891;i nh&#7853;n ra l&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; t&#7899;i n&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&#7841;i sao b&acirc;y gi&#7901; b&#7885;n n&agrave;y m&#7899;i t&#7899;i &#273;&acirc;y? &agrave; ph&#7843;i r&#7891;i!Ban ng&agrave;y ch&#7855;c h&#7885; c&ograve;n ngh&#7881; ng&#417;i &#7903; ngo&agrave;i hoang d&atilde;.</p>

<p>R&#7891;i ch&agrave;ng nghe th&#7845;y b&#7885;n h&#7885; &#273;&#7871;n g&otilde; c&#7917;a Ti&ecirc;n Y&ecirc;n kh&aacute;ch &#273;i&#7871;m. Nh&agrave; n&agrave;y kh&ocirc;ng m&#7903; c&#7917;a b&#7885;n H&#7857;ng S&#417;n l&#7841;i t&igrave;m &#273;&#7871;n kh&aacute;ch &#273;i&#7871;m kh&aacute;c &#273;&#7875; g&otilde; c&#7917;a. Kh&aacute;ch &#273;i&#7871;m n&agrave;y l&agrave; Nam Y&ecirc;n kh&aacute;ch &#273;i&#7871;m c&aacute;ch mi&#7871;u th&#7893; &#273;&#7883;a kh&aacute;c xa.</p>

<p>B&#7885;n ni c&ocirc; v&agrave;o Nam Y&ecirc;n kh&aacute;ch &#273;i&#7871;m r&#7891;i l&agrave;m g&igrave; hay n&oacute;i chuy&#7879;n th&#7871; n&agrave;o ch&agrave;ng kh&ocirc;ng nghe r&otilde; &#273;&#432;&#7907;c. Nh&#432;ng trong l&ograve;ng ch&agrave;ng c&#361;ng c&#7843;m gi&aacute;c &#273;&#432;&#7907;c &#273;&acirc;y ch&#7855;c l&agrave; b&#7885;n Ma gi&aacute;o b&#7889; tr&iacute; c&#7841;m b&#7851;y &#273;&#7875; l&#7915;a cho ph&aacute;i H&#7857;ng S&#417;n ph&#7843;i m&#7855;c v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n &#7849;n m&igrave;nh tr&ecirc;n ng&#7885;n c&acirc;y h&ograve;e &#273;&#7875; l&#7855;ng nghe di&#7877;n bi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i ch&#7901; kh&aacute; l&acirc;u b&#7895;ng th&#7845;y b&#7885;n Nghi Thanh b&#7843;y ng&#432;&#7901;i ra ngo&agrave;i &#273;i th&#7855;p &#273;&egrave;n. Tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889; l&#7899;n trong nhi&#7873;u kh&aacute;ch &#273;i&#7871;m &#273;&#7873;u c&oacute; &aacute;nh &#273;&egrave;n l&#7917;a l&#7885;t ra ngo&agrave;i c&#7917;a s&#7893;.</p>

<p>Ch&agrave;ng ch&#7901; m&#7897;t l&aacute;t n&#7919;a b&#7895;ng ghe g&oacute;c &#272;&ocirc;ng B&#7855;c c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; th&#7845;t thanh:</p>

<p>- C&#7913;u t&ocirc;i v&#7899;i! C&oacute; ai c&#7913;u t&ocirc;i v&#7899;i!</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i la th&#7847;m:</p>

<p>- Tr&#7901;i &#417;i! H&#7887;ng b&eacute;t r&#7891;i! &#272;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ch&#7855;c &#273;&atilde; m&#7855;c tay &#273;&#7897;c th&#7911; c&#7911;a Ma gi&aacute;o.</p>

<p>Ch&agrave;ng c&ograve;n ti&ecirc;n li&#7879;u b&#7885;n Ma gi&aacute;o &#273;&atilde; khua chu&ocirc;ng g&otilde; m&#7887; b&#7889; tr&iacute; cu&#7897;c n&agrave;y quy&#7871;t kh&ocirc;ng ph&#7843;i ch&#7881; s&aacute;t h&#7841;i m&#7897;t v&agrave;i t&ecirc;n n&#7919; &#273;&#7879; t&#7917; l&agrave; l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n. Nh&#7845;t &#273;&#7883;nh ch&uacute;ng c&ograve;n c&oacute; chuy&#7879;n m&#432;u &#273;&#7891; tr&#7885;ng &#273;&#7841;i.</p>

<p>Ch&agrave;ng li&#7873;n t&#7915; tr&ecirc;n ng&#7885;n c&acirc;y nh&#7843;y xu&#7889;ng h&#7841; m&igrave;nh tr&ecirc;n n&oacute;c t&ograve;a mi&#7871;u th&#7893; &#273;&#7883;a r&#7891;i thi tri&#7875;n khinh c&ocirc;ng chuy&#7873;n n&oacute;c nh&agrave; nh&#7857;m ch&#7841;y th&#7859;ng &#273;&#7871;n ph&iacute;a &#272;&ocirc;ng B&#7855;c.</p>

<p>Nh&#7919;ng ph&ograve;ng &#7889;c trong tr&#7841;i 28 n&agrave;y c&#259;n n&#7885; li&#7873;n v&#7899;i c&#259;n kia. Hi&#7879;n nay n&#7897;i l&#7921;c ch&agrave;ng &#273;&atilde; cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, c&ograve;n v&#7873; khinh c&ocirc;ng tuy ch&#432;a &#273;&#7871;n m&#7913;c tuy&#7879;t v&#7901;i, song ch&agrave;ng ch&#7881; h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; l&agrave; c&oacute; th&#7875; nh&#7843;y t&#7915; n&oacute;c nh&agrave; n&#7885; sang n&oacute;c nh&agrave; kia mau l&#7865; phi th&#432;&#7901;ng kh&ocirc;ng g&acirc;y ra m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t, ch&agrave;ng &#273;&atilde; ch&#7841;y t&#7899;i ph&iacute;a ngo&agrave;i c&#259;n nh&agrave; c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; k&ecirc;u c&#7913;u. Ch&agrave;ng men theo b&#7901; t&#432;&#7901;ng r&#7891;i nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng &#273;&#7845;t, d&ograve;m qua khe c&#7917;a s&#7893; v&agrave;o trong.</p>

<p>Trong ph&ograve;ng t&#7889;i &#273;en nh&#432; m&#7921;c, ch&#7859;ng c&oacute; &#273;&egrave;n l&#7917;a chi h&#7871;t. Nh&#432;ng ch&agrave;ng nh&igrave;n m&#7897;t l&uacute;c l&acirc;u c&#361;ng r&otilde; m&#7885;i c&#7843;nh v&#7853;t b&ecirc;n trong.</p>

<p>Ch&agrave;ng th&#7845;y 7,8 t&ecirc;n h&aacute;n t&#7917; &#273;&#7913;ng t&#7921;a v&agrave;o t&#432;&#7901;ng. M&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng gi&#7919;a ph&ograve;ng l&#7899;n ti&#7871;ng la:</p>

<p>- Tr&#7901;i &#417;i! Ch&uacute;ng gi&#7871;t ng&#432;&#7901;i! Ai c&#7913;u t&ocirc;i v&#7899;i!</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; tr&ocirc;ng th&#7845;y m&#7897;t b&ecirc;n m&#7863;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y, nh&#432;ng c&#361;ng r&otilde; v&#7867; th&ecirc; l&#432;&#417;ng. Coi t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; hi&#7875;n nhi&ecirc;n m&#7909; &#273;ang ch&#7901; ai.</p>

<p>Qu&#7843; nhi&ecirc;n m&#7909; v&#7915;a d&#7913;t ti&#7871;ng la th&igrave; c&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; qu&aacute;t h&#7887;i:</p>

<p>- K&#7867; n&agrave;o d&aacute;m t&#7899;i &#273;&acirc;y h&agrave;nh hung?</p>

<p>C&#7917;a ph&ograve;ng ch&#7881; kh&eacute;p h&#7901;, ch&#7881; &#273;&#7849;y m&#7897;t c&aacute;i l&agrave; m&#7903; ra. b&agrave;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; ti&#7871;n v&agrave;o, ng&#432;&#7901;i &#273;i &#273;&#7847;u ch&iacute;nh l&agrave; Nghi Thanh.</p>

<p>C&#7843; b&#7843;y ng&#432;&#7901;i &#273;&#7873;u tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m. V&igrave; n&oacute;ng l&ograve;ng c&#7913;u ng&#432;&#7901;i n&ecirc;n h&#7885; ti&#7871;n v&agrave;o r&#7845;t g&#7845;p.</p>

<p>&#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; k&ecirc;u c&#7913;u v&#7915;a r&#7891;i gi&#417; tay ph&#7843;i l&ecirc;n. M&#7897;t t&#7845;m v&#7843;i xanh vu&ocirc;ng v&#7855;n d&agrave;i ch&#7915;ng 4 th&#432;&#7899;c tung l&ecirc;n m&#7897;t c&aacute;i.</p>

<p>B&#7885;n Nghi Thanh b&#7843;y ng&#432;&#7901;i l&#7853;p t&#7913;c run l&ecirc;n b&#7847;n b&#7853;t d&#432;&#7901;ng nh&#432; &#273;&#7847;u v&aacute;ng m&#7855;t hoa. Ng&#432;&#7901;i xoay &#273;i m&#7845;y v&ograve;ng r&#7891;i ng&atilde; l&#259;n ra.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- T&#7845;m kh&#259;n tr&#7843;i trong tay m&#7909; &#273;&agrave;n b&agrave; kia nh&#7845;t &#273;&#7883;nh c&oacute; t&#7849;m ch&#7845;t thu&#7889;c &#273;&#7897;c m&ecirc; h&#7891;n c&#7921;c k&#7923; l&#7907;i h&#7841;i. N&#7871;u ta x&ocirc;ng v&agrave;o c&#7913;u ng&#432;&#7901;i t&#7845;t c&#361;ng m&#7855;c ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a m&#7909;. &Acirc;u l&agrave; ta t&#7841;m th&#7901;i nh&#7849;n n&#7841;i m&#7897;t ch&uacute;t.</p>

<p>B&#7895;ng th&#7845;y b&#7885;n h&aacute;n t&#7917; &#273;&#7913;ng t&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng nh&#7843;y x&#7893; ra l&#7845;y d&acirc;y th&#7915;ng c&#7897;t h&#7871;t ch&acirc;n tay b&#7885;n Nghi Thanh b&#7843;y ng&#432;&#7901;i l&#7841;i.</p>

<p>L&aacute;t sau, L&#7879;nh H&#7891; Xung l&#7841;i nghe ph&iacute;a ngo&agrave;i c&oacute; thanh &acirc;m &#273;&agrave;n b&agrave; "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i qu&aacute;t h&#7887;i:</p>

<p>- Ai &#7903; trong &#273;&oacute;?</p>

<p>L&#7879;nh H&#7891; Xung khi &#7903; Ti&ecirc;n H&agrave; L&#7881;nh &#273;&atilde; t&#7915;ng &#273;&#432;&#7907;c nghe v&#7883; ni c&ocirc; n&agrave;y b&#7843;n t&iacute;nh n&oacute;ng n&#7843;y hay n&oacute;i lu&ocirc;n mi&#7879;ng, ch&agrave;ng li&#7873;n bi&#7871;t ngay &#273;&acirc;y l&agrave; Nghi H&ograve;a th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7897; c&ocirc; n&agrave;y n&oacute;ng n&#7843;y v&agrave; l&#7893; m&atilde;ng nh&#432; v&#7853;y, nh&#7845;t &#273;&#7883;nh b&#7883; b&oacute; gi&ograve; ch&#7913; kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe Nghi H&ograve;a l&#7841;i la g&#7885;i:</p>

<p>- Nghi Thanh s&#432; mu&#7897;i! C&aacute;c ng&#432;&#7901;i &#7903; ch&#7895; n&agrave;o v&#7853;y?</p>

<p>Ti&#7871;p theo &#273;&aacute;nh binh m&#7897;t ti&#7871;ng! C&aacute;nh c&#7917;a m&#7903; toang.</p>

<p>B&#7885;n Nghi H&ograve;a c&#7913; hai ng&#432;&#7901;i m&#7897;t h&agrave;ng s&oacute;ng vai ti&#7871;n v&agrave;o.</p>

<p>S&aacute;u ng&#432;&#7901;i khoa ch&acirc;n b&#432;&#7899;c v&agrave;o ph&ograve;ng r&#7891;i, m&#7895;i c&ocirc; vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n th&agrave;nh hai b&ocirc;ng hoa ki&#7871;m &#273;&#7875; h&#7897; v&#7879; hai b&ecirc;n, ph&ograve;ng &#273;&#7883;ch nh&acirc;n &#7903; trong b&oacute;ng t&#7889;i x&ocirc;ng ra t&#7853;p k&iacute;ch. &aacute;nh ki&#7871;m d&#7847;y &#273;&#7841;c, t&#432;&#7903;ng ch&#7915;ng &#273;&#7883;ch nh&acirc;n mu&#7889;n &#273;&aacute;nh &uacute;p c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t ngay &#273;&acirc;y l&agrave; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; luy&#7879;n cho qu&#7847;n &#273;&#7879; t&#7917; tuy&#7879;t k&#7929; n&agrave;y &#273;&#7875; ph&ograve;ng th&acirc;n.</p>

<p>Sau c&ugrave;ng ng&#432;&#7901;i th&#7913; b&#7843;y ti&#7871;n v&agrave;o r&#7891;i xoay m&igrave;nh l&#7841;i &#273;&#7875; h&#7897; v&#7879; m&#7863;t sau.</p>

<p>M&#7885;i ng&#432;&#7901;i trong nh&agrave; &#273;&#7873;u n&iacute;n th&#7903; kh&ocirc;ng nh&uacute;c nh&iacute;ch. Ch&uacute;ng cho ng&#432;&#7901;i th&#7913; b&#7843;y v&agrave;o r&#7891;i th&igrave; m&#7909; &#273;&agrave;n b&agrave; kia l&#7841;i vung t&#7845;m v&#7843;i xanh l&ecirc;n khi&#7871;n cho c&#7843; b&#7885;n m&#7899;i v&agrave;o &#273;&#7873;u m&ecirc; &#273;i v&agrave; ng&atilde; l&#259;n ra.</p>

<p>Ti&#7871;p theo b&#7885;n Vu T&#7849;u l&#7841;i d&#7851;n s&aacute;u ng&#432;&#7901;i ti&#7871;n v&agrave;o ph&ograve;ng v&agrave; c&#361;ng b&#7883; thu&#7889;c m&ecirc; l&agrave;m cho t&eacute; nh&agrave;o. Th&#7871; l&agrave; c&#7843; tr&#432;&#7899;c sau 21 c&ocirc; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u b&#7883; h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh v&agrave; tr&oacute;i ch&#7863;t l&#7841;i trong g&oacute;c ph&ograve;ng.</p>

<p>Sau m&#7897;t l&uacute;c, m&#7909; &#273;&agrave;n b&agrave; kia l&#7841;i l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- C&#7913;u m&#7841;ng! C&#7913;u m&#7841;ng!</p>

<p>Nh&#432;ng kh&ocirc;ng th&#7845;y ng&#432;&#7901;i ph&aacute;i H&#7857;ng S&#417;n t&#7899;i n&#7919;a.</p>

<p>B&#7895;ng nghe m&#7897;t l&atilde;o gi&agrave; &#273;&#7913;ng trong g&oacute;c ph&ograve;ng v&#7895; tay m&#7845;y c&aacute;i, b&#7843;y t&ecirc;n &#273;&#7891;ng b&#7885;n c&#7911;a l&atilde;o li&#7873;n theo c&#7917;a sau len l&eacute;n r&uacute;t lui.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; khom l&#432;ng m&agrave; &#273;i &#273;&#7875; nghe &#273;&#7885;ng t&#7881;nh. B&#7895;ng th&#7845;y tr&ecirc;n n&oacute;c nh&agrave; ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng v&#7841;t &aacute;o bay ph&agrave;nh ph&#7841;ch. Ch&agrave;ng v&#7897;i n&eacute;p m&igrave;nh xu&#7889;ng s&aacute;t ng&oacute;i th&igrave; th&#7845;y h&#417;n ch&#7909;c t&ecirc;n h&aacute;n t&#7917; v&#7895; tay ra hi&#7879;u cho nhau &#273;&#7875; chia &#273;i mai ph&#7909;c m&#7885;i ch&#7895; tr&ecirc;n n&oacute;c t&ograve;a nh&agrave; l&#7899;n. t&ograve;a nh&agrave; n&agrave;y c&aacute;ch ch&otilde; L&#7879;nh H&#7891; Xung &#7849;n th&acirc;n b&#7845;t qu&aacute; kh&ocirc;ng &#273;&#7847;y m&#7845;y tr&#432;&#7907;ng.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n b&ograve; s&aacute;t b&#7901; t&#432;&#7901;ng nh&#7865; nh&agrave;ng tu&#7897;t xu&#7889;ng th&igrave; th&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i d&#7851;n ba t&ecirc;n &#273;&#7879; t&#7917; &#273;ang &#273;i t&#7899;i. Ch&agrave;ng l&#7849;n b&#7849;m:</p>

<p>- H&#7887;ng r&#7891;i! &#272;&acirc;y l&agrave; ch&uacute;ng d&ugrave;ng k&#7871; &#273;i&#7879;u h&#7893; ly s&#417;n. Hi&#7879;n gi&ograve; b&#7885;n ti&#7875;u ni c&ocirc; &#7903; l&#7841;i trong Nam Y&ecirc;n kh&aacute;ch s&#7841;n t&#7845;t b&#7883; nguy m&#7845;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ch&agrave;ng l&#7841;i th&#7845;y &#7903; ph&iacute;a xa c&oacute; m&#7845;y b&oacute;ng ng&#432;&#7901;i &#273;i v&#7873; ph&iacute;a kh&aacute;ch s&#7841;n Nam Y&ecirc;n. Ch&agrave;ng mu&#7889;n theo d&otilde;i h&agrave;nh tung b&#7885;n n&agrave;y. Ch&#7907;t nghe tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i kh&#7869;:</p>

<p>- H&atilde;y ch&#7901; cho m&#7909; ni c&ocirc; l&#7841;i &#273;&acirc;y r&#7891;i c&aacute;c ng&#432;&#7901;i v&acirc;y b&#7885;c l&#7845;y m&#7909;.</p>

<p>Ti&#7871;ng ng&#432;&#7901;i n&oacute;i &#7903; ngay tr&ecirc;n &#273;&#7847;u L&#7879;nh H&#7891; Xung. Ch&agrave;ng ch&#7881; h&#417;i c&#7917; &#273;&#7897;ng m&#7897;t ch&uacute;t l&agrave; b&#7883; h&#7885; ph&aacute;t gi&aacute;c ra li&#7873;n. Ch&agrave;ng &#273;&agrave;nh &#273;&#7913;ng d&aacute;n ch&#7863;t m&igrave;nh v&agrave;o b&#7913;c t&#432;&#7901;ng ph&iacute;a sau.</p>

<p>B&#7895;ng l&#7841;i nghe &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7841;p c&#7917;a ra l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Nghi H&ograve;a! Nghi Thanh! Vu T&#7849;u! C&aacute;c ng&#432;&#7901;i c&oacute; nghe th&#7845;y ta n&oacute;i kh&ocirc;ng?</p>

<p>Thanh &acirc;m b&agrave; v&#7885;ng &#273;i r&#7845;t xa, r&#7891;i b&agrave; l&#7841;i ch&#7841;y quanh c&#259;n nh&agrave; t&igrave;m ki&#7871;m m&#7897;t l&#432;&#7907;t. Sau b&agrave; nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; d&ograve;m ng&oacute; b&#7889;n ph&iacute;a ch&#7913; kh&ocirc;ng v&agrave;o ph&ograve;ng tra x&eacute;t.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Sao b&agrave; l&#7841;i kh&ocirc;ng v&agrave;o nh&agrave; x&#7909;c t&igrave;m? N&#7871;u b&agrave; v&agrave;o l&agrave; th&#7845;y ngay 21 t&ecirc;n n&#7919; &#273;&#7879; t&#7917; b&#7883; tr&oacute;i n&#7857;m trong g&oacute;c nh&agrave;.</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng t&#7881;nh ng&#7897; ngay, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&agrave; kh&ocirc;ng v&agrave;o l&agrave; ph&#7843;i. B&#7885;n Ma gi&aacute;o &#273;&atilde; b&#7855;t 21 t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n, d&#297; nhi&ecirc;n h&#7885; c&ograve;n b&#7889; tr&iacute; nhi&#7873;u thu&#7889;c m&ecirc; h&#7891;n. &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i m&agrave; v&agrave;o c&#7903;i tr&oacute;i cho &#273;&#7891; &#273;&#7879; t&#7845;t c&#361;ng b&#7883; thu&#7889;c m&ecirc; l&agrave;m cho t&eacute; nh&agrave;o ch&#7913; kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng th&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ch&#7841;y ng&#432;&#7907;c ch&#7841;y xu&ocirc;i hi&#7875;n nhi&ecirc;n kh&ocirc;ng c&oacute; &#273;&#7883;nh ki&#7871;n g&igrave;. &#272;&#7897;t nhi&ecirc;n b&agrave; l&#7841;i ch&#7841;y v&#7873; Nam Y&ecirc;n kh&aacute;ch &#273;i&#7871;m. B&agrave; ch&#7841;y l&#7865; qu&aacute;, ba t&ecirc;n n&#7919; &#273;&#7879; t&#7917; kh&ocirc;ng theo k&#7883;p.</p>

<p>B&#7895;ng th&#7845;y trong g&oacute;c &#273;&#432;&#7901;ng m&#7845;y ng&#432;&#7901;i nh&#7843;y x&#7893; ra vung t&#7845;m v&#7843;i v&agrave;ng l&ecirc;n. Ba c&ocirc; &#273;&#7879; t&#7917; li&#7873;n ng&atilde; l&#259;n ra r&#7891;i b&#7883; b&#7885;n h&#7885; khi&ecirc;ng v&agrave;o trong nh&agrave;.</p>

<p>Trong b&oacute;ng t&#7889;i lh l&#7901; m&#7901; nh&igrave;n th&#7845;y c&oacute; c&#7843; Nghi L&acirc;m trong b&#7885;n ba c&ocirc; n&#7919; &#273;&#7879; t&#7917; b&#7883; b&#7855;t.</p>

<p>Ch&agrave;ng &#273;&#7897;ng t&acirc;m t&#7921; h&#7887;i:</p>

<p>- Ta c&oacute; n&ecirc;n x&ocirc;ng ra c&#7913;u cho ti&#7875;u s&#432; mu&#7897;i Nghi L&acirc;m kh&ocirc;ng?</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- B&acirc;y gi&#7901; n&#7871;u ta xu&#7845;t hi&#7879;n t&#7845;t x&#7843;y ra cu&#7897;c &aacute;c &#273;&#7845;u k&#7883;ch li&#7879;t, m&agrave; s&#7889; &#273;&ocirc;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n l&#7841;i b&#7883; qu&acirc;n Ma gi&aacute;o b&#7855;t gi&#7919; r&#7891;i. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "n&eacute;m chu&#7897;t s&#7907; v&#7905; &#273;&#7891;". V&#7853;y ta kh&ocirc;ng n&ecirc;n ra m&#7863;t chi&#7871;n &#273;&#7845;u v&#7899;i h&#7885; m&agrave; ch&#7881; ng&#7845;m ng&#7847;m &#273;&#7897;ng th&#7911; l&agrave; h&#417;n.</p>

<p>Ti&#7871;p theo ch&agrave;ng l&#7841;i th&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i t&#7915; Nam Y&ecirc;n kh&aacute;ch &#273;i&#7871;m ch&#7841;y ra. B&agrave; v&#7915;a l&#7899;n ti&#7871;ng th&oacute;a m&#7841;. Sau b&agrave; l&#7841;i nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; r&eacute;o t&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ra m&agrave; ch&#432;&#7903;i.</p>

<p>Qu&#7843; nhi&ecirc;n b&#7885;n Ma gi&aacute;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a. B&#7843;y t&ecirc;n kia li&#7873;n nh&#7843;y ra v&acirc;y l&#7845;y b&agrave; t&#7845;n c&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung coi hai b&ecirc;n qua l&#7841;i m&#7845;y chi&ecirc;u r&#7891;i ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ki&#7871;m thu&#7853;t c&#7911;a &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i qu&#7843; nhi&ecirc;n cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. Tuy m&#7897;t m&igrave;nh b&agrave; ch&#7885;i v&#7899;i b&#7843;y t&ecirc;n nh&#432;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i th&#7845;t b&#7841;i ngay trong nh&#7845;t th&#7901;i &#273;&#432;&#7907;c. &Acirc;u l&agrave; ta nh&acirc;n c&#417; h&#7897;i n&agrave;y &#273;i t&igrave;m c&aacute;ch gi&#7843;i c&#7913;u cho Nghi L&acirc;m s&#432; mu&#7897;i.</p>

<p>T&iacute;nh v&#7853;y r&#7891;i ch&agrave;ng li&#7873;n tung m&igrave;nh nh&#7843;y v&agrave;o trong nh&agrave;. Ch&agrave;ng th&#7845;y m&#7897;t h&aacute;n t&#7917; c&#7847;m &#273;ao &#273;&#7913;ng &#7903; gi&#7919;a ph&ograve;ng. Ba c&ocirc; g&aacute;i b&#7883; tr&oacute;i ch&#7863;t n&#7857;m l&#259;n d&#432;&#7899;i ch&acirc;n g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7843;y x&#7893; l&#7841;i tay c&#7847;m ki&#7871;m gi&#417; l&ecirc;n &#273;&acirc;m th&#7859;ng v&agrave;o c&#7893; h&#7885;ng g&atilde;.</p>

<p>G&atilde; n&agrave;y ch&#432;a k&#7883;p ph&aacute;t gi&aacute;c th&igrave; &#273;&atilde; ch&#7871;t toi r&#7891;i!</p>

<p>Ch&iacute;nh L&#7879;nh H&#7891; Xung c&#361;ng kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Sao chi&ecirc;u ki&#7871;m c&#7911;a ta l&#7841;i ph&oacute;ng ra th&#7847;n t&#7889;c &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c? T&#7841;i sao m&igrave;nh v&#7915;a h&#432;&#417;i ki&#7871;m m&agrave; m&#361;i ki&#7871;m &#273;&atilde; c&#7855;m ph&#7853;p ngay v&agrave;o c&#7893; h&#7885;ng &#273;&#7889;i ph&#432;&#417;ng m&#7899;i th&#7853;t l&agrave; k&#7923;!</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u sau khi luy&#7879;n &#273;&#432;&#7907;c "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh, trong ng&#432;&#7901;i ch&agrave;ng l&#7841;i c&oacute; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n, B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng, H&#7855;c B&#7841;ch T&#7917;, th&agrave;nh ra n&#7897;i l&#7921;c ch&agrave;ng c&#432;&#7901;ng m&#7841;nh &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;ng ai c&oacute; th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c. N&#7897;i ch&agrave;ng m&agrave; ph&aacute;t huy b&#7857;ng ph&eacute;p "&#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m" th&igrave; uy l&#7921;c kh&#7911;ng khi&#7871;p bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; n&oacute;i.</p>

<p>H&#7845;p Tinh &#272;&#7841;i ph&aacute;p r&#7845;t l&#7907;i h&#7841;i &#7903; ch&#7895; n&oacute; h&uacute;t n&#7897;i l&#7921;c c&#7911;a &#273;&#7883;ch nh&acirc;n ch&iacute;nh ch&agrave;ng c&#361;ng kh&ocirc;ng bi&#7871;t v&agrave; t&#7921; nhi&ecirc;n n&oacute; t&#259;ng c&ocirc;ng l&#7921;c cho ch&agrave;ng.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung &#273;&#7883;nh ph&oacute;ng chi&ecirc;u ki&#7871;m n&agrave;y khi&#7871;n cho &#273;&#7883;ch nh&acirc;n vung &#273;ao l&ecirc;n g&#7841;t th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng s&#7869; &#273;&acirc;m xu&#7889;ng huy&#7879;t Ho&agrave;n khi&ecirc;u &#7903; &#273;&ugrave;i c&#7911;a g&atilde; khi&#7871;n g&atilde; ng&atilde; l&#259;n ra &#273;&#7875; ch&agrave;ng c&#7913;u ng&#432;&#7901;i.</p>

<p>Kh&ocirc;ng ng&#7901; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i kh&ocirc;ng k&#7883;p ra tay &#273;&#7905; g&#7841;t &#273;&#7875; nh&aacute;t ki&#7871;m &#273;&acirc;m g&atilde; ch&#7871;t u&#7893;ng.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&oacute; ch&uacute;t h&#7889;i h&#7853;n. Ch&agrave;ng k&eacute;o t&#7917; thi l&ecirc;n cu&#7889;i xu&#7889;ng nh&igrave;n th&igrave; qu&#7843; nhi&ecirc;n trong ba c&ocirc; g&aacute;i n&#7857;m &#273;&oacute; c&oacute; c&#7843; Nghi L&acirc;m.</p>

<p>Ch&agrave;ng &#273;ua tay s&#7901; m&#361;i n&agrave;ng th&igrave; th&#7845;y h&#417;i th&#7903; &#273;&#7873;u &#273;&#7863;n. N&agrave;ng ch&#7881; m&ecirc; ch&#7913; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n ch&#7841;y xu&#7889;ng b&#7871;p l&#7845;y m&#7897;t g&aacute;o n&#432;&#7899;c l&#7841;nh v&#7895; v&agrave;o m&#7863;t Nghi L&acirc;m.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c Nghi L&acirc;m mi&#7879;ng &uacute; &#7899; r&#7891;i h&#7891;i t&#7881;nh l&#7841;i. Ban &#273;&#7847;u n&agrave;ng kh&ocirc;ng bi&#7871;t m&igrave;nh hi&#7879;n &#273;ang &#7903; &#273;&acirc;u. Nh&#432;ng n&agrave;ng h&eacute; m&#7855;t ra ng&oacute; li&#7873;n t&#7881;nh ng&#7897; ngay, ng&#7891;i b&#7853;t d&#7853;y. N&agrave;ng mu&#7889;n s&#7901; thanh ki&#7871;m b&ecirc;n m&igrave;nh m&#7899;i ph&aacute;t gi&aacute;c ra l&agrave; ch&acirc;n tay b&#7883; tr&oacute;i, su&yacute;t n&#7919;a l&#7841;i t&eacute; xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; th&aacute;i! Ti&#7875;u s&#432; th&aacute;i &#273;&ugrave;ng s&#7907; chi h&#7871;t t&ecirc;n b&#7845;t l&#432;&#417;ng &#273;&oacute; &#273;&atilde; b&#7883; b&#7843;n t&#432;&#7899;ng gi&#7871;t ch&#7871;t r&#7891;i.</p>

<p>Ch&agrave;ng n&oacute;i xong li&#7873;n l&#7845;y ki&#7871;m c&#7855;t &#273;&uacute;t d&acirc;y tr&oacute;i cho Nghi L&acirc;m.</p>

<p>Nghi L&acirc;m &#7903; trong b&oacute;ng t&#7889;i nghe thanh &acirc;m th&igrave; ph&#7843;ng ph&#7845;t nh&#432; ti&#7871;ng L&#7879;nh H&#7891; &#273;&#7841;i ca l&agrave; con ng&#432;&#7901;i m&agrave; n&agrave;ng v&#7851;n ng&agrave;y th&#432;&#417;ng &#273;&ecirc;m nh&#7899;.</p>

<p>N&agrave;ng v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, l&#7855;p b&#7855;p g&#7885;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n...T&#432;&#7899;ng qu&acirc;n...l&agrave; L&#7879;nh H&#7891; &#273;&#7841;i...</p>

<p>C&ograve;n ch&#7919; ca n&agrave;ng kh&ocirc;ng n&oacute;i ra mi&#7879;ng v&igrave; n&agrave;ng c&#7843;m th&#7845;y kh&ocirc;ng &#273;&uacute;ng r&#7891;i n&agrave;ng h&#7893; th&#7865;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.</p>

<p>N&agrave;ng ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n...T&#432;&#7899;ng qu&acirc;n l&agrave; ai?</p>

<p>L&#7879;nh H&#7891; Xung nghe n&agrave;ng n&oacute;i &#273;&atilde; nh&#7853;n ra m&igrave;nh r&#7891;i, li&#7873;n &#273;&#7895;i l&#7841;i gi&#7885;ng kh&#7869; &#273;&aacute;p:</p>

<p>- &#272;&atilde; c&oacute; b&#7843;n t&#432;&#7899;ng &#7903; &#273;&acirc;y. B&#7885;n gi&#7863;c c&#7887; &#273;&oacute; kh&ocirc;ng d&aacute;m khinh m&#7841;n c&aacute;c v&#7883; &#273;&acirc;u.</p>

<p>Nghi L&acirc;m v&#7885;i n&oacute;i:</p>

<p>- &#7911;a! T&eacute; ra l&agrave; Ng&ocirc; t&#432;&#7899;ng qu&acirc;n. S&#432; b&aacute; c&#7911;a ti&#7875;u ni &#273;&acirc;u r&#7891;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&agrave; &#7903; b&ecirc;n ngo&agrave;i giao chi&#7871;n v&#7899;i &#273;&#7883;ch nh&acirc;n. Ch&uacute;ng ta ra ngo&agrave;i coi &#273;i!</p>

<p>Nghi L&acirc;m g&#7885;i:</p>

<p>- Tr&#7883;nh t&#7927; t&#7927;! T&#7847;n s&#432; mu&#7897;i!...</p>

<p>N&agrave;ng m&oacute;c trong b&#7885;c ra vi&ecirc;n &#273;&aacute; l&#7917;a qu&#7865;t l&#7917;a l&ecirc;n th&igrave; th&#7845;y hai ng&#432;&#7901;i v&#7851;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t. N&agrave;ng n&oacute;i:</p>

<p>- Ch&agrave;! H&#7885; &#273;&#7873;u n&#7857;m c&#7843; &#7903; &#273;&acirc;y. N&agrave;ng mu&#7889;n l&#7841;i c&#7855;t &#273;&uacute;t d&acirc;y tr&oacute;i ch&acirc;n tay cho b&#7841;n th&igrave; L&#7879;nh H&#7891; Xung b&#7843;o:</p>

<p>- Khoan &#273;&atilde;! Ch&uacute;ng ta ph&#7843;i &#273;i gi&uacute;p s&#432; th&aacute;i l&agrave; vi&#7879;c c&#7847;n k&iacute;p.</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>L&#7879;nh H&#7891; Xung tr&#7903; g&oacute;t &#273;i ra. Nghi L&acirc;m &#273;i theo ch&agrave;ng.</p>

<p>Hai ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; th&#7845;y b&oacute;ng b&#7843;y ng&#432;&#7901;i ch&#7841;y ra nh&#432; bay. Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;n gleng keng g&#7841;t &aacute;m kh&iacute; r&#7899;t xu&#7889;ng kh&ocirc;ng ng&#7899;t.</p>

<p>L&#7841;i nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i l&#7899;n:</p>

<p>- Ki&#7871;m ph&aacute;p &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7853;t l&agrave; cao c&#432;&#7901;ng!</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nh&#7853;n ra &#273;&#7889;i ph&#432;&#417;ng &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t ph&aacute;i Tung S&#417;n.</p>

<p>Sau &#273;&oacute; m&#7897;t l&aacute;t l&#7841;i th&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&ugrave;ng m&#432;&#7901;i m&#7845;y t&ecirc;n h&aacute;n t&#7917; &#273;i theo v&agrave;o Ti&ecirc;n Y&ecirc;n kh&aacute;ch &#273;i&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung d&#7855;t tay Nghi L&acirc;m ng&#7845;m ng&#7847;m &#273;i theo &#273;&#7871;n kh&aacute;ch &#273;i&#7871;m, &#273;&#7913;ng n&uacute;p b&ecirc;n ngo&agrave;i c&#7911;a s&#7893; nghe tr&#7897;m.</p>

<p>Nghi L&acirc;m th&#7845;y tay m&#7863;t c&#7911;a m&igrave;nh b&#7883; L&#7879;nh H&#7891; Xung n&#7855;m gi&#7919;, n&agrave;ng mu&#7889;n gi&#7921;t ra nh&#432;ng l&#7841;i ngh&#297; r&#7857;ng ng&#432;&#7901;i ta &#273;&atilde; c&#7913;u m&igrave;nh ra kh&#7887;i &#7893; ma qu&#7881; th&igrave; c&oacute; n&#7855;m tay m&igrave;nh quy&#7871;t kh&ocirc;ng ph&#7843;i v&igrave; &aacute;c &yacute;. N&#7871;u m&igrave;nh mi&#7877;n c&#432;&#7905;ng gi&#7921;t ra h&aacute; ch&#7859;ng th&agrave;nh ng&#432;&#7901;i b&#7845;t l&#7883;ch s&#7921;.</p>

<p>N&agrave;ng ngh&#297; v&#7853;y li&#7873;n c&#7913; d&#7875; v&#7853;y cho L&#7879;nh H&#7891; Xung n&#7855;m ch&#7863;t tay m&igrave;nh.</p>

<p>B&#7895;ng nghe &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&ugrave;ng Chung Tr&#7845;n n&oacute;i chuy&#7879;n &#7903; trong nh&agrave;.</p>

<p>L&atilde;o h&#7885; Chung m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i y&ecirc;u c&#7847;u &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i tr&#432;&#7899;c h&#7871;t h&atilde;y &#432;ng thu&#7853;n vi&#7879;c &#273;em ph&aacute;i H&#7857;ng S&#417;n h&#7907;p v&agrave;o ph&aacute;i Tung S&#417;n l&agrave;m m&#7897;t r&#7891;i h&#7855;n s&#7869; gi&uacute;p b&agrave; c&#7913;u tho&aacute;t b&#7885;n &#273;&#7879; t&#7917;.</p>

<p>Nghi L&acirc;m tuy &iacute;t l&#7883;ch duy&#7879;t v&agrave; ki&#7871;n th&#7913;c th&ocirc; s&#417; nh&#432;ng n&agrave;ng nghe gi&#7885;ng l&#432;&#7905;i c&#7911;a Chung Tr&#7845;n c&#361;ng bi&#7871;t r&otilde; h&#7855;n th&#7915;a c&#417; ng&#432;&#7901;i ta g&#7863;p l&uacute;c nguy nan m&agrave; t&iacute;nh chuy&#7879;n m&#432;u &#273;&#7891; b&#7845;t ch&iacute;nh th&igrave; trong l&ograve;ng n&agrave;ng ng&#7845;m ng&#7847;m c&#259;m t&#7913;c.</p>

<p>Sau n&agrave;ng nghe &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ra chi&#7873;u t&#7913;c gi&#7853;n &#273;&#7889;i ph&#432;&#417;ng, m&#7897;t m&igrave;nh b&agrave; b&#7887; ra ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7901; cho &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;i xa r&#7891;i m&#7899;i l&#7841;i g&otilde; c&#7917;a T&ecirc;n Y&ecirc;n kh&aacute;ch &#273;i&#7871;m. Ch&agrave;ng l&#7899; ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- T&#7893; m&#7865; ch&uacute;ng bay! B&#7843;n t&#432;&#7899;ng v&agrave;o &#273;&acirc;y &#259;n u&#7889;ng r&#7891;i c&ograve;n &#273;i ng&#7911;. Nh&#7919;ng qu&acirc;n &#273;i&#7871;m ti&#7875;u nh&#7883; kh&#7889;n ki&#7871;p &#273;&acirc;u sao kh&ocirc;ng m&#7903; c&#7917;a cho mau?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#7903; trong t&igrave;nh tr&#7841;ng v&ocirc; k&#7871; kh&#7843; thi, n&#7895;ng nghe ti&#7871;ng v&#7883; t&#432;&#7899;ng qu&acirc;n n&agrave;y qu&aacute;t th&aacute;o th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m. L&#7853;p t&#7913;c quay tr&#7903; l&#7841;i.</p>

<p>Nghi L&acirc;m ti&#7871;n ra &#273;&oacute;n, c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- S&#432; b&aacute;!...</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&agrave;ng m&#7915;ng h&#417;n v&#7897;i h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i ng&#432;&#417;i &#7903; &#273;&acirc;u?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; b&#7883; b&#7885;n y&ecirc;u nh&acirc;n Ma gi&aacute;o b&#7855;t r&#7891;i &#273;&#432;&#7907;c v&#7883; t&#432;&#7899;ng qu&acirc;n &#273;&acirc;y c&#7913;u tho&aacute;t...</p>

<p>L&uacute;c n&agrave; L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#7849;y c&#7917;a qu&aacute;n ti&#7871;n v&agrave;o.</p>

<p>Trong &#273;&#7841;i &#273;&#432;&#7901;ng, hai ng&#7885;n &#273;&egrave;n n&ecirc;n s&aacute;ng tr&#432;ng.</p>

<p>Chung Tr&#7845;n n&eacute;t m&#7863;t l&#7847;m l&igrave; c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m h&#7887;i:</p>

<p>- t&ecirc;n n&agrave;o m&agrave; qu&aacute;t th&aacute;o &#7847;m &#7929; th&#7871;? &#272;u&#7893;i c&#7893; n&oacute; &#273;i cho ta!</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o kia n&oacute;i v&#7853;y li&#7873;n ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841;:</p>

<p>- M&#7865; qu&acirc;n kh&#7889;n ki&#7871;p! B&#7843;n t&#432;&#7899;ng &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7879;nh quan tri&#7873;u &#273;&igrave;nh m&agrave; mi l&#7899;n m&#7853;t d&aacute;m bu&ocirc;ng l&#7901;i h&#7893;n x&#432;&#7907;c Ch&#7911; qu&aacute;n &#273;&acirc;u! M&#7909; gi&agrave; m&#7909; tr&#7867; c&ugrave;ng &#273;i&#7871;m ti&#7875;u nh&#7883; &#273;&acirc;u c&#7843; r&#7891;i? C&aacute;c ng&#432;&#417;i mau mau &#273;u&#7893;i ch&uacute;ng c&uacute;t ngay.</p>

<p>B&#7885;n ng&#432;&#7901;i ph&aacute;i Tung S&#417;n nghe ch&agrave;ng th&oacute;a m&#7841; m&#7845;y c&acirc;u l&#7841;i g&#7885;i c&#7843; l&#361; nh&agrave; qu&aacute;n tr&aacute;ch m&#7855;ng th&igrave; trong l&ograve;ng c&oacute; &yacute; khi&#7871;p s&#7907;.</p>

<p>Chung Tr&#7845;n ngh&#297; m&igrave;nh mang t&#7897;i l&#7899;n nh&#7845;t &#273;ang n&#7919;a &#273;&ecirc;m &#273;&aacute;ng c&#432;&#7899;p l&#7841;i g&#7863;p ph&#7843;i t&ecirc;n c&#7849;u quan n&agrave;y, li&#7873;n kh&#7869; b&#7843;o s&#432; &#273;&#7879;:</p>

<p>- &#272;i&#7875;m huy&#7879;t cho h&#7855;n ng&atilde; ra ch&#7913; &#273;&ugrave;ng gi&#7871;t h&#7855;n.</p>

<p>C&#7849;m Mao S&#432; Cao Kh&#7855;c T&acirc;n g&#7853;t &#273;&#7847;u c&#432;&#7901;i h&igrave; h&igrave; &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; t&#432;&#7903;ng ai. T&eacute; ra l&agrave; quan l&atilde;o gia. V&#7853;y cam b&#7873; th&#7845;t k&iacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i bi&#7871;t ph&eacute;p l&agrave; hay. C&aacute;c ng&#432;&#417;i b&#7845;t qu&aacute; l&agrave; h&#7841;ng b&aacute;ch t&iacute;nh man r&#7907; kh&ocirc;ng hi&#7875;u v&#432;&#417;ng ph&aacute;p, k&#7875; ra c&#361;ng kh&ocirc;ng &#273;&aacute;ng tr&aacute;ch.</p>

<p>Cao Kh&#7855;c T&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#7841; d&#7841;! &#272;a t&#7841; quan l&atilde;o gia!</p>

<p>R&#7891;i g&atilde; l&#7841;ng ng&#432;&#7901;i t&#7899;i tr&#432;&#7899;c th&ograve; ng&oacute; tay tr&#7887; ra nh&#7857;m &#273;&acirc;m v&agrave;o sau l&#432;ng L&#7879;nh H&#7891; Xung.</p>

<p>G&atilde; nh&#7857;m huy&#7879;t r&#7845;t tr&uacute;ng. V&#7873; c&ocirc;ng phu di&#7875;m huy&#7879;t, ph&aacute;i Tung S&#417;n n&#7893;i ti&#7871;ng l&agrave; m&#7897;t tuy&#7879;t ngh&#7879; trong v&otilde; l&acirc;m. G&atilde; &#273;i&#7875;m tr&uacute;ng "Ti&#7871;u y&ecirc;u huy&#7879;t". &#272;&aacute;ng l&yacute; &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i kh&ocirc;ng ng&#7899;t r&#7891;i m&ecirc; &#273;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a v&agrave; sau 12 gi&#7901; m&#7899;i t&#7881;nh l&#7841;i &#273;&#432;&#7907;c.</p>

<p>Ng&#7901; &#273;&acirc;u, Cao Kh&#7855;c T&acirc;n sau khi &#273;i&#7875;m huy&#7879;t L&#7879;nh H&#7891; Xung, ch&agrave;ng ch&#7881; c&#432;&#7901;i kh&igrave; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i th&#7853;t l&agrave; h&#7893;n x&#432;&#7907;c, d&aacute;m &#273;&#7897;ng th&#7911; &#273;&#7897;ng c&#432;&#7899;c &#273;&#7883;nh l&agrave;m tr&ograve; c&#432;&#7901;i cho b&#7843;n t&#432;&#7899;ng ch&#259;ng?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&agrave; Nghi L&acirc;m l&uacute;c n&agrave;y &#273;ang &#273;&uacute;ng ngo&agrave;i c&#7917;a th&#7845;y Cao Kh&#7855;c T&acirc;n d&ugrave;ng th&#7911; ph&aacute;p &#273;i&#7875;m huy&#7879;t c&#7911;a ph&aacute;i Tung S&#417;n &#273;i&#7875;m v&agrave;o ng&#432;&#7901;i L&#7879;nh H&#7891; Xung m&agrave; ch&agrave;ng v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, b&#7845;t gi&aacute;c hai ng&#432;&#7901;i v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7843;n l&atilde;nh ng&#432;&#7901;i n&agrave;y cao c&#432;&#7901;ng &#273;&#7871;n th&#7871;, v&#7853;y phen n&agrave;y ph&aacute;i Tung S&#417;n mu&#7889;n th&#7915;a c&#417; l&uacute;c ng&#432;&#7901;i ta l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy ng&#7853;p &#273;&#7875; h&ograve;ng uy hi&#7871;p, t&#7845;t ph&#7843;i th&#7845;t b&#7841;i.</p>

<p>Cao Kh&#7855;c T&acirc;n th&#7845;y m&igrave;nh &#273;&atilde; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7889;i ph&#432;&#417;ng m&agrave; kh&ocirc;ng &#273;em l&#7841;i k&#7871;t qu&#7843; n&agrave;o th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;. G&atilde; l&#7841;i ph&oacute;ng ng&oacute;n tay ra &#273;i&#7875;m l&#7847;n th&#7913; hai. L&#7847;n n&agrave;y g&atilde; v&#7853;n c&#7843; 10 th&agrave;nh c&ocirc;ng l&#7921;c v&agrave;o ng&oacute;n tay tr&#7887;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t c&#432;&#7901;i ha h&#7843; r&#7891;i nh&#7843;y tung l&ecirc;n v&#7915;a c&#432;&#7901;i v&#7915;a th&oacute;a m&#7841;:</p>

<p>- Con b&agrave; n&oacute;! C&#7913; s&#7901; l&#7847;n v&agrave;o l&#432;ng l&atilde;o gia, mu&#7889;n &#259;n c&#7855;p ti&#7873;n b&#7841;c ph&#7843;i kh&ocirc;ng? Ta coi t&#432;&#7899;ng m&#7841;o ng&#432;&#417;i &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t h&aacute;n t&#7917; ra d&aacute;ng nh&acirc;n t&agrave;i, m&agrave; sao kh&ocirc;ng ch&#7883;u h&#7885;c l&agrave;m ng&#432;&#7901;i cao th&#432;&#7907;ng, l&#7841;i h&#7885;c ngh&#7873; &#259;n c&#7855;p &#273;&ecirc; ti&#7879;n l&agrave;m chi?</p>

<p>Cao Kh&#7855;c T&acirc;n trong l&ograve;ng c&#7843;m th&#7845;y ng&#432;&#7901;i n&agrave;y c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;. G&atilde; kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a, xoay tay tr&aacute;i l&#7841;i n&#7855;m l&#7845;y tay ph&#7843;i L&#7879;nh H&#7891; Xung h&#7845;t m&#7841;nh m&#7897;t c&aacute;i t&#432;&#7903;ng l&agrave;m cho ch&agrave;ng ph&#7843;i ng&atilde; l&#259;n ra.</p>

<p>Ng&#7901; &#273;&acirc;u, b&agrave;n tay g&atilde; v&#7915;a ch&#7841;m v&agrave;o c&#7893; tay ch&agrave;ng li&#7873;n c&#7843;m th&#7845;y lu&#7891;ng n&#7897;i l&#7921;c trong ng&#432;&#7901;i m&igrave;nh t&#7915; l&ograve;ng b&agrave;n tay &agrave;o &#7841;t ti&#7871;t ra. G&atilde; mu&#7889;n gi&#7921;t tay v&#7873; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Cao Kh&#7855;c T&acirc;n s&#7907; qu&aacute; mu&#7889;n la l&ecirc;n nh&#432;ng g&atilde; h&aacute; mi&#7879;ng r&#7891;i m&agrave; kh&ocirc;ng th&#7889;t ra &#273;&#432;&#417;c n&#7919;a ti&#7871;ng.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung luy&#7879;n &#273;&#432;&#7907;c H&#7845;p tinh &#273;&#7841;i ph&aacute;p r&#7891;i tuy l&ograve;ng ch&agrave;ng kh&ocirc;ng mu&#7889;n s&#7917; d&#7909;ng m&agrave; t&#7921; nhi&ecirc;n h&#7845;p l&#7921;c c&#7913; h&uacute;t l&#7845;y c&ocirc;ng l&#7921;c c&#7911;a ng&#432;&#7901;i kh&aacute;c.</p>

<p>Gi&#7843; t&#7927; &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng v&#7853;n n&#7897;i l&#7921;c m&agrave; ch&#7881; c&#7847;m tay m&#7897;t c&aacute;ch th&acirc;n thi&#7871;t ho&#7863;c nh&#432; khi L&#7879;nh H&#7891; Xung n&#7855;m tay d&#7855;t Nghi L&acirc;m c&ugrave;ng &#273;i th&igrave; h&#7845;p l&#7921;c kh&ocirc;ng ph&aacute;t huy &#273;&#7875; h&uacute;t l&#7845;y n&#7897;i l&#7921;c b&ecirc;n ngo&agrave;i. Nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c nhi&#7873;u hay &iacute;t th&igrave; l&#7841;i b&#7883; h&#7845;p l&#7921;c trong ng&#432;&#7901;i ch&agrave;ng h&uacute;t l&#7845;y ch&acirc;n l&#7921;c theo m&#7913;c &#273;&ocirc; t&#432;&#417;ng &#273;&#432;&#417;ng. Ch&#7881; c&ograve;n bi&#7879;n ph&aacute;p duy nh&#7845;t l&agrave; l&#7853;p t&#7913;c &#273;&igrave;nh ch&#7881; kh&ocirc;ng v&#7853;n n&#7897;i &#273;&#7897;ng n&#7897;i l&#7921;c n&#7919;a hay L&#7879;nh H&#7891; Xung kh&ocirc;ng c&oacute; &yacute; n&#7855;m gi&#7919; th&igrave; n&#7897;i l&#7921;c m&#7899;i &#273;&igrave;nh l&#7841;i kh&ocirc;ng ti&#7871;t ra. B&#7857;ng hai b&ecirc;n c&ugrave;ng ph&aacute;t huy n&#7897;i l&#7921;c &#273;&#7875; d&#7857;ng co th&igrave; n&#7897;i l&#7921;c d&#7889;i ph&#432;&#417;ng c&agrave;ng b&#7883; h&uacute;t r&#7845;t mau.</p>

<p>L&#7879;nh H&#7891; Xung ph&aacute;t gi&aacute;c n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;ang tr&uacute;t v&agrave;o trong ng&#432;&#7901;i ch&agrave;ng, c&#361;ng nh&#432; ng&agrave;y tr&#432;&#7899;c ch&agrave;ng n&#7855;m l&#7845;y tay H&#7855;c b&#7841;ch T&#7917; khi&#7871;n h&#7855;n bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n th&igrave; trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t th&#7913; t&agrave; ph&aacute;p kh&ocirc;ng n&ecirc;n s&#7917; d&#7909;ng.</p>

<p>Ch&agrave;ng li&#7873;n l&#7845;y h&#7871;t s&#7913;c gi&#7853;t m&#7841;nh cho r&#7901;i kh&#7887;i tay ra.</p>

<p>Cao Kh&#7855;c T&acirc;n &#273;&uacute;ng ngay ng&#432;&#7901;i nh&#432; t&#432;&#7907;ng g&#7895; va c&oacute; c&#7843;m t&#432;&#7903;ng nhu &#273;&#432;&#7907;c Ho&agrave;ng &Acirc;n xu&#7889;ng l&#7879;nh &#273;&#7841;i x&aacute; li&#7873;n l&#7841;i hai b&#432;&#7899;c.</p>

<p>C&oacute; &#273;i&#7873;u h&#7855;n c&#7843;m th&#7845;y to&agrave;n th&acirc;n nh&#7911;n ra nh&#432; ng&#432;&#7901;i b&#7883; tr&#7885;ng b&#7879;nh m&#7899;i kh&#7887;i. H&#7855;n li&#7873;n l&#7899;n ti&#7871;ng la:</p>

<p>- H&#7845;p tinh &#273;&#7841;i ph&aacute;p! H&#7845;p... h&#7845;p tinh &#273;&#7841;i ph&aacute;p!</p>

<p>Gi&#7885;ng n&oacute;i &uacute; &#7899; &#273;&#7847;y v&#7867; kh&#7911;ng khi&#7871;p.</p>

<p>Chung Tr&#7845;n, &#272;&#7863;ng b&aacute;t c&ocirc;ng v&agrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;&#7873;u nh&#7843;y l&ecirc;n nhao nhao &#273;&ocirc;ng thanh h&#7887;i:</p>

<p>- Sao?</p>

<p>Cao Kh&#7855;c T&acirc;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i.. ng&#432;&#7901;i n&agrave;y s&#7917; d&#7909;ng.. h&#7845;p tinh y&ecirc;u ph&aacute;p.</p>

<p>B&#7895;ng th&#7845;y anh thanh quang lo&eacute; l&ecirc;n v&agrave; nh&#7919;ng ti&#7871;ng choang cho&#7843;ng khua vang. M&#7885;i ng&#432;&#7901;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887;.</p>

<p>Th&#7847;n ti&ecirc;n &#272;&#7863;ng B&aacute;t C&ocirc;ng tay c&#7847;m nhuy&#7877;n ti&ecirc;n.</p>

<p>Tay ki&#7871;m c&#7911;a Chung tr&#7845;n c&#7921;c k&#7923; th&#7847;n t&#7889;c. &aacute;nh h&agrave;o quang v&#7915;a lo&eacute; l&ecirc;n m&#361;i ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng L&#7879;nh H&#7891; Xung.</p>

<p>L&uacute;c Cao Kh&#7855;c T&acirc;n l&#7899;n ti&#7871;ng k&ecirc;u la, L&#7879;nh H&#7891; Xung &#273;&atilde; ngh&#297; ngay t&#7899;i b&#7885;n ng&#432;&#7901;i ph&aacute;i Tung S&#417;n nh&#7845;t &#273;&#7883;nh s&#7869; x&ocirc;ng v&agrave;o &#273;&#7875; &#273;&acirc;m ch&eacute;m m&igrave;nh. Ch&agrave;ng v&#7915;a th&#7845;y m&#7885;i ng&#432;&#7901;i r&uacute;t tr&#432;&#7901;ng li&#7871;m ra c&#7847;m tay c&#361;ng r&uacute;t y&ecirc;u &#273;ao &#7903; sau l&#432;ng ra. Thanh &#273;ao c&ograve;n d&iacute;nh c&#7843; t&uacute;i d&ugrave;ng l&agrave;m tr&#432;&#7901;ng ki&#7871;m. Tay ch&agrave;ng run &#273;&#7897;ng nh&#7857;m &#273;i&#7875;m v&agrave;o c&aacute;nh tay m&#7885;i ng&#432;&#7901;i.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



