<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 102</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung &#273;&#7843; B&#7841;i Tang Nh&#7845;t &#273;&#7841;o Nh&acirc;n</b></font></p>


<p>&#160;</p>





<p>Ch&#7881; trong ch&#7899;p m&#7855;t, &aacute;nh &#273;&#7841;o quang l&oacute;e l&ecirc;n, m&#432;&#7901;i m&#7845;y c&acirc;y binh kh&iacute; &#273;&#7873;u nh&#7857;m H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;nh t&#7899;i. L&atilde;o nghi&ecirc;ng ng&#432;&#7901;i &#273;i chu&#7891;n ra s&acirc;n &#273;&#7871;n g&#7847;n &#273;&#7841;o s&#297; ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>&#272;&#7841;o s&#297; ph&oacute;ng ki&#7871;m &#273;&acirc;m ra, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i x&#7865;t t&#7899;i ph&iacute;a sau &#273;&#7889;i ph&#432;&#417;ng. Khu&#7927;u tay b&ecirc;n tr&aacute;i l&atilde;o th&uacute;c ng&#432;&#7907;c l&#7841;i &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng tr&uacute;ng v&agrave;o l&#432;ng y. L&atilde;o vung hai tay l&ecirc;n m&#7897;t c&aacute;i cu&#7889;n ngay &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng v&agrave;o trong s&#7907;i d&acirc;y l&ograve;i t&oacute;i. &#272;&#7891;ng th&#7901;i l&atilde;o &#273;i&#7875;m ch&acirc;n ph&#7843;i xu&#7889;ng v&#7885;t ng&#432;&#7901;i &#273;i nh&#432; t&ecirc;n b&#7855;n tr&#7903; v&agrave;o l&#432;&#417;ng &#273;&igrave;nh.</p>

<p>M&#7845;y c&aacute;i nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng mau l&#7865; phi th&#432;&#7901;ng. B&#7885;n qu&#7847;n h&agrave;o c&aacute;c ph&aacute;i ch&iacute;nh mu&#7889;n truy k&iacute;ch th&igrave; &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a. M&#7897;t h&aacute;n t&#7917; l&#7865; nh&#7845;t &#273;u&#7893;i l&atilde;o g&#7847;n t&#7899;i l&#432;&#417;ng &#273;&igrave;nh gi&#417; &#273;&#417;n &#273;ao l&ecirc;n ch&eacute;m xu&#7889;ng th&#7853;t m&#7841;nh.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng quay &#273;&#7847;u l&#7841;i. Sau l&#432;ng l&atilde;o t&#7921;a h&#7891; c&#361;ng c&oacute; m&#7855;t l&atilde;o ph&oacute;ng ch&acirc;n &#273;&aacute; ng&#432;&#7907;c l&#7841;i tr&uacute;ng ng&#7921;c h&aacute;n t&#7917;.</p>

<p>H&aacute;n t&#7917; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng "&#7889;i" th&#7853;t to, nh&#7843;y v&#7885;t tr&#7903; ra. Thanh &#273;&#417;n &#273;ao trong tay m&#7863;t th&#7871; ch&eacute;m m&#7841;nh qu&aacute; l&#7841;i tr&uacute;ng v&agrave;o ch&acirc;n ph&#7843;i g&atilde; &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng.</p>

<p>&#272;&#7841;i s&#297; ph&aacute;i Th&aacute;i S&#417;n nh&#432; ng&#432;&#7901;i say r&#432;&#7907;u l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i ng&atilde; l&#259;n ra. Mi&#7879;ng kh&ocirc;ng ng&#7899;t &oacute;i m&aacute;u.</p>

<p>B&#7885;n ng&#432;&#7901;i Ma gi&aacute;o n&#7893;i ti&#7871;ng hoan h&ocirc; nh&#432; s&#7845;m d&#7853;y. M&#7845;y ch&#7909;c t&ecirc;n l&#7899;n ti&#7871;ng reo:</p>

<p>- Th&acirc;n th&#7911; hay qu&aacute;!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n t&#7911;m t&#7881;m c&#432;&#7901;i gi&#417; hai tay l&ecirc;n h&#432;&#7899;ng v&#7873; ph&iacute;a Ma gi&aacute;o ch&#7855;p tay &#273;&#7875; &#273;&aacute;p l&#7841;i nh&#7919;ng ti&#7871;ng hoan h&ocirc;. S&#7907;i d&acirc;y l&ograve;i t&oacute;i vang l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng. L&atilde;o h&#7845;t tay m&#7897;t c&aacute;i cho thanh tr&#432;&#7901;ng ki&#7871;m c&#7855;m ph&#7853;p xu&#7889;ng m&#7863;t b&agrave;n r&#7891;i n&oacute;i v&#7899;i L&#7879;nh H&#7891; Xung:</p>

<p>- Ki&#7871;m &#273;&acirc;y c&#7847;m l&#7845;y m&agrave; s&#7917; d&#7909;ng.</p>

<p>L&#7879;nh H&#7891; Xung kh&acirc;m ph&#7909;c s&aacute;t &#273;&#7845;t, ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o n&agrave;y v&agrave;o &#273;&aacute;m &#273;&ocirc;ng nh&#432; ch&#7895; kh&ocirc;ng ng&#432;&#7901;i. Qu&#7843; nhi&ecirc;n b&#7843;n l&atilde;nh phi th&#432;&#7901;ng!</p>

<p>Ch&agrave;ng kh&ocirc;ng th&ograve; tay ra l&#7845;y ki&#7871;m, c&#7845;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- V&otilde; c&ocirc;ng H&#432;&#7899;ng ti&#7873;n b&#7889;i tuy&#7879;t lu&acirc;n &#273;&#7871;n th&#7871; th&igrave; h&agrave; t&#7845;t v&atilde;n b&#7889;i c&ograve;n khoa tr&#432;&#417;ng c&aacute;i k&eacute;m c&#7887;i c&#7911;a m&igrave;nh l&agrave;m chi?</p>

<p>&#272;o&#7841;n ch&agrave;ng ch&#7855;p tay n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i xin c&aacute;o t&#7915;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#432;a tr&#7843; l&#7901;i &#273;&atilde; th&#7845;y &aacute;nh ki&#7871;m l&#7845;p lo&aacute;ng. Ba thanh tr&#432;&#7901;ng ki&#7871;m m&#7897;t tr&#7887; v&agrave;o sau l&#432;ng, hai tr&#7887; v&agrave;o c&#7841;nh s&#432;&#7901;n c&ograve;n c&aacute;ch kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c.</p>

<p>H&#7847;u Nh&acirc;n H&ugrave;ng th&eacute;t l&#7899;n:</p>

<p>- L&#7879;nh H&#7891; Xung! qu&#7923; xu&#7889;ng mau!</p>

<p>R&#7891;i h&#7855;n d&#7921;ng tr&#432;&#7901;ng ki&#7871;m l&ecirc;n m&#361;i ki&#7871;m &#273;&atilde; &#273;&acirc;m t&#7899;i ngo&agrave;i da L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng t&#7845;m th&acirc;n nam t&#7917;. D&ugrave; b&#7919;a nay ch&#7859;ng c&ograve;n hy v&#7885;ng g&igrave; tho&aacute;t n&#7841;n nh&#432;ng c&#361;ng ch&#7859;ng can t&acirc;m ch&#7883;u ch&#7871;t d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a b&#7885;n h&egrave;n m&#7841;t ph&aacute;i Thanh Th&agrave;nh n&agrave;y.</p>

<p>Ch&agrave;ng bi&#7871;t m&igrave;nh hi&#7879;n &#273;ang b&#7883; ba m&#361;i ki&#7871;m bao v&acirc;y ch&#7881; xoay ng&#432;&#7901;i m&#7897;t c&aacute;i l&agrave; m&#7897;t nh&aacute;t ki&#7871;m &#273;&acirc;m v&agrave;o ng&#7921;c, c&ograve;n hai m&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o b&#7909;ng. Ch&agrave;ng li&#7873;n c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Qu&igrave; th&igrave; qu&igrave; ch&#7913; sao?</p>

<p>&#272;o&#7841;n kh&#7869; co &#273;&#7847;u g&#7889;i b&ecirc;n ph&#7843;i l&#7841;i. Tay ph&#7843;i ch&agrave;ng &#273;&atilde; r&uacute;t l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7855;m tr&ecirc;n b&agrave;n &#273;&#7891;ng th&#7901;i xoa tay vung l&ecirc;n m&#7897;t c&aacute;i. Ba t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&#7873;u b&#7883; c&#7855;t &#273;&#7913;t b&agrave;n tay. Ba thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t ngay xu&#7889;ng &#273;&#7845;t.</p>

<p>B&#7885;n H&#7847;u Nh&acirc;n H&ugrave;ng ba t&ecirc;n m&#7863;t c&#7855;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u. Ch&uacute;ng kh&ocirc;ng khi n&agrave;o tin &#273;&#432;&#7907;c tr&ecirc;n &#273;&#7901;i l&#7841;i c&oacute; ng&#432;&#7901;i b&#7843;n l&atilde;nh gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;, &#273;&#7913;ng th&#7897;n ra m&#7897;t gi&acirc;y r&#7891;i m&#7899;i nh&#7843;y l&ugrave;i l&#7841;i. M&#7897;t g&atilde; trong ba t&ecirc;n m&#7899;i 18, 19 tu&#7893;i, &#273;au qu&aacute; k&ecirc;u kh&oacute;c r&#7847;m tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng r&#7845;t &aacute;y n&aacute;y, ch&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! &#272;&oacute; l&agrave; t&#7841;i huynh &#273;&#7879; mu&#7889;n gi&#7871;t ta tr&#432;&#7899;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tr&#7847;m tr&#7891;:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p! H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>R&#7891;i l&atilde;o n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432;ng n&#7897;i l&#7921;c y&#7871;u qu&aacute;, th&#7871; ki&#7871;m kh&ocirc;ng m&atilde;nh li&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&agrave;o ph&#7843;i n&#7897;i l&#7921;c k&eacute;m c&#7887;i m&agrave; th&ocirc;i. Th&#7921;c ra ch&#7859;ng c&oacute; ch&uacute;t n&agrave;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o. Ti&#7871;p theo l&agrave; ti&#7871;ng d&acirc;y l&ograve;i t&oacute;i lo&#7843;ng xo&#7843;ng. Hai t&ecirc;n h&aacute;n t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; nh&#7843;y v&agrave;o l&#432;&#417;ng &#273;&igrave;nh t&#7845;n c&ocirc;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>Hai t&ecirc;n n&agrave;y tay c&#7847;m thi&#7871;t tr&#432;&#7907;ng, c&ograve;n m&#7897;t tay c&#7847;m thi&#7871;t b&agrave;i, &#273;&#7873;u l&agrave; nh&#7919;ng th&iacute; binh kh&iacute; r&#7845;t tr&#7847;m tr&#7885;ng. Hai t&ecirc;n b&#7889;n m&oacute;n binh kh&iacute; l&uacute;c &#273;&#7909;ng v&agrave;o d&acirc;y l&ograve;i t&oacute;i tia l&#7917;a l&#7841;i b&#7855;n ra tung t&oacute;e.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;ng ng&#432;&#7901;i &#273;i m&#7845;y c&aacute;i mu&#7889;n xoay v&#7873; ph&iacute;a sau m&#7897;t ng&#432;&#7901;i &#273;o&#7841;t thi&#7871;t tr&#432;&#7907;ng, nh&#432;ng ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng. Song tr&#432;&#7907;ng ph&ograve;ng th&#7911; r&#7845;t nghi&ecirc;m m&#7853;t. H&#7855;n to&agrave;n ra chi&ecirc;u theo th&#7871; th&#7911;, b&#7843;o v&#7879; nh&#7919;ng y&#7871;u huy&#7879;t kh&#7855;p ng&#432;&#7901;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n hai tay b&#7883; d&acirc;y l&ograve;i t&oacute;i c&#7897;t v&#7853;n chuy&#7875;n kh&ocirc;ng nhanh.</p>

<p>B&#7895;ng nghe trong Ma gi&aacute;o c&oacute; ti&#7871;ng la h&eacute;t. L&#7841;i hai ng&#432;&#7901;i n&#7919;a nh&#7843;y v&agrave;o l&#432;&#417;ng &#273;&igrave;nh.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y &#273;&#7873;u s&#7917; c&#7863;p b&aacute;t gi&aacute;c &#273;&#7891;ng ch&ugrave;y vung l&ecirc;n b&#7893; xu&#7889;ng r&#7845;t m&atilde;nh li&#7879;t.</p>

<p>Hai b&ecirc;n t&#7927; &#273;&#7845;u &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y chi&ecirc;u, b&#7895;ng h&aacute;n t&#7917; nh&#7887; b&eacute; g&#7847;y nhom qu&aacute;t l&ecirc;n:</p>

<p>- B&aacute;t th&#432;&#417;ng xung phong!</p>

<p>T&aacute;m t&ecirc;n h&aacute;n t&#7917; &aacute;o xanh tay c&#7847;m tr&#432;&#7901;ng th&#432;&#417;ng chia b&#7889;n m&#7863;t l&#432;&#417;ng &#273;&igrave;nh nh&#7843;y v&agrave;o: &#273;&ocirc;ng, nam, t&acirc;y, b&#7855;c m&#7895;i b&ecirc;n &#273;&#7873;u c&oacute; hai c&acirc;y tr&#432;&#7901;ng th&#432;&#417;ng rung l&ecirc;n nh&#7857;m &#273;&acirc;m v&agrave;o H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! Tr&aacute;nh &#273;i ch&#7895; kh&aacute;c mau!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#432;a d&#7913;t ti&#7871;ng la, t&aacute;m ng&#7885;n tr&#432;&#7901;ng th&#432;&#417;ng &#273;&atilde; nh&#7857;m ng&#432;&#7901;i l&atilde;o ph&oacute;ng t&#7899;i. B&#7845;t lu&#7853;n l&atilde;o tr&aacute;nh v&#7873; ph&#432;&#417;ng n&agrave;o th&igrave; ng&#432;&#7901;i l&atilde;o c&#361;ng kh&ocirc;ng kh&#7887;i b&#7883; tr&#432;&#7901;ng th&#432;&#417;ng &#273;&acirc;m tr&uacute;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y hai g&atilde; s&#7917; tr&ugrave;y vung b&#7889;n c&acirc;y &#273;&#7891;ng tr&ugrave;y nh&#7857;m &#273;&#7847;u l&atilde;o b&#7893; xu&#7889;ng. Hai ng&#432;&#7901;i s&#7917; tr&#432;&#7907;ng c&#361;ng qu&eacute;t tr&#432;&#7907;ng &#273;&aacute;nh ra. K&igrave;nh phong r&iacute;t l&ecirc;n veo v&eacute;o. Hai l&aacute; thi&#7871;t b&agrave;i nh&#7857;m &#273;&aacute;nh v&agrave;o m&#7897;t m&#7863;t H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. Th&#7871; l&agrave; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng l&atilde;o &#273;&#7873;u &#273;&#7909;ng ph&#7843;i nh&#7919;ng t&ecirc;n s&aacute;t th&#7911; kh&#7911;ng khi&#7871;p.</p>

<p>N&ecirc;n bi&#7871;t H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&oacute; m&#7897;t &#273;&#7883;a v&#7883; r&#7845;t t&ocirc;n tr&#7885;ng trong Ma gi&aacute;o, b&#7843;n l&#297;nh cao c&#432;&#7901;ng ai ai c&#361;ng bi&#7871;t. B&#7885;n ng&#432;&#7901;i v&acirc;ng l&#7879;nh gi&aacute;o ch&#7911; r&#432;&#7907;t b&#7855;t l&atilde;o &#273;&#7873;u t&#7921; bi&#7871;t v&otilde; c&ocirc;ng m&igrave;nh c&ograve;n k&eacute;m l&atilde;o xa. N&#7871;u kh&ocirc;ng &#273;&aacute;nh cho l&atilde;o b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; mu&#7889;n b&#7855;t ngay l&agrave; m&#7897;t chuy&#7879;n kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. C&ograve;n mu&#7889;n &#273;&#7843; th&#432;&#417;ng l&atilde;o nh&#7845;t &#273;&#7883;nh ph&#7843;i m&#7845;y ng&#432;&#7901;i xung phong. V&igrave; th&#7871; m&agrave; 12 t&ecirc;n h&#7843;o th&#7911; Ma gi&aacute;o &#273;&#7891;ng th&#7901;i x&ocirc;ng v&agrave;o, h&#7871;t s&#7913;c b&igrave;nh sinh h&#7841; th&#7911; quy&#7871;t ch&#7859;ng dung t&igrave;nh.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&atilde; bi&#7871;t giao &#273;&#7845;u v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&agrave; m&#7897;t vi&#7879;c nguy hi&#7875;m nh&#7845;t th&#7871; gian. K&eacute;o d&agrave;i cu&#7897;c &#273;&#7845;u kh&#7855;c n&agrave;o t&#7913;c l&agrave; li&#7873;n g&#7847;n v&agrave;o qu&#7881; m&ocirc;n quan th&ecirc;m m&#7897;t b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&#7885;n ng&#432;&#7901;i kia giao &#273;&#7845;u m&#7897;t c&aacute;ch man r&#7907; kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n &#273;&#7841;o l&yacute;, m&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&oacute; l&ograve;ng tho&aacute;t kh&#7887;i v&ograve;ng v&acirc;y. Ch&agrave;ng l&#7899;n ti&#7871;ng la:</p>

<p>- Th&#7853;t l&agrave; nh&#7919;ng qu&acirc;n m&#7863;t d&#7847;y!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7897;t nhi&ecirc;n chuy&#7875;n m&igrave;nh, xoay ng&#432;&#7901;i m&#7897;t c&aacute;ch r&#7845;t th&#7847;n t&#7889;c. L&atilde;o vung d&acirc;y l&ograve;i t&oacute;i &#273;&#7853;p v&agrave;o m&#7885;i th&#7913; kh&iacute; gi&#7899;i b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng cho&#7843;ng. Ng&#432;&#7901;i l&atilde;o xoay t&iacute;t &#273;i nh&#432; con th&ograve; l&ograve; khi&#7871;n ng&#432;&#7901;i tr&ocirc;ng hoa c&#7843; m&#7855;t.</p>

<p>B&#7895;ng nghe hai ti&#7871;ng lo&#7843;ng cho&#7843;ng vang l&ecirc;n! Hai l&aacute; thi&#7871;t b&agrave;i b&#7883; d&acirc;y l&ograve;i t&oacute;i h&#7845;t tung l&ecirc;n th&#7911;ng c&#7843; n&oacute;c qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh v&#7885;t ra ngo&agrave;i.</p>

<p>L&uacute;c n&agrave;y l&atilde;o kh&ocirc;ng tr&ocirc;ng &#273;&#7871;n nh&#7919;ng chi&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng t&#7853;p k&iacute;chm, xoay m&igrave;nh c&agrave;ng nhanh h&#417;n. Khi&#7871;n cho t&aacute;m c&acirc;y tr&#432;&#7901;ng th&#432;&#417;ng ph&#7843;i ra xa.</p>

<p>M&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o d&#7851;n &#273;&#7847;u trong Ma gi&aacute;o la l&ecirc;n:</p>

<p>- T&#7845;n c&ocirc;ng t&#7915; t&#7915; &#273;&#7875; ti&ecirc;u hao kh&iacute; l&#7921;c h&#7855;n. T&aacute;m t&ecirc;n s&#7917; tr&#432;&#7901;ng th&#432;&#417;ng li&#7873;n d&#7841; m&#7897;t ti&#7871;ng r&#7891;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c ch&#7889;ng th&#432;&#417;ng &#273;&#7913;ng ch&#7901;. Ch&uacute;ng ch&#7881; mong kh&iacute; l&#7921;c H&#432;&#7899;ng V&#7845;n Thi&ecirc;n suy gi&#7843;m c&oacute; ch&#7895; s&#417; h&#7903; l&agrave; l&#7853;p t&#7913;c &#273;&aacute;nh v&agrave;o. M&#7885;i ng&#432;&#7901;i b&agrave;ng quan &#273;&atilde; nhi&#7873;u l&#7883;ch duy&#7879;t &#273;&#7873;u nh&#7853;n ra &#273;i&#7873;u &#273;&oacute;. V&otilde; c&ocirc;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n d&ugrave; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; tr&#432;&#7901;ng k&#7923; xoay m&igrave;nh nh&#432; v&#7853;y. C&aacute;ch &#273;&aacute;nh n&agrave;y s&#7869; &#273;i &#273;&#7871;n ch&#7895; s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t r&#7891;i b&#7887; tay ch&#7883;u tr&oacute;i.</p>

<p>B&#7895;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. &#272;&#7897;t nhi&ecirc;n th&#7845;y l&atilde;o l&uacute;n ng&#432;&#7901;i xu&#7889;ng vung d&acirc;y l&ograve;i t&oacute;i h&#7845;t ra &#273;&aacute;nh tr&uacute;ng v&agrave;o l&#432;ng m&#7897;t t&ecirc;n s&#7917; &#273;&#7891;ng tr&ugrave;y.</p>

<p>G&atilde; n&agrave;y "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng! ng&#7885;n &#273;&#7891;ng tr&ugrave;y tay tr&aacute;i h&#7845;t ng&#432;&#7907;c l&#7841;i &#273;&#7853;p tr&uacute;ng v&agrave;o &#273;&#7847;u g&atilde;, v&#7905; &oacute;c l&#7853;p t&#7913;c.</p>

<p>D&acirc;y l&ograve;i t&oacute;i c&#7911;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i h&#7845;t &#273;&#432;&#7907;c c&#7843; hai c&acirc;y tr&#432;&#7901;ng th&#432;&#417;ng ra. Nh&#432;ng b&#7885;n n&agrave;y t&aacute;m ng&#432;&#7901;i th&#432;&#417;ng ph&aacute;p r&#7845;t l&agrave; thu&#7847;n th&#7909;c. Ch&#7881; trong ch&#7899;p m&#7855;t, s&aacute;u t&ecirc;n c&ograve;n l&#7841;i &#273;&#7891;ng th&#7901;i nh&#7853;n th&#7845;y d&#432;&#7899;i n&aacute;cgh &#273;&#7889;i ph&#432;&#417;ng tr&#7889;ng tr&#7843;i. L&#7853;p t&#7913;c s&aacute;u c&acirc;y th&#432;&#417;ng nh&#432; s&aacute;u con r&#7855;n &#273;&#7897;c v&#7885;t ra kh&#7887;i &#273;&#7897;ng. Ch&uacute;ng kh&ocirc;ng h&#7865;n m&agrave; &#273;&#7891;ng th&#7901;i ph&oacute;ng v&agrave;o d&#432;&#7899;i n&aacute;ch b&ecirc;n t&#7843; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n la th&#7847;m:</p>

<p>- M&#7841;ng ta nguy m&#7845;t!</p>

<p>Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y, l&atilde;o c&oacute; tr&aacute;nh &#273;&#432;&#7907;c c&acirc;y th&#432;&#417;ng th&#7913; nh&#7845;t th&igrave; t&#7845;t tr&uacute;ng ph&#7843;i c&acirc;y th&#7913; hai. C&acirc;y th&#7913; hai tr&aacute;nh &#273;&#432;&#7907;c th&igrave; ch&#7859;ng th&#7875; tho&aacute;t c&acirc;y th&#7913; ba. Hu&#7889;ng chi c&#7843; s&aacute;u c&acirc;y th&#432;&#417;ng &#273;&#7891;ng th&#7901;i ph&oacute;ng ra.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&aacute;u c&acirc;y th&#432;&#417;ng &#273;&acirc;m t&#7899;i m&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng &#273;&#432;&#7901;ng tr&aacute;nh tho&aacute;t. Trong &#273;&#7847;u &oacute;c ch&agrave;ng l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng, ch&#7907;t nh&#7899; t&#7899;i l&uacute;c &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i, Phong Thanh D&#432;&#417;ng &#273;&atilde; truy&#7873;n cho ch&agrave;ng chi&ecirc;u th&#7913; t&#432; trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" l&agrave; "Ph&aacute; ki&#7871;m th&#7913;c".</p>

<p>G&#7863;p l&uacute;c nguy nan khe ch&#7915;ng s&#7907;i t&oacute;c n&agrave;y, ch&agrave;ng l&agrave;m g&igrave; c&ograve;n th&igrave; gi&#7901; &#273;&#7875; t&iacute;nh to&aacute;n n&#7919;a! Thanh tr&#432;&#7901;ng ki&#7871;m v&#7915;a l&oacute;e l&ecirc;n &#273;&atilde; nghe m&#7845;y ti&#7871;ng choang cho&#7843;ng r&ugrave;ng r&#7907;n!</p>

<p>C&#7843; t&aacute;m t&ecirc;n s&#7917; th&#432;&#417;ng &#273;&#7873;u ng&atilde; l&#259;n ra. Th&#432;&#417;ng c&#361;ng r&#7899;t m&#7845;t.</p>

<p>Nh&#7919;ng ti&#7871;ng choang cho&#7843;ng ch&#7881; vang l&ecirc;n m&#7897;t c&aacute;i r&#7891;i ng&#7915;ng l&#7841;i &#273;&#7911; bi&#7871;t b&#7885;n n&agrave;y r&#7899;t th&#432;&#417;ng c&ugrave;ng m&#7897;t l&uacute;c.</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o c&#7893; tay t&aacute;m ng&#432;&#7901;i th&igrave; d&#297; nhi&ecirc;n ph&#7843;i c&oacute; k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau. Nh&#432;ng v&igrave; ki&#7871;m th&#7871; l&#7865; qu&aacute; ch&#7915;ng kh&ocirc;ng ai ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c trong t&aacute;m t&ecirc;n n&agrave;y, t&ecirc;n n&agrave;o tr&uacute;ng ki&#7871;m tr&#432;&#7899;c, t&ecirc;n n&agrave;o tr&uacute;ng ki&#7871;m sau.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; ph&oacute;ng ki&#7871;m ra r&#7891;i kh&ocirc;ng th&#7875; d&#7915;ng l&#7841;i &#273;&#432;&#7907;c. Chi&ecirc;u "Ph&aacute; ki&#7871;m th&#7913;c" v&#7915;a xong, ch&agrave;ng ph&oacute;ng ti&#7871;p chi&ecirc;u th&#7913; n&#259;m l&agrave; "Ph&aacute; ti&ecirc;n th&#7913;c".</p>

<p>Ph&aacute; ti&ecirc;n th&#7913;c l&agrave; m&#7897;t t&ecirc;n g&#7885;i chung. Th&#7921;c ra b&ecirc;n trong bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng. B&#7845;t lu&#7853;n l&agrave; thi&#7871;t gi&#7843;n c&#432;&#417;ng ti&ecirc;n, &#273;i&#7875;m huy&#7879;t quy&#7871;t, ph&aacute;n quan b&uacute;t, tr&#432;&#7907;ng b&#7893;ng, nga my th&iacute;ch, tr&#7911;y th&#7911;, b&#7843;n ph&#7911;, thi&#7871;t b&agrave;i, b&aacute;t gi&aacute;c ch&ugrave;y v.v... "Ph&aacute; ti&ecirc;n th&#7913;c" &#273;&#7873;u c&oacute; th&#7875; gi&#7843;i tr&#7915; &#273;&#432;&#7907;c h&#7871;t.</p>

<p>"Ph&aacute; ti&ecirc;n th&#7913;c" v&#7915;a s&#7917; ra, ki&#7871;m quang l&#7845;p lo&aacute;ng. Hai c&acirc;y thi&#7871;t tr&#432;&#7907;ng, hai ng&#7885;n c&#432;&#417;ng tr&ugrave;y l&#7841;i b&#7853;t v&#259;ng &#273;i. Trong 12 gi&aacute;o ch&uacute;ng ph&aacute;i Ma gi&aacute;o &#273;&aacute;nh v&agrave;o l&#432;&#417;nfg &#273;&igrave;nh, tr&#7915; m&#7897;t g&atilde; b&#7883; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n gi&#7871;t ch&#7871;t, m&#7897;t t&ecirc;n b&#7883; tu&#7897;t m&#7845;t thi&#7871;t b&agrave;i, c&ograve;n m&#432;&#7901;i ng&#432;&#7901;i n&#7919;a &#273;&#7873;u tr&uacute;ng ki&#7871;m v&agrave;o c&#7893; tay, binh kh&iacute; r&#7899;t m&#7845;t.</p>

<p>B&#7885;n n&agrave;y b&#7853;t ti&#7871;ng la ho&#7843;ng r&#7891;i l&#7911;i th&#7911;i tr&#7889;n v&#7873; b&#7843;n tr&#7853;n.</p>

<p>B&#7885;n qu&#7847;n h&agrave;o ch&iacute;nh ph&aacute;i c&#361;ng kh&ocirc;ng n&iacute;n nh&#7883;n &#273;&#432;&#7907;c, &#273;&#7873;u l&#7899;n ti&#7871;ng reo h&ograve;:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>B&#7885;n th&igrave; la:</p>

<p>- Th&acirc;n th&#7911; tuy&#7879;t v&#7901;i!</p>

<p>Ng&#432;&#7901;i th&igrave; h&ocirc;:</p>

<p>- B&#7919;a nay ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n &#273;&atilde; khi&#7871;n cho m&#7885;i ng&#432;&#7901;i m&#7903; r&#7897;ng t&#7847;m m&#7855;t.</p>

<p>V&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o kia c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m v&agrave; c&#7845;p b&aacute;ch ph&aacute;t l&#7883;nh m&#7845;y c&acirc;u. L&#7853;p t&#7913;c n&#259;m t&ecirc;n &#273;&aacute;nh v&agrave;o l&#432;&#417;ng &#273;&igrave;nh. M&#7897;t thi&#7871;u ph&#7909; trung ni&ecirc;n tay c&#7847;m song &#273;ao m&uacute;a t&iacute;t nh&#432; m&#7897;t &#273;&aacute;m hoa l&ecirc; ph&oacute;ng t&#7899;i L&#7879;nh H&#7891; Xung. C&ograve;n b&#7889;n t&ecirc;n &#273;&#7841;i h&aacute;n v&acirc;y &#273;&aacute;nh H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>&#272;ao ph&aacute;p thi&#7871;u ph&#7909; c&#7921;c k&#7923; mau l&#7865;. L&#7879;nh H&#7891; Xung kh&ocirc;ng c&ograve;n r&#7843;nh &#273;&#7875; m&agrave; coi xem b&#7889;n &#273;&#7841;i h&aacute;n kia l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? Ch&uacute;ng s&#7917; m&ocirc;n binh kh&iacute; g&igrave;? Ch&agrave;ng th&#7845;y thi&#7871;u ph&#7909; d&ugrave;ng m&#7897;t &#273;ao h&#7897; th&acirc;n c&ograve;n m&#7897;t &#273;ao &#273;&aacute;nh t&#7899;i. Tay &#273;ao b&ecirc;n tr&aacute;i t&#7845;n c&ocirc;ng th&igrave; tay &#273;ao m&#7863;t ph&ograve;ng th&#7911;. Tay &#273;ao b&ecirc;n m&#7863;t t&#7845;n c&ocirc;ng th&igrave; tay &#273;ao b&ecirc;n tr&aacute;i l&#7841;i ph&ograve;ng th&#7911;. M&#7909; s&#7917; li&ecirc;n ti&#7871;p song &#273;ao nh&#432; v&#7853;y t&#7913;c l&agrave; m&#7895;i chi&ecirc;u kh&#7903;i th&#7871; c&#361;ng &#273;&#7891;ng th&#7901;i g&#7891;m c&#7843; th&#7871; th&#7911;.</p>

<p>Th&#432;&#7901;ng th&#432;&#7901;ng nh&#7919;ng tay cao th&#7911; t&#7927; v&otilde; ra chi&ecirc;u kh&ocirc;ng lo &#273;&aacute;nh ng&#432;&#7901;i ch&#7859;ng l&#7907;i h&#7841;i m&agrave; ch&#7881; lo l&uacute;c t&#7845;n c&ocirc;ng &#273;&#7875; m&igrave;nh s&#417; h&#7903; cho &#273;&#7883;ch nh&acirc;n th&#7915;a c&#417; c&ocirc;ng k&iacute;ch. Nh&#7919;ng tay s&#7917; chi&ecirc;u l&atilde;o luy&#7879;n &#273;&#7873;u nh&#432; th&#7871; c&#7843;.</p>

<p>&#272;ao ph&aacute;p thi&#7871;u ph&#7909; n&agrave;y th&#7853;t hi&#7871;m th&#7845;y trong v&otilde; l&acirc;m. V&#7873; th&#7911; &#273;&atilde; ki&ecirc;n c&#7889; nghi&ecirc;m m&#7853;t m&agrave; v&#7873; c&ocirc;ng c&#361;ng l&acirc;m ly bi&#7871;n &#7843;o. M&#7909; ph&oacute;ng b&#7889;n &#273;ao veo v&eacute;o. L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&igrave;n r&otilde; th&#7871; &#273;&aacute;nh, l&ugrave;i l&#7841;i b&#7889;n b&#432;&#7899;c li&#7873;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe ti&#7871;ng gi&oacute; v&ugrave; v&ugrave; t&#7921;a h&#7891; c&oacute; ng&#432;&#7901;i d&ugrave;ng binh kh&iacute; m&#7873;m m&#7841;i &#273;&#7845;u v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. Trong l&uacute;c v&#7897;i v&agrave;ng L&#7879;nh H&#7891; Xung c&#361;ng li&#7871;c m&#7855;t ng&oacute; quanh th&#7845;y hai ng&#432;&#7901;i s&#7917; Ti&#7877;n t&#7917; tr&ugrave;y, c&ograve;n hai ng&#432;&#7901;i s&#7917; nhuy&#7877;n ti&ecirc;n &#273;&#7875; &#273;&#7845;u v&#7899;i d&acirc;y x&iacute;ch tr&ecirc;n tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n r&#7845;t k&#7883;ch li&#7879;t. M&#361;i c&acirc;y li&#7877;n t&#7917; tr&ugrave;y r&#7845;t d&agrave;i h&#432;&#417;i ra xa &#273;&#7871;n h&#417;n tr&#432;&#7907;ng. M&#7845;y l&#7847;n v&#432;&#7907;t qua &#273;&#7847;u L&#7879;nh H&#7891; Xung.</p>

<p>&#272;&#7845;u ch&#432;a &#273;&#432;&#7907;c m&#7845;y hi&#7879;p, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7895;ng c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; qu&acirc;n ch&oacute; m&aacute;!</p>

<p>M&#7897;t t&ecirc;n h&aacute;n t&#7917; n&oacute;i:</p>

<p>- H&#432;&#7899;ng h&#7919;u s&#7913;! t&#7841;i h&#7841; cam &#273;&#7855;c t&#7897;i.</p>

<p>Nguy&ecirc;n m&#7897;t r&#259;ng c&acirc;y li&#7877;n t&#7917; tr&ugrave;y &#273;&atilde; m&#7855;c v&agrave;o d&acirc;y x&iacute;ch s&#7855;t tr&ecirc;n tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n khi&#7871;n cho l&atilde;o n&#432;&#417;ng tay.</p>

<p>Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y, ba t&ecirc;n kia chi&#7871;m &#273;&#432;&#7907;c ti&#7879;n nghi &#273;&#7891;ng th&#7901;i vung ba th&#7913; binh kh&iacute; ph&oacute;ng ra &#273;&aacute;nh H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7853;n k&igrave;nh l&#7921;c v&agrave;o tay gi&#7921;t m&#7841;nh r&#7891;i b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch ra chi&#7873;u h&#7843; h&ecirc;. L&atilde;o &#273;&atilde; l&ocirc;i &#273;&#432;&#7907;c g&atilde; li&#7877;n t&#7917; ch&ugrave;y v&#7873; ph&iacute;a m&igrave;nh &#273;&#7875; &#273;&#7905; hai c&acirc;y nhuy&#7877;n ti&ecirc;n v&#7909;t t&#7899;i. M&#7897;t ng&#7885;n c&#432;&#417;ng ch&ugrave;y &#273;&#7853;p v&agrave;o sau l&#432;ng g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m ch&ecirc;nh ch&#7871;ch &#273;&acirc;m ra. Th&#7871; ki&#7871;m l&#7853;p l&#7901; tr&uacute;ng v&agrave;o c&#7893; tay thi&#7871;u ph&#7909; &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. M&#361;i tr&#432;&#7901;ng ki&#7871;m qu&#259;n l&#7841;i.</p>

<p>Thanh tr&uacute;c di&#7879;p &#273;ao trong tay thi&#7871;u ph&#7909; kh&ocirc;ng b&#7883; r&#7899;t. Tr&aacute;i l&#7841;i, m&#7909; v&#7851;n vung l&#432;&#7905;i &#273;ao kia qu&eacute;t ngang m&#7897;t c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh, r&#7891;i ch&agrave;ng t&#7881;nh ng&#7897; ngh&#297; th&#7847;m:</p>

<p>- C&#7893; tay m&#7909; c&oacute; &#273;eo m&#7897;t c&aacute;i v&ograve;ng th&eacute;p n&ecirc;n ki&#7871;m &#273;&acirc;m kh&ocirc;ng v&agrave;o.</p>

<p>Ch&agrave;ng li&#7873;n xoay tay h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng tr&uacute;ng v&agrave;o huy&#7879;t ki&ecirc;n trinh vai b&ecirc;n t&#7843; m&#7909;.</p>

<p>Phu nh&acirc;n gi&#7853;t m&igrave;nh, nh&#432;ng m&#7909; r&#7845;t ki&ecirc;n d&#361;ng. Tuy vai b&ecirc;n tr&aacute;i &#273;au &ecirc; &#7849;m m&agrave; tay &#273;ao b&ecirc;n m&#7863;t v&#7851;n c&#7889; s&#7913;c &#273;&acirc;m t&#7899;i. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung l&#7841;i l&oacute;e l&ecirc;n. Huy&#7879;t ki&ecirc;n trinh vai b&ecirc;n h&#7919;u thi&#7871;u ph&#7909; li&#7873;n b&#7883; tr&uacute;ng ki&#7871;m. C&#7843; hai vai &#273;&#7873;u b&#7883; tr&uacute;ng huy&#7879;t kh&ocirc;ng sai m&#7897;t ly. Tay m&#7909; kh&ocirc;ng c&#7847;m v&#7919;ng binh kh&iacute; &#273;&#432;&#7907;c n&#7919;a. M&#7909; ph&aacute;t huy k&igrave;nh l&#7921;c nh&#7857;m li&#7879;ng song &#273;ao t&#7899;i L&#7879;nh H&#7891; Xung, nh&#432;ng hai c&aacute;nh tay kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c l&#7921;c &#273;&#7841;o. Song &#273;ao ch&#7881; li&#7879;ng ra xa &#273;&#432;&#7907;c m&#7897;t th&#432;&#7899;c &#273;&atilde; r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a ch&#7871; ph&#7909;c &#273;&#432;&#7907;c thi&#7871;u ph&#7909; th&igrave; m&#7897;t &#273;&#7841;o nh&acirc;n ph&aacute;i ch&iacute;nh &#7903; m&eacute; h&#7919;u ch&#7889;ng ki&#7871;m x&ocirc;ng l&ecirc;n. S&#7855;c m&#7863;t x&aacute;m xanh, l&atilde;o h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p y&ecirc;u t&agrave; n&agrave;y e r&#7857;ng kh&ocirc;ng ph&#7843;i c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a tr&ocirc;ng &#273;&atilde; bi&#7871;t ngay l&agrave; m&#7897;t v&#7883; tr&#432;&#7903;ng b&#7889;i ph&aacute;i Th&aacute;i s&#417;n. Ch&agrave;ng ngh&#297; ngay v&#7915;a r&#7891;i m&#7897;t ng&#432;&#7901;i &#273;&#7891;ng m&ocirc;n l&atilde;o b&#7883; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7843; th&#432;&#417;ng, n&ecirc;n l&atilde;o l&ecirc;n &#273;&#7875; tr&#7843; th&ugrave;.</p>

<p>Tuy ch&agrave;ng &#273;&atilde; b&#7883; s&#432; ph&#7909; tr&#7909;c xu&#7845;t, nh&#432;ng t&#7915; nh&#7887; ch&agrave;ng v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n. Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; t&#7927; nh&#432; c&acirc;y li&#7873;n c&agrave;nh, d&#297; nhi&ecirc;n ch&agrave;ng coi v&#7883; ti&#7873;n b&#7889;i ph&aacute;i Th&aacute;i s&#417;n n&agrave;y r&#7845;t cung k&iacute;nh. Ch&agrave;ng li&#7873;n xoay tr&#432;&#7901;ng ki&#7871;m l&#7841;i cho m&#361;i ki&#7871;m tr&#7887; xu&#7889;ng &#273;&#7845;t r&#7891;i ch&#7855;p tay n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i s&#432; b&aacute; &#7903; ph&aacute;i Th&aacute;i s&#417;n.</p>

<p>&#272;&#7841;o nh&acirc;n kia &#273;&#7841;o hi&#7879;u l&agrave; Tang Nh&#7845;t. L&atilde;o c&ugrave;ng h&agrave;ng v&#7899;i Thi&ecirc;n M&ocirc;n, &#272;&#7883;a Tuy&#7879;t &#273;&#7841;o nh&acirc;n, nh&#432;ng c&ugrave;ng h&#7885;c m&#7897;t th&#7847;y.</p>

<p>&#272;&#7841;o nh&acirc;n l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i s&#7917; ki&#7871;m ph&aacute;p g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&aacute;p m&agrave; &#273;&#7879; t&#7917; s&#7917; &#273;&acirc;y l&agrave; c&#7911;a m&#7897;t v&#7883; ti&#7873;n b&#7889;i ph&aacute;i Hoa S&#417;n truy&#7873;n th&#7909; cho.</p>

<p>Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng. Kh&ocirc;ng hi&#7875;u ng&#432;&#417;i &#273;&atilde; &#273;i b&aacute;i m&#7897;t t&ecirc;n y&ecirc;u ma n&agrave;o l&agrave;m th&#7847;y t&#7921; bao gi&#7901; v&agrave; &#7903; &#273;&acirc;u? Coi ki&#7871;m &#273;&acirc;y!</p>

<p>L&atilde;o vung ki&#7871;m &#273;&acirc;m t&#7899;i tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung. Ki&#7871;m quang l&#7845;p lo&aacute;ng. Ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o. Ch&#7881; trong m&#7897;t chi&ecirc;u n&agrave;y m&agrave; b&#7849;y &#273;&#7841;i huy&#7879;t Ho&#7863;c Trung, Th&#7847;n Tang, H&#432; Kh&#432;, Th&#7847;n Phong, B&#7897; Lang, &#431; M&ocirc;n, Th&ocirc;ng c&#7889;c &#273;&#7873;u b&#7883; uy hi&#7871;p. B&#7845;t lu&#7853;n ch&agrave;ng n&eacute; tr&aacute;nh v&#7873; ph&iacute;a n&agrave;o c&#361;ng c&oacute; huy&#7879;t &#273;&#7841;o b&#7883; m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m tr&uacute;ng.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y t&ecirc;n g&#7885;i "Th&#7845;t tinh l&#7841;c tr&#432;&#7901;ng kh&ocirc;ng" l&agrave; m&#7897;t chi&ecirc;u r&#7845;t tinh di&#7879;u trong ki&#7871;m ph&aacute;p Th&aacute;i s&#417;n.</p>

<p>Ng&agrave;y tr&#432;&#7899;c, khi lu&#7853;n ki&#7871;m &#7903; Tung S&#417;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i s&#417;n l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n s&#7917; chi&ecirc;u ki&#7871;m n&agrave;y &#273;&atilde; khi&#7871;n cho b&#7889;n ph&aacute;i Tung S&#417;n, Hoa S&#417;n, H&#7857;ng s&#417;n &#273;&#7873;u ph&#7843;i kh&acirc;m ph&#7909;c.</p>

<p>Chi&ecirc;u n&agrave;y ph&oacute;ng ra, n&#7871;u &#273;&#7889;i ph&#432;&#417;ng c&oacute; khinh c&ocirc;ng c&#7921;c cao th&igrave; l&#7853;p t&#7913;c nh&#7843;y l&#7897;n ng&#432;&#7901;i l&ecirc;n cao m&#7845;y tr&#432;&#7907;ng m&#7899;i tr&aacute;nh kh&#7887;i. Nh&#432;ng c&#361;ng c&#7847;n ph&#7843;i bi&#7871;t tr&#432;&#7899;c l&agrave; chi&ecirc;u "Th&#7845;t tinh l&#7841;c tr&#432;&#7901;ng kh&ocirc;ng" th&igrave; l&uacute;c v&#7915;a ph&oacute;ng ra, li&#7873;n nh&#7843;y l&#7897;n ng&#432;&#7907;c ng&#432;&#7901;i l&ecirc;n kh&ocirc;ng ngay &#273;&#7915;ng ng&#7847;n ng&#7915; g&igrave; n&#7919;a m&#7899;i tr&aacute;nh kh&#7887;i m&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c.</p>

<p>L&uacute;c &#273;&#7913;ng xu&#7889;ng r&#7891;i c&ograve;n ph&#7843;i &#7913;ng ph&oacute; v&#7899;i ba chi&ecirc;u ti&#7871;p theo c&#7921;c k&#7923; l&#7907;i h&#7841;i. Ba chi&ecirc;u n&agrave;y ph&oacute;ng ra theo th&#7871; li&ecirc;n ho&agrave;n, chi&ecirc;u sau c&agrave;ng hi&#7875;m &#273;&#7897;c h&#417;n chi&ecirc;u tr&#432;&#7899;c th&#7853;t l&agrave; kh&oacute; ch&#7889;ng &#273;&#7905;.</p>

<p>Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung r&#7845;t gh&ecirc; g&#7899;m. L&atilde;o nh&#7843;y l&ecirc;n qu&aacute;n, s&#7907; ch&agrave;ng th&#7915;a c&#417; &#273;&aacute;nh li&#7873;n, n&ecirc;n ngay chi&ecirc;u &#273;&#7847;u &#273;&atilde; s&#7917; "Th&#7845;t tinh l&#7841;c tr&#432;&#7901;ng kh&ocirc;ng".</p>

<p>T&#7915; ng&agrave;y b&#7853;c ti&#7873;n b&#7889;i ph&aacute;i Th&aacute;i s&#417;n s&aacute;ng ch&#7871; ra chi&ecirc;u ki&#7871;m n&agrave;y, ch&#432;a t&#7915;ng th&#7845;y ai c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; &#273;&atilde; s&#7917; d&#7909;ng n&oacute; &#273;&#7847;u ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ki&#7871;m quang c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&#7845;p lo&aacute;ng ch&#7909;p xu&#7889;ng nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&#432;&#7899;c ng&#7921;c ch&agrave;ng, ch&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i ch&#7907;t nh&#7899; t&#7899;i ng&agrave;y &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i s&aacute;m h&#7889;i &#273;&atilde; ng&oacute; th&#7845;y tr&ecirc;n v&aacute;ch h&#7853;u &#273;&#7897;ng c&oacute; kh&#7855;c chi&ecirc;u n&agrave;y r&#7891;i. Ng&agrave;y &#7845;y ch&agrave;ng &#273;&atilde; h&#7885;c &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#272;i&#7873;n B&aacute; Quang, nh&#432;ng luy&#7879;n ch&#432;a &#273;&#7871;n n&#417;i n&ecirc;n kh&ocirc;ng th&#7911; th&#7855;ng &#273;&#432;&#7907;c g&atilde;. C&oacute; &#273;i&#7873;u &#273;&#432;&#7901;ng l&#7889;i chi&ecirc;u ki&#7871;m n&agrave;y ch&agrave;ng &#273;&atilde; thu&#7897;c l&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7845;y ki&#7871;m kh&iacute; m&#7901; m&#7883;t s&#7855;p ch&#7909;p v&agrave;o ng&#432;&#7901;i kh&ocirc;ng c&ograve;n r&#7843;nh &#273;&#7875; suy ngh&#297;. L&#7853;p t&#7913;c ph&oacute;ng ki&#7871;m &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n.</p>

<p>Chi&ecirc;u ki&#7871;m c&#7911;a ch&agrave;ng ph&oacute;ng ra ch&iacute;nh l&agrave; chi&ecirc;u &#273;&atilde; c&oacute; &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; m&agrave; l&agrave; m&#7897;t chi&ecirc;u trong ki&#7871;m ph&aacute;p c&#7911;a tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o d&ugrave;ng &#273;&#7875; ph&aacute; gi&#7843;i chi&ecirc;u "Th&#7845;t Tinh l&#7841;c tr&#432;&#7901;ng kh&ocirc;ng"</p>

<p>Coi s&#417; b&#7873; ngo&agrave;i t&#432;&#7903;ng ch&#7915;ng li&#7873;u m&#7841;ng v&#7899;i &#273;&#7889;i th&#7911; &#273;&#7875; hai b&ecirc;n c&ugrave;ng ch&#7871;t. Th&#7921;c ra chi&ecirc;u "Th&#7845;t tinh l&#7841;c tr&#432;&#7901;ng kh&ocirc;ng" c&#7911;a ph&aacute;i Th&aacute;i s&#417;n chia l&agrave;m hai &#273;o&#7841;n. &#272;o&#7841;n th&#7913; nh&#7845;t d&ugrave;ng ki&#7871;m kh&iacute; bao ph&#7911; b&#7843;y y&#7871;u huy&#7879;t tr&#432;&#7899;c ng&#7921;c &#273;&#7883;ch nh&acirc;n. Ki&#7871;m &#273;&#7883;ch nh&acirc;n hoang mang th&#7845;t th&#7889;. &#272;&#7871;n &#273;o&#7841;n th&#7913; hai c&#7911;a ki&#7871;m ph&aacute;p l&agrave; l&#7921;a ch&#7885;n m&#7897;t huy&#7879;t &#273;&#7841;o m&agrave; &#273;&acirc;m v&agrave;o.</p>

<p>N&ecirc;n bi&#7871;t ki&#7871;m kh&iacute; tuy bao tr&ugrave;m c&#7843; b&#7843;y y&#7871;u huy&#7879;t, nh&#432;ng ch&#7881; m&#7897;t nh&aacute;t ki&#7871;m l&agrave; &#273;&acirc;m tr&iacute; m&#7841;ng. V&#7853;y ki&#7871;m &#273;&acirc;m tr&uacute;ng b&#7845;t lu&#7853;n v&agrave;o m&#7897;t huy&#7879;t &#273;&#7841;o n&agrave;o c&#361;ng &#273;&#7911; kh&#7855;c &#273;&#7883;ch ch&#7871; th&#7855;ng. Nh&#432; v&#7853;y kh&ocirc;ng n&ecirc;n &#273;&#7891;ng th&#7901;i &#273;&acirc;m c&#7843; v&agrave;o b&#7843;y huy&#7879;t &#273;&#7841;o m&#7897;t l&uacute;c, m&agrave; c&#361;ng &#273;&#7891;ng th&#7901;i kh&ocirc;ng th&#7875; &#273;&acirc;m tr&uacute;ng h&#7871;t &#273;&#432;&#7907;c.</p>

<p>Chi&ecirc;u n&agrave;y chia ra l&agrave;m hai &#273;o&#7841;n. &#272;&oacute; ch&iacute;nh l&agrave; ch&#7895; l&#7907;i h&#7841;i c&#7911;a ki&#7871;m ph&aacute;p. Ng&agrave;y tr&#432;&#7899;c tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o &#273;&atilde; tr&#432;&#7901;ng k&#7923; nghi&ecirc;n c&#7913;u m&agrave; t&igrave;m ra &#273;&#432;&#7907;c nh&#432;&#7907;c &#273;i&#7875;m v&#7873; ch&#7895; l&#7907;i h&#7841;i n&agrave;y. Ch&#7901; cho &#273;&#7889;i ph&#432;&#417;ng ph&aacute;t huy &#273;o&#7841;n th&#7913; nh&#7845;t v&#7873; ki&#7871;m ph&aacute;p v&#7915;a xong l&agrave; &#273;&acirc;m l&#7865; v&agrave;o b&#7909;ng ngay. C&oacute; nh&#432; th&#7871; th&igrave; chi&ecirc;u "Th&#7845;t tinh l&#7841;c tr&#432;&#7901;ng kh&ocirc;ng" m&#7899;i b&#7883; c&#7855;t &#273;&#7913;t n&#7917;a ch&#7915;ng, kh&ocirc;ng ho&agrave;n th&agrave;nh &#273;&#432;&#7907;c chi&ecirc;u th&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i. Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n c&#7843; kinh th&#7845;t s&#7855;c. L&atilde;o k&ecirc;u to l&ecirc;n m&#7897;t ti&#7871;ng v&igrave; ch&#7855;c r&#7857;ng thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; &#273;&acirc;m tr&uacute;ng b&#7909;ng m&igrave;nh.</p>

<p>L&atilde;o l&agrave; m&#7897;t tay cao th&#7911; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Th&aacute;i s&#417;n nh&#7853;n th&#7845;y tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung qu&#7843; nhi&ecirc;n &#7843;o di&#7879;u tuy&#7879;t lu&acirc;n, kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c n&#7919;a. L&atilde;o ngh&#297; &#273;&#7871;n b&#7909;ng m&igrave;nh &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m th&#7911;ng, nh&#432;ng gi&#7919;a l&uacute;c k&#7883;ch &#273;&#7845;u &#273;ang h&#259;ng m&aacute;u n&ecirc;n kh&ocirc;ng bi&#7871;t &#273;au m&agrave; th&ocirc;i. &#272;&#7847;u &oacute;c m&ecirc; man, l&atilde;o t&#432;&#7903;ng m&igrave;nh ch&#7871;t r&#7891;i, l&#7853;p t&#7913;c ng&atilde; l&#259;n ra.</p>

<p>Th&#7921;c t&igrave;nh m&#361;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung v&#7915;a ch&#7841;m v&agrave;o b&#7909;ng &#273;&#7889;i ph&#432;&#417;ng, ch&agrave;ng li&#7873;n ng&#7915;ng chi&ecirc;u l&#7841;i kh&ocirc;ng ph&oacute;ng th&ecirc;m n&#7919;a, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&#7889;i ph&#432;&#417;ng v&#7915;a l&agrave; b&#7853;c ti&#7873;n b&#7889;i ph&aacute;i Th&aacute;i s&#417;n l&#7841;i kh&ocirc;ng c&oacute; th&ugrave; o&aacute;n g&igrave; v&#7899;i m&igrave;nh th&igrave; m&igrave;nh gi&#7871;t l&atilde;o l&agrave;m chi?</p>

<p>Kh&ocirc;ng ng&#7901; Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n v&igrave; kinh h&atilde;i qu&aacute; m&agrave; t&eacute; x&#7881;u.</p>

<p>B&#7885;n &#273;&#7891; &#273;&#7879; ph&aacute;i Th&aacute;i S&#417;n th&#7845;y Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n ng&atilde; l&#259;n ra &#273;&#7873;u cho l&agrave; l&atilde;o b&#7883; L&#7879;nh H&#7891; Xung gia h&#7841;i r&#7891;i, li&#7873;n thi nhau th&oacute;a m&#7841; ch&agrave;ng.</p>

<p>N&#259;m &#273;&#7841;o nh&acirc;n c&ograve;n tr&#7867; tu&#7893;i ch&#7889;ng ki&#7871;m ti&#7871;n v&agrave;o gi&aacute;p c&ocirc;ng. N&#259;m t&ecirc;n n&agrave;y &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; c&#7911;a Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n. H&#7885; n&oacute;ng l&ograve;ng tr&#7843; th&ugrave; cho s&#432; ph&#7909;, m&uacute;a t&iacute;t n&#259;m thanh tr&#432;&#7901;ng ki&#7871;m nh&#432; gi&oacute; t&aacute;p m&#432;a sa.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u th&#7913;c trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng ph&oacute;ng ra n&#259;m &#273;i&#7875;m. C&#7843; n&#259;m t&ecirc;n &#273;&#7841;o s&#297; &#273;&#7873;u b&#7883; tr&uacute;ng ki&#7871;m &#7903; c&#7893; tay.</p>

<p>Nh&#7919;ng tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&#7885;n &#273;&#7841;o s&#297; lo&#7843;ng xo&#7843;ng r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>N&#259;m &#273;&#7841;o s&#297; ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c th&igrave; th&#7845;y Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n ng&#432;&#7901;i run l&#7853;p c&#7853;p &#273;&atilde; &#273;&#7913;ng l&ecirc;n r&#7891;i.</p>

<p>L&atilde;o l&#7899;n ti&#7871;ng la:</p>

<p>- &#272;&acirc;m ta ch&#7871;t r&#7891;i! &#272;&acirc;m ta ch&#7871;t r&#7891;i!</p>

<p>N&#259;m t&ecirc;n &#273;&#7879; t&#7917; th&#7845;y ng&#432;&#7901;i l&atilde;o kh&ocirc;ng c&oacute; th&#432;&#417;ng t&iacute;ch g&igrave; m&agrave; mi&#7879;ng c&#7913; la r&#7847;m tr&#7901;i th&igrave; trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i, kh&ocirc;ng hi&#7875;u l&atilde;o s&#7889;ng hay l&agrave; l&atilde;o ch&#7871;t.</p>

<p>Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n la m&#7845;y ti&#7871;ng r&#7891;i l&#7841;i ng&atilde; l&#259;n ra.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; v&#7897;i l&#7841;i &#273;&#7905; l&atilde;o d&#7853;y l&#7853;t &#273;&#7853;t r&uacute;t lui coi r&#7845;t th&#7843;m h&#7841;i.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y L&#7879;nh H&#7891; Xung m&#7899;i ph&oacute;ng ra n&#7917;a chi&ecirc;u ki&#7871;m ph&aacute;p &#273;&atilde; khi&#7871;n cho m&#7897;t tay cao th&#7911; ph&aacute;i Th&aacute;i s&#417;n l&#7915;ng danh h&#417;n 20 n&#259;m l&agrave; Tang Nh&#7845;t &#273;&#7841;o nh&acirc;n th&agrave;nh ng&#432;&#7901;i s&#7889;ng d&#7903; ch&#7871;t d&#7903; th&igrave; kh&ocirc;ng kh&#7887;i b&#7903; v&iacute;a.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



