<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 105</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7845;p C&ocirc;ng Nh&#7853;p &#273;&#7883;a Ti&#7875;u Ph&aacute;p</b></font></p>


<p>&#160;</p>





<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7855;ng tai nghe bi&#7871;t l&agrave; qu&acirc;n &#273;&#7883;ch &#273;i &#273;&atilde; xa r&#7891;i, kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>B&#7885;n ch&uacute;ng &#273;i r&#7891;i nh&#432;ng nh&#7845;t &#273;&#7883;nh d&#7869; quay tr&#7903; l&#7841;i. H&#432;&#7899;ng m&#7895; ngh&#297; r&#7857;ng &#273;&#7857;ng n&agrave;o m&igrave;nh c&#361;ng mang ti&#7871;ng ch&#7841;y tr&#7889;n r&#7891;i. B&acirc;y gi&#7901; ch&uacute;ng ta c&#7913; gan d&#7841; &#273;i t&igrave;m m&#7897;t ch&#7895; &#7849;n &#273;&atilde;. Ti&#7875;u huynh &#273;&#7879;! Ng&#432;&#417;i h&atilde;y n&#7857;m ph&#7909;c tr&ecirc;n l&#432;ng H&#432;&#7899;ng m&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o l&#7897; v&#7867; nghi&ecirc;m tr&#7885;ng kh&ocirc;ng h&#7887;i c&#259;n do, ch&#7881; theo l&#7901;i n&#7857;m ph&#7909;c tr&ecirc;n l&#432;ng l&atilde;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&uacute;i lom khom. Ch&acirc;n tr&aacute;i &#273;&#432;a ra t&#7915; t&#7915; b&ograve; xu&#7889;ng v&#7921;c th&#7859;m.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng c&#361;ng h&#417;i khi&#7871;p s&#7907;. B&#7895;ng th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n qu&#259;ng x&iacute;ch s&#7855;t ra qu&#7845;n v&agrave;o m&#7897;t c&agrave;nh c&acirc;y b&ecirc;n v&aacute;ch n&uacute;i. L&atilde;o th&#7917; gi&#7853;t m&#7845;y c&aacute;i th&#7845;y r&#7845;t v&#7919;ng ch&#7855;c c&oacute; th&#7875; ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c s&#7913;c n&#7863;ng c&#7911;a hai ng&#432;&#7901;i, li&#7873;n nh&#7865; nh&agrave;ng tung m&igrave;nh ra. Hai ng&#432;&#7901;i &#273;eo t&ograve;n ten.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;u qua &#273;u l&#7841;i hai c&aacute;i t&igrave;m &#273;&#432;&#7907;c ch&#7895; &#273;&#7863;t ch&acirc;n, li&#7873;n h&#7845;t tay tr&#7903; l&#7841;i theo ph&#432;&#417;ng h&#432;&#7899;ng t&#432;&#417;ng ph&#7843;n &#273;&#7875; thu d&acirc;y x&iacute;ch.</p>

<p>M&#7845;y ti&#7871;ng l&#7897;c c&#7897;c vang l&ecirc;n. Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y, hai tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7863;t v&agrave;o v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng, d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t th&igrave; d&acirc;y x&iacute;ch s&#7855;t &#273;&atilde; qu&#7845;n v&agrave;o m&#7897;t m&otilde;m &#273;&aacute; l&#7899;n l&#7891;i ra &#7903; d&#432;&#7899;i ch&acirc;n l&atilde;o. L&atilde;o l&#7841;i n&iacute;u m&igrave;nh h&#7841; xu&#7889;ng th&#7845;p &#273;&#432;&#7907;c h&#417;n m&#7897;t tr&#432;&#7907;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n theo c&aacute;ch n&agrave;y ti&#7871;p t&#7909;c &#273;u xu&#7889;ng. G&#7863;p ch&#7895; v&aacute;ch n&uacute;i n&agrave;o kh&ocirc;ng c&oacute; c&acirc;y hay m&#7887;m &#273;&aacute; l&#7891;i ra, ch&#7859;ng b&#7845;u v&iacute;u v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c, th&igrave; l&atilde;o l&#7841;i m&#7841;o hi&#7875;m d&aacute;n s&aacute;t m&igrave;nh v&agrave;o v&aacute;ch &#273;&aacute; cho ng&#432;&#7901;i t&#7909;t xu&#7889;ng. M&#7895;i l&#7847;n nh&#432; v&#7853;y t&#7909;t xu&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng. Ch&#7895; v&aacute;ch &#273;&aacute; c&agrave;ng tr&#417;n tu&#7897;t xu&#7889;ng c&agrave;ng mau. L&atilde;o ch&#7881; c&#7847;n th&#7881;nh tho&#7843;ng g&#7863;p m&#7897;t ch&#7895; c&oacute; th&#7875; &#273;&#7905; l&#7841;i &#273;&#432;&#7907;c l&agrave; thi tri&#7875;n th&#7847;n c&ocirc;ng ho&#7863;c ph&oacute;ng ch&#432;&#7903;ng, ho&#7863;c &#273;&#7841;p ch&acirc;n xu&#7889;ng cho ng&#432;&#7901;i tr&#432;&#7907;t ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o tu&#7897;t m&igrave;nh xu&#7889;ng v&#7921;c th&#7859;m theo bi&#7879;n ph&aacute;p n&agrave;y c&#361;ng nguy hi&#7875;m ch&#7859;ng k&eacute;m g&igrave; nh&#7919;ng tr&#7853;n k&#7883;ch &#273;&#7845;u v&#7915;a qua. Nh&#432;ng ch&agrave;ng v&#7889;n l&agrave; ng&#432;&#7901;i gan d&#7841;, n&ecirc;n tuy trong l&ograve;ng s&#7907; h&atilde;i m&agrave; c&#361;ng c&oacute; ph&#7847;n th&iacute;ch th&uacute; l&agrave; &#273;&#432;&#7907;c t&#7915;ng tr&#7843;i th&ecirc;m m&#7897;t v&#7909; ly k&#7923; hi&#7871;m c&oacute; &#7903; &#273;&#7901;i. N&#7871;u kh&ocirc;ng g&#7863;p H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, m&#7897;t k&#7923; nh&acirc;n, th&igrave; c&#7843; tr&#259;m n&#259;m h&aacute; d&#7877; th&#7845;y m&#7897;t ng&#432;&#7901;i nh&#432; v&#7853;y?</p>

<p>L&uacute;c H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7863;t hai ch&acirc;n xu&#7889;ng &#273;&aacute;y v&#7921;c r&#7891;i ch&agrave;ng l&#7841;i c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u ti&#7871;c r&#7867; l&agrave; sao hang n&uacute;i kh&ocirc;ng s&acirc;u th&ecirc;m m&#7845;y tr&#259;m tr&#432;&#7907;ng n&#7919;a?</p>

<p>Ch&agrave;ng ng&#7917;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n mi&#7879;ng v&#7921;c to&agrave;n l&agrave; m&ugrave; tr&#7855;ng m&#7883;t m&#7901;. C&acirc;y c&#7847;u &#273;&aacute; ch&#7881; c&ograve;n nh&igrave;n th&#7845;y nh&#7887; x&iacute;u nh&#432; m&#7897;t kh&uacute;c d&acirc;y &#273;en s&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- H&#432;&#7899;ng ti&ecirc;n sinh!...</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#432;a tay ra b&#7883;t mi&#7879;ng ch&agrave;ng, r&#7891;i gi&#417; ng&oacute;n tay tr&#7887; l&ecirc;n m&#7897;t c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n hi&#7875;u ngay l&agrave; b&#7885;n &#273;&#7883;ch &#273;i r&#7891;i qu&#7843; nhi&ecirc;n &#273;&atilde; quay tr&#7903; l&#7841;i. Ch&agrave;ng d&aacute;n m&#7855;t tr&ocirc;ng l&ecirc;n nh&#432;ng nh&igrave;n kh&ocirc;ng r&otilde; b&oacute;ng ng&#432;&#7901;i n&agrave;o tr&ecirc;n c&#7847;u &#273;&aacute; c&#7843;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n bu&ocirc;ng tay xu&#7889;ng m&#7903; mi&#7879;ng L&#7879;nh H&#7891; Xung. L&atilde;o k&#7873; tai v&agrave;o v&aacute;ch &#273;&aacute; nghe ng&oacute;ng m&#7897;t h&#7891;i r&#7891;i t&#7911;m t&#7881;m c&#432;&#7899;i n&oacute;i:</p>

<p>- &#272;&aacute;m th&acirc;y ma &#273;&oacute; &#273;i h&#7871;t s&#7841;ch r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- Th&acirc;y ma &#432;?...</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Trong v&ograve;ng ba n&#259;m, 678 ng&#432;&#7901;i n&agrave;y s&#7869; th&agrave;nh th&acirc;y ma h&#7871;t. H&#7915;! Thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tr&#432;&#7899;c nay ch&iacute; c&oacute; r&#432;&#7907;t ng&#432;&#7901;i ch&#7913; kh&ocirc;ng &#273;&#7875; ng&#432;&#7901;i r&#432;&#7907;t m&igrave;nh. Phen n&agrave;y v&igrave; t&igrave;nh th&#7871; b&#7855;t bu&#7897;c l&atilde;o t&#7917; ph&aacute; ti&#7873;n l&#7879;. N&#7871;u H&#432;&#7899;ng m&#7895; kh&ocirc;ng gi&#7871;t cho k&#7923; h&#7871;t b&#7885;n ch&uacute;ng th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a?</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- C&#7843; ch&iacute;nh gi&aacute;o l&#7851;n ma gi&aacute;o v&acirc;y ch&uacute;ng ta ngo&agrave;i qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh t&#7893;ng c&#7897;ng 709 ng&#432;&#7901;i. Ch&uacute;ng ta &#273;&atilde; gi&#7871;t ch&#7871;t 31 t&ecirc;n, hi&#7879;n c&ograve;n l&#7841;i 678 t&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung nghi ng&#7901; h&#7887;i:</p>

<p>- 678 ng&#432;&#7901;i &#432;? Sao ti&ecirc;n nh&#7899; r&otilde; nh&#432; v&#7853;y &#273;&#432;&#7907;c? Trong v&ograve;ng ba n&#259;m sao l&#7841;i gi&#7871;t nhi&#7873;u ng&#432;&#7901;i &#273;&#7871;n th&#7871;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; n&agrave;o ph&#7843;i chuy&#7879;n kh&oacute; kh&#259;n g&igrave;? Ng&#432;&#417;i h&#7887;i &#273;&#7871;n l&atilde;o &#273;&#7847;u t&#7917; c&acirc;u n&agrave;y th&igrave; th&#7853;t non n&#7899;t. Trong s&#7889; 678 ng&#432;&#7901;i hi&#7879;n ta c&ograve;n nh&#7899; &#273;&#432;&#7907;c 532 t&ecirc;n. C&ograve;n h&#417;n m&#7897;t tr&#259;m t&ecirc;n th&#7871; n&agrave;o ta c&#361;ng d&ograve; h&#7887;i ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- L&uacute;c l&atilde;o &#7903; qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh nh&#432; kh&ocirc;ng &#273;&#7875; &yacute; g&igrave;. T&eacute; ra l&atilde;o &#273;&atilde; nh&igrave;n nh&#7853;n b&#7885;n c&#7915;u &#273;&#7883;ch m&#7897;t c&aacute;ch r&otilde; r&agrave;ng. L&atilde;o n&agrave;y ch&#7859;ng nh&#7919;ng v&otilde; c&ocirc;ng h&#417;n ng&#432;&#7901;i, c&#417; tr&iacute; tuy&#7879;t lu&acirc;n m&agrave; k&yacute; &#7913;c c&#7911;a l&atilde;o th&#7853;t hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i.</p>

<p>Ch&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- H&#432;&#7899;ng ti&ecirc;n sinh! Trong ba n&#259;m m&agrave; gi&#7871;t b&#7845;y nhi&ecirc;u ng&#432;&#7901;i ch&#7859;ng l&agrave; t&agrave;n nh&#7851;n qu&aacute; &#432;? B&#7885;n ch&uacute;ng h&#417;n 700 ng&#432;&#7901;i &#273;&#7845;u v&#7899;i m&#7897;t m&igrave;nh ti&ecirc;n sinh &#273;&atilde; ch&#7859;ng l&agrave;m g&igrave; n&#7893;i l&#7841;i c&ograve;n b&#7883; h&#7841;i m&#7845;t m&#7845;y ch&#7909;c m&#7841;ng. Nh&#432; v&#7853;y &#273;&#7841;i danh c&#7911;a ti&ecirc;n sinh c&#361;ng &#273;&#7911; vang d&#7897;i nh&#432; s&oacute;ng c&#7891;n trong v&otilde; l&acirc;m, oai h&ugrave;ng tr&agrave;n kh&#7855;p thi&ecirc;n h&#7841;. Danh hi&#7879;u Thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917; kh&ocirc;ng b&#7883; s&#7913;t m&#7867; ch&uacute;t n&agrave;o. V&#7853;y t&#7841;i h&#7841; t&#432;&#7903;ng ch&#7859;ng c&#7847;n &#273;&#7871;m x&#7881;a &#273;&#7871;n b&#7885;n h&#7885; l&agrave;m chi n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng 709 ng&#432;&#7901;i kh&ocirc;ng ph&#7843;i &#273;&#7845;u v&#7899;i m&#7897;t m&igrave;nh H&#432;&#7899;ng m&#7895; m&agrave; l&agrave; chi&#7871;n &#273;&#7845;u v&#7899;i hai ch&uacute;ng ta. N&#7871;u ti&#7875;u huynh &#273;&#7879; kh&ocirc;ng ra tay vi&#7879;n tr&#7907; th&igrave; b&acirc;y gi&#7901; H&#432;&#7899;ng m&#7895; &#273;&atilde; b&#7883; ch&uacute;ng b&#259;m n&aacute;t ra nh&#432; t&#432;&#417;ng r&#7891;i. M&#7889;i th&ugrave; n&agrave;y kh&ocirc;ng tr&#7843; th&igrave; c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng l&atilde;o quay &#273;&#7847;u l&#7841;i tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; l&agrave; &#273;&#7879; t&#7917; danh m&ocirc;n ch&iacute;nh ph&aacute;i, c&ograve;n H&#432;&#7899;ng m&#7895; l&agrave; t&#7843; &#273;&#7841;o b&agrave;ng m&ocirc;n, hai ta &#273;&#432;&#7901;ng l&#7889;i tr&aacute;i ng&#432;&#7907;c nhau. Ng&#432;&#417;i c&oacute; &#417;n c&#7913;u m&#7841;ng cho H&#432;&#7899;ng m&#7895;, H&#432;&#7899;ng m&#7895; kh&ocirc;ng qu&ecirc;n &#273;&acirc;u. Nh&#432;ng ng&#432;&#417;i mu&#7889;n b&#7843;o H&#432;&#7899;ng m&#7895; l&agrave;m c&aacute;i n&agrave;y hay &#273;&#7915;ng l&agrave;m c&aacute;i n&#7885; th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c. B&#7885;n 678 ng&#432;&#7901;i kia, H&#432;&#7899;ng m&#7895; quy&#7871;t gi&#7871;t cho k&#7923; h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&#432;&#7899;ng ti&ecirc;n sinh! V&atilde;n b&#7889;i may g&#7863;p d&#7883;p &#273;&#432;&#7907;c c&ugrave;ng ti&ecirc;n sinh li&ecirc;n th&#7911; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i qu&#7847;n h&agrave;o c&#7843; hai phe Ch&iacute;nh gi&aacute;o v&agrave; Ma gi&aacute;o, kh&ocirc;ng &#273;&#7871;n n&#7895;i ph&#7843;i u&#7893;ng m&#7841;ng, th&#7871; l&agrave; may m&#7855;n v&ocirc; c&ugrave;ng! H&#432;&#7899;ng ti&ecirc;n sinh c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n c&#7913;u m&#7841;ng hay kh&ocirc;ng c&#7913;u m&#7841;ng... th&#7853;t l&agrave;... th&#7853;t l&agrave;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- H&#432;&#7899;ng m&#7895; n&oacute;i v&#7853;y th&#7853;t l&agrave; r&#432;&#7901;m l&#7901;i kh&ocirc;ng &#273;&uacute;ng ph&#7843;i ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m b&#7843;o H&#432;&#7899;ng ti&ecirc;n sinh n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i. Nh&#432;ng ti&ecirc;n sinh b&#7843;o v&atilde;n b&#7889;i c&oacute; &#417;n c&#7913;u m&#7841;ng th&igrave; th&#7853;t kh&ocirc;ng &#273;&uacute;ng ch&uacute;t n&agrave;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- H&#432;&#7899;ng m&#7895; &#273;&atilde; b&#7843;o tr&#432;&#7899;c l&agrave; n&oacute;i g&igrave; r&#7891;i quy&#7871;t kh&ocirc;ng thay &#273;&#7893;i n&#7919;a. H&#432;&#7899;ng m&#7895; b&#7843;o ti&#7875;u huynh &#273;&#7879; c&oacute; &#417;n c&#7913;u m&#7841;ng th&igrave; &#273;&uacute;ng l&agrave; ph&#7843;i c&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t l&atilde;o c&oacute; t&iacute;nh c&#7889; ch&#7845;p li&#7873;n c&#432;&#7901;i x&ograve;a r&#7891;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; c&oacute; bi&#7871;t v&igrave; l&#7869; g&igrave; m&agrave; b&#7885;n ch&oacute; &#273;&#7867; &#273;&oacute; &#273;&atilde; &#273;i r&#7891;i c&ograve;n quay tr&#7903; l&#7841;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i &#273;ang mu&#7889;n th&#7881;nh gi&aacute;o H&#432;&#7899;ng ti&ecirc;n sinh v&#7873; v&#7845;n &#273;&#7873; n&agrave;y.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; v&atilde;n b&#7889;i, tr&#432;&#7903;ng b&#7889;i, ti&ecirc;n sinh v&#7899;i h&#7853;u sinh? Nghe r&#7855;c r&#7889;i l&#7855;m. H&#432;&#7899;ng m&#7895; l&agrave;m h&#7919;u s&#7913; trong Ma gi&aacute;o. Ng&#432;&#7901;i b&#7843;n gi&aacute;o k&ecirc;u H&#432;&#7899;ng m&#7895; b&#7857;ng H&#432;&#7899;ng h&#7919;u s&#7913;. Ti&#7875;u &#273;&#7879; kh&ocirc;ng &#7903; trong Ma gi&aacute;o, kh&ocirc;ng th&#7875; k&ecirc;u th&#7871; &#273;&#432;&#7907;c, c&#7913; g&#7885;i th&#7859;ng ngay b&#7857;ng H&#432;&#7899;ng huynh, c&ograve;n H&#432;&#7899;ng m&#7895; k&ecirc;u ng&#432;&#417;i b&#7857;ng ti&#7875;u huynh &#273;&#7879; l&agrave; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; v&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m &#273;&acirc;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7843; gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7887;i l&#7855;m! Ng&#432;&#417;i th&#7845;y ta &#7903; trong Ma gi&aacute;o n&ecirc;n coi th&#432;&#7901;ng ch&#7913; g&igrave;? Ng&#432;&#417;i &#273;&atilde; c&#7913;u m&#7841;ng ta. C&aacute;i m&#7841;ng gi&agrave; n&agrave;y s&#7889;ng hay ch&#7871;t l&agrave; chuy&#7879;n t&#7847;m th&#432;&#7901;ng. Ng&#432;&#417;i coi r&#7867; ta l&agrave; chuy&#7879;n l&#7899;n. N&#7871;u v&#7853;y ch&uacute;ng ta ph&#7843;i &#273;i t&#7899;i cu&#7897;c &#273;&#7897;ng th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7845;t t&#7845;t ph&#7843;i &#273;&#7897;ng th&#7911;. H&#432;&#7899;ng huynh &#273;&atilde; c&#7889; &yacute; nh&#432; v&#7853;y th&igrave; ti&#7875;u &#273;&#7879; xin tu&acirc;n m&#7879;nh.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- C&#7843; t&ecirc;n &#272;i&#7873;n B&aacute; Quang l&agrave; m&#7897;t g&atilde; &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa m&agrave; ta c&ograve;n k&#7871;t giao b&#7841;n h&#7919;u th&igrave; b&acirc;y gi&#7901; c&oacute; &#273;&aacute;nh b&#7841;n v&#7899;i l&atilde;o n&agrave;y n&#7919;a c&#361;ng ch&#7859;ng h&#7873; g&igrave;. H&#417;n n&#7919;a ng&#432;&#7901;i n&agrave;y th&#7859;ng th&#7855;n trung tr&#7921;c, &#273;&uacute;ng l&agrave; m&#7897;t h&aacute;n t&#7917; c&#432;&#417;ng c&#432;&#7901;ng, th&igrave; ch&iacute;nh l&agrave; m&#7897;t nh&acirc;n v&#7853;t m&agrave; m&igrave;nh v&#7889;n &#432;a th&iacute;ch x&#432;a nay.</p>

<p>Ch&agrave;ng li&#7873;n th&#7909;p xu&#7889;ng v&#7915;a l&#7841;y v&#7915;a n&oacute;i:</p>

<p>- H&#432;&#7899;ng huynh &#7903; th&#432;&#417;ng v&#7883;. Ti&#7875;u &#273;&#7879; xin thi l&#7877;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&igrave;nh ti&#7875;u huynh &#273;&#7879; l&agrave; x&#432;ng h&ocirc; anh em v&#7899;i ta th&ocirc;i. Ti&#7875;u huynh &#273;&#7879; n&ecirc;n nh&#7899; k&#7929; &#273;&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; &#273;&#432;&#7907;c H&#432;&#7899;ng huynh th&#432;&#417;ng m&#7871;n th&#7871; n&agrave;y r&#7845;t l&#7845;y l&agrave;m h&acirc;n h&#7841;nh.</p>

<p>Theo qui c&#7911; v&otilde; l&acirc;m th&igrave; hai ng&#432;&#7901;i k&#7871;t ngh&#297;a anh em &iacute;t ra ph&#7843;i th&#7855;p h&#432;&#417;ng tuy&ecirc;n th&#7879; t&#7915; &#273;&acirc;y c&ugrave;ng h&#432;&#7903;ng h&#7841;nh ph&uacute;c, chia s&#7867; ho&#7841;n n&#7841;n. Nh&#432;ng hai ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t l&atilde;ng m&#7841;n kh&ocirc;ng c&#7889; ch&#7845;p. Sau cu&#7897;c chi&#7871;n v&#7915;a r&#7891;i, h&#7885; c&#7843;m th&#7845;y ch&iacute; kh&iacute; t&#432;&#417;ng &#273;&#7891;ng, l&ograve;ng d&#7841; gi&#7889;ng nhau n&ecirc;n ch&#7881; d&#7853;p &#273;&#7847;u c&uacute;i l&#7841;y l&agrave; &#273;&#7911;, kh&ocirc;ng c&#7847;n l&#7877; ti&#7871;t r&#432;&#7901;m r&agrave;. H&#7885; &#273;&atilde; g&#7885;i nhau b&#7857;ng anh em t&#7913;c l&agrave; t&igrave;nh &#273;&#7891;ng c&#7889;t nh&#7909;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n t&#7915; thu&#7903; nh&#7887; &#273;i &#273;&acirc;u c&#361;ng &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde;. B&acirc;y gi&#7901; l&atilde;o c&oacute; m&#7897;t ng&#432;&#7901;i anh em n&ecirc;n l&#7845;y l&agrave;m sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng. L&atilde;o n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c &#273;&acirc;y kh&ocirc;ng c&oacute; r&#432;&#7907;u ngon &#273;&#7875; ch&uacute;ng m&igrave;nh u&#7889;ng m&#432;&#7901;i m&#7845;y chung cho kho&aacute;i ch&iacute;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ti&#7875;u &#273;&#7879; &#273;ang ng&#7913;a c&#7893;, nghe ca ca nh&#7855;c t&#7899;i c&agrave;ng kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tr&#7887; l&ecirc;n tr&ecirc;n h&#7887;i:</p>

<p>- B&#7885;n ch&oacute; &#273;&#7867; kia ch&#432;a ch&#7841;y xa &#273;&acirc;u. Ch&uacute;ng ta &#273;&agrave;nh &#7903; d&#432;&#7899;i &#273;&aacute;y v&#7921;c n&agrave;y ch&#7883;u nh&#7883;n m&#7845;y ng&agrave;y. N&agrave;y ti&#7875;u huynh &#273;&#7879;! V&#7915;a r&#7891;i l&atilde;o m&#361;i tr&acirc;u ph&aacute;i V&otilde; &#272;&#432;&#417;ng d&ugrave;ng n&#7897;i l&#7921;c &#273;&aacute;nh ng&#432;&#417;i, ta c&#361;ng &#273;em n&#7897;i l&#7921;c gi&uacute;p ng&#432;&#417;i r&#7891;i &#273;&#432;a n&#7897;i l&#7921;c c&#7911;a h&#7855;n &#273;i &#273;&acirc;u, ti&#7875;u huynh &#273;&#7879; c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ca ca &#273;&#432;a n&#7897;i l&#7921;c c&#7911;a &#273;&#7841;o nh&acirc;n &#273;&oacute; chui xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7893; &#273;&ugrave;i ra v&#7867; vui m&#7915;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! Tr&iacute; th&ocirc;ng minh c&#7911;a ti&#7875;u huynh &#273;&#7879; th&#7853;t l&agrave; tuy&#7879;t! &#272;&oacute; l&agrave; ti&#7875;u huynh v&ocirc; t&igrave;nh ngh&#297; ra &#273;&#7845;y. Trong v&otilde; l&acirc;m kh&ocirc;ng m&#7897;t ai bi&#7871;t c&#7843;. Ti&#7875;u huynh li&#7873;n &#273;&#7863;t cho n&oacute; c&aacute;i t&ecirc;n l&agrave;:</p>

<p>"H&#7845;p tinh nh&#7853;p &#273;&#7883;a ti&#7875;u ph&aacute;p".</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i t&ecirc;n nghe c&#361;ng ly k&#7923;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- C&ocirc;ng phu n&agrave;y so v&#7899;i "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" trong v&otilde; l&acirc;m c&#361;ng t&#7921;a h&#7891; th&#7847;y c&uacute;ng v&#7899;i th&#7847;y mo n&ecirc;n m&#7899;i k&ecirc;u b&#7857;ng ti&#7875;u ph&aacute;p. C&ocirc;ng phu n&agrave;y t&#7921;a h&#7891; c&aacute;ch di hoa ti&#7871;p m&#7897;c, ch&#7881; l&agrave; m&#7897;t ti&#7875;u x&#7843;o trong ph&eacute;p t&aacute; l&#7921;c &#273;&#7843; l&#7921;c &#273;&#7875; &#273;&#432;a n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t. L&agrave;m th&#7871; th&igrave; kh&ocirc;ng t&#7893;n h&#7841;i &#273;&#7871;n m&igrave;nh, m&agrave; c&#361;ng ch&#7859;ng l&#7907;i g&igrave; c&#7843;. V&#7843; l&#7841;i c&ocirc;ng phu n&agrave;y ch&#7881; n&ecirc;n s&#7917; d&#7909;ng l&uacute;c &#273;&aacute;nh nhau v&#7899;i &#273;&#7889;i ph&#432;&#417;ng, ch&#7913; kh&ocirc;ng n&ecirc;n ph&aacute;t huy n&oacute; &#273;&#7875; &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i. &#272;&#7889;i ph&#432;&#417;ng &#273;ang l&uacute;c n&#7897;i l&#7921;c c&ograve;n cu&#7891;n cu&#7897;n ti&#7871;t ra kh&ocirc;ng kh&#7887;i c&#7843; kinh, th&#7845;t s&#7855;c, nh&#432;ng sau m&#7897;t l&uacute;c h&#7885; c&#361;ng h&#7891;i ph&#7909;c &#273;&#432;&#7907;c ngay. V&igrave; th&#7871; m&agrave; ti&#7875;u huynh ti&ecirc;n &#273;o&aacute;n ch&uacute;ng b&#7887; &#273;i nh&#7845;t &#273;&#7883;nh c&ograve;n quay tr&#7903; l&#7841;i. C&ocirc;ng l&#7921;c l&atilde;o m&#361;i tr&acirc;u m&agrave; ph&#7909;c h&#7891;i l&agrave; h&#7855;n bi&#7871;t ngay ph&eacute;p "H&#7845;p tinh nh&#7853;p &#273;&#7883;a ti&#7875;u ph&aacute;p" c&#7911;a ti&#7875;u huynh ch&#7881; l&agrave; tr&ograve; ng&aacute;o &#7897;p d&#7885;a con n&iacute;t, ch&#7859;ng c&oacute; chi &#273;&aacute;ng s&#7907;. Tr&#432;&#7899;c nay ti&#7875;u huynh kh&ocirc;ng &#432;a g&#7841;t ng&#432;&#7901;i b&#7857;ng k&#7929; thu&#7853;t n&agrave;y n&ecirc;n ch&#432;a d&ugrave;ng qua bao gi&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, tr&#432;&#7899;c nay kh&ocirc;ng ch&#7841;y tr&#7889;n ai, kh&ocirc;ng l&#7915;a g&#7841;t ng&#432;&#7901;i m&agrave; b&#7919;a nay v&igrave; ti&#7875;u &#273;&#7879;, c&#7843; hai m&ocirc;n &#273;&#7873;u ph&aacute; l&#7879; m&#7845;t r&#7891;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i:</p>

<p>- N&oacute;i l&agrave; ch&#432;a l&#7915;a g&#7841;t ng&#432;&#7901;i bao gi&#7901; th&igrave; v&#7883; t&#7845;t &#273;&atilde; &#273;&uacute;ng. C&oacute; &#273;i&#7873;u b&#7885;n &#273;&#7841;o nh&acirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&agrave; h&#7841;ng non n&#7899;t n&ecirc;n ti&#7875;u huynh kh&ocirc;ng mu&#7889;n l&#7915;a g&#7841;t m&agrave; th&ocirc;i.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; ph&#7843;i c&#7849;n th&#7853;n &#273;&#7845;y! C&oacute; ng&agrave;y ti&#7875;u huynh l&#7915;a g&#7841;t ng&#432;&#417;i c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>Hai ng&#432;&#7901;i tr&ocirc;ng nhau c&#7843; c&#432;&#7901;i. Tuy s&#7907; b&ecirc;n tr&ecirc;n nghe th&#7845;y kh&ocirc;ng d&aacute;m c&#432;&#7901;i vang nh&#432;ng c&#361;ng khoan kho&aacute;i l&#7855;m r&#7891;i.</p>

<p>Hai ng&#432;&#7901;i ph&#7843;i chi&#7871;n &#273;&#7845;u h&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i tuy &#273;&atilde; &#273;&oacute;i meo. Nh&#432;ng &#7903; d&#432;&#7899;i &#273;&aacute;y v&#7921;c n&agrave;y ngo&agrave;i c&#7887; xanh r&ecirc;u bi&#7871;c ch&#7859;ng c&oacute; g&igrave; m&agrave; &#259;n, &#273;&agrave;nh ph&#7843;i ng&#7891;i d&#7921;a v&agrave;o kh&#7889;i &#273;&aacute; nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung v&igrave; m&#7887;i m&#7879;t qu&aacute; &#273;&#7895;i, ch&agrave;ng ng&#7911; &#273;i l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t. Trong l&uacute;c m&#417; m&#7897;ng ch&agrave;ng ch&#7907;t th&#7845;y Doanh Doanh tay c&#7847;m ba con &#7871;ch n&#432;&#7899;ng &#273;&#432;a v&agrave;o tay ch&agrave;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i qu&ecirc;n ta r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng qu&ecirc;n &#273;&acirc;u! Kh&ocirc;ng qu&ecirc;n &#273;&acirc;u! C&ocirc; n&#432;&#417;ng... &#273;i &#273;&acirc;u v&#7853;y?</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i c&acirc;u n&agrave;y th&igrave; l&#7841;i th&#7845;y b&oacute;ng Doanh Doanh &#273;&#7897;t nhi&ecirc;n l&#7851;n m&#7845;t. Ch&agrave;ng v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7915;ng &#273;i t&#7841;i h&#7841; c&oacute; nhi&#7873;u &#273;i&#7873;u mu&#7889;n n&oacute;i v&#7899;i c&ocirc;.</p>

<p>Tr&#432;&#7899;c m&#7855;t ch&agrave;ng hi&#7879;n ra to&agrave;n &#273;ao, th&#432;&#417;ng, ki&#7871;m, k&iacute;ch &#7847;m &#7847;m k&eacute;o t&#7899;i.</p>

<p>Ch&agrave;ng b&#7895;ng gi&#7853;t m&igrave;nh la m&#7897;t ti&#7871;ng th&#7853;t to r&#7891;i t&#7881;nh d&#7853;y.</p>

<p>B&#7895;ng th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i h&igrave; h&igrave; h&#7887;i:</p>

<p>- M&#417; th&#7845;y t&igrave;nh nh&acirc;n ph&#7843;i kh&ocirc;ng? L&agrave;m g&igrave; m&agrave; c&oacute; l&#7855;m &#273;i&#7873;u mu&#7889;n n&oacute;i th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n. Ch&agrave;ng ng&#417; ng&aacute;c kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! N&#7871;u ng&#432;&#417;i mu&#7889;n g&#7863;p t&igrave;nh nh&acirc;n th&igrave; h&atilde;y ch&#7919;a th&#432;&#417;ng cho kh&#7887;i &#273;&atilde; m&#7899;i &#273;i t&igrave;m y &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng:</p>

<p>- Ti&#7875;u &#273;&#7879; kh&ocirc;ng kh&#7887;i &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Ta thi&#7871;u ng&#432;&#417;i m&#7897;t m&#7841;ng ng&#432;&#7901;i. Tuy ng&#432;&#417;i l&agrave; anh em v&#7899;i ta m&agrave; trong l&ograve;ng kh&ocirc;ng khoan kho&aacute;i, th&#7871; n&agrave;o c&#361;ng ph&#7843;i tr&#7843; n&#7907; ng&#432;&#417;i. Ta &#273;&#432;a ng&#432;&#417;i &#273;&#7871;n m&#7897;t n&#417;i nh&#7845;t &#273;&#7883;nh ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n s&#7889;ng ch&#7871;t, nh&#432;ng kh&ocirc;ng sao &#273;&#432;&#7907;c c&#361;ng g&#7853;t &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>T&#7921; c&#7893; ch&iacute; kim tr&#7915; tr&#432;&#7901;ng h&#7907;p t&#7921; s&aacute;t, kh&ocirc;ng th&igrave; n&#7871;u c&ograve;n m&#7897;t ch&uacute;t sinh c&#417; c&#361;ng c&#7889; c&#7921;a c&#7841;y &#273;&#7875; mong s&#7889;ng. Ch&agrave;ng nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i &#273;&#7871;n th&#432;&#417;ng th&#7871; c&#7911;a m&igrave;nh c&oacute; th&#7875; ch&#7919;a kh&#7887;i tuy kh&ocirc;ng tin h&#7859;n, nh&#432;ng th&#7845;y l&atilde;o t&agrave;i tr&iacute; h&#417;n ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, n&ecirc;n c&#361;ng c&oacute; ch&uacute;t hy v&#7885;ng.</p>

<p>Ngo&agrave;i Phong th&aacute;i s&#432; th&uacute;c t&#7893;, b&igrave;nh sinh ch&agrave;ng ch&#432;a th&#7845;y ai n&oacute;i ph&#7899;t qua m&#7845;y c&acirc;u khi&#7871;n ch&agrave;ng ph&#7845;n kh&#7903;i. L&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i tr&agrave;n ng&#7853;p n&#7895;i vui m&#7915;ng. Ch&agrave;ng &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u &#273;&#7879;... ti&#7875;u &#273;&#7879;.</p>

<p>Ch&agrave;ng l&#7863;p &#273;i l&#7863;p l&#7841;i hai ch&#7919; ti&#7875;u &#273;&#7879; r&#7891;i kh&ocirc;ng bi&#7871;t n&oacute;i sao n&#7919;a.</p>

<p>M&#7843;nh tr&#259;ng l&#432;&#7905;i li&#7873;m l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng chi&#7871;u &aacute;nh s&aacute;ng xu&#7889;ng mi&#7879;ng v&#7921;c t&#7887;a kh&#7855;p n&#417;i. D&#432;&#7899;i &#273;&aacute;y v&#7921;c tuy m&#7901; m&#7883;t &#7843;m &#273;&#7841;m, nh&#432;ng L&#7879;nh H&#7891; Xung nh&igrave;n l&ecirc;n t&#7921;a h&#7891; &aacute;nh d&#432;&#417;ng quang l&oacute;e m&#7855;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta ph&#7843;i &#273;&#7871;n ra m&#7855;t m&#7897;t ng&#432;&#7901;i. Ng&#432;&#7901;i n&agrave;y t&iacute;nh r&#7845;t c&#7893; qu&aacute;i. M&igrave;nh &#273;&#7915;ng cho y bi&#7871;t tr&#432;&#7899;c c&ocirc;ng vi&#7879;c. Ti&#7875;u huynh &#273;&#7879;! N&#7871;u ti&#7875;u huynh &#273;&#7879;tin &#273;&#432;&#7907;c ta th&igrave; nh&#7845;t thi&#7871;t &#273;&#7875; ta s&#7855;p &#273;&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>-C&oacute; vi&#7879;c chi m&agrave; kh&ocirc;ng tin? Ca ca &#273;&atilde; t&igrave;m c&aacute;ch ch&#7919;a b&#7879;nh cho ti&#7875;u &#273;&#7879; t&#7913;c l&agrave; c&#7843;i t&#7917; ho&agrave;n sinh th&igrave; ch&#7881; mong &#273;&#432;&#7907;c sai khi&#7871;n. Ti&#7875;u &#273;&#7879; m&agrave; kh&#7887;i b&#7879;nh th&igrave; c&#7843; &#417;n ca ca kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&egrave; l&#432;&#7905;i li&#7871;m m&ocirc;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&ugrave;i ng&#7921;a kh&ocirc;ng bi&#7871;t b&#7887; &#273;&acirc;u r&#7891;i. m&#7865; ki&#7871;p! D&#432;&#7899;i &#273;&aacute;y v&#7921;c kh&ocirc;ng th&#7845;y m&#7897;t t&ecirc;n ch&oacute; &#273;&#7867; n&agrave;o &#273;&#7875; m&igrave;nh gi&#7871;t ch&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i v&#7853;y bi&#7871;t l&agrave; l&atilde;o mu&#7889;n &#259;n c&#7843; th&#7883;t x&aacute;c ch&#7871;t kh&ocirc;ng kh&#7887;i b&#7903; v&iacute;a, ch&#7859;ng d&aacute;m n&oacute;i g&igrave;.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau th&#7913;c d&#7853;y, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; ch&uacute;ng ta &#7903; &#273;&acirc;y m&atilde;i kh&ocirc;ng t&igrave;m th&#7845;y x&aacute;c ch&#7871;t m&agrave; &#259;n kh&ocirc;ng xong. Nh&#432;ng m&#7845;y ng&#432;&#7901;i h&ocirc;m qua h&#7845;t xu&#7889;ng &#273;&acirc;y v&#7915;a gi&agrave; v&#7915;a g&#7847;y, th&igrave; c&ograve;n m&ugrave;i v&#7883; g&igrave; n&#7919;a. Ti&#7875;u huynh &#273;o&aacute;n la huynh &#273;&#7879; &#259;n kh&ocirc;ng bi&#7871;t ngon.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; ch&#7859;ng mu&#7889;n &#259;n g&igrave; h&#7871;t.</p>

<p>H&#432;&#7899;ng v&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta ph&#7843;i t&igrave;m &#273;&#432;&#7901;ng ra kh&#7887;i n&#417;i n&agrave;y. B&acirc;y gi&#7901; ta thay &#273;&#7893;i dung m&#7841;o cho ng&#432;&#417;i &#273;&atilde;</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



