<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 135</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&igrave; Chua Ngoa Thi&#7871;u N&#7919; B&#7883; Th&#432;&#417;ng</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, run l&ecirc;n h&#7887;i:</p>

<p>- B&aacute;t s&#432; &#273;&#7879; l&agrave; ng&#432;&#7901;i ho&#7841;t b&aacute;t lanh l&#7907;i, y l&#7841;i r&#7845;t th&acirc;n v&#7899;i ta, khi n&agrave;o ta n&#7905; gi&#7871;t g&atilde;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- T&#7915; ng&agrave;y ng&#432;&#417;i &#273;i c&#7845;u k&#7871;t v&#7899;i b&#7885;n y&ecirc;u nh&acirc;n Ma gi&aacute;o, h&agrave;nh &#273;&#7897;ng tr&aacute;i v&#7899;i th&#432;&#7901;ng t&igrave;nh... Ai m&agrave; bi&#7871;t &#273;&#432;&#7907;c t&#7841;i sao... ng&#432;&#417;i h&#7841; s&aacute;t b&aacute;t s&#432; &#273;&#7879;?... Ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i ngh&#7865;n ng&agrave;o, hai h&agrave;ng ch&acirc;u l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ng&#432;&#417;i &#273;&#7915;ng c&oacute; &#273;o&aacute;n quanh &#273;o&aacute;n qu&#7849;n. B&aacute;t s&#432; &#273;&#7879; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, g&atilde; l&#7841;i kh&ocirc;ng g&acirc;y th&ugrave; o&aacute;n v&#7899;i ai. &#272;&#7915;ng n&oacute;i ta &#273;&acirc;y m&agrave; b&#7845;t c&#7913; l&agrave; ai c&#361;ng kh&ocirc;ng nh&#7851;n t&acirc;m s&aacute;t h&#7841;i g&atilde;.</p>

<p>Nh&#7841;c Linh San m&agrave;y li&#7877;u d&#7921;ng ng&#432;&#7907;c, l&#7899;n ti&#7871;ng:</p>

<p>- Th&#7871; th&igrave; t&#7841;i sao ng&#432;&#417;i l&#7841;i nh&#7851;n t&acirc;m gi&#7871;t c&#7843; L&acirc;m s&#432; &#273;&#7879;?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; kinh th&#7845;t s&#7855;c, l&iacute;u l&#432;&#7905;i h&#7887;i:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; ch&#7871;t... ch&#7871;t r&#7891;i &#432;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; th&igrave; g&atilde; ch&#432;a ch&#7871;t, ng&#432;&#417;i ph&oacute;ng m&#7897;t nh&aacute;t ki&#7871;m &#273;&acirc;m g&atilde; ch&#432;a ch&#7871;t, nh&#432;ng... ai m&agrave;</p>

<p>bi&#7871;t g&atilde;... c&oacute; th&#7875; kh&#7887;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i n&#7913;c n&#7903; l&ecirc;n kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i L&acirc;m B&igrave;nh Chi ch&#432;a ch&#7871;t, ch&agrave;ng th&#7903; ph&agrave;o m&#7897;t c&aacute;i h&#7887;i:</p>

<p>- G&atilde; b&#7883; th&#432;&#417;ng n&#7863;ng l&#7855;m ph&#7843;i kh&ocirc;ng? D&#297; nhi&ecirc;n l&agrave; g&atilde; ph&#7843;i bi&#7871;t ai &#273;&atilde; ch&eacute;m g&atilde; ch&#7913;? G&atilde; b&#7843;o sao?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y c&ograve;n ai gi&#7843;o quy&#7879;t b&#7857;ng ng&#432;&#417;i? Ng&#432;&#417;i l&#7867;n t&#7899;i sau l&#432;ng ch&eacute;m g&atilde;... sau l&#432;ng g&atilde; c&oacute; m&#7855;t &#273;&acirc;u m&agrave;...</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng &#273;au kh&#7893; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra r&#7891;i v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c v&agrave;o c&aacute;nh tay li&#7879;ng thanh ki&#7871;m ra &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng.</p>

<p>Thanh ki&#7871;m b&#7857;ng b&#7863;n bay ra ch&eacute;m v&agrave;o m&#7897;t c&acirc;y b&aacute;ch l&#7899;n &#273;&#432;&#7901;ng k&iacute;nh d&agrave;i &#273;&#7871;n h&#417;n th&#432;&#7899;c. L&#432;&#7905;i ki&#7871;m &#273;&#432;a th&acirc;n c&acirc;y &#273;&#7913;t g&#7851;y ngay qu&atilde;ng gi&#7919;a. N&#7917;a tr&ecirc;n th&acirc;n c&acirc;y b&#7883; c&#7855;t &#273;&#7913;t l&#7843;o &#273;&#7843;o r&#7891;i &#273;&#7893; xu&#7889;ng &#273;&aacute;nh "u&#7923;nh" m&#7897;t ti&#7871;ng r&ugrave;ng r&#7907;n. D&#432;&#7899;i &#273;&#7845;t &#273;&aacute; ch&#7841;y c&aacute;t bay m&ugrave; m&#7883;t vung ra t&#7913; ph&iacute;a.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ng&#432;&#417;i h&#7885;c &#273;&#432;&#7907;c v&otilde; c&ocirc;ng qu&#7927; qu&aacute;i c&#7911;a Ma gi&aacute;o &#273;&#7883;nh di&#7877;u v&otilde; d&#432;&#417;ng oai tr&#432;&#7899;c m&#7863;t ta ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta mu&#7889;n gi&#7871;t L&acirc;m s&#432; &#273;&#7879; th&igrave; h&agrave; t&#7845;t ph&#7843;i &#273;&acirc;m l&eacute;n sau l&#432;ng, ta c&#7913; vi&#7879;c th&#7859;ng th&#7855;n ch&eacute;m g&atilde; m&#7897;t nh&aacute;t l&agrave; xong.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ai bi&#7871;t &#273;&acirc;u &#273;&#432;&#7907;c trong l&ograve;ng ng&#432;&#417;i c&ograve;n c&oacute; m&#432;u th&#7847;n ch&#432;&#7899;c qu&#7927;. H&#7915;! nh&#7845;t &#273;&#7883;nh v&igrave; b&aacute;t s&#432; &#273;&#7879; th&#7845;y ng&#432;&#417;i l&agrave;m &#273;i&#7873;u t&agrave;n &aacute;c, n&ecirc;n ng&#432;&#417;i gi&#7871;t g&atilde; &#273;i &#273;&#7875; b&#7883;t mi&#7879;ng. Ng&#432;&#417;i c&ograve;n b&#259;m n&aacute;t m&#7863;t g&atilde; nh&#432; &#273;&atilde; &#273;&#7889;i v&#7899;i nh&#7883;... Lao &#272;&#7913;c N&#7863;c.</p>

<p>L&#7879;nh H&#7891; Xung t&#432;&#7903;ng ch&#7915;ng tr&aacute;i tim ch&igrave;m h&#7859;n xu&#7889;ng. Ch&agrave;ng bi&#7871;t nh&#7845;t &#273;&#7883;nh trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u &acirc;m m&#432;u b&iacute; hi&#7875;m, m&agrave; ch&agrave;ng kh&ocirc;ng sao &#273;o&aacute;n ra &#273;&#432;&#7907;c, li&#7873;n h&#7887;i:</p>

<p>- C&#7843; m&#7863;t m&#361;i Lao &#272;&#7913;c N&#7863;c c&#361;ng b&#7883; ch&eacute;m n&aacute;t ra &#432;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ch&iacute;nh tay ng&#432;&#417;i &#273;&atilde; l&agrave;m ra "h&#7843;o s&#7921;" n&agrave;y ch&#7859;ng l&#7869; kh&ocirc;ng bi&#7871;t hay sao m&agrave; c&ograve;n h&#7887;i &#7905;m &#7901;?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- M&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n c&ograve;n ai b&#7883; t&#7893;n th&#432;&#417;ng n&#7919;a kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; gi&#7871;t hai ng&#432;&#7901;i &#273;&acirc;m th&#432;&#417;ng m&#7897;t ng&#432;&#7901;i c&ograve;n ch&#432;a &#273;&#7911; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung nghe n&agrave;ng n&oacute;i v&#7853;y bi&#7871;t l&agrave; kh&ocirc;ng c&ograve;n ai kh&aacute;c n&#7919;a.</p>

<p>Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u ai &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911;?</p>

<p>&#272;&#7897;t nhi&ecirc;n l&ograve;ng ch&agrave;ng xao xuy&#7871;n, v&igrave; nh&#7899; t&#7899;i Nh&acirc;m Ng&atilde; H&agrave;nh khi &#7903; C&ocirc; S&#417;n mai trang trong th&agrave;nh H&agrave;ng Ch&acirc;u &#273;&atilde; n&oacute;i ra mi&#7879;ng n&#7871;u ch&agrave;ng kh&ocirc;ng ch&#7883;u gia nh&#7853;p Ma gi&aacute;o, l&atilde;o s&#7869; t&#7853;n di&#7879;t ph&aacute;i Hoa S&#417;n. Ch&agrave;ng ngh&#297; l&agrave; l&atilde;o &#273;&atilde; t&#7899;i Ph&uacute;c Ch&acirc;u v&agrave; b&#7855;t &#273;&#7847;u h&#7841; th&#7911; ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y li&#7873;n gi&#7909;c:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i mau tr&#7903; v&#7873; &#273;i b&#7849;m v&#7899;i gia gia m&aacute; m&aacute; ng&#432;&#417;i... Ta e r&#7857;ng t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u &#273;&atilde; l&#7867;n v&agrave;o h&#7841; th&#7911; ph&aacute;i Hoa S&#417;n r&#7891;i &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San b&#297;u m&ocirc;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&iacute;ch x&aacute;c l&agrave; c&oacute; t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u &#7903; Ma gi&aacute;o v&agrave;o ph&aacute;i Hoa S&#417;n ta h&#7841; th&#7911;. C&oacute; &#273;i&#7873;u t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u tr&#432;&#7899;c kia c&#361;ng &#7903; ph&aacute;i Hoa S&#417;n. Th&#7853;t l&agrave; d&#432;&#7905;ng h&#7893; di ho&#7841;n, l&#7845;y &acirc;n l&agrave;m th&ugrave;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- Ta &#273;&atilde; &#432;ng l&#7901;i &#273;i Long To&agrave;n &#273;&#7875; &#7913;ng c&#7913;u &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i, nh&#432;ng b&acirc;y gi&#7901; s&#432; ph&#7909; v&agrave; s&#432; n&#432;&#417;ng ta l&#7841;i g&#7863;p &#273;&#7841;i n&#7841;n bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c? Gi&#7843; t&#7927; &#273;&uacute;ng Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7871;n &#273;&acirc;y l&agrave;m d&#7919;, d&#297; nhi&ecirc;n ta c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a l&atilde;o, nh&#432;ng s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng c&oacute; n&#7841;n th&igrave; d&ugrave; ta c&oacute; ph&#7843;i ch&#7871;t m&#7897;t c&aacute;ch v&ocirc; &iacute;ch c&#361;ng n&ecirc;n &#273;&#7891;ng sinh c&#7897;ng t&#7917; v&#7899;i hai v&#7883; m&#7899;i ph&#7843;i &#273;&#7841;o. Vi&#7879;c c&oacute; khinh tr&#7885;ng t&igrave;nh c&oacute; th&acirc;n s&#417;. C&ocirc;ng vi&#7879;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n &#273;&agrave;nh &#273;&#7875; cho qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i &#273;&oacute; h&atilde;y &#273;i tr&#432;&#7899;c lo li&#7879;u. C&ograve;n ta m&agrave; ng&#259;n tr&#7903; &#273;&#432;&#7907;c Nh&acirc;m Ng&atilde; H&agrave;nh th&igrave; r&#7891;i s&#7869; &#273;&#7871;n Long To&agrave;n c&#7913;u vi&#7879;n.</p>

<p>Quy&#7871;t &#273;&#7883;nh ch&agrave;ng n&oacute;i:</p>

<p>- Chi&#7873;u h&ocirc;m qua d&#7901;i kh&#7887;i Ph&uacute;c Ch&acirc;u r&#7891;i, ta &#273;i c&ugrave;ng c&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i ph&aacute;i H&#7857;ng S&#417;n &#273;&acirc;y &#7903; c&#7843; v&#7899;i nhau. C&oacute; l&yacute; n&agrave;o l&#7841;i ph&acirc;n th&acirc;n tr&#7903; l&#7841;i gi&#7871;t b&aacute;t s&#432; &#273;&#7879; c&ugrave;ng Lao &#272;&#7913;c N&#7863;c &#273;&#432;&#7907;c? Ng&#432;&#417;i kh&ocirc;ng tin th&igrave; th&#7917; h&#7887;i b&#7885;n h&#7885; coi.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ch&agrave;! Ng&#432;&#417;i b&#7843;o ta h&#7887;i b&#7885;n ch&uacute;ng &#432;? B&#7885;n ch&uacute;ng c&#361;ng nh&#432; ng&#432;&#417;i c&ugrave;ng m&#7897;t gi&ograve;ng nh&#417; nh&#7899;p. Ch&#7859;ng l&#7869; b&#7885;n ch&uacute;ng l&#7841;i kh&ocirc;ng t&igrave;m l&#7901;i th&ecirc;m &#273;&#7863;t v&agrave;o cho s&#7921; d&#7889;i tr&aacute; c&#7911;a ng&#432;&#417;i &#273;&#432;&#7907;c th&ecirc;m tr&ograve;n v&#7865;n?</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n v&#7915;a nghe LS n&oacute;i v&#7853;y th&igrave; b&#7843;y t&aacute;m c&ocirc; n&oacute;ng n&#7843;y &#273;&atilde; la &oacute; om s&ograve;m. M&#7845;y c&ocirc; l&agrave; ng&#432;&#7901;i xu&#7845;t gia th&igrave; ch&#7881; ph&acirc;n bi&#7879;t ph&#7843;i tr&aacute;i, n&oacute;i n&#259;ng v&#7851;n l&#7883;ch s&#7921;. Nh&#432;ng b&#7885;n t&#7909;c gia &#273;&#7879; t&#7917; th&igrave; th&oacute;a m&#7841; b&#7857;ng nh&#7919;ng c&acirc;u r&#7845;t chua ngoa.</p>

<p>Nh&#7841;c Linh San l&ugrave;i ra xa h&#417;n tr&#432;&#7907;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung! Ti&#7875;u L&acirc;m t&#7917; b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng. Trong l&uacute;c h&ocirc;m m&ecirc; g&atilde; v&#7851;n nh&#7899; &#273;&#7871;n ki&#7871;m ph&#7893;. N&#7871;u ng&#432;&#417;i c&ograve;n m&#7897;t ch&uacute;t nh&acirc;n t&iacute;nh th&igrave; n&ecirc;n &#273;em ki&#7871;m ph&#7893; tr&#7843; l&#7841;i cho g&atilde;... Kh&ocirc;ng th&igrave;...</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#432;&#417;i coi ta l&agrave; h&#7841;ng &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; &#273;&#7871;n th&#7871; &#432;?</p>

<p>Nh&#7841;c Linh San t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i m&agrave; c&ograve;n kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; th&igrave; trong thi&ecirc;n h&#7841; ch&#7859;ng c&oacute; ai l&agrave; k&#7867; &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; n&#7919;a.</p>

<p>Nghi L&acirc;m &#273;&#7913;ng b&ecirc;n nghe hai ng&#432;&#7901;i &#273;&#7889;i &#273;&aacute;p, l&ograve;ng c&ocirc; r&#7845;t ph&#7851;n kh&iacute;ch. B&acirc;y gi&#7901; c&ocirc; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a li&#7873;n n&oacute;i:</p>

<p>- Nh&#7841;c c&ocirc; n&#432;&#417;ng! L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&#7889;i v&#7899;i c&ocirc; r&#7845;t t&#7917; t&#7871;. Y... y x&#7917; v&#7899;i c&ocirc; b&#7857;ng m&#7897;t d&#7841; r&#7845;t ch&acirc;n th&agrave;nh. Sao c&ocirc; l&#7841;i th&oacute;a m&#7841; y d&#7919; t&#7907;n th&#7871;?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i l&#7841;t h&#7887;i l&#7841;i:</p>

<p>- H&#7855;n &#273;&#7889;i v&#7899;i ta t&#7917; t&#7871; hay kh&ocirc;ng t&#7917; t&#7871; m&agrave; ng&#432;&#417;i l&agrave; ng&#432;&#7901;i &#273;&atilde; xu&#7845;t gia sao l&#7841;i bi&#7871;t c&#7843; chuy&#7879;n &#273;&oacute;?</p>

<p>Nghi L&acirc;m &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y l&ograve;ng ki&ecirc;u ng&#7841;o n&#7893;i l&ecirc;n. C&ocirc; ch&#7881; bi&#7871;t HX b&#7883; ng&#432;&#7901;i ta khinh mi&#7879;t vu oan, c&ograve;n c&ocirc; d&ugrave; c&oacute; ph&#7843;i ch&#7871;t &#273;&#7871;n tr&#259;m l&#7847;n, c&#361;ng quy&#7871;t bi&#7879;n b&#7841;ch cho ch&agrave;ng, c&ograve;n thanh quy gi&#7899;i lu&#7853;y b&#7843;n m&ocirc;n, c&ocirc; &#273;&agrave;nh &#273;&#7875; mai &#273;&acirc;y s&#432; ph&#7909; tr&aacute;ch ph&#7841;t th&#7871; n&agrave;o c&#361;ng ch&#7883;u, b&acirc;y gi&#7901; c&ocirc; kh&ocirc;ng ngh&#297; g&igrave; t&#7899;i.</p>

<p>C&ocirc; li&#7873;n c&#7845;t gi&#7885;ng d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;&oacute; ch&iacute;nh l&agrave; mi&#7879;ng L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&atilde; n&oacute;i v&#7899;i ta nh&#432; v&#7853;y.</p>

<p>Nh&#7841;c Linh San l&ecirc;n gi&#7885;ng m&#7841;t s&aacute;t:</p>

<p>- Ch&agrave;! c&#7843; nh&#7919;ng chuy&#7879;n &#273;&oacute; m&agrave; h&#7855;n c&#361;ng n&oacute;i v&#7899;i ng&#432;&#417;i! V&igrave; h&#7855;n... mu&#7889;n t&#7917; t&#7871; v&#7899;i ta n&ecirc;n m&#7899;i ra tay gia h&#7841;i L&acirc;m s&#432; &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Nghi L&acirc;m s&#432; mu&#7897;i! S&#432; mu&#7897;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;i nhi&#7873;u. "Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao" v&agrave; "B&#7841;ch v&acirc;n h&ugrave;ng &#273;&#7903;m &#273;o&agrave;n" c&#7911;a qu&yacute; ph&aacute;i tr&#7883; th&#432;&#417;ng r&#7845;t hi&#7879;u nghi&#7879;m. Xin s&#432; mu&#7897;i l&#7845;y m&#7897;t &iacute;t &#273;&#432;a cho Nh&#7841;c s&#432;... Nh&#7841;c c&ocirc; n&#432;&#417;ng &#273;&#7875; y &#273;em v&#7873; c&#7913;u ng&#432;&#7901;i b&#7883; th&#432;&#417;ng.</p>

<p>Nh&#7841;c Linh San b&#7855;t &#273;&#7847;u ng&#7921;a quay l&#7841;i. Tr&#432;&#7899;c khi gi&#7853;t c&#432;&#417;ng cho ng&#7921;a ch&#7841;y n&agrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ch&eacute;m g&atilde; m&#7897;t ch&eacute;m ch&#432;a ch&#7871;t, c&ograve;n mu&#7889;n d&ugrave;ng &#273;&#7897;c d&#432;&#7907;c cho y ch&#7871;t h&#7859;n ph&#7843;i kh&ocirc;ng? Khi n&agrave;o ta l&#7841;i m&#7855;c b&#7851;y ng&#432;&#417;i. N&agrave;y L&#7879;nh H&#7891; Xung! Ti&#7875;u L&acirc;m t&#7917; n&#7871;u kh&ocirc;ng kh&#7887;i th&igrave; ta... ta...</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y gia roi cho ng&#7921;a ch&#7841;y v&#7873; ph&iacute;a Nam.</p>

<p>L&#7879;nh H&#7891; Xung b&ecirc;n tai c&ograve;n v&#259;ng v&#7859;ng ti&#7871;ng v&oacute; ng&#7921;a m&agrave; l&ograve;ng ch&agrave;ng b&acirc;ng khu&acirc;ng nh&#432; ng&#432;&#7901;i &#273;&aacute;nh m&#7845;t v&#7853;t g&igrave;.</p>

<p>T&#7847;n Quy&ecirc;n n&oacute;i:</p>

<p>- C&ocirc; &#7843; n&agrave;y chua ngoa nh&#432; v&#7853;y &#273;&#7875; g&atilde; ti&#7875;u L&acirc;m t&#7917; c&#7911;a &#7843; ch&#7871;t &#273;i c&agrave;ng hay.</p>

<p>Nghi Ch&acirc;n n&oacute;i:</p>

<p>- T&#7847;n s&#432; mu&#7897;i! Ch&uacute;ng ta &#273;em m&igrave;nh n&#432;&#417;ng n&#417;i c&#7917;a Ph&#7853;t ph&#7843;i l&#7845;y &#273;&#7841;o t&#7915; bi l&agrave;m g&#7889;c. V&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; tuy c&oacute; l&#7901;i th&#7845;t th&#7889;, nh&#432;ng m&igrave;nh kh&ocirc;ng n&ecirc;n nguy&#7873;n r&#7911;a ng&#432;&#7901;i ta ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m n&oacute;i:</p>

<p>- Nghi Ch&acirc;n s&#432; mu&#7897;i! Ta c&oacute; vi&#7879;c nh&#7901; s&#432; mu&#7897;i m&#7897;t phen v&#7845;t v&#7843;.</p>

<p>Nghi Ch&acirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh &#273;&atilde; c&oacute; &#273;i&#7873;u sai khi&#7871;n, d&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i ph&#7843;i tu&acirc;n theo.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! G&atilde; h&#7885; L&acirc;m &#273;&oacute; l&agrave; m&#7897;t t&ecirc;n s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n v&#7899;i ta. Theo l&#7901;i Nh&#7841;c c&ocirc; n&#432;&#417;ng th&igrave; y b&#7883; th&#432;&#417;ng n&#7863;ng, ta nh&#7899; &#273;&#7871;n thu&#7889;c tr&#7883; th&#432;&#417;ng c&#7911;a qu&yacute; ph&aacute;i linh nghi&#7879;m v&ocirc; c&ugrave;ng...</p>

<p>Nghi Ch&acirc;n n&oacute;i:</p>

<p>- S&#432; ca mu&#7889;n ti&#7875;u mu&#7897;i &#273;em thu&#7889;c tr&#7883; th&#432;&#417;ng cho y ph&#7843;i kh&ocirc;ng? &#272;&#432;&#7907;c l&#7855;m! Ti&#7875;u mu&#7897;i xin tr&#7903; l&#7841;i th&agrave;nh Ph&uacute;c Ch&acirc;u. Nghi Linh s&#432; mu&#7897;i! S&#432; mu&#7897;i c&ugrave;ng &#273;i v&#7899;i ta nh&eacute;!</p>

<p>L&#7879;nh H&#7891; Xung ch&#7855;p tay n&oacute;i:</p>

<p>- Th&#7853;t phi&#7873;n &#273;&#7841;i gi&aacute; hai v&#7883; s&#432; mu&#7897;i.</p>

<p>Nghi Ch&acirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh c&ugrave;ng &#273;i v&#7899;i b&#7885;n ti&#7875;u mu&#7897;i, &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; &#273;i gi&#7871;t ng&#432;&#7901;i? V&#7909; oan u&#7893;ng n&agrave;y, b&#7885;n ti&#7875;u mu&#7897;i ph&#7843;i &#273;&#7871;n gi&#7843;i th&iacute;ch c&ugrave;ng Nh&#7841;c ti&ecirc;n sinh.</p>

<p>L&#7879;nh H&#7891; Xung n&#7903; n&#7909; c&#432;&#7901;i nh&#259;n nh&oacute; v&igrave; ch&agrave;ng ngh&#297; t&#7899;i s&#432; ph&#7909; &#273;&atilde; y&ecirc;n tr&iacute; l&agrave; ch&agrave;ng quy thu&#7853;n d&#432;&#7899;i c&#7901; b&#7885;n Ma gi&aacute;o, n&ecirc;n v&#7845;t c&#7913; vi&#7879;c t&agrave;n &aacute;c &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng t&#7915;. Th&#7871; th&igrave; ng&#432;&#7901;i c&ograve;n tin c&aacute;c c&ocirc; sao &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Nghi Ch&acirc;n v&agrave; Nghi Linh hai ng&#432;&#7901;i l&ecirc;n ng&#7921;a ra &#273;i, ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- B&#7885;n h&#7885; s&#7889;t s&#7855;ng v&#7899;i c&ocirc;ng vi&#7879;c c&#7911;a m&igrave;nh nh&#432; v&#7853;y, m&agrave; m&igrave;nh b&#7887; m&#7863;c h&#7885; &#273;&#7875; tr&#7903; v&#7873; Ph&uacute;c Ch&acirc;u th&igrave; &#273;&agrave;nh t&acirc;m sao &#273;&#432;&#7907;c? Hu&#7889;ng chi &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&#7841;i b&#7883; &#273;&#7883;ch nh&acirc;n v&acirc;y h&atilde;m, c&ograve;n Nh&acirc;m Ng&atilde; H&agrave;nh c&oacute; &#273;&#7871;n Ph&uacute;c Ch&acirc;u hay kh&ocirc;ng m&igrave;nh c&#361;ng ch&#432;a r&otilde;.</p>

<p>Ch&agrave;ng t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y ch&#7841;y &#273;i l&#432;&#7907;m thanh ki&#7871;m l&uacute;c tr&#432;&#7899;c ch&eacute;m &#273;&#7913;t c&acirc;y r&#7899;t xu&#7889;ng. B&#7895;ng ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ta m&agrave; mu&#7889;n gi&#7871;t L&acirc;m B&igrave;nh Chi th&igrave; vi&#7879;c g&igrave; ph&#7843;i ch&eacute;m sau l&#432;ng g&atilde; v&agrave; c&oacute; l&yacute; &#273;&acirc;u ch&eacute;m g&atilde; kh&ocirc;ng ch&#7871;t? N&#7871;u ng&#432;&#7901;i &#273;&oacute; l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh th&igrave; l&agrave;m g&igrave; l&atilde;o ch&#7859;ng ch&eacute;m m&#7897;t nh&aacute;t cho g&atilde; ch&#7871;t &#273;&#432;&#7907;c? &#272;&acirc;y nh&#7845;t &#273;&#7883;nh l&agrave; ng&#432;&#7901;i kh&aacute;c r&#7891;i. Ch&#7881; c&#7847;n kh&ocirc;ng ph&#7843;i Nh&acirc;m Ng&atilde; H&agrave;nh l&agrave; s&#432; ph&#7909; ta ch&#7859;ng s&#7907; ai h&#7871;t.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng th&#7845;y khoan t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. B&#7895;ng nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a. C&#7913; theo s&#7889; m&#7909;c th&igrave; &#273;o&agrave;n ng&#7921;a n&agrave;y ch&#7855;c l&agrave; b&#7885;n Vu T&#7849;u &#273;i quy&ecirc;n gi&aacute;o v&#7873;.</p>

<p>Sau m&#7897;t l&aacute;t qu&#7843; th&#7845;y m&#432;&#7901;i l&#259;m ng&#432;&#7901;i &#273;&atilde; c&#432;&#7905;i ng&#7921;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t.</p>

<p>Vu T&#7849;u n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p! B&#7885;n ti&#7875;u mu&#7897;i &#273;i quy&ecirc;n gi&aacute;o &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u v&agrave;ng b&#7841;c, t&#432;&#7903;ng d&ugrave;ng kh&ocirc;ng h&#7871;t &#273;&#432;&#7907;c.</p>

<p>Nghi H&ograve;a c&#432;&#7901;i n&oacute;i:</p>

<p>- M&igrave;nh kh&ocirc;ng d&ugrave;ng h&#7871;t th&igrave; c&#7913;u t&#7871; cho k&#7867; ngh&egrave;o.</p>

<p>C&ocirc; quay sang h&#7887;i Nghi Thanh:</p>

<p>- V&#7915;a r&#7891;i c&oacute; c&ocirc; g&aacute;i nh&#7887; tu&#7893;i c&aacute;c v&#7883; c&oacute; g&#7863;p kh&ocirc;ng? Kh&ocirc;ng bi&#7871;t lai l&#7883;ch th&#7871; n&agrave;o m&agrave; l&#7841;i &#273;&#7897;ng th&#7911; v&#7899;i ch&uacute;ng ta?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;t kinh h&#7887;i:</p>

<p>- Y &#273;&#7897;ng th&#7911; v&#7899;i c&aacute;c v&#7883; &#432;?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- Trong b&oacute;ng t&#7889;i, c&ocirc; g&aacute;i &#273;&oacute; c&#432;&#7905;i ng&#7921;a x&ocirc;ng t&#7899;i li&#7873;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841; b&#7885;n ti&#7875;u mu&#7897;i l&agrave; l&#361; ni c&ocirc; t&#7913; chi&#7871;ng giang h&#7891; kh&ocirc;ng bi&#7871;t th&#7865;n m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7845;m ng&#7847;m &#273;au kh&#7893;. Ch&agrave;ng v&#7897;i h&#7887;i:</p>

<p>- Y b&#7883; th&#432;&#417;ng n&#7863;ng l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>Nghi H&ograve;a l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- &Ocirc; hay! Sao L&#7879;nh H&#7891; s&#432; ca bi&#7871;t y b&#7883; th&#432;&#417;ng?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Y &#273;&atilde; th&oacute;a m&#7841; c&aacute;c c&ocirc; nh&#432; v&#7853;y m&agrave; c&aacute;c c&ocirc; l&#7841;i t&iacute;nh n&oacute;ng nh&#432; l&#7917;a th&igrave; m&#7897;t m&igrave;nh y &#273;&#7883;ch l&agrave;m sao n&#7893;i v&#7899;i 15 ng&#432;&#7901;i. C&oacute; l&yacute; n&agrave;o ch&#7859;ng b&#7883; th&#432;&#417;ng &#273;&#432;&#7907;c?</p>

<p>R&#7891;i ch&agrave;ng h&#7887;i ti&#7871;p:</p>

<p>- Y b&#7883; th&#432;&#417;ng ch&#7895; n&agrave;o?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i h&#7887;i y: V&igrave; l&#7869; g&igrave; ch&#432;a t&#7915;ng quen bi&#7871;t nhau &#273;&atilde; m&#7903; mi&#7879;ng m&#7855;ng ng&#432;&#7901;i? Th&igrave; y &#273;&aacute;p: C&aacute;c ng&#432;&#417;i l&agrave; m&#7897;t l&#361; &#273;&#7891; &#273;&#7879; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng ch&#7883;u tu&acirc;n gi&#7919; thanh qui c&#7911;a ng&#432;&#7901;i tu h&agrave;nh. Ti&#7875;u mu&#7897;i li&#7873;n h&#7887;i l&#7841;i: Sao b&#7885;n ta l&#7841;i kh&ocirc;ng gi&#7919; thanh qui? Ng&#432;&#417;i &#259;n n&oacute;i l&#7883;ch s&#7921; m&#7897;t ch&uacute;t. Y li&#7873;n vung roi ng&#7921;a l&ecirc;n qu&aacute;t: Tr&aacute;nh ra! Ti&#7875;u mu&#7897;i li&#7873;n n&#7855;m l&#7845;y y&ecirc;n ng&#7921;a qu&aacute;t tr&#7843; l&#7841;i: Tr&aacute;nh ra! Th&#7871; l&agrave; x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911;.</p>

<p>Vu T&#7849;u n&oacute;i:</p>

<p>- Th&#7883; r&uacute;t ki&#7871;m ra. B&#7885;n ti&#7875;u mu&#7897;i th&#7845;y th&#7883; l&agrave; ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n, nh&#432;ng trong b&oacute;ng t&#7889;i kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t m&#361;i, sau m&#7899;i nh&#7853;n ra d&#432;&#7901;ng nh&#432; th&#7883; l&agrave; ti&#7875;u th&#432; c&#7911;a Nh&#7841;c ti&ecirc;n sinh. Ti&#7875;u mu&#7897;i v&#7897;i qu&aacute;t l&ecirc;n ng&#259;n tr&#7903; nh&#432;ng tay th&#7883; &#273;&atilde; tr&uacute;ng hai nh&aacute;t ki&#7871;m b&#7883; th&#432;&#417;ng, c&oacute; &#273;i&#7873;u th&#432;&#417;ng th&#7871; ch&#7859;ng l&agrave;m y chi l&agrave;m tr&#7847;m tr&#7885;ng.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i c&#361;ng nh&#7853;n ra th&#7883;. B&#7885;n ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n &#7903; trong th&agrave;nh Ph&uacute;c Ch&acirc;u &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; &#273;&#7841;i ca r&#7845;t v&ocirc; l&#7877;. B&#7885;n ti&#7875;u mu&#7897;i ph&aacute;i H&#7857;ng S&#417;n g&#7863;p n&#7841;n h&#7885; &#273;&atilde; ch&#7859;ng vi&#7879;n tr&#7907;, t&#7921; th&#7911; b&agrave;ng quang th&igrave; ch&#7899; c&ograve;n r&otilde; th&oacute;i chua ngoa n&ecirc;n ti&#7875;u mu&#7897;i mu&#7889;n cho th&#7883; n&#7871;m m&ugrave;i m&#7897;t ch&uacute;t.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- Nghi H&ograve;a s&#432; th&#432; &#273;&#7889;i v&#7899;i c&ocirc; n&#432;&#417;ng &#273;&oacute; h&atilde;y c&ograve;n nh&#7865; &#273;&ograve;n. Chi&ecirc;u "Kim ch&acirc;m &#273;&#7897; ki&#7871;p" ch&#7881; &#273;&acirc;m tr&uacute;ng v&agrave;o s&#432;&#7901;n b&ecirc;n t&#7843; th&agrave;nh m&#7897;t v&#7871;t nh&#7865; nh&agrave;ng r&#7891;i thu v&#7873; ngay. N&#7871;u &#7923; &#273;&aacute;nh th&#7853;t s&#7921; th&igrave; &#273;&atilde; ch&#7863;t &#273;&#7913;t m&#7897;t c&aacute;nh tay c&#7911;a th&#7883; r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Vi&#7879;c n&agrave;y ch&#432;a y&ecirc;n vi&#7879;c kh&aacute;c &#273;&atilde; t&#7899;i. Nh&#7841;c Linh San ti&#7875;u s&#432; mu&#7897;i l&agrave; ng&#432;&#7901;i ki&ecirc;u ng&#7841;o ch&#7859;ng ch&#7883;u thua ai. B&#7919;a nay n&agrave;ng b&#7883; chi&#7871;n b&#7841;i t&#7845;t cho l&agrave; m&#7897;t c&aacute;i nh&#7909;c l&#7899;n, r&#7891;i n&agrave;ng l&#7841;i &#273;&#7893; l&ecirc;n &#273;&#7847;u m&igrave;nh. M&#7899;i hay m&#7885;i vi&#7879;c &#273;&#7873;u do s&#7889; ph&#7853;n g&acirc;y n&ecirc;n bi&#7871;t l&agrave;m th&#7871; n&agrave;o. May &#7903; ch&#7895; n&agrave;ng b&#7883; th&#432;&#417;ng kh&ocirc;ng l&#7845;y chi l&agrave;m tr&#7847;m tr&#7885;ng.</p>

<p>Tr&#7883;nh Ng&#7841;c l&agrave; m&#7897;t ng&#432;&#7901;i th&ocirc;ng minh lanh l&#7907;i &#273;&atilde; nh&igrave;n r&otilde; L&#7879;nh H&#7891; Xung &#273;&#7863;c bi&#7879;t quan t&acirc;m &#273;&#7871;n v&#7883; Nh&#7841;c c&ocirc; n&#432;&#417;ng kia li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u b&#7885;n ti&#7875;u mu&#7897;i m&agrave; s&#7899;m bi&#7871;t c&ocirc; l&agrave; s&#432; mu&#7897;i c&#7911;a L&#7879;nh H&#7891; s&#432; huynh th&igrave; &#273;&#7875; m&#7863;c k&#7879; cho c&ocirc; th&oacute;a m&#7841; m&#7845;y c&acirc;u c&#361;ng ch&#7859;ng l&agrave;m g&igrave;. Ch&#7881; v&igrave; tr&#7901;i t&#7889;i kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t m&agrave; th&agrave;nh chuy&#7879;n x&iacute;ch m&iacute;ch. Sau n&agrave;y n&#7871;u g&#7863;p c&ocirc; s&#7869; xin l&#7895;i c&ocirc; l&agrave; xong.</p>

<p>Nghi H&ograve;a h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Xin l&#7895;i c&aacute;i g&igrave;? Ch&uacute;ng ta c&oacute; &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc; &#273;&acirc;u. V&igrave; c&ocirc; v&#7915;a m&#7903; mi&#7879;ng &#273;&atilde; th&oacute;a m&#7841; ng&#432;&#7901;i ta li&#7873;n. T&#432;&#7903;ng kh&#7855;p thi&ecirc;n h&#7841; c&#361;ng kh&ocirc;ng c&oacute; m&#7897;t ai v&ocirc; l&yacute; nh&#432; c&ocirc;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- M&#7845;y v&#7883; &#273;i quy&ecirc;n gi&aacute;o &#273;&#432;&#7907;c vi&#7879;c r&#7891;i. V&#7853;y ch&uacute;ng ta &#273;i th&ocirc;i. L&atilde;o B&#7841;ch B&aacute;t B&igrave; &#273;&oacute; &#273;&#7889;i x&#7917; th&#7871; n&agrave;o?</p>

<p>L&ograve;ng ch&agrave;ng r&#7845;t &aacute;y n&aacute;y, kh&ocirc;ng mu&#7889;n nh&#7855;c t&#7899;i chuy&#7879;n Nh&#7841;c Linh San n&ecirc;n m&#7899;i h&#7887;i sang chuy&#7879;n kh&aacute;c.</p>

<p>B&#7885;n Nghi H&ograve;a nghe n&oacute;i t&#7899;i chuy&#7879;n quy&ecirc;n gi&aacute;o &#273;&#7873;u l&#7845;y l&agrave;m h&#7913;ng th&uacute;, c&ocirc; k&#7875; thao thao b&#7845;t tuy&#7879;t r&#7891;i n&oacute;i:</p>

<p>- Ng&agrave;y th&#432;&#7901;ng &#273;&#7871;n nh&agrave; t&agrave;i ch&#7911; quy&ecirc;n gi&aacute;o &#273;&#432;&#7907;c m&#7897;t v&agrave;i l&#7841;ng b&#7841;c th&igrave; kh&oacute; &#417;i l&agrave; kh&oacute;! &#272;&ecirc;m nay &#273;i quy&ecirc;n gi&aacute;o m&#7897;t l&#7847;n &#273;&#432;&#7907;c ngay m&#7845;y ng&agrave;n l&#7841;ng.</p>

<p>Tr&#7883;nh Ng&#7841;c c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o B&#7841;ch B&aacute;t B&igrave; n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t v&#7915;a kh&oacute;c v&#7915;a la. L&atilde;o n&oacute;i m&#432;&#7901;i m&#7845;y n&#259;m t&acirc;m huy&#7871;t m&agrave; ch&#7881; m&#7897;t &#273;&ecirc;m &#273;&atilde; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.</p>

<p>T&#7847;n Quy&ecirc;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Ai b&#7843;o l&atilde;o l&#7845;y ch&#7919; B&#7841;ch l&agrave;m h&#7885;, l&#7841;i t&ecirc;n l&agrave; B&aacute;t B&igrave;, t&#7913;c l&agrave; l&#7897;t da ng&#432;&#7901;i &#273;&#7875; l&#7845;y t&agrave;i v&#7853;t. R&uacute;t c&#7909;c tr&#7855;ng tay l&#7841;i ho&agrave;n tr&#7855;ng tay.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7891;. Nh&#432;ng l&uacute;c sau h&#7885; nh&#7899; t&#7899;i s&#432; th&uacute;c, s&#432; ph&#7909; b&#7883; kh&#7889;n th&igrave; trong l&ograve;ng l&#7841;i c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. Ch&#7859;ng ai b&#7843;o ai, &#273;&#7891;ng th&#7901;i gi&#7909;c ng&#7921;a ch&#7841;y th&#7853;t mau.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca &#273;&#7915;ng ch&#7841;y mau l&#7855;m. Ph&#7843;i coi ch&#7915;ng v&#7871;t th&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- M&#7897;t ch&uacute;t ngo&#7841;i th&#432;&#417;ng c&oacute; chi &#273;&aacute;ng k&#7875;, s&#432; mu&#7897;i &#273;&atilde; cho linh &#273;an di&#7879;u d&#432;&#7907;c ch&#7859;ng bao l&acirc;u l&agrave; kh&#7887;i ngay.</p>

<p>Nghi L&acirc;m ngh&#297; th&#7847;m:</p>

<p>- Ta bi&#7871;t v&#7871;t th&#432;&#417;ng tr&#7847;m tr&#7885;ng c&#7911;a y hi&#7879;n gi&#7901; ch&#7881; l&agrave; v&#7871;t th&#432;&#417;ng l&ograve;ng.</p>

<p>D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra. M&#7845;y h&ocirc;m sau &#273;&atilde; t&#7899;i Long To&agrave;n &#7903; Tri&#7871;t Nam.</p>

<p>L&#7879;nh H&#7891; Xung tuy b&#7883; B&#7889;c Tr&#7847;m v&agrave; Sa Thi&ecirc;n Giang hai ng&#432;&#7901;i &#273;&acirc;m ki&#7871;m b&#7883; th&#432;&#417;ng tuy m&aacute;u ch&#7843;y nhi&#7873;u nh&#432;ng ch&#7881; l&agrave; v&#7871;t th&#432;&#417;ng ngo&agrave;i da m&agrave; n&#7897;i l&#7921;c ch&agrave;ng r&#7845;t th&acirc;m h&#7853;u, th&ecirc;m v&agrave;o &#273;&oacute; &#273;&atilde; c&oacute; thu&#7889;c linh d&#432;&#7907;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n trong u&#7889;ng ngo&agrave;i r&#7883;t n&ecirc;n khi &#273;&#7871;n khu v&#7921;c Long To&agrave;n, ch&agrave;ng &#273;&atilde; kh&#7887;i &#273;&#432;&#7907;c ph&acirc;n n&#7917;a.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n trong l&ograve;ng c&#7921;c k&#7923; n&oacute;ng n&#7843;y, h&#7885; v&#7915;a t&#7899;i &#273;&#7883;a ph&#7853;n Tri&#7871;t Nam &#273;&atilde; th&aacute;m th&iacute;nh xem Ch&uacute; Ki&#7871;m C&#7889;c &#7903; &#273;&acirc;u. Nh&#432;ng d&#7885;c &#273;&#432;&#7901;ng nh&#7919;ng ng&#432;&#7901;i th&ocirc;n qu&ecirc; kh&ocirc;ng ai bi&#7871;t c&#7843;.</p>

<p>Khi v&agrave;o th&agrave;nh Long To&agrave;n th&igrave; th&#7845;y nhi&#7873;u ti&#7879;m b&aacute;n s&#7855;t &#273;&#7875; &#273;&uacute;c &#273;ao ki&#7871;m, nh&#432;ng khi v&agrave;o c&aacute;c ti&#7879;m &#273;ao ki&#7871;m n&agrave;y &#273;&#7875; d&ograve; h&#7887;i th&igrave; ch&#7859;ng m&#7897;t ti&#7879;m s&#7855;t n&agrave;o bi&#7871;t ch&uacute; ki&#7871;m c&#7889;c &#7903; &#273;&acirc;u.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



