<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 197</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u Ni C&ocirc; Th&#7893; L&#7897; T&acirc;m T&igrave;nh</b></font></p>


<p>&#160;</p>





<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng v&agrave; &#272;i&#7873;n B&aacute; Quang b&#7883; treo ng&#432;&#7907;c tr&ecirc;n c&agrave;nh c&acirc;y khi&#7871;n cho L&#7879;nh H&#7891; Xung ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u. Tho&#7841;t ti&ecirc;n ch&agrave;ng cho l&agrave; v&#7909; n&agrave;y th&#7853;t v&ocirc; l&yacute;, sau &#273;&#7847;u &oacute;c ch&agrave;ng l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng l&agrave;m &#273;&#7843;o l&#7897;n nh&#7919;ng &yacute; ngh&#297; l&uacute;c tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng b&#7843;n t&iacute;nh th&agrave;nh th&#7853;t l&#7841;i kh&ocirc;ng ki&#7871;m chuy&#7879;n v&#7899;i ai th&igrave; v&igrave; sao l&atilde;o c&#361;ng b&#7883; treo l&ecirc;n c&acirc;y? Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; c&oacute; k&#7867; gh&eacute;t l&atilde;o hay tinh ngh&#7883;ch m&agrave; b&agrave;y ra t&#7845;n k&#7883;ch n&agrave;y. Nh&#432;ng s&#7913;c m&#7897;t ng&#432;&#7901;i th&igrave; &iacute;t c&oacute; ai c&oacute; th&#7875; b&#7855;t &#273;&#432;&#7907;c B&#7845;t gi&#7899;i &#273;&#7841;i s&#432;, kh&ocirc;ng ch&#7915;ng &#273;&acirc;y l&#7841;i l&agrave; tr&ograve; &#273;&ugrave;a r&#7889;i c&#7911;a b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung xoay chuy&#7875;n &yacute; ngh&#297;, ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i l&#7901;i T&#7893; Thi&ecirc;n Thu &#273;&atilde; n&oacute;i tr&#432;&#7899;c l&agrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n kh&oacute; l&ograve;ng vi&#7871;t n&#7893;i hai ch&#7919; "&acirc;m m&#432;u", l&yacute; lu&#7853;n &#273;&oacute; th&#7853;t l&agrave; x&aacute;c &#273;&aacute;ng. R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; ki&#7879;t t&aacute;c c&#7911;a &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n th&igrave; ai &#273;&atilde; b&agrave;y ra tr&ograve; n&agrave;y?</p>

<p>Trong l&ograve;ng r&#7845;t &#273;&#7895;i h&#7891; nghi, L&#7879;nh H&#7891; Xung t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c ti&#7871;n v&agrave;o trong vi&#7879;n.</p>

<p>Gi&#7919;a nh&#7919;ng ti&#7871;ng c&#432;&#7901;i &#7891;n &agrave;o ch&agrave;ng nh&igrave;n th&#7845;y c&#7843; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7851;n &#272;i&#7873;n B&aacute; Quang &#273;&#7873;u c&oacute; m&#7897;t gi&#7843;i l&#7909;a v&agrave;ng bu&ocirc;ng th&otilde;ng xu&#7889;ng. Tr&ecirc;n hai gi&#7843;i l&#7909;a n&agrave;y &#273;&#7873;u c&oacute; vi&#7871;t m&#7897;t gi&ograve;ng ch&#7919;. Gi&#7843;i l&#7909;a c&#7911;a B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&oacute; c&acirc;u:</p>

<p>"Con ng&#432;&#7901;i n&agrave;y tham d&acirc;m hi&#7871;u s&#7855;c, v&ocirc; t&igrave;nh b&#7841;c h&atilde;nh nh&#7845;t thi&ecirc;n h&#7841;".</p>

<p>Tr&ecirc;n gi&#7843;i c&#7911;a &#272;i&#7873;n B&aacute; Quang vi&#7871;t c&acirc;u:</p>

<p>"Ng&#432;&#7901;i n&agrave;y l&#7899;n m&#7853;t l&agrave;m c&agrave;n m&agrave; h&agrave;nh &#273;&#7897;ng b&#7845;t l&#7921;c &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;".</p>

<p>L&#7879;nh H&#7891; Xung ng&oacute; hai gi&#7843;i l&#7909;a, l&ograve;ng ch&agrave;ng n&#7849;y ra nh&#7919;ng &yacute; ngh&#297; m&acirc;u thu&#7851;n. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Nh&#7919;ng ch&#7919; vi&#7871;t tr&ecirc;n gi&#7843;i l&#7909;a n&agrave;y l&#7847;m r&#7891;i. B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&agrave;o ph&#7843;i ph&#432;&#7901;ng tham d&acirc;m hi&#7871;u s&#7855;c? B&#7889;n ch&#7919; "Tham d&acirc;m hi&#7871;u s&#7855;c" &#273;&#7893;i sang cho &#272;i&#7873;n B&aacute; Quang m&#7899;i &#273;&uacute;ng v&igrave; g&atilde; nguy&ecirc;n l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;o t&#7863;c h&aacute;i hoa nh&#432;ng b&#7843;o g&atilde; l&agrave; tay l&#7899;n m&#7853;t l&agrave;m c&agrave;n th&igrave; th&#7853;t l&agrave; sai b&eacute;t. B&#7889;n ch&#7919; "l&#7899;n m&#7853;t l&agrave;m c&agrave;n" &#273;&#432;a qua b&ecirc;n B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng th&igrave; c&ograve;n c&oacute; l&yacute;, v&igrave; &#273;&#7841;i s&#432; &#273;&atilde; h&agrave;nh &#273;&#7897;ng &#273;&uacute;ng v&#7899;i ph&aacute;p hi&#7879;u "b&#7845;t gi&#7899;i". L&atilde;o kh&ocirc;ng c&#7919; gi&#7871;t ng&#432;&#7901;i, ch&#7859;ng ki&ecirc;ng &#259;n m&#7863;n, l&agrave;m h&ograve;a th&#432;&#7907;ng m&agrave; l&#7845;y c&#7843; ni c&ocirc; m&#7899;i l&agrave; l&#7899;n m&#7853;t l&agrave;m c&agrave;n. C&ograve;n b&#7889;n ch&#7919; h&agrave;nh &#273;&#7897;ng b&#7845;t l&#7921;c th&igrave; kh&ocirc;ng bi&#7871;t t&#7915; &#273;&acirc;u m&agrave; ra.</p>

<p>Nh&#432;ng ch&agrave;ng th&#7845;y hai gi&#7843;i l&#7909;a bu&#7897;c v&agrave;o c&#7893; hai ng&#432;&#7901;i ri&ecirc;ng bi&#7879;t cho bu&ocirc;ng r&#361; l&ograve;ng th&ograve;ng t&#7887; ra h&agrave;nh &#273;&#7897;ng c&oacute; &yacute; th&#7913;c, ch&#7913; kh&ocirc;ng ph&#7843;i h&#7845;p t&#7845;p m&agrave; b&#7843;o bu&#7897;c l&#7897;n gi&#7843;i c&#7911;a ng&#432;&#7901;i n&#7885; sang ng&#432;&#7901;i kia.</p>

<p>Qu&#7847;n h&agrave;o v&#7915;a ch&#7881; tr&#7887; c&#432;&#7901;i &#273;&ugrave;a v&#7915;a ngh&#7883; lu&#7853;n. Ai c&#361;ng n&oacute;i:</p>

<p>- &#272;i&#7873;n B&aacute; Quang l&agrave; t&ecirc;n &#273;&#7841;o t&#7863;c h&aacute;i hoa n&#7893;i ti&#7871;ng tham d&acirc;m hi&#7871;u s&#7855;c kh&#7855;p thi&ecirc;n h&#7841;. Ch&#7859;ng hi&#7875;u &#273;&#7841;i h&ograve;a th&#432;&#7907;ng c&oacute; c&#7843;m h&oacute;a &#273;&#432;&#7907;c g&atilde; kh&ocirc;ng?</p>

<p>K&#7871; V&ocirc; Thi c&ugrave;ng T&#7893; Thi&ecirc;n Thu hai ng&#432;&#7901;i th&igrave; th&agrave;o b&agrave;n t&agrave;n. H&#7885; cho l&agrave; v&#7909; n&agrave;y r&#7845;t ngo&#7855;t ngh&eacute;o. Hai ng&#432;&#7901;i &#273;&atilde; bi&#7871;t r&otilde; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&oacute; m&#7889;i giao h&#7843;o v&#7899;i L&#7879;nh H&#7891; Xung li&#7873;n b&#7843;o nhau ra gi&#7843;i c&#7913;u cho nh&agrave; s&#432;.</p>

<p>Th&#7871; r&#7891;i K&#7871; V&ocirc; Thi tung m&igrave;nh nh&#7849;y l&ecirc;n c&#7855;t &#273;&#7913;t gi&acirc;y tr&oacute;i cho c&#7843; hai ng&#432;&#7901;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&ugrave;ng &#272;i&#7873;n B&aacute; Quang &#273;&#432;&#7907;c gi&#7843;i c&#7913;u r&#7891;i, &#273;&#7873;u c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng ra chi&#7873;u h&#7889;i h&#7853;n bu&#7891;n r&#7847;u ch&#7913; kh&ocirc;ng ch&#7917;i b&#7899;i om s&ograve;m c&ugrave;ng v&#259;ng nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c kh&oacute; nghe nh&#432; b&#7885;n C&#7915;u T&ugrave;ng Ni&ecirc;n, M&#7841;c B&#7855;c song h&ugrave;ng.</p>

<p>K&#7871; V&ocirc; Thi kh&#7869; h&#7887;i B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng:</p>

<p>- T&#7841;i sao &#273;&#7841;i s&#432; l&#7841;i b&#7883; ng&#432;&#7901;i ta gieo v&#7841; cho th&#7871; n&agrave;y?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ch&#7881; l&#7855;c &#273;&#7847;u ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;. L&atilde;o t&#7915; t&#7915; c&#7903;i gi&#7843;i l&#7909;a nh&igrave;n h&agrave;ng ch&#7919; m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n d&#7853;m ch&acirc;n m&agrave; kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y th&#7853;t ra ngo&agrave;i &yacute; ngh&#297; c&#7911;a qu&#7847;n h&agrave;o. Bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7873;u y&ecirc;n l&#7863;ng tr&#7903; l&#7841;i, ng&#417; ng&aacute;c nh&igrave;n l&atilde;o.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&#7855;m hai tay n&#7879;n v&agrave;o tr&#432;&#7899;c ng&#7921;c l&atilde;o c&agrave;ng kh&oacute;c c&agrave;ng ra v&#7867; th&#432;&#417;ng t&acirc;m.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909;! Th&aacute;i s&#432; ph&#7909; h&agrave; t&#7845;t ph&#7843;i bu&#7891;n phi&#7873;n v&#7873; v&#7909; n&agrave;y. Ch&uacute;ng ta l&#7905; tay b&#7883; ng&#432;&#7901;i &aacute;m to&aacute;n r&#7891;i th&igrave; ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh c&#361;ng t&igrave;m ra k&#7867; th&ugrave; x&eacute; x&aacute;c l&agrave;m mu&ocirc;n &#273;o&#7841;n cho h&#7843; gi&#7853;n...</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng xoay tay &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng h&#7845;t g&atilde; v&#259;ng &#273;i h&#417;n tr&#432;&#7907;ng.</p>

<p>Lu&#7891;ng ch&#432;&#7903;ng l&#7921;c c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p! &#272;i&#7873;n B&aacute; Quang b&#7883; s&#432;ng h&uacute;p m&#7897;t b&ecirc;n m&#7863;t, ng&#432;&#7901;i g&atilde; l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh &#272;i&#7873;n B&aacute; Quang m&agrave; v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n. L&atilde;o l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Th&#7857;ng gi&#7863;c th&#7889;i tha kia! Ch&uacute;ng ta c&oacute; ph&#7841;m t&#7897;i m&#7899;i b&#7883; treo l&ecirc;n c&acirc;y... th&#7871; m&agrave; mi c&ograve;n l&#7899;n m&#7853;t mu&#7889;n gi&#7871;t ng&#432;&#7901;i &#432;?</p>

<p>&#272;i&#7873;n B&aacute; Quang tuy kh&ocirc;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i g&igrave; c&#7843; nh&#432;ng c&#361;ng hi&#7875;u ngay nh&acirc;n v&#7853;t kia t&#7845;t c&oacute; lai l&#7883;ch phi th&#432;&#7901;ng n&ecirc;n th&aacute;i s&#432; ph&#7909; m&#7899;i kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i. G&atilde; li&#7873;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7841;i th&#7897;n m&#7863;t ra v&#7915;a kh&oacute;c v&#7915;a &#273;&#7845;m ng&#7921;c. &#272;&#7897;t nhi&ecirc;n l&atilde;o xoay tay ph&oacute;ng ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh &#272;i&#7873;n B&aacute; Quang l&#7847;n n&#7919;a.</p>

<p>Th&acirc;n ph&aacute;p &#272;i&#7873;n B&aacute; Quang c&#7921;c k&#7923; mau l&#7865;. L&#7847;n n&agrave;y g&atilde; nghi&ecirc;ng ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i r&#7891;i la l&ecirc;n:</p>

<p>- Th&aacute;i s&#432; ph&#7909;!</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ph&oacute;ng ch&#432;&#7903;ng kh&ocirc;ng tr&uacute;ng &#272;i&#7873;n B&aacute; Quang nh&#432;ng l&atilde;o c&#361;ng kh&ocirc;ng r&#432;&#7907;t theo g&atilde;. Ti&#7879;n tay l&atilde;o xoay l&#7841;i &#273;&#7853;p v&agrave;o c&aacute;i gh&#7871; &#273;&aacute; &#7903; trong vi&#7879;n &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng.</p>

<p>C&aacute;i gh&#7871; n&agrave;y gh&eacute;p b&#7857;ng &#273;&aacute; hoa c&#432;&#417;ng b&#7883; ph&aacute;t ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng b&#7909;i &#273;&aacute; bay l&ecirc;n t&#7913; tung.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng v&#7915;a kh&oacute;c v&#7915;a la, &#273;&#7891;ng th&#7901;i hai tay l&atilde;o ti&#7871;p t&#7909;c gi&aacute;ng xu&#7889;ng gh&#7871; h&#417;n m&#432;&#7901;i ph&aacute;t ch&#432;&#7903;ng. Nh&#7919;ng lu&#7891;ng ch&#432;&#7903;ng l&#7921;c c&agrave;ng v&#7873; sau c&agrave;ng m&atilde;nh li&#7879;t. Hai tay l&atilde;o m&aacute;u &#273;&#7847;m &#273;&igrave;a. M&#7863;t gh&#7871; v&#7905; v&#7909;n bay l&ecirc;n t&#7915;ng m&#7843;nh. B&#7895;ng nghe &#273;&aacute;nh c&#7855;c m&#7897;t ti&#7871;ng, c&aacute;i gh&#7871; &#273;&aacute; b&#297; g&atilde;y l&agrave;m b&#7889;n &#273;o&#7841;n.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y ch&#432;&#7903;ng l&#7921;c c&#7911;a B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng kh&#7911;ng khi&#7871;p nh&#432; v&#7853;y ai c&#361;ng kinh h&atilde;i kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh. H&#7885; s&#7907; l&uacute;c l&atilde;o &#273;ang c&#417;n th&#7883;nh n&#7897; m&agrave; nh&#7857;m m&igrave;nh ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i th&igrave; c&aacute;i &#273;&#7847;u c&oacute; r&#7855;n nh&#432; &#273;&aacute; c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>T&#7893; Thi&ecirc;n Thu, L&atilde;o &#272;&#7847;u T&#7917; v&agrave; K&#7871; V&ocirc; Thi ba ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y th&aacute;i &#273;&#7897; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841; li&#7873;n n&oacute;i:</p>

<p>- Xin li&#7879;t v&#7883; chi&#7871;u c&#7889; s&#432; th&aacute;i d&ugrave;m t&#7841;i h&#7841;. T&#7841;i h&#7841; ph&#7843;i &#273;i m&#7901;i s&#432; ph&#7909; &#273;&#7871;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tuy ta &#273;&atilde; h&oacute;a trang nh&#432;ng Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i l&agrave; ng&#432;&#7901;i tinh t&#7871;, ph&#7843;i gi&#7919; sao cho n&agrave;ng kh&ocirc;ng nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903;.</p>

<p>Ch&agrave;ng &#273;&atilde; gi&#7843; d&#7841;ng quang minh, r&#7891;i c&#7843;i trang l&agrave;m n&ocirc;ng d&acirc;n nh&#432;ng &#273;&#7873;u l&agrave; &#273;&agrave;n &ocirc;ng c&oacute; ph&#7847;n d&#7877; d&agrave;ng h&#417;n. L&#7847;n n&agrave;y ch&agrave;ng h&oacute;a trang l&agrave;m &#273;&agrave;n b&agrave; n&ecirc;n trong l&ograve;ng kh&ocirc;ng t&#7921; tin &#273;&#432;&#7907;c ch&#7881; s&#7907; b&#7841;i l&#7897; h&agrave;ng tung. L&#7879;nh H&#7891; Xung t&igrave;m &#273;&#7871;n gian ph&ograve;ng ch&#7913;a c&#7911;i &#7903; v&#432;&#7901;n sau &#273;&#7871;n &#7849;n m&igrave;nh, ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&#7885;n M&#7841;c B&#7855;c song h&ugrave;ng &#273;&#7897;t nhi&ecirc;n b&#7883; phong t&#7887;a huy&#7879;t &#273;&#7841;o m&agrave; ch&#7855;c b&#7885;n K&#7871; V&ocirc; Thi, T&#7893; Thi&ecirc;n Thu &#273;&ecirc;m nay s&#7869; &#273;&#7871;n nghe l&#7887;m b&#7885;n ng&#432;&#7901;i kia n&oacute;i chuy&#7879;n.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ta h&atilde;y ng&#7911; m&#7897;t gi&#7845;c ch&#7901; &#273;&#7871;n n&#7917;a &#273;&ecirc;m h&atilde;y &#273;i th&aacute;m th&iacute;nh.</p>

<p>Su&#7889;t m&#7897;t &#273;&ecirc;m kh&ocirc;ng ng&#7911;, ch&agrave;ng &#273;&atilde; m&#7879;t nho&agrave;i. Tai ch&agrave;ng v&#7851;n c&ograve;n nghe ti&#7871;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng k&ecirc;u kh&oacute;c kh&ocirc;ng ng&#7899;t. Ch&agrave;ng v&#7915;a kinh ng&#7841;c l&#7841;i v&#7915;a bu&#7891;n c&#432;&#7901;i. &#272;&#7847;u &oacute;c m&ocirc;ng lung r&#7891;i ng&#7911; &#273;i l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t.</p>

<p>Khi L&#7879;nh H&#7891; Xung th&#7913;c gi&#7845;c m&#7903; m&#7855;t ra ch&#7881; th&#7845;y tr&#7901;i t&#7889;i m&ograve;. Ch&agrave;ng l&#7847;n v&agrave;o nh&agrave; b&#7871;p t&igrave;m c&#417;m ngu&#7897;i canh th&#7915;a &#259;n cho &#273;&#7905; &#273;&oacute;i v&#7851;n kh&ocirc;ng th&#7845;y ai &#273;&#7871;n h&#7887;i han g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ch&#7901; m&#7897;t l&uacute;c l&acirc;u th&#7845;y ti&#7871;ng ng&#432;&#7901;i &#273;&atilde; y&ecirc;n l&#7863;ng li&#7873;n quanh ra sau n&uacute;i, ch&acirc;n b&#432;&#7899;c ch&#7853;m ch&#7841;p &#273;&#7871;n g&#7847;n ch&#7895; b&#7885;n M&#7841;c B&#7855;c song H&ugrave;ng b&#7883; h&atilde;m.</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m ph&#7909;c trong &#273;&#7889;ng c&#7887; r&#7853;m c&aacute;ch &#273;&oacute; xa xa l&#7855;ng nghe &#273;&#7897;ng t&#297;nh.</p>

<p>Ch&#7859;ng bao l&acirc;u ch&agrave;ng nghe ti&#7871;ng h&ocirc; h&#7845;p nh&#7883;p nh&agrave;ng &iacute;t ra c&oacute; &#273;&#7871;n tr&ecirc;n hai ch&#7909;c ng&#432;&#7901;i t&#7843;n m&aacute;t quanh &#273;&oacute;.</p>

<p>Trong b&#7909;ng c&#432;&#7901;i th&#7847;m ch&agrave;ng t&#7921; ngh&#297;:</p>

<p>- Ch&#7855;c b&#7885;n K&#7871; V&ocirc; Thi c&ugrave;ng ng&#432;&#7901;i ngo&agrave;i &#273;&atilde; &#273;&#7871;n g&#7847;n &#273;&acirc;y &#273;&#7875; nghe tr&#7897;m. Thi&ecirc;n h&#7841; th&#7853;t l&#7855;m ng&#432;&#7901;i th&ocirc;ng minh!</p>

<p>R&#7891;i ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- K&#7871; V&ocirc; Thi qu&#7843; l&agrave; ng&#432;&#7901;i kh&ocirc;n ngoan, h&#7855;n ch&#7881; gi&#7843;i khai &aacute; huy&#7879;t cho M&#7841;c B&#7855;c song H&ugrave;ng l&agrave; hai t&ecirc;n th&iacute;ch &#259;n th&#7883;t ng&#432;&#7901;i l&#7841;i n&oacute;i th&ocirc; t&#7909;c ch&#7913; kh&ocirc;ng gi&#7843;i khai &aacute; huy&#7879;t cho b&#7885;n B&#7843;o &#272;&#7841;i S&#7903;. Kh&ocirc;ng th&#7871; th&igrave; M&#7841;c B&#7855;c song H&ugrave;ng m&agrave; m&#7903; mi&#7879;ng l&ecirc;n ti&#7871;ng l&agrave; nh&#7919;ng k&#7867; tinh kh&ocirc;n nh&#432; B&#7843;o &#272;&#7841;i S&#7903; li&#7873;n ng&#259;n c&#7843;n ngay.</p>

<p>B&#7895;ng nghe b&#7841;ch H&ugrave;ng l&ecirc;n ti&#7871;ng ch&#7917;i m&#7855;ng:</p>

<p>- T&#7893; b&agrave; nh&#7919;ng con mu&#7895;i n&agrave;y sao m&agrave; l&#7855;m th&#7871;? &Ocirc;ng t&#7893; m&#432;&#7901;i t&aacute;m &#273;&#7901;i nh&agrave; ch&uacute;ng mu&#7889;n h&uacute;t s&#7841;ch m&aacute;u c&#7911;a l&atilde;o gia m&#7899;i v&#7915;a l&ograve;ng ch&#7855;c.</p>

<p>H&#7855;c H&ugrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7895;i ch&#7881; h&uacute;t m&aacute;u ng&#432;&#417;i m&agrave; kh&ocirc;ng h&uacute;t m&aacute;u ta, ch&#7859;ng hi&#7875;u v&igrave; duy&ecirc;n c&#7899; g&igrave;?</p>

<p>B&#7841;ch H&ugrave;ng m&#7855;ng ngay:</p>

<p>- M&aacute;u c&#7911;a ng&#432;&#417;i th&#7889;i tha &#273;&#7871;n &#273;&#7897; mu&#7895;i c&#361;ng kh&ocirc;ng th&egrave;m h&uacute;t c&ograve;n khoe m&#7865; g&igrave;?</p>

<p>H&#7855;c H&ugrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7859;ng th&agrave; m&aacute;u ta th&#7889;i tha kh&#7887;i b&#7883; &#273;&agrave;n mu&#7895;i b&acirc;u v&agrave;o m&igrave;nh c&ograve;n hay h&#417;n.</p>

<p>B&#7841;ch H&ugrave;ng l&#7841;i l&#7899;n ti&#7871;ng ch&#7917;i r&#7911;a:</p>

<p>- Lo&agrave;i r&ugrave;a &#273;en! Qu&acirc;n ch&oacute; &#273;&#7867;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ng&#432;&#7901;i &#273;&atilde; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c m&agrave; c&ograve;n b&#7883; h&agrave;ng tr&#259;m, h&agrave;ng ng&agrave;n con mu&#7895;i b&acirc;u v&agrave;o h&uacute;t m&aacute;u th&igrave; kh&oacute; ch&#7883;u th&#7853;t.</p>

<p>B&#7841;ch H&ugrave;ng ch&#7917;i m&#7855;ng m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- Sau khi l&atilde;o gia &#273;&#432;&#7907;c gi&#7843;i khai huy&#7879;t &#273;&#7841;o th&igrave; vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; ph&#7843;i tr&#7843; th&ugrave; th&#7857;ng cha D&#7841; Mi&ecirc;u T&#7917;. L&atilde;o gia &#273;i&#7875;m huy&#7879;t qu&acirc;n r&ugrave;a &#273;en r&#7891;i x&#7867;o th&#7883;t &#273;&ugrave;i h&#7855;n &#273;&#7875; &#259;n s&#7889;ng.</p>

<p>H&#7855;c H&ugrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta th&iacute;ch &#259;n th&#7883;t ti&#7875;u ni c&ocirc; h&#417;n. Ch&uacute;ng da tr&#7855;ng l&#7841;i th&#7883;t m&#7883;n m&#7899;i ngon l&agrave;nh ch&#7913;.</p>

<p>B&#7841;ch H&ugrave;ng n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; b&#7843;o &#273;em h&#7871;t b&#7885;n ni c&ocirc; l&ecirc;n n&uacute;i Hoa S&#417;n, ch&#7859;ng c&ograve;n &#273;&acirc;u &#273;&#7875; ng&#432;&#417;i &#259;n th&#7883;t.</p>

<p>H&#7855;c H&ugrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7919;ng m&#7845;y tr&#259;m t&ecirc;n ni c&ocirc; m&igrave;nh c&oacute; &#259;n th&#7883;t b&#7845;t qu&aacute; m&#7845;t ba b&#7889;n t&ecirc;n th&igrave; Nh&#7841;c ti&ecirc;n sinh bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>B&#7841;ch H&ugrave;ng l&#7841;i l&#7899;n ti&#7871;ng m&#7855;ng ch&#7917;i:</p>

<p>- Qu&acirc;n kh&#7889;n ki&#7871;p! Qu&acirc;n r&ugrave;a &#273;en!</p>

<p>H&#7855;c H&ugrave;ng t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#259;n th&#7883;t ni c&ocirc; th&igrave; m&#7863;c x&aacute;c ng&#432;&#417;i, sao ng&#432;&#417;i l&#7841;i m&#7855;ng ta?</p>

<p>B&#7841;ch H&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta m&#7855;ng ch&#7917;i gi&#7889;ng mu&#7895;i ch&#7913; m&#7855;ng ng&#432;&#417;i bao gi&#7901;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang t&#7913;c c&#432;&#7901;i ch&#7907;t nghe sau l&#432;ng c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i r&oacute;n r&eacute;n ti&#7871;n g&#7847;n l&#7841;i. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Kh&ocirc;ng kh&eacute;o ng&#432;&#7901;i n&agrave;y d&#7851;m ch&acirc;n l&ecirc;n m&igrave;nh ta.</p>

<p>Ng&#432;&#7901;i kia nh&#7857;m tr&uacute;ng ph&iacute;a sau l&#432;ng L&#7879;nh H&#7891; Xung &#273;i t&#7899;i.</p>

<p>B&#7895;ng ng&#432;&#7901;i &#273;&oacute; ng&#7891;i th&#7909;p xu&#7889;ng r&#7891;i nh&#7865; nh&agrave;ng k&eacute;o tay &aacute;o L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y l&agrave; ai? Ch&#7859;ng l&#7869; h&#7885; nh&#7853;n ra m&igrave;nh r&#7891;i?</p>

<p>Ch&agrave;ng ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i. Du&#7899;i &aacute;nh tr&#259;ng huy&#7873;n &#7843;o, ch&agrave;ng th&#7845;p tho&aacute;ng th&#7845;y g&#432;&#417;ng m&#7863;t thanh t&uacute; tho&aacute;t t&#7909;c, ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Nghi L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra h&agrave;nh tung m&igrave;nh &#273;&atilde; b&#7883; n&agrave;ng kh&aacute;m ph&aacute;. M&igrave;nh c&#7843;i d&#7841;ng n&#7919; nh&acirc;n kh&ocirc;ng gi&#7889;ng m&#7845;t r&#7891;i.</p>

<p>Nghi L&acirc;m ngh&#7865;o &#273;&#7847;u ch&uacute;m m&ocirc;i t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n v&#7851;n n&#7855;m tay &aacute;o L&#7879;nh H&#7891; Xung t&#7887; &yacute; mu&#7889;n c&ugrave;ng ch&agrave;ng ra xa &#273;&#7875; n&oacute;i chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng sao &#273;&#432;&#7907;c li&#7873;n &#273;&#7913;ng d&#7853;y theo n&agrave;ng &#273;i v&#7873; ph&iacute;a t&acirc;y. Hai ng&#432;&#7901;i v&#7851;n l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. Nghi L&acirc;m theo con &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o nh&#7887; h&#7865;p ra kh&#7887;i Th&ocirc;ng Nguy&ecirc;n c&#7889;c. &#272;&#7897;t nhi&ecirc;n n&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- H&aacute; ch&#7859;ng nghe ng&#432;&#7901;i ta n&oacute;i: "D&#7851;n th&acirc;n v&agrave;o ch&#7895; th&#7883; phi l&agrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng!".</p>

<p>N&agrave;ng n&oacute;i c&acirc;u n&agrave;y t&#7921;a h&#7891; kh&ocirc;ng ph&#7843;i n&oacute;i v&#7899;i L&#7879;nh H&#7891; Xung m&agrave; n&oacute;i th&#7871; nh&#432; &#273;&#7875; m&igrave;nh nghe.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t t&#7921; h&#7887;i:</p>

<p>- N&agrave;ng n&oacute;i c&acirc;u n&agrave;y l&agrave; c&oacute; &yacute; g&igrave;? Hay n&agrave;ng ch&#432;a nh&#7853;n ra ta?</p>

<p>R&#7891;i th&#7845;y n&agrave;ng r&#7869; sang h&#432;&#7899;ng b&#7855;c &#273;i v&#7873; ph&iacute;a c&#7917;a T&#7915; Di&ecirc;u. N&agrave;ng chuy&#7875;n quanh m&#7897;t g&oacute;c n&uacute;i l&#7847;n t&#7899;i b&ecirc;n m&#7897;t khe su&#7889;i nh&#7887;. B&#7895;ng n&agrave;ng kh&#7869; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ch&uacute;ng ta ra &#273;&acirc;y n&oacute;i chuy&#7879;n ho&agrave;i b&agrave; b&agrave; nghe ti&#7875;u ni c&ocirc; n&oacute;i c&oacute; ng&aacute;n kh&ocirc;ng?</p>

<p>R&#7891;i n&agrave;ng c&#432;&#7901;i ru&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! Tr&#432;&#7899;c nay ti&#7875;u ni c&ocirc; n&oacute;i g&igrave; b&agrave; b&agrave; c&#361;ng kh&ocirc;ng nghe ti&#7871;ng, gi&#7843; t&#7927; b&agrave; b&agrave; m&agrave; nghe r&otilde; r&#7891;i th&igrave; ti&#7875;u ni kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng Nghi L&acirc;m ra v&#7867; th&agrave;nh th&#7853;t m&#7899;i bi&#7871;t n&agrave;ng ch&#432;a nh&#7853;n ra m&igrave;nh, n&agrave;ng v&#7851;n t&#432;&#7903;ng ch&agrave;ng l&agrave; m&#7909; b&#7897;c ph&#7909; v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c &#7903; tr&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng.</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng n&#7893;i t&iacute;nh tr&#7867; th&#417; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta kh&ocirc;ng ti&#7871;t l&#7897; th&acirc;n th&#7871; v&#7897;i &#273;&#7875; xem n&agrave;ng n&oacute;i g&igrave;?</p>

<p>Nghi L&acirc;m n&#7855;m tay &aacute;o L&#7879;nh H&#7891; Xung k&eacute;o ch&agrave;ng t&#7899;i b&ecirc;n m&#7897;t g&#7889;c li&#7877;u l&#7899;n, n&agrave;ng ng&#7891;i xu&#7889;ng m&#7897;t phi&#7871;n &#273;&aacute; d&agrave;i. L&#7879;nh H&#7891; Xung c&#361;ng ng&#7891;i xu&#7889;ng theo. Ch&agrave;ng c&#7889; &yacute; ng&#7891;i nghi&ecirc;ng ng&#432;&#7901;i x&acirc;y l&#432;ng v&#7873; ph&iacute;a c&oacute; &aacute;nh tr&#259;ng &#273;&#7875; Nghi L&acirc;m kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; ta gi&#7843; l&agrave;m m&#7909; b&#7897;c ph&#7909; c&acirc;m &#273;i&#7871;c c&#361;ng gi&#7889;ng &#273;&#7871;n th&#7871; &#432;? Nghi L&acirc;m c&ograve;n kh&ocirc;ng nh&#7853;n ra th&igrave; k&#7867; kh&aacute;c kh&aacute;m ph&aacute; ch&acirc;n t&#432;&#7899;ng ta th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>R&#7891;i ch&agrave;ng t&#7921; tr&#7843; l&#7901;i:</p>

<p>- Ph&#7843;i r&#7891;i! V&igrave; &#273;&ecirc;m t&#7889;i m&#7853;p m&#7901; n&ecirc;n gi&#7889;ng ch&#7881; c&#7847;n gi&#7889;ng v&agrave;i ph&#7847;n l&agrave; n&agrave;ng &#273;&atilde; kh&oacute; m&agrave; kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c. Thu&#7853;t c&#7843;i trang c&#7911;a Doanh Doanh qu&#7843; &#273;&atilde; &#273;&#7871;n ch&#7895; tuy&#7879;t x&#7843;o.</p>

<p>Nghi L&acirc;m ng&#7917;ng &#273;&#7847;u nh&igrave;n m&#7843;nh tr&#259;ng l&#432;&#7905;i li&#7873;m tr&ecirc;n tr&#7901;i v&#7843; m&#7863;t &#273;&#259;m chi&ecirc;u bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng bu&#7891;n th&#7881;u bu&#7891;n thiu c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#432;&#7907;c ch&agrave;ng toan c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; th&aacute;i! Ti&#7875;u s&#432; th&aacute;i h&atilde;y c&ograve;n nh&#7887; tu&#7893;i m&agrave; sao &#273;&atilde; l&#7855;m chuy&#7879;n bu&#7891;n phi&#7873;n nh&#432; v&#7853;y?</p>

<p>Tuy ch&agrave;ng ngh&#297; th&#7871; nh&#432;ng ch&#432;a l&ecirc;n ti&#7871;ng th&igrave; Nghi L&acirc;m &#273;&atilde; th&#7911; th&#7881; n&oacute;i:</p>

<p>- &aacute; b&agrave; b&agrave;! B&agrave; b&agrave; t&#7917; t&#7871; qu&aacute;! Ti&#7875;u ni th&#432;&#7901;ng k&eacute;o b&agrave; b&agrave; &#273;i n&oacute;i chuy&#7879;n t&acirc;m s&#7921; m&agrave; ch&#7859;ng l&#7847;n n&agrave;o b&agrave; b&agrave; t&#7915; ch&#7889;i. B&agrave; c&ograve;n nh&#7851;n n&#7841;i ng&#7891;i ch&#7901; ti&#7875;u ni mu&#7889;n n&oacute;i bao nhi&ecirc;u th&igrave; n&oacute;i. B&agrave; &#273;&atilde; chi&#7873;u l&ograve;ng ti&#7875;u ni nh&#432; v&#7853;y &#273;&aacute;ng l&yacute; ti&#7875;u ni kh&ocirc;ng n&ecirc;n l&agrave;m phi&#7873;n b&agrave; b&agrave; m&atilde;i nh&#432;ng b&agrave; b&agrave; th&#7853;t t&igrave;nh th&#432;&#417;ng y&ecirc;u ti&#7875;u ni n&ecirc;n ti&#7875;u ni coi b&agrave; b&agrave; ch&#7859;ng kh&aacute;c g&igrave; m&aacute; m&aacute;. Ti&#7875;u ni kh&ocirc;ng c&ograve;n m&aacute; m&aacute;, m&agrave; d&ugrave; c&oacute; m&aacute; m&aacute; ch&#259;ng n&#7919;a ti&#7875;u ni c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i nh&#7919;ng c&acirc;u chuy&#7879;n t&acirc;m ng&#432;&#7901;i nghe.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Nghi L&acirc;m s&#7855;p d&#7889;c b&#7847;u t&acirc;m s&#7921; th&igrave; ng&#7845;m ng&#7847;m c&#7843;m gi&aacute;c c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- N&agrave;ng mu&#7889;n n&oacute;i t&acirc;m s&#7921; g&igrave;? Ta l&#7915;a g&#7841;t m&#7897;t thi&#7871;u n&#7919; &#273;&#7875; n&agrave;ng th&#7893; l&#7897; nh&#7919;ng &#273;i&#7873;u b&iacute; &#7849;n trong l&ograve;ng l&agrave; h&agrave;nh vi b&#7845;t ch&iacute;nh. Chi b&#7857;ng ta li&#7879;u b&#7887; &#273;i l&agrave; h&#417;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y r&#7891;i u&#7875; o&#7843;i &#273;&#7913;ng d&#7853;y.</p>

<p>Nghi L&acirc;m n&iacute;u &aacute;o ch&agrave;ng h&#7887;i:</p>

<p>- &aacute; b&agrave; b&agrave;! B&agrave; b&agrave;... mu&#7889;n v&#7873; &#432;?</p>

<p>Thanh &acirc;m n&agrave;ng &#273;&#7847;y v&#7867; th&#7845;t v&#7885;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n Nghi L&acirc;m th&#7845;y n&agrave;ng l&#7897; v&#7867; c&#7921;c k&#7923; &#273;au kh&#7893;, c&#7863;p m&#7855;t ra &yacute; c&#7847;u kh&#7849;n ch&agrave;ng sinh l&ograve;ng b&#7845;t nh&#7851;n nh&#7911; th&#7847;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i h&igrave;nh dong ti&#7873;u t&#7909;y. Trong l&ograve;ng ch&#7913;a ch&#7845;t bi&#7871;t bao nhi&ecirc;u l&agrave; m&#7889;i u s&#7847;u n&#7871;u kh&ocirc;ng &#273;&#7875; n&agrave;ng n&oacute;i ra cho h&#7843; t&#7845;t ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n c&#361;ng l&acirc;m tr&#7885;ng b&#7879;nh. C&oacute; &#273;i&#7873;u ta nghe r&#7891;i &#273;&#7875; d&#7841; m&agrave; c&#7847;n th&#7911;y chung gi&#7919; cho n&agrave;ng kh&ocirc;ng bi&#7871;t r&otilde; ch&acirc;n t&#432;&#7899;ng, c&oacute; th&#7871; m&#7899;i tr&aacute;nh cho n&agrave;ng kh&#7887;i m&#7855;c c&#7905;.</p>

<p>&#272;o&#7841;n ch&agrave;ng t&#7915; t&#7915; ng&#7891;i xu&#7889;ng.</p>

<p>Nghi L&acirc;m th&ograve; tay b&aacute; c&#7893; L&#7879;nh H&#7891; Xung ra chi&#7873;u th&acirc;n thi&#7871;t n&oacute;i:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! B&agrave; b&agrave; ph&uacute;c &#273;&#7913;c qu&aacute;! B&agrave; b&agrave; h&atilde;y ng&#7891;i v&#7899;i ti&#7875;u ni m&#7897;t l&uacute;c n&#7919;a. B&agrave; b&agrave; c&oacute; bi&#7871;t trong l&ograve;ng ti&#7875;u ni &#273;ang phi&#7873;n n&atilde;o &#273;&#7871;n th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&#7843;i ch&#259;ng L&#7879;nh H&#7891; Xung n&agrave;y b&#7883; sao b&agrave; b&agrave; chi&#7871;u m&#7879;nh? Tr&#432;&#7899;c kia ta &#273;&atilde; nh&#7853;n l&#7847;m Doanh Doanh l&agrave; b&agrave; b&agrave; ng&agrave;y nay Nghi L&acirc;m l&#7841;i nh&#7853;n nh&#7847;m ta l&agrave; b&agrave; b&agrave;. Ta k&ecirc;u Doanh Doanh &#273;&#7871;n m&#7845;y tr&#259;m ti&#7871;ng b&agrave; b&agrave; th&igrave; b&acirc;y gi&#7901; ta l&#7841;i &#273;&#432;&#7907;c Nghi L&acirc;m m&#7897;t &#273;i&#7873;u g&#7885;i b&agrave; b&agrave; hai &#273;i&#7873;u b&agrave; b&agrave; th&#7871; l&agrave; c&oacute; vay c&oacute; tr&#7843;. L&#7879;nh H&#7891; Xung b&#7843;n t&iacute;nh l&atilde;ng m&#7841;n, bao gi&#7901; c&#361;ng ngh&#297; &#273;&#7871;n chuy&#7879;n kh&ocirc;i h&agrave;i. C&#7843; nh&#7919;ng vi&#7879;c &#273;&#7913;ng &#273;&#7855;n hay nh&#7919;ng tr&#432;&#7901;ng h&#7907;p nguy nan ch&agrave;ng v&#7851;n coi l&agrave; tr&ograve; &#273;&ugrave;a. Ch&#7843; th&#7871; m&agrave; Doanh Doanh &#273;&atilde; nhi&#7873;u l&#7847;n t&#7887; v&#7867; kh&oacute; ch&#7883;u v&#7873; th&aacute;i &#273;&#7897; ho&#7841;t k&ecirc; c&#7911;a ch&agrave;ng. Nghi L&acirc;m n&oacute;i v&#7899;i ch&agrave;ng b&#7857;ng m&#7897;t gi&#7885;ng tha thi&#7871;t m&agrave; trong l&ograve;ng ch&agrave;ng ch&#7881; bu&#7891;n c&#432;&#7901;i. Ch&agrave;ng c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i su&yacute;t n&#7919;a c&#432;&#7901;i ra ti&#7871;ng.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- B&#7919;a nay gia gia c&#7911;a ti&#7875;u ni su&yacute;t n&#7919;a b&#7883; ch&#7871;t treo b&agrave; b&agrave; c&oacute; bi&#7871;t kh&ocirc;ng? L&atilde;o gia b&#7883; ng&#432;&#7901;i ta treo l&ecirc;n c&acirc;y cao h&#7885; c&ograve;n bu&#7897;c v&agrave;o ng&#432;&#7901;i l&atilde;o gia m&#7897;t gi&#7843;i l&#7909;a c&oacute; vi&#7871;t c&acirc;u "Ng&#432;&#7901;i n&agrave;y tham d&acirc;m hi&#7871;u s&#7855;c, v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a nh&#7845;t thi&ecirc;n h&#7841;".</p>

<p>V&#7867; m&#7863;t bu&#7891;n thiu n&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! Gia gia c&#7911;a ti&#7875;u ni su&#7889;t &#273;&#7901;i ch&#7881; bi&#7871;t c&oacute; m&#7897;t m&igrave;nh m&aacute; m&aacute; th&igrave; sao l&#7841;i b&#7843;o l&agrave; tham d&acirc;m hi&#7871;u s&#7855;c &#273;&#432;&#7907;c? Nh&#7845;t &#273;&#7883;nh ng&#432;&#7901;i bu&#7897;c gi&#7843;i &#273;&atilde; h&#7891; &#273;&#7891; bu&#7897;c l&#7847;m t&#7845;m gi&#7843;i l&#7909;a c&#7911;a &#272;i&#7873;n B&aacute; Quang v&agrave;o ng&#432;&#7901;i gia ph&#7909;. Ti&#7875;u ni ngh&#297; r&#7857;ng n&#7871;u h&#7885; bu&#7897;c l&#7847;m th&igrave; c&#7903;i ra bu&#7897;c l&#7841;i v&agrave;o m&igrave;nh g&atilde; l&agrave; xong. Tr&#7901;i &#417;i! Sao l&atilde;o gia l&#7841;i than kh&oacute;c ho&agrave;i r&#7891;i c&ograve;n treo m&igrave;nh l&ecirc;n c&acirc;y t&#7921; t&#7917; su&yacute;t n&#7919;a ph&#7843;i u&#7893;ng m&#7841;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i nh&#432;ng ch&agrave;ng c&#361;ng kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7841;i toan t&#7921; t&#7917;? Ti&#7875;u s&#432; mu&#7897;i n&oacute;i l&agrave; &#273;&#7841;i s&#432; su&yacute;t n&#7919;a u&#7893;ng m&#7841;ng th&#7871; ngh&#297;a l&agrave; l&atilde;o ch&#432;a ch&#7871;t. K&#7875; ra nh&#7919;ng c&acirc;u vi&#7871;t tr&ecirc;n hai t&#7845;m gi&#7843;i l&#7909;a &#273;&oacute; &#273;&#7873;u l&agrave; nh&#7919;ng l&#7901;i m&#7841;t s&aacute;t ch&#7859;ng t&#7917; t&#7871; g&igrave;, nh&#432;ng &#273;&atilde; c&#7903;i ra th&igrave; th&ocirc;i sao c&ograve;n bu&#7897;c v&agrave;o m&igrave;nh v&agrave; treo c&#7893; t&#7921; t&#7917;? &#272;&aacute;ng th&#432;&#417;ng cho v&#7883; ti&#7875;u s&#432; mu&#7897;i n&agrave;y c&ograve;n ng&acirc;y th&#417; ch&#7845;t ph&aacute;c ch&#432;a hi&#7875;u s&#7921; &#273;&#7901;i...</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang ng&#7851;m ngh&#297;, Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;i&#7873;n B&aacute; Quang v&igrave; vi&#7879;c g&#7845;p s&#7915;ng s&#7921;c ch&#7841;y l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh b&#7845;t ng&#7901; g&#7863;p ph&#7843;i Nghi H&ograve;a s&#432; t&#7927;. S&#432; t&#7927; ch&#7859;ng h&#7887;i hai g&igrave; &#273;&atilde; vung ki&#7871;m ch&eacute;m li&#7873;n thi&#7871;u ch&uacute;t n&#7919;a g&atilde; ph&#7843;i u&#7893;ng m&#7841;ng, th&#7853;t l&agrave; m&#7897;t phen h&uacute; v&iacute;a.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ta &#273;&atilde; b&#7843;o b&#7885;n &#273;&agrave;n &ocirc;ng &#7903; trong H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n t&#7841;i hang Th&ocirc;ng Nguy&ecirc;n n&#7871;u kh&ocirc;ng c&oacute; m&#7879;nh l&#7879;nh c&#7911;a ta th&igrave; b&#7845;t c&#7913; l&agrave; ai c&#361;ng ch&#7859;ng th&#7875; l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh &#273;&#432;&#7907;c. &#272;i&#7873;n huynh &#273;&atilde; nhi&#7873;u th&agrave;nh t&iacute;ch b&#7845;t h&#7843;o m&agrave; Nghi H&ograve;a s&#432; t&#7927; l&#7841;i n&oacute;ng n&#7849;y n&ecirc;n g&#7863;p &#272;i&#7873;n huynh r&uacute;t ki&#7871;m ch&eacute;m li&#7873;n l&agrave; ph&#7843;i. May m&agrave; y b&#7843;n l&atilde;nh cao th&acirc;m n&ecirc;n m&#7899;i tho&aacute;t ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y toan g&#7853;t &#273;&#7847;u t&#7887; v&#7867; &#273;&#7891;ng t&igrave;nh nh&#432;ng ch&agrave;ng l&#7853;p t&#7913;c t&#7921; c&#7843;nh c&aacute;o:</p>

<p>- &#7845;y ch&#7871;t! L&agrave;m th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c! B&#7845;t lu&#7853;n ti&#7875;u s&#432; mu&#7897;i n&oacute;i g&igrave; d&ugrave; ta t&aacute;n &#273;&#7891;ng hay ph&#7843;n &#273;&#7889;i c&#361;ng ch&#7859;ng th&#7875; g&#7853;t &#273;&#7847;u ho&#7863;c l&#7855;c &#273;&#7847;u v&igrave; m&#7909; b&#7897;c ph&#7909; &#273;&atilde; c&acirc;m &#273;i&#7871;c th&igrave; c&ograve;n nghe th&#7845;y g&igrave; n&#7919;a?</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Khi &#272;i&#7873;n B&aacute; Quang n&oacute;i r&otilde; &#273;&#7871;n ki&#7871;m ti&#7875;u ni th&igrave; Nghi H&ograve;a s&#432; t&#7927; &#273;&atilde; ch&eacute;m g&atilde; &#273;&#7871;n 17, 18 chi&ecirc;u ki&#7871;m. C&oacute; &#273;i&#7873;u s&#432; t&#7927; th&#7921;c t&igrave;nh kh&ocirc;ng mu&#7889;n gi&#7871;t g&atilde; n&ecirc;n v&#7851;n nh&#7865; &#273;&ograve;n. Ti&#7875;u ni &#273;&#432;&#7907;c tin h&#7889;t ho&#7843;ng ch&#7841;y &#273;&#7871;n hang Th&ocirc;ng Nguy&ecirc;n kh&ocirc;ng th&#7845;y gia gia &#273;&acirc;u li&#7873;n h&#7887;i th&igrave; ng&#432;&#7901;i g&#7847;n &#273;&oacute; n&oacute;i cho hay l&agrave; gia gia v&agrave;o trong vi&#7879;n v&#7915;a kh&oacute;c v&#7915;a la &oacute; om s&ograve;m. L&atilde;o gia c&ograve;n n&#7893;i n&oacute;ng hung h&#259;ng qu&aacute; &#273;&#7897; n&ecirc;n kh&ocirc;ng ai d&aacute;m d&acirc;y l&#7901;i r&#7891;i sau kh&ocirc;ng hi&#7875;u l&atilde;o gia &#273;i &#273;&acirc;u.</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u ni t&igrave;m kh&#7855;p ch&#7895; trong bi&#7879;t vi&#7879;n v&agrave; ngo&agrave;i hang Th&ocirc;ng Nguy&ecirc;n ch&#7859;ng th&#7845;y gia gia &#273;&acirc;u trong l&ograve;ng r&#7845;t &#273;&#7895;i hoang mang. Ti&#7875;u ni quanh ra ph&iacute;a sau n&uacute;i m&#7899;i th&#7845;y l&atilde;o gia treo l&ecirc;n m&#7897;t ng&#7885;n c&acirc;y cao. Ti&#7875;u ni b&#7891;n ch&#7891;n trong d&#7841;, h&#7889;t ho&#7843;ng nh&#7843;y l&ecirc;n th&igrave; th&#7845;y s&#7907;i d&acirc;y tr&ograve;ng v&agrave;o c&#7893; ng&#432;&#7901;i l&atilde;o gia treo t&ograve;n ten. Th&#7853;t l&agrave; &#273;&#7913;c B&#7891; T&aacute;t c&ograve;n t&#7921;a n&#7871;u ti&#7875;u ni t&#7899;i ch&#7853;m m&#7897;t ch&uacute;t l&agrave; kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y ph&#7843;i ng&#7915;ng l&#7841;i th&#7903; h&#7893;n h&#7875;n d&#432;&#7901;ng nh&#432; b&acirc;y gi&#7901; l&ograve;ng n&agrave;ng c&#361;ng h&#7891;i h&#7897;p nh&#432; l&uacute;c &#273;&#432;&#417;ng tr&#432;&#7901;ng.</p>

<p>N&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- Sau khi &#273;&#432;&#7907;c c&#7913;u t&#7881;nh, gia gia &ocirc;m l&#7845;y ti&#7875;u ni m&agrave; kh&oacute;c r&#7889;ng l&ecirc;n. Ti&#7875;u ni th&#7845;y gi&#7843;i l&#7909;a h&#7891;ng v&#7851;n c&ograve;n bu&#7897;c &#7903; c&#7893; l&atilde;o gia. Tr&ecirc;n gi&#7843;i l&#7909;a vi&#7871;t c&acirc;u: "&#272;&acirc;y l&agrave; k&#7867; tham d&acirc;m hi&#7871;u s&#7855;c, v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a nh&#7845;t thi&ecirc;n h&#7841;".</p>

<p>Nghi L&acirc;m l&#7841;i k&#7875; ti&#7871;p cu&#7897;c &#273;&#7889;i tho&#7841;i gi&#7919;a n&agrave;ng v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng:</p>

<p>Ti&#7875;u ni n&oacute;i: Gia gia! Con ng&#432;&#7901;i &#273;&oacute; th&#7853;t l&agrave; b&#7845;t nh&acirc;n! H&#7855;n &#273;&atilde; treo gia gia m&#7897;t l&#7847;n c&ograve;n ch&#432;a &#273;&#7911; hay sao m&agrave; treo th&ecirc;m l&#7847;n th&#7913; hai n&agrave;y? Tr&#432;&#7899;c h&#7855;n bu&#7897;c l&#7847;m gi&#7843;i l&#7909;a sao h&#7855;n kh&ocirc;ng &#273;&#7893;i l&#7841;i &#273;em gia gia &#273;&#7871;n &#273;&acirc;y treo l&ecirc;n c&acirc;y? Gia gia v&#7915;a kh&oacute;c v&#7915;a n&oacute;i: Kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i ta treo gia gia l&ecirc;n &#273;&acirc;u m&agrave; ch&iacute;nh gia gia t&#7921; treo m&igrave;nh &#273;&oacute;. Gia gia kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a. Ti&#7875;u ni li&#7873;n khuy&ecirc;n gi&#7843;i: Gia gia! Ch&#7855;c gia gia b&#7883; ng&#432;&#7901;i &#273;&oacute; &#273;&aacute;nh l&eacute;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t m&agrave; gia gia kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng m&#7899;i m&#7855;c tay &#273;&#7897;c th&#7911;. C&aacute;i &#273;&oacute; l&agrave; th&#432;&#7901;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m nh&#7909;c nh&atilde;, r&#7891;i ch&uacute;ng ta s&#7869; ki&#7871;m h&#7855;n &#273;&#7875; ch&#7845;t v&#7845;n cho ra l&#7869;. N&#7871;u h&#7855;n n&oacute;i kh&ocirc;ng th&ocirc;ng th&igrave; ch&uacute;ng ta l&#7841;i bu&#7897;c gi&#7843;i l&#7909;a n&agrave;y v&agrave;o c&#7893; h&#7855;n m&agrave; treo l&ecirc;n, th&#7871; l&agrave; h&ograve;a.</p>

<p>Gia gia n&oacute;i:</p>

<p>- Gi&#7843;i l&#7909;a n&agrave;y l&agrave; c&#7911;a ta sao l&#7841;i bu&#7897;c v&agrave;o ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#7907;c? K&#7867; tham d&acirc;m hi&#7871;u s&#7855;c b&#7841;c h&atilde;nh v&ocirc; t&igrave;nh &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; l&agrave; ta l&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng. Ch&#7859;ng l&#7869; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y c&ograve;n c&oacute; ng&#432;&#7901;i th&#7913; hai n&agrave;o t&#7879; h&#7841;i h&#417;n ta &#273;&#432;&#7907;c? Ng&#432;&#417;i c&ograve;n b&eacute; nh&#7887; bi&#7871;t chi m&agrave; n&oacute;i?</p>

<p>Nghi L&acirc;m quay l&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave;! Ti&#7875;u ni nghe gia ph&#7909; n&oacute;i v&#7853;y r&#7845;t l&#7845;y l&agrave;m k&#7923; li&#7873;n h&#7887;i l&#7841;i: Gia gia! v&#7853;y t&#7845;m gi&#7843;i l&#7909;a n&agrave;y kh&ocirc;ng bu&#7897;c l&#7897;n hay sao?. Gia gia &#273;&aacute;p: D&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng l&#7897;n. Ta c&agrave;ng ngh&#297; c&agrave;ng h&#7889;i h&#7853;n n&ecirc;n t&#7921; treo m&igrave;nh l&ecirc;n... Ta &#273;&#7889;i v&#7899;i m&aacute; m&aacute; ng&#432;&#417;i th&#7853;t l&agrave; b&#7841;c b&#7869;o... b&acirc;y gi&#7901; ta h&#7889;i h&#7853;n n&ecirc;n mu&#7889;n t&#7921; t&#7917;. Ng&#432;&#417;i &#273;&#7915;ng ngh&#297; &#273;&#7871;n ta n&#7919;a... ta kh&ocirc;ng mu&#7889;n s&#7889;ng...</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; l&#7841;i B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng k&#7875; v&#7899;i ch&agrave;ng l&atilde;o &#273;em l&ograve;ng say m&ecirc; m&aacute; m&aacute; c&#7911;a Nghi L&acirc;m. V&igrave; b&agrave; l&agrave; ni c&ocirc; l&atilde;o ph&#7843;i xu&#7845;t gia l&agrave;m h&ograve;a th&#432;&#7907;ng &#273;&#7875; l&#7845;y b&agrave; l&agrave;m v&#7907;. H&ograve;a th&#432;&#7907;ng l&#7845;y ni c&ocirc; th&#7853;t l&agrave; m&#7897;t chuy&#7879;n ly k&#7923; c&#7893; qu&aacute;i. Ch&agrave;ng c&ograve;n &#273;o&aacute;n cu&#7897;c nh&acirc;n duy&ecirc;n n&agrave;y v&#7873; sau l&#7841;i x&#7849;y ra bi&#7871;n c&#7889;. L&atilde;o th&uacute; nh&#7853;n v&#7899;i Nghi L&acirc;m &#273;&atilde; ph&#7909; b&#7841;c m&aacute; m&aacute; n&agrave;ng th&igrave; ch&#7855;c l&agrave; sau &#273;&oacute; l&atilde;o &#273;i luy&#7871;n &aacute;i v&#7899;i ng&#432;&#7901;i kh&aacute;c n&ecirc;n l&atilde;o m&#7899;i t&#7921; nh&#7853;n l&agrave; k&#7867; tham d&acirc;m hi&#7871;u s&#7855;c, b&#7841;c h&atilde;nh v&ocirc; t&igrave;nh.</p>

<p>Nghi L&acirc;m l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- Ti&#7875;u ni th&#7845;y gia gia kh&oacute;c l&oacute;c r&#7845;t bi ai c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#7853;u c&#361;ng kh&oacute;c &ograve;a l&ecirc;n. Gia gia li&#7873;n khuy&ecirc;n gi&#7843;i: H&agrave;i t&#7917;! Ng&#432;&#417;i &#273;&#7915;ng kh&oacute;c n&#7919;a! Ta m&agrave; ch&#7871;t &#273;i th&igrave; hai nhi tr&#417; tr&#7885;i m&#7897;t m&igrave;nh ch&#7883;u m&#7885;i &#273;&#7855;ng cay &#7903; &#273;&#7901;i ch&#7859;ng c&ograve;n ai chi&#7871;u c&#7889; cho h&agrave;i nhi n&#7919;a. Gia gia n&oacute;i v&#7853;y ti&#7875;u ni c&agrave;ng th&ecirc;m x&oacute;t d&#7841;, kh&oacute;c l&oacute;c th&ecirc; th&#7843;m h&#417;n.</p>

<p>Nghi L&acirc;m k&#7875; t&#7899;i &#273;&acirc;y n&#432;&#7899;c m&#7855;t ch&#7843;y quanh, v&#7867; m&#7863;t c&#7921;c k&#7923; &#273;au kh&#7893;, n&agrave;ng k&#7875; ti&#7871;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



