<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 179</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;o&#7841;t Ch&#7913;c Ch&#432;&#7903;ng M&ocirc;n</b></font></p>


<p>&#160;</p>





<p>Ti&#7871;ng h&ocirc; tuy kh&ocirc;ng l&#7899;n l&#7855;m, song T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng nghe r&otilde;. H&#7855;n n&#7893;i gi&#7853;n g&#7847;m l&ecirc;n:</p>

<p>- M&#7855;t ta &#273;&acirc;u c&oacute; &#273;ui m&ugrave;? Qu&acirc;n kh&#7889;n ki&#7871;p n&agrave;o d&aacute;m b&#7843;o ta &#273;ui m&#7855;t?</p>

<p>R&#7891;i h&#7855;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n! T&ecirc;n gian t&#7863;c Nh&#7841;c B&#7845;t Qu&#7847;n! Mi l&agrave; m&#7897;t &#273;&#7913;a h&egrave;n nh&aacute;t &#273;&ecirc; ti&#7879;n! N&#7871;u mi c&oacute; gi&#7887;i l&#7841;i &#273;&acirc;y &#273;&#7845;u v&#7899;i l&atilde;o gia 300 hi&#7879;p n&#7919;a.</p>

<p>H&#7855;n c&agrave;ng th&eacute;t c&agrave;ng l&#7899;n ti&#7871;ng. Thanh &acirc;m &#273;&#7847;y v&#7867; ph&#7851;n n&#7897;, &#273;au kh&#7893; v&agrave; tuy&#7879;t v&#7885;ng, ch&#7859;ng kh&aacute;c con m&atilde;nh th&uacute; g&#7847;m l&ecirc;n l&uacute;c s&#7855;p ch&#7871;t v&igrave; b&#7883; tr&#7885;ng th&#432;&#417;ng, khi&#7871;n ng&#432;&#7901;i nghe kh&ocirc;ng kh&#7887;i kh&#7911;ng khi&#7871;p.</p>

<p>C&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n &#273;&#7913;ng &#7903; g&oacute;c &#273;&agrave;i m&agrave; t&#7911;m t&#7881;m c&#432;&#7901;i.</p>

<p>B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nh&#7853;n r&otilde; c&#7863;p m&#7855;t c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&acirc;m m&ugrave; r&#7891;i. L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh ch&#7859;ng l&#7845;y chi l&agrave; kinh d&#7883; tr&#432;&#7899;c di&#7877;n bi&#7871;n n&agrave;y, v&igrave; hai ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ngay t&#7915; l&uacute;c l&atilde;o b&#7883; T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;nh bay m&#7845;t ki&#7871;m.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng nh&#7899; l&#7841;i ng&agrave;y &#7903; tr&ecirc;n H&#7855;c M&#7897;c Nhai b&#7889;n tay cao th&#7911; gh&ecirc; g&#7899;m m&agrave; Nh&#7853;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh li&ecirc;n th&#7911; chi&#7871;n &#273;&#7845;u v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&agrave; c&ograve;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i h&#7855;n. Sau Doanh Doanh ph&#7843;i d&ugrave;ng m&#432;u l&#432;&#7907;c d&#432;&#417;ng &#273;&ocirc;ng k&iacute;ch t&acirc;y t&#7845;n c&ocirc;ng v&agrave;o D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh, l&agrave;m cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&#7843;i ph&acirc;n t&acirc;m m&#7899;i may m&#7855;n h&#7841; th&#7911; &#273;&#432;&#7907;c h&#7855;n. Tuy nhi&ecirc;n b&ecirc;n n&agrave;y Nh&#7853;m Ng&atilde; H&agrave;nh c&#361;ng b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m m&ugrave; m&#7897;t m&#7855;t.</p>

<p>B&#7919;a nay Nh&#7841;c B&#7845;t Qu&#7847;n tuy so v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&oacute; h&#417;i s&uacute;t k&eacute;m c&#7843; v&#7873; th&acirc;n ph&aacute;p l&#7851;n v&otilde; ngh&#7879; nh&#432;ng may &#7903; ch&#7895; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; T&#7843; L&atilde;nh Thi&#7873;n c&ograve;n th&#7855;ng l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>B&acirc;y gi&#7901; s&#7921; th&#7855;ng b&#7841;i &#273;&atilde; b&agrave;y ra tr&#432;&#7899;c m&#7855;t.</p>

<p>Nh&#432;ng L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; m&igrave;nh th&#7855;ng m&agrave; trong l&ograve;ng ch&agrave;ng ch&#7859;ng th&#7845;y vui m&#7915;ng ch&uacute;t n&agrave;o. Tr&aacute;i l&#7841;i ch&agrave;ng c&#7843;m th&#7845;y m&#7897;t m&#7889;i lo &acirc;u kh&ocirc;n t&#7843; m&agrave; kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c.</p>

<p>&#272;&#7889;i v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n L&#7879;nh H&#7891; Xung v&#7851;n &#273;em l&ograve;ng t&ocirc;n k&iacute;nh t&#7915; thu&#7903; nh&#7887;. Ngo&agrave;i s&#7921; t&ocirc;n k&iacute;nh ch&agrave;ng c&ograve;n c&oacute; m&#7889;i t&igrave;nh th&acirc;n thi&#7871;t. S&#432; ph&#7909; ch&agrave;ng kh&ocirc;ng gi&#7853;n m&agrave; oai ch&#7859;ng khi n&agrave;o ch&agrave;ng d&aacute;m h&#7895;n x&#432;&#7907;c. Nh&#432;ng th&#7921;c ra trong th&acirc;m t&acirc;m ch&agrave;ng v&#7851;n n&#7863;ng b&#7873; m&#7871;n y&ecirc;u h&#417;n l&agrave; k&iacute;nh s&#7907;. B&#7903;i th&#7871; tuy b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng, ch&agrave;ng v&#7851;n h&#7889;i h&#7853;n l&agrave; m&igrave;nh l&agrave;m n&ecirc;n t&#7897;i, ng&agrave;y &#273;&ecirc;m c&#7847;u nguy&#7879;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng m&#7903; l&#432;&#7907;ng khoan h&#7891;ng tha th&#7913; cho &#273;&#7875; &#273;&#432;&#7907;c tr&ugrave;ng h&#7891;i m&ocirc;n ph&aacute;i, ch&#7913; ch&#7859;ng bao gi&#7901; ch&agrave;ng &#273;em l&ograve;ng o&aacute;n tr&aacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n. L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; tay &aacute;o r&#7897;ng th&ugrave;ng th&igrave;nh, phong &#273;&#7897; r&#7845;t ung dung nho nh&atilde; &#273;&#7913;ng &#7903; m&#7897;t g&oacute;c Phong thi&#7873;n &#273;&agrave;i m&agrave; m&#7881;m c&#432;&#7901;i, &#273;&aacute;ng l&yacute; ch&agrave;ng ph&#7843;i l&#7845;y l&agrave;m vui m&#7915;ng nh&#432; m&#7885;i khi, ng&#7901; &#273;&acirc;u l&ograve;ng ch&agrave;ng l&#7841;i n&#7849;y ra &yacute; ni&#7879;m ch&aacute;n gh&eacute;t. Ph&#7843;i ch&#259;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; s&#7917; d&#7909;ng &#273;&#7871;n th&#7913; v&otilde; c&ocirc;ng khi&#7871;n ch&agrave;ng nh&#7899; l&#7841;i d&aacute;ng &#273;i&#7879;u c&ugrave;ng c&#7917; ch&#7881; k&#7923; qu&aacute;i c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i s&#7907; s&#432; ph&#7909; c&#361;ng bi&#7871;t &#273;&#7893;i th&agrave;nh ng&#432;&#7901;i c&oacute; t&#432; c&aacute;ch kh&aacute;c th&#432;&#7901;ng? Hay ch&agrave;ng t&#7911;i cho s&#7921; th&#7855;ng cu&#7897;c c&#7911;a s&#432; ph&#7909; ch&#7859;ng &#273;&#432;&#7907;c quang minh ch&iacute;nh &#273;&#7841;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&aacute;t r&#7891;i c&#7843;m th&#7845;y v&#7871;t th&#432;&#417;ng n&#7893;i c&#417;n &#273;au d&#7919; d&#7897;i ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng.</p>

<p>Doanh Doanh v&agrave; Nghi L&acirc;m &#273;&#7891;ng th&#7901;i &#273;&#432;a tay ra &#273;&#7905; l&#7845;y, b&#7845;t gi&aacute;c &#273;&#7891;ng thanh c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n l&agrave;m sao v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng... kh&ocirc;ng h&#7873; chi!</p>

<p>Tr&ecirc;n &#273;&agrave;i T&#7843; L&atilde;nh Thi&#7873;n v&#7851;n g&#7847;m th&eacute;t:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n! T&ecirc;n kh&#7889;n ki&#7871;p Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; gi&#7887;i th&igrave; l&#7841;i &#273;&acirc;y c&ugrave;ng ta quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n. N&#7871;u c&ograve;n l&#7849;n l&uacute;t th&#7853;p th&ograve; th&igrave; l&agrave; qu&acirc;n v&ocirc; s&#7881; ti&#7875;u nh&acirc;n th&#7853;t &#273;&aacute;ng khinh b&#7881;.</p>

<p>L&atilde;o h&#7885; H&agrave;n &#7903; ph&aacute;i Tung S&#417;n l&ecirc;n ti&#7871;ng:</p>

<p>- C&aacute;c ng&#432;&#417;i h&atilde;y l&ecirc;n &#273;&#7905; s&#432; ph&#7909; xu&#7889;ng &#273;i!</p>

<p>L&#7853;p t&#7913;c hai t&ecirc;n &#273;&#7879; t&#7917; nh&#7849;y l&ecirc;n &#273;&agrave;i n&oacute;i:</p>

<p>- Th&#432;a s&#432; ph&#7909;! Xin s&#432; ph&#7909; xu&#7889;ng &#273;&agrave;i &#273;i th&ocirc;i!</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i th&eacute;t l&ecirc;n:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n! Mi kh&ocirc;ng d&aacute;m &#273;&#7845;u n&#7919;a &#432;?</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; gi&#417; tay l&ecirc;n &#273;&#7905; n&oacute;i:</p>

<p>- S&#432;...</p>

<p>Nh&#432;ng g&atilde; v&#7915;a m&#7903; mi&#7879;ng, &#273;&#7897;t nhi&ecirc;n &aacute;nh h&agrave;o quang l&#7845;p l&aacute;nh! Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; b&#7893; xu&#7889;ng ch&#7867; d&#7885;c t&#7915; vai g&atilde; xu&#7889;ng t&#7899;i sau l&#432;ng. Ti&#7871;p theo ki&#7871;m quang l&#7841;i l&oacute;e l&ecirc;n! T&ecirc;n &#273;&#7879; t&#7917; kia c&#361;ng b&#7883; ch&#7863;t &#273;&#7913;t ngang ng&#432;&#7901;i &#7903; n&#417;i ng&#7921;c. Th&#7871; ki&#7871;m nhanh qu&aacute; kh&oacute; m&agrave; nh&igrave;n r&otilde;. V&#7915;a lo&aacute;ng c&aacute;i hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;&atilde; &#273;&#7913;t th&agrave;nh b&#7889;n m&#7843;nh m&aacute;u th&#7883;t tung t&oacute;e tr&ecirc;n &#273;&agrave;i.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7913;ng d&#432;&#7899;i &#273;&agrave;i &#273;&#7891;ng thanh b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng, t&#7921; ngh&#297;:</p>

<p>- Ki&#7871;m thu&#7853;t T&#7843; L&atilde;nh Thi&#7873;n gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; m&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; th&#7875; ch&#7889;ng ch&#7885;i v&#7899;i h&#7855;n l&acirc;u nh&#432; v&#7853;y th&igrave; th&#7853;t l&agrave; m&#7897;t nh&acirc;n v&#7853;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n thong th&#7843; b&#432;&#7899;c ra gi&#7919;a &#273;&agrave;i r&uacute;t l&#7845;y thanh ki&#7871;m c&#7911;a m&igrave;nh l&ecirc;n r&#7891;i n&oacute;i:</p>

<p>- T&#7843; huynh! Ti&#7875;u &#273;&#7879; th&#7845;y T&#7843; huynh &#273;&atilde; th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; n&ecirc;n ph&#7843;i ng&#7887; l&#7901;i h&#417;n thi&#7879;t. Ch&#7859;ng l&#7869; &#273;&#7871;n gi&#7901; ph&uacute;t n&agrave;y m&agrave; T&#7843; huynh v&#7851;n c&ograve;n mu&#7889;n tranh gi&agrave;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#7911;a Ng&#361; nh&#7841;c ph&aacute;i v&#7899;i ti&#7875;u &#273;&#7879; &#432;?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n t&#7915; t&#7915; &#273;&#432;a thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n nh&#7857;m &#273;&acirc;m t&#7899;i tr&#432;&#7899;c ng&#7921;c l&atilde;o.</p>

<p>Qu&#7847;n h&ugrave;ng nh&igrave;n th&#7845;y r&otilde; nh&#7919;ng gi&#7885;t m&aacute;u t&#432;&#417;i t&#7915; m&#361;i ki&#7871;m ch&#7843;y xu&#7889;ng &#273;&#7845;t &#273;&#7873;u khi&#7871;p s&#7907; t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u T&#7843; L&atilde;nh Thi&#7873;n c&oacute; ph&oacute;ng ki&#7871;m t&#7899;i kh&ocirc;ng? N&#7871;u h&#7855;n &#273;&acirc;m t&#7899;i li&#7879;u Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ph&oacute;ng ki&#7871;m n&#7917;a v&#7901;i r&#7891;i d&#7915;ng l&#7841;i khi&#7871;n cho qu&#7847;n h&ugrave;ng ch&#7859;ng hi&#7875;u ra sao b&#7895;ng th&#7845;y tay &aacute;o b&ecirc;n tr&aacute;i T&#7843; L&atilde;nh Thi&#7873;n v&#7851;n ph&#7859;ng l&#7863;ng nh&#432; th&#432;&#7901;ng m&agrave; tay &aacute;o b&ecirc;n ph&#7843;i ph&#7891;ng l&ecirc;n nh&#432; c&aacute;nh bu&#7891;m h&#7913;ng gi&oacute; li&#7873;n bi&#7871;t ngay l&agrave; h&#7855;n v&#7853;n k&igrave;nh l&#7921;c to&agrave;n th&acirc;n v&agrave;o n&#417;i c&aacute;nh tay ph&#7843;i c&#7847;m ki&#7871;m. N&#7897;i l&#7921;c k&iacute;ch &#273;&#7897;ng m&#7841;nh l&agrave;m cho tay &aacute;o ph&#7891;ng l&ecirc;n. Do &#273;&oacute; m&#7885;i ng&#432;&#7901;i c&ograve;n bi&#7871;t l&agrave; n&#7897;i l&#7921;c h&#7855;n &#273;&atilde; &#273;&#7871;n m&#7913;c phi th&#432;&#7901;ng. Ai c&#361;ng hi&#7875;u th&#7871; ki&#7871;m n&agrave;y ph&oacute;ng ra c&oacute; s&#7913;c m&#7841;nh mu&ocirc;n c&acirc;n t&#7921;a h&#7891; s&#7845;m s&eacute;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n &#273;&#7875; thanh ki&#7871;m tr&#432;&#7899;c ng&#7921;c, n&#7855;m ch&#7855;c ki&#7871;m quy&#7871;t th&#7911; th&#7871; ch&#7901; &#273;&#7907;i. L&#432;&#7905;i ki&#7871;m c&#7911;a l&atilde;o kh&#7869; rung &#273;&#7897;ng l&#7845;p lo&aacute;ng nh&#7919;ng tia h&agrave;n quang. Coi b&#7873; ngo&agrave;i th&aacute;i &#273;&#7897; c&#7911;a l&atilde;o r&#7845;t ung dung nh&agrave;n h&#7841;, nh&#432;ng s&#7855;c m&#7863;t m&#7895;i l&uacute;c m&#7897;t &#273;&#7893;i th&agrave;nh m&#7847;u t&iacute;m s&#7851;m. Hi&#7875;n nhi&ecirc;n l&atilde;o &#273;&atilde; ph&aacute;t huy T&#7917; h&agrave; th&#7847;n c&ocirc;ng &#273;&#7871;n &#273;&#7897; ch&oacute;t &#273;&#7875; chu&#7849;n b&#7883; &#273;&#7889;i ph&oacute; v&#7899;i th&#7871; ki&#7871;m c&agrave;n kh&ocirc;n nh&#7845;t tr&iacute;ch c&#7911;a &#273;&#7889;i ph&#432;&#417;ng s&#7855;p s&#7917;a ph&oacute;ng t&#7899;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;ang chu&#7849;n b&#7883; thi tri&#7875;n th&#7871; ki&#7871;m &#273;&#7897;c &#273;&#7883;a n&agrave;y, b&#7895;ng trong l&ograve;ng h&#7855;n n&#7893;i l&ecirc;n r&#7845;t nhi&#7873;u &yacute; ngh&#297;.</p>

<p>&yacute; ngh&#297; &#273;&#7847;u ti&ecirc;n l&agrave;:</p>

<p>- N&#7871;u chi&ecirc;u ki&#7871;m n&agrave;y kh&ocirc;ng tr&uacute;ng ngay v&agrave;o ng&#7921;c Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7875; l&atilde;o &#273;&#7905; &#273;&#432;&#7907;c hay tr&aacute;nh kh&#7887;i th&igrave; th&#7853;t h&#7887;ng b&eacute;t. C&#7863;p m&#7855;t m&igrave;nh &#273;&atilde; b&#7883; &#273;&acirc;m m&ugrave; &#273;&agrave;nh &#273;&#7875; m&#7863;c s&#7913;c l&atilde;o l&agrave;m m&#432;a l&agrave;m gi&oacute;.</p>

<p>R&#7891;i h&#7855;n l&#7841;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta &#273;&atilde; hao t&#7893;n bao nhi&ecirc;u t&acirc;m huy&#7871;t m&#7899;i m&#432;u &#273;&#7891; xong cu&#7897;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. D&egrave; &#273;&acirc;u vi&#7879;c h&#7907;p ph&aacute;i v&#7915;a xong, c&aacute;i m&#7897;ng b&aacute; nghi&#7879;p v&otilde; l&acirc;m l&#7841;i tan th&agrave;nh m&acirc;y kh&oacute;i. M&igrave;nh lao t&acirc;m kh&#7893; tr&iacute; &#273;&#7875; k&#7867; kh&aacute;c th&agrave;nh danh m&agrave; c&ograve;n t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i b&#7841;i nh&#7909;c v&agrave;o m&igrave;nh.</p>

<p>H&#7855;n ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng bu&#7891;n t&#7911;i, m&aacute;u tr&#7891;i ng&#432;&#7907;c l&ecirc;n kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c.</p>

<p>&Ocirc;c m&#7897;t ti&#7871;ng! Mi&#7879;ng phun m&aacute;u t&#432;&#417;i ra nh&#432; su&#7889;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch, v&igrave; l&atilde;o s&#7907; c&#7917; &#273;&#7897;ng b&#432;&#7899;c ch&acirc;n s&#7869; &#273;&#7875; &#273;&#7889;i th&#7911; bi&#7871;t r&otilde; ph&#432;&#417;ng h&#432;&#7899;ng m&agrave; ph&oacute;ng ki&#7871;m ra th&igrave; kh&oacute; l&ograve;ng &#273;&#7905; &#273;&#432;&#7907;c. L&atilde;o &#273;&agrave;nh ch&#7883;u &#273;&#7875; m&aacute;u t&#432;&#417;i phun v&agrave;o &#273;&#7847;y &#273;&#7847;u, m&#7863;t m&#361;i nhu&#7897;m &#273;&#7887;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n mi&#7879;ng phun m&aacute;u kh&ocirc;ng ng&#7915;ng. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a h&#7855;n c&#361;ng &#273;&#7847;y m&aacute;u nh&#7887; gi&#7885;t xu&#7889;ng &#273;&#7845;t coi r&#7845;t gh&ecirc; s&#7907;.</p>

<p>&#272;&#7897;t nhi&ecirc;n T&#7843; L&atilde;nh Thi&#7873;n rung tay m&#7897;t c&aacute;i. R&#7855;c m&#7897;t ti&#7871;ng, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a h&#7855;n g&#7851;y th&agrave;nh hai &#273;o&#7841;n. M&#7897;t n&#7917;a r&#7899;t xu&#7889;ng &#273;&#7845;t, c&ograve;n m&#7897;t n&#7917;a trong tay h&#7855;n c&#361;ng qu&#259;ng &#273;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n b&#7895;ng ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i b&#7853;t ti&#7871;ng c&#432;&#7901;i ha h&#7843;. Ti&#7871;ng c&#432;&#7901;i c&#7911;a h&#7855;n ch&#7913;a &#273;&#7847;y n&#7897;i l&#7921;c l&agrave;m vang &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c v&agrave; v&#7885;ng &#273;i r&#7845;t xa.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n v&#7915;a c&#432;&#7901;i v&#7915;a xoay m&igrave;nh tr&#7903; g&oacute;t xu&#7889;ng &#273;&agrave;i. C&#7917; &#273;&#7897;ng c&#7911;a h&#7855;n v&#7851;n nhanh nh&#432; t&ecirc;n b&#7855;n.</p>

<p>M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; th&acirc;n t&iacute;n ph&aacute;i Tung S&#417;n x&ocirc; nhau ch&#7841;y t&#7899;i mi&#7879;ng l&#7899;n ti&#7871;ng la:</p>

<p>- S&#432; ph&#7909;! B&acirc;y gi&#7901; ch&uacute;ng ta nh&#7845;t t&#7873; ra tay b&#259;m v&#7857;m b&#7885;n Hoa S&#417;n b&#7845;t lu&#7853;n tr&ecirc;n d&#432;&#7899;i n&aacute;t ra nh&#432; t&#432;&#417;ng &#273;&#7875; tr&#7843; m&#7889;i h&#7853;n n&agrave;y r&#7891;i s&#7869; t&iacute;nh.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i gi&#7919; l&#7901;i h&#7913;a. &#272;&acirc;y l&agrave; cu&#7897;c t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i, ai n&#7845;y ph&#7843;i &#273;em v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh ra m&agrave; tranh th&#7855;ng ch&#7913; kh&ocirc;ng ph&#7843;i cu&#7897;c &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u. Nay Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; th&#7855;ng T&#7843; m&#7895; th&igrave; l&yacute; &#273;&#432;&#417;ng nhi&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ph&#7843;i th&#7881;nh ti&ecirc;n sinh l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i kh&ocirc;ng &#273;&#432;&#7907;c sai l&#7901;i.</p>

<p>L&uacute;c h&#7855;n b&#7883; &#273;&acirc;m m&ugrave; hai m&#7855;t, l&#7917;a h&#7853;n nung &#273;&#7889;t can tr&#432;&#7901;ng, kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c n&ecirc;n mi&#7879;ng &#273;&atilde; th&#7889;t ra nh&#7919;ng l&#7901;i th&oacute;a m&#7841;. Nh&#432;ng ch&#7881; m&#7897;t l&uacute;c h&#7855;n b&igrave;nh t&#297;nh l&#7841;i li&#7873;n kh&ocirc;i ph&#7909;c ngay &#273;&#432;&#7907;c phong &#273;&#7897; c&#7911;a m&#7897;t v&#7883; &#273;&#7841;i t&ocirc;n s&#432; v&otilde; h&#7885;c, kh&iacute; ph&aacute;ch c&#7911;a m&#7897;t tay anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>Qu&#7847;n h&agrave;o nh&#7853;n th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n ti&#7871;n &#273;&#432;&#7907;c l&agrave; ti&#7871;n, tho&aacute;i c&#361;ng b&#7887; li&#7873;n, th&aacute;i &#273;&#7897; h&agrave;o h&ugrave;ng, h&agrave;nh vi d&#7913;t kho&aacute;t &#273;&#7873;u &#273;em l&ograve;ng k&iacute;nh ph&#7909;c, ai c&#361;ng ngh&#297; r&#7857;ng:</p>

<p>- N&#7871;u h&#7855;n kh&ocirc;ng c&oacute; b&#7909;ng d&#7841; h&agrave;o hi&#7879;p th&igrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n, nh&acirc;n s&#7889; &#273;&atilde; nhi&#7873;u, s&#7889; ng&#432;&#7901;i tr&#7907; l&#7921;c c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t. Ngo&agrave;i ra c&ograve;n chi&#7871;m &#273;&#432;&#7907;c &#432;u th&#7871; v&#7873; &#273;&#7883;a l&#7907;i m&agrave; &ugrave;a k&eacute;o ra h&#7895;n chi&#7871;n m&#7897;t tr&#7853;n t&#417;i b&#7901;i v&#7899;i ph&aacute;i Hoa S&#417;n th&igrave; d&ugrave; Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng b&#7883; m&#7897;t phen th&#7845;t &#273;i&ecirc;n b&aacute;t &#273;&#7843;o m&agrave; ch&#432;a r&otilde; k&#7871;t qu&#7843; s&#7869; ra sao.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ph&aacute;i v&agrave; qu&#7847;n h&ugrave;ng &#273;&#7871;n tham d&#7921; cu&#7897;c l&#7877; n&agrave;y d&#297; nhi&ecirc;n c&oacute; nhi&#7873;u k&#7867; xu vi&ecirc;m ph&#7909; nhi&#7879;t. H&#7885; nghe T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i v&#7853;y li&#7873;n l&#7899;n ti&#7871;ng reo h&ograve;:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh l&agrave; ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i! Ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i ph&#7843;i do Nh&#7841;c ti&ecirc;n sinh n&#7855;m gi&#7919;.</p>

<p>Nh&#7845;t l&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&#7841;i c&agrave;ng l&#7899;n ti&#7871;ng hoan h&ocirc; vang &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a tay &aacute;o l&ecirc;n lau nh&#7919;ng v&#7871;t m&aacute;u tr&ecirc;n m&#7863;t ch&#7841;y ra tr&#432;&#7899;c &#273;&agrave;i ch&#7855;p tay n&oacute;i:</p>

<p>- Phen n&agrave;y t&#7841;i h&#7841; ph&#7843;i ra t&#7927; ki&#7871;m v&#7899;i T&#7843; s&#432; huynh th&#7853;t t&igrave;nh ch&#7881; mu&#7889;n &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i, nh&#432;ng v&igrave; v&otilde; c&ocirc;ng T&#7843; s&#432; huynh r&#7845;t &#273;&#7895;i cao th&acirc;m l&#7841;i &#273;&aacute;nh bay m&#7845;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a t&#7841;i h&#7841;. Trong l&uacute;c nguy c&#7845;p, t&#7841;i h&#7841; ch&#7881; mong t&#7921; v&#7879; l&#7845;y m&igrave;nh n&ecirc;n &#273;&atilde; l&#7905; tay l&agrave;m h&#432; m&#7845;t c&#7863;p m&#7855;t c&#7911;a T&#7843; s&#432; huynh. Trong l&ograve;ng th&#7853;t h&#7889;i h&#7853;n su&#7889;t &#273;&#7901;i.</p>

<p>D&#432;&#7899;i &#273;&agrave;i li&#7873;n c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng &#273;&#7905; l&#7901;i:</p>

<p>- &#272;ao ki&#7871;m kh&ocirc;ng m&#7855;t th&igrave; nh&#7919;ng cu&#7897;c t&#7927; v&otilde; ch&#7859;ng th&#7875; n&agrave;o gi&#7919; cho kh&#7887;i chuy&#7879;n t&#7893;n th&#432;&#417;ng.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c c&#361;ng theo h&ugrave;a:</p>

<p>- Ti&ecirc;n sinh kh&ocirc;ng ch&eacute;m gi&#7871;t t&agrave;n nh&#7851;n &#273;&atilde; t&#7887; ra l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a, ch&#7859;ng c&oacute; &#273;i&#7873;u chi &#273;&aacute;ng tr&aacute;ch.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m.</p>

<p>L&atilde;o v&#7851;n ch&#7855;p tay &#273;&#7913;ng th&#7847;n m&#7863;t ra c&oacute; &yacute; kh&ocirc;ng mu&#7889;n xu&#7889;ng &#273;&agrave;i.</p>

<p>D&#432;&#7899;i &#273;&agrave;i l&#7841;i c&oacute; ti&#7871;ng la:</p>

<p>- C&ograve;n ai mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; l&ecirc;n &#273;&agrave;i m&agrave; tr&#7893; t&agrave;i &#273;i!</p>

<p>M&#7845;y tr&#259;m ng&#432;&#7901;i &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng:</p>

<p>- M&#7901;i Nh&#7841;c ti&ecirc;n sinh gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>- Ngo&agrave;i Nh&#7841;c ti&ecirc;n sinh kh&ocirc;ng c&ograve;n ai x&#7913;ng &#273;&aacute;ng h&#417;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7901; cho ti&#7871;ng &#7891;n &agrave;o l&#7855;ng d&#7883;u r&#7891;i m&#7899;i c&#7845;t cao gi&#7885;ng tuy&ecirc;n b&#7889;:</p>

<p>- C&aacute;c v&#7883; &#273;&atilde; c&oacute; l&ograve;ng qu&aacute; y&ecirc;u m&agrave; c&#7845;t nh&#7855;c cho, t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m ch&#7889;i t&#7915;. Nh&#432;ng Ng&#361; nh&#7841;c ph&aacute;i nay m&#7899;i th&agrave;nh l&#7853;p nhi&#7873;u vi&#7879;c c&#7847;n ph&#7843;i l&agrave;m ngay m&agrave; t&#7841;i h&#7841; l&#7841;i &iacute;t t&agrave;i k&eacute;m s&#7913;c, v&#7853;y xin gi&#7919; ch&#7913;c t&#7893;ng l&atilde;nh. C&ograve;n vi&#7879;c H&agrave;nh S&#417;n xin M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ti&#7871;p t&#7909;c ch&#7911; tr&#432;&#417;ng cho. C&ocirc;ng vi&#7879;c H&#7857;ng S&#417;n v&#7851;n do L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879; tr&ocirc;ng coi. Hai v&#7883; &#273;&#7841;o tr&#432;&#7903;ng Ng&#7885;c Kh&aacute;nh T&#7917;, Ng&#7885;c &Acirc;m T&#7917; c&ugrave;ng nhau g&aacute;nh v&aacute;c c&ocirc;ng vi&#7879;c Th&aacute;i S&#417;n. T&#7843; s&#432; huynh h&#432; m&#7855;t v&#7853;y c&ocirc;ng vi&#7879;c Tung S&#417;n s&#7869; t&iacute;nh sau.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n l&#432;&#7899;t v&#7873; ph&iacute;a qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i th&#7911;ng th&#7859;ng n&oacute;i ti&#7871;p:</p>

<p>- Theo thi&#7875;n ki&#7871;n c&#7911;a t&#7841;i h&#7841; th&igrave; xin m&#7901;i H&agrave;n Thi&ecirc;n B&#7857;ng s&#432; huynh hi&#7879;p l&#7921;c v&#7899;i T&#7843; s&#432; huynh &#273;&#7875; x&#7917; tr&iacute; c&ocirc;ng vi&#7879;c th&#432;&#7901;ng v&#7909;.</p>

<p>L&atilde;o h&#7885; H&agrave;n t&#7915; h&#7891;i n&agrave;o v&#7851;n ra m&#7863;t b&agrave;i x&iacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n b&acirc;y gi&#7901; nghe Nh&#7841;c ti&ecirc;n sinh n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;! C&aacute;i &#273;&oacute;...</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n c&ugrave;ng qu&#7847;n h&ugrave;ng c&#361;ng l&#7897; v&#7867; b&#7845;t ng&#7901;, v&igrave; l&#7869; l&atilde;o gi&agrave; h&#7885; H&agrave;n n&agrave;y &#273;&atilde; ch&#7881; tr&iacute;ch, di&#7877;u c&#7907;t Nh&#7841;c B&#7845;t Qu&#7847;n b&#7857;ng m&#7897;t th&aacute;i &#273;&#7897; r&#7845;t v&ocirc; l&#7877; m&agrave; h&#7885; Nh&#7841;c kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n m&#7889;i hi&#7873;m kh&iacute;ch l&uacute;c tr&#432;&#7899;c ch&#7881; &#273;&#7883;nh cho l&atilde;o ch&#7911; tr&#432;&#417;ng m&#7885;i vi&#7879;c ph&aacute;i Tung S&#417;n.</p>

<p>Nguy&ecirc;n b&#7885;n &#273;&#7891; &#273;&#7879; ph&aacute;i Tung S&#417;n t&#7915; l&uacute;c th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&acirc;m m&ugrave; m&#7855;t, &ocirc;m m&#7889;i h&#7853;n v&ocirc; bi&ecirc;n. Nhi&#7873;u ng&#432;&#7901;i ch&#7881; ch&#7901; c&#417; h&#7897;i &#273;&#7875; g&acirc;y s&#7921; nh&#432;ng b&acirc;y gi&#7901; ch&uacute;ng th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i vui v&#7867; ch&#7881; &#273;&#7883;nh H&agrave;n Thi&ecirc;n B&#7857;ng &#273;&#7913;ng ra ph&#7909; tr&aacute;ch c&ocirc;ng vi&#7879;c b&#7843;n ph&aacute;i li&#7873;n cho l&agrave; ti&ecirc;n sinh c&oacute; d&#7841; c&ocirc;ng t&acirc;m n&ecirc;n c&#361;ng d&#7865;p b&#7899;t l&ograve;ng h&#7853;n th&ugrave;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ph&aacute;i ch&uacute;ng ta m&agrave; kh&ocirc;ng m&#7897;t l&ograve;ng m&#7897;t d&#7841; th&igrave; vi&#7879;c h&#7907;p ph&aacute;i n&agrave;y ch&#7881; l&agrave; h&#7919;u danh v&ocirc; th&#7921;c. T&#7841;i h&#7841; k&#7923; v&#7885;ng &#7903; n&#417;i c&aacute;c v&#7883; &#273;&#7891;ng m&ocirc;n t&#7915; nay tr&#7903; &#273;i d&#7865;p l&ograve;ng &#273;&#7889; k&#7925;, coi nhau nh&#432; t&igrave;nh huynh &#273;&#7879; m&#7897;t nh&agrave;.</p>

<p>????????????????????????????????????????????????????????????????????????</p>

<p>Th&ocirc;i! Xung nhi b&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;.</p>

<p>L&#7879;nh H&#7891; Xung co ng&#432;&#7901;i l&#7841;i, &#273;&#7891;ng th&#7901;i s&#7855;c m&#7863;t l&#7897; v&#7867; hoang mang.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ra chi&#7873;u gi&#7853;n d&#7919; kh&#7869; h&#7915; m&#7897;t ti&#7871;ng. Nh&#432;ng ch&#7881; tho&aacute;ng qua, l&atilde;o &#273;&atilde; tr&#7903; l&#7841;i th&aacute;i &#273;&#7897; ni&#7873;m n&#7903;, r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i c&#7911;a Xung nhi v&#7851;n ch&#7913;ng n&agrave;o t&#7853;t &#7845;y, h&#7841; th&#7911; kh&ocirc;ng bi&#7871;t &#273;o l&#432;&#7901;ng n&#7863;ng nh&#7865;. May &#7903; ch&#7895; kh&ocirc;ng v&agrave;o y&#7871;u huy&#7879;t.</p>

<p>D&#7913;t l&#7901;i l&atilde;o t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c. C&aacute;ch &#273;&oacute; ch&#7915;ng m&#7845;y ch&#7909;c th&#432;&#7899;c &#273;&atilde; c&oacute; m&#7845;y tr&#259;m ng&#432;&#7901;i &#273;&#7913;ng &#273;&oacute;n c&ugrave;ng bu quanh l&#7845;y l&atilde;o c&ugrave;ng &#273;i xu&#7889;ng n&uacute;i.</p>

<p>Con ng&#432;&#7901;i l&ecirc;n l&atilde;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i d&#297; nhi&ecirc;n danh v&#7885;ng c&ugrave;ng thanh th&#7871; n&#7893;i b&#7853;t l&ecirc;n s&aacute;ng ch&oacute;i. Trong v&otilde; l&acirc;m thi&#7871;u chi ng&#432;&#7901;i c&#7847;u c&#7841;nh, tr&ecirc;n ch&#7889;n giang h&#7891; thi&#7871;u chi k&#7867; hoan h&ocirc; t&acirc;ng b&#7889;c.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n theo b&oacute;ng sau l&#432;ng c&#7911;a s&#432; ph&#7909; ch&igrave;m &#273;&#7855;m trong &aacute;nh ho&agrave;ng h&ocirc;n c&ugrave;ng m&#7885;i ng&#432;&#7901;i &agrave;o &#7841;t xu&#7889;ng n&uacute;i.</p>

<p>B&#7895;ng nghe thanh &acirc;m trong tr&#7867;o c&#7911;a m&#7897;t ph&#7909; n&#7919; c&#7845;t l&ecirc;n:</p>

<p>- Ng&#7909;y qu&acirc;n t&#7917;!</p>

<p>Tuy L&#7879;nh H&#7891; Xung kh&ocirc;ng nghe r&otilde; m&#7845;y ti&#7871;ng n&agrave;y c&#7911;a ng&#432;&#7901;i n&#7919; &#273;&#7879; t&#7917; n&agrave;o &#7903; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; th&#7889;t ra nh&#432;ng n&oacute; &#273;&aacute;nh tr&uacute;ng v&agrave;o tr&aacute;i tim ch&agrave;ng. Ngo&agrave;i ba ch&#7919; "Ng&#7909;y qu&acirc;n t&#7917;" t&#432;&#7903;ng kh&ocirc;ng c&ograve;n ch&#7919; n&agrave;o di&#7877;n t&#7843; &#273;&#432;&#7907;c &yacute; ni&#7879;m &#273;&#7863;c bi&#7879;t trong l&ograve;ng ch&agrave;ng l&uacute;c n&agrave;y &#273;&#7889;i v&#7899;i m&#7897;t v&#7883; s&#432; ph&#7909; m&agrave; x&#432;a nay ch&agrave;ng v&#7851;n &#273;em l&ograve;ng k&iacute;nh y&ecirc;u tha thi&#7871;t. S&#7903; d&#297; t&acirc;m tr&#7841;ng ch&agrave;ng &#273;&#7897;t nhi&ecirc;n bi&#7871;n &#273;&#7893;i l&agrave; v&igrave; c&aacute;i m&#7863;t n&#7841; c&#7911;a con ng&#432;&#7901;i m&agrave; ch&agrave;ng v&#7851;n ng&#432;&#7905;ng m&#7897; nh&#432; th&#7847;n th&aacute;nh &#273;&#7897;t nhi&ecirc;n r&#7899;t xu&#7889;ng, &#273;&#7875; l&#7897; ch&acirc;n t&#432;&#7899;ng hung &aacute;c nham hi&#7875;m kh&ocirc;n l&#432;&#7901;ng.</p>

<p>B&#7913;c m&agrave;n &#273;&ecirc;m bu&ocirc;ng xu&#7889;ng r&#7845;t mau. Chi&#7873;u tr&#7901;i m&#7895;i l&uacute;c m&#7897;t t&#7889;i s&#7847;m l&#7841;i. Qu&#7847;n h&ugrave;ng k&eacute;o xu&#7889;ng n&uacute;i h&#7871;t r&#7891;i. Tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i ch&#7881; c&ograve;n m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n ng&#7891;i l&#7841;i. Ngo&agrave;i ra kh&ocirc;ng c&oacute; m&#7897;t ng&#432;&#7901;i n&agrave;o &#7903; ph&aacute;i kh&aacute;c.</p>

<p>Nghi H&ograve;a c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! Ch&uacute;ng ta c&#361;ng xu&#7889;ng n&uacute;i hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&#7847;n ch&uacute;ng ta ngh&#7881; ngay t&#7841;i &#273;&acirc;y &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>S&#7903; d&#297; ch&agrave;ng kh&ocirc;ng mu&#7889;n xu&#7889;ng n&uacute;i l&agrave; v&igrave; ch&agrave;ng th&#7845;y m&igrave;nh xa c&aacute;ch &#273;&#432;&#7907;c Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7915;ng n&agrave;o hay ch&#7915;ng &#7845;y. N&#7871;u xu&#7889;ng Tung S&#417;n b&#7843;n vi&#7879;n l&#7841;i ph&#7843;i g&#7863;p l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a d&#7913;t l&#7901;i th&igrave; qu&#7847;n n&#7919; &#273;&#7879; t&#7917; &#273;&#7891;ng thanh h&#432;&#7903;ng &#7913;ng v&igrave; h&#7885; c&#361;ng mu&#7889;n v&#7853;y.</p>

<p>H&#7891;i t&#432;&#7903;ng l&#7841;i b&#7919;a tr&#432;&#7899;c &#7903; th&agrave;nh Ph&uacute;c Ch&acirc;u &#273;&#432;&#7907;c tin s&#432; ph&#7909; l&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i m&#7855;c n&#7841;n, &#273;&#7871;n ph&aacute;i Hoa S&#417;n c&#7847;u c&#7913;u, nh&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7859;ng ngh&#297; t&igrave;nh &#273;&#7891;ng kh&iacute; li&ecirc;n chi gi&#7919;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; ra tay c&#7913;u ph&oacute;. L&atilde;o &#273;&atilde; c&#7921; tuy&#7879;t th&#7859;ng th&#7915;ng ch&#7859;ng n&#7875; nang g&igrave;. Do &#273;&oacute; m&agrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ch&#7859;ng l&uacute;c n&agrave;o kh&ocirc;ng ngh&#297; t&#7899;i m&#7889;i h&#7853;n n&agrave;y.</p>

<p>Hi&#7879;n gi&#7901; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; L&#7879;nh H&#7891; Xung l&#7841;i b&#7883; Nh&#7841;c Linh San g&acirc;y th&agrave;nh tr&#7885;ng th&#432;&#417;ng th&igrave; th&ugrave; x&#432;a ch&#432;a tr&#7843;, h&#7853;n m&#7899;i ch&#7891;ng l&ecirc;n ai m&agrave; kh&ocirc;ng c&#259;m t&#7913;c?</p>

<p>H&#417;n n&#7919;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i b&#7857;ng m&#432;u m&ocirc; x&#7843;o tr&aacute; khi&#7871;n m&#7885;i ng&#432;&#7901;i c&agrave;ng kh&ocirc;ng ph&#7909;c. H&#7885; ngh&#7881; l&#7841;i tr&ecirc;n &#273;&agrave;i cho kh&#7887;i ch&#432;&#7899;ng tai gai m&#7855;t.</p>

<p>Nghi Thanh n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh kh&ocirc;ng n&ecirc;n c&#7917; &#273;&#7897;ng nhi&#7873;u, &#7903; l&#7841;i &#273;&acirc;y t&#297;nh d&#432;&#7905;ng l&agrave; ph&#7843;i. Nh&#432;ng c&ograve;n v&#7883; &#273;&#7841;i ca n&agrave;y...</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh.</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t c&#432;&#7901;i n&oacute;i ngay:</p>

<p>- V&#7883; n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;i ca &#273;&acirc;u m&agrave; ch&iacute;nh l&agrave; Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#417; &#273;&oacute;.</p>

<p>Doanh Doanh tay v&#7851;n n&acirc;ng &#273;&#7905; L&#7879;nh H&#7891; Xung b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n b&#7883; ch&agrave;ng n&oacute;i hu&#7925;ch to&#7865;t lai l&#7883;ch m&igrave;nh ra n&agrave;ng kh&ocirc;ng kh&#7887;i b&#7869;n l&#7869;n li&#7873;n bu&ocirc;ng tay &#273;&#7913;ng ph&#7855;t d&#7853;y, su&yacute;t n&#7919;a khi&#7871;n cho ch&agrave;ng ph&#7843;i ng&atilde; ng&#7917;a. May &#7903; ch&#7895; c&oacute; Nghi L&acirc;m &#273;&#7913;ng ch&#7841;nh v&#7897;i &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y ch&agrave;ng, &#273;&#7891;ng th&#7901;i la l&ecirc;n:</p>

<p>- H&atilde;y coi ch&#7915;ng.</p>

<p>B&#7885;n Nghi H&ograve;a, Nghi Thanh c&ugrave;ng m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&atilde; hi&#7875;u m&#7889;i t&igrave;nh luy&#7871;n &aacute;i c&#7921;c k&#7923; kh&#259;ng kh&iacute;t gi&#7919;a Doanh Doanh v&agrave; L&#7879;nh H&#7891; Xung. M&#7897;t &#273;&#7857;ng th&igrave; n&agrave;ng mu&#7889;n c&#7913;u ch&agrave;ng m&agrave; &#273;&#7871;n th&#7859;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; xin thay m&#7841;ng, m&#7897;t &#273;&#7857;ng ch&agrave;ng mu&#7889;n gi&#7843;i c&#7913;u tai &aacute;ch cho t&igrave;nh nh&acirc;n &#273;&atilde; th&#7889;ng l&#297;nh m&#7845;y ng&agrave;n h&agrave;o kh&aacute;ch giang h&#7891; &#273;&#7871;n t&#7845;n c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; gi&#7843;i v&acirc;y. Nh&#7919;ng v&#7909; n&agrave;y l&agrave;m ch&#7845;n &#273;&#7897;ng v&otilde; l&acirc;m b&#7841;n h&#7919;u giang h&#7891; ch&#7859;ng m&#7897;t ai kh&ocirc;ng bi&#7871;t.</p>

<p>B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i b&#7895;ng nhi&ecirc;n nghe n&oacute;i m&#7897;t &#273;&#7841;i h&aacute;n r&acirc;u ria x&#7891;m xo&agrave;m &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t l&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; dung nhan khuynh qu&#7889;c th&igrave; ai m&agrave; ch&#7859;ng ng&#7841;c nhi&ecirc;n. Nhi&#7873;u ng&#432;&#7901;i b&#7853;t ti&#7871;ng la kinh ng&#7841;c:</p>

<p>- &uacute;i ch&agrave;! N&#7871;u v&#7853;y th&igrave; th&#7853;t l&agrave; k&#7923;!</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n x&#432;a nay &iacute;t qua l&#7841;i giang h&#7891; n&ecirc;n ch&#7859;ng &acirc;n o&aacute;n g&igrave; v&#7899;i Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, hu&#7889;ng chi trong l&ograve;ng m&#7885;i ng&#432;&#7901;i v&#7851;n m&#7863;c nhi&ecirc;n th&#7915;a nh&#7853;n Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; s&#7869; l&agrave; phu nh&acirc;n c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i m&igrave;nh n&ecirc;n c&acirc;u chuy&#7879;n &#273;i &#273;&#7871;n ch&#7895; th&acirc;n m&#7853;t m&#7897;t c&aacute;ch r&#7845;t mau ch&oacute;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n l&#7845;y l&#432;&#417;ng kh&ocirc; v&agrave; n&#432;&#7899;c u&#7889;ng mang theo b&agrave;y ra &#259;n u&#7889;ng vui v&#7867; r&#7891;i y&ecirc;n l&#7863;ng ngh&#7881; ng&#417;i ngay c&#7841;nh phong thi&#7873;n &#273;&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung v&igrave; b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n tinh th&#7847;n v&agrave; th&#7875; l&#7921;c &#273;&#7873;u b&#7883; ki&#7879;t qu&#7879;, m&#7887;i m&#7879;t n&ecirc;n ch&agrave;ng thi&ecirc;m thi&#7871;p ng&#7911; ngay.</p>

<p>V&agrave;o kho&#7843;ng n&#7917;a &#273;&ecirc;m b&#7895;ng c&oacute; thanh &acirc;m c&#7911;a m&#7897;t ph&#7909; n&#7919; c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>L&#7879;nh H&#7891; Xung tuy th&#432;&#417;ng th&#7871; tr&#7847;m tr&#7885;ng, song n&#7897;i l&#7921;c th&acirc;m h&#7853;u ch&agrave;ng t&#7881;nh ngay v&agrave; nghe r&otilde; l&agrave; thanh &acirc;m &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i &#273;ang &#273;i tu&#7847;n ti&#7877;u qu&aacute;t h&#7887;i ng&#432;&#7901;i l&#7841; m&#7863;t.</p>

<p>K&#7871; &#273;&oacute; c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; &#273;&#7879; t&#7917; c&#7911;a Nh&#7841;c ti&ecirc;n sinh v&agrave; c&#361;ng l&agrave; &#273;&#7891;ng m&ocirc;n trong Ng&#361; nh&#7841;c ph&aacute;i &#273;&acirc;y m&agrave;!</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng nh&#7853;n ra &#273;&#432;&#7907;c &#273;&oacute; l&agrave; thanh &acirc;m c&#7911;a L&acirc;m B&igrave;nh Chi.</p>

<p>&#272;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n l&#7841;i h&#7887;i:</p>

<p>- &#272;&ecirc;m h&ocirc;m khuya kho&#7855;t, c&aacute;c h&#7841; t&#7899;i &#273;&acirc;y c&oacute; vi&#7879;c g&igrave;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#432;&#7899;c h&#7865;n v&#7899;i ng&#432;&#7901;i ta &#273;&ecirc;m nay g&#7863;p nhau tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i, kh&ocirc;ng ng&#7901; c&aacute;c v&#7883; s&#432; t&#7927; &#273;&#7873;u ngh&#7881; t&#7841;i &#273;&acirc;y. V&#7853;y ti&#7875;u &#273;&#7879; xin tha l&#7895;i.</p>

<p>G&atilde; n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t l&#7877; &#273;&#7897;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, thanh &acirc;m kh&agrave;n kh&agrave;n c&#7911;a m&#7897;t l&atilde;o gi&agrave; t&#7915; ph&iacute;a t&acirc;y &#273;&aacute;p v&#7885;ng l&#7841;i:</p>

<p>- G&atilde; ti&#7875;u t&#7917; h&#7885; L&acirc;m kia! Ph&#7843;i ch&#259;ng ng&#432;&#417;i &#273;&atilde; &#273;&#432;a b&#7885;n &#273;&#7891;ng m&ocirc;n c&#7911;a Ng&#361; nh&#7841;c ph&aacute;i t&#7899;i &#273;&acirc;y b&#7889; tr&iacute; mai ph&#7909;c t&#7915; tr&#432;&#7899;c &#273;&#7875; h&#259;m d&#7885;a l&atilde;o &#273;&#7841;o c&ugrave;ng &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng?</p>

<p>L&#7879;nh H&#7891; Xung nghe r&otilde; &#273;&oacute; ch&iacute;nh l&agrave; thanh &acirc;m c&#7911;a T&ugrave;ng Phong qu&aacute;n ch&#7911; D&#432; Th&#432;&#7907;ng H&#7843;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh th&igrave; trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; v&#7889;n c&oacute; m&#7889;i &#273;&#7841;i th&ugrave; v&#7899;i D&#432; qu&aacute;n ch&#7911;. B&#7919;a nay hai b&ecirc;n h&#7865;n h&ograve; t&#7899;i &#273;&acirc;y ch&#7855;c l&agrave; &#273;&#7875; thanh to&aacute;n m&oacute;n n&#7907; m&aacute;u ng&agrave;y tr&#432;&#7899;c?</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ng&#7851;m ngh&#297;, b&#7895;ng nghe L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c l&agrave; c&aacute;c v&#7883; s&#432; t&#7927; c&#7911;a ta &#7903; ph&aacute;i H&#7857;ng S&#417;n hi&#7879;n ngh&#297; t&#7841;i &#273;&acirc;y. V&#7853;y b&acirc;y gi&#7901; ng&#432;&#417;i c&ugrave;ng ta &#273;i ki&#7871;m n&#417;i kh&aacute;c &#273;&#7875; kh&#7887;i l&agrave;m m&#7845;t gi&#7845;c ng&#7911; c&#7911;a ng&#432;&#7901;i ta.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ch&agrave; ch&agrave;! &#272;&#7857;ng n&agrave;o th&igrave; ng&#432;&#417;i c&#361;ng qu&#7853;y ph&aacute; gi&#7845;c ng&#7911; ng&#432;&#7901;i ta r&#7891;i c&ograve;n gi&#7843; t&#7843;ng l&ecirc;n m&#7863;t l&#7883;ch s&#7921; l&agrave;m chi n&#7919;a? Th&#7853;t l&agrave; cha v&#7907; th&#7871; n&agrave;o ch&agrave;ng r&#7875; c&#361;ng r&#7913;a. Ng&#432;&#417;i c&oacute; chuy&#7879;n g&igrave; n&oacute;i hu&#7925;ch to&#7865;t ra &#273;i cho xong vi&#7879;c &#273;&#7875; m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c ng&#7911; y&ecirc;n gi&#7845;c kh&#7887;i ph&#7843;i b&#259;n kho&#259;n.</p>

<p>L&acirc;m B&igrave;nh Chi c&#7845;t gi&#7885;ng khinh kh&#7881;nh h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ng&#7911; y&ecirc;n kh&ocirc;ng? C&aacute;i &#273;&#7901;i c&#7911;a ng&#432;&#417;i &#273;&#7915;ng h&ograve;ng c&oacute; l&uacute;c n&agrave;o &#273;&#432;&#7907;c y&ecirc;n &#7893;n n&#7919;a. Ng&#432;&#417;i huy &#273;&#7897;ng m&ocirc;n &#273;&#7891; ph&aacute;i Thanh Th&agrave;nh &#273;&#7871;n n&uacute;i Tung S&#417;n n&agrave;y t&#7845;t c&#7843; 24 t&ecirc;n k&#7875; c&#7843; ng&#432;&#417;i n&#7919;a. Ta &#273;&atilde; h&#7865;n cho b&#7885;n ng&#432;&#417;i ph&#7843;i &#273;&#7871;n h&#7871;t &#273;&acirc;y &#273;&#7875; g&#7863;p nhau m&agrave; sao b&acirc;y gi&#7901; l&#7841;i ch&#7881; c&oacute; ba t&ecirc;n v&aacute;c m&#7863;t t&#7899;i?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



