<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 193</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7845;u T&#7883;ch T&agrave;, &#272;&#7897;c C&ocirc; Th&#7911; Th&#7855;ng</b></font></p>


<p>&#160;</p>





<p>Doanh Doanh th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n ch&#432;a &#273;&#7911; tin m&igrave;nh li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- L&acirc;m B&igrave;nh Chi &#273;&atilde; &#273;&#7847;u h&agrave;ng ph&aacute;i Tung S&#417;n &#273;&#7875; th&#7911; t&iacute;n v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n. &#272;i&#7873;u n&agrave;y c&#361;ng ch&#7913;ng t&#7887; gi&#7919;a g&atilde; v&agrave; ti&ecirc;n sinh &#273;&atilde; th&agrave;nh th&#7871; th&ugrave; &#273;&#7883;ch ch&#7859;ng &#273;&#7897;i tr&#7901;i chung. G&atilde; h&#7841; s&aacute;t l&#7879;nh &aacute;i &#273;&#7875; t&#7887; r&otilde; l&#7853;p tr&#432;&#7901;ng v&#7899;i h&#7885; T&#7843;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ti&#7875;u th&#432; l&#7841;i n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i r&#7891;i! Ph&aacute;i Tung S&#417;n n&agrave;o? Tr&ecirc;n th&#7871; gian n&agrave;y b&acirc;y gi&#7901; l&agrave;m g&igrave; c&ograve;n ph&aacute;i Tung S&#417;n n&#7919;a? Ph&aacute;i n&agrave;y &#273;&atilde; s&aacute;t nh&#7853;p v&agrave;o Ng&#361; nh&#7841;c ph&aacute;i t&#7913;c l&agrave; c&aacute;i t&ecirc;n ph&aacute;i Tung S&#417;n kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i trong v&otilde; l&acirc;m. Vi&#7879;c L&acirc;m B&igrave;nh Chi &#273;&#7847;u h&agrave;ng T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i c&agrave;ng v&ocirc; l&yacute;! Ch&iacute;nh T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng l&agrave; thu&#7897;c h&#7841; c&#7911;a b&#7893;n m&ocirc;n L&acirc;m B&igrave;nh Chi &#273;&atilde; bi&#7871;t r&#7891;i. Khi n&agrave;o g&atilde; l&#7841;i b&#7887; m&#7897;t v&#7883; nh&#7841;c ph&#7909; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#273;&#7875; &#273;&#7871;n t&ugrave;y t&ugrave;ng con ng&#432;&#7901;i &#273;ui m&#7855;t l&agrave; T&#7843; L&atilde;nh Thi&#7873;n, ch&iacute;nh h&#7855;n lo gi&#7919; m&igrave;nh c&ograve;n ch&#432;a xong. B&#7843;n t&ograve;a ngh&#297; r&#7857;ng k&#7867; ngu xu&#7849;n nh&#7845;t thi&ecirc;n h&#7841; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i h&agrave;nh &#273;&#7897;ng v&ocirc; &yacute; th&#7913;c &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; n&oacute;i &#273;&acirc;y to&agrave;n l&agrave; s&#7921; th&#7921;c. Ti&ecirc;n sinh ki&#7871;m L&acirc;m B&igrave;nh Chi &#273;&#7875; h&#7887;i g&atilde; coi c&ograve;n &#273;&#7889;i v&#7899;i ti&#7875;u n&#7919; ti&ecirc;n sinh tin hay kh&ocirc;ng l&agrave; quy&#7873;n c&#7911;a ti&ecirc;n sinh...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n gi&#7885;ng nghi&ecirc;m kh&#7855;c ng&#7855;t l&#7901;i:</p>

<p>- Hi&#7879;n gi&#7901; b&#7843;n t&ograve;a kh&ocirc;ng c&#7847;n ki&#7871;m L&acirc;m B&igrave;nh Chi m&agrave; ch&#7881; mu&#7889;n ki&#7871;m L&#7879;nh H&#7891; Xung. B&#7841;n h&#7919;u giang h&#7891; &#273;&#7873;u b&#7843;o g&atilde; h&agrave;nh &#273;&#7897;ng v&ocirc; l&#7877; v&#7899;i con g&aacute;i c&#7911;a b&#7843;n t&ograve;a. Y h&#7871;t s&#7913;c ch&#7889;ng c&#7921; t&ecirc;n d&acirc;m t&#7863;c n&ecirc;n b&#7883; g&atilde; gi&#7871;t ch&#7871;t. Ti&#7875;u th&#432; kh&eacute;o b&#7883;a chuy&#7879;n hoang &#273;&#432;&#7901;ng l&#7915;a g&#7841;t b&#7843;n t&ograve;a &#273;&#7875; che d&#7845;u cho L&#7879;nh H&#7891; Xung th&igrave; hi&#7875;n nhi&ecirc;n ti&#7875;u th&#432; c&ugrave;ng g&atilde; &#273;&#7891;ng m&#432;u t&aacute;c &aacute;c.</p>

<p>Doanh Doanh h&#7915; m&#7897;t ti&#7871;ng r&#7891;i c&#432;&#7901;i kh&agrave;nh kh&#7841;ch kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;! L&#7879;nh t&ocirc;n l&agrave;m gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&#7869; ra b&#7843;n t&ograve;a kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; g&igrave; &#273;&#7871;n ti&#7875;u th&#432; song v&igrave; mu&#7889;n b&#7913;c b&aacute;ch L&#7879;nh H&#7891; Xung ph&#7843;i xu&#7845;t hi&#7879;n n&ecirc;n b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i &#273;&#432;a m&#7845;y h&igrave;nh ph&#7841;t nh&#7887; &#273;&#7871;n cho ti&#7875;u th&#432;. Tr&#432;&#7899;c h&#7871;t b&#7843;n t&ograve;a ch&#7863;t b&agrave;n tay tr&aacute;i r&#7891;i &#273;&#7871;n b&agrave;n tay m&#7863;t sau s&#7869; ch&#7863;t ch&acirc;n tr&aacute;i v&agrave; ch&acirc;n ph&#7843;i c&#7911;a ti&#7875;u th&#432;. T&ecirc;n &aacute;c t&#7863;c L&#7879;nh H&#7891; Xung m&agrave; ch&#432;a t&aacute;n t&#7853;n l&#432;&#417;ng t&acirc;m t&#7845;t ph&#7843;i ch&#432;&#7901;ng m&#7863;t ra &#273;&#7875; ti&#7875;u th&#432; kh&#7887;i th&#7909; h&igrave;nh.</p>

<p>Doanh Doanh n&oacute;i l&#7899;n:</p>

<p>- Ti&#7875;u n&#7919; ch&#7855;c r&#7857;ng ti&ecirc;n sinh ch&#7881; h&#259;m d&#7885;a ch&#7859;ng khi n&agrave;o d&aacute;m l&agrave;m th&#7871;. Ti&ecirc;n sinh m&agrave; &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i t&oacute;c c&#7911;a ti&#7875;u n&#7919; l&agrave; l&#7853;p t&#7913;c gia phu k&eacute;o &#273;&#7871;n t&agrave;n s&aacute;t Ng&#361; nh&#7841;c ph&aacute;i c&#7911;a ti&ecirc;n sinh c&#7843; con g&agrave; con ch&oacute; c&#361;ng kh&ocirc;ng tha.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7845;t gi&#7885;ng h&#7887;i:</p>

<p>- Ti&#7875;u th&#432; b&#7843;o b&#7843;n t&ograve;a kh&ocirc;ng d&aacute;m &#432;?</p>

<p>D&#7913;t l&#7901;i l&atilde;o t&#7915; t&#7915; c&#7845;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra kh&#7887;i v&#7887;.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; nguy &#273;&#7871;n t&iacute;nh m&#7841;ng c&#7911;a Doanh Doanh. Ch&agrave;ng kh&ocirc;ng ch&#7847;n ch&#7915; &#273;&#432;&#7907;c n&#7919;a li&#7873;n t&#7915; trong b&#7909;i c&#7887; nh&#7843;y ra l&#7899;n ti&#7871;ng:</p>

<p>- S&#432; ph&#7909;! L&#7879;nh H&#7891; Xung &#7903; &#273;&acirc;y!</p>

<p>Doanh Doanh v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7841;y &#273;i! Ch&#7841;y mau &#273;i! L&atilde;o kh&ocirc;ng d&aacute;m gia h&#7841;i ti&#7875;u mu&#7897;i &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u ti&#7871;n g&#7847;n l&#7841;i m&#7845;y b&#432;&#7899;c h&ocirc;:</p>

<p>- S&#432; ph&#7909;!...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n qu&aacute;t to:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c kia! Ng&#432;&#417;i c&ograve;n d&aacute;m m&#7903; mi&#7879;ng k&ecirc;u ta b&#7857;ng s&#432; ph&#7909; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung hai m&#7855;t &#273;&#7851;m l&#7879; qu&#7923; g&#7889;i xu&#7889;ng n&oacute;i:</p>

<p>- Xin ho&agrave;ng thi&ecirc;n ch&#7913;ng gi&aacute;m! L&#7879;nh H&#7891; Xung n&agrave;y bao gi&#7901; c&#361;ng m&#7897;t l&ograve;ng k&iacute;nh tr&#7885;ng Nh&#7841;c c&ocirc; n&#432;&#417;ng ch&#7859;ng khi n&agrave;o d&aacute;m v&ocirc; l&#7877; v&#7899;i c&ocirc;. L&#7879;nh H&#7891; Xung n&agrave;y ch&#7883;u &#417;n s&acirc;u d&#432;&#7905;ng d&#7909;c c&#7911;a v&#7907; ch&#7891;ng l&atilde;o nh&acirc;n gia. L&atilde;o nh&acirc;n gia mu&#7889;n gi&#7871;t v&atilde;n b&#7889;i th&igrave; xin &#273;&#7897;ng th&#7911; &#273;i!</p>

<p>Doanh Doanh r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n n&agrave;ng th&eacute;t l&ecirc;n:</p>

<p>- Xung lang! L&atilde;o &#273;&atilde; th&agrave;nh &aacute;i nam &aacute;i n&#7919; m&#7845;t h&#7871;t nh&acirc;n t&iacute;nh kh&ocirc;ng gi&#7889;ng ng&#432;&#7901;i th&#432;&#7901;ng n&#7919;a. Sao Xung lang c&ograve;n ch&#432;a ch&#7841;y &#273;i?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7863;t &#273;&#7847;y s&aacute;t kh&iacute; quay l&#7841;i h&#7887;i Doanh Doanh:</p>

<p>- Ti&#7875;u th&#432; n&oacute;i v&#7853;y l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&ecirc;n sinh v&igrave; luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p m&agrave; t&#7921; t&#7921;...</p>

<p>N&agrave;ng &#273;&#7883;nh n&oacute;i t&#7921; thi&#7871;n nh&#432;ng ng&#432;&#7907;ng mi&#7879;ng li&#7873;n &#273;&#7893;i gi&#7885;ng n&oacute;i ti&#7871;p:</p>

<p>- T&#7921; l&agrave;m cho s&#7889;ng d&#7903; ch&#7871;t d&#7903; ch&#7859;ng kh&aacute;c g&igrave; lo&agrave;i qu&#7927; qu&aacute;i. Xung lang! Xung lang c&ograve;n nh&#7899; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng? L&atilde;o n&agrave;y v&#7899;i h&#7855;n &#273;&#7873;u l&agrave; nh&#7919;ng k&#7867; &#273;i&ecirc;n kh&ugrave;ng Xung lang ch&#7859;ng th&#7875; coi h&#7885; nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng m&agrave; d&ugrave;ng l&#7901;i l&#7869; gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng ch&#7881; nh&#7845;t t&acirc;m mong L&#7879;nh H&#7891; Xung tr&#7889;n ch&#7841;y th&#7853;t mau &#273;&#7875; tho&aacute;t n&#7841;n. N&agrave;ng &#273;&atilde; bi&#7871;t r&otilde; m&igrave;nh n&oacute;i v&#7853;y t&#7845;t Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7859;ng ch&#7883;u dung tha nh&#432;ng n&agrave;ng c&#361;ng kh&ocirc;ng qu&#7843;n ng&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; nghe &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u qu&aacute;i g&#7903; n&agrave;y &#7903; &#273;&acirc;u ra? Ai n&oacute;i v&#7853;y?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ch&iacute;nh mi&#7879;ng L&acirc;m B&igrave;nh Chi n&oacute;i ra. Ti&ecirc;n sinh &#273;&#7915;ng t&#432;&#7903;ng m&igrave;nh l&#7845;y c&#7855;p T&#7883;ch t&agrave; ki&#7871;m ph&#7893; m&agrave; g&atilde; kh&ocirc;ng bi&#7871;t &#432;? L&uacute;c ti&ecirc;n sinh li&#7879;ng &aacute;o c&agrave; sa xu&#7889;ng khe n&uacute;i g&atilde; n&#7845;p &#7903; ngo&agrave;i c&#7917;a s&#7893; v&#432;&#417;n tay ra l&#432;&#7907;m &#273;&#432;&#7907;c. V&igrave; th&#7871; g&atilde; c&#361;ng &#273;&atilde; luy&#7879;n th&agrave;nh m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p r&#7891;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; l&agrave;m sao g&atilde; h&#7841; s&aacute;t n&#7893;i M&#7897;c Cao Phong c&ugrave;ng D&#432; Th&#432;&#7907;ng H&#7843;i. G&atilde; &#273;&atilde; ph&#7843;i l&agrave;m g&igrave; &#273;&#7875; luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p n&ecirc;n g&atilde; bi&#7871;t tinh sinh c&#361;ng &#273;&atilde; l&agrave;m nh&#432; v&#7853;y. Xung lang! Xung lang nghe gi&#7885;ng n&oacute;i c&#7911;a l&atilde;o Nh&#7841;c gi&#7889;ng h&#7879;t ti&#7871;ng &#273;&agrave;n b&agrave; con g&aacute;i v&igrave; l&atilde;o... l&atilde;o c&#361;ng gi&#7889;ng nh&#432; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng c&ograve;n nh&acirc;n t&iacute;nh n&#7919;a.</p>

<p>&#272;&ecirc;m h&ocirc;m tr&#432;&#7899;c n&agrave;ng ng&#7891;i d&#432;&#7899;i ru&#7897;ng k&ecirc; nghe &#273;&#432;&#7907;c c&acirc;u chuy&#7879;n gi&#7919;a L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San n&oacute;i v&#7899;i nhau &#7903; trong c&#7895; xe l&#7899;n. Khi &#273;&oacute; L&#7879;nh H&#7891; Xung ch&#7901; &#7903; &#273;&#7857;ng xa kh&ocirc;ng nghe th&#7845;y. V&igrave; v&#7853;y m&agrave; n&agrave;ng ph&#7843;i n&oacute;i r&otilde; m&#7845;y c&acirc;y n&agrave;y ra &#273;&#7875; th&#7913;c t&#7881;nh L&#7879;nh H&#7891; Xung, nh&#7855;c cho ch&agrave;ng hay con ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng b&acirc;y gi&#7901; ch&#7859;ng ph&#7843;i l&agrave; t&ocirc;n s&#432;, ch&#432;&#7903;ng m&ocirc;n g&igrave; g&igrave; n&#7919;a. L&atilde;o ch&#7881; l&agrave; m&#7897;t qu&aacute;i nh&acirc;n &#273;&atilde; m&#7845;t h&#7871;t b&#7843;n t&iacute;nh c&#7911;a con ng&#432;&#7901;i. L&atilde;o ch&#7859;ng kh&aacute;c chi k&#7867; &#273;i&ecirc;n kh&ugrave;ng th&igrave; c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n t&igrave;nh ngh&#297;a &acirc;n o&aacute;n v&#7899;i l&atilde;o c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7855;t l&#7897; s&aacute;t kh&iacute; c&agrave;ng gh&ecirc; g&#7899;m h&#417;n nh&#432;ng mi&#7879;ng l&atilde;o v&#7851;n th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;! Ch&iacute;nh b&#7843;n t&ograve;a kh&ocirc;ng mu&#7889;n h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng c&#7911;a &#273;&#7841;i ti&#7875;u th&#432; &#259;n n&oacute;i x&#7857;ng b&#7853;y th&igrave; b&#7843;n t&ograve;a kh&ocirc;ng dung th&#7913; &#273;&#432;&#7907;c. Sau khi ch&#7871;t r&#7891;i ti&#7875;u th&#432; &#273;&#7915;ng o&aacute;n b&#7843;n t&ograve;a nh&eacute;.</p>

<p>Doanh Doanh l&#7841;i la l&ecirc;n:</p>

<p>- Xung lang! Xung lang ch&#7841;y mau &#273;i! Ch&#7841;y mau &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t r&otilde; Nh&#7841;c B&#7845;t Qu&#7847;n ra tay c&#7921;c k&#7923; mau l&#7865; ch&#7881; vung tr&#432;&#7901;ng ki&#7871;m m&#7897;t c&aacute;i l&agrave; Doanh Doanh ph&#7843;i u&#7893;ng m&#7841;ng. Nh&#7841;c B&#7845;t Qu&#7847;n gi&#417; tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng th&#7911; th&#7871; nh&#432; s&#7855;p ra chi&ecirc;u, L&#7879;nh H&#7891; Xung v&#7897;i la l&ecirc;n:</p>

<p>- L&atilde;o nh&acirc;n gia c&oacute; gi&#7871;t th&igrave; gi&#7871;t v&atilde;n b&#7889;i ch&#7913; &#273;&#7915;ng gi&#7871;t Doanh Doanh v&igrave; n&agrave;ng ch&#7859;ng c&oacute; t&#7897;i g&igrave;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i l&#7841;t quay l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i m&#7899;i h&#7885;c &#273;&#432;&#7907;c ch&uacute;t ki&#7871;m ph&aacute;p k&eacute;m c&#7887;i th&#7871; m&agrave; &#273;&atilde; t&#432;&#7903;ng ho&agrave;nh h&agrave;nh tr&ecirc;n ch&#7889;n giang h&#7891; &#432;? Ng&#432;&#417;i l&#432;&#7907;m ki&#7871;m l&ecirc;n c&ugrave;ng b&#7843;n t&ograve;a ra chi&ecirc;u &#273;&#7875; ch&#7871;t cho nh&#7855;m m&#7855;t kh&ocirc;ng c&ograve;n &#273;i&#7873;u g&igrave; &acirc;n h&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i... ch&#7859;ng khi n&agrave;o d&aacute;m... &#273;&#7909;ng th&#7911; v&#7899;i l&atilde;o nh&acirc;n gia.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7871;n nay ng&#432;&#417;i c&ograve;n gi&#7843; d&#7841;ng nh&acirc;n ngh&#297;a l&agrave;m chi? Ng&agrave;y tr&#432;&#7899;c &#7903; d&#432;&#7899;i s&ocirc;ng Ho&agrave;ng H&agrave; v&agrave; tr&ecirc;n &#273;&#7881;nh Ng&#361; B&aacute; C&#432;&#417;ng ng&#432;&#417;i &#273;&atilde; c&acirc;u k&#7871;t v&#7899;i b&#7885;n B&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o l&agrave;m cho b&#7843;n t&ograve;a m&#7845;t m&#7863;t. Khi &#7845;y b&#7843;n t&ograve;a kh&ocirc;ng gi&#7871;t ng&#432;&#417;i &#7849;n nh&#7851;n cho &#273;&#7871;n b&acirc;y gi&#7901; l&agrave; sinh ph&uacute;c cho ng&#432;&#417;i &#273;&oacute;. Sau &#273;&#7871;n Ph&uacute;c Ch&acirc;u ng&#432;&#417;i l&#7841;i l&#7885;t v&agrave;o tay b&#7843;n t&ograve;a. L&#7847;n n&agrave;y b&#7843;n t&ograve;a n&#7875; l&#7901;i phu nh&acirc;n n&#7871;u kh&ocirc;ng &#273;&atilde; s&#7899;m cho t&ecirc;n ti&#7875;u t&#7863;c xu&#7889;ng ch&#7847;u Di&ecirc;m V&#432;&#417;ng r&#7891;i. C&#361;ng v&igrave; ng&agrave;y tr&#432;&#7899;c b&#7843;n t&ograve;a nh&acirc;n t&#7915; m&agrave; b&acirc;y gi&#7901; &aacute;i n&#7919; ph&#7843;i u&#7893;ng m&#7841;ng v&#7873; tay d&acirc;m t&#7863;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i th&#7853;t kh&ocirc;ng... th&#7853;t kh&ocirc;ng...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n ng&#7855;t l&#7901;i:</p>

<p>- &#272;&#7915;ng nhi&#7873;u l&#7901;i n&#7919;a! L&#432;&#7907;m ki&#7871;m l&ecirc;n &#273;i! N&#7871;u thanh tr&#432;&#7901;ng ki&#7871;m trong tay ng&#432;&#417;i m&agrave; kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c b&#7843;n t&ograve;a th&igrave; &#273;&#7915;ng h&ograve;ng s&#7889;ng s&oacute;t. Con y&ecirc;u n&#7919; Ma gi&aacute;o n&agrave;y &#273;&atilde; n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i l&#7841;i ra chi&#7873;u h&#7895;n x&#432;&#7907;c. V&#7853;y b&#7843;n t&ograve;a tr&#7915; kh&#7917; th&#7883; tr&#432;&#7899;c r&#7891;i s&#7869; thu th&#7853;p ng&#432;&#417;i.</p>

<p>L&atilde;o n&oacute;i r&#7891;i vung ki&#7871;m l&ecirc;n nh&#7857;m ch&eacute;m Doanh Doanh.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; nguy kh&ocirc;ng ch&#7847;n ch&#7901; &#273;&#432;&#7907;c tay tr&aacute;i ch&agrave;ng l&#432;&#7907;m m&#7897;t vi&ecirc;n &#273;&aacute; nh&#7857;m li&#7879;ng t&#7899;i tr&#432;&#7899;c ng&#7921;c Nh&#7841;c B&#7845;t Qu&#7847;n. &#272;o&#7841;n ch&agrave;ng l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t l&#7841;i l&#432;&#7907;m thanh ki&#7871;m m&agrave; Doanh Doanh &#273;&atilde; &#273;&aacute;nh r&#7899;t. Ch&agrave;ng c&#7847;m ki&#7871;m &#273;&acirc;m v&agrave;o n&aacute;ch b&ecirc;n ph&#7843;i Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Gi&#7843; t&#7927; Nh&#7841;c B&#7845;t Qu&#7847;n c&#7847;m ki&#7871;m &#273;&acirc;m L&#7879;nh H&#7891; Xung th&igrave; ch&agrave;ng &#273;&agrave;nh b&oacute; tay ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng n&eacute; tr&aacute;nh v&agrave; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;n k&iacute;ch. Nh&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y Doanh Doanh n&oacute;i to&#7841;c nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t c&#7911;a l&atilde;o l&agrave;m cho l&atilde;o ph&#7843;i m&#7845;t m&#7863;t. &#272;ang l&uacute;c t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m l&atilde;o kh&ocirc;ng k&#7883;p suy ngh&#297; s&acirc;u xa li&#7873;n vung ki&#7871;m ch&eacute;m Doanh Doanh n&ecirc;n L&#7879;nh H&#7891; Xung ch&#7859;ng th&#7875; th&otilde;ng tay &#273;&#7913;ng nh&igrave;n &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng th&#7845;y d&#432;&#7899;i n&aacute;ch b&ecirc;n ph&#7843;i Nh&#7841;c B&#7845;t Qu&#7847;n s&#417; h&#7903; r&#7845;t l&#7899;n l&igrave;&#7873;n vung ki&#7871;m &#273;&acirc;m t&#7899;i c&#7889; &yacute; cho l&atilde;o ph&#7843;i quay v&#7873; t&#7921; c&#7913;u kh&ocirc;ng ch&eacute;m Doanh Doanh &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Qu&#7843; nhi&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n bi&#7871;n &#273;&#7893;i th&#7871; ki&#7871;m qu&eacute;t ngang &#273;&oacute;n &#273;&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;u m&#7841;ng &#273;&aacute;nh r&#7845;t r&aacute;t ba chi&ecirc;u ki&#7871;m n&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7843;i l&ugrave;i l&#7841;i ba b&#432;&#7899;c. Trong l&ograve;ng l&atilde;o kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i.</p>

<p>N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung sau khi h&#7885;c &#273;&#432;&#7907;c ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m ch&agrave;ng l&#7841;i g&#7863;p nhi&#7873;u k&#7923; t&iacute;ch h&#7845;p th&#7909; n&#7897;i l&#7921;c c&#7911;a m&#7845;y tay &#273;&#7841;i cao th&#7911; b&acirc;y gi&#7901; n&#7897;i l&#7921;c th&acirc;m h&#7853;u &#273;&oacute; ph&aacute;t huy ra ki&#7871;m chi&ecirc;u r&#7845;t m&atilde;nh li&#7879;t l&agrave;m ch&#7845;n &#273;&#7897;ng c&aacute;nh tay Nh&#7841;c B&#7845;t Qu&#7847;n khi&#7871;n l&atilde;o c&#7843;m th&#7845;y ng&#7845;m ng&#7847;m t&ecirc; nh&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung b&#7913;c b&aacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7843;i l&ugrave;i l&#7841;i ba b&#432;&#7899;c. Trong l&ograve;ng l&atilde;o kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i.</p>

<p>N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung sau khi h&#7885;c &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m ch&agrave;ng l&#7841;i g&#7863;p nhi&#7873;u k&#7923; t&iacute;ch, h&#7845;p th&#7909; n&#7897;i l&#7921;c c&#7911;a m&#7845;y tay cao th&#7911;. B&acirc;y gi&#7901; n&#7897;i l&#7921;c th&acirc;m h&#7853;u &#273;&oacute; ph&aacute;t huy ra ki&#7871;m chi&ecirc;u r&#7845;t m&atilde;nh li&#7879;t l&agrave;m ch&#7845;n &#273;&#7897;ng c&aacute;nh tay Nh&#7841;c B&#7845;t Qu&#7847;n khi&#7871;n l&atilde;o c&#7843;m th&#7845;y ng&#7845;m ng&#7847;m t&ecirc; nh&#7913;c. L&#7879;nh H&#7891; Xung b&#7913;c b&aacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7843;i l&ugrave;i l&#7841;i r&#7891;i xoay tay gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho Doanh Doanh.</p>

<p>Doanh Doanh la l&ecirc;n:</p>

<p>- Xung lang &#273;&#7915;ng b&#7853;n t&acirc;m g&igrave; &#273;&#7871;n ti&#7875;u mu&#7897;i m&agrave; ph&#7843;i coi ch&#7915;ng l&atilde;o.</p>

<p>&aacute;nh b&#7841;c quang l&oacute;e l&ecirc;n! Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#432;&#7907;c coi ki&#7871;m ph&aacute;p c&#7911;a ba ng&#432;&#7901;i l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; L&acirc;m B&igrave;nh Chi. Ch&agrave;ng bi&#7871;t r&#7857;ng l&uacute;c &#273;&#7889;i ph&#432;&#417;ng ra chi&ecirc;u tuy c&oacute; s&#417; h&#7903; nh&#432;ng th&#7871; ki&#7871;m c&#7921;c k&#7923; mau l&#7865;, bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng n&#7871;u m&igrave;nh nh&igrave;n r&otilde; ch&#7895; s&#417; h&#7903; m&#7899;i ra chi&ecirc;u th&igrave; ch&iacute;nh m&igrave;nh &#273;&atilde; b&#7883; tr&uacute;ng ki&#7871;m m&#7845;t r&#7891;i. Ch&agrave;ng li&#7873;n xoay ki&#7871;m ph&#7843;n k&iacute;ch &#273;&acirc;m l&#7865; v&agrave;o b&#7909;ng d&#432;&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n nguy hi&#7875;m cho th&acirc;n m&igrave;nh n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y L&#7879;nh H&#7891; Xung ph&#7843;n k&iacute;ch li&#7873;u l&#297;nh v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i &#273;&#7891;ng th&#7901;i l&atilde;o l&#7899;n ti&#7871;ng m&#7855;ng:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c n&agrave;y qu&#7843; nhi&ecirc;n &#273;&aacute;o &#273;&#7875; th&#7853;t.</p>

<p>Th&#7871; l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n tuy &#273;&atilde; nu&ocirc;i d&#432;&#7905;ng L&#7879;nh H&#7891; Xung t&#7915; thu&#7903; nh&#7887; &#273;&#7871;n ng&agrave;y kh&ocirc;n l&#7899;n m&agrave; ch&#432;a hi&#7875;u r&otilde; t&acirc;m &#273;&#7883;a ch&agrave;ng l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o? Gi&#7843; t&#7927; l&atilde;o &#273;&#7875; m&#7863;c ch&agrave;ng ph&#7843;n k&iacute;ch c&#7913; vi&#7879;c ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i th&igrave; ch&agrave;ng ch&#7859;ng u&#7893;ng m&#7841;ng c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung tuy d&ugrave;ng th&#7871; &#273;&aacute;nh l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng nh&#432;ng th&#7921;c ra l&ograve;ng ch&agrave;ng ch&#7859;ng bao gi&#7901; qu&ecirc;n &#417;n ngh&#297;a s&#432; m&ocirc;n v&agrave; kh&ocirc;ng khi n&agrave;o d&aacute;m th&#7853;t s&#7921; &#273;&acirc;m v&agrave;o b&#7909;ng s&#432; ph&#7909;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n suy l&ograve;ng m&igrave;nh &#273;&#7875; &#273;o d&#7841; ng&#432;&#7901;i, l&atilde;o h&#7845;p t&#7845;p nh&#7843;y l&ugrave;i l&#7841;i th&agrave;nh ra b&#7887; m&#7845;t c&#417; h&#7897;i &#273;&#7843; th&#432;&#417;ng b&ecirc;n &#273;&#7883;ch. L&atilde;o &#273;&aacute;nh li&#7873;n m&#7845;y chi&ecirc;u v&#7851;n ch&#432;a th&#7911; th&#7855;ng li&#7873;n thay &#273;&#7893;i th&#7871; ki&#7871;m ra chi&ecirc;u c&#7921;c k&#7923; mau l&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; v&agrave;o t&igrave;nh th&#7871; b&#7855;t bu&#7897;c ph&#7843;i ph&#7845;n kh&#7903;i tinh th&#7847;n &#273;&#7875; mong chu to&agrave;n th&acirc;n m&igrave;nh &#273;&#7863;ng b&#7843;o v&#7879; Doanh Doanh. Ban &#273;&#7847;u ch&agrave;ng ngh&#297; r&#7857;ng m&igrave;nh b&#7883; gi&#7871;t ch&#7871;t v&#7873; tay s&#432; ph&#7909; m&agrave; v&#7851;n gi&#7919; v&#7865;n t&igrave;nh ngh&#297;a th&#7847;y tr&ograve; th&igrave; c&aacute;i ch&#7871;t &#273;&oacute; c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c. Nh&#432;ng sau ch&agrave;ng ngh&#297; t&#7899;i Doanh Doanh m&agrave; b&#7883; l&atilde;o gi&#7871;t th&igrave; tr&#432;&#7899;c khi ch&#7871;t l&atilde;o c&ograve;n h&agrave;nh h&#7841; c&#7921;c k&#7923; th&#7843;m kh&#7889;c v&igrave; n&agrave;ng &#273;&atilde; n&oacute;i ra nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t l&agrave;m cho l&atilde;o ph&#7843;i m&#7845;t m&#7863;t. B&#7903;i th&#7871; ch&agrave;ng ph&#7843;i g&#7855;ng s&#7913;c chi&#7871;n &#273;&#7845;u.</p>

<p>Hai b&ecirc;n qua l&#7841;i m&#7845;y ch&#7909;c chi&ecirc;u n&#7919;a, Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n ch&#432;a c&oacute; c&#417; h&#7841;i &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng, l&atilde;o l&#7841;i bi&#7871;n &#273;&#7893;i th&#7871; ki&#7871;m ra chi&ecirc;u c&#7921;c k&#7923; ph&#7913;c t&#7841;p.</p>

<p>L&#7879;nh H&#7891; Xung ng&#432;ng th&#7847;n ti&#7871;p chi&#7871;n. C&agrave;ng v&#7873; sau ch&agrave;ng c&agrave;ng hi&#7875;u r&otilde; th&#7871; ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. M&#7855;t ch&agrave;ng ch&#7881; ch&uacute; &yacute; v&agrave;o m&#361;i tr&#432;&#7901;ng ki&ecirc;&eacute;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n l&uacute;c &#273;i&#7875;m t&#7899;i.</p>

<p>N&ecirc;n bi&#7871;t ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m l&uacute;c ra chi&ecirc;u giao &#273;&#7845;u, b&ecirc;n &#273;&#7883;ch m&#7841;nh bao nhi&ecirc;u th&igrave; th&#7871; ki&#7871;m b&ecirc;n m&igrave;nh c&#361;ng m&#7841;nh b&#7845;y nhi&ecirc;u.</p>

<p>Th&#7901;i k&#7923; b&#7883; giam c&#7847;m &#7903; d&#432;&#7899;i &#273;&aacute;y T&acirc;y h&#7891;, L&#7879;nh H&#7891; Xung &#273;&atilde; c&ugrave;ng Nh&#7853;m Ng&atilde; H&agrave;nh t&#7927; ki&#7871;m. V&otilde; c&ocirc;ng Nh&#7853;m Ng&atilde; H&agrave;nh cao th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; tr&ecirc;n &#273;&#7901;i &iacute;t k&#7867; b&igrave; k&#7883;p th&#7871; m&agrave; b&#7845;t lu&#7853;n l&atilde;o ti&#7871;n chi&ecirc;u l&#7889;i n&agrave;o ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m c&#7911;a ch&agrave;ng c&#361;ng c&oacute; c&aacute;ch &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c. Chi&ecirc;u s&#7889; t&#7921; nhi&ecirc;n ph&oacute;ng ra ho&#7863;c c&ocirc;ng ho&#7863;c th&#7911; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u.</p>

<p>Ng&agrave;y nay L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7885;c H&#7845;p tinh &#273;&#7841;i ph&aacute;p, n&#7897;i l&#7921;c th&#7847;n c&ocirc;ng ch&agrave;ng so v&#7899;i ng&agrave;y luy&#7879;n ki&#7871;m &#7903; d&#432;&#7899;i &#273;&aacute;y T&acirc;y h&#7891; ch&agrave;ng c&ograve;n t&#259;ng ti&#7871;n h&#417;n nhi&#7873;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p tuy chi&ecirc;u th&#7913;c qu&aacute;i d&#7883; ph&#7913;c t&#7841;p v&agrave; bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng nh&#432;ng th&#7901;i gian luy&#7879;n t&#7853;p h&atilde;y c&ograve;n ng&#7855;n ng&#7911;i. L&#7879;nh H&#7891; Xung r&egrave;n luy&#7879;n &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m &#273;&atilde; l&acirc;u ng&agrave;y n&ecirc;n ki&#7871;m thu&#7853;t c&#7911;a ch&agrave;ng tinh th&acirc;m v&ocirc; c&ugrave;ng. Nh&#7841;c B&#7845;t Qu&#7847;n luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p sau &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&ecirc;n ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o so v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&ograve;n k&eacute;m xa l&#7855;m.</p>

<p>Cu&#7897;c &#273;&#7845;u k&eacute;o d&agrave;i &#273;&#7871;n m&#7897;t tr&#259;m n&#259;m ch&#7909;c chi&ecirc;u, L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m ra kh&ocirc;ng c&ograve;n suy ngh&#297; g&igrave; n&#7919;a. Th&#7921;c t&igrave;nh m&agrave; n&oacute;i th&igrave; ki&#7871;m chi&ecirc;u c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n mau l&#7865; qu&aacute; ch&#7915;ng, L&#7879;nh H&#7891; Xung ch&#7859;ng c&ograve;n th&#7901;i gi&#7901; &#273;&#7875; suy ngh&#297;.</p>

<p>T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m tuy n&oacute;i l&agrave; ch&#7881; c&oacute; b&#7843;y m&#432;&#417;i hai chi&ecirc;u song m&#7895;i chi&ecirc;u c&oacute; &#273;&#7871;n m&#7845;y ch&#7909;c th&#7871; bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p v&ocirc; c&ugrave;ng.</p>

<p>Gi&#7843; t&#7927; l&agrave; ng&#432;&#7901;i kh&aacute;c th&igrave; kh&ocirc;ng &#273;&#7847;u nh&#7913;c m&#7855;t hoa c&#361;ng b&#7883; ki&#7871;m ph&aacute;p bi&#7871;n &#7843;o phi th&#432;&#7901;ng n&agrave;y l&agrave;m cho m&ecirc; lo&#7841;n, ch&acirc;n tay lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng thi tri&#7875;n chi&ecirc;u th&#7913;c n&#7919;a. Nh&#432;ng L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7885;c ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m ch&#7859;ng c&oacute; chi&ecirc;u th&#7913;c chi h&#7871;t, n&oacute; ch&#7881; t&ugrave;y theo chi&ecirc;u th&#7913;c b&ecirc;n &#273;&#7883;ch m&agrave; ph&aacute;t huy c&aacute;ch &#273;&#7889;i ph&oacute;. N&#7871;u ki&#7871;m ph&aacute;p b&ecirc;n &#273;&#7883;ch ch&#7881; c&oacute; m&#7897;t chi&ecirc;u th&igrave; &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m c&#361;ng ch&#7881; c&oacute; m&#7897;t chi&ecirc;u. B&ecirc;n &#273;&#7883;ch c&oacute; mu&ocirc;n ng&agrave;n chi&ecirc;u n&oacute; c&#361;ng c&oacute; mu&ocirc;n ng&agrave;n chi&ecirc;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7853;n th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&ograve;n ph&#7913;c t&#7841;p h&#417;n c&#7843; ki&#7871;m ph&aacute;p c&#7911;a m&igrave;nh. L&atilde;o e r&#7857;ng cu&#7897;c &#273;&#7845;u k&eacute;o d&agrave;i &#273;&#7871;n ba ng&agrave;y ba &#273;&ecirc;m L&#7879;nh H&#7891; Xung v&#7851;n c&oacute; chi&ecirc;u th&#7913;c m&#7899;i m&#7867;. L&atilde;o ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c trong l&ograve;ng ng&#7845;m ng&#7847;m lo s&#7907; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Con y&ecirc;u n&#7919; nh&agrave; h&#7885; Nh&acirc;m kia &#273;&atilde; n&oacute;i hu&#7925;ch to&#7865;t nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t v&#7873; c&aacute;ch luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a m&igrave;nh ra, n&#7871;u b&#7919;a nay m&igrave;nh kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c hai ng&#432;&#7901;i n&agrave;y th&igrave; c&acirc;u chuy&#7879;n &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i giang h&#7891;, m&igrave;nh c&ograve;n m&#7863;t m&#361;i n&agrave;o l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i n&#7919;a. Nh&#432; v&#7853;y l&agrave; bao nhi&ecirc;u t&acirc;m c&#417; tr&ugrave; t&iacute;nh b&#7845;y nay nh&#7845;t &#273;&#7883;nh ph&#7843;i tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.</p>

<p>L&atilde;o ngh&#297; v&#7853;y trong l&ograve;ng &#273;&acirc;m ra n&oacute;ng n&#7843;y &#273;&#7891;ng th&#7901;i ph&oacute;ng nh&#7919;ng ki&#7871;m chi&ecirc;u c&agrave;ng &#273;&#7897;c &#273;&#7883;a h&#417;n. Nh&#432;ng nh&#7919;ng tay cao th&#7911; gi&#7919; cho t&acirc;m th&#7847;n b&igrave;nh th&#7843;n l&agrave; &#273;i&#7873;u t&#7889;i c&#7847;n. Trong l&ograve;ng ph&#7843;i th&#432; th&aacute;i kh&ocirc;ng b&#7853;n b&#7883;u m&#7897;t ch&uacute;t g&igrave; n&#7871;u ai &#273;&atilde; c&oacute; m&#7889;i lo &acirc;u th&igrave; ki&#7871;m chi&ecirc;u t&#7845;t b&#7883; tr&#7903; ng&#7841;i.</p>

<p>T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p ch&#7881; tr&ocirc;ng v&agrave;o s&#7921; ph&aacute;t huy c&#7921;c k&#7923; th&#7847;n t&#7889;c v&#7873; ki&#7871;m chi&ecirc;u &#273;&#7875; th&#7911; th&#7855;ng. &#272;&aacute;nh g&#7845;p r&uacute;t ngo&agrave;i tr&#259;m chi&ecirc;u m&agrave; ch&#432;a thu &#273;&#432;&#7907;c ch&uacute;t hi&#7879;u qu&#7843; n&agrave;o th&igrave; ki&#7871;m ph&aacute;p kh&ocirc;ng kh&#7887;i b&#7883; nh&#7909;t nhu&#7879; kh&iacute;. Th&ecirc;m v&agrave;o &#273;&oacute; s&#7921; ph&acirc;n t&aacute;n t&acirc;m th&#7847;n d&ugrave; ch&#7881; m&#7897;t ch&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m h&#417;i &#273;&#7901; &#273;&#7851;n l&agrave; uy l&#7921;c gi&#7843;m s&uacute;t r&#7845;t nhi&#7873;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m ch&agrave;ng &#273;&atilde; nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. &#272;i&#7873;u c&#7889;t y&#7871;u trong &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m l&agrave; c&#7847;n nh&igrave;n ch&#7895; s&#417; h&#7903; v&#7873; v&otilde; c&ocirc;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; th&#7915;a c&#417; &#273;&aacute;nh v&agrave;o. B&#7845;t lu&#7853;n v&#7873; quy&#7873;n, c&#432;&#7899;c hay v&#7873; &#273;ao ki&#7871;m th&igrave; chi&ecirc;u th&#7913;c n&agrave;o c&#361;ng c&oacute; ch&#417; s&#417; h&#7903; &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&#7875; th&#7915;a c&#417;.</p>

<p>Ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n H&#7855;c M&#7897;c Nhai L&#7879;nh H&#7891; Xung &#273;&atilde; chi&#7871;n &#273;&#7845;u v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#7881; c&#7847;m m&#7897;t m&#361;i kim th&ecirc;u nh&#432;ng th&acirc;n ph&aacute;p h&#7855;n nhanh nh&#432; &#273;i&#7879;n ch&#7899;p, th&#7847;n t&#7889;c phi th&#432;&#7901;ng. Tuy nhi&ecirc;n trong th&acirc;n ph&aacute;p v&agrave; chi&ecirc;u s&#7889; th&#7853;t ra v&#7851;n c&oacute; ch&#7895; s&#417; h&#7903;. Nh&#432;ng c&aacute;i s&#417; h&#7903; c&#7911;a h&#7855;n trong ch&#7899;p m&#7855;t l&agrave; v&#7909;t qua. Khi &#273;&#7889;i ph&#432;&#417;ng nh&#7853;n th&#7845;y ch&#7895; s&#417; h&#7903; ch&#432;a k&#7883;p &#273;&aacute;nh v&agrave;o n&oacute; &#273;&atilde; bi&#7871;n m&#7845;t r&#7891;i, ch&#7859;ng th&#7875; n&agrave;o &#273;&aacute;nh tr&uacute;ng ch&#7895; y&#7871;u &#273;&#7875; th&#7911; th&#7855;ng &#273;&#432;&#7907;c. V&igrave; th&#7871; m&agrave; b&#7889;n tay &#273;&#7841;i cao th&#7911; l&agrave; Nh&#7853;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh h&#7907;p l&#7921;c v&#7851;n kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c m&#361;i kim th&ecirc;u c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>Sau &#273;&oacute; L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#432;&#7907;c coi cu&#7897;c t&#7927; &#273;&#7845;u ki&#7871;m ph&aacute;p gi&#7919;a Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; T&#7843; L&atilde;nh Thi&#7873;n. R&#7891;i m&#7899;i &#273;&acirc;y l&#7841;i c&oacute; cu&#7897;c &#273;&#7845;u gi&#7919;a L&acirc;m B&igrave;nh Chi c&ugrave;ng M&#7897;c Cao Phong, D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh. M&#7845;y b&#7919;a nay ch&agrave;ng &#273;&#7875; h&#7871;t t&acirc;m t&#432; ngh&#297; c&aacute;ch ph&aacute; gi&#7843;i ki&#7871;m chi&ecirc;u n&agrave;y, ch&agrave;ng &#273;&#7909;ng ph&#7843;i v&#7845;n &#273;&#7873; nan gi&#7843;i l&agrave; ki&#7871;m chi&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&#7921;c k&#7923; th&#7847;n t&#7889;c, khi m&igrave;nh coi th&#7845;y ch&#7895; s&#417; h&#7903; th&igrave; n&oacute; bi&#7871;t m&#7845;t ngay kh&ocirc;ng k&#7883;p &#273;&aacute;nh v&agrave;o. B&acirc;y gi&#7901; ch&agrave;ng c&ugrave;ng Nh&#7841;c B&#7845;t Qu&#7847;n t&#7927; &#273;&#7845;u &#273;&atilde; g&#7847;n hai tr&#259;m chi&ecirc;u. Ch&agrave;ng th&#7845;y l&atilde;o vung ki&#7871;m &#273;&aacute;nh ra, d&#432;&#7899;i n&aacute;ch b&ecirc;n ph&#7843;i &#273;&#7875; l&#7897; ch&#7895; s&#417; h&#7903;. Nguy&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; s&#7917; chi&ecirc;u n&agrave;y tr&#432;&#7899;c r&#7891;i, th&igrave; ra ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o d&ugrave; bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p &#273;&#7871;n &#273;&acirc;u th&igrave; trong v&ograve;ng hai tr&#259;m chi&ecirc;u c&#361;ng kh&ocirc;ng n&ecirc;n &#273;&#7875; l&#7897; ra l&#7847;n th&#7913; hai m&#7897;t chi&ecirc;u &#273;&atilde; s&#7917; tr&#432;&#7899;c. Qua l&#7847;n tr&ugrave;ng l&#7863;p n&agrave;y r&#7891;i sau m&#7845;y chi&ecirc;u n&#7919;a, Nh&#7841;c B&#7845;t Qu&#7847;n quay ngang thanh tr&#432;&#7901;ng ki&#7871;m l&#7841;i &#273;&#7875; l&#7897; ch&#7895; s&#417; h&#7903; &#7903; sau l&#432;ng v&#7873; m&eacute; tr&aacute;i m&agrave; chi&ecirc;u n&agrave;y c&#361;ng &#273;&atilde; s&#7917; tr&#432;&#7899;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o tuy c&oacute; s&#417; h&#7903; nh&#432;ng chi&ecirc;u th&#7913;c mau l&#7865; qu&aacute; ch&#7915;ng th&igrave; ch&#7895; s&#417; h&#7903; c&#361;ng kh&ocirc;ng th&agrave;nh s&#417; h&#7903; n&#7919;a. Tuy nhi&ecirc;n v&#7873; ki&#7871;m chi&ecirc;u kh&ocirc;ng s&#417; h&#7903; m&agrave; ki&#7871;m ph&aacute;p th&igrave; s&#417; h&#7903; &#273;&atilde; l&#7897; ra r&#7891;i. Ch&#7895; s&#417; h&#7903; v&#7873; ki&#7871;m ph&aacute;p t&#7913;c l&agrave; s&#7917; l&#7841;i nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&atilde; s&#7917; qua.</p>

<p>N&ecirc;n bi&#7871;t b&#7845;t lu&#7853;n ki&#7871;m ph&aacute;p n&agrave;o trong thi&ecirc;n h&#7841; d&ugrave; bi&#7871;n &#7843;o ph&#7913;c t&#7841;p &#273;&#7871;n &#273;&acirc;u m&agrave; &#273;&atilde; s&#7917; h&#7871;t c&#7843; m&#7897;t b&agrave;i kh&ocirc;ng th&#7911; th&#7855;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng th&igrave; nh&#7919;ng chi&ecirc;u th&#7913;c tr&#432;&#7899;c kh&ocirc;ng n&ecirc;n s&#7917; l&#7841;i l&#7847;n th&#7913; hai. Nh&#432;ng nh&#7919;ng tay cao th&#7911; danh gia n&agrave;y ph&#7843;i tinh th&ocirc;ng &#273;&#7871;n b&#7843;y t&aacute;m hay m&#432;&#7901;i &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p kh&aacute;c nhau, m&#7895;i &#273;&#432;&#7901;ng m&#7845;y ch&#7909;c chi&ecirc;u m&agrave; chi&ecirc;u n&agrave;o c&#361;ng nhi&#7873;u th&#7871; bi&#7871;n. &iacute;t khi c&oacute; tr&#432;&#7901;ng h&#7907;p x&#7917; &#273;&#7871;n h&agrave;ng ng&agrave;n chi&ecirc;u v&#7851;n ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tuy c&#361;ng bi&#7871;t nhi&#7873;u ki&#7871;m ph&aacute;p nh&#432;ng Hoa S&#417;n ki&#7871;m ph&aacute;p th&igrave; L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7885;c qua. C&ograve;n ngo&agrave;i ra nh&#7919;ng th&#7913; ki&#7871;m ph&aacute;p n&agrave;o kh&aacute;c l&atilde;o bi&#7871;t r&otilde; ch&#7859;ng th&#7875; th&#7911; th&#7855;ng &#273;&#432;&#7907;c ch&agrave;ng. Mu&#7889;n h&#7841; L&#7879;nh H&#7891; Xung ngo&agrave;i T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p kh&ocirc;ng c&ograve;n m&ocirc;n n&agrave;o kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n th&#7845;y l&atilde;o s&#7917; tr&#7903; l&#7841;i l&#7847;n th&#7913; hai m&#7845;y chi&ecirc;u c&#361;, ch&agrave;ng &#273;&atilde; ch&#7855;c s&#7869; c&oacute; c&#417; th&#7911; th&#7855;ng n&ecirc;n trong l&ograve;ng kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&oacute; th&#7845;y tr&ecirc;n m&ocirc;i L&#7879;nh H&#7891; Xung h&eacute; m&#7897;t n&#7909; c&#432;&#7901;i th&igrave; ng&#7845;m ng&#7847;m kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c n&agrave;y sao l&#7841;i m&#7881;m c&#432;&#7901;i? Ch&#7859;ng l&#7869; g&atilde; &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c ph&#432;&#417;ng ph&aacute;p &#273;&aacute;nh b&#7841;i ta?</p>

<p>L&atilde;o li&#7873;n ng&#7845;m ng&#7847;m v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c, ch&#7907;t ti&#7871;n ch&#7907;t tho&aacute;i xoay t&iacute;t quanh m&igrave;nh L&#7879;nh H&#7891; Xung. Ki&#7871;m chi&ecirc;u c&#7911;a l&atilde;o kh&aacute;c n&agrave;o gi&oacute; t&aacute;p m&#432;a sa m&#7895;i l&uacute;c m&#7897;t nhanh h&#417;n.</p>

<p>Doanh Doanh n&#7857;m d&#432;&#7899;i &#273;&#7845;t nh&igrave;n kh&ocirc;ng r&otilde; b&oacute;ng Nh&#7841;c B&#7845;t Qu&#7847;n n&#7919;a. N&agrave;ng c&#7843;m th&#7845;y tr&#432;&#7899;c ng&#7921;c nh&#432; b&#7883; &#273;&egrave; n&#7863;ng l&#7841;i t&#7921;a h&#7891; nh&#432; ng&#432;&#7901;i b&#7883; say s&oacute;ng, mi&#7879;ng r&#7845;t bu&#7891;n n&ocirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#7845;u th&ecirc;m m&#7845;y ch&#7909;c chi&ecirc;u.</p>

<p>B&#7895;ng Nh&#7841;c B&#7845;t Qu&#7847;n tay tr&aacute;i &#273;&#432;a ra ph&iacute;a tr&#432;&#7899;c, tay m&#7863;t co l&#7841;i ph&iacute;a sau. L&#7879;nh H&#7891; Xung bi&#7871;t l&atilde;o s&#7855;p ra chi&ecirc;u n&agrave;y l&agrave; th&#7913; ba. Ch&agrave;ng chi&#7871;n &#273;&#7845;u &#273;&atilde; l&acirc;u m&agrave; v&#7871;t th&#432;&#417;ng m&#7899;i kh&#7887;i n&ecirc;n c&#7843;m th&#7845;y tinh th&#7847;n r&#7845;t m&#7879;t nh&#7885;c v&agrave; bi&#7871;t l&agrave; m&igrave;nh &#273;ang l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng c&#7921;c k&#7923; nguy hi&#7875;m. N&#7871;u &#273;&#7875; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7845;n c&ocirc;ng ch&#7899;p nho&aacute;ng m&agrave; ch&agrave;ng ch&#7881; s&#417; h&#7903; m&#7897;t ch&uacute;t l&agrave; m&#7845;t m&#7841;ng ngay kh&ocirc;ng t&agrave;i n&agrave;o c&#7913;u v&atilde;n &#273;&#432;&#7907;c. L&#7879;nh H&#7891; Xung l&#7841;i lo cho Doanh Doanh l&#7841;i b&#7883; h&#7841; &#273;&#7897;c n&ecirc;n l&#7853;p t&#7913;c ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m x&eacute;o v&agrave;o n&aacute;ch b&ecirc;n ph&#7843;i &#273;&#7889;i ph&#432;&#417;ng, &#273;&uacute;ng l&agrave; &#273;&aacute;nh v&agrave;o ch&#7895; s&#417; h&#7903; c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nguy&ecirc;n ki&#7871;m chi&ecirc;u T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7921;c k&#7923; mau l&#7865; n&ecirc;n L&#7879;nh H&#7891; Xung tuy m&#7845;y l&#7847;n nh&igrave;n r&otilde; ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&agrave; kh&ocirc;ng &#273;&aacute;nh tr&uacute;ng &#273;&#432;&#7907;c, sau ch&agrave;ng m&#7899;i t&#7881;nh ng&#7897; ngh&#297; &#273;&#7871;n y&#7871;u quy&#7871;t v&#7873; &#273;i&#7875;m n&agrave;y. L&#7879;nh H&#7891; Xung v&#7915;a th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n s&#7855;p x&#7917; chi&ecirc;u &#273;&#7871;n l&#7847;n th&#7913; ba ch&agrave;ng li&#7873;n &#273;&acirc;m ki&#7871;m v&agrave;o d&#432;&#7899;i n&aacute;ch l&atilde;o.</p>

<p>Th&#7871; l&agrave; c&#7843; hai b&ecirc;n c&ugrave;ng ph&aacute;t chi&ecirc;u m&#7897;t l&uacute;c, L&#7879;nh H&#7891; Xung &#273;&atilde; li&#7879;u &#273;&#432;&#7907;c ti&ecirc;n c&#417; b&ecirc;n &#273;&#7883;ch &#273;&#7875; &#273;&aacute;nh v&agrave;o ch&#7895; s&#417; h&#7903;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tuy ra chi&ecirc;u n&agrave;y r&#7845;t mau l&#7865; nh&#432;ng L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m &#273;&#7871;n &#273;&#7847;u th&agrave;nh ra l&atilde;o ch&#432;a ph&aacute;t huy &#273;&#432;&#7907;c ki&#7871;m chi&ecirc;u &#273;&atilde; b&#7883; m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&acirc;m t&#7899;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7845;t kh&#7911;ng khi&#7871;p! Thanh &acirc;m l&atilde;o t&#7887; ra v&#7915;a kinh h&atilde;i v&#7915;a c&#259;m h&#7853;n v&#7915;a tuy&#7879;t v&#7885;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a &#273;&acirc;m t&#7899;i d&#432;&#7899;i n&aacute;ch Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7897;t nhi&ecirc;n ch&agrave;ng nghe l&atilde;o k&ecirc;u th&eacute;t l&ecirc;n m&#7899;i gi&#7853;t m&igrave;nh nh&#432; ng&#432;&#7901;i b&#7915;ng t&#7881;nh gi&#7845;c m&#417;, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh m&#7843;i &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o cu&#7897;c chi&#7871;n &#273;&#7845;u th&agrave;nh ra m&ecirc; man kh&ocirc;ng suy ngh&#297; g&igrave; n&#7919;a, &#273;&#7857;ng n&agrave;o l&atilde;o c&#361;ng l&agrave; s&#432; ph&#7909; m&agrave; m&igrave;nh gi&#7871;t l&atilde;o ch&#7859;ng h&oacute;a ra tr&aacute;i ngh&#7883;ch thi&ecirc;n lu&acirc;n?</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i d&#7915;ng ki&#7871;m l&#7841;i, kh&ocirc;ng &#273;&acirc;m s&acirc;u v&agrave;o n&#7919;a.</p>

<p>Ch&agrave;ng d&#7915;ng ki&#7871;m l&#7841;i r&#7891;i c&#7845;t gi&#7885;ng run run n&oacute;i:</p>

<p>- Th&#7871; l&agrave; ph&acirc;n th&#7855;ng b&#7841;i r&#7891;i! Ch&uacute;ng ta mau mau l&#7841;i c&#7913;u s&#432; n&#432;&#417;ng. Sau cu&#7897;c n&agrave;y... ch&uacute;ng ta chia tay... Ch&#7859;ng bi&#7871;t c&ograve;n ng&agrave;y t&aacute;i ng&#7897; n&#7919;a kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&eacute;t m&#7863;t x&aacute;m xanh c&#7897;c l&#7889;c &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n qu&#259;ng tr&#432;&#7901;ng ki&#7871;m xu&#7889;ng &#273;&#7845;t quay l&#7841;i nh&igrave;n Doanh Doanh.</p>

<p>Ch&agrave;ng y&ecirc;n ch&iacute; th&#7871; l&agrave; xong cu&#7897;c &#273;&#7845;u, ng&#7901; &#273;&acirc;u b&#7845;t th&igrave;nh l&igrave;nh Nh&#7841;c B&#7845;t Qu&#7847;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o kh&aacute;c n&agrave;o con r&#7855;n &#273;&#7897;c nh&#7843;y ch&#7891;m t&#7899;i &#273;&acirc;m v&agrave;o vai b&ecirc;n tr&aacute;i c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; nh&#7857;m &#273;&#7883;a v&#7883; &#273;&#7875; ra chi&ecirc;u c&#7921;c k&#7923; hi&#7875;m &#273;&#7897;c.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. Ch&agrave;ng v&#7897;i v&#432;&#417;n tay ra l&#432;&#7907;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; ch&#7889;ng &#273;&#7905; nh&#432;ng c&ograve;n k&#7883;p th&#7871; n&agrave;o n&#7919;a?</p>

<p>B&#7895;ng nghe &#273;&aacute;nh s&#7897;t m&#7897;t ti&#7871;ng! Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; &#273;&acirc;m tr&uacute;ng v&agrave;o sau l&#432;ng ch&agrave;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7843; m&#7915;ng r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra r&#7891;i l&#7841;i ph&oacute;ng ki&#7871;m ch&eacute;m xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i hoang mang. Ch&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o li&#7873;n tr&#7857;n m&igrave;nh xu&#7889;ng &#273;&#7845;t l&#259;n &#273;i m&#7845;y th&#432;&#7899;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i ti&#7871;n l&ecirc;n ch&eacute;m m&#7897;t ki&#7871;m n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a l&#259;n ng&#432;&#7901;i &#273;i b&#7895;ng nghe m&#7897;t ti&#7871;ng choang vang l&ecirc;n thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; ch&eacute;m xu&#7889;ng &#273;&#7845;t ch&#7881; c&aacute;ch &#273;&#7847;u ch&agrave;ng m&#7845;y t&#7845;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#417; ki&#7871;m l&ecirc;n l&atilde;o b&#7853;t ti&#7871;ng c&#432;&#7901;i &#273;anh &aacute;c ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c toan ch&eacute;m r&#7909;ng &#273;&#7847;u L&#7879;nh H&#7891; Xung. &#272;&#7897;t nhi&ecirc;n hai ch&acirc;n l&atilde;o nh&#361;n ra ng&#432;&#7901;i l&atilde;o ng&atilde; ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng kh&#7887;i kinh h&atilde;i, v&#7897;i h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute;. L&atilde;o ch&iacute; ch&acirc;n ph&#7843;i xu&#7889;ng &#273;&#7845;t toan nh&#7849;y v&#7885;t l&ecirc;n nh&#432;ng c&#7843;m th&#7845;y tr&#7901;i &#273;&#7845;t quay cu&#7891;ng r&#7891;i m&ecirc; &#273;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh b&ograve;m m&#7897;t ti&#7871;ng, l&atilde;o &#273;&atilde; r&#7899;t xu&#7889;ng h&#7847;m.</p>

<p>L&#7879;nh H&#7891; Xung may m&agrave; tho&aacute;t ch&#7871;t nh&#432;ng ph&#7843;i m&#7897;t phen b&#7903; v&iacute;a. Tay ph&#7843;i gi&#7919; v&#7871;t th&#432;&#417;ng &#7903; sau l&#432;ng ch&agrave;ng r&aacute;ng c&#7921;a m&igrave;nh ng&#7891;i d&#7853;y.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng la g&#7885;i:</p>

<p>- &#272;&#7841;i ti&#7875;u th&#432;!</p>

<p>- Th&aacute;nh c&ocirc;!</p>

<p>M&#7845;y b&oacute;ng ng&#432;&#7901;i ch&#7841;y ra ch&iacute;nh l&agrave; B&#7843;o &#272;&#7841;i S&#7903;, M&#7841;c tr&#432;&#7903;ng l&atilde;o, c&#7843; th&#7843;y s&aacute;u ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n &#273;i t&#7899;i b&ecirc;n Doanh Doanh h&#7887;i:</p>

<p>- L&atilde;o...l&atilde;o phong t&#7887;a nh&#7919;ng huy&#7879;t &#273;&#7841;o n&agrave;o c&#7911;a Doanh mu&#7897;i?</p>

<p>Doanh Doanh h&#7887;i l&#7841;i:</p>

<p>- Xung lang! Xung lang c&oacute; b&#7883; nguy hi&#7875;m g&igrave; kh&ocirc;ng?</p>

<p>N&agrave;ng kinh h&atilde;i qu&aacute;, hai h&agrave;m r&#259;ng &#273;&#7909;ng v&agrave;o nhau b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch, gi&#7885;ng n&oacute;i run run</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh kh&ocirc;ng ch&#7871;t &#273;&acirc;u... Doanh mu&#7897;i &#273;&#7915;ng s&#7907;!</p>

<p>Doanh Doanh l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Ch&eacute;m t&ecirc;n &aacute;c t&#7863;c &#273;&oacute; &#273;i!</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p:</p>

<p>- Xin tu&acirc;n l&#7879;nh!</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i la l&ecirc;n:</p>

<p>- &#272;&#7915;ng h&#7841;i m&#7841;ng l&atilde;o.</p>

<p>Doanh Doanh th&#7845;y L&#7879;nh H&#7891; Xung ra chi&#7873;u h&#7889;t ho&#7843;ng li&#7873;n b&#7843;o:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! B&#7855;t gi&#7919; l&atilde;o l&#7841;i!</p>

<p>N&agrave;ng kh&ocirc;ng bi&#7871;t b&#7885;n B&#7843;o &#272;&#7841;i S&#7903; &#273;&atilde; r&#7855;c thu&#7889;c m&ecirc; xu&#7889;ng h&#7847;m n&ecirc;n s&#7907; &#273;&#7875; Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7843;y l&ecirc;n &#273;&#432;&#7907;c th&igrave; m&#7885;i ng&#432;&#7901;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i l&atilde;o.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p:</p>

<p>- Xinh tu&acirc;n m&#7879;nh &#272;&#7841;i ti&#7875;u th&#432;!</p>

<p>H&#7855;n kh&ocirc;ng d&aacute;m n&oacute;i r&otilde; &#273;&atilde; &#273;&agrave;o h&#7847;m v&agrave; r&#7855;c thu&#7889;c m&ecirc;. H&#7855;n s&#7907; Doanh Doanh truy c&#7913;u vi&#7879;c n&agrave;y v&igrave; l&uacute;c tr&#432;&#7899;c n&agrave;ng &#273;&atilde; b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n uy hi&#7871;p m&agrave; sao m&#7885;i ng&#432;&#7901;i l&#7841;i s&#7907; ch&#7871;t kh&ocirc;ng d&aacute;m c&#7913;u vi&#7879;n? &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t quan h&#7879;.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; n&iacute;n h&#417;i xuay s&#7889;ng &#273;ao l&#7841;i &#273;&#7853;p v&agrave;o &#273;&#7847;u Nh&#7841;c B&#7845;t Qu&#7847;n m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. D&ugrave; l&atilde;o kh&ocirc;ng b&#7883; thu&#7889;c m&ecirc; th&igrave; m&#7897;t &#273;&ograve;n n&agrave;y c&#361;ng &#273;&#7911; l&agrave;m cho l&atilde;o m&ecirc; man h&agrave;ng n&#7917;a ng&agrave;y m&#7899;i t&#7881;nh l&#7841;i &#273;&#432;&#7907;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



