<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 124</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Trong H&#7867;m N&uacute;i Ph&aacute;i H&#7857;ng S&#417;n B&#7883; Kh&#7889;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung gi&#7919;a l&uacute;c &#7845;y xoay ng&#432;&#7901;i l&#7841;i, ch&agrave;ng th&#7845;y m&#361;i ki&#7871;m tr&#7887; v&agrave;o tr&#432;&#7899;c ng&#7921;c m&igrave;nh li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i... Ng&#432;&#417;i l&agrave;m g&igrave; th&#7871; n&agrave;y? Ta &#273;&acirc;y l&agrave; m&#7879;nh quan c&#7911;a tri&#7873;u &#273;&igrave;nh m&agrave; ng&#432;&#417;i d&aacute;m v&ocirc; l&#7877; th&#7871; sao? Ch&uacute;ng b&acirc;y &#273;&acirc;u! B&#7855;t l&#7845;y m&#7909; n&#7919; ni n&agrave;y cho ta!</p>

<p>D&ugrave; ch&agrave;ng qu&aacute;t th&aacute;o om s&ograve;m th&igrave; &#7903; ch&#7889;n hoang s&#417;n d&atilde; l&#297;nh n&agrave;y c&#361;ng c&oacute; ai nh&igrave;n t&#7899;i.</p>

<p>M&#7845;y t&ecirc;n n&#7919; &#273;&#7879; t&#7917; nh&#7887; tu&#7893;i b&#432;ng mi&#7879;ng m&agrave; c&#432;&#7901;i, v&igrave; ch&uacute;ng th&#7845;y ch&agrave;ng ra oai &#7903; n&#417;i &#273;&acirc;y th&igrave; th&#7853;t l&agrave; m&#7897;t tr&ograve; ho&#7841;t k&ecirc; h&#7871;t ch&#7895; n&oacute;i.</p>

<p>M&#7897;t t&ecirc;n ni c&ocirc; c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&acirc;n gia! B&#7885;n ti&#7875;u ni c&oacute; vi&#7879;c g&#7845;p ph&#7843;i &#273;i ngay, phi&#7873;n qu&acirc;n gia tr&aacute;nh sang b&ecirc;n &#273;&#432;&#7901;ng m&#7897;t ch&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- C&aacute;i g&igrave; m&agrave; qu&acirc;n gia v&#7899;i ch&#7859;ng qu&acirc;n gia? Ta &#273;&acirc;y &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t vi&ecirc;n tham t&#432;&#7899;ng. C&aacute;c ng&#432;&#417;i ph&#7843;i k&ecirc;u ta b&#7857;ng t&#432;&#7899;ng qu&acirc;n m&#7899;i h&#7907;p l&yacute;.</p>

<p>B&#7843;y t&aacute;m c&ocirc; &#273;&#7879; t&#7917; v&#7915;a c&#432;&#7901;i v&#7915;a la:</p>

<p>- B&#7849;m t&#432;&#7899;ng qu&acirc;n &#273;&#7841;i nh&acirc;n! Xin t&#432;&#7899;ng qu&acirc;n tr&aacute;nh &#273;&#432;&#7901;ng cho.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; &#273;&#7913;ng ph&#432;&#7905;n ng&#7921;c ra chi&#7873;u &#273;&aacute;c ch&iacute;. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng tr&#432;&#7907;t ch&acirc;n t&eacute; nh&agrave;o.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; la ho&#7843;ng:</p>

<p>- Coi ch&#7915;ng</p>

<p>R&#7891;i hai ng&#432;&#7901;i n&#7855;m l&#7845;y tay ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i tr&#432;&#7907;t xu&#7889;ng m&#7897;t ch&uacute;t n&#7919;a r&#7891;i m&#7899;i &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c. Ch&agrave;ng v&#259;ng t&#7909;c th&oacute;a m&#7841; m&#7897;t c&aacute;ch r&#7845;t h&aacute;ch d&#7883;ch:</p>

<p>- M&#7865; ki&#7871;p!.. &#272;&#432;&#7901;ng &#273;&#7845;t g&igrave; ma tr&#417;n th&#7871; n&agrave;y? B&#7885;n &#273;&#7883;a ph&#432;&#417;ng quan to&agrave;n l&agrave; h&#7841;ng c&#417;m toi, kh&ocirc;ng bi&#7871;t &#273;i&#7873;u &#273;&#7897;ng d&acirc;n phu &#273;&#7875; tu s&#7917;a con &#273;&#432;&#7901;ng nh&#7887; n&agrave;y.</p>

<p>Ng&#432;&#7901;i ch&agrave;ng tu&#7897;t xu&#7889;ng n&#7857;m co ro d&#7921;a v&agrave;o v&aacute;ch n&uacute;i. Ch&#7895; s&#432;&#7901;n n&uacute;i n&agrave;y h&#417;i l&otilde;m v&agrave;o m&#7897;t ch&uacute;t. B&#7885;n n&#7919; &#273;&#7879; t&#7917; li&#7873;n thi tri&#7875;n khinh c&ocirc;ng l&#432;&#7899;t qua b&ecirc;n m&igrave;nh ch&agrave;ng.</p>

<p>C&oacute; ng&#432;&#7901;i c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&aacute;ng l&yacute; &#273;&#7883;a ph&#432;&#417;ng quan ph&#7843;i ph&aacute;i t&aacute;m t&ecirc;n phu &#273;&#432;a m&#7897;t c&#7895; ki&#7879;u l&#7899;n &#273;&#7875; khi&ecirc;ng t&#432;&#7899;ng qu&acirc;n &#273;&#7841;i nh&acirc;n qua ng&#7885;n n&uacute;i n&agrave;y m&#7899;i h&#7907;p l&yacute;.</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n th&igrave; c&#432;&#7905;i ng&#7921;a ch&#7913; ai l&#7841;i ng&#7891;i ki&#7879;u bao gi&#7901;?</p>

<p>Ng&#432;&#7901;i tr&#432;&#7899;c n&oacute;i:</p>

<p>- Nh&#432;ng t&#432;&#7899;ng qu&acirc;n n&agrave;y kh&aacute;c v&#7899;i quan th&#432;&#7901;ng, c&#432;&#7905;i ng&#7921;a s&#7869; b&#7883; t&eacute; nh&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c m&igrave;nh qu&aacute;t l&#7899;n:</p>

<p>- Nh&#7919;ng qu&acirc;n n&agrave;y quen mi&#7879;ng n&oacute;i c&agrave;n. C&oacute; bao gi&#7901; t&#432;&#7899;ng qu&acirc;n l&#7841;i c&#432;&#7905;i ng&#7921;a m&agrave; ng&atilde; &#273;&#432;&#7907;c? Th&aacute;ng tr&#432;&#7899;c m&#7897;t con l&atilde;o h&#7895; &#273;&aacute;ng ch&#7871;t nh&#7843;y ra. ta t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a tu&#7897;t xu&#7889;ng b&#7883; th&#432;&#417;ng &#7903; c&#7841;nh s&#432;&#7901;n, nh&#432;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&#7897;t t&#7845;m th&acirc;n m&#7843;nh d&#7867; l&#432;&#7899;t qua ch&iacute;nh l&agrave; Nghi L&acirc;m. Ch&agrave;ng li&#7873;n &#273;&uacute;ng d&#7853;y &#273;i theo n&agrave;ng. Th&#7871; l&agrave; nh&#7919;ng ng&#432;&#7901;i ph&iacute;a sau b&#7883; ng&#259;n ch&#7863;n.</p>

<p>May m&agrave; L&#7879;nh H&#7891; Xung tuy c&#7845;t b&#432;&#7899;c tr&#7847;m tr&#7885;ng, th&#7903; l&ecirc;n h&#7891;ng h&#7897;c, ba b&#432;&#7899;c l&#7841;i tr&#432;&#7907;t, n&#259;m b&#432;&#7899;c l&#7841;i nh&agrave;o, nh&#432;ng ch&agrave;ng &#273;i kh&aacute; mau l&#7865;.</p>

<p>B&#7885;n &#273;i sau c&oacute; k&#7867; c&#432;&#7901;i ng&#7863;t ngh&#7869;o, c&oacute; ng&#432;&#7901;i l&#7841;i o&aacute;n th&aacute;n, mi&#7879;ng l&#7843;m nh&#7843;m:</p>

<p>- &Ocirc;ng t&#432;&#7899;ng n&agrave;y th&#7853;t l&agrave; &#273;&aacute;ng.. H&#7905;i &#417;i! M&#7895;i ng&agrave;y kh&ocirc;ng bi&#7871;t &#7893;ng t&eacute; bao nhi&ecirc;u l&#7847;n?</p>

<p>Nghi L&acirc;m quay l&#7841;i h&#7887;i:</p>

<p>- Nghi Thanh s&#432; t&#7927;! S&#432; t&#7927; &#273;&#7915;ng th&uacute;c gi&#7909;c &#7893;ng, d&#7875; &#7893;ng hoang mang trong d&#7841; r&#7891;i l&#7841;i t&eacute; nh&agrave;o. &#272;&#432;&#7901;ng n&uacute;i d&#7889;c th&#7871; n&agrave;y, t&eacute; xu&#7889;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a.</p>

<p>L&#7879;nh H&#7891; Xung coi c&#7863;p m&#7855;t s&acirc;u th&#7859;m c&#7911;a n&agrave;ng ch&#7859;ng kh&aacute;c hi hai d&ograve;ng su&#7889;i bi&#7871;c. B&#7897; m&#7863;t tr&aacute;i xoan d&#432;&#7899;i &aacute;nh m&#7863;t tr&#7901;i c&agrave;ng &#273;&#7865;p l&#7897;ng l&#7851;y.</p>

<p>Ch&agrave;ng nh&#7899; l&#7841;i ng&agrave;y tr&#7889;n tr&aacute;nh ph&aacute;i Thanh Th&agrave;nh truy k&iacute;ch, n&agrave;ng &#273;&atilde; &ocirc;m m&igrave;nh t&#7915; trong th&agrave;nh h&#7857;ng S&#417;n ch&#7841;y ra. L&uacute;c &#273;&oacute; ch&agrave;ng c&#7913; gi&#432;&#417;ng m&#7855;t b&#7847;n th&#7847;n nh&igrave;n n&agrave;ng, l&ograve;ng ch&agrave;ng l&#7841;i n&#7895;i l&ecirc;n m&#7897;t m&#7889;i t&igrave;nh &ecirc;m d&#7883;u, b&#7845;t gi&aacute;c mi&#7879;n l&#7849;m b&#7849;m:</p>

<p>- Tr&ecirc;n s&#432;&#7901;n n&uacute;i cao kia c&oacute; b&#7885;n c&#432;&#7901;ng &#273;&#7883;ch mai ph&#7909;c gia h&#7841;i n&agrave;ng. M&#7841;ng ta s&#7889;ng ch&#7871;t ch&#7859;ng k&#7875; l&agrave;m chi, nh&#432;ng quy&#7871;t b&#7843;o v&#7879; cho n&agrave;ng &#273;&#432;&#7907;c an to&agrave;n.</p>

<p>Nghi L&acirc;m ng&oacute; th&#7845;y c&#7863;p m&#7855;t c&#7911;a ch&agrave;ng &#273;&atilde; kh&ocirc;ng c&oacute; tinh th&#7847;n m&agrave; v&#7867; m&#7863;t l&#7841;i qu&ecirc; m&ugrave;a c&#7909;c m&#7883;ch, nh&#432;ng n&agrave;ng c&#361;ng nh&igrave;n ch&agrave;ng kh&#7869; g&#7853;t &#273;&#7847;u v&agrave; l&#7897; ra m&#7897;t n&#7909; c&#432;&#7901;i hi&#7873;n h&ograve;a.</p>

<p>N&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- Nghi Thanh s&#432; t&#7927;! N&#7871;u t&#432;&#7899;ng qu&acirc;n &#273;&acirc;y c&oacute; tr&#432;&#7907;t ch&acirc;n t&eacute; nh&agrave;o th&igrave; s&#432; t&#7927; &#273;&#7905; y cho l&#7865;.</p>

<p>Nghi Thanh c&#432;&#7901;i h&#7887;i:</p>

<p>- Y n&#7863;ng th&#7871; n&agrave;y ta &#273;&#7905; sao th&ecirc; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nguy&ecirc;n gi&#7899;i lu&#7853;t ph&aacute;i H&#7857;ng S&#417;n r&#7845;t nghi&ecirc;m ng&#7863;t. B&#7885;n n&#7919; &#273;&#7879; t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c c&#432;&#7901;i c&#432;&#7901;i n&oacute;i n&oacute;i v&#7899;i ng&#432;&#7901;i ngo&agrave;i m&#7897;t c&aacute;ch b&#7915;a b&atilde;i,. Nh&#432;ng m&#7897;t l&agrave; L&#7879;nh H&#7891; Xung kh&eacute;o gi&#7905; tr&ograve; h&#7873;, kh&ocirc;ng ng&#7899;t l&agrave;m vui cho h&#7885;. Hai l&agrave; quanh &#273;&acirc;y kh&ocirc;ng c&oacute; b&#7853;c tr&#432;&#7903;ng b&#7889;i l&#7841;i gi&#7919;a l&uacute;c &#273;&ecirc;m khuya th&igrave; c&oacute; b&#7905;n c&#7907;t m&#7845;y c&acirc;u c&#361;ng ch&#7859;ng h&#7873; g&igrave;, l&#7841;i khi&#7871;n tinh th&#7847;n th&ecirc;m ph&#7845;n kh&#7903;i.</p>

<p>L&#7879;nh H&#7891; Xung l&agrave;m m&#7863;t gi&#7853;n n&oacute;i:</p>

<p>- Nh&#7919;ng c&ocirc; nh&#7887; n&agrave;y &#259;n n&oacute;i kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng khinh tr&#7885;ng. ta &#273;&acirc;y &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; t&#432;&#7899;ng qu&acirc;n, nh&#7899; l&#7841;i ng&agrave;y tr&#432;&#7899;c gi&#7871;t gi&#7863;c &#7903; ch&#7889;n sa tr&#432;&#7901;ng, oai phong l&#7851;m li&#7879;t s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng. C&aacute;c c&ocirc; m&agrave; ng&oacute; th&#7845;y th&igrave;, ha ha.. t&#7845;t ph&#7843;i ph&#7909;c l&#259;n ra. Con &#273;&#432;&#7901;ng n&uacute;i nh&#7887; m&#7885;n n&agrave;y &#273;&atilde; &#259;n thua g&igrave; t&eacute; th&#7871; n&agrave;o &#273;u&#7907;c. C&aacute;c c&ocirc; n&oacute;i th&#7871; l&agrave; b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y. &uacute;i chao! Ch&#7871;t r&#7891;i!..</p>

<p>T&#432;&#7903;ng ch&#7915;ng ch&acirc;n ch&agrave;ng x&eacute;o ph&#7843;i h&ograve;n &#273;&aacute;, ng&#432;&#7901;i ch&agrave;ng ch&uacute;i h&#7859;n xu&#7889;ng s&aacute;t &#273;&#7845;t. Ch&agrave;ng m&agrave; r&#7899;t xu&#7889;ng th&igrave; &#7903; ch&#7895; d&#7889;c n&uacute;i nguy hi&#7875;m n&agrave;y c&ograve;n khi&#7871;n cho nhi&#7873;u ng&#432;&#7901;i ph&aacute;i H&#7857;ng S&#417;n ph&#7843;i b&#7883; th&#432;&#417;ng l&acirc;y.</p>

<p>Ch&agrave;ng li&#7873;n gi&#417; hai tay ra v&#7851;y lo&#7841;n l&ecirc;n.</p>

<p>M&#7845;y c&ocirc; n&#7919; &#273;&#7879; t&#7917; &#7903; ph&iacute;a sau L&#7879;nh H&#7891; Xung th&eacute;t l&ecirc;n lanh l&#7843;nh.</p>

<p>Nghi L&acirc;m v&#7897;i xoay m&igrave;nh l&#7841;i, v&#432;&#417;n tay ra.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n n&#7855;m l&#7845;y b&agrave;n tay nh&#7887; nh&#7855;n m&#7873;m m&#7841;i c&#7911;a n&agrave;ng.</p>

<p>Nghi L&acirc;m &#273;&#7873; kh&iacute; v&acirc;n k&igrave;nh k&eacute;o m&#7841;nh m&#7897;t c&aacute;i. &#272;&#7891;ng th&#7901;i L&#7879;nh H&#7891; Xung ch&#7889;ng tay tr&aacute;i xu&#7889;ng &#273;&#7845;t &#273;&#7849;y m&#7841;nh l&ecirc;n m&#7899;i &#273;&uacute;ng th&#7859;ng d&#7853;y &#273;&#432;&#7907;c. Th&aacute;i &#273;&#7897; ch&agrave;ng coi r&#7845;t b&#7889;i r&#7889;i.</p>

<p>M&#7845;y c&ocirc; n&#7919; &#273;&#7879; t&#7917; &#273;&#7913;ng &#7903; ph&iacute;a sau kh&ocirc;ng nh&#7883;n d&#432;&#7907;c b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ch&#7919;a th&#7865;n:</p>

<p>- B&#7843;n t&#432;&#7899;ng &#273;i &#273;&ocirc;i gi&agrave;y &#7911;ng n&agrave;y leo n&uacute;i r&#7845;t l&agrave; b&#7845;t ti&#7879;n. Gi&aacute; t&#7927; b&#7843;n t&#432;&#7899;ng c&#361;ng &#273;i gi&agrave;y v&#7843;i gai nh&#432; c&aacute;c c&ocirc; th&igrave; l&agrave;m g&igrave; m&agrave; t&eacute; &#273;&#432;&#7907;c. V&atilde; l&#7841;i b&#7843;n t&#432;&#7899;ng b&#7845;t qu&aacute; tr&#432;&#7907;t ch&acirc;n n&#7857;m xo&agrave;i ra, ch&#7913; c&oacute; ph&#7843;i l&agrave; ng&atilde; th&#7921;c s&#7921; &#273;&acirc;u? Th&#7871; th&igrave; c&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i?</p>

<p>Nghi L&acirc;m t&#7915; t&#7915; bu&ocirc;ng tay ra n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! T&#432;&#7899;ng qu&acirc;n &#273;i gi&agrave;y &#7911;ng tr&egrave;o n&uacute;i qu&#7843; l&agrave; b&#7845;t ti&#7879;n th&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&ugrave; l&agrave; b&#7845;t ti&#7879;n, song m&igrave;nh l&agrave;m tham t&#432;&#7899;ng v&#7851;n ph&#7843;i &#273;i &#7911;ng cho c&oacute; v&#7867; oai phong. N&#7871;u c&#361;ng &#273;i gi&agrave;y c&#7887; d&eacute;p gai nh&#432; c&aacute;c c&ocirc; l&agrave; ng&#432;&#7901;i b&aacute;ch t&iacute;nh th&igrave; c&ograve;n chi l&agrave; th&#7875; di&#7879;n?</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; nghe ch&agrave;ng n&oacute;i v&#7853;y l&#7841;i c&#432;&#7901;i &#7891; c&#7843; l&ecirc;n.</p>

<p>L&uacute;c n&agrave;y m&#7845;y to&aacute;n sau c&#361;ng l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n ch&acirc;n n&uacute;i, c&ograve;n to&aacute;n &#273;i &#273;&#7847;u th&igrave; g&#7847;n t&#7899;i ch&#7895; cao nh&#7845;t tr&ecirc;n s&#432;&#7901;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng la:</p>

<p>- Tr&ecirc;n d&atilde;y n&uacute;i n&agrave;y r&#7845;t nhi&#7873;u t&ecirc;n gi&#7863;c c&#7887; c&#7855;p g&agrave; tr&#7897;m ch&oacute;. N&#7871;u s&#417; &yacute; kh&ocirc;ng &#273;&#7873; ph&ograve;ng l&agrave; b&#7883; c&uacute;ng v&aacute;c g&#7853;y &#273;&aacute;nh l&eacute;n &#273;&#7875; sang &#273;o&#7841;t ti&#7873;n t&agrave;i, c&aacute;c c&ocirc; l&agrave; ng&#432;&#7901;i xu&#7845;t gia, trong m&igrave;nh tuy ch&#7859;ng c&oacute; g&igrave; qu&yacute; gi&aacute;, nh&#432;ng ph&#7843;i v&#7845;t v&#7843; &#273;i xin c&uacute;ng &#273;&#432;&#7901;ng m&#7899;i &#273;&#432;&#7907;c ch&uacute;t b&#7841;c v&#7909;n. V&#7853;y ph&#7843;i coi ch&#7915;ng m&#7899;i &#273;&#7915;ng &#273;&#7875; ch&uacute;ng c&#432;&#7899;p &#273;o&#7841;t m&#7845;t.</p>

<p>Nghi Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; c&oacute; &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n c&#7911;a ch&uacute;ng ta &#7903; &#273;&acirc;y, ch&#7855;c nh&#7919;ng qu&acirc;n ti&#7875;u t&#7863;c kh&ocirc;ng d&aacute;m &#273;&#7871;n vu&#7889;t r&acirc;u h&ugrave;m &#273;&acirc;u m&agrave; ng&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng la ho&#7843;ng:</p>

<p>- &uacute;i ch&agrave;! Ph&#7843;i coi ch&#7915;ng &#273;&oacute;! B&#7843;n t&#432;&#7899;ng th&#7845;y d&#432;&#7901;ng nh&#432; c&oacute; k&#7867; &#273;ang ng&#7845;p ng&oacute; &#273;&#7845;y.</p>

<p>M&#7897;t t&ecirc;n n&#7919; &#273;&#7879; t&#7917; n&oacute;i:</p>

<p>- &Ocirc;ng t&#432;&#7899;ng n&agrave;y th&#7853;t kh&eacute;o ba hoa. Ch&#7859;ng l&#7869; b&#7885;n ta c&ograve;n s&#7907; nh&#7919;ng t&ecirc;n gi&#7863;c c&#7887; &#273;&oacute; sao?</p>

<p>C&ocirc; v&#7915;a d&#7913;t l&#7901;i, &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng hai t&ecirc;n n&#7919; &#273;&#7879; t&#7917; la ho&#7843;ng:</p>

<p>- &uacute;i chao!</p>

<p>R&#7891;i t&#7915; tr&ecirc;n s&#432;&#7901;n n&uacute;i l&#259;n long l&oacute;c xu&#7889;ng.</p>

<p>Hai t&ecirc;n n&#7919; &#273;&#7879; t&#7917; kh&aacute;c v&#7897;i ch&#7841;y l&ecirc;n &ocirc;m l&#7845;y.</p>

<p>M&#7845;y c&ocirc; &#273;&#7879; t&#7917; ph&iacute;a tr&#432;&#7899;c b&#7893;ng la l&ecirc;n:</p>

<p>- B&#7885;n t&#7863;c t&#7917; ph&oacute;ng &aacute;m kh&iacute; &#273;&oacute;! H&atilde;y coi ch&#7915;ng!</p>

<p>Ti&#7871;ng la ch&#432;a d&#7913;t, l&#7841;i m&#7897;t c&ocirc; n&#7919;a l&#259;n xu&#7889;ng.</p>

<p>Nghi L&acirc;m v&#7897;i h&ocirc;:</p>

<p>- N&#7857;m r&#7841;p c&#7843; xu&#7889;ng: Coi ch&#7915;ng &aacute;m kh&iacute;!</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u h&#7845;p t&#7845;p c&uacute;i r&#7841;p xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- B&#7899; qu&acirc;n gi&#7863;c c&#7887; l&#7899;n m&#7853;t kia! Ch&uacute;ng b&acirc;y kh&ocirc;ng bi&#7871;t c&oacute; L&#432;u t&#432;&#7899;ng qu&acirc;n &#7903; &#273;&acirc;y hay sao?</p>

<p>Nghi L&acirc;m k&eacute;o tay ch&agrave;ng v&#7897;i n&oacute;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n! Mau mau n&#7857;m r&#7841;p xu&#7889;ng &#273;i!</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&iacute;a tr&#432;&#7899;c m&oacute;c &aacute;m kh&iacute; ra. N&agrave;o T&#7909; ti&#7871;n, n&agrave;o Thi&#7871;t b&#7891; &#273;&#7873; li&#7879;ng l&ecirc;n t&#7899;i t&#7845;p. Nh&#432;ng &#273;&#7883;ch nh&acirc;n &#7903; t&ecirc;n s&#432;&#7901;n n&uacute;i &#7849;n v&agrave;o sau nh&#7919;ng t&#7843;ng &#273;&aacute; l&#7899;n, kh&ocirc;ng nh&igrave;n th&#7845;y m&#7897;t t&ecirc;n n&agrave;o l&#7897; di&#7879;n. D&#297; nhi&ecirc;n bao nhi&ecirc;u &aacute;m kh&iacute; &#273;&#7873;u b&#7855;n v&agrave;o kho&#7843;ng kh&ocirc;ng, ch&#7859;ng tr&uacute;ng m&#7897;t ai.</p>

<p>Ng&#432;&#7901;i d&#7851;n &#273;&#7847;u qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n l&agrave; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#432;&#7907;c tin ph&iacute;a tr&#432;&#7899;c c&oacute; qu&acirc;n &#273;&#7883;ch &#273;&#7897;ng th&#7911;. B&agrave; v&#7897;i tung m&igrave;nh nh&#7843;y l&ecirc;n, v&#7885;t qua &#273;&#7847;u b&#7885;n n&#7919; &#273;&#7879; t&#7917;. Khi t&#7899;i ph&iacute;a sau l&#432;ng L&#7879;nh H&#7891; Xung, b&agrave; l&#7841;i nh&#7843;y v&egrave;o m&#7897;t c&aacute;i qua &#273;&#7847;u ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- X&#7843; xui! X&#7843; xui! T&agrave;i l&#7907;i &#273;&#7841;i c&aacute;t!</p>

<p>R&#7891;i ch&agrave;ng nh&#7893; n&#432;&#7899;c mi&#7871;ng m&#7845;y c&aacute;i.</p>

<p>B&#7895;ng th&#7845;y tay &aacute;o &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i r&#7897;ng th&ugrave;ng th&igrave;nh bay ph&#7845;t ph&#7899;i &#273;ang ti&#7871;n l&ecirc;n &#273;&#7875; t&#7845;n c&ocirc;ng.</p>

<p>B&ecirc;n &#273;&#7883;ch li&#7879;ng &aacute;m kh&iacute; ra v&ugrave; v&ugrave;. M&#361;i th&igrave; c&#7855;m v&agrave;o tay &aacute;o b&agrave;. M&#361;i th&igrave; b&#7883; thanh t&#7909; &#273;ao c&#7911;a b&agrave; g&#7841;t b&#7855;n &#273;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y c&aacute;i &#273;&atilde; l&ecirc;n t&#7899;i &#273;&#7881;nh s&#432;&#7901;n n&uacute;i. Ch&acirc;n tr&aacute;i v&#7915;a &#273;&#7863;t xu&#7889;ng, b&#7895;ng nghe ti&#7871;ng gi&oacute; r&#7845;t g&#7845;p! M&#7897;t c&acirc;y th&#7909;c &#273;&#7891;ng c&ocirc;n nh&egrave; &#273;&#7881;nh &#273;&#7847;u b&agrave; &#273;&aacute;nh xu&#7889;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nghe ti&#7871;ng gi&oacute; do binh kh&iacute; ph&aacute;t ra c&#361;ng &#273;&#7911; bi&#7871;t c&acirc;y c&ocirc;n n&agrave;y r&#7845;t tr&#7847;n tr&#7885;ng, b&agrave; kh&ocirc;ng d&aacute;m th&#7859;ng th&#7855;ng &#273;&oacute;n ti&#7871;p, nghi&ecirc;ng m&igrave;nh qua m&#7897;t b&ecirc;n tr&aacute;nh kh&#7887;i.</p>

<p>L&#7841;i th&#7845;y c&acirc;y Li&#7877;u t&#7917; th&#432;&#417;ng m&#7897;t tr&ecirc;n m&#7897;t d&#432;&#7899;i &#273;&acirc;m t&#7899;i uy th&#7871; r&#7845;t m&#7843;nh li&#7879;t. B&agrave; bi&#7871;t ngay ng&#432;&#7901;i s&#7917; th&#432;&#417;ng l&agrave; m&#7897;t tay h&#7843;o th&#7911;.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Nh&#7919;ng qu&acirc;n kh&#7889;n ki&#7871;p kia! Chuy&ecirc;n ngh&#7873; &#273;&aacute;nh l&eacute;n. Th&#7853;t l&agrave; h&#7841;ng &#273;&ecirc; h&egrave;n.</p>

<p>B&agrave; xoay tay l&#7841;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m. B&agrave; vung ki&#7871;m g&#7841;t song th&#432;&#417;ng. Nh&#432;ng gi&#7919;a l&uacute;c &#7845;y, c&acirc;y th&#7909;c &#273;&#7891;ng c&ocirc;n l&#7841;i qu&eacute;t t&#7899;i ngang l&#432;ng.</p>

<p>Nguy&ecirc;n b&ecirc;n &#273;&#7883;ch &#273;&atilde; &#273;&#7841;t ba tay h&#7843;o th&#7911; &#7903; &#273;&acirc;y &#273;&#7875; gi&#7919; c&#7917;a &#7843;i n&agrave;y, kh&ocirc;ng cho &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&ecirc;n s&#432;&#7901;n n&uacute;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i m&#7897;t m&igrave;nh ch&#7885;i v&#7899;i ba tay h&#7843;o th&#7911; m&agrave; kh&ocirc;ng hoang mang ch&uacute;t n&agrave;o. B&agrave; vung ki&#7871;m g&#7841;t c&ocirc;n r&#7891;i thu&#7853;n &#273;&agrave; lia xu&#7889;ng d&#432;&#7899;i g&#7841;t c&acirc;y Li&#7877;u t&#7917; th&#432;&#417;ng nh&#7857;m &#273;&acirc;m v&agrave;o b&#7843; vai b&ecirc;n h&#7919;u.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7845;y c&ocirc; &#273;&#7879; t&#7917; &#7903; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng la ho&#7843;ng r&#7847;m tr&#7901;i. B&#7885;n &#273;&#7883;ch &#273;&atilde; tr&egrave;o l&ecirc;n &#273;&#7881;nh n&uacute;i b&iacute;ch l&#7853;p r&#7891;i &#7903; tr&ecirc;n &#273;&#7849;y nh&#7919;ng t&#7843;ng &#273;&aacute; l&#7899;n xu&#7889;ng.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n l&uacute;c nh&#7843;y l&ecirc;n l&uacute;c ph&#7909;c xu&#7889;ng &#273;&#7875; tr&aacute;nh nh&#7919;ng t&#7843;ng &#273;&aacute; kia. May m&agrave; chuy&#7871;n n&agrave;y ph&aacute;i H&#7857;ng S&#417;n l&#7921;a to&agrave;n nh&#7919;ng tay h&#7843;o th&#7911; &#273;&#7875; k&eacute;o v&agrave;o &#273;&#7845;t M&acirc;n. Khinh c&ocirc;ng c&#7911; h&#7885; &#273;&#7873;u v&agrave;o h&agrave;ng tr&aacute;c tuy&#7879;t. Tuy nhi&ecirc;n c&#361;ng c&oacute; ng&#432;&#7901;i tr&uacute;ng &#273;&aacute; b&#7883; th&#432;&#417;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nghe b&#7885;n &#273;&#7879; t&#7917; la ho&#7843;ng v&#7897;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- To&agrave;n th&#7875; h&atilde;y r&uacute;t lui! Xu&#7889;ng ch&acirc;n n&uacute;i r&#7891;i s&#7869; t&iacute;nh.</p>

<p>T&#7921; b&agrave; ng&#259;n ch&#7863;n ph&iacute;a sau &#273;&#7875; ph&ograve;ng &#273;&#7883;ch nh&acirc;n truy k&iacute;ch.</p>

<p>Ti&#7871;p theo l&#7841;i nghe ti&#7871;ng binh kh&iacute; giao &#273;&#7845;u.</p>

<p>Nguy&ecirc;n &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i &#273;&atilde; c&oacute; &#273;&#7883;ch nh&acirc;n k&eacute;o &#273;&#7871;n mai ph&#7909;c. Ch&uacute;ng ch&#7901; cho tr&ecirc;n &#273;&#7881;nh ph&aacute;t &#273;&#7897;ng, c&#361;ng k&eacute;o ra ng&#259;n ch&#7863;n &#273;&#432;&#7901;ng r&uacute;t lui.</p>

<p>Ngay l&uacute;c &#7845;y c&oacute; tin t&#7915; ph&iacute;a d&#432;&#7899;i &#273;&#432;a l&ecirc;n:</p>

<p>- Th&#432;a s&#432; b&aacute;! Qu&acirc;n gi&#7863;c &#273;&uacute;ng &#273;&#7847;y &#273;&#432;&#7901;ng ch&#7853;t c&#7913;ng m&agrave; th&#7871; m&#7841;nh v&ocirc; c&ugrave;ng, kh&ocirc;ng x&ocirc;ng ra &#273;&#432;&#7907;c.</p>

<p>L&aacute;t sau l&#7841;i c&oacute; tin b&aacute;o:</p>

<p>- Hai v&#7883; s&#432; t&#7927; b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i!</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng th&eacute;t l&#7899;n:</p>

<p>- Nh&#7919;ng t&ecirc;n c&#432;&#7899;p &#273;&#432;&#7901;ng n&agrave;y to gan th&#7853;t.</p>

<p>R&#7891;i b&agrave; lao m&igrave;nh xu&#7889;ng nh&#432; bay.</p>

<p>B&#7895;ng th&#7845;y hai t&ecirc;n h&aacute;n t&#7917; m&igrave;nh m&#7863;c &aacute;o xanh, tay c&#7847;m kim &#273;ao &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng &#273;ang b&#7913;c b&aacute;ch hai t&ecirc;n n&#7919; &#273;&#7879; t&#7917; H&#7857;ng S&#417;n ph&#7843;i l&ugrave;i ng&#432;&#7907;c l&#7841;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7841;i qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, &#273;&#7891;ng th&#7901;i vung tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>B&#7895;ng nghe hai ti&#7871;ng veo v&eacute;o r&iacute;t l&ecirc;n. M&#7897;t h&aacute;n t&#7917; c&#7847;m hai c&acirc;y B&aacute;t gi&aacute;c ch&ugrave;y c&oacute; quai s&#7855;t d&agrave;i t&#7915; ph&iacute;a d&#432;&#7899;i vung l&ecirc;n nh&#7855;m &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c m&#7863;t &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i h&#432;&#417;i ki&#7871;m l&ecirc;n kh&#7873;u, m&#7897;t ng&#7885;n b&aacute;t gi&aacute;c ch&ugrave;y ph&#7843;i h&#7841; xu&#7889;ng theo thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&agrave;. C&ograve;n m&#7897;t ng&#7885;n tr&ugrave;y n&#7919;a b&#7883; b&#7855;n tung l&ecirc;n r&#7891;i l&#7841;i t&#7915; tr&ecirc;n &#273;&egrave; xu&#7889;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i trong l&ograve;ng &#273;&atilde; h&#417;i s&#7907; h&atilde;i mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&yacute; l&#7921;c t&ecirc;n n&agrave;y khi&#7871;p th&#7921;c!</p>

<p>N&ecirc;n bi&#7871;t hai ng&#7885;n b&aacute;t gi&aacute;c tr&ugrave;y, m&#7895;i ng&#7885;n n&#7863;ng &iacute;t ra ngo&agrave;i hai ch&#7909;c c&acirc;n. Th&#7871; m&agrave; h&aacute;n t&#7917; s&#7917; d&#7909;ng coi nh&#7865; nh&#432; kh&ocirc;ng, c&oacute; th&#7875; c&#7847;m quai &#273;&#7875; huy &#273;&#7897;ng, c&ocirc;ng th&#7911; t&ugrave;y &yacute;. V&#7853;y k&igrave;nh l&#7921;c hai c&aacute;nh tay g&atilde; qu&#7843; l&agrave; l&#7907;i h&#7841;i.</p>

<p>Gi&#7843; t&#7927; &#7903; d&#432;&#7899;i &#273;&#7845;t b&#7857;ng th&igrave; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ch&#7859;ng coi cu&#7897;c &#273;&#7845;u s&aacute;p l&aacute; c&agrave; v&agrave;o m&ugrave;i g&igrave;. B&agrave; ch&#7881; thi tri&#7875;n m&#7897;t ch&uacute;t ti&#7875;u x&#7843;o l&agrave; c&oacute; th&#7875; t&#7845;n c&ocirc;ng v&agrave;o m&eacute; b&ecirc;n, nh&#432;ng &#273;&#432;&#7901;ng n&uacute;i n&agrave;y qu&aacute; ch&#7853;t h&#7865;p ch&#7881; c&oacute; m&#7897;t m&#7863;t x&ocirc;ng v&#7873; ph&iacute;a d&#432;&#7899;i, ngo&agrave;i ra kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng &#273;&#7845;t n&agrave;o kh&aacute;c. Hai ng&#7885;n b&aacute;t gi&aacute;c tr&ugrave;y c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&uacute;a t&iacute;t, b&#7895;ng th&#7845;y tr&#432;&#7899;c m&#7863;t c&oacute; hai l&agrave;n m&ugrave; &#273;en x&ocirc;ng th&#7859;ng v&agrave;o m&#7863;t.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ki&#7871;m thu&#7853;t tinh di&#7879;u nh&#432;ng kh&ocirc;ng sao thi tri&#7875;n &#273;&#432;&#7907;c, b&agrave; &#273;&agrave;nh tr&#7903; ng&#432;&#7907;c l&ecirc;n s&#432;&#7901;n n&uacute;i.</p>

<p>B&#7895;ng ph&iacute;a b&ecirc;n tr&ecirc;n n&#7895;i l&ecirc;n nh&#7919;ng ti&#7871;ng la ho&#7843;ng kh&ocirc;ng ng&#7899;t. M&#7845;y t&ecirc;n n&#7919; &#273;&#7879; t&#7917; b&#7883; tr&uacute;ng &aacute;m kh&iacute; r&#7899;t xu&#7889;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7883;nh th&#7847;n nh&#7853;n x&eacute;t th&#7845;y v&otilde; c&ocirc;ng b&#7885;n &#273;&#7883;ch tr&ecirc;n n&uacute;i c&oacute; v&#7867; y&#7871;u h&#417;n, t&#432;&#417;ng &#273;&#7889;i d&#7877; b&#7873; &#273;&#7889;i ph&oacute;. B&agrave; li&#7873;n x&ocirc;ng l&ecirc;n, tung m&igrave;nh v&#7885;t qua &#273;&#7881;nh &#273;&#7847;u b&#7885;n n&#7919; &#273;&#7879; t&#7917;.</p>

<p>Khi b&agrave; nh&#7843;y qua &#273;&#7847;u L&#7879;nh H&#7891; Xung, ch&agrave;ng la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! L&agrave;m g&igrave; th&#7871; n&agrave;y? Nh&#7843;y v&ograve;ng &#273;&#7845;y &#432;? B&agrave; &#273;&atilde; l&#7899;n tu&#7893;i r&#7891;i m&agrave; c&ograve;n th&iacute;ch ch&#417;i tr&ograve; nh&#7843;y nh&oacute;t. B&agrave; c&#7913; nh&#7843;y qua nh&#7843;y l&#7841;i tr&ecirc;n &#273;&#7847;u ng&#432;&#7901;i ta m&atilde;i, b&#7883; x&uacute;i qu&#7849;y th&#7871; n&agrave;y th&igrave; c&ograve;n &#273;&aacute;nh b&#7841;c sao &#273;&#432;&#7907;c?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;ang v&#7897;i ph&aacute; &#273;&#7883;ch gi&#7843;i v&acirc;y, n&ecirc;n ch&agrave;ng mu&#7889;n n&oacute;i g&igrave; th&igrave; n&oacute;i, b&agrave; c&#361;ng cha&#7843;ng &#273;&#7875; v&agrave;o tai.</p>

<p>Nghi L&acirc;m v&#7897;i &#273;&#7905; l&#7901;i:</p>

<p>- Xin l&#7895;i t&#432;&#7899;ng qu&acirc;n! S&#432; b&aacute; ti&#7875;u ni &#273;ang m&#7843;i m&#7889;t nh&#7843;y cho l&#7865;, kh&ocirc;ng ng&#432;&ograve;i c&#7889; &yacute; mu&#7889;n v&#7853;y &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung mi&#7879;ng v&#7851;n l&atilde;i nh&atilde;i tr&aacute;ch o&aacute;n:</p>

<p>- B&#7843;n t&#432;&#7899;ng &#273;&atilde; b&#7843;o tr&#432;&#7899;c l&agrave; ch&#7895; n&agrave;y c&oacute; gi&#7863;c c&#432;&#7899;p, c&aacute;c c&ocirc; c&#7913; kh&ocirc;ng tin.</p>

<p>Nh&#432;ng trong b&#7909;ng ch&agrave;ng lo th&#7847;m:</p>

<p>- M&igrave;nh ch&#7881; th&#7845;y b&#7885;n Ma gi&aacute;o mai ph&#7909;c &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i. T&eacute; ra d&#432;&#7899;i ch&acirc;n n&uacute;i h&#7885; c&#361;ng b&#7889; tr&iacute; nh&#7919;ng tay h&#7843;o th&#7911; &#273;&#7847;y &#273;&#432;&#7901;ng. S&#7889; ng&#432;&#7901;i ph&aacute;i h&#7857;ng S&#417;n tuy &#273;&ocirc;ng, nh&#432;ng kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng &#273;&#7845;t d&#7909;ng v&otilde; th&igrave; c&#361;ng &#273;&agrave;nh ch&#7883;u b&oacute; tay.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&ecirc;n g&#7847;n t&#7899;i &#273;&#7881;nh, &#273;&#7897;t nhi&ecirc;n th&#7845;y b&oacute;ng tr&#432;&#7907;ng th&#7845;p tho&aacute;ng, m&#7897;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng nh&#7855;m &#273;&#7847;u b&agrave; &#273;&aacute;nh xu&#7889;ng.</p>

<p>Nguy&ecirc;n b&#7885;n &#273;&#7883;ch c&ograve;n &#273;i&#7873;u &#273;&#7897;ng nh&#7919;ng tay h&#7843;o th&#7911; canh gi&#7919; n&#417;i &#273;&acirc;y.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7919;a nay m&agrave; ta kh&ocirc;ng ph&aacute; &#273;&#432;&#7907;c quan &#7843;i n&agrave;y &#273;&#7875; ra ngo&agrave;i th&igrave; e r&#7857;ng bao nhi&ecirc;u &#273;&#7879; t&#7917; ph&#7843;i ch&#7871;t h&#7871;t m&#7845;t.</p>

<p>B&agrave; n&eacute; m&igrave;nh &#273;i &#273;&#7891;ng th&#7901;i ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&ecirc;nh ch&#7871;ch l&ecirc;n. Ng&#432;&#7901;i b&agrave; n&eacute; tr&aacute;nh kh&#7887;i c&acirc;y thi&#7873;n tr&#432;&#7907;ng ch&#7881; kh&#7869; ch&#7915;ng v&agrave;i t&#7845;c. C&#7843; ng&#432;&#7901;i l&#7849;n ki&#7871;m b&agrave; nh&#7843;y x&#7893; t&#7899;i m&#7897;t t&ecirc;n &#273;&#7847;u &#273;&agrave; to b&eacute;o c&#7847;m thi&#7873;n tr&#432;&#7907;ng.</p>

<p>Th&#7853;t l&agrave; m&#7897;t chi&ecirc;u th&#7909;c m&#7841;ng c&#7921;c k&#7923; hi&#7875;m &#273;&#7897;c kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng, cho hai b&ecirc;n c&ugrave;ng ch&#7871;t c&#361;ng &#273;&agrave;nh.</p>

<p>T&ecirc;n &#273;&#7847;u &#273;&agrave; kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng, mu&#7889;n bi&#7871;n chuy&#7875;n thi&#7873;n tr&#432;&#7907;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>S&#7897;t m&#7897;t ti&#7871;ng. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o d&#432;&#7899;i n&aacute;ch h&#7855;n.</p>

<p>&#272;&#7847;u &#273;&agrave; c&#7921;c k&#7923; hung h&atilde;n. H&#7855;n la l&ecirc;n m&#7897;t ti&#7871;ng, vung quy&#7873;n &#273;&aacute;nh xu&#7889;ng.Thanh tr&#432;&#7901;ng ki&#7871;m l&#7853;p t&#7913;c g&atilde;y l&agrave;m hai &#273;o&#7841;n. Tay h&#7855;n c&#361;ng m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- L&ecirc;n &#273;&acirc;y mau! L&#7845;y ki&#7871;m &#273;&acirc;y!</p>

<p>Nghi H&ograve;a tung m&igrave;nh v&#7885;t l&ecirc;n, c&#7847;m ngang thanh ki&#7871;m n&oacute;i:</p>

<p>- Th&#432;a s&#432; b&aacute;! Ki&#7871;m &#273;&acirc;y!</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i xoay l&#7841;i &#273;o&aacute;n l&#7845;y.</p>

<p>B&#7895;ng m&#7897;t Li&#7877;u t&#7917; th&#432;&#417;ng nh&#7857;m &#273;&acirc;m t&#7899;i Nghi H&ograve;a v&agrave; m&#7897;t thanh &#273;&acirc;m t&#7899;i &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i.</p>

<p>Nghi H&ograve;a &#273;&agrave;nh vung ki&#7871;m l&ecirc;n g&#7841;t.</p>

<p>G&atilde; s&#7917; th&#432;&#417;ng b&#7913;c b&aacute;ch Nghi H&ograve;a ph&#7843;i l&ugrave;i xu&#7889;ng, th&agrave;nh ra thanh tr&#432;&#7901;ng ki&#7871;m kh&ocirc;ng t&agrave;i n&agrave;o &#273;ua &#273;&#7871;n tay &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#432;&#7907;c.</p>

<p>B&ecirc;n tr&ecirc;n c&ograve;n c&oacute; ba ng&#432;&#7901;i ch&#7841;y t&#7899;i. Hai ng&#432;&#7901;i s&#7917; &#273;&#417;n &#273;ao, m&#7897;t ng&#432;&#7901;i s&#7917; Ph&aacute;n quan b&uacute;t, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i b&#7883; v&acirc;y v&agrave;o gi&#7919;a. B&agrave; v&#7849;n th&#7843;n nhi&ecirc;n kh&ocirc;ng s&#7907; g&igrave;, m&uacute;a t&iacute;t song ch&#432;&#7903;ng vung l&ecirc;n &#273;&aacute;nh xu&#7889;ng. B&agrave; thi tri&#7875;n tuy&#7879;t k&#7929; tr&#7845;n s&#417;n l&agrave; Thi&ecirc;n tr&#432;&#7901;ng ch&#432;&#7903;ng ph&aacute;p xuy&ecirc;n qua xuy&ecirc;n l&#7841;i gi&#7919;a b&#7889;n c&acirc;y binh kh&iacute;. Tu&#7893;i ngo&#7841;i s&aacute;u m&#432;&#417;i m&agrave; th&acirc;n th&#7911; c&ograve;n mau l&#7865; phi th&#432;&#7901;ng ch&#7859;ng k&eacute;m g&igrave; h&#7891;i tu&#7893;i tr&#7867;.</p>

<p>B&#7889;n tay h&#7843;o th&#7911; Ma Gi&aacute;o &#273;&aacute;nh m&#7897;t m&igrave;nh b&agrave; m&agrave; kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c nh&#7845;t l&agrave; b&agrave; l&#7841;i tay kh&ocirc;ng.</p>

<p>Nghi L&acirc;m l&#7849;m b&#7849;m trong mi&#7879;ng:</p>

<p>- Tr&#7901;i &#417;i! L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;! L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- M&#7845;y t&ecirc;n gi&#7863;c c&#7887; n&agrave;y ph&#7887;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;? Tr&aacute;nh ra! Tr&aacute;nh ra! &#272;&#7875; b&#7843;n t&#432;&#7899;ng l&ecirc;n b&#7855;t gi&#7863;c.</p>

<p>Nghi L&acirc;m c&#7843;n l&#7841;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! B&#7885;n n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; gi&#7863;c c&#7887; m&agrave; l&agrave; nh&#7919;ng tay h&#7843;o th&#7911;, v&otilde; ngh&#7879; r&#7845;t cao c&#432;&#7901;ng. T&#432;&#7899;ng qu&acirc;n m&agrave; l&ecirc;n, t&#7845;t b&#7883; ch&uacute;ng gi&#7871;t ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung ph&#432;&#7905;n ng&#7921;c ra ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Gi&#7919;a l&uacute;c thanh thi&ecirc;n b&#7841;ch nh&#7853;t...</p>

<p>Ch&agrave;ng n&oacute;i d&#7905; c&acirc;u ng&#7917;ng &#273;&#7847;u l&ecirc;n tr&ocirc;ng th&igrave; tr&#7901;i m&#7899;i t&#7901; m&#7901; s&aacute;ng ch&#7913; ch&#432;a ph&#7843;i thanh thi&ecirc;n b&#7841;ch nh&#7853;t nh&#432;ng ch&agrave;ng c&#361;ng ch&#7859;ng &#273;&#7875; &yacute;, ti&#7871;p t&#7909;c l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- T&#7909;i gi&#7863;c c&#7887; ch&uacute;ng bay &#273;&oacute;n &#273;&#432;&#7901;ng c&#432;&#7899;p c&#7911;a, khinh th&#432;&#7901;ng b&#7885;n n&#7919; l&#432;u, ch&#7859;ng l&#7869; kh&ocirc;ng s&#7907; v&#432;&#417;ng ph&aacute;p &#432;?</p>

<p>Nghi L&acirc;m b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n m&igrave;nh &#273;&acirc;u c&oacute; ph&#7843;i b&#7885;n n&#7919; l&#432;u t&#7847;m th&#432;&#7901;ng m&agrave; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u c&oacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. B&ecirc;n &#273;&#7883;ch c&#361;ng kh&ocirc;ng ph&#7843;i qu&acirc;n gi&#7863;c c&#7887; c&#432;&#7899;p &#273;&#432;&#7901;ng. Hai b&ecirc;n &#273;&aacute;nh nhau b&#7845;y nhi&ecirc;u l&acirc;u m&agrave; &ocirc;ng t&#432;&#7899;ng n&agrave;y v&#7851;n ch&#432;a nh&#7853;n ra. H&#7905;i &#417;i! B&#7885;n h&#7885; l&agrave;m quan th&#7853;t ch&#7859;ng hi&#7875;u chuy&#7879;n v&otilde; l&acirc;m ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung s&#7845;n s&#7893; ti&#7871;n l&ecirc;n, c&#7913; chen b&#7915;a b&ecirc;n c&#7841;nh nh&#7919;ng c&ocirc; n&#7919; &#273;&#7879; t&#7917; m&agrave; &#273;i.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; &#273;&agrave;nh d&aacute;n s&aacute;t ng&#432;&#7901;i v&agrave;o v&aacute;ch &#273;&aacute; &#273;&#7875; cho ch&agrave;ng l&#432;&#7899;t qua.</p>

<p>L&#7879;nh H&#7891; Xung l&ecirc;n g&#7847;n t&#7899;i &#273;&#7881;nh xoay tay l&#7841;i r&uacute;t y&ecirc;u &#273;ao. Ch&agrave;ng gi&#7843; v&#7901; g&#7855;ng s&#7913;c m&agrave; r&uacute;t m&atilde;i kh&ocirc;ng &#273;&#432;&#7907;c li&#7873;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Con b&agrave; n&oacute;! Thanh &#273;ao n&agrave;y th&#7853;t r&#7855;c r&#7889;i! &#272;&atilde; &#273;&#7871;n l&uacute;c ng&#432;&#7901;i ta l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng t&#7889;i kh&#7849;n c&#7845;p l&#7841;i c&ograve;n han r&#7881; kh&ocirc;ng r&uacute;t ra &#273;&#432;&#7907;c. H&#7915;! &ecirc;u &#273;ao c&#7911;a t&#432;&#7899;ng qu&acirc;n han r&#7881; th&igrave; c&ograve;n b&#7855;t gi&#7863;c th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>Nghi H&ograve;a &#273;ang m&uacute;a ki&#7871;m ch&#7889;ng ch&#7885;i v&#7899;i hai t&ecirc;n Ma gi&aacute;o, b&#7895;ng nghe b&ecirc;n m&igrave;nh c&oacute; ti&#7871;ng bi b&ocirc; nh&#7919;ng g&igrave; y&ecirc;u &#273;ao han r&#7881; kh&ocirc;ng r&uacute;t ra &#273;&#432;&#7907;c, th&igrave; v&#7915;a t&#7913;c m&igrave;nh l&#7841;i v&#7915;a bu&#7891;n c&#432;&#7901;i la l&ecirc;n:</p>

<p>- T&#432;&#7899;ng qu&acirc;n l&ugrave;i ra mau! N&#417;i &#273;&acirc;y nguy hi&#7875;m l&#7855;m.</p>

<p>V&igrave; m&#7909; la l&ecirc;n m&#7897;t c&acirc;u, th&agrave;nh ra ph&acirc;n t&acirc;m n&#7897;t ch&uacute;t. B&#7895;ng c&acirc;y Li&#7877;u t&#7917; th&#432;&#417;ng v&eacute;o m&#7897;t c&aacute;i nh&#7857;m &#273;&acirc;m v&agrave;o b&#7843; vai m&#7909;, xu&yacute;t n&#7919;a m&#7909; b&#7883; tr&uacute;ng th&#432;&#417;ng.</p>

<p>Nghi H&ograve;a v&#7915;a l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c th&igrave; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i ph&oacute;ng th&#432;&#417;ng &#273;&acirc;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung h&eacute;t l&#7899;n:</p>

<p>- H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! Qu&acirc;n gi&#7863;c n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t! T&#7909;i bay kh&ocirc;ng nh&igrave;n th&#7845;y b&#7843;n t&#432;&#7899;ng hay sao?</p>

<p>Ch&agrave;ng n&eacute; m&igrave;nh ch&ecirc;nh ch&#7871;ch l&#432;&#7899;t ra &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t Nghi H&ograve;a.</p>

<p>H&aacute;n t&#7917; s&#7917; c&acirc;y Li&#7877;u t&#7917; th&#432;&#417;ng th&#7845;y r&otilde; r&agrave;ng m&#7897;t ng&#432;&#7901;i s&#7855;c ph&#7909;c &#273;&uacute;ng l&agrave; m&#7879;nh quan tri&#7873;u &#273;&igrave;nh, li&#7873;n d&#7915;ng l&#7841;i. G&atilde; tr&#7887; m&#361;i th&#432;&#417;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung, qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? L&uacute;c n&atilde;y t&ecirc;n c&#7849;u quan d&#432;&#7899;i kia h&ocirc; ho&aacute;n om s&ograve;m l&agrave; t&ecirc;n c&#7849;u quan n&agrave;y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t m&#7855;ng:</p>

<p>- M&#7865; ki&#7871;p! T&ecirc;n n&agrave;y d&aacute;m k&ecirc;u b&#7843;n t&#432;&#7899;ng b&#7857;ng c&#7849;u quan th&igrave; h&#7893;n th&#7853;t! Ch&#7881; c&oacute; mi l&agrave; c&#7849;u t&#7863;c. B&#7885;n mi &#7903; &#273;&acirc;y &#273;&oacute;n &#273;&#432;&#7901;ng c&#432;&#7899;p gi&#7853;t &#273;&atilde; th&#7845;y b&#7843;n t&#432;&#7899;ng &#273;&#7871;n m&agrave; kh&ocirc;ng c&uacute;p &#273;u&ocirc;i ch&#7841;y tr&#7889;n cho xa th&igrave; th&#7853;t coi tr&#7901;i b&#7857;ng vung. B&#7843;n t&#432;&#7899;ng ph&#7843;i b&#7855;t b&#7885;n mi giao v&#7873; huy&#7879;n nha &#273;&#7875; &#273;&aacute;nh m&#7895;i t&ecirc;n n&#259;m ch&#7909;c tr&#432;&#7907;ng cho v&#7885;t c&#7913;t t&eacute; &#273;&aacute;i, b&#7855;n m&aacute;u &#273;&iacute;t ra, m&#7897;t ti&#7871;ng k&ecirc;u cha ba ti&#7871;ng g&#7885;i m&#7865; m&#7899;i &#273;&aacute;ng ki&#7871;p.</p>

<p>Ch&agrave;ng n&oacute;i l&#259;ng nh&#259;ng m&#7897;t h&#7891;i, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7913;ng &#273;&#7857;ng sau nghe th&#7845;y ch&#7881; l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ch&#432;a &#273;&#7871;n n&#7895;i th&#7845;t b&#7841;i ngay trong l&uacute;c nh&#7845;t th&#7901;i m&agrave; b&#7885;n Ma gi&aacute;o c&#361;ng kh&ocirc;ng ph&oacute;ng &aacute;m kh&iacute; xu&#7889;ng n&#7919;a. Ch&agrave;ng l&#7841;i c&#7845;t ti&#7871;ng qu&aacute;t:</p>

<p>- B&#7899; nh&#7919;ng qu&acirc;n gi&#259;c c&#7887; l&#7899;n m&#7853;t! T&#7909;i b&acirc;y mau mau qu&#7923; xu&#7889;ng kh&#7845;u &#273;&#7847;u. B&#7843;n t&#432;&#7899;ng th&#7845;y trong t&#7909;i bay c&oacute; c&#7843; b&agrave; gi&agrave; t&aacute;m ch&#7909;c tu&#7893;i, ho&#7863;c gi&#7843; b&#7843;n t&#432;&#7899;ng m&#7903; l&ograve;ng nh&acirc;n &#273;&#7913;c ph&aacute;t l&#7841;c nh&#7865; cho m&#7897;t ph&#7847;n. B&#7857;ng kh&ocirc;ng th&igrave;, h&agrave; h&agrave;! s&#7869; ch&eacute;m &#273;&#7847;u c&#7843; l&#7911; ch&oacute;...</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n nghe ch&agrave;ng n&oacute;i &#273;&#7873;u chau m&agrave;y l&#7849;m b&#7849;m:</p>

<p>- &Ocirc;ng t&#432;&#7899;ng n&agrave;y m&#7855;c b&#7879;nh kh&ugrave;ng r&#7891;i.</p>

<p>Nghi H&ograve;a ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c ch&#7889;ng ki&#7871;m h&#7897; v&#7879;. M&#7909; &#273;&#7883;nh h&#7875; &#273;&#7883;ch nh&acirc;n ph&oacute;ng th&#432;&#417;ng t&#7899;i &#273;&acirc;m ch&agrave;ng l&agrave; m&#7909; vung ki&#7871;m ra g&#7841;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i v&#7853;n k&igrave;nh r&uacute;t &#273;ao, v&#7915;a r&uacute;t v&#7915;a m&#7855;ng:</p>

<p>- Con m&#7865; n&oacute;! &#272;&atilde; &#273;&#7871;n l&uacute;c l&acirc;m tr&#7853;n kh&#7849;n c&#7845;p m&agrave; thanh b&#7843;o &#273;ao t&#7893; truy&#7873;n l&#7841;i han r&#7881; n&#7857;m ch&#7871;t d&iacute; &#7903; trong bao. H&#7915;! Thanh &#273;ao b&#7843;n t&#432;&#7899;ng m&agrave; kh&ocirc;ng han r&#7881; th&igrave; b&#7885;n gi&#7863;c c&#7887; ch&uacute;ng bay m&#7895;i t&ecirc;n c&oacute; &#273;&#7871;n m&#432;&#7901;i c&aacute;i &#273;&#7847;u b&#7843;n t&#432;&#7899;ng c&#361;ng ch&#7863;t &#273;&#7913;t nh&#432; sung r&#7909;ng.</p>

<p>H&aacute;n t&#7917; s&#7917; th&#432;&#417;ng nghe ch&agrave;ng n&oacute;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; r&#7891;i n&#7841;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng c&oacute; th&ugrave; h&#7857;n g&igrave; v&#7899;i b&#7885;n ta. C&uacute;t &#273;i cho l&#7865;!</p>

<p>G&atilde; gi&#417; l&#432;ng l&ecirc;n nh&agrave;m ch&eacute;m xu&#7889;ng l&#432;ng L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c m&igrave;nh gi&#7921;t m&#7841;nh m&#7897;t c&aacute;i k&eacute;o c&#7843; &#273;ao l&#7849;n t&uacute;i &#273;ao ra. Ch&agrave;ng la:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Ng&#432;&#7901;i ch&agrave;ng b&#7895;ng ng&atilde; ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Nghi H&ograve;a v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Coi ch&#7915;ng!</p>

<p>Ng&#432;&#7901;i ch&agrave;ng b&#7895;ng ng&atilde; ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung t&eacute; xu&#7889;ng, thanh y&ecirc;u &#273;ao ph&oacute;ng ra &#273;&atilde; s&#7917; m&#7897;t chi&ecirc;u trong ph&eacute;p &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m. &#272;&#7847;u t&uacute;i &#273;ao &#273;i&#7875;m tr&uacute;ng v&agrave;o y&#7871;u huy&#7879;t tr&ecirc;n l&#432;ng h&aacute;n t&#7917;. H&aacute;n t&#7917; chua k&#7883;p r&uacute; l&ecirc;n &#273;&atilde; ng&atilde; quay ra...</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t l&#7841;i l&#7891;m c&#7891;m b&ograve; d&#7853;y. Ch&agrave;ng la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i reo l&ecirc;n:</p>

<p>- A ha! Mi c&#361;ng t&eacute; xu&#7889;ng th&#7871; l&agrave; h&ograve;a. Ch&uacute;ng ta l&#7841;i &#273;&aacute;nh n&#7919;a.</p>

<p>Nghi H&ograve;a l&agrave; ng&#432;&#7901;i r&#7845;t linh m&#7851;n. M&#7909; t&uacute;m l&#7845;y h&aacute;n t&#7917; b&#7883; t&eacute; h&#7845;t v&#7873; ph&iacute;a sau, v&igrave; m&#7909; t&iacute;nh th&#7847;m:</p>

<p>- M&igrave;nh c&oacute; m&#7897;t t&ecirc;n t&ugrave; binh trong tay th&igrave; c&#7909;c di&#7879;n b&#7919;a nay s&#7869; thu x&#7871;p &#273;&#432;&#7907;c d&#7877; d&agrave;ng h&#417;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ba ng&#432;&#7901;i trong Ma gi&aacute;o x&ocirc;ng t&#7899;i &#273;&#7875; c&#7913;u &#273;&#7891;ng b&#7885;n.</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n:</p>

<p>- &Ocirc; k&igrave;a! kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! Ta c&ograve;n ph&#7843;i b&#7855;t h&#7871;t b&#7885;n gi&#7863;c c&#7887; ch&uacute;ng bay.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



