<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 148</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c Thi&#7879;n Chi&#7871;n Gi&#7919;a Hai Phe Ch&iacute;nh T&agrave;</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung v&#7853;n n&#7897;i l&#7921;c l&#7899;n ti&#7871;ng:</p>

<p>- To&agrave;n th&#7875; anh em h&atilde;y h&ocirc; theo t&#7841;i h&#7841;! M&#7897;t hai ba. A ha! Ch&uacute;ng ta xu&#7889;ng n&uacute;i r&#7891;i &#273;&acirc;y!</p>

<p>M&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;&#7891;ng thanh h&ocirc; theo:</p>

<p>- A ha! Ch&uacute;ng ta xu&#7889;ng n&uacute;i r&#7891;i &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&ocirc;:</p>

<p>- C&aacute;c v&#7883; &#7903; l&#7841;i tr&ecirc;n n&uacute;i m&agrave; th&#432;&#7903;ng tuy&#7871;t!</p>

<p>Qu&#7847;n h&agrave;o h&ocirc; theo:</p>

<p>- C&aacute;c v&#7883; &#7903; l&#7841;i tr&ecirc;n n&uacute;i m&agrave; th&#432;&#7903;ng tuy&#7871;t!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&ocirc;:</p>

<p>- Non xanh tr&#417; &#273;&oacute;, n&#432;&#7899;c bi&#7871;c v&#7851;n &#273;&acirc;y, c&ograve;n ng&agrave;y t&aacute;i h&#7897;i!</p>

<p>Qu&#7847;n h&agrave;o h&ocirc; theo:</p>

<p>- Non xanh tr&#417; &#273;&oacute;, n&#432;&#7899;c bi&#7871;c v&#7851;n &#273;&acirc;y, c&ograve;n ng&agrave;y t&aacute;i h&#7897;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>B&#7895;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng la:</p>

<p>- Ch&uacute;ng bay l&agrave; &#273;&#7891; ch&oacute; ch&#7871;t, l&agrave; qu&acirc;n &#273;&ecirc; h&egrave;n! T&#7893; m&#7865; ch&uacute;ng bay! Ph&#7843;i &#273;&agrave;o m&#7891;, cu&#7889;c m&#7843; &ocirc;ng t&#7893; th&#7853;p b&aacute;t &#273;&#7841;i ch&uacute;ng bay l&ecirc;n m&#7899;i h&#7843; gi&#7853;n.</p>

<p>Ti&#7871;p theo m&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;&#7873;u c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Ch&uacute;ng bay l&agrave; ph&#432;&#7901;ng ch&oacute; ch&#7871;t, l&agrave; qu&acirc;n &#273;&ecirc; h&egrave;n! Ph&#7843;i &#273;&agrave;o m&#7891;, cu&#7889;c m&#7843; &ocirc;ng t&#7893; th&#7853;p b&aacute;t &#273;&#7841;i nh&agrave; ch&uacute;ng bay l&ecirc;n m&#7899;i h&#7843; gi&#7853;n.</p>

<p>Nh&#7919;ng c&acirc;u ch&#7917;i b&#7899;i t&#7909;c t&#7857;n h&#7841; l&#432;u do mi&#7879;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i r&eacute;o l&ecirc;n l&agrave;m vang &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c c&#7893; kim ch&#432;a t&#7915;ng c&oacute;, khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i kinh h&atilde;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng la:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i! La &oacute; l&agrave;m chi cho m&#7879;t!</p>

<p>Nh&#432;ng qu&#7847;n h&agrave;o &#273;ang cao h&#7913;ng v&#7851;n ti&#7871;p t&#7909;c ngo&aacute;c mi&#7879;ng ra m&agrave; th&eacute;t l&ecirc;n m&#7897;t l&uacute;c n&#7919;a. Sau h&#7885; th&#7845;y tr&ecirc;n l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i kh&ocirc;ng &#273;&#7897;ng t&#297;nh g&igrave; m&#7899;i th&ocirc;i.</p>

<p>Tr&#7901;i s&aacute;ng r&otilde;, m&#432;a tuy&#7871;t c&agrave;ng l&#7899;n, m&#7885;i ng&#432;&#7901;i t&#7843;n m&aacute;t &#273;i d&#7847;n d&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Hi&#7879;n gi&#7901; c&ocirc;ng vi&#7879;c tr&#7885;ng &#273;&#7841;i th&#7913; nh&#7845;t l&agrave; ph&#7843;i t&igrave;m xem Doanh Doanh &#7903; &#273;&acirc;u, th&#7913; hai l&agrave; &#273;i&#7873;u tra c&aacute;i ch&#7871;t c&#7911;a hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t xem ai l&agrave; hung th&#7911;. Mu&#7889;n l&agrave;m cho &#273;&#432;&#7907;c hai vi&#7879;c n&agrave;y, m&igrave;nh ph&#7843;i &#273;i v&#7873; ph&#432;&#417;ng n&agrave;o cho ph&#7843;i?</p>

<p>Trong &#273;&#7847;u &oacute;c ch&agrave;ng b&#7895;ng l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng. Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m c&ugrave;ng m&#7885;i ng&#432;&#7901;i phe ch&iacute;nh gi&aacute;o xu&#7889;ng ch&acirc;n n&uacute;i Thi&#7871;u Th&#7845;t bao v&acirc;y &#273;&#7875; di&#7879;t tr&#7915; b&#7885;n m&igrave;nh m&agrave; kh&ocirc;ng th&agrave;nh c&ocirc;ng d&#297; nhi&ecirc;n h&#7885; tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m, kh&ocirc;ng ch&#7915;ng h&#7885; &#273;em c&#7843; Doanh Doanh &#273;i theo. V&#7853;y mu&#7889;n l&agrave;m xong hai vi&#7879;c n&agrave;y m&igrave;nh ph&#7843;i tr&#7903; l&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>&#272;o&#7841;n ch&agrave;ng quy&#7871;t &#273;&#7883;nh:</p>

<p>- Mu&#7889;n tr&agrave; tr&#7897;n v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m c&agrave;ng &iacute;t ng&#432;&#7901;i c&agrave;ng hay, v&#7853;y kh&ocirc;ng n&ecirc;n &#273;em ng&#432;&#7901;i &#273;i theo, c&#7843; b&#7885;n T&#7893; huynh c&#361;ng v&#7853;y.</p>

<p>Ch&agrave;ng tr&#7843; b&#7843;o &#273;ao cho h&agrave;o s&#297; T&acirc;y V&#7921;c r&#7891;i t&#7915; bi&#7879;t b&#7885;n T&#7893; Thi&ecirc;n Thu, K&#7871; V&ocirc; Thi, L&atilde;o &#272;&#7847;u T&#7917;, Lam Ph&#432;&#7907;ng Ho&agrave;ng, Hu&#7923;nh B&aacute; L&#432;u... ch&agrave;ng n&oacute;i:</p>

<p>- Xin li&#7879;t v&#7883; chia nhau &#273;i c&aacute;c ng&#7843; c&#7889; g&#7855;ng t&igrave;m cho &#273;&#7871;n ch&#7895; th&aacute;nh c&ocirc;, &#273;&oacute;n ti&#7871;p &#273;&#432;&#7907;c ng&#432;&#7901;i r&#7891;i ch&uacute;ng ta c&ugrave;ng nhau u&#7889;ng r&#432;&#7907;u m&#7897;t b&#7919;a say th&#7887;a th&iacute;ch.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- Th&#432;a c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; &#273;i &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Xin tha th&#7913; cho ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7875; n&oacute;i r&otilde; &#273;&#432;&#7907;c, mai &#273;&acirc;y s&#7869; c&oacute; l&#7901;i t&#432;&#7901;ng thu&#7853;t.</p>

<p>M&#7885;i ng&#432;&#7901;i kh&ocirc;ng d&aacute;m h&#7887;i nhi&#7873;u, li&#7873;n ch&#7855;p tay b&aacute;i bi&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung thi tri&#7875;n khinh c&ocirc;ng chu&#7891;n v&agrave;o trong r&#7915;ng r&#7891;i tung m&igrave;nh nh&#7843;y l&ecirc;n ng&#7885;n c&acirc;y cho kh&#7887;i &#273;&#7875; l&#7841;i v&#7871;t ch&acirc;n tr&ecirc;n m&#7863;t &#273;&#7845;t &#273;&#7847;y tuy&#7871;t ph&#7911;. Ch&#7895; ch&agrave;ng &#7849;n th&acirc;n c&agrave;nh l&aacute; r&#7853;m r&#7841;p.</p>

<p>Sau m&#7897;t l&uacute;c, ti&#7871;ng qu&#7847;n h&agrave;o d&#7913;t l&aacute;c nh&#7887; d&#7847;n &#273;i r&#7891;i im b&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung li&#7879;u ch&#7915;ng m&#7885;i ng&#432;&#7901;i &#273;&atilde; gi&#7843;i t&aacute;n &#273;i h&#7871;t r&#7891;i, ch&agrave;ng li&#7873;n nh&#7843;y xu&#7889;ng ch&#7853;m ch&#7841;p quay v&#7873; ph&iacute;a c&#7917;a &#273;&#432;&#7901;ng h&#7847;m th&igrave; qu&#7843; nhi&ecirc;n kh&ocirc;ng m&#7897;t ng&#432;&#7901;i n&agrave;o.</p>

<p>Ch&#7895; c&#7917;a h&#7847;m khu&#7845;t v&agrave;o sau hai t&#7843;ng &#273;&aacute; l&#7899;n, l&#7841;i c&oacute; c&#7887; d&#7841;i m&#7885;c &#273;&#7847;y. N&#7871;u l&agrave; ng&#432;&#7901;i ch&#432;a r&otilde; n&#7897;i t&igrave;nh th&igrave; &#273;&#7871;n b&ecirc;n c&#361;ng kh&ocirc;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung hi&#7879;n gi&#7901; tay kh&ocirc;ng kh&iacute; gi&#7899;i, ch&agrave;ng li&#7873;n l&#432;&#7907;m m&#7897;t c&agrave;nh c&acirc;y d&#432;&#7899;i &#273;&#7845;t d&agrave;i ch&#7915;ng b&#7889;n th&#432;&#7899;c, c&#7847;m tay &#273;i v&agrave;o &#273;&#7883;a &#273;&#7841;o.</p>

<p>Ch&agrave;ng &#273;i r&#7845;t mau tr&#7903; v&#7873; &#273;&#7871;n &#272;&#7841;t Ma &#273;&#432;&#7901;ng, l&#7855;ng tai nghe th&igrave; th&#7845;y &#273;i&#7879;n tr&#432;&#7899;c v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i. Ch&agrave;ng bi&#7871;t l&agrave; b&#7885;n ch&iacute;nh gi&aacute;o h&agrave;nh &#273;&#7897;ng r&#7845;t tr&igrave; tr&#7885;ng, li&#7873;n t&#7915; t&#7915; ti&#7871;n ra &#273;&#7875; d&ograve; la. Ch&agrave;ng s&#7907; &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; b&#7889; tr&iacute; c&#7841;m b&#7851;y n&ecirc;n d&egrave; d&#7863;t t&#7915;ng b&#432;&#7899;c &#273;&#7875; tr&aacute;nh c&#417; quan.</p>

<p>L&#7879;nh H&#7891; Xung v&#7853;n n&#7897;i l&#7921;c ra hai c&aacute;nh tay &#273;&#7875; b&#432;ng t&#432;&#7907;ng &#272;&#7841;t Ma t&#7915; t&#7915; &#273;&#7863;t v&agrave;o ch&#7895; c&#361; r&#7891;i t&iacute;nh th&#7847;m trong b&#7909;ng:</p>

<p>- M&igrave;nh mu&#7889;n nghe l&#7887;m cu&#7897;c &#273;&agrave;m tho&#7841;i gi&#7919;a c&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i, kh&ocirc;ng n&ecirc;n hi&#7875;u n&#7845;p v&agrave;o ch&#7895; n&agrave;o cho ti&#7879;n? Trong ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n c&oacute; h&agrave;ng ng&agrave;n ph&ograve;ng vi&#7879;n. B&#7885;n h&#7885; th&#432;&#417;ng ngh&#7883; &#7903; c&#259;n n&agrave;o m&igrave;nh c&#361;ng ch&#432;a hay.</p>

<p>Ch&agrave;ng s&#7921;c ngh&#297; t&#7899;i ng&agrave;y tr&#432;&#7899;c Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; &#273;&atilde; d&#7851;n ch&agrave;ng &#273;&#7871;n b&aacute;i ki&#7871;n ch&#432;&#7903;ng m&ocirc;n ph&#432;&#417;ng tr&#432;&#7907;ng, ch&agrave;ng ch&#7881; c&ograve;n nh&#7899; ph&#7843;ng ph&#7845;t ch&#7895; ph&#432;&#417;ng tr&#432;&#7907;ng ng&#7891;i, li&#7873;n r&#7901;i kh&#7887;i &#272;&#7841;t Ma &#273;&#432;&#7901;ng ra ph&iacute;a sau. Ch&agrave;ng ch&#7841;y nh&#432; bay m&#7897;t h&#7891;i th&#7911;y chung v&#7851;n kh&ocirc;ng t&igrave;m ra thi&#7873;n ph&ograve;ng c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng v&igrave; l&#7869; khu ph&ograve;ng x&aacute; ch&ugrave;a Thi&#7871;u L&acirc;m r&#7897;ng l&#7899;n qu&aacute;.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ch&acirc;n vang l&ecirc;n. Ch&#7915;ng h&#417;n m&#432;&#7901;i ng&#432;&#7901;i t&#7915; ph&iacute;a ngo&agrave;i &#273;i g&#7847;n t&#7899;i ch&#7895; ch&agrave;ng &#7849;n th&acirc;n. Hi&#7879;n ch&agrave;ng &#273;ang &#273;&#7913;ng trong m&#7897;t t&ograve;a thi&#7873;n &#273;i&#7879;n. Tr&ecirc;n x&agrave; &#273;i&#7879;n c&oacute; treo m&#7897;t t&#7845;m bi&#7875;n g&#7895; kh&#7855;c b&#7889;n ch&#7919; v&agrave;ng "Thanh l&#432;&#7907;ng c&#7843;nh gi&#7899;i". Ch&agrave;ng th&#7845;y xung quanh kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o kh&#7843; d&#297; &#7849;n n&uacute;p &#273;&#432;&#7907;c li&#7873;n tung m&igrave;nh v&#7885;t l&ecirc;n chu&#7891;n v&agrave;o sau t&#7845;m bi&#7875;n.</p>

<p>Ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&#7895;i l&uacute;c m&#7897;t g&#7847;n, b&#7843;y t&aacute;m ng&#432;&#7901;i ti&#7871;n v&agrave;o.</p>

<p>M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o n&agrave;y b&#7843;n l&atilde;nh kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. B&ecirc;n m&igrave;nh &#273;&atilde; bao v&acirc;y t&#7913; ph&iacute;a nh&#432; t&#432;&#7901;ng &#273;&#7891;ng v&aacute;ch s&#7855;t m&agrave; b&#7885;n ch&uacute;ng v&#7851;n tr&#7889;n xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c h&#7887;i:</p>

<p>- Ch&#7855;c tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t c&ograve;n c&oacute; &#273;&#432;&#7901;ng h&#7847;m b&iacute; m&#7853;t th&ocirc;ng ra ch&acirc;n n&uacute;i kh&ocirc;ng th&igrave; b&#7885;n h&#7885; tr&#7889;n ra th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i n&#7919;a n&oacute;i:</p>

<p>- &#272;&#432;&#7901;ng h&#7847;m l&#7889;i t&#7855;t nh&#7845;t quy&#7871;t kh&ocirc;ng c&oacute; &#273;&acirc;u. Ti&#7875;u t&#259;ng xu&#7845;t gia &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; h&#417;n hai ch&#7909;c n&#259;m m&agrave; ch&#432;a t&#7915;ng nghe th&#7845;y ai n&oacute;i &#273;&#7871;n &#273;&#432;&#7901;ng l&#7889;i t&#7855;t n&agrave;o &#273;&#7875; xu&#7889;ng n&uacute;i c&#7843;.</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c li&#7873;n v&#7863;n:</p>

<p>- &#272;&atilde; g&#7885;i l&agrave; &#273;&#432;&#7901;ng h&#7847;m b&iacute; m&#7853;t th&igrave; b&#7885;n ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung nghe m&#7845;y l&#7901;i &#273;&#7889;i &#273;&aacute;p li&#7873;n bi&#7871;t trong b&#7885;n n&agrave;y c&oacute; m&#7897;t nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, c&ograve;n ngo&agrave;i ra &#273;&#7841;i kh&aacute;i l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c m&#7901;i &#273;&#7871;n &#273;&#7875; tr&#7907; l&#7921;c.</p>

<p>L&#7841;i nghe nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m c&atilde;i:</p>

<p>- D&ugrave; ti&#7875;u t&#259;ng kh&ocirc;ng bi&#7871;t &#273;&atilde; &#273;&agrave;nh, ch&#7859;ng l&#7869; ph&#432;&#417;ng tr&#432;&#7907;ng t&#7921; c&#361;ng kh&ocirc;ng bi&#7871;t hay sao? N&#7871;u trong ch&ugrave;a c&oacute; &#273;&#432;&#7901;ng ng&#7847;m th&igrave; ch&#7855;c ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; th&ocirc;ng tri cho m&#7845;y v&#7883; th&#7911; l&atilde;nh c&aacute;c ph&aacute;i gia t&acirc;m &#273;&#7873; ph&ograve;ng, khi n&agrave;o &#273;&#7875; b&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o tr&#7889;n tho&aacute;t m&#7897;t c&aacute;ch ung dung?</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c v&#7915;a b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch, b&#7895;ng nghe ti&#7871;ng m&#7897;t ng&#432;&#7901;i qu&aacute;t h&#7887;i:</p>

<p>- Ai? Ra &#273;&acirc;y cho ta coi m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- T&eacute; ra h&agrave;nh tung c&#7911;a m&igrave;nh b&#7883; b&#7841;i l&#7897; r&#7891;i &#432;?</p>

<p>Ch&agrave;ng toan nh&#7843;y xu&#7889;ng, ch&#7907;t nghe sau t&#7845;m bi&#7875;n m&eacute; &#273;&ocirc;ng c&oacute; ti&#7871;ng c&#432;&#7901;i kh&aacute;nh kh&aacute;ch n&#7893;i l&ecirc;n, r&#7891;i m&#7897;t ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- L&atilde;o gia &#273;&atilde; th&#7893;i m&#7897;t h&#417;i cho m&#7845;y &#273;&aacute;m tro b&#7909;i r&#7899;t xu&#7889;ng &#273;&#7875; c&aacute;c ng&#432;&#417;i nh&igrave;n th&#7845;y r&#7891;i. Nh&atilde;n quang c&aacute;c ng&#432;&#417;i gh&ecirc; g&#7899;m thi&#7879;t!</p>

<p>Thanh &acirc;m n&agrave;y r&#7845;t vang d&#7897;i. &#272;&uacute;ng l&agrave; ti&#7871;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra H&#432;&#7899;ng &#273;&#7841;i ca &#273;&atilde; n&#7845;p tr&ecirc;n t&#7915; h&#7891;i n&agrave;o. Y n&iacute;n th&#7903; gh&ecirc; th&#7853;t! T&#7915;ng b&#7845;y l&acirc;u m&agrave; m&igrave;nh ch&#432;a nghe th&#7845;y. N&#7871;u kh&ocirc;ng c&oacute; &#273;&aacute;m b&#7909;i c&aacute;t r&#7899;t xu&#7889;ng th&igrave; b&#7885;n ng&#432;&#7901;i n&agrave;y quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c...</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang xoay chuy&#7875;n &yacute; ngh&#297;, b&#7895;ng nghe hai ti&#7871;ng "b&#7883;ch b&#7883;ch". Hai m&eacute; &#273;&ocirc;ng t&acirc;y &#273;&#7873;u c&oacute; ng&#432;&#7901;i nh&#7843;y xu&#7889;ng.</p>

<p>Ti&#7871;p theo ba ng&#432;&#7901;i &#273;&#7891;ng thanh qu&aacute;t h&#7887;i:</p>

<p>- Ai?...</p>

<p>- Ng&#432;&#417;i...</p>

<p>- L&agrave;m...</p>

<p>M&#7895;i ng&#432;&#7901;i m&#7899;i qu&aacute;t &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng ra kh&#7887;i c&#7917;a mi&#7879;ng li&#7873;n im b&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, th&ograve; &#273;&#7847;u ra coi th&igrave; th&#7845;y trong &#273;&#7841;i &#273;i&#7879;n hai b&oacute;ng &#273;en &#273;ang v&ugrave;ng v&#7851;y. M&#7897;t ng&#432;&#7901;i l&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. C&ograve;n ng&#432;&#7901;i n&#7919;a th&acirc;n th&#7875; cao l&#7899;n ch&iacute;nh l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y ph&oacute;ng ch&#432;&#7903;ng kh&ocirc;ng c&oacute; ti&#7871;ng &#273;&#7897;ng, nh&#432;ng m&#7895;i ph&aacute;t ch&#432;&#7903;ng l&agrave; ng&#432;&#7901;i trong &#273;i&#7879;n ph&#7843;i t&eacute; nh&agrave;o.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c t&aacute;m ng&#432;&#7901;i c&ugrave;ng ng&atilde; xu&#7889;ng, n&#259;m ng&#432;&#7901;i n&#7857;m &uacute;p kh&ocirc;ng nh&uacute;c nh&iacute;ch, c&ograve;n ba ng&#432;&#7901;i n&#7919;a n&#7857;m ng&#7917;a m&#7863;t l&ecirc;n, m&#7855;t tr&#7907;n tr&ograve;n xoe tr&ocirc;ng r&#7845;t kh&#7911;ng khi&#7871;p. Da th&#7883;t kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y n&#7919;a. Hi&#7875;n nhi&ecirc;n ch&uacute;ng &#273;&atilde; b&#7883; Nh&acirc;m, H&#432;&#7899;ng hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng ch&#7871;t r&#7891;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh t&#7911;m t&#7881;m c&#432;&#7901;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Doanh nhi xu&#7889;ng &#273;&acirc;y!</p>

<p>Ph&iacute;a trong t&#7845;m bi&#7875;n g&#7895; m&eacute; t&acirc;y m&#7897;t ng&#432;&#7901;i nh&#7865; nh&agrave;ng h&#7841; xu&#7889;ng th&acirc;n h&igrave;nh y&#7875;u &#273;i&#7879;u. Ch&iacute;nh l&agrave; Doanh Doanh m&agrave; l&acirc;u ng&agrave;y ch&agrave;ng ch&#432;a th&#7845;y m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t k&iacute;ch &#273;&#7897;ng t&acirc;m t&igrave;nh v&igrave; th&#7845;y n&agrave;ng m&#7863;c &aacute;o v&#7843;i th&ocirc;, dung nhan ti&#7873;u t&#7909;y kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c. Ch&agrave;ng toan nh&#7843;y xu&#7889;ng c&ugrave;ng n&agrave;ng t&#432;&#417;ng ki&#7871;n th&igrave; Nh&acirc;m Ng&atilde; H&agrave;nh xoay m&igrave;nh l&#7841;i nh&igrave;n l&ecirc;n ch&#7895; ch&agrave;ng n&#7845;p, xua tay lu&ocirc;n m&#7845;y c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng hi&#7875;u &yacute; ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- B&#7885;n h&#7885; &#273;&#7871;n tr&#432;&#7899;c ta &#7849;n m&igrave;nh sau t&#7845;m bi&#7875;n g&#7895; d&#297; nhi&ecirc;n h&#7885; bi&#7871;t r&#7891;i. Nh&acirc;m l&atilde;o ti&ecirc;n sinh b&#7843;o ta &#273;&#7915;ng ra m&#7863;t l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>Nh&#432;ng ch&#7881; trong gi&acirc;y l&aacute;t, ch&agrave;ng hi&#7875;u ngay d&#7909;ng t&acirc;m c&#7911;a l&atilde;o.</p>

<p>B&#7895;ng th&#7845;y m&#7845;y ng&#432;&#7901;i l&#7865; ch&acirc;n b&#432;&#7899;c v&agrave;o trong c&#7917;a &#273;i&#7879;n. Ch&agrave;ng v&#7915;a nh&igrave;n &#273;&atilde; r&otilde; ngay v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n, s&#432; ph&#7909; ch&agrave;ng. Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m. Ngo&agrave;i ra c&ograve;n v&ocirc; s&#7889; ng&#432;&#7901;i ch&agrave;ng kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u, v&#7897;i th&#7909;t &#273;&#7847;u v&ocirc; bi&#7875;n. Tr&aacute;i tim r&#7841;o r&#7921;c tr&#7889;ng ng&#7921;c &#273;&#7853;p th&igrave;nh th&igrave;nh, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- N&#7871;u Doanh Doanh b&#7883; h&atilde;m th&acirc;n v&agrave;o ch&#7889;n tr&ugrave;ng vi th&igrave; ta c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng quy&#7871;t c&#7913;u n&agrave;ng tho&aacute;t hi&#7875;m.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Th&#7845;t s&aacute;t ch&#432;&#7903;ng c&#7911;a ba v&#7883; th&iacute; ch&#7911; gh&ecirc; g&#7899;m qu&aacute;. N&#7919; th&iacute; ch&#7911; &#273;&atilde; r&#7901;i kh&#7887;i ch&ugrave;a Thi&#7871;u L&acirc;m sao c&ograve;n quay tr&#7903; l&#7841;i?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; &#273;i r&#7891;i v&igrave; l&#7869; g&igrave; c&ograve;n tr&#7903; l&#7841;i n&ecirc;n h&#7887;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; ch&#7881; gi&aacute;o cho.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- L&atilde;o t&#259;ng kh&ocirc;ng hi&#7875;u nguy&ecirc;n do c&acirc;u h&#7887;i n&agrave;y. Hai v&#7883; &#273;&acirc;y ch&#7855;c l&agrave; nh&#7919;ng tay cao th&#7911; tr&ecirc;n H&#7855;c M&#7897;c Nhai! Xin tha th&#7913; cho l&atilde;o t&#259;ng m&#7855;t k&eacute;m l&#7841;i ch&#432;a &#273;&#432;&#7907;c quen bi&#7871;t. C&aacute;c v&#7883; &#273;&atilde; t&#7899;i &#273;&acirc;y l&agrave; qu&yacute; kh&aacute;ch c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m v&#7853;y xin ng&#7891;i xu&#7889;ng n&oacute;i chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng ng&#7847;m ng&#7847;m kh&acirc;m ph&#7909;c, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng qu&#7843; l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7855;c &#273;&#7841;o, l&atilde;o nh&igrave;n th&#7845;y b&#7885;n &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i ch&#7871;t l&#259;n ra &#273;&oacute; m&agrave; kh&ocirc;ng h&#7873; x&uacute;c &#273;&#7897;ng thanh s&#7855;c. &#272;&#7889;i v&#7899;i b&#7885;n &#273;&#7889;i &#273;&#7847;u s&aacute;t nh&acirc;n, nh&agrave; s&#432; v&#7851;n nh&atilde; nh&#7863;n l&#7883;ch s&#7921;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n gi&#7899;i thi&#7879;u:</p>

<p>- V&#7883; n&agrave;y l&agrave; Nh&acirc;m gi&aacute;o ch&#7911; &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. C&ograve;n t&#7841;i h&#7841; l&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>Nguy&ecirc;n hai ng&#432;&#7901;i n&agrave;y l&agrave; nh&#7919;ng tay l&#7915;ng ti&#7871;ng v&otilde; l&acirc;m, ch&#7881; v&igrave; &#7849;n c&#432; &#273;&atilde; l&acirc;u n&ecirc;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&ugrave;ng v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7873;u kh&ocirc;ng quen bi&#7871;t.</p>

<p>Nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i v&#7853;y, ch&#7881; c&oacute; m&#7845;y ng&#432;&#7901;i b&#7853;t l&ecirc;n ti&#7871;ng "&aacute;i ch&agrave;'. C&ograve;n ngo&agrave;i ra &#273;&#7873;u ch&#7845;n t&#297;nh phi th&#432;&#7901;ng. Tuy trong l&ograve;ng kinh h&atilde;i nh&#432;ng kh&ocirc;ng &#273;&#7875; l&#7897; ra ngo&agrave;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; h&#7887;i:</p>

<p>- T&eacute; ra l&agrave; Nh&acirc;m gi&aacute;o ch&#7911; c&ugrave;ng H&#432;&#7899;ng t&#7843; s&#7913;. Hai v&#7883; quang l&acirc;m t&#7879; t&#7921; khi&#7871;n cho l&atilde;o t&#259;ng r&#7845;t l&#7845;y l&agrave;m vinh h&#7841;nh. Kh&ocirc;ng hi&#7875;u hai v&#7883; c&oacute; &#273;i&#7873;u chi ch&#7881; gi&aacute;o?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- L&atilde;o phu l&aacute;nh &#273;&#7901;i &#273;&atilde; l&acirc;u kh&ocirc;ng h&#7887;i &#273;&#7871;n th&#7871; s&#7921;, n&ecirc;n nh&#7919;ng v&#7883; h&agrave;o ki&#7879;t l&#7899;p sau tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u kh&ocirc;ng quen bi&#7871;t. Ch&#7859;ng hay m&#7845;y v&#7883; b&#7857;ng h&#7919;u &#273;&acirc;y l&agrave; ai?</p>

<p>M&#7845;y c&acirc;u n&agrave;y l&atilde;o n&oacute;i ra v&#7867; c&#7921;c k&#7923; ng&#7841;o ngh&#7877;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng li&#7873;n n&oacute;i:</p>

<p>- &#272;&atilde; v&#7853;y &#273;&#7875; l&atilde;o t&#259;ng gi&#7899;i thi&#7879;u: V&#7883; n&agrave;y l&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng.</p>

<p>B&#7895;ng nghe thanh &acirc;m m&#7897;t l&atilde;o gi&agrave; c&#7845;t l&ecirc;n:</p>

<p>- Ho&#7863;c gi&#7843; b&#7847;n &#273;&#7841;o c&oacute; l&#7899;n h&#417;n Nh&acirc;m ti&ecirc;n sinh v&agrave;i tu&#7893;i, nh&#432;ng h&#7891;i l&ecirc;n c&#7847;m quy&#7873;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng nh&#7845;t &#273;&#7883;nh l&agrave; sau khi Nh&acirc;m ti&ecirc;n sinh &#273;&atilde; l&ugrave;i v&agrave;o &#273;&#432;&#7901;ng &#7849;n d&#7853;t. K&#7867; l&ecirc;n sau v&#7851;n l&agrave; h&#7853;u b&#7889;i kh&ocirc;ng th&#7875; v&#432;&#7907;t l&ecirc;n tr&#432;&#7899;c &#273;&#432;&#7907;c. Ha ha!</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Thanh &acirc;m &#273;&#7841;o tr&#432;&#7903;ng ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng n&agrave;y r&#7845;t quen tai, nh&#7845;t &#273;&#7883;nh ta &#273;&atilde; nghe th&#7845;y &#7903; &#273;&acirc;u r&#7891;i th&igrave; ph&#7843;i.</p>

<p>R&#7891;i ch&agrave;ng t&#7881;nh ng&#7897; l&#7849;m b&#7849;m:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! L&uacute;c m&igrave;nh &#273;&#7871;n ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; g&#7863;p ba ng&#432;&#7901;i m&#7897;t ng&#432;&#7901;i g&aacute;nh c&#7911;i, m&#7897;t ng&#432;&#7901;i g&aacute;nh rau v&agrave; m&#7897;t l&atilde;o ti&ecirc;n sinh c&#432;&#7905;i l&#7915;a ki&#7871;m ph&aacute;p tinh di&#7879;u v&ocirc; c&ugrave;ng! T&eacute; ra ti&ecirc;n sinh l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng.</p>

<p>Ch&agrave;ng b&#7895;ng n&#7893;i l&ecirc;n m&#7889;i t&#7921; ph&#7909;, b&agrave;n tay to&aacute;t m&#7891; h&ocirc;i ra.</p>

<p>N&ecirc;n bi&#7871;t ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&#7913;ng ngang h&agrave;ng v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m m&#7845;y tr&#259;m n&#259;m. M&#7897;t ph&aacute;i chuy&ecirc;n v&#7873; m&ocirc;n &acirc;m nhu, m&#7897;t ph&aacute;i s&#7903; tr&#432;&#7901;ng v&#7873; d&#432;&#417;ng c&#432;&#417;ng. Thanh &acirc;m Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i tuy &#273;&atilde; vang d&#7897;i nh&#432;ng so v&#7899;i hai ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng v&#7851;n c&ograve;n k&eacute;m m&#7897;t b&#7853;c. Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n l&agrave; T&#7843; L&atilde;nh Thi&#7873;n &#273;ang d&#7921;ng l&ecirc;n thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; g&#7897;p n&#259;m ph&aacute;i v&agrave;o m&#7897;t h&ograve;ng l&#7853;p ra Ng&#361; Nh&#7841;c ph&aacute;i. Ch&#7895; d&#7909;ng &yacute; c&#7911;a h&#7855;n l&agrave; c&oacute; th&#7875; mu&#7889;n &#273;&#7913;ng ngang h&agrave;ng v&#7899;i hai ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng &#273;&#7863;ng th&agrave;nh th&#7871; chia ba ch&acirc;n v&#7841;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n bi&#7871;t ra m&igrave;nh &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c m&#7897;t tay ki&#7871;m ph&aacute;p &#273;&#7897;c &#273;&aacute;o &#273;&#432;&#417;ng th&#7901;i l&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng th&igrave; n&#7895;i vui m&#7915;ng k&#7875; sao cho xi&#7871;t.</p>

<p>B&#7895;ng nghe Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- V&#7883; T&#7843; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n &#273;&acirc;y b&#7885;n l&atilde;o phu &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p m&#7863;t r&#7891;i. T&#7843; s&#432; ph&oacute;! G&#7847;n &#273;&acirc;y ch&#7855;c m&ocirc;n "&#272;&#7841;i Tung d&#432;&#417;ng th&#7847;n ch&#432;&#7903;ng" c&#7911;a s&#432; ph&oacute; tinh ti&#7871;n nhi&#7873;u r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- T&eacute; ra T&#7843; s&#432; b&aacute;, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n c&#361;ng &#273;&#7871;n &#273;&acirc;y r&#7891;i &#432;?</p>

<p>B&#7895;ng nhi&ecirc;n m&#7897;t thanh &acirc;m nhu h&ograve;a c&#7845;t l&ecirc;n:</p>

<p>- Nghe n&oacute;i Nh&acirc;m ti&ecirc;n sinh b&#7883; b&#7885;n thu&#7897;c h&#7841; giam c&#7847;m &#273;&atilde; m&#7845;y n&#259;m. Phen n&agrave;y l&#7841;i ra &#273;&#432;&#7907;c, th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng! &#272;&#7841;i tung d&#432;&#417;ng th&#7847;n ch&#432;&#7903;ng &#273;&atilde; m&#432;&#7901;i m&#7845;y n&#259;m nay kh&ocirc;ng d&ugrave;ng &#273;&#7871;n, t&#7841;i h&#7841; e r&#7857;ng qu&ecirc;n m&#7845;t qu&aacute; n&#7917;a r&#7891;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o phu c&#7843;m th&#7845;y tr&ecirc;n ch&#7889;n giang h&#7891; th&#7853;t l&agrave; t&#7883;ch m&#7883;ch. T&#7915; ng&agrave;y l&atilde;o phu tho&aacute;i &#7849;n, kh&ocirc;ng m&#7897;t ai &#273;&#7889;i ch&#432;&#7903;ng &#273;&#432;&#7907;c v&#7899;i T&#7843; huynh. &#272;&aacute;ng ph&#7909;c! Th&#7853;t l&agrave; &#273;&aacute;ng ph&#7909;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; nh&#7919;ng ng&#432;&#7901;i b&#7843;n l&atilde;nh so v&#7899;i Nh&acirc;m ti&ecirc;n sinh c&#361;ng ch&#7859;ng thi&#7871;u g&igrave;. T&#7927; nh&#432; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c hi&#7873;n s&#297; &#273;&#7855;c &#273;&#7841;o, quy&#7871;t ch&#7859;ng bao gi&#7901; v&ocirc; c&#7899; l&#7841;i &#273;&ograve;i gi&aacute;o hu&#7845;n t&#7841;i h&#7841;....</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ng&#7855;t l&#7901;i:</p>

<p>- Hay l&#7855;m! Khi n&agrave;o &#273;&#432;&#7907;c r&#7843;nh l&atilde;o phu s&#7869; t&#7927; th&iacute; c&ugrave;ng T&#7843; s&#432; ph&oacute; nh&#7919;ng chi&ecirc;u m&#7899;i m&#7867;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Ti&ecirc;n sinh &#273;&atilde; c&oacute; &yacute; nh&#432; v&#7853;y, d&#297; nhi&ecirc;n t&#7841;i h&#7841; ph&#7843;i b&#7891;i ti&#7871;p.</p>

<p>Nghe hai ng&#432;&#7901;i &#273;&#7889;i &#273;&aacute;p th&igrave; hi&#7875;n nhi&ecirc;n &#273;&atilde; c&oacute; l&#7847;n t&#7927; th&iacute; v&#7899;i nhau, nh&#432;ng r&#7891;i ai th&#7855;ng ai b&#7841;i h&#7885; n&oacute;i nghe kh&ocirc;ng bi&#7871;t r&otilde; &#273;&#432;&#7907;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ti&#7871;p t&#7909;c gi&#7899;i thi&#7879;u:</p>

<p>- V&#7883; n&agrave;y l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n. V&#7883; n&agrave;y l&agrave; Nh&#7841;c ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n. V&#7883; n&agrave;y l&agrave; Ninh n&#7919; hi&#7879;p ng&agrave;y tr&#432;&#7899;c v&agrave; hi&#7879;n gi&#7901; l&agrave; Nh&#7841;c phu nh&acirc;n, ch&#7855;c Nh&acirc;m ti&ecirc;n sinh &#273;&atilde; bi&#7871;t r&otilde; r&#7891;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- Ninh n&#7919; hi&#7879;p th&igrave; l&atilde;o phu &#273;&atilde; bi&#7871;t qua, c&ograve;n Nh&#7841;c ti&ecirc;n sinh g&igrave; &#273;&oacute; th&igrave; ch&#432;a t&#7915;ng nghe th&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng hi&#7875;u ngh&#297; th&#7847;m:</p>

<p>- S&#432; ph&#7909; ta th&agrave;nh danh tr&#432;&#7899;c s&#432; m&#7851;u. C&#7843; hai ng&#432;&#7901;i l&atilde;o kh&ocirc;ng bi&#7871;t th&igrave; c&oacute; l&yacute;, nh&#7845;t quy&#7871;t ch&#7859;ng khi n&agrave;o bi&#7871;t Ninh n&#7919; hi&#7879;p m&agrave; l&#7841;i kh&ocirc;ng bi&#7871;t Nh&#7841;c ti&ecirc;n sinh. L&atilde;o b&#7883; c&#7847;m t&ugrave; d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891; b&#7845;t qu&aacute; l&agrave; vi&#7879;c m&#432;&#7901;i n&#259;m sau n&agrave;y th&igrave; khi &#273;&oacute; thanh danh s&#432; ph&#7909; ta &#273;&atilde; truy&#7873;n &#273;i kh&#7855;p thi&ecirc;n h&#7841;. Hi&#7875;n nhi&ecirc;n l&atilde;o n&agrave;y c&oacute; &yacute; khi&ecirc;u kh&iacute;ch &#273;&#7875; g&acirc;y s&#7921;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7879;n danh c&#7911;a v&atilde;n sinh kh&ocirc;ng &#273;&aacute;ng l&#7885;t v&agrave;o tai Nh&acirc;m ti&ecirc;n sinh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! L&atilde;o phu mu&#7889;n h&#7887;i th&#259;m ti&ecirc;n sinh tin t&#7913;c m&#7897;t ng&#432;&#7901;i. Ch&#7859;ng hi&#7875;u ti&ecirc;n sinh c&oacute; bi&#7871;t y l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u kh&ocirc;ng? L&atilde;o phu c&ograve;n nghe n&oacute;i y l&agrave; m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- Ch&#7859;ng hay Nh&acirc;m ti&ecirc;n sinh mu&#7889;n h&#7887;i ai?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i n&agrave;y ch&#7859;ng nh&#7919;ng nh&acirc;n ngh&#297;a h&#417;n &#273;&#7901;i m&agrave; l&#7841;i tr&iacute; d&#361;ng song to&agrave;n. B&#7843;n l&atilde;nh y r&#7845;t cao c&#432;&#7901;ng, nh&acirc;n ph&#7849;m l&#7841;i hi&#7871;m c&oacute;. C&oacute; k&#7867; m&#7855;t &#273;ui &#273;em l&ograve;ng &#273;&#7889; k&#7925; b&agrave;i x&iacute;nh y. Nh&acirc;m m&#7895; m&#7899;i g&#7863;p y m&#7897;t l&#7847;n m&agrave; ch&#7859;ng kh&aacute;c ng&#432;&#7901;i t&#7915;ng quen bi&#7871;t &#273;&atilde; l&acirc;u. N&ecirc;n nh&#7845;t t&acirc;m &#273;em &#273;&#7913;c con g&aacute;i b&#7843;o b&#7889;i g&#7843; cho y &#273;&#7875; th&agrave;nh &#273;&ocirc;i l&#7913;a.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Ch&agrave;ng ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y m&#7897;t vi&#7879;c r&#7845;t kh&oacute; cho m&igrave;nh s&#7855;p x&#7849;y ra.</p>

<p>B&#7895;ng nghe Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i ti&#7871;p:</p>

<p>- Y l&agrave; m&#7897;t ch&agrave;ng thanh ni&ecirc;n c&oacute; t&igrave;nh ngh&#297;a nghe th&#7845;y &#273;&#7913;a con b&#7843;o b&#7889;i c&#7911;a l&atilde;o phu b&#7883; c&#7847;m t&ugrave; trong ch&ugrave;a Thi&#7871;u L&acirc;m li&#7873;n th&#7889;ng l&#297;nh m&#7845;y ng&agrave;n anh h&ugrave;ng h&agrave;o ki&#7879;t &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&oacute;n v&#7907;. Th&#7871; m&agrave; ch&#7881; trong nh&aacute;y m&#7855;t &#273;&atilde; kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u m&#7845;t. L&atilde;o phu l&agrave; nh&#7841;c ph&#7909; y n&ecirc;n trong l&ograve;ng c&#7921;c k&#7923; n&oacute;ng n&#7849;y, mu&#7889;n nh&#7901; c&aacute;c v&#7883; &#273;i&#7873;u tra gi&ugrave;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Nh&acirc;m ti&ecirc;n sinh &#273;&atilde; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i m&agrave; c&oacute; ch&agrave;ng r&#7875; c&#361;ng kh&ocirc;ng ki&#7871;m ra &#432;? H&ocirc;m qua &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, t&#7841;i h&#7841; c&oacute; th&#7845;y m&#7897;t g&atilde; nh&#7887; tu&#7893;i tay m&#7863;t c&#7847;m ki&#7871;m, tay tr&aacute;i &ocirc;m m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng r&#7845;t xinh &#273;&#7865;p nghe n&oacute;i c&ocirc; ta l&agrave; Lam gi&aacute;o ch&#7911; Ng&#361; &#272;&#7897;c gi&aacute;o g&igrave; &#273;&oacute;. Nh&acirc;m ti&ecirc;n sinh! ti&ecirc;n sinh ph&#7843;i coi ch&#7915;ng &#273;&#7915;ng &#273;&#7875; cho ch&agrave;ng r&#7875; d&ocirc;ng sang d&ograve;m r&#7887;i n&#417;i kh&aacute;c. G&atilde; &ocirc;m Lam Ph&#432;&#7907;ng Ho&agrave;ng ch&#7841;y &#273;i r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Sao s&#432; ph&#7909; l&#7841;i n&oacute;i v&#7853;y? Ng&#432;&#7901;i &#273;&atilde; bi&#7871;t r&otilde; Lam c&ocirc; n&#432;&#417;ng tr&uacute;ng t&ecirc;n b&#7883; th&#432;&#417;ng, m&igrave;nh ch&#7881; v&igrave; c&#7913;u t&iacute;nh m&#7841;ng c&ocirc; m&agrave; &ocirc;m ch&#7841;y &#273;i, sao ng&#432;&#7901;i l&#7841;i d&ugrave;ng c&acirc;u n&oacute;i kh&oacute; ch&#7883;u &#273;&#7871;n th&#7871;? &agrave; ph&#7843;i r&#7891;i! S&#432; ph&#7909; ta c&#259;m h&#7853;n b&#7885;n Ma gi&aacute;o th&#7845;u x&#432;&#417;ng n&ecirc;n c&oacute; th&agrave;nh ki&#7871;n nh&#7853;n &#273;&#7883;nh b&#7885;n h&#7885; kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o nh&acirc;n n&ecirc;n quy&#7871;t ch&#7859;ng &#273;&#7875; ta l&#7845;y con g&aacute;i gi&aacute;o ch&#7911; Ma gi&aacute;o l&agrave;m v&#7907;.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, Doanh Doanh ba ng&#432;&#7901;i ch&iacute;nh m&#7855;t &#273;&atilde; tr&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung m&#7897;t m&igrave;nh ch&#7841;y v&agrave;o &#273;i&#7879;n, &#7849;n th&acirc;n sau t&#7845;m bi&#7875;n g&#7895;, n&ecirc;n kh&ocirc;ng tin l&#7901;i Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i m&oacute;c:</p>

<p>- Ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y phong l&#432;u &#273;&agrave;ng &#273;i&#7871;m, &#273;i t&#7899;i &#273;&acirc;u l&agrave; &#273;&#7875; t&igrave;nh duy&ecirc;n t&#7899;i &#273;&oacute;. Th&#7871; m&#7899;i bi&#7871;t &#273;&atilde; c&oacute; danh s&#432; ph&#7843;i c&oacute; cao &#273;&#7891; m&#7899;i l&atilde;nh th&#7909; &#273;&#432;&#7907;c h&#7871;t ch&acirc;n truy&#7873;n c&#7911;a s&#432; m&ocirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n b&agrave; v&#7907;.</p>

<p>Nh&#7841;c phu nh&acirc;n bi&#7871;t r&otilde; tr&#432;&#7907;ng phu m&igrave;nh nh&#7845;t nh&#7845;t h&agrave;nh &#273;&#7897;ng theo quy c&#7911;, l&agrave; m&#7897;t ng&#432;&#7901;i qu&acirc;n t&#7917; ch&acirc;n ch&iacute;nh, ngay &#273;&#7889;i v&#7899;i n&#7919; &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n c&#361;ng ch&#7859;ng bao gi&#7901; gh&eacute; m&#7855;t. Th&#7871; m&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i v&#7853;y th&igrave; th&#7853;t l&agrave; h&#7891; &#273;&#7891;. B&agrave; th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n m&igrave;nh li&#7873;n &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t c&aacute;i m&#7881;m c&#432;&#7901;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n quay l&#7841;i h&#7887;i:</p>

<p>- G&atilde; thi&#7871;u ni&ecirc;n m&agrave; Nh&acirc;m ti&ecirc;n sinh n&oacute;i &#273;&oacute; ph&#7843;i ch&#259;ng l&agrave; t&ecirc;n ti&#7875;u t&#7863;c v&agrave; l&agrave; kh&iacute; &#273;&#7891; c&#7911;a b&#7843;n ph&aacute;i t&ecirc;n g&#7885;i L&#7879;nh H&#7891; Xung?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- R&otilde; r&agrave;ng l&agrave; ch&acirc;u b&aacute;u m&agrave; l&atilde;o &#273;&#7879; l&#7841;i coi nh&#432; ng&oacute;i g&#7841;ch th&igrave; th&#7853;t l&agrave; m&#7901; m&#7855;t. Ch&agrave;ng thi&#7871;u ni&ecirc;n m&agrave; l&atilde;o phu n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; L&#7879;nh H&#7891; Xung. Ha ha! Ti&ecirc;n sinh m&#7855;ng ch&agrave;ng l&agrave; ti&#7875;u t&#7863;c th&igrave; c&oacute; kh&aacute;c g&igrave; m&#7855;ng l&atilde;o phu l&agrave; l&atilde;o t&#7863;c ph&#7843;i kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c &#273;&oacute; tham m&ecirc; n&#7919; s&#7855;c. G&atilde; v&igrave; m&#7897;t &#273;&#7913;a con g&aacute;i m&agrave; c&#7893; &#273;&#7897;ng qu&#7847;n c&#7849;u &#273;&#7843;ng phe b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o tr&ecirc;n ch&#7889;n giang h&#7891; k&eacute;o &#273;&#7871;n ngang ng&#432;&#7907;c qu&#7845;y r&#7889;i ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; n&#417;i ngu&#7891;n g&#7889;c m&#7885;i v&otilde; h&#7885;c trong thi&ecirc;n h&#7841;. Gi&#7843; t&#7927; kh&ocirc;ng &#273;&#432;&#7907;c T&#7843; s&#432; huynh b&agrave;y di&#7879;u k&#7871; th&igrave; ng&ocirc;i c&#7893; t&#7921; m&#7845;y ng&agrave;n n&#259;m n&agrave;y &#273;&atilde; b&#7883; &#273;&#7889;t ch&aacute;y th&agrave;nh b&atilde;i hoang r&#7891;i. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng ph&#7843;i l&agrave; t&ecirc;n &#273;&#7841;i ngh&#7883;ch d&ugrave; mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n t&#7897;i?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n xen v&agrave;o:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh n&oacute;i th&#7871; l&agrave; sai. &#272;&#7915;ng n&oacute;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m n&agrave;y &#273;&#7875; nghinh ti&#7871;p Nh&acirc;m c&ocirc; n&#432;&#417;ng, ch&#7859;ng khi n&agrave;o c&oacute; l&ograve;ng qu&#7845;y r&#7889;i l&agrave;m c&agrave;n, m&agrave; c&#7843; &#273;&#7871;n b&#7841;n h&#7919;u giang h&#7891; c&oacute; h&agrave;nh &#273;&#7897;ng v&#432;&#7907;t ra ngo&agrave;i ph&eacute;p t&#7855;c c&#361;ng kh&ocirc;ng c&agrave;n r&#7905;. &#272;&#432;&#7901;ng &#273;&#432;&#7901;ng ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n h&#7843;o th&#7911; ch&#7859;ng l&#7869; kh&ocirc;ng b&#7843;o v&#7879; &#273;&#432;&#7907;c ch&ugrave;a hay sao? Ti&ecirc;n sinh th&#7917; coi l&#7841;i bi&#7871;t bao nhi&ecirc;u b&#7841;n h&#7919;u c&#7911;a c&ocirc;ng t&#7917; &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m sau m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m m&agrave; kh&ocirc;ng h&#7911;y ho&#7841;i m&#7897;t ng&#7885;n c&#7887; g&#7889;c c&acirc;y. C&#7843; m&#7897;t h&#7897;t g&#7841;o, m&#7897;t ng&#7909;m n&#432;&#7899;c c&#361;ng kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n.</p>

<p>B&#7895;ng c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7919;ng b&#7841;n h&#7919;u c&oacute; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i c&ograve;n &#273;&#7875; l&#7841;i nhi&#7873;u v&#7853;t n&#7919;a l&agrave; kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng n&oacute;i s&#7855;c b&eacute;n li&#7873;n bi&#7871;t ngay l&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh th&igrave; l&#7849;m b&#7849;m:</p>

<p>- Cha n&agrave;y c&#361;ng &#273;&#7871;n r&#7891;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Xin h&#7887;i D&#432; qu&aacute;n ch&#7911;: trong ch&ugrave;a Thi&#7871;u L&acirc;m c&ograve;n &#273;&#7875; l&#7841;i nh&#7919;ng th&#7913; g&igrave;?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- N&agrave;o c&#7913;t tr&acirc;u n&agrave;o n&#432;&#7899;c &#273;&aacute;i ng&#7921;a, n&agrave;o v&agrave;ng b&#7841;c kh&#7855;p n&#417;i.</p>

<p>M&#7885;i ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i c&#432;&#7901;i &#7891;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7889;i h&#7853;n ngh&#297; th&#7847;m:</p>

<p>- Ta ch&#7881; &#432;&#7899;c th&uacute;c anh em kh&ocirc;ng n&ecirc;n h&#7911;y ho&#7841;i s&#432; v&#7853;t m&agrave; qu&ecirc;n kh&ocirc;ng d&#7863;n h&#7885; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;i b&#7853;y. Nh&#7919;ng ng&#432;&#7901;i th&ocirc; t&#7909;c n&agrave;y tr&#7877; qu&#7847;n ra l&agrave; l&agrave;m &ocirc; u&#7871; &#273;&#7871;n &#273;&#7845;t ph&#7853;t thanh tinh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Nh&#7919;ng thu&#7897;c h&#7841; c&ugrave;ng b&#7841;n h&#7919;u v&#7899;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; quang l&acirc;m ch&ugrave;a Thi&#7871;u L&acirc;m khi&#7871;n cho l&atilde;o t&#259;ng su&#7889;t ng&agrave;y trong l&ograve;ng h&#7891;i h&#7897;p, nh&#7919;ng lo kh&oacute;i l&#7917;a b&#7889;c l&ecirc;n g&acirc;y th&agrave;nh th&#7843;m tr&#7841;ng. Nh&#432;ng c&aacute;c v&#7883; b&#7857;ng h&#7919;u kh&ocirc;ng l&agrave;m t&#7893;n h&#7841;i m&#7897;t ch&uacute;t g&igrave; trong ch&ugrave;a. &#272;&uacute;ng l&agrave; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&atilde; v&igrave; k&iacute;nh c&#7849;n &#273;&#7913;c B&#7891; T&aacute;t m&agrave; c&#7921;c l&#7921;c &#432;&#7899;c th&uacute;c anh em n&ecirc;n m&#7899;i &#273;&#432;&#7907;c nh&#432; v&#7853;y. To&agrave;n th&#7875; b&#7843;n t&#7921; t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ch&#7859;ng ai l&agrave; kh&ocirc;ng c&#7843;m k&iacute;ch. B&#7885;n l&atilde;o t&#259;ng &#273;&#7883;nh sau n&agrave;y &#273;&#432;&#7907;c g&#7863;p L&#7879;nh H&#7891; c&ocirc;ng t&#7917; s&#7869; c&oacute; l&#7901;i t&#7915; t&#7841;. D&#432; qu&aacute;n ch&#7911; n&oacute;i &#273;&ugrave;a, xin H&#432;&#7899;ng ti&ecirc;n sinh &#273;&#7915;ng &#273;&#7875; &yacute;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; qu&#7843; l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7855;c &#273;&#7841;o, th&#7853;t c&oacute; b&#7909;ng d&#7841; kh&aacute;c ng&#432;&#7901;i so v&#7899;i h&#7841;ng ng&#7909;y qu&acirc;n t&#7917;, ch&acirc;n ti&#7875;u nh&acirc;n g&igrave; &#273;&oacute; th&#7853;t kh&aacute;c xa nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n m&#7897;t vi&#7879;c m&agrave; l&atilde;o t&#259;ng kh&ocirc;ng hi&#7875;u l&agrave; t&#7841;i sao hai v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n l&#7841;i vi&ecirc;n t&#7883;ch &#7903; trong t&#7879; t&#7921;?</p>

<p>Doanh Doanh b&#7895;ng th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i chao! sao?... &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t... Hai v&#7883; s&#432; th&aacute;i ch&#7871;t r&#7891;i &#432;?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Di th&#7875; hai v&#7883; ph&aacute;t hi&#7879;n &#7903; trong ch&ugrave;a. Theo l&#7901;i ph&#7887;ng &#273;o&aacute;n th&igrave; hai v&#7883; vi&ecirc;n t&#7883;ch &#273;&uacute;ng v&agrave;o l&uacute;c c&aacute;c v&#7883; b&#7857;ng h&#7919;u giang h&#7891; ti&#7871;n v&agrave;o t&#7879; t&#7921;. Ch&#7859;ng l&#7869; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&#7841;i ch&#432;a k&#7883;p &#432;&#7899;c th&uacute;c b&#7885;n thu&#7897;c h&#7841; &#273;&#7875; &#273;&#7871;n n&#7895;i hai v&#7883; s&#432; th&aacute;i &iacute;t ng&#432;&#7901;i kh&ocirc;ng &#273;&#7883;ch l&#7841;i s&#7889; &#273;&ocirc;ng r&#7891;i m&#7845;t m&#7841;ng &#7903; &#273;&acirc;y? A Di &#272;&agrave; Ph&#7853;t! A Di &#272;&agrave; Ph&#7853;t!</p>

<p>Doanh Doanh ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- V&#7909; n&agrave;y... th&#7853;t l&agrave; k&#7923;! H&ocirc;m &#7845;y ti&#7875;u n&#7919; c&ugrave;ng hai v&#7883; s&#432; th&aacute;i t&#432;&#417;ng ki&#7871;n &#7903; &#273;i&#7879;n sau trong qu&yacute; t&#7921;, r&#7891;i &#273;&#432;&#7907;c nh&#7901; l&#432;&#7907;ng t&#7915; bi c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;, ng&agrave;i n&oacute;i v&igrave; n&#7875; m&#7863;t hai v&#7883; s&#432; th&aacute;i n&ecirc;n bu&ocirc;ng tha... ti&#7875;u n&#7919; tho&aacute;t kh&#7887;i ch&#7889;n lao lung...</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng v&#7915;a c&#7843;m k&iacute;ch v&#7915;a h&#7889;i h&#7853;n. Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng.</p>

<p>- T&eacute; ra hai v&#7883; &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&atilde; n&#259;n n&#7881; ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; qu&#7843; nhi&ecirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; tha Doanh Doanh ra r&#7891;i. Nh&#432;ng hai v&#7883; l&#7841;i t&aacute;n m&#7841;ng &#7903; &#273;&acirc;y. Th&#7871; l&agrave; hai v&#7883; v&igrave; ta c&ugrave;ng Doanh Doanh m&agrave; ph&#7843;i th&aacute;c oan... Kh&ocirc;ng bi&#7871;t hai v&#7883; &#273;&atilde; b&#7883; ai s&aacute;t h&#7841;i?...</p>

<p>Ta nh&#7845;t quy&#7871;t ph&#7843;i b&aacute;o th&ugrave; cho hai v&#7883; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ai &#273;&aacute;ng ph&#7909;c ai kh&ocirc;ng &#273;&aacute;ng ph&#7909;c</p>

<p>B&#7895;ng nghe Doanh Doanh n&oacute;i:</p>

<p>- Hai v&#7883; s&#432; th&aacute;i c&ugrave;ng ti&#7875;u n&#7919; s&#7855;p r&#7901;i kh&#7887;i n&uacute;i Thi&#7871;u Th&#7845;t. &#272;&#7871;n ng&agrave;y th&#7913; ba th&igrave; nghe n&oacute;i L&#7879;nh H&#7891;... L&#7879;nh H&#7891; c&ocirc;ng t&#7917; c&ocirc;ng t&#7917; d&#7851;n c&aacute;c b&#7841;n h&#7919;u giang h&#7891; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; &#273;&oacute;n ti&#7875;u n&#7919;. &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i b&#7843;o: "Ch&uacute;ng ta ph&#7843;i &#273;i su&#7889;t ng&agrave;y &#273;&#7875; ng&#259;n ch&#7863;n b&#7885;n h&#7885; kh&ocirc;ng th&igrave; h&#7885; l&agrave;m kinh &#273;&#7897;ng c&aacute;c v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; khi&#7871;n cho ch&uacute;ng ta ph&#7843;i &aacute;y n&aacute;y v&ocirc; c&ugrave;ng". M&#7897;t h&ocirc;m b&#7885;n ti&#7875;u n&#7919; g&#7863;p m&#7897;t b&#7885;n giang h&#7891; v&agrave;o bu&#7893;i t&#7889;i.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; n&oacute;i l&agrave; qu&#7847;n h&agrave;o t&#7915; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng k&eacute;o &#273;&#7871;n, h&#7885; &#7845;n &#273;&#7883;nh v&agrave;o ng&agrave;y r&#7857;m th&aacute;ng 12 &#273;&#7873;u t&#7909; t&#7853;p &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m. Hai v&#7883; s&#432; th&aacute;i c&ugrave;ng nhau th&#432;&#417;ng ngh&#7883;, n&oacute;i l&agrave; c&aacute;c h&agrave;o s&#297; giang h&#7891; nh&#432; r&#7891;ng r&#7855;n h&#7895;n h&#7907;p, k&#7867; hay ng&#432;&#7901;i d&#7903; kh&ocirc;ng &#273;&#7873;u, e r&#7857;ng trong &#273;&aacute;m n&agrave;y c&oacute; nhi&#7873;u k&#7867; &#273;&#7891;i b&#7841;i &#273;&#7871;n qu&#7845;y r&#7889;i ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; th&#7853;t l&agrave; &#273;&#7855;c t&#7897;i v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;. Khi &#273;&oacute; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i b&#7843;o ti&#7875;u n&#7919; t&igrave;m &#273;&#7871;n g&#7863;p ch&agrave;ng... g&#7863;p L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#7875; b&#7843;o y l&#7853;p t&#7913;c gi&#7843;i t&aacute;n qu&#7847;n h&agrave;o. Hai v&#7883; s&#432; th&aacute;i tr&#7903; l&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7883;nh g&oacute;p s&#7913;c v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; &#273;&#7863;ng gi&#7919; c&#7917;a Ph&#7853;t l&agrave; n&#417;i ph&uacute;c &#273;&#7883;a thanh t&#297;nh cho kh&#7887;i &ocirc; u&#7871;.</p>

<p>N&agrave;ng n&oacute;i n&#259;ng uy&#7875;n chuy&#7875;n, thanh &acirc;m trong tr&#7867;o, l&#7901;i n&oacute;i trang nh&atilde;. C&oacute; &#273;i&#7873;u n&agrave;ng ngh&#297; t&#7899;i hai v&#7883; s&#432; th&aacute;i &#273;&atilde; b&#7883; u&#7893;ng m&#7841;ng th&igrave; thanh &acirc;m h&ograve;a l&#7851;n n&#7895;i bi th&#432;&#417;ng. L&uacute;c n&agrave;ng n&oacute;i &#273;&#7871;n L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&#7841;i ra chi&#7873;u b&#7869;n l&#7869;n, ng&#7853;p ng&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#7849;n sau t&#7845;m bi&#7875;n g&#7895; nghe th&#7845;y kh&ocirc;ng kh&#7887;i kh&iacute;ch &#273;&#7897;ng t&acirc;m t&iacute;nh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! H&#7843;o &yacute; c&#7911;a hai v&#7883; s&#432; th&aacute;i khi&#7871;n cho l&atilde;o t&#259;ng c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n. Ch&ugrave;a Thi&#7871;u L&acirc;m m&#7897;t khi c&oacute; tai n&#7841;n, tin t&#7913;c &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i l&agrave; c&aacute;c m&ocirc;n ch&iacute;nh gi&aacute;o b&#7845;t lu&#7853;n &#273;&atilde; t&#7915;ng quen bi&#7871;t hay kh&ocirc;ng &#273;&#7873;u &#273;&#7871;n vi&#7879;n tr&#7907;. T&#7879; ph&aacute;i kh&ocirc;ng bi&#7871;t l&#7845;y chi b&aacute;o &#273;&aacute;p m&#7889;i th&#7883;nh t&igrave;nh c&#7911;a c&aacute;c m&ocirc;n ph&aacute;i. May nh&#7901; &#7903; &#273;&#7913;c B&#7891; T&aacute;t b&#7843;o h&#7897;, hai b&ecirc;n ch&#432;a &#273;&#7897;ng can qua, tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t tr&#432;&#7901;ng ki&#7871;p n&#7841;n &#273;&#7893; m&aacute;u. Ch&#7881; hai v&#7883; s&#432; th&aacute;i g&#7863;p ph&#7843;i &#273;&#7897;c th&#7911; khi&#7871;n m&#7885;i ng&#432;&#7901;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n.</p>

<p>Nh&agrave; s&#432; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- H&#7905;i &ocirc;i! Hai v&#7883; s&#432; th&aacute;i &#273;&atilde; &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n c&#7911;a ph&aacute;i H&#7857;ng S&#417;n. Trong v&otilde; l&acirc;m thi&#7879;t m&#7845;t hai v&#7883; v&otilde; c&ocirc;ng tinh th&acirc;m, &#273;&#7841;o &#273;&#7913;c cao si&ecirc;u th&#7853;t l&agrave; &#273;&aacute;ng than v&agrave; &#273;&aacute;ng ti&#7871;c!</p>

<p>Doanh Doanh l&#7841;i n&oacute;i:</p>

<p>- Sau khi ti&#7875;u n&#7919; c&ugrave;ng hai v&#7883; s&#432; th&aacute;i chia tay r&#7891;i ngay &#273;&ecirc;m h&ocirc;m &#7845;y l&#7841;i b&#7883; &#273;&#7841;i &#273;&#7883;ch b&#7855;t gi&#7919; v&igrave; m&igrave;nh &iacute;t ng&#432;&#7901;i kh&ocirc;ng &#273;&#7883;ch l&#7841;i s&#7889; &#273;&ocirc;ng. Ti&#7875;u n&#7919; l&#7841;i b&#7883; c&#7847;m t&ugrave; m&#7845;y ng&agrave;y. Khi gia gia c&ugrave;ng H&#432;&#7899;ng th&uacute;c th&uacute;c &#273;&#7871;n c&#7913;u ti&#7875;u n&#7919; ra th&igrave; c&aacute;c b&#7841;n h&#7919;u giang h&#7891; &#273;&atilde; ti&#7871;n v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i.</p>

<p>N&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- H&#432;&#7899;ng th&uacute;c th&uacute;c c&ugrave;ng ti&#7875;u n&#7919; v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7915;ng n&#7917;a gi&#7901; th&igrave; kh&ocirc;ng bi&#7871;t b&#7885;n qu&#7847;n h&agrave;o &#273;&atilde; k&eacute;o &#273;i &#273;&acirc;u h&#7871;t m&agrave; c&#361;ng kh&ocirc;ng hay tin l&agrave; hai v&#7883; s&#432; th&aacute;i &#273;&atilde; vi&ecirc;n t&#7883;ch.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Theo l&#7901;i n&#7919; th&iacute; ch&#7911; th&igrave; hai v&#7883; s&#432; th&aacute;i kh&ocirc;ng ph&#7843;i l&agrave; do Nh&acirc;m ti&ecirc;n sinh v&agrave; H&#432;&#7899;ng t&#7843; s&#7913; &#273;&atilde; ra tay h&#7841; s&aacute;t.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Hai v&#7883; s&#432; th&aacute;i &#273;&atilde; c&oacute; &#273;&#7913;c l&#7899;n &#273;&#7871;n c&#7913;u ti&#7875;u n&#7919;. Ti&#7875;u n&#7919; d&ugrave; c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng th&#7875; b&aacute;o &#273;&aacute;p trong mu&ocirc;n m&#7897;t. V&#7853;y gia gia v&agrave; H&#432;&#7899;ng th&uacute;c th&uacute;c c&#7911;a ti&#7875;u n&#7919; c&oacute; g&#7863;p hai v&#7883; s&#432; th&aacute;i v&agrave; hai b&ecirc;n x&#7843;y chuy&#7879;n b&#7845;t h&ograve;a th&igrave; d&#297; nhi&ecirc;n ti&#7875;u n&#7919; ph&#7843;i &#273;&#7913;ng ra &#273;i&#7873;u gi&#7843;i, ch&#7859;ng khi n&agrave;o &#273;&#7875; x&#7843;y ra chuy&#7879;n &#273;au &#273;&#7899;n n&agrave;y.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- N&#7919; th&iacute; ch&#7911; n&oacute;i th&#7871; l&agrave; ph&#7843;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i b&#7895;ng xen v&agrave;o:</p>

<p>- H&agrave;nh &#273;&#7897;ng c&#7911;a ng&#432;&#7901;i Ma gi&aacute;o t&#432;&#417;ng ph&#7843;n v&#7899;i ng&#432;&#7901;i th&#432;&#7901;ng. Ng&#432;&#7901;i th&#432;&#7901;ng l&#7845;y &acirc;n tr&#7843; o&aacute;n c&ograve;n b&#7885;n gian t&agrave; th&igrave; l&#7841;i l&#7845;y th&ugrave; tr&#7843; &#417;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n la l&ecirc;n:</p>

<p>- L&#7841; thi&#7879;t! L&#7841; thi&#7879;t D&#432; qu&aacute;n ch&#7911; gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o t&#7915; h&#7891;i n&agrave;o?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Sao? Ai b&#7843;o ta &#273;&atilde; gia nh&#7853;p Ma gi&aacute;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Qu&aacute;n ch&#7911; v&#7915;a b&#7843;o th&#7847;n gi&aacute;o ta l&#7845;y th&ugrave; tr&#7843; &#417;n m&agrave; ti&#7871;ng D&#432; Th&#432;&#7907;ng H&#7843;i l&#7845;y th&ugrave; tr&#7843; &#417;n &#273;&atilde; &#273;&#7891;n kh&#7855;p thi&ecirc;n h&#7841; ch&#7859;ng ai kh&ocirc;ng bi&#7871;t. Nh&#432; v&#7853;y D&#432; qu&aacute;n ch&#7911; l&agrave; m&#7897;t gi&aacute;o h&#7919;u c&#7911;a th&#7847;n gi&aacute;o ta r&#7891;i c&ograve;n g&igrave;? Hay l&#7855;m hay l&#7855;m! T&#7841;i h&#7841; r&#7845;t hoan ngh&ecirc;nh!</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&aacute;u qu&aacute; v&#259;ng t&#7909;c:</p>

<p>- Ng&#432;&#417;i n&oacute;i g&igrave; th&uacute;i th&#7871;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ta b&#7843;o hoan ngh&ecirc;nh qu&aacute;n ch&#7911; t&#7913;c l&agrave; c&oacute; l&ograve;ng t&#7889;t. V&#7853;y m&agrave; qu&aacute;n ch&#7911; l&#7841;i m&#7855;ng ta l&agrave; &#259;n n&oacute;i th&uacute;i. Th&#7871; c&oacute; ph&#7843;i l&agrave; l&#7845;y th&ugrave; tr&#7843; &acirc;n kh&ocirc;ng? H&#7905;i &#417;i! Giang s&#417;n c&oacute; ng&agrave;y bi&#7871;n c&#7843;i, b&#7843;n t&iacute;nh con ng&#432;&#7901;i su&#7889;t &#273;&#7901;i kh&ocirc;ng thay &#273;&#7893;i. Con ng&#432;&#7901;i l&#7845;y th&ugrave; tr&#7843; &#417;n th&igrave; m&#7897;t c&acirc;u n&oacute;i, m&#7897;t h&agrave;nh &#273;&#7897;ng c&#361;ng &#273;&#7911; l&#7897; ra ngo&agrave;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng s&#7907; hai ng&#432;&#7901;i &#273;i &#273;&#7871;n cu&#7897;c tranh ch&#7845;p v&ocirc; v&#7883; li&#7873;n h&#7887;i:</p>

<p>- Hai v&#7883; s&#432; th&aacute;i b&#7883; ai s&aacute;t h&#7841;i, ch&uacute;ng ta c&#7913; h&#7887;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; s&#7869; r&otilde; &#273;&#7847;u &#273;u&ocirc;i. Nh&#432;ng ba v&#7883; v&#7915;a &#273;&#7871;n c&#7917;a ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; ra tay s&aacute;t h&#7841;i t&aacute;m t&ecirc;n &#273;&#7879; t&#7917; phe ch&iacute;nh gi&aacute;o l&agrave; v&igrave; l&#7869; g&igrave;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- L&atilde;o phu m&#7897;t m&igrave;nh qua l&#7841;i giang h&#7891;, tr&#432;&#7899;c nay ch&#432;a m&#7897;t ai d&aacute;m v&ocirc; l&#7877;. Th&#7871; m&agrave; t&aacute;m t&ecirc;n n&agrave;y d&aacute;m qu&aacute;t th&aacute;o l&atilde;o phu, k&ecirc;u l&atilde;o phu ph&#7843;i t&#7915; trong ch&#7895; &#7849;n ph&#7843;i ch&#432;&#7901;ng m&#7863;t ra. V&#7853;y t&#7897;i ch&uacute;ng ch&#7871;t l&agrave; &#273;&aacute;ng ki&#7871;p.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! T&eacute; ra ch&#7881; v&igrave; b&#7885;n ch&uacute;ng g&#7847;m th&eacute;t qu&aacute;t th&aacute;o m&#7845;y ti&#7871;ng m&agrave; ti&ecirc;n sinh &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911;, nh&#432; v&#7853;y ch&#7859;ng qu&aacute; l&#7855;m &#432;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; n&oacute;i l&agrave; qu&aacute; l&#7855;m th&igrave; n&ecirc;n n&oacute;i l&#7841;i l&agrave; qu&aacute; t&#7889;t m&#7899;i &#273;&uacute;ng. &#272;&#7841;i s&#432; &#273;&#7889;i v&#7899;i ti&#7875;u n&#7919; th&igrave; kh&ocirc;ng l&agrave;m chuy&#7879;n kh&oacute; d&#7877; g&igrave;. V&#7853;y l&atilde;o phu &#273;&atilde; l&atilde;nh m&#7889;i &acirc;n t&igrave;nh. L&#7847;n n&agrave;y kh&ocirc;ng ti&#7879;n tranh bi&#7879;n nhi&#7873;u v&#7899;i &#273;&#7841;i s&#432;. V&agrave; hai b&ecirc;n h&ograve;a c&#7843;, kh&ocirc;ng c&ograve;n khi&#7871;m khuy&#7871;t g&igrave; nhau n&#7919;a.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i b&#7895;ng xen v&agrave;o:</p>

<p>- L&atilde;o... l&atilde;o...</p>

<p>H&#7855;n mu&#7889;n n&oacute;i: L&atilde;o &#273;&#7915;ng tranh bi&#7879;n v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&#7875; c&atilde;i x&oacute;a. Trong thi&ecirc;n h&#7841; l&agrave;m g&igrave; c&oacute; chuy&#7879;n d&#7877; d&agrave;ng nh&#432; th&#7871; &#273;&#432;&#7907;c? Nh&#432;ng h&#7855;n th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh m&#7909;c quang nh&#432; &#273;i&#7879;n li&#7873;n nh&#7899; t&#7899;i oai danh ng&agrave;y tr&#432;&#7899;c c&#7911;a l&atilde;o &#273;&acirc;m ra khi&#7871;p s&#7907;, mi&#7879;ng l&#7855;p b&#7855;p hai ti&#7871;ng: L&atilde;o... l&atilde;o r&#7891;i im b&#7863;t kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng h&#7887;i:</p>

<p>- Nh&acirc;m ti&ecirc;n sinh &#273;&atilde; b&#7843;o h&ograve;a c&#7843; l&agrave;ng th&igrave; h&ograve;a c&#361;ng &#273;&#432;&#7907;c. Nh&#432;ng ba v&#7883; &#273;&#7871;n t&#7879; t&#7921; &#273;&atilde; h&#7841; s&aacute;t t&aacute;m ng&#432;&#7901;i, v&#7909; &#273;&oacute; gi&#7843;i quy&#7871;t th&#7871; n&agrave;o?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; kh&oacute; gi&#7843;i quy&#7871;t? Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&#7911;a l&atilde;o phu r&#7845;t nhi&#7873;u gi&aacute;o &#273;&#7891;. B&ecirc;n qu&yacute; v&#7883; n&#7871;u c&oacute; b&#7843;n l&atilde;nh th&igrave; c&#7913; vi&#7879;c &#273;i ki&#7871;m gi&#7871;t &#273;&#7911; t&aacute;m ng&#432;&#7901;i &#273;&#7875; tr&#7843; n&#7907; l&agrave; xong.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Gi&#7871;t ng&#432;&#7901;i b&#7915;a b&atilde;i c&agrave;ng t&#259;ng th&ecirc;m t&#7897;i nghi&#7879;t. T&#7843; th&iacute; ch&#7911;! trong t&aacute;m ng&#432;&#7901;i b&#7883; s&aacute;t h&#7841; c&oacute; hai ng&#432;&#7901;i l&agrave; m&ocirc;n h&#7841; b&ecirc;n qu&yacute; ph&aacute;i. V&#7853;y th&iacute; ch&#7911; t&iacute;nh sao?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ch&#432;a k&#7883;p &#273;&aacute;p th&igrave; Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&atilde; c&#432;&#7899;p l&#7901;i:</p>

<p>- Ng&#432;&#7901;i ch&#7871;t &#273;&atilde; b&#7883; ch&#7871;t r&#7891;i. T&#7841;i sao &#273;&#7841;i h&ograve;a th&#432;&#7907;ng l&#7841;i &#273;i h&#7887;i ng&#432;&#7901;i ngo&agrave;i n&ecirc;n l&agrave;m th&#7871; n&agrave;o, m&agrave; kh&ocirc;ng h&#7887;i l&atilde;o phu? Nghe gi&#7885;ng l&#432;&#7905;i &#273;&#7841;i h&ograve;a th&#432;&#7907;ng th&igrave; d&#432;&#7901;ng nh&#432; c&aacute;c v&#7883; mu&#7889;n &#7927; th&#7871; &#273;&ocirc;ng ng&#432;&#7901;i &#273;em b&#7885;n l&atilde;o phu ba ng&#432;&#7901;i gi&#7871;t h&#7871;t &#273;&#7875; th&#432;&#7901;ng m&#7841;ng c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- L&#259;o t&#259;ng &#273;&acirc;u d&aacute;m th&#7871;? C&oacute; &#273;i&#7873;u Nh&acirc;m ti&ecirc;n sinh l&#7841;i xu&#7845;t th&#7871; tr&ecirc;n ch&#7889;n giang h&#7891; c&ograve;n l&#7855;m chuy&#7879;n, e r&#7857;ng s&#7869; c&oacute; bao nhi&ecirc;u ng&#432;&#7901;i ph&#7843;i m&#7845;t m&#7841;ng v&#7873; tay Nh&acirc;m th&iacute; ch&#7911;. L&atilde;o t&#259;ng c&oacute; &yacute; khu&#7845;t gi&aacute; l&#432;u ba v&#7883; l&#7841;i t&#7879; t&#7921; &#273;&#7875; t&#7909;ng kinh l&#7877; Ph&#7853;t c&#7847;u cho v&otilde; l&acirc;m &#273;&#432;&#7907;c th&aacute;i b&igrave;nh. Kh&ocirc;ng hi&#7875;u &yacute; ba v&#7883; th&#7871; n&agrave;o?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#7843; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! &yacute; ki&#7871;n &#273;&oacute; cao minh v&ocirc; c&ugrave;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh &aacute;i tr&uacute; ch&acirc;n &#7903; &#273;&#7897;ng sau ch&ugrave;a, b&#7843;n t&#7921; t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7889;i v&#7899;i y m&#7897;t ni&#7873;m k&iacute;nh n&#7875;, cung ph&#7909;ng &#273;&#7847;y &#273;&#7911; kh&ocirc;ng thi&#7871;u th&#7889;n m&#7897;t th&#7913; g&igrave;, l&atilde;o t&#259;ng m&agrave; khu&#7845;t gi&aacute; l&#432;u l&#7879;nh &aacute;i l&#7841;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i &#273;&#7875; tr&#7843; th&ugrave; cho nh&#7919;ng &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i b&#7883; gi&#7871;t. H&#7905;i &#417;i! Oan oan t&#432;&#417;ng b&aacute;o gi&acirc;y d&#432;a bi&#7871;t bao gi&#7901; m&#7899;i xong? &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t n&ecirc;n l&agrave;m. B&#7843;n t&#7921; c&oacute; m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; b&#7883; ch&#7871;t v&#7873; tay l&#7879;nh &aacute;i th&igrave; &#273;&oacute; ch&#7859;ng qua l&agrave; duy&ecirc;n nghi&#7879;p ki&#7871;p tr&#432;&#7899;c. Nh&#432;ng... nh&#432;ng n&#7919; th&iacute; ch&#7911; s&aacute;t nghi&#7879;p qu&aacute; n&#7863;ng n&#7873;, &#273;&#7897;ng c&#7845;t tay l&agrave; h&#7841;i ng&#432;&#7901;i, n&#7871;u &#7903; l&#7841;i t&#7921; tu t&acirc;m d&#432;&#7905;ng t&iacute;nh l&agrave; c&aacute;i hay cho m&#7885;i ng&#432;&#7901;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Theo l&#7901;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; th&igrave; &#273;&oacute; c&#361;ng l&agrave; v&igrave; l&ograve;ng t&#7889;t hay sao?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! c&oacute; &#273;i&#7873;u v&#7909; n&agrave;y &#273;&#432;a &#273;&#7871;n m&#7897;t cu&#7897;c phong ba tr&ecirc;n ch&#7889;n giang h&#7891; l&agrave; m&#7897;t chuy&#7879;n m&agrave; l&atilde;o t&#259;ng kh&ocirc;ng ngh&#297; t&#7899;i. H&#417;n n&#7919;a ng&agrave;y &#7845;y l&#7879;nh &aacute;i c&otilde;ng L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#7871;n t&#7879; t&#7921; c&#7847;u c&#7913;u, y &#273;&atilde; n&oacute;i r&otilde; ch&#7881; c&#7847;u sao c&#7913;u m&#7841;ng &#273;&#432;&#7907;c cho L&#7879;nh H&#7891; c&ocirc;ng t&#7917;, th&igrave; d&ugrave; y c&oacute; b&#7883; h&#7841; s&aacute;t &#273;&#7875; &#273;&#7873;n m&#7841;ng cho nh&#7919;ng &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i c&#361;ng cam l&ograve;ng. L&atilde;o phu c&oacute; b&#7843;o v&#7899;i n&#7919; th&iacute; ch&#7911; l&agrave; vi&#7879;c &#273;&#7873;n m&#7841;ng kh&ocirc;ng c&#7847;n, nh&#432;ng n&ecirc;n &#7903; l&#7841;i h&atilde;m m&igrave;nh tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c l&atilde;o t&#259;ng b&#7857;ng l&ograve;ng th&igrave; kh&ocirc;ng th&#7875; t&#7921; ti&#7879;n xu&#7889;ng n&uacute;i v&agrave; n&#7919; th&iacute; ch&#7911; &#273;&atilde; nh&#7853;n l&#7901;i. Nh&acirc;m ti&#7875;u th&#432;! L&atilde;o t&#259;ng n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Doanh Doanh s&#7855;c m&#7863;t &#273;ang l&#7907;t l&#7841;t b&#7895;ng &#7917;ng h&#7891;ng, n&agrave;ng kh&#7869; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- C&ocirc; n&agrave;y c&#361;ng t&igrave;nh ngh&#297;a g&#7899;m! C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#432;&#7907;c &#273;oan ch&iacute;nh. Ng&agrave;y tr&#432;&#7899;c g&atilde; l&#7847;n m&ograve; v&agrave;o k&#7929; vi&#7879;n trong th&agrave;nh H&agrave;nh D&#432;&#417;ng, ch&iacute;nh m&#7855;t b&#7847;n &#273;&#7841;o tr&ocirc;ng th&#7845;y. G&atilde; &#273;&atilde; c&#7889; ph&#7909; m&#7897;t phen &acirc;n t&igrave;nh c&#7911;a Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&agrave;y &#7903; k&#7929; vi&#7879;n, D&#432; qu&aacute;n ch&#7911; kh&ocirc;ng tr&ocirc;ng l&#7847;m ch&#7913;?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;&uacute;ng, khi n&agrave;o c&ograve;n l&#7847;m &#273;&#432;&#7907;c?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng h&#7887;i:</p>

<p>- D&#432; qu&aacute;n ch&#7911;! t&eacute; ra qu&aacute;n ch&#7911; c&#361;ng hay ch&#417;i m&oacute;n &#273;&oacute;. V&#7853;y l&agrave; c&ugrave;ng &#273;&#432;&#7901;ng l&#7889;i v&#7899;i t&#7841;i h&#7841;. &#7903; k&#7929; vi&#7879;n qu&aacute;n ch&#7911; th&iacute;ch &#7843; n&agrave;o nh&#7845;t? Ch&#7855;c l&agrave; &#273;&#7865;p l&#7855;m!</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng th&eacute;t l&#7899;n:</p>

<p>- Th&uacute;i l&#7855;m! Th&uacute;i l&#7855;m!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Th&#417;m l&#7855;m! th&#417;m l&#7855;m!</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7889;n l&agrave; ng&#432;&#7901;i t&#7891;i b&#7841;i. Nh&#7919;ng ng&#432;&#7901;i ch&iacute;nh gi&aacute;o th&#7845;y h&#7855;n b&#7883; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n x&oacute;i m&oacute;c kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m. Ai c&#361;ng l&#7845;y l&agrave;m &#273;&#7855;c &yacute; ngh&#297; b&#7909;ng:</p>

<p>- &#272;i &#273;&#7845;u kh&#7849;u v&#7899;i b&#7885;n Ma gi&aacute;o ch&#7859;ng t&#7915; vi&#7879;c g&igrave; kh&ocirc;ng l&agrave;m, ch&#7859;ng ki&ecirc;ng c&acirc;u g&igrave; kh&ocirc;ng n&oacute;i, th&igrave; ch&#7881; t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i nh&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i sau t&#7845;m bi&#7875;n g&#7895; nghe Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; n&oacute;i v&#7873; t&igrave;nh tr&#7841;ng Doanh Doanh c&otilde;ng m&igrave;nh l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#7847;u c&#7913;u th&igrave; trong l&ograve;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. V&#7909; n&agrave;y tuy ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c nghe ng&#432;&#7901;i n&oacute;i t&#7915; tr&#432;&#7899;c r&#7891;i, nh&#432;ng b&acirc;y gi&#7901; t&#7915; mi&#7879;ng Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; n&oacute;i ra m&agrave; l&#7841;i c&oacute; c&#7843; Doanh Doanh &#7903; t&#7841;i &#273;&acirc;y th&igrave; so v&#7899;i vi&#7879;c nghe ng&#432;&#7901;i ngo&agrave;i k&#7875; l&#7841;i, l&#7847;n n&agrave;y c&ograve;n c&#7843;m &#273;&#7897;ng h&#417;n nhi&#7873;u. B&#7845;t gi&aacute;c m&#7855;t ch&agrave;ng r&#432;&#7899;m l&#7879;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i n&oacute;i:</p>

<p>- Nh&acirc;m ti&ecirc;n sinh! C&aacute;c v&#7883; &#7849;n c&#432; l&#7841;i tr&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m, t&#7915; nay ch&uacute;ng ta &#273;&#7893;i th&ugrave; ra b&#7841;n. L&atilde;o t&#259;ng mong r&#7857;ng ba v&#7883; &#273;&#7915;ng r&#7901;i kh&#7887;i n&uacute;i Thi&#7871;u Th&#7845;t m&#7897;t b&#432;&#7899;c, l&atilde;o t&#259;ng s&#7869; &#273;&#7843;m b&#7843;o kh&ocirc;ng ai d&aacute;m &#273;&#7871;n g&acirc;y chuy&#7879;n th&#7883; phi v&#7899;i ba v&#7883; c&#7843;. T&#7915; &#273;&acirc;y thi&ecirc;n h&#7841; h&#432;&#7903;ng ph&uacute;c thanh b&igrave;nh, h&aacute; ch&#7859;ng l&agrave; m&#7897;t vi&#7879;c &#273;&aacute;ng m&#7915;ng ru?</p>

<p>B&#7885;n T&#7843; L&atilde;nh Thi&#7873;n, Nh&#7841;c B&#7845;t Qu&#7847;n nghe Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t th&agrave;nh kh&#7849;n th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- V&#7883; cao t&#259;ng c&#7917;a ph&#7853;t n&agrave;y kh&ocirc;ng th&ocirc;ng hi&#7875;u vi&#7879;c &#273;&#7901;i, n&oacute;i to&agrave;n &#273;i&#7873;u vu kho&aacute;t. Ba nh&acirc;n v&#7853;t n&agrave;y l&agrave; nh&#7919;ng t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng g&#7899;m tay m&agrave; mu&#7889;n cho h&#7885; c&#7845;m m&igrave;nh tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t h&aacute; ch&#7859;ng l&agrave; m&#7897;t chuy&#7879;n m&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n &#432;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7929; &yacute; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng l&agrave;m cho m&#7885;i b&#7873; ch&acirc;u &#273;&aacute;o. &#272;&aacute;ng l&yacute; t&#7841;i h&#7841; ph&#7843;i tu&acirc;n m&#7879;nh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng vui m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; l&agrave; th&iacute; ch&#7911; mu&#7889;n l&#432;u l&#7841;i n&uacute;i Thi&#7871;u Th&#7845;t r&#7891;i ch&#7913;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! C&oacute; &#273;i&#7873;u b&#7885;n t&#7841;i h&#7841; nhi&#7873;u l&#7855;m l&agrave; &#7903; l&#7841;i trong ba gi&#7901;, c&ograve;n h&#417;n n&#7919;a th&igrave; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i th&#7845;t v&#7885;ng h&#7887;i:</p>

<p>- Ba gi&#7901; th&ocirc;i &#432;? Th&#7901;i gian ng&#7855;n ng&#7911;i nh&#432; v&#7853;y th&igrave; l&agrave;m g&igrave; &#273;&#432;&#7907;c?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- K&#7875; ra t&#7841;i h&#7841; c&#361;ng mu&#7889;n &#7903; l&#7841;i m&#7845;y ng&agrave;y c&ugrave;ng c&aacute;c v&#7883; b&#7841;n h&#7919;u tr&ograve; chuy&#7879;n nh&#432;ng c&aacute;i t&ecirc;n c&#7911;a t&#7841;i h&#7841; &#273;&atilde; kh&ocirc;ng t&#7889;t r&#7891;i th&igrave; bi&#7871;t l&agrave;m sao?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- Nh&acirc;m th&iacute; ch&#7911; n&oacute;i v&#7853;y, l&atilde;o t&#259;ng th&#7853;t kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c. V&#7909; n&agrave;y c&oacute; d&iacute;nh d&aacute;ng g&igrave; &#273;&#7871;n t&ecirc;n hi&#7879;u c&#7911;a gi&aacute;o ch&#7911; &#273;&acirc;u?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>C&aacute;i h&#7885; c&#7911;a t&#7841;i h&#7841; &#273;&atilde; ch&#7859;ng ra g&igrave;, c&aacute;i t&ecirc;n l&#7841;i kh&ocirc;ng hay ho n&#7889;t. H&#7885; l&agrave; Nh&acirc;m t&ecirc;n l&#7841;i l&agrave; Ng&atilde; H&agrave;nh. N&#7871;u bi&#7871;t s&#7899;m ch&#7895; n&agrave;y th&igrave; ng&agrave;y tr&#432;&#7899;c k&ecirc;u b&#7857;ng Nh&#297; H&agrave;nh th&#7853;t hay h&#417;n nhi&#7873;u. Hi&#7879;n gi&#7901; &#273;&atilde; k&ecirc;u b&#7857;ng Ng&atilde; H&agrave;nh t&#7913;c l&agrave; l&agrave;m g&igrave; c&#361;ng t&ugrave;y theo &yacute; m&igrave;nh, th&iacute;ch &#273;i &#273;&acirc;u l&agrave; &#273;i ngay t&#7899;i &#273;&oacute;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng t&#7887; v&#7867; kh&ocirc;ng b&#7857;ng l&ograve;ng n&oacute;i:</p>

<p>- T&eacute; ra Nh&acirc;m ti&ecirc;n sinh mu&#7889;n &#273;&ugrave;a c&#7907;t l&atilde;o t&#259;ng ch&#259;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Trong nh&#7919;ng cao nh&acirc;n hi&#7879;n th&#7901;i t&#7841;i h&#7841; kh&acirc;m ph&#7909;c t&iacute;nh ra kh&ocirc;ng c&oacute; m&#7845;y, &#273;&#7871;m &#273;i &#273;&#7871;m l&#7841;i ch&#7881; &#273;&#432;&#7907;c ba ng&#432;&#7901;i r&#432;&#7905;i. Trong &#273;&oacute; c&oacute; m&#7897;t v&#7883; &#273;&#7841;i h&ograve;a th&#432;&#7907;ng. M&#7863;t kh&aacute;c l&atilde;o phu kh&ocirc;ng ph&#7909;c c&#361;ng ch&#7881; c&oacute; ba ng&#432;&#7901;i r&#432;&#7905;i.</p>

<p>H&#7855;n n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t th&agrave;nh kh&#7849;n, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; m&#7881;a mai tr&agrave;o ph&uacute;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ch&#7855;p tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! L&atilde;o t&#259;ng kh&ocirc;ng d&aacute;m!</p>

<p>M&#7885;i ng&#432;&#7901;i nghe Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i trong c&aacute;c b&#7853;c cao nh&acirc;n hi&#7879;n th&#7901;i h&#7855;n ch&#7881; kh&acirc;m ph&#7909;c c&oacute; ba ng&#432;&#7901;i r&#432;&#7905;i v&agrave; kh&ocirc;ng ph&#7909;c c&#361;ng ba ng&#432;&#7901;i r&#432;&#7905;i m&#7885;i ng&#432;&#7901;i &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923;, c&#7843; L&#7879;nh H&#7891; Xung c&#361;ng v&#7853;y. H&#7885; t&#7921; h&#7887;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i m&agrave; h&#7855;n kh&acirc;m ph&#7909;c, ngo&agrave;i Ph&#432;&#417;ng Ch&#7913;ng ra c&ograve;n nh&#7919;ng ai?</p>

<p>B&#7895;ng nghe c&oacute; thanh &acirc;m oang oang c&#7845;t ti&#7871;ng l&ecirc;n h&#7887;i:</p>

<p>- Nh&acirc;m ti&ecirc;n sinh c&ograve;n kh&acirc;m ph&#7909;c nh&#7919;ng ng&#432;&#7901;i n&agrave;o?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xin l&#7895;i c&aacute;c h&#7841;. C&aacute;c h&#7841; kh&ocirc;ng c&oacute; &#7903; trong &#273;&oacute;.</p>

<p>Ng&#432;&#7901;i kia h&#7887;i:</p>

<p>- T&#7841;i h&#7841; khi n&agrave;o d&aacute;m so b&igrave; v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;? D&#297; nhi&ecirc;n Nh&acirc;m ti&ecirc;n sinh kh&ocirc;ng kh&acirc;m ph&#7909;c r&#7891;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- C&#7843; nh&#7919;ng ng&#432;&#7901;i t&#7841;i h&#7841; kh&ocirc;ng kh&acirc;m ph&#7909;c c&#361;ng kh&ocirc;ng c&oacute; c&aacute;c h&#7841;. C&aacute;c h&#7841; c&oacute; r&egrave;n luy&#7879;n th&ecirc;m ba m&#432;&#417;i n&#259;m n&#7919;a th&igrave; may ra m&#7899;i &#273;&#432;&#7907;c li&#7879;t v&agrave;o h&#7841;ng ng&#432;&#7901;i m&agrave; Nh&acirc;m m&#7895; kh&acirc;m ph&#7909;c.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i kh&agrave;nh kh&#7841;ch nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7841;i ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra &#273;&#432;&#7907;c h&#7855;n kh&ocirc;ng ph&#7909;c c&#361;ng ch&#7859;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n c&#7911;a Nh&acirc;m ti&ecirc;n sinh th&#7853;t m&#7899;i m&#7867;!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng c&oacute; mu&#7889;n bi&#7871;t l&atilde;o phu kh&acirc;m ph&#7909;c nh&#7919;ng ai v&agrave; kh&ocirc;ng kh&acirc;m ph&#7909;c nh&#7919;ng ng&#432;&#7901;i n&agrave;o kh&ocirc;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- L&atilde;o phu &#273;ang th&agrave;nh kh&#7849;n mu&#7889;n nghe l&#7901;i cao lu&#7853;n c&#7911;a Nh&acirc;m th&iacute; ch&#7911;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng! &#272;&#7841;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; nghi&ecirc;n c&#7913;u tinh th&acirc;m D&#7883;ch c&acirc;n kinh, n&#7897;i c&ocirc;ng &#273;&#7871;n tr&igrave;nh &#273;&#7897; xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a m&agrave; l&ograve;ng v&#7851;n t&#7915; h&ograve;a kh&ocirc;ng nh&#432; l&atilde;o phu hay khoe khoang l&agrave;m ph&aacute;ch, v&igrave; th&#7871; m&agrave; l&atilde;o phu r&#7845;t kh&acirc;m ph&#7909;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng xua tay n&oacute;i:</p>

<p>- L&atilde;o t&#259;ng kh&ocirc;ng d&aacute;m &#273;&acirc;u.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Ng&#432;&#7901;i th&#7913; hai m&agrave; l&atilde;o kh&acirc;m ph&#7909;c l&agrave; k&#7867; &#273;&atilde; c&#432;&#7899;p ng&ocirc;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&#7911;a l&atilde;o phu t&ecirc;n g&#7885;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#7911;a l&ecirc;n m&#7897;t ti&#7871;ng ra chi&#7873;u kinh ng&#7841;c, v&igrave; ai n&#7845;y &#273;&#7873;u bi&#7871;t r&#7857;ng Nh&acirc;m Ng&atilde; H&agrave;nh b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &aacute;m to&aacute;n th&igrave; d&#297; nhi&ecirc;n trong l&ograve;ng c&#259;m h&#7853;n k&#7867; &#273;&#7883;ch th&#7845;u x&#432;&#417;ng, ng&#7901; &#273;&acirc;u h&#7855;n l&#7841;i kh&acirc;m ph&#7909;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o phu v&otilde; c&ocirc;ng &#273;&atilde; cao th&acirc;m, c&#417; tr&iacute; c&#361;ng h&#417;n ng&#432;&#7901;i, v&#7851;n cho l&agrave; trong thi&ecirc;n h&#7841; kh&ocirc;ng c&ograve;n ai l&agrave; &#273;&#7883;ch th&#7911;. Ch&#7859;ng ng&#7901; l&#7841;i b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#417;i m&#7897;t v&#7889; cay, su&yacute;t n&#7919;a m&#7845;t m&#7841;ng d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891;, v&#297;nh vi&#7877;n kh&ocirc;ng tho&aacute;t ra &#273;&#432;&#7907;c. &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; l&agrave; m&#7897;t nh&acirc;n v&#7853;t l&#7907;i h&#7841;i &#273;&#7871;n th&#7871; th&igrave; l&atilde;o phu kh&ocirc;ng kh&acirc;m ph&#7909;c h&#7855;n sao &#273;&#432;&#7907;c?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Nh&acirc;m ti&ecirc;n sinh n&oacute;i c&oacute; l&yacute;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i n&oacute;i:</p>

<p>- V&#7883; th&#7913; ba m&agrave; l&atilde;o phu kh&acirc;m ph&#7909;c l&agrave; tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh ph&aacute;i Hoa S&#417;n hi&#7879;n nay.</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7841;i m&#7897;t phen ng&#7841;c nhi&ecirc;n. V&#7915;a r&#7891;i h&#7855;n &#273;&atilde; n&oacute;i Nh&#7841;c B&#7845;t Qu&#7847;n m&#7845;t m&#7863;n m&#7845;t nh&#7841;t kh&ocirc;ng n&#7875; m&#7863;tc ch&uacute;t n&agrave;o, ng&#7901; &#273;&acirc;u trong l&ograve;ng h&#7855;n l&#7841;i kh&acirc;m ph&#7909;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nh&#7841;c phu nh&acirc;n b&#7895;ng xen v&agrave;o:</p>

<p>- C&aacute;c h&#7841; b&#7845;t t&#7845;t ph&#7843;i &#273;&#432;a ra ph&#7843;n thuy&#7871;t n&agrave;y &#273;&#7875; ch&acirc;m ch&#7885;c ng&#432;&#7901;i?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha! Nh&#7841;c phu nh&acirc;n! Phu nh&acirc;n t&#432;&#7903;ng t&#7841;i h&#7841; n&oacute;i t&ocirc;n phu ch&#259;ng? Y... Y h&atilde;y c&ograve;n c&aacute;ch xa l&#7855;m. Ng&#432;&#7901;i m&agrave; t&#7841;i h&#7841; kh&acirc;m ph&#7909;c v&igrave; ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n l&agrave; Phong Thanh D&#432;&#417;ng l&atilde;o ti&ecirc;n sinh. Ki&#7871;m thu&#7853;t c&#7911;a Phong l&atilde;o ti&ecirc;n sinh cao th&acirc;m h&#417;n l&atilde;o phu nhi&#7873;u n&ecirc;n l&atilde;o phu kh&acirc;m ph&#7909;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; Phong l&atilde;o ti&ecirc;n sinh c&ograve;n s&#7889;ng &#7903; th&#7871; gian &#432;?</p>

<p>L&uacute;c nh&agrave; s&#432; h&#7887;i c&acirc;u n&agrave;y th&igrave; Nh&acirc;m Ng&atilde; H&agrave;nh h&#7871;t ng&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i ng&oacute; Nh&#7841;c phu nh&acirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Phong s&#432; th&uacute;c &#273;&atilde; m&#7845;y n&#259;m quy &#7849;n kh&ocirc;ng c&oacute; tin t&#7913;c g&igrave; cho b&#7843;n m&ocirc;n c&#7843;. N&#7871;u l&atilde;o nh&acirc;n gia c&ograve;n s&#7889;ng th&igrave; th&#7853;t l&agrave; &#273;&#7841;i h&#7841;nh cho b&#7843;n m&ocirc;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Phong l&atilde;o ti&ecirc;n sinh &#7903; phe Ki&#7871;m t&ocirc;ng, c&ograve;n Nh&#7841;c ti&ecirc;n sinh v&#7873; phe Kh&iacute; t&ocirc;ng. Hai phe Ki&#7871;m, Kh&iacute; th&#7871; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung. L&atilde;o nh&acirc;n gia m&agrave; c&ograve;n s&#7889;ng &#7903; tr&ecirc;n th&#7871; gian &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; c&aacute;i m&aacute;y cho ti&ecirc;n sinh?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7883; Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i m&#7845;y c&acirc;u tr&uacute;ng t&acirc;m s&#7921; n&eacute;t m&#7863;t ti&ecirc;n sinh l&uacute;c &#273;&#7887; h&#7891;ng, l&uacute;c xanh l&#7907;t, trong l&ograve;ng xao xuy&#7871;n ngh&#297; th&#7847;m:</p>

<p>- T&ecirc;n ma &#273;&#7847;u n&agrave;y tuy l&agrave; ng&#432;&#7901;i t&agrave;n &aacute;c, gi&agrave;u l&ograve;ng t&#7921; ph&#7909; nh&#432;ng h&#7855;n kh&ocirc;ng n&oacute;i d&#7889;i bao gi&#7901;. Ch&#7859;ng l&#7869; Phong Thanh D&#432;&#417;ng c&ograve;n s&#7889;ng &#7903; th&#7871; gian th&#7853;t &#432;?</p>

<p>Ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i d&#7847;y c&ocirc;ng tu d&#432;&#7905;ng, m&#7915;ng gi&#7853;n kh&ocirc;ng l&#7897; n&eacute;t m&#7863;t, song v&#7909; n&agrave;y c&oacute; li&ecirc;n quan m&#7853;t thi&#7871;t r&#7845;t l&#7899;n &#273;&#7871;n b&#7843;n m&ocirc;n, n&ecirc;n ti&ecirc;n sinh kh&ocirc;ng gi&#7845;u n&#7893;i n&#7895;i b&#259;n kho&#259;n trong d&#7841;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&ecirc;n sinh c&#7913; an l&ograve;ng. Phong l&atilde;o ti&ecirc;n sinh l&agrave; m&#7897;t tay cao nh&acirc;n ngo&agrave;i &#273;&#7901;i, ch&#7859;ng l&#7869; ti&ecirc;n sinh c&ograve;n s&#7907; Phong l&atilde;o ti&ecirc;n sinh tr&#7903; l&#7841;i tranh &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n n&#7919;a hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghi&ecirc;m n&eacute;t m&#7863;t &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; t&agrave;i &#273;&#7913;c k&eacute;m c&#7887;i, n&#7871;u &#273;&#432;&#7907;c Phong s&#432; th&uacute;c t&#7893; v&#7869; m&agrave;y v&#7869; m&#7863;t cho h&aacute; ch&#7859;ng l&agrave; vi&#7879;c &#273;&aacute;ng m&#7915;ng gh&ecirc; g&#7899;m &#432;? Nh&acirc;m ti&ecirc;n sinh! Ti&ecirc;n sinh c&oacute; th&#7875; tr&#7887; &#273;&#432;&#7901;ng cho t&#7841;i h&#7841; &#273;&#7871;n b&aacute;i ki&#7871;n Phong th&aacute;i s&#432; th&uacute;c t&#7893; ch&#259;ng? &#272;&#432;&#7907;c nh&#432; v&#7853;y th&igrave; to&agrave;n th&#7875; ph&aacute;i Hoa S&#417;n &#273;&#7873;u c&#7843;m k&iacute;ch &#417;n &#273;&#7913;c l&#7899;n lao c&#7911;a ti&ecirc;n sinh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;i&#7873;u th&#7913; nh&#7845;t l&agrave; Nh&acirc;m m&#7895; kh&ocirc;ng bi&#7871;t Phong l&atilde;o ti&ecirc;n sinh hi&#7879;n th&#7901;i &#7903; &#273;&acirc;u. &#272;i&#7873;u th&#7913; hai d&ugrave; Nh&acirc;m m&#7895; c&oacute; bi&#7871;t c&#361;ng kh&ocirc;ng n&oacute;i cho ti&ecirc;n sinh hay v&igrave; l&#7869; &#273;ao th&#432;&#417;ng d&#7877; tr&aacute;nh, &aacute;m ti&#7871;n kh&oacute; ph&ograve;ng. &#272;&#7889;i ph&oacute; v&#7899;i k&#7867; ch&acirc;n ti&#7875;u nh&acirc;n l&agrave; m&#7897;t chuy&#7879;n d&#7877;, nh&#432;ng &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#7901;i ng&#7909;y qu&acirc;n t&#7917; th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. Ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917; phong nh&atilde;, ch&#7859;ng ch&#7883;u c&ugrave;ng ai tranh h&#417;i t&#7915;ng ph&acirc;n t&#7915;ng t&#7845;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh quay nh&igrave;n Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng n&oacute;i:</p>

<p>- Ng&#432;&#7901;i th&#7913; t&#432; m&agrave; l&atilde;o phu kh&acirc;m ph&#7909;c t&#7913;c l&agrave; l&atilde;o m&#361;i tr&acirc;u &#273;&oacute;. Th&aacute;i c&#7921;c ki&#7871;m c&#7911;a l&atilde;o &#273;&#7841;o &#7903; ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&oacute; nhi&#7873;u ch&#7895; &#273;&#7897;c &#273;&aacute;o. Th&#7871; l&agrave; l&atilde;o &#273;&#7841;o gi&#7919; l&ograve;ng trong s&#7841;ch, t&#7921; &aacute;i, kh&ocirc;ng &#273;i can thi&#7879;p v&agrave;o nh&#7919;ng chuy&#7879;n vu v&#417; tr&ecirc;n ch&#7889;n giang h&#7891;, c&oacute; &#273;i&#7873;u l&atilde;o &#273;&#7841;o kh&ocirc;ng bi&#7871;t gi&aacute;o hu&#7845;n &#273;&#7891; &#273;&#7879; &#273;&#7875; cho ph&aacute;i V&otilde; &#272;&#432;&#417;ng n&#7849;y n&#7903; nh&#7919;ng nh&acirc;n t&agrave;i h&agrave;o ki&#7879;t, v&#7853;y khi l&atilde;o m&#361;i tr&acirc;u c&#432;&#7905;i h&#7841;t v&#7873; ph&iacute;a tr&#7901;i T&acirc;y th&igrave; e r&#7857;ng m&ocirc;n th&aacute;i c&#7921;c ki&#7871;m &#273;&#7871;n th&#7845;t truy&#7873;n m&#7845;t, h&#417;n n&#7919;a Th&aacute;i c&#7921;c ki&#7871;m c&#7911;a l&atilde;o &#273;&#7841;o tuy cao th&acirc;m, nh&#432;ng ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng n&#7893;i l&atilde;o phu. V&igrave; th&#7871; m&agrave; l&atilde;o phu ch&#7881; ph&#7909;c c&oacute; m&#7897;t n&#7917;a v&agrave; t&iacute;nh l&agrave; n&#7917;a ng&#432;&#7901;i. L&atilde;o phu ch&#7881; n&oacute;i kh&acirc;m ph&#7909;c c&oacute; ba ng&#432;&#7901;i r&#432;&#7905;i l&agrave; v&igrave; l&#7869; &#273;&oacute;.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- &#272;&atilde; &#273;&#432;&#7907;c Nh&acirc;m ti&ecirc;n sinh kh&acirc;m ph&#7909;c d&ugrave; l&agrave; m&#7897;t n&#7917;a th&igrave; b&#7847;n &#273;&#7841;o c&#361;ng l&#7845;y l&agrave;m h&atilde;nh di&#7879;n l&#7855;m r&#7891;i! V&#7853;y b&#7847;n &#273;&#7841;o xin t&#7841; &#417;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7841;o b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh quay sang b&#7843;o T&#7843; L&atilde;nh Thi&#7873;n:</p>

<p>- T&#7843; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n! &#272;&#7841;i ch&#432;&#7903;ng m&ocirc;n &#273;&#7915;ng c&#432;&#7901;i ru&#7891;i n&#7919;a. L&atilde;o phu bi&#7871;t c&aacute;c h&#7841; trong l&ograve;ng b&#7921;c t&#7913;c l&#7855;m. &#272;&#7841;i ch&#432;&#7903;ng m&ocirc;n tuy kh&ocirc;ng &#273;&#432;&#7907;c x&#7871;p v&agrave;o h&#7841;ng nh&#7919;ng ng&#432;&#7901;i m&agrave; l&atilde;o phu kh&acirc;m ph&#7909;c, nh&#432;ng trong s&#7889; ba ng&#432;&#7901;i r&#432;&#7905;i m&agrave; l&atilde;o phu kh&ocirc;ng ph&#7909;c, c&aacute;c h&#7841; &#273;&#432;&#7907;c &#273;&#7913;ng &#273;&#7847;u.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nh&#432; v&#7853;y t&#7841;i h&#7841; c&#361;ng l&#7845;y l&agrave;m vinh h&#7841;nh l&#7855;m r&#7891;i!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng c&aacute;c h&#7841; cao th&acirc;m m&agrave; m&#432;u k&#7871; c&#361;ng th&acirc;m tr&#7847;m r&#7845;t h&#7907;p &yacute; l&atilde;o phu. C&aacute;c h&#7841; mu&#7889;n g&#7891;m th&acirc;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7875; chia ba ch&acirc;n v&#7841;c v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng th&igrave; ch&iacute; kh&iacute; kh&aacute; l&#7899;n &#273;&oacute;. Nh&#432;ng c&aacute;c h&#7841; ch&#7881; n&eacute;m &#273;&aacute; d&#7845;u tay, s&#7855;p &#273;&#7863;t ng&#7909;y k&#7871; m&agrave; kh&ocirc;ng &#273;&#432;&#7901;ng ho&agrave;ng ra m&#7863;t th&igrave; kh&ocirc;ng ph&#7843;i &#273;&#432;&#7901;ng l&#7889;i c&#7911;a anh h&ugrave;ng h&agrave;o ki&#7879;t. Th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng k&iacute;nh ph&#7909;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&#361;ng c&oacute; ba ng&#432;&#7901;i r&#432;&#7905;i v&agrave;o h&#7841;ng cao nh&acirc;n m&agrave; m&igrave;nh kh&acirc;m ph&#7909;c th&igrave; c&aacute;c h&#7841; m&#7899;i &#273;&#432;&#7907;c n&#7917;a ng&#432;&#7901;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Nhai l&#7841;i c&aacute;i c&#7911;a ng&#432;&#7901;i ta c&ograve;n m&igrave;nh kh&ocirc;ng c&oacute; s&aacute;ng ki&#7871;n g&igrave;. &#272;&oacute; l&#7841;i l&agrave; m&#7897;t &#273;i&#7873;u khi&#7871;n cho l&atilde;o phu kh&ocirc;ng ph&#7909;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&oacute; ph&#7843;i c&aacute;c h&#7841; nh&#7863;t nh&#7841;nh nh&#7919;ng c&acirc;u chuy&#7879;n v&#7899; v&#7849;n &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian &#273;&#7863;ng ch&#7901; c&#7913;u binh kh&ocirc;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i l&#7841;t h&#7887;i l&#7841;i:</p>

<p>- C&aacute;c h&#7841; n&oacute;i v&#7853;y c&oacute; ph&#7843;i &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng, &#273;&#7883;nh v&acirc;y &#273;&aacute;nh b&#7885;n l&atilde;o phu ch&#7881; c&oacute; ba ng&#432;&#7901;i th&ocirc;i kh&ocirc;ng?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7871;t h&#7841;i ng&#432;&#7901;i l&#432;&#417;ng thi&#7879;n. B&#7919;a nay c&aacute;c h&#7841; t&#432;&#7903;ng th&aacute;o lui &#273;&#432;&#7907;c an to&agrave;n th&igrave; ra ch&#7881; b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng v&agrave;o &#273;&#7845;u. C&aacute;c h&#7841; mu&#7889;n n&oacute;i b&#7885;n t&#7841;i h&#7841; &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng c&#361;ng &#273;&#432;&#7907;c hay kh&ocirc;ng theo quy c&#7911; v&otilde; l&acirc;m c&#361;ng &#273;&#432;&#7907;c. C&aacute;c h&#7841; &#273;&atilde; s&aacute;t h&#7841;i b&#7885;n &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i Tung S&#417;n khinh m&#7841;n T&#7843; L&atilde;nh Thi&#7873;n n&agrave;y th&igrave; b&#7919;a nay T&#7843; m&#7895; mu&#7889;n l&atilde;nh gi&aacute;o m&#7845;y cao chi&ecirc;u c&#7911;a c&aacute;c h&#7841;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh quay sang h&#7887;i Ph&#432;&#417;ng Ch&#7913;ng:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;! &#272;&acirc;y l&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m hay l&agrave; h&#7841; vi&#7879;n c&#7911;a ph&aacute;i Tung S&#417;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- Nh&acirc;m th&iacute; ch&#7911; &#273;&atilde; bi&#7871;t r&otilde; sao c&ograve;n ph&#7843;i h&#7887;i? D&#297; nhi&ecirc;n &#273;&acirc;y l&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&ocirc;ng vi&#7879;c &#7903; &#273;&acirc;y do ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave;m hay do ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n l&agrave;m ch&#7911;?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- Tuy l&atilde;o t&#259;ng l&agrave;m ch&#7911; nh&#432;ng c&aacute;c v&#7883; b&#7857;ng h&#7919;u b&#7845;t lu&#7853;n l&agrave; ai c&oacute; cao ki&#7871;n g&igrave;, l&atilde;o t&#259;ng c&#361;ng nghe h&#7871;t.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Qu&#7843; l&agrave; m&#7897;t cao ki&#7871;n. Khi bi&#7871;t r&otilde; m&#7897;t m&igrave;nh &#273;&#7883;ch kh&ocirc;ng n&#7893;i th&igrave; d&ugrave;ng &#273;&#7871;n ph&#432;&#417;ng ph&aacute;p qu&#7847;n c&#7849;u lo&#7841;n &#273;&#7843;. H&#7885; T&#7843; kia! b&#7919;a nay ng&#432;&#417;i m&agrave; ng&#259;n c&#7843;n &#273;&#432;&#7907;c Nh&acirc;m Ng&atilde; H&agrave;nh th&igrave; Nh&acirc;m m&#7895; s&#7869; vung &#273;ao t&#7921; v&#7851;n tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i, ch&#7913; kh&ocirc;ng &#273;&#7875; ng&#432;&#417;i ph&#7843;i &#273;&#7897;ng th&#7911; n&#7919;a.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta hi&#7879;n &#273;&acirc;y c&oacute; m&#432;&#7901;i ng&#432;&#7901;i th&igrave; ch&#7859;ng ng&#259;n c&#7843;n &#273;&#432;&#7907;c l&atilde;o nh&#432;ng mu&#7889;n gi&#7871;t con g&aacute;i l&atilde;o th&#7853;t ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



