<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 111</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7841;i Trang Ch&uacute;a C&#361;ng Ch&#7883;u Th&#7845;t B&#7841;i</b></font></p>


<p>&#160;</p>





<p>Tr&ecirc;n t&#432;&#7901;ng c&#7893;ng c&oacute; hai ch&#7919; &#273;&#7841;i t&#7921;:"C&#7847;m t&acirc;m" b&#7857;ng &#273;&aacute; th&#7911;y tinh m&#7847;u lam. N&eacute;t b&uacute;t r&#7845;t gi&agrave; d&#7863;n c&#7913;ng c&aacute;p. &#272;&uacute;ng l&agrave; th&#7911; b&uacute;t c&#7911;a Ng&#7889;c B&uacute;t &Ocirc;ng.</p>

<p>V&agrave;o qua c&#7893;ng l&agrave; m&#7897;t con &#273;&#432;&#7901;ng hoa thanh u t&#7883;ch m&#7883;ch, hai b&ecirc;n tr&uacute;c r&#7853;m xanh om. &#272;&#432;&#7901;ng hoa tr&#7843;i &#273;&aacute; tr&#7913;ng ng&#7895;ng &#273;&atilde; ph&#7911; &#273;&#7847;y r&ecirc;u xanh. Hi&#7875;n nhi&ecirc;n ng&agrave;y th&#432;&#7901;ng r&#7845;t &iacute;t ng&#432;&#7901;i qua l&#7841;i.</p>

<p>&#272;i h&#7871;t con &#273;&#432;&#7901;ng n&agrave;y th&igrave; &#273;&#7871;n tr&#432;&#7899;c ba gian th&#7841;ch th&#7845;t. Tr&#432;&#7899;c sau th&#7841;ch th&#7845;t &#273;&#7873;u tr&#7891;ng m&#7897;t r&#7863;ng t&ugrave;ng b&#7843;y t&aacute;m c&acirc;y cao ng&#7845;t. B&oacute;ng c&acirc;y t&#7887;a ra b&#7889;n m&#7863;t &acirc;m u.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&#7849;y c&#7917;a nh&#7865; nh&agrave;ng, kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- M&#7901;i Phong huynh &#273;&#7879; v&agrave;o &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a b&#432;&#7899;c ch&acirc;n qua c&#7917;a &#273;&atilde; ng&#7917;i m&ugrave;i &#273;&agrave;n h&#432;&#417;ng ng&agrave;o ng&#7841;t.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#432;a &#273;&#7841;i ca! Phong huynh &#273;&#7879; &#7903; ph&aacute;i Hoa S&#417;n &#273;&atilde; t&#7899;i.</p>

<p>M&#7897;t l&atilde;o gi&agrave; t&#7915; trong n&#7897;i th&#7845;t &#273;i ra ch&#7855;p tay n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879; gi&aacute; l&acirc;m t&#7879; trang, l&atilde;o phu kh&ocirc;ng ra xa &#273;&oacute;n ti&#7871;p &#273;&#432;&#7907;c. Xin Phong huynh &#273;&#7879; tha th&#7913; cho.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o n&agrave;y v&agrave;o tr&#7841;c s&aacute;u, b&#7843;y ch&#7909;c tu&#7893;i, g&#7847;y nh&#432; que c&#7911;i. Da m&#7863;t &#273;&#7873;u l&otilde;m c&#7843; v&agrave;o, tr&ocirc;ng ch&#7859;ng kh&aacute;c chi&#7871;c &#273;&#7847;u l&acirc;u. Song c&#7863;p m&#7855;t loang lo&aacute;ng t&#7887; ra tinh th&#7847;n qu&#7855;c th&#432;&#7899;c. Ch&agrave;ng khom l&#432;ng thi l&#7877; &#273;&aacute;p:</p>

<p>V&atilde;n b&#7889;i &#273;&#432;&#7901;ng &#273;&#7897;t &#273;&#7871;n &#273;&acirc;y th&#7853;t l&agrave; m&#7841;o mu&#7897;i. Mong ti&#7873;n b&#7889;i tha t&#7897;i cho.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- Phong huynh d&#7853;y qu&aacute; l&#7901;i!</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- &#272;&#7841;i ca t&#7841;i h&#7841; &#273;&#7841;o hi&#7879;u l&agrave; Ho&agrave;ng Chung C&ocirc;ng, ch&#7855;c Phong huynh c&#361;ng nghe ti&#7871;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i ng&#432;&#7905;ng m&#7897; &#273;&#7841;i danh b&#7889;n v&#7883; trang ch&uacute;a t&#7915; l&acirc;u. B&#7919;a nay &#273;&#432;&#7907;c b&aacute;i ki&#7871;n t&ocirc;n nhan th&#7853;t l&agrave; v&#7841;n h&#7841;nh.</p>

<p>L&ograve;ng ch&agrave;ng r&#7845;t &#273;&#7895;i b&#259;n kho&#259;n, t&#7921; ngh&#297;:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca th&#7853;t l&agrave; l&#7855;m chuy&#7879;n &#7905;m &#7901;. Y kh&ocirc;ng d&#7863;n ta tr&#432;&#7899;c v&agrave; ch&#7881; b&#7843;o nh&#7845;t thi&#7871;t nghe y x&#7871;p &#273;&#7863;t. B&acirc;y gi&#7901; y kh&ocirc;ng c&oacute; &#7903; b&ecirc;n m&igrave;nh ta, n&#7871;u &#273;&#7841;i trang ch&uacute;a &#273;&acirc;y &#273;&#432;a ra v&#7845;n &#273;&#7873; nan gi&#7843;i th&igrave; bi&#7871;t &#7913;ng &#273;&#7889;i c&aacute;ch n&agrave;o cho &#273;&#7863;ng?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng h&#7887;i:</p>

<p>- L&atilde;o phu nghe n&oacute;i Phong huynh l&agrave; truy&#7873;n nh&acirc;n c&#7911;a Phong l&atilde;o ti&ecirc;n sinh, m&#7897;t v&#7883; ti&#7873;n b&#7889;i ph&aacute;i Hoa S&#417;n ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n. L&atilde;o phu r&#7845;t &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897; Phong l&atilde;o ti&ecirc;n sinh v&#7873; nh&acirc;n ph&#7849;m c&#361;ng nh&#432; v&#7873; v&otilde; c&ocirc;ng, &#273;&aacute;ng ti&#7871;c ch&#432;a &#273;&#432;&#7907;c h&#7897;i di&#7879;n l&#7847;n n&agrave;o. Tr&#432;&#7899;c &#273;&acirc;y &iacute;t l&acirc;u tr&ecirc;n ch&#7889;n giang h&#7891; c&oacute; ti&#7871;ng &#273;&#7891;n Phong l&atilde;o ti&ecirc;n sinh &#273;&atilde; xa ch&#417;i ti&ecirc;n c&#7843;nh, l&atilde;o phu r&#7845;t &#273;&#7895;i &#273;au th&#432;&#417;ng. B&#7919;a nay &#273;&#432;&#7907;c g&#7863;p truy&#7873;n nh&acirc;n ch&iacute;nh th&#7889;ng c&#7911;a Phong l&atilde;o ti&ecirc;n sinh c&#361;ng &#273;&#432;&#7907;c an &#7911;i ph&#7847;n l&#7899;n ch&iacute; nguy&#7879;n b&igrave;nh sinh. Kh&ocirc;ng hi&#7875;u Phong huynh c&oacute; ph&#7843;i l&agrave; con ch&aacute;u Phong l&atilde;o ti&ecirc;n sinh kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m kh&oacute; ngh&#297; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Phong th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&atilde; &acirc;n c&#7847;n d&#7863;n ta kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; h&agrave;nh tung c&#7911;a l&atilde;o nh&acirc;n gia. L&atilde;o nh&acirc;n gia truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho ta, kh&ocirc;ng hi&#7875;u t&#7841;i sao H&#432;&#7899;ng &#273;&#7841;i ca bi&#7871;t &#273;&#432;&#7907;c? Y v&agrave;o &#273;&acirc;y &#273;&#7875; di&#7877;u v&otilde; d&#432;&#417;ng oai b&#7843;o ta h&#7885; Phong, kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i &yacute; &#273;&#7883;nh l&#7915;a b&#7883;p. N&#7871;u b&acirc;y gi&#7901; ta n&oacute;i th&#7921;c ra thi&#7879;t c&#361;ng kh&oacute; &#7893;n. Ch&agrave;ng &#273;&agrave;nh h&agrave;m h&#7891; &#273;&aacute;p cho xong chuy&#7879;n.</p>

<p>- V&atilde;n b&#7889;i l&agrave; &#273;&#7879; t&#7917; thu&#7897;c h&agrave;ng h&#7853;u b&#7889;i c&#7911;a l&atilde;o nh&acirc;n gia. V&igrave; t&#432; ch&#7845;t ngu mu&#7897;i, v&atilde;n b&#7889;i th&#7909; gi&aacute;o &#273;&#432;&#7907;c c&oacute; &iacute;t ng&agrave;y th&agrave;nh ra ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o nh&acirc;n gia m&#432;&#7901;i ph&#7847;n ch&#432;a hi&#7875;u &#273;&#432;&#7907;c m&#7897;t hai.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- N&#7871;u Phong huynh &#273;&#7879; th&#7921;c t&igrave;nh m&#7899;i h&#7885;c &#273;&#432;&#7907;c hai ph&#7847;n m&#432;&#7901;i ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o nh&acirc;n gia m&agrave; &#273;&atilde; &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c c&#7843; ba v&#7883; huynh &#273;&#7879; c&#7911;a l&atilde;o phu th&igrave; ki&#7871;m thu&#7853;t c&#7911;a Phong l&atilde;o ti&ecirc;n sinh th&#7853;t cao th&acirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ba v&#7883; trang ch&uacute;a c&ugrave;ng v&atilde;n b&#7889;i m&#7899;i ch&#7881; qua l&#7841;i h&#7901;i h&#7907;t m&#7845;y chi&ecirc;u ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i &#273;&atilde; d&#7915;ng tay r&#7891;i.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng g&#7853;t &#273;&#7847;u. B&#7897; m&#7863;t t&uacute;m da b&#7885;c x&#432;&#417;ng l&#7897; ra m&#7897;t tia c&#432;&#7901;i, c&#7845;t ti&#7871;ng khen ng&#7907;i:</p>

<p>- Con ng&#432;&#7901;i tu&#7893;i tr&#7867; &#273;&atilde; kh&ocirc;ng ki&ecirc;u ng&#7841;o l&#7841;i kh&ocirc;ng n&oacute;ng n&#7843;y th&#7853;t l&agrave; kh&oacute; ki&#7871;m.</p>

<p>L&atilde;o th&#7845;y L&#7879;nh H&#7891; Xung c&#7913; &#273;&#7913;ng ho&agrave;i li&#7873;n m&#7901;i:</p>

<p>Phong huynh h&atilde;y ng&#7891;i xu&#7889;ng gh&#7871; n&oacute;i chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng H&#7855;c B&#7841;ch T&#7917; v&#7915;a an v&#7883; th&igrave; m&#7897;t t&ecirc;n &#273;&#7891;ng t&#7917; &#273;&#7875; t&oacute;c tr&aacute;i &#273;&agrave;o b&#432;ng l&ecirc;n ba ch&eacute;n tr&agrave; xanh.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- L&atilde;o phu nghe n&oacute;i Phong huynh c&oacute; b&#7897; c&#7847;m ph&#7893; k&ecirc;u b&#7857;ng "Ti&#7871;u ng&#7841;o giang h&#7891; kh&uacute;c" tinh vi &#7843;o di&#7879;u hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i. Chuy&#7879;n &#273;&oacute; c&oacute; th&#7853;t ch&#259;ng? L&atilde;o phu t&iacute;nh th&iacute;ch &acirc;m nh&#7841;c. Trong nh&#7919;ng c&#7893; ph&#7893; ch&#432;a th&#7845;y c&oacute; kh&uacute;c &#273;&agrave;n n&agrave;y bao gi&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7897; c&#7847;m ph&#7893; n&agrave;y do ng&#432;&#7901;i m&#7899;i &#273;&acirc;y &#273;&#7863;t ra.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca b&#7883;a chuy&#7879;n huy&ecirc;n thuy&ecirc;n l&#7915;a b&#7883;p &#273;&#432;&#7907;c b&#7885;n h&#7885;. Ta xem b&#7889;n v&#7883; trang ch&uacute;a &#7903; C&ocirc; S&#417;n Mai Trang n&agrave;y &#273;&#7873;u kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng. N&#7871;u y &#273;&#432;a m&igrave;nh &#273;&#7871;n c&#7847;u h&#7885; tr&#7883; b&#7879;nh th&igrave; vi&#7879;c g&igrave; ph&#7843;i b&agrave;y ra l&#7855;m chuy&#7879;n r&#7855;c r&#7889;i nh&#432; v&#7853;y? Ng&agrave;y tr&#432;&#7899;c hai v&#7883; ti&#7873;n b&#7889;i L&#432;u Ch&iacute;nh Phong v&agrave; Kh&uacute;c D&#432;&#417;ng giao c&#7847;m ph&#7893; n&agrave;y v&agrave;o tay ta l&agrave; v&igrave; hai v&#7883; &#273;&oacute; s&#7907; c&ocirc;ng tr&igrave;nh hao ph&iacute; bao nhi&ecirc;u t&acirc;m huy&#7871;t s&#7869; b&#7883; mai m&#7897;t &#7903; nh&acirc;n gian. Nay &#273;&#7841;i trang ch&uacute;a &#273;&acirc;y &#273;&atilde; ham m&ecirc; &acirc;m nh&#7841;c, v&#7853;y m&igrave;nh c&#7913; l&#7845;y cho l&atilde;o coi.</p>

<p>Ch&agrave;ng li&#7873;n th&ograve; tay v&agrave;o b&#7885;c m&oacute;c l&#7845;y c&#7847;m ph&#7893;, r&#7901;i kh&#7887;i ch&#7895; ng&#7891;i hai tay &#273;&#432;a l&ecirc;n n&oacute;i:</p>

<p>- M&#7901;i &#273;&#7841;i trang ch&uacute;a coi &#273;i!</p>

<p>Ho&agrave;ng Chung C&ocirc;ng nghi&ecirc;ng m&igrave;nh &#273;&oacute;n l&#7845;y r&#7891;i h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; t&aacute;c ph&#7849;m c&#7911;a m&#7897;t nh&acirc;n v&#7853;t c&#7853;n &#273;&#7841;i &#432;? L&atilde;o phu &#7849;n c&#432; &#273;&atilde; l&acirc;u h&#7911; l&#7853;u h&#7865;p h&ograve;i, n&ecirc;n kh&ocirc;ng bi&#7871;t tr&ecirc;n &#273;&#7901;i v&#7915;a tr&#7893; ra m&#7897;t v&#7883; &acirc;m nh&#7841;c &#273;&#7841;i s&#432;.</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y t&#7887; ra c&oacute; &yacute; kh&ocirc;ng tin.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7853;t trang th&#7913; nh&#7845;t ra v&#7915;a coi v&#7915;a n&oacute;i:</p>

<p>- &Ocirc;! &#272;&acirc;y l&agrave; kh&uacute;c nh&#7841;c c&#7847;m ti&ecirc;u h&#7907;p t&#7845;u. Ch&agrave;! Kh&uacute;c n&agrave;y t&agrave;i qu&aacute; nh&#7881;!</p>

<p>L&atilde;o coi m&#7897;t l&uacute;c r&#7891;i s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng v&#7915;a l&#7853;t c&#7847;m ph&#7893; coi, v&#7915;a b&#7853;t n&#259;m ng&oacute;n tay tr&aacute;i xu&#7889;ng b&agrave;n nh&#432; ki&#7875;u g&#7843;y &#273;&agrave;n. L&atilde;o coi &#273;&#432;&#7907;c hai trang r&#7891;i ng&#7849;ng &#273;&#7847;u l&ecirc;n ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, mi&#7879;ng l&#7849;m b&#7849;m t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Kh&uacute;c &#273;&agrave;n n&agrave;y bi&#7871;n sang &#273;i&#7879;u "gi&#7889;c", &#273;i&#7879;u "ch&#7911;y", m&#7897;t c&aacute;ch g&#7845;p r&uacute;t th&#7871; n&agrave;y m&agrave; t&#7845;u &#273;&#432;&#7907;c &#432;?</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- Qu&#7843; thi&#7879;t c&oacute; ng&#432;&#7901;i t&#7845;u &#273;&#432;&#7907;c &#273;&oacute;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng c&#7863;p m&#7855;t tr&#7907;n ng&#432;&#7907;c l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Sao Phong huynh bi&#7871;t c&oacute; ng&#432;&#7901;i t&#7845;u &#273;&#432;&#7907;c? Phong huynh c&#361;ng bi&#7871;t d&#7841;o &#273;&agrave;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n v&atilde;n b&#7889;i kh&ocirc;ng bi&#7871;t g&#7843;y &#273;&agrave;n, m&agrave; &#273;&atilde; &#273;&#432;&#7907;c nghe hai ng&#432;&#7901;i t&#7845;u r&#7891;i. Ng&#432;&#7901;i th&#7913; nh&#7845;t h&#7907;p t&#7845;u v&#7899;i m&#7897;t v&#7883; th&#7893;i ti&ecirc;u. Hai v&#7883; &#273;&oacute; &#273;&atilde; so&#7841;n ra kh&uacute;c "Ti&#7871;u ng&#7841;o giang h&#7891;" n&agrave;y.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng h&#7887;i:</p>

<p>- C&ograve;n m&#7897;t v&#7883; n&#7919;a g&#7843;y &#273;&#432;&#7907;c l&agrave; ai?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o h&#7887;i &#273;&#7871;n Doanh Doanh ng&#7921;c ch&agrave;ng l&#7841;i n&oacute;ng b&#7915;ng, ch&agrave;ng &#273;&aacute;p:</p>

<p>- V&#7883; th&#7913; hai n&agrave;y l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- &#272;&agrave;n b&agrave; &#432;? Ng&#432;&#7901;i &#273;&oacute;... &#273;&atilde; bao nhi&ecirc;u tu&#7893;i?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Doanh Doanh r&#7845;t c&#259;m ph&#7851;n k&#7867; n&agrave;o n&oacute;i v&#7855;ng m&#7863;t l&agrave; n&agrave;ng c&oacute; quen bi&#7871;t v&#7899;i m&igrave;nh. V&#7853;y m&igrave;nh kh&ocirc;ng th&#7875; &#273;&#7875; cho Ho&agrave;ng Chung C&ocirc;ng bi&#7871;t r&otilde;.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- V&#7883; &#273;&oacute; th&#7921;c t&igrave;nh &#273;&atilde; bao nhi&ecirc;u tu&#7893;i, v&atilde;n b&#7889;i kh&ocirc;ng &#273;&#432;&#7907;c hi&#7875;u r&otilde;. Ban &#273;&#7847;u v&atilde;n b&#7889;i g&#7863;p y k&ecirc;u b&#7857;ng "b&agrave; b&agrave;".</p>

<p>Ho&agrave;ng Chung C&ocirc;ng "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Phong huynh &#273;&#7879; k&ecirc;u y b&#7857;ng b&agrave; b&agrave; &#432;? V&#7853;y y l&agrave; m&#7897;t b&agrave; gi&agrave; hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Khi &#7845;y v&atilde;n b&#7889;i nghe y g&#7843;y &#273;&agrave;n ph&iacute;a sau b&#7913;c r&egrave;m, kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n r&otilde; m&#7863;t. Ch&#7855;c y l&agrave; m&#7897;t b&agrave; l&atilde;o gi&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i Doanh Doanh &#273;&atilde; gi&#7843; l&agrave;m m&#7897;t b&agrave; gi&agrave; v&agrave; d&#7885;c &#273;&#432;&#7901;ng ch&agrave;ng c&#7913; k&ecirc;u y b&#7857;ng b&agrave; b&agrave; ho&agrave;i, b&acirc;y gi&#7901; kh&ocirc;ng bi&#7871;t y &#7903; &#273;&acirc;u.</p>

<p>Ch&agrave;ng v&#7915;a c&#432;&#7901;i th&#7847;m trong b&#7909;ng v&agrave; t&acirc;m th&#7847;n n&#7843;y ra m&#7889;i b&acirc;ng khu&acirc;ng kh&ocirc;n t&#7843;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng nh&igrave;n ra ngo&agrave;i c&#7917;a s&#7893; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n h&#7891;i l&acirc;u r&#7891;i v&#7867; m&#7863;t &#273;&#259;m chi&ecirc;u h&#7887;i:</p>

<p>- V&#7883; b&agrave; b&agrave; g&#7843;y &#273;&agrave;n c&oacute; hay l&#7855;m kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Y t&#7845;u r&#7845;t hay. Sau y c&ograve;n d&#7841;y v&atilde;n b&#7889;i g&#7843;y &#273;&agrave;n, &#273;&aacute;ng ti&#7871;c l&agrave; v&atilde;n b&#7889;i ch&#7859;ng h&#7885;c &#273;&#432;&#7907;c kh&uacute;c n&agrave;o h&#7871;t.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng v&#7897;i h&#7887;i:</p>

<p>- B&agrave; d&#7841;y Phong huynh &#273;&#7879; &#273;&#7901;n kh&uacute;c g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u m&igrave;nh n&oacute;i l&agrave; kh&uacute;c "Thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;" th&igrave; kh&ocirc;ng kh&eacute;o l&atilde;o &#273;o&aacute;n &#273;&#432;&#7907;c l&agrave; Doanh Doanh m&#7845;t.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i b&#7843;n t&iacute;nh l&#417; &#273;&#7877;nh v&#7873; &acirc;m nh&#7841;c, ch&#7859;ng nh&#7919;ng qu&ecirc;n kh&uacute;c &#273;i&#7879;u m&agrave; c&#361;ng ch&#7859;ng nh&#7899; t&ecirc;n l&agrave; kh&uacute;c g&igrave; n&#7919;a.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Ch&#7855;c kh&ocirc;ng ph&#7843;i y r&#7891;i. C&oacute; l&yacute; &#273;&acirc;u c&ograve;n s&#7889;ng &#7903; nh&acirc;n gian &#273;&#432;&#7907;c.</p>

<p>L&atilde;o l&#7841;i h&#7887;i:</p>

<p>- Hi&#7879;n v&#7883; b&agrave; b&agrave; &#7845;y &#7903; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- N&#7871;n v&atilde;n b&#7889;i m&agrave; bi&#7871;t th&igrave; c&ograve;n n&oacute;i g&igrave; n&#7919;a? M&#7897;t h&ocirc;m tr&#7901;i t&#7889;i r&#7891;i, v&atilde;n b&#7889;i m&ecirc; man b&#7845;t t&#7881;nh r&#7891;i y b&#7887; &#273;i. T&#7915; &#273;&oacute; kh&ocirc;ng hi&#7875;u y &#273;i v&#7873; ph&#432;&#417;ng n&agrave;o?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&#7913;ng ph&#7855;t d&#7853;y h&#7887;i:</p>

<p>- Phong huynh &#273;&#7879; b&#7843;o m&#7897;t bu&#7893;i t&#7889;i y &#273;&#7897;t nhi&ecirc;n ly khai Phong huynh &#273;&#7879; r&#7891;i sau &#273;i &#273;&acirc;u kh&ocirc;ng bi&#7871;t n&#7919;a &#432;?</p>

<p>L&#7879;nh H&#7891; Xung v&#7867; m&#7863;t bu&#7891;n th&#7843;m g&#7853;t &#273;&#7847;u.</p>

<p>H&#7855;c B&#7841;ch T&#7917; t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; kh&ocirc;ng l&ecirc;n ti&#7871;ng. L&atilde;o th&#7845;y Ho&agrave;ng Chung C&ocirc;ng ra v&#7867; b&acirc;ng khu&acirc;ng, s&#7907; l&atilde;o m&#7855;c ph&#7843;i b&#7879;nh c&#361; li&#7873;n n&oacute;i ngay:</p>

<p>- Phong huynh &#273;&#7879; &#273;&acirc;y c&ugrave;ng m&#7897;t v&#7883; &#272;&#7891;ng huynh ph&aacute;i Tung S&#417;n t&#7899;i &#273;&acirc;y n&oacute;i l&agrave; trong Mai trang c&oacute; ng&#432;&#7901;i th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a Phong huynh &#273;&#7879;...</p>

<p>Ho&agrave;ng Chung C&ocirc;ng ng&#7855;t l&#7901;i:</p>

<p>- H&#7915;! Ch&#7855;c ph&#7843;i c&oacute; ng&#432;&#7901;i th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a y, y m&#7899;i ch&#7883;u &#273;&#432;a b&#7897; c&#7847;m ph&#7893; "Ti&#7871;u ng&#7841;o giang h&#7891;" kh&uacute;c cho ta sao l&#7909;c, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;. N&#7871;u &#273;&#7841;i ca kh&ocirc;ng xu&#7845;t m&atilde; th&igrave; C&ocirc; S&#417;n Mai trang ch&uacute;ng ta...</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; l&#432;&#417;ng n&oacute;i ti&#7871;p:</p>

<p>- Ba v&#7883; l&atilde;o &#273;&#7879; &#273;&atilde; kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c th&igrave; ta c&#361;ng ch&#7859;ng &#259;n thua.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- B&#7885;n ti&#7875;u &#273;&#7879; so v&#7899;i &#273;&#7841;i ca th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- Ta &#273;&atilde; gi&agrave; r&#7891;i th&igrave; c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y hai tay n&acirc;ng b&#7897; c&#7847;m ph&#7893; k&iacute;nh c&#7849;n &#273;&#432;a l&ecirc;n n&oacute;i:</p>

<p>- B&#7843;o ki&#7871;m &#273;&#7875; t&#7863;ng ng&#432;&#7901;i li&#7879;t s&#7929;. Ng&#432;&#7901;i so&#7841;n ra c&#7847;m ph&#7893; n&agrave;y l&uacute;c trao cho v&atilde;n b&#7889;i c&oacute; &acirc;n c&#7847;n d&#7863;n l&#7841;i l&agrave; t&igrave;m &#273;&#7871;n m&#7897;t b&#7853;c cao s&#297; chuy&ecirc;n v&#7873; &acirc;m nh&#7841;c &#273;&#7875; k&iacute;nh t&#7863;ng, khi&#7871;n giai ph&#7849;m c&#7911;a hai v&#7883; &#273;&oacute; &#273;&atilde; lao t&acirc;m so&#7841;n ra kh&#7887;i b&#7883; th&#7845;t truy&#7873;n. &#272;&#7841;i trang ch&uacute;a &#273;&#7841;o hi&#7879;u l&agrave; Ho&agrave;ng Chung C&ocirc;ng d&#297; nhi&ecirc;n l&agrave; m&#7897;t b&#7853;c cao th&#7911; v&#7873; m&ocirc;n &acirc;m nh&#7841;c. V&#7853;y t&#7915; nay tr&#7903; &#273;i, thi&ecirc;n c&#7847;m ph&#7893; n&agrave;y thu&#7897;c quy&#7873;n s&#7903; h&#7919;u c&#7911;a &#273;&#7841;i trang ch&uacute;a.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng v&agrave; H&#7855;c B&#7841;ch T&#7917; &#273;&#7873;u r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&uacute;c tr&#432;&#7899;c &#7903; trong k&#7923; th&#7845;t H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ra chi&#7873;u kh&oacute; kh&#259;n khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i n&oacute;ng l&ograve;ng. B&acirc;y gi&#7901; l&atilde;o kh&ocirc;ng ng&#7901; anh ch&agrave;ng Phong Nh&#7883; Trung n&agrave;y l&#7841;i kh&#7859;ng kh&aacute;i t&#7863;ng ngay. Nh&#432;ng l&atilde;o l&agrave; tay chuy&ecirc;n &#273;&#7845;u k&#7923; li&#7873;n ngh&#297; ngay t&#7899;i L&#7879;nh H&#7891; Xung c&oacute; c&#7917; &#273;&#7897;ng n&agrave;y h&#7859;n l&agrave; b&#7889; tr&iacute; th&#7871; hi&#7875;m g&igrave; &#273;&acirc;y &#273;&#7875; d&#7851;n d&#7909; Ho&agrave;ng Chung C&ocirc;ng m&#7855;c b&#7851;y. Nh&#432;ng trong l&uacute;c nh&#7845;t th&#7901;i l&atilde;o ch&#432;a kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c ch&agrave;ng c&oacute; ch&#7895; n&agrave;o tr&aacute; ng&#7909;y.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng kh&ocirc;ng ti&#7879;n &#273;&oacute;n l&#7845;y, l&atilde;o n&oacute;i:</p>

<p>- Kh&ocirc;ng c&oacute; c&ocirc;ng tr&#7841;ng &#273;&acirc;u l&#7841;i h&#432;&#7903;ng l&#7897;c? Gi&#7919;a Phong huynh &#273;&#7879; v&agrave; ta v&#7889;n kh&ocirc;ng quen bi&#7871;t khi n&agrave;o d&aacute;m nh&#7853;n h&#7853;u l&#7877; c&#7911;a Phong huynh &#273;&#7879;? Hai v&#7883; t&#7899;i t&#7879; trang c&oacute; &#273;i&#7873;u chi t&#432; gi&aacute;o, xin th&agrave;nh th&#7921;c n&oacute;i cho nghe.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca t&#7899;i Mai trang c&oacute; d&#7909;ng &yacute; g&igrave; m&agrave; tr&#432;&#7899;c khi &#273;&#7871;n &#273;&acirc;y y ch&#7859;ng h&#7903; m&ocirc;i n&#7917;a l&#7901;i. Theo ch&#7895; ta ph&#7887;ng &#273;o&aacute;n th&igrave; c&oacute; l&#7869; m&#7909;c &#273;&iacute;ch &#273;&#7871;n Mai trang l&agrave; &#273;&#7875; c&#7847;u b&#7889;n v&#7883; trang ch&uacute;a tr&#7883; th&#432;&#417;ng cho ta. Nh&#432;ng c&aacute;ch s&#7855;p &#273;&#7863;t c&#7911;a y ch&#7895; n&agrave;o c&#361;ng c&#7921;c k&#7923; th&#7847;n m&#7853;t. Ph&#7843;i ch&#259;ng b&#7889;n v&#7883; trang ch&uacute;a n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t h&agrave;nh &#273;&#7897;ng kh&aacute;c l&#7841;, &#273;&#7913;ng ri&ecirc;ng m&#7897;t &#273;&#432;&#7901;ng l&#7889;i, n&ecirc;n y kh&ocirc;ng th&#7875; n&oacute;i r&otilde; &#273;&#432;&#7907;c? M&#7863;t kh&aacute;c H&#432;&#7899;ng &#273;&#7841;i ca c&oacute; m&#432;u c&#7847;u s&#7921; g&igrave; &#7903; &#273;&acirc;y ta c&#361;ng kh&ocirc;ng hay. V&#7853;y ta n&oacute;i th&#7859;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; c&oacute; &yacute; khinh m&#7841;n ng&#432;&#7901;i.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i theo &#272;&#7891;ng &#273;&#7841;i ca &#273;&#7871;n b&#7843;o trang, th&#7921;c t&igrave;nh m&agrave; n&oacute;i th&igrave; tr&#432;&#7899;c khi v&agrave;o &#273;&acirc;y v&atilde;n b&#7889;i ch&#432;a &#273;&#432;&#7907;c nghe &#273;&#7841;i danh b&#7889;n v&#7883; trang ch&uacute;a v&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t &#7903; &#273;&#7901;i l&#7841;i c&oacute; c&aacute;c v&#7883; &#7903; C&ocirc; S&#417;n Mai trang...</p>

<p>Ch&agrave;ng ng&#7915;ng l&#7841;i m&ocirc;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- &#272;&oacute; ch&#7859;ng qua v&igrave; v&atilde;n b&#7889;i l&agrave; k&#7867; h&#7911; l&#7853;u h&#7865;p h&ograve;i n&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c bi&#7871;t t&#7899;i c&aacute;c v&#7883; cao nh&acirc;n ti&#7873;n b&#7889;i trong v&otilde; l&acirc;m. Xin hai v&#7883; mi&#7877;n tr&aacute;ch cho.</p>

<p>Ch&agrave;ng n&oacute;i g&#7905; c&acirc;u n&agrave;y t&#7887; ra danh hi&#7879;u Mai trang ch&#7859;ng ph&#7843;i kh&ocirc;ng l&#7915;ng l&#7851;y kh&#7855;p n&#417;i m&agrave; ch&#7881; v&igrave; ch&agrave;ng th&#7921;c t&igrave;nh hi&#7875;u bi&#7871;t n&ocirc;ng c&#7841;n.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng li&#7871;c m&#7855;t ng&oacute; H&#7855;c B&#7841;ch T&#7917;, tr&ecirc;n m&ocirc;i l&#7897; ra m&#7897;t n&#7909; c&#432;&#7901;i, l&atilde;o n&oacute;i:</p>

<p>- L&#7901;i Phong huynh &#273;&#7879; &#273;&acirc;y r&#7845;t ch&acirc;n th&agrave;nh, l&atilde;o phu xin &#273;a t&#7841;. Ch&iacute;nh l&atilde;o phu c&#361;ng l&#7845;y l&agrave;m k&#7923; l&agrave; b&#7889;n anh em m&igrave;nh &#7849;n c&#432; t&#7841;i L&acirc;m An, tr&ecirc;n ch&#7889;n giang h&#7891; &iacute;t ng&#432;&#7901;i bi&#7871;t t&#7899;i. Gi&#7919;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; anh em l&atilde;o phu l&#7841;i ch&#7859;ng c&oacute; li&ecirc;n quan g&igrave; m&agrave; sao c&aacute;c v&#7883; l&#7841;i t&igrave;m t&#7899;i &#273;&acirc;y? Nh&#432; v&#7853;y l&agrave; Phong huynh &#273;&#7879; qu&#7843; t&igrave;nh kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n lai l&#7883;ch c&#7911;a b&#7889;n anh em l&atilde;o phu!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i v&ocirc; c&ugrave;ng h&#7893; th&#7865;n, mong r&#7857;ng hai v&#7883; trang ch&uacute;a th&ocirc;ng c&#7843;m v&agrave; ch&#7881; gi&aacute;o cho. V&#7915;a r&#7891;i v&atilde;n b&#7889;i th&#7889;t l&#7901;i ng&#432;&#7905;ng m&#7897; &#273;&#7841;i danh b&#7889;n v&#7883; trang ch&uacute;a t&#7915; l&acirc;u... Th&#7921;c ra... Th&#7921;c ra...</p>

<p>Ch&agrave;ng ng&#7853;p ng&#7915;ng kh&ocirc;ng bi&#7871;t n&oacute;i g&igrave; n&#7919;a, th&igrave; Ho&agrave;ng Chung C&ocirc;ng &#273;&atilde; g&#7853;t &#273;&#7847;u h&#7887;i ngay:</p>

<p>- B&#7897; c&#7847;m ph&#7893; n&agrave;y Phong huynh &#273;&#7879; th&agrave;nh t&acirc;m cho l&atilde;o phu &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7841;i h&#7887;i:</p>

<p>- L&atilde;o phu mu&#7889;n h&#7887;i Phong huynh &#273;&#7879; m&#7897;t c&acirc;u n&#7919;a l&agrave; l&atilde;o &#273;&#7879; th&#7921;c t&igrave;nh ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a ai &#273;em t&#7863;ng c&#7847;m ph&#7893; n&agrave;y cho l&atilde;o phu?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&#7847;m ph&#7893; n&agrave;y ch&iacute;nh ng&#432;&#7901;i so&#7841;n ra n&oacute; &#273;&atilde; trao cho v&atilde;n b&#7889;i v&agrave; ch&#7881; c&#259;n d&#7863;n t&igrave;m ng&#432;&#7901;i x&#7913;ng &#273;&aacute;ng m&agrave; k&iacute;nh t&#7863;ng, ch&#7913; kh&ocirc;ng ch&#7881; &#273;&#7883;nh r&otilde; nh&acirc;n v&#7853;t n&agrave;o. &#272;&#7841;i trang ch&uacute;a &#273;&atilde; l&agrave; ng&#432;&#7901;i tri &acirc;m, v&atilde;n b&#7889;i m&#7915;ng b&#7897; c&#7847;m ph&#7893; n&agrave;y &#273;&atilde; t&igrave;m &#273;&#432;&#7907;c ch&#7911; nh&acirc;n x&#7913;ng &#273;&aacute;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, n&eacute;t m&#7863;t kh&ocirc; &#273;&eacute;t tho&aacute;ng l&#7897; v&#7867; m&#7915;ng vui.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879; trao t&#7863;ng c&#7847;m ph&#7893; n&agrave;y cho &#273;&#7841;i ca li&#7879;u &#272;&#7891;ng huynh c&oacute; ch&#7883;u kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Hai b&#7913;c th&#432; h&#7885;a kia l&agrave; c&#7911;a &#272;&#7891;ng &#273;&#7841;i ca, v&atilde;n b&#7889;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n. C&ograve;n b&#7897; c&#7847;m ph&#7893; n&agrave;y l&agrave; c&#7911;a ri&ecirc;ng v&atilde;n b&#7889;i, ch&#7855;c y ch&#7859;ng ph&#7843;n &#273;&#7889;i l&agrave;m chi.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879; &#273;&atilde; c&oacute; l&ograve;ng t&#7889;t, l&atilde;o phu r&#7845;t &#273;&#7895;i c&#7843;m &#417;n nh&#432;ng Phong l&atilde;o &#273;&#7879; &#273;&atilde; c&oacute; l&#7901;i n&oacute;i tr&#432;&#7899;c l&agrave; mu&#7889;n cho trong b&#7843;n trang c&oacute; ng&#432;&#7901;i th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7879;. V&#7853;y l&atilde;o phu kh&ocirc;ng th&#7875; chi&#7871;m l&#7845;y ph&#7847;n ti&#7879;n nghi n&agrave;y m&agrave; ch&#7859;ng th&#7887;a m&atilde;n t&acirc;m nguy&#7879;n c&#7911;a l&atilde;o &#273;&#7879;. B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y t&#7927; &#273;&#7845;u m&#7845;y chi&ecirc;u n&ecirc;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh v&#7915;a nghe nh&#7883; trang ch&uacute;a &#273;&atilde; n&oacute;i "B&#7885;n ti&#7875;u &#273;&#7879; so b&igrave; v&#7899;i &#273;&#7841;i ca th&#7871; n&agrave;o &#273;&#432;&#7907;c?". Th&#7871; th&igrave; v&otilde; c&ocirc;ng &#273;&#7841;i trang ch&uacute;a t&#7845;t nhi&ecirc;n c&ograve;n cao th&acirc;m h&#417;n ba v&#7883; kia nhi&#7873;u. V&otilde; c&ocirc;ng ba v&#7883; trang ch&uacute;a kia &#273;&atilde; v&agrave;o h&#7841;ng tr&aacute;c tuy&#7879;t, ta ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o ki&#7871;m ph&aacute;p c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893; truy&#7873;n cho m&#7899;i chi&#7871;m &#273;&#432;&#7907;c ch&uacute;t th&#432;&#7907;ng phong. N&#7871;u m&igrave;nh l&#7841;i giao th&#7911; v&#7899;i &#273;&#7841;i trang ch&uacute;a ch&#432;a ch&#7855;c n&#7855;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng th&igrave; t&#7897;i g&igrave; m&agrave; t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i nh&#7909;c v&agrave;o m&igrave;nh? D&ugrave; c&oacute; th&#7855;ng &#273;&#432;&#7907;c l&atilde;o n&#7919;a c&#361;ng ch&#7859;ng l&#7907;i g&igrave;.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; ch&#7859;ng qua l&agrave; &#272;&#7891;ng &#273;&#7841;i ca trong l&uacute;c nh&#7845;t th&#7901;i hi&#7871;u s&#7921; m&agrave; th&ocirc;i. Y n&oacute;i v&#7853;y th&#7853;t khi&#7871;n cho v&atilde;n b&#7889;i h&#7893; th&#7865;n v&ocirc; c&ugrave;ng! B&#7889;n v&#7883; trang ch&uacute;a kh&ocirc;ng phi&#7873;n tr&aacute;ch v&#7873; t&#7897;i ng&ocirc;ng cu&#7891;ng c&#7911;a v&atilde;n b&#7889;i &#273;&atilde; c&#7843;m k&iacute;ch mu&ocirc;n ph&#7847;n! Khi n&agrave;o c&ograve;n d&aacute;m giao th&#7911; v&#7899;i &#273;&#7841;i trang ch&uacute;a n&#7919;a?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; qu&#7843; l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t. Nh&#432;ng ch&uacute;ng ta c&#7913; t&#7927; th&iacute; m&#7845;y chi&ecirc;u, h&#7877; &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i, c&#361;ng ch&#7859;ng can h&#7879; g&igrave;?</p>

<p>L&atilde;o quay l&#7841;i l&#7845;y &#7889;ng ng&#7885;c ti&ecirc;u tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&#7891;ng th&#7901;i c&#7847;m l&#7845;y c&acirc;y dao c&#7847;m &#273;&#7863;t &#7903; tr&ecirc;n gh&#7871;. L&atilde;o &#273;&#432;a ng&#7885;c ti&ecirc;u cho L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; d&ugrave;ng ng&#7885;c ti&ecirc;u l&agrave;m ki&#7871;m, c&ograve;n l&atilde;o phu l&#7845;y c&acirc;y dao c&#7847;m &#273;&#7875; l&agrave;m binh kh&iacute;.</p>

<p>L&atilde;o t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Hai th&#7913; nh&#7841;c kh&iacute; n&agrave;y c&#7911;a l&atilde;o phu ch&#7859;ng d&aacute;m n&oacute;i l&agrave; c&oacute; gi&aacute; tr&#7883; li&ecirc;n th&agrave;nh, song th&#7921;c ra n&oacute; l&agrave; nh&#7919;ng v&#7853;t kh&oacute; ki&#7871;m tr&ecirc;n &#273;&#7901;i, kh&ocirc;ng n&ecirc;n &#273;&#7875; n&oacute; b&#7883; ph&aacute; v&#7905;. Ch&uacute;ng ta ch&#7881; d&ugrave;ng n&oacute; &#273;&#7875; ra chi&ecirc;u th&#7913;c t&#432;&#417;ng t&#7921; m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&agrave;nh &#273;&oacute;n l&#7845;y ng&#7885;c ti&ecirc;u. &#7889;ng ti&ecirc;u n&agrave;y to&agrave;n th&acirc;n m&agrave;u xanh bi&#7871;c m&agrave; l&agrave; m&#7897;t th&#7913; ng&#7885;c th&#432;&#7907;ng h&#7843;o. G&#7847;n ch&#7895; &#273;&#7863;t mi&#7879;ng th&#7893;i c&oacute; m&#7845;y ch&#7845;m v&acirc;n &#273;&#7887; t&#432;&#417;i nh&#432; m&aacute;u, khi&#7871;n m&agrave;u bi&#7871;c ng&#7885;c ti&ecirc;u c&agrave;ng r&#7921;c r&#7905;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng c&#7847;m c&acirc;y dao c&#7847;m r&#7845;t c&#361; k&#7929;. N&oacute; l&agrave; m&#7897;t c&#7893; v&#7853;t &#273;&#7871;n m&#7845;y tr&#259;m n&#259;m ho&#7863;c ng&agrave;n n&#259;m kh&ocirc;ng ch&#7915;ng. Hai th&#7913; nh&#7841;c kh&iacute; n&agrave;y ch&#7881; kh&#7869; &#273;&#7909;ng nhau c&#361;ng &#273;&#7911; v&#7905; tan, d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; d&ugrave;ng &#273;&#7875; chi&#7871;n &#273;&#7845;u th&#7921;c s&#7921;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o t&#7915; kh&#432;&#7899;c &#273;&#432;&#7907;c, &#273;&agrave;nh &#273;&#432;a hai tay c&#7847;m ngang c&acirc;y ng&#7885;c ti&ecirc;u n&oacute;i:</p>

<p>- Xin &#273;&#7841;i trang ch&uacute;a ch&#7881; &#273;i&#7875;m cho.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- Phong l&atilde;o ti&ecirc;n sinh l&agrave; b&#7853;c ki&#7871;m h&agrave;o n&#7893;i ti&#7871;ng m&#7897;t &#273;&#7901;i. Ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o ti&ecirc;n sinh truy&#7873;n th&#7909; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. M&#7901;i Phong l&atilde;o &#273;&#7879; ra chi&ecirc;u &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung vung &#7889;ng ti&ecirc;u l&ecirc;n m&#7897;t c&aacute;ch nh&#7865; nh&agrave;ng. Gi&oacute; th&#7893;i qua l&#7895; ti&ecirc;u ph&aacute;t ra th&agrave;nh m&#7897;t &#273;i&#7879;u &acirc;m nh&#7841;c nhu h&ograve;a.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng tay ph&#7843;i b&#7853;t v&agrave;o d&acirc;y &#273;&agrave;n m&#7845;y c&aacute;i. Ti&#7871;ng &#273;&agrave;n vang l&ecirc;n. L&atilde;o vung c&aacute;n c&acirc;y &#273;&agrave;n l&ecirc;n nh&#7857;m &#273;&#7849;y v&#7873; ph&iacute;a vai b&ecirc;n h&#7919;u L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a nghe ti&#7871;ng &#273;&agrave;n &#273;&atilde; th&#7845;y t&acirc;m th&#7847;n h&#417;i b&#7883; ch&#7845;n &#273;&#7897;ng. Ch&agrave;ng c&#7847;m ng&#7885;c ti&ecirc;u t&#7915; t&#7915; &#273;i&#7875;m t&#7899;i nh&#7857;m v&agrave;o huy&#7879;t ti&#7875;u h&#7843;i &#7903; sau khu&#7927;u tay Ho&agrave;ng Chung C&ocirc;ng.</p>

<p>N&#7871;u c&acirc;y dao c&#7847;m kh&ocirc;ng &#273;&aacute;nh t&#7899;i n&#7919;a th&igrave; ch&#7859;ng n&oacute;i l&agrave;m chi, b&#7857;ng l&atilde;o ti&#7871;p t&#7909;c &#273;&#7853;p t&#7899;i vai L&#7879;nh H&#7891; Xung th&igrave; huy&#7879;t &#273;&#7841;o &#7903; c&#7893; tay t&#7845;t nhi&ecirc;n c&#361;ng b&#7883; &#273;i&#7875;m tr&uacute;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng v&#7897;i xoay c&acirc;y dao c&#7847;m r&#7891;i l&#7841;i nh&#7857;m L&#7879;nh H&#7891; Xung &#273;&aacute;nh t&#7899;i. L&uacute;c c&acirc;y &#273;&agrave;n ph&oacute;ng ra, d&acirc;y &#273;&agrave;n c&#361;ng ph&aacute;t thanh &acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u m&igrave;nh d&ugrave;ng ng&#7885;c ti&ecirc;u &#273;&#7875; g&#7841;t th&igrave; c&#7843; hai c&acirc;y nh&#7841;c kh&iacute; &#273;&#7873;u h&#432; h&#7841;i. L&atilde;o v&igrave; ti&#7871;c nh&#7841;c kh&iacute; nh&#7845;t &#273;&#7883;nh ph&#7843;i r&#7909;t c&acirc;y &#273;&agrave;n v&#7873;. Nh&#432;ng c&aacute;ch &#273;&aacute;nh nh&#432; v&#7853;y t&#7887; ra m&igrave;nh l&agrave; k&#7867; v&ocirc; l&#7841;i.</p>

<p>Ch&agrave;ng li&#7873;n chuy&#7875;n c&acirc;y ng&#7885;c ti&ecirc;u theo &#273;&#432;&#7901;ng c&aacute;nh cung &#273;i&#7875;m v&agrave;o huy&#7879;t Thi&ecirc;n to&agrave;n d&#432;&#7899;i n&aacute;ch &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng gi&#417; &#273;&agrave;n l&ecirc;n g&#7841;t, L&#7879;nh H&#7891; Xung li&#7873;n r&uacute;t ngay ti&ecirc;u v&#7873;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7841;i n&#7849;y m&#7845;y ti&#7871;ng &#273;&agrave;n nh&#7883;p &#273;i&#7879;u c&#7845;p b&aacute;ch.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; h&#417;i thay &#273;&#7893;i s&#7855;c m&#7863;t, l&atilde;o ph&#7843;i xoay m&igrave;nh l&ugrave;i kh&#7887;i nh&agrave;, xoay tay kh&eacute;p c&#7917;a l&#7841;i.</p>

<p>Nguy&ecirc;n c&acirc;y dao c&#7847;m ph&aacute;t thanh kh&ocirc;ng ph&#7843;i l&agrave; kh&uacute;c nh&#7841;c nh&agrave;n h&#7841;, trong ti&#7871;ng &#273;&agrave;n &#273;&atilde; v&#7853;n n&#7897;i l&#7921;c th&#432;&#7907;ng th&#7915;a v&agrave;o &#273;&#7875; l&agrave;m r&#7889;i lo&#7841;n t&acirc;m th&#7847;n &#273;&#7889;i ph&#432;&#417;ng. N&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng v&igrave; ti&#7871;ng &#273;&agrave;n ph&aacute;t &#273;&#7897;ng m&agrave; b&#7883; ki&#7873;m ch&#7871; m&#7897;t c&aacute;ch b&#7845;t ng&#7901;. Ti&#7871;ng &#273;&agrave;n khoan thai th&igrave; &#273;&#7889;i ph&#432;&#417;ng ra chi&ecirc;u thong th&#7843;. Ti&#7871;ng &#273;&agrave;n d&#7891;n d&#7853;p th&igrave; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i ra chi&ecirc;u c&#7845;p b&aacute;ch. C&ograve;n ch&iacute;nh Ho&agrave;ng Chung C&ocirc;ng l&#7841;i ra chi&ecirc;u s&#7889; tr&aacute;i ng&#432;&#7907;c h&#7859;n v&#7899;i ti&#7871;ng &#273;&agrave;n. Tay l&atilde;o ra tay mau l&#7865; bao nhi&ecirc;u th&igrave; ti&#7871;ng &#273;&agrave;n khoan thai b&#7845;y nhi&ecirc;u. Nh&#432; v&#7853;y &#273;&#7889;i ph&#432;&#417;ng l&acirc;m v&agrave;o t&igrave;nh th&#7871; kh&ocirc;ng th&#7875; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c.</p>

<p>Ph&#432;&#417;ng ph&aacute;p d&ugrave;ng c&#7847;m &acirc;m h&ograve;a l&#7851;n &#273;&#432;&#7907;c v&#7899;i v&otilde; c&ocirc;ng l&agrave; &#273;&atilde; &#273;i &#273;&#7871;n m&#7897;t tr&igrave;nh &#273;&#7897; v&otilde; h&#7885;c t&#7889;i cao. N&#7871;u n&oacute; cao &#273;&#7871;n &#273;&#7897; ch&oacute;t th&igrave; kh&ocirc;ng c&#7847;n ph&#7843;i ra chi&ecirc;u, ch&#7881; m&#7897;t ti&#7871;ng &#273;&agrave;n c&#361;ng &#273;&#7911; l&agrave;m cho &#273;&#7883;ch nh&acirc;n t&aacute;n lo&#7841;n t&acirc;m th&#7847;n, l&#7897;n ng&#432;&#7907;c kinh m&#7841;ch bi&#7871;n th&agrave;nh k&#7867; &#273;i&ecirc;n kh&ugrave;ng r&#7891;i h&ocirc;n m&ecirc; &#273;i m&agrave; ch&#7871;t.</p>

<p>Tuy&#7879;t k&#7927; c&#7911;a Ho&agrave;ng Chung C&ocirc;ng tuy ch&#432;a &#273;&#7871;n &#273;&#432;&#7907;c t&#7899;i tr&igrave;nh &#273;&#7897; n&agrave;y, nh&#432;ng l&atilde;o v&#7915;a d&ugrave;ng ti&#7871;ng &#273;&agrave;n v&#7915;a ph&oacute;ng c&#7847;m chi&ecirc;u th&igrave; v&otilde; thu&#7853;t &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&#7855;ng l&atilde;o g&#7845;p m&#432;&#7901;i c&#361;ng ch&#7881; trong v&ograve;ng m&#7845;y chi&ecirc;u l&agrave; ch&#7859;ng kh&#7887;i b&#7883; l&atilde;o ki&#7873;m ch&#7871;. &#272;&#7871;n l&uacute;c t&#7889;i h&#7853;u c&#361;ng b&#7883; th&#7845;t b&#7841;i m&agrave; th&ocirc;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; hi&#7875;u r&otilde; m&ocirc;n c&ocirc;ng phu gh&ecirc; g&#7899;m n&agrave;y c&#7911;a Ho&agrave;ng Chung C&ocirc;ng. L&atilde;o s&#7907; n&#7897;i l&#7921;c m&igrave;nh b&#7883; t&#7893;n th&#432;&#417;ng n&ecirc;n ph&#7843;i l&ugrave;i ra ngo&agrave;i c&#7917;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&#7913;ng b&ecirc;n ngo&agrave;i c&aacute;ch l&#7847;n v&aacute;n c&#7917;a v&#7851;n c&ograve;n nghe v&#259;ng v&#7859;ng ti&#7871;ng &#273;&agrave;n. Ti&#7871;ng &#273;&agrave;n l&uacute;c thong th&#7843; l&uacute;c d&#7891;n d&#7853;p, l&uacute;c im b&#7863;t.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh keng m&#7897;t ti&#7871;ng vang l&ecirc;n, l&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Phong l&atilde;o &#273;&#7879; l&agrave; ng&#432;&#7901;i nh&acirc;n h&#7853;u. Y ra chi&ecirc;u v&#7899;i ba anh em ta, th&#7911;y chung ch&#432;a l&agrave;m cho ai ph&#7843;i kh&oacute; ch&#7883;u ch&uacute;t n&agrave;o. B&acirc;y gi&#7901; &#273;&#7841;i ca d&ugrave;ng ph&eacute;p "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" &#273;&#7875; t&#7927; &#273;&#7845;u v&#7899;i y th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave;m cho y b&#7883; tr&#7885;ng th&#432;&#417;ng. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c nh&#432;ng n&#7871;u kh&ocirc;ng &#273;&#432;a m&ocirc;n c&ocirc;ng phu n&agrave;y ra th&igrave; trong Mai trang ch&#7855;c ch&#7859;ng c&ograve;n ai th&#7855;ng &#273;&#432;&#7907;c y n&#7919;a. Khi &#273;&oacute; Giang Nam t&#7913; h&#7919;u b&#7883; h&#7841; v&#7873; m&#7897;t t&ecirc;n thi&#7871;u ni&ecirc;n h&#7853;u b&#7889;i th&#7911; h&#7841; ph&aacute;i Hoa S&#417;n, c&#361;ng ch&#7859;ng th&#7875; ch&#7883;u &#273;&#432;&#7907;c. Ta ch&#7881; hy v&#7885;ng &#273;&#7841;i ca &#273;&#7915;ng &#273;&aacute;nh ch&#7871;t y l&agrave; xong.</p>

<p>B&#7895;ng nghe ti&#7871;ng &#273;&agrave;n m&#7895;i l&uacute;c m&#7897;t c&#7845;p b&aacute;ch. Ti&#7871;ng &#273;&agrave;n l&#7885;t qua v&aacute;n c&#7917;a ra ngo&agrave;i. H&#7855;c B&#7841;ch T&#7917; c&#7843;m th&#7845;y kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o kh&oacute; ch&#7883;u kh&ocirc;n t&#7843;. L&atilde;o &#273;&#7913;ng ngo&agrave;i m&agrave; kh&ocirc;ng ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c n&#7919;a ph&#7843;i l&ugrave;i ra t&#7899;i c&#7917;a l&#7899;n r&#7891;i &#273;&oacute;ng s&#7853;p l&#7841;i. &#272;&atilde; c&aacute;ch hai t&#7847;ng c&#7917;a, ti&#7871;ng &#273;&agrave;n h&#7847;u nh&#432; kh&ocirc;ng nghe th&#7845;y n&#7919;a, nh&#432;ng th&#7881;nh tho&#7843;ng m&#7845;y ti&#7871;ng l&ecirc;n b&#7893;ng l&#7885;t ra ngo&agrave;i v&#7851;n l&agrave;m cho tr&aacute;i tim l&atilde;o &#273;&#7853;p th&igrave;nh th&igrave;nh.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&#7913;ng &#7903; ngo&agrave;i c&#7917;a h&#7891;i l&acirc;u th&#7911;y chung v&#7851;n v&#7859;ng nghe ti&#7871;ng &#273;&agrave;n ch&#432;a d&#7913;t th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh d&#7883;, ngh&#297; th&#7847;m:</p>

<p>- Phong huynh &#273;&#7879; ki&#7871;m ph&aacute;p c&#7921;c cao, n&#7897;i l&#7921;c m&#7899;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;! "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" c&#7911;a &#273;&#7841;i ca t&#7845;n c&ocirc;ng &#273;&atilde; b&#7845;y l&acirc;u m&agrave; y v&#7851;n c&ograve;n ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c &#432;? Ta e r&#7857;ng y c&agrave;ng g&#7855;ng g&#432;&#7907;ng th&igrave; th&acirc;n th&#7875; b&#7883; t&#7893;n th&#432;&#417;ng c&agrave;ng t&#7879; h&#7841;i. N&#7871;u nh&acirc;n &#273;&oacute; m&agrave; y ph&#7843;i ch&#7871;t th&igrave; ch&uacute;ng ta kh&ocirc;ng kh&#7887;i &acirc;n h&#7853;n su&#7889;t &#273;&#7901;i.</p>

<p>Gi&#7919;a l&uacute;c H&#7855;c B&#7841;ch T&#7917; &#273;ang lo l&#7855;ng b&#7895;ng nghe sau l&#432;ng c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i b&#432;&#7899;c &#273;i t&#7899;i. L&atilde;o ngo&#7843;nh &#273;&#7847;u l&#7841;i coi th&igrave; ch&iacute;nh l&agrave; Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh hai ng&#432;&#7901;i s&oacute;ng vai &#273;i t&#7899;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh kh&#7869; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Hi&#7879;n t&igrave;nh th&#7871; n&agrave;o?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- Hai b&ecirc;n t&#7927; &#273;&#7845;u &#273;&atilde; kh&aacute; l&acirc;u m&agrave; ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7851;n c&ograve;n g&#432;&#7907;ng ch&#7889;ng &#273;&#7905;. Ti&#7875;u huynh &#273;ang lo &#273;&#7841;i ca l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n m&#7841;ng y.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; v&agrave;o th&#7881;nh c&#7847;u &#273;&#7841;i ca kh&ocirc;ng n&ecirc;n s&aacute;t h&#7841;i ng&#432;&#7901;i t&#7889;t &#273;&oacute;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c &#273;&acirc;u...</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ti&#7871;ng &#273;&agrave;n b&#7853;t l&ecirc;n hai ti&#7871;ng choang choang.</p>

<p>Nh&#7919;ng ti&#7871;ng &#273;&agrave;n m&atilde;nh li&#7879;t khi&#7871;n cho ba ng&#432;&#7901;i ph&#7843;i l&ugrave;i ra m&#7897;t b&#432;&#7899;c.</p>

<p>Ti&#7871;ng &#273;&agrave;n vang l&ecirc;n n&#259;m l&#7847;n. Ba ng&#432;&#7901;i kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c l&ugrave;i th&ecirc;m n&#259;m b&#432;&#7899;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng s&#7855;c m&#7863;t l&#7907;t l&#7841;t m&#7897;t l&uacute;c r&#7891;i &#273;&#7883;nh th&#7847;n l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7841;i ca &#273;&atilde; luy&#7879;n th&agrave;nh ki&#7871;m ph&aacute;p v&ocirc; h&igrave;nh "L&#7909;c &#273;&#7881;nh khai s&#417;n" r&#7891;i. S&aacute;u ti&#7871;ng &#273;&agrave;n m&atilde;nh li&#7879;t li&ecirc;n t&#7909;c n&#7893;i l&ecirc;n th&igrave; t&#7845;m th&acirc;n huy&#7871;t nh&#7909;c c&#7911;a g&atilde; h&#7885; Phong ch&#7889;ng l&#7841;i l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>L&atilde;o ch&#432;a d&#7913;t l&#7901;i l&#7841;i nghe m&#7897;t ti&#7871;ng choang r&#7845;t l&#7899;n vang l&ecirc;n.</p>

<p>Sau ti&#7871;ng choang l&agrave; m&#7897;t ti&#7871;ng "b&#7921;c" t&#7887; ra d&acirc;y &#273;&agrave;n &#273;&#7913;t r&#7891;i. Ti&#7871;ng "b&#7921;c" l&#7841;i r&#7845;t m&#7841;nh d&#432;&#7901;ng nh&#432; m&#7845;y d&acirc;y &#273;&#7873;u &#273;&#7913;t h&#7871;t.</p>

<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917; gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&#7849;y c&#7917;a l&#7899;n ch&#7841;y t&#7899;i r&#7891;i l&#7841;i &#273;&#7849;y c&#7917;a n&#7897;i th&#7845;t ng&oacute; v&agrave;o th&igrave; th&#7845;y Ho&agrave;ng Chung C&ocirc;ng &#273;&#7913;ng th&#7897;n m&#7863;t ra ch&#7859;ng n&oacute;i n&#259;ng g&igrave;. C&acirc;y dao c&#7847;m trong tay l&atilde;o, c&#7843; b&#7843;y &#273;&#7873;u b&#7883; &#273;&#7913;t h&#7871;t r&#7911; xu&#7889;ng b&ecirc;n b&agrave;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



