<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 178</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c T&#7927; &#273;&#7845;u Gi&#7919;a Nh&#7841;c B&#7845;t Qu&#7847;n V&agrave; T&#7843; L&atilde;nh Thi&#7873;n</b></font></p>


<p>&#160;</p>





<p>T&#7841;m g&aacute;c chuy&#7879;n Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n &#273;&agrave;i r&uacute;t ki&#7871;m chu&#7849;n b&#7883; t&#7927; &#273;&#7845;u v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n. Nh&#7855;c l&#7841;i L&#7879;nh H&#7891; Xung b&#7883; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c Linh San t&#7915; tr&ecirc;n kh&ocirc;ng r&#7899;t xu&#7889;ng xuy&ecirc;n v&agrave;o b&#7843; vai ch&agrave;ng su&#7889;t t&#7915; sau l&#432;ng ra tr&#432;&#7899;c ng&#7921;c. Th&#432;&#417;ng th&#7871; d&#297; nhi&ecirc;n c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. Doanh Doanh tr&ocirc;ng th&#7845;y trong d&#7841; b&#7891;n ch&#7891;n nh&#432; k&#7867; m&#7845;t h&#7891;n, n&agrave;ngn kh&ocirc;ng e d&egrave; &#273;&#7871;n chuy&#7879;n d&#7845;u di&#7871;m h&agrave;nh tung c&#7911;a m&igrave;nh n&#7919;a li&#7873;n nh&#7843;y x&#7893; l&#7841;i, r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; vai L&#7879;nh H&#7891; Xung ra r&#7891;i &ocirc;m x&#7889;c ch&agrave;ng l&ecirc;n. Qu&#7847;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n x&uacute;m x&iacute;t bu quanh l&#7841;i. Nghi H&ograve;a l&#7845;y b&igrave;nh thu&#7889;c b&#7897;t H&ugrave;ng &#273;&#7903;m h&#7891;i sanh t&aacute;n d&#7889;c h&#7871;t v&agrave;o mi&#7879;ng L&#7879;nh H&#7891; Xung. L&uacute;c n&agrave;y Doanh Doanh &#273;&atilde; &#273;i&#7875;m nh&#7919;ng huy&#7879;t &#273;&#7841;o xung quanh v&#7871;t th&#432;&#417;ng &#273;&#7875; c&#7847;m m&aacute;u. Nghi Thanh c&ugrave;ng Tr&#7883;nh Ng&#7841;c l&#7845;y Thi&ecirc;n H&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao r&#7883;t v&agrave;o v&#7871;t th&#432;&#417;ng. H&ugrave;ng &#273;&#7903;m h&#7891;i sanh t&aacute;n v&agrave; Thi&ecirc;n H&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao l&agrave; hai th&#7913; tr&#7883; th&#432;&#417;ng th&aacute;nh d&#432;&#7907;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n m&agrave; c&#361;ng l&agrave; v&#7853;t ch&iacute; b&#7843;o trong v&otilde; l&acirc;m. Tr&#7915; nh&#7919;ng ng&#432;&#7901;i n&agrave;o b&#7883; t&#7917; th&#432;&#417;ng ch&#7871;t ngay m&#7899;i &#273;&agrave;nh ch&#7883;u, b&#7857;ng c&ograve;n s&#7889;ng th&igrave; l&#7845;y hai th&#7913; thu&#7889;c n&agrave;y cho u&#7889;ng v&agrave; b&ocirc;i v&agrave;o v&#7871;t th&#432;&#417;ng l&agrave; l&#7853;p t&#7913;c c&ocirc;ng hi&#7879;u nh&#432; th&#7847;n. T&igrave;m ra &#273;&#432;&#7907;c nh&#7919;ng d&#432;&#7907;c v&#7853;t n&agrave;y &#273;&atilde; l&agrave; chuy&#7879;n kh&oacute; m&agrave; ch&#7871; thanh thu&#7889;c c&agrave;ng kh&oacute; h&#417;n n&#7919;a. Nh&#432;ng d&ugrave; l&agrave; nh&#7919;ng th&aacute;nh d&#432;&#7907;c gi&aacute; tr&#7883; kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875; nh&#432;ng khi &#273;&#7889;i v&#7899;i ch&#432;&#7903;ng m&ocirc;n nh&acirc;n b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; qu&#7847;n &#273;&#7879; t&#7917; khi n&agrave;o c&ograve;m d&aacute;m ti&#7871;c n&#7919;a. L&#7879;nh H&#7891; Xung tuy b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng nh&#432;ng th&#7847;n tr&iacute; v&#7851;n t&#7881;nh t&aacute;o. Ch&agrave;ng ng&oacute; th&#7845;y nh&#7919;ng n&#7895;i h&#7889;t ho&#7843;ng lo &acirc;u, b&#7891;n ch&#7891;n cu&#7889;ng qu&iacute;t c&#7911;a Doanh Doanh v&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng kh&#7887;i ng&#7841;i ng&ugrave;ng v&agrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &acirc;n h&#7853;n t&#7921; ngh&#297;:</p>

<p>- V&igrave; ta mu&#7889;n l&agrave;m cho Nh&#7841;c s&#432; mu&#7897;i &#273;&#432;&#7907;c vui l&ograve;ng m&#7897;t ch&uacute;t m&agrave; &#273;&#7875; Doanh Doanh c&ugrave;ng c&aacute;c &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ph&#7843;i m&#7897;t phen b&#7903; v&iacute;a, ch&acirc;n tay lu&#7889;ng cu&#7889;ng th&#7853;t l&agrave; t&#7897;i nghi&#7879;p.</p>

<p>Ch&agrave;ng li&#7873;n g&#432;&#7907;ng c&#432;&#7901;i ng&#7853;p ng&#7915;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u sao t&#7841;i h&#7841; s&#417; &yacute;... &#273;&#7875; thanh ki&#7871;m &#273;&acirc;m v&agrave;o ng&#432;&#7901;i. Nh&#432;ng.. kh&ocirc;ng h&#7873; g&igrave; &#273;&acirc;u... C&aacute;c v&#7883; b&#7845;t t&#7845;t... ph&#7843;i quan t&acirc;m cho l&#7855;m.</p>

<p>Doanh Doanh v&#7897;i g&#7841;t &#273;i:</p>

<p>- Th&ocirc;i! L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&#7847;n t&#297;nh d&#432;&#7905;ng, kh&ocirc;ng n&ecirc;n n&oacute;i nhi&#7873;u.</p>

<p>Tuy n&agrave;ng c&#7889; &yacute; n&oacute;i l&#7899;n ti&#7871;ng cho ra gi&#7885;ng h&aacute;n t&#7917; nh&#432;ng d&ugrave; sao thanh &acirc;m c&#7911;a &#273;&agrave;n b&agrave; con g&aacute;i c&#361;ng nh&#7865; nh&agrave;ng y&#7871;u &#7899;t, k&eacute;m v&#7867; h&ugrave;ng h&#7891;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n li&#7871;c m&#7855;t nh&igrave;n th&#7845;y &#273;&#7841;i h&aacute;n m&#7863;t m&#361;i &#273;en thui r&acirc;u &#273;&acirc;m tua t&#7911;a m&agrave; gi&#7885;ng n&oacute;i l&#7841;i nh&#7887; nh&#7865; th&igrave; kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i l&#7855;p b&#7855;p:</p>

<p>- T&#7841;i h&#7841;... T&#7841;i h&#7841; mu&#7889;n... coi... di&#7877;n bi&#7871;n tr&ecirc;n &#273;&agrave;i.</p>

<p>Nghi Thanh li&#7873;n d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>&#272;o&#7841;n c&ocirc; k&eacute;o hai v&#7883; s&#432; mu&#7897;i &#273;&#7913;ng &#7903; ph&iacute;a tr&#432;&#7899;c L&#7879;nh H&#7891; Xung che khu&#7845;t th&#7883; tuy&#7871;n c&#7911;a ch&agrave;ng sang m&#7897;t b&ecirc;n.</p>

<p>L&uacute;c Nh&#7841;c Linh San &#273;ang t&#7927; ki&#7871;m v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n. Nh&#7841;c Linh San thi tri&#7875;n 13 chi&ecirc;u s&#7889; trong Tung S&#417;n ki&#7871;m ph&aacute;p xong r&#7891;i T&#7843; L&atilde;nh Thi&#7873;n d&ugrave;ng n&#7897;i l&#7921;c &#273;&aacute;nh g&#7851;y ki&#7871;m c&#7911;a Nh&#7841;c Linh San ch&agrave;ng tr&ocirc;ng r&otilde; h&#7871;t.</p>

<p>B&acirc;y gi&#7901; T&#7843; L&atilde;nh Thi&#7873;n c&ugrave;ng Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n Phong thi&#7873;n &#273;&agrave;i &#273;&#7875; chu&#7849;n b&#7883; cu&#7897;c t&#7927; &#273;&#7845;u</p>

<p>ch&agrave;ng c&#361;ng nh&igrave;n th&#7845;y l&#417; m&#417;.</p>

<p>Hi&#7879;n gi&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; r&#7891;i xoay m&igrave;nh l&#7841;i mi&#7879;ng t&#7911;m t&#7881;m c&#432;&#7901;i. L&atilde;o v&#7851;n c&ograve;n &#273;&#7913;ng c&aacute;ch xa T&#7843; L&atilde;nh Thi&#7873;n ch&#7915;ng hai tr&#432;&#7907;ng.</p>

<p>B&#7847;u kh&ocirc;ng kh&iacute; trong tr&#432;&#7901;ng c&#7921;c k&#7923; kh&#7849;n tr&#432;&#417;ng.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7873;u im l&#7863;ng n&iacute;n th&#7903; h&#7891;i h&#7897;p theo d&otilde;i bi&#7871;n di&#7877;n tr&ecirc;n &#273;&agrave;i.</p>

<p>Tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n c&oacute; &#273;&#7871;n h&agrave;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i t&#7909; h&#7897;i m&agrave; y&ecirc;n l&#7863;ng nh&#432; t&#7901;.</p>

<p>B&#7895;ng L&#7879;nh H&#7891; Xung nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i t&#7909;ng kinh r&#7845;t nh&#7887;. Ch&agrave;ng l&#7855;ng tai m&#7899;i nghe r&otilde; c&acirc;u "Nam m&ocirc; quan th&#7871; &acirc;m B&#7891; T&aacute;t c&#7913;u kh&#7893; c&#7913;u n&#7841;n". Gi&#7885;ng t&#7909;ng ni&#7879;m &#273;&#7847;y v&#7867; nhi&#7879;t th&agrave;nh v&#7899;i m&#7897;t t&#7845;m l&ograve;ng &#432;&#7899;c v&#7885;ng kh&ocirc;n t&#7843;.</p>

<p>Ch&agrave;ng nghe thanh &acirc;m bi&#7871;t r&otilde; &#273;&acirc;y l&agrave; ti&#7871;ng t&#7909;ng ni&#7879;m c&#7911;a Nghi L&acirc;m s&#432; mu&#7897;i li&#7873;n nh&#7899; t&#7899;i tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; c&oacute; l&#7847;n n&agrave;ng c&#7847;u nguy&#7879;n cho ch&agrave;ng tho&aacute;t n&#7841;n &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n. B&acirc;y gi&#7901; ch&agrave;ng g&#7863;p tai n&#7841;n, n&agrave;ng l&#7841;i nh&#7845;t t&acirc;m t&#7909;ng ni&#7879;m c&#7847;u cho ch&agrave;ng tai qua n&#7841;n kh&#7887;i, khi&#7871;n l&ograve;ng ch&agrave;ng x&uacute;c &#273;&#7897;ng v&ocirc; c&ugrave;ng. L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng ngo&#7843;nh m&#7863;t nh&igrave;n Nghi L&acirc;m nh&#432;ng c&#7863;p m&#7855;t ch&#7913;a chan t&igrave;nh c&#7843;m, b&#7897; m&#7863;t nhu m&#7923; thanh nh&atilde; c&#7911;a n&agrave;ng c&#361;ng hi&#7879;n ra tr&#432;&#7899;c m&#7855;t. L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung t&#7921;a n&#7917;a l&#432;ng b&ecirc;n tr&aacute;i v&agrave;o t&#7845;m th&acirc;n m&#7873;m m&#7841;i &#7845;p &aacute;p c&#7911;a Doanh Doanh tai ch&agrave;ng nghe ti&#7871;ng t&#7909;ng kinh c&#7911;a Nghi L&acirc;m v&#7885;ng t&#7899;i l&ograve;ng ch&agrave;ng ch&#7907;t n&#7893;i ra bao n&#7895;i &acirc;n t&igrave;nh, ch&agrave;ng nh&#7911;:</p>

<p>- Ch&#7859;ng nh&#7919;ng Doanh Doanh m&agrave; c&#7843; Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i &#273;&#7873;u coi t&iacute;nh m&#7841;ng ta c&ograve;n quan tr&#7885;ng h&#417;n c&#7843; t&iacute;nh m&#7841;ng c&#7911;a hai ng&#432;&#7901;i. D&ugrave; ta c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng th&#7875; b&aacute;o &#273;&#7873;n t&#7845;m t&igrave;nh tha thi&#7871;t c&#7911;a hai n&agrave;ng trong mu&ocirc;n m&#7897;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n tay ph&#7843;i c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a l&ecirc;n ngang tr&#432;&#7899;c ng&#7921;c, tay tr&aacute;i l&atilde;o gi&#7919; ki&#7871;m quy&#7871;t t&#7921;a h&#7891; ng&#432;&#7901;i c&#7847;m b&uacute;t vi&#7871;t ch&#7919;, li&#7873;n nh&#7853;n &#273;&#432;&#7907;c ngay chi&ecirc;u n&agrave;y k&ecirc;u b&#7857;ng "Thi ki&#7871;m h&#7897;i h&#7919;u" c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>M&#7895;i khi th&#7847;y tr&ograve; ph&aacute;i Hoa S&#417;n ho&#7863;c b&#7841;n &#273;&#7891;ng &#273;&#7841;o trong m&ocirc;n ph&aacute;i mu&#7889;n c&ugrave;ng nhau ra chi&ecirc;u t&#7927; &#273;&#7845;u th&igrave; &#273;&#7847;u ti&ecirc;n l&agrave; ph&#7843;i tr&igrave;nh b&agrave;y chi&ecirc;u th&#7913;c n&agrave;y &#273;&#7875; t&#7887; &yacute;: v&#259;n nh&acirc;n k&#7871;t b&#7841;n b&#7857;ng c&acirc;u v&#259;n b&agrave;i ph&uacute;, c&ograve;n v&otilde; nh&acirc;n k&#7871;t b&#7841;n th&igrave; l&#7845;y vi&#7879;c nghi&ecirc;n c&#7913;u v&otilde; ngh&#7879; l&agrave;m t&ocirc;n ch&#7881;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&uacute;c n&agrave;y tr&igrave;nh b&agrave;y chi&ecirc;u "Thi ki&#7871;m h&#7897;i h&#7919;u" c&#361;ng kh&ocirc;ng ngo&agrave;i m&#7909;c &#273;&iacute;nh n&oacute;i l&ecirc;n:cu&#7897;c t&#7927; ki&#7871;m n&agrave;y ch&#7881; &#273;&#7875; ph&acirc;n th&#7855;ng b&#7841;i ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; cu&#7897;c chi&#7871;n &#273;&#7845;u m&#7897;t m&#7845;t m&#7897;t c&ograve;n g&acirc;y ra v&igrave; chuy&#7879;n th&ugrave; o&aacute;n chi h&#7871;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nh&#7841;c huynh b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Th&#7857;ng cha n&agrave;y mang ngo&#7841;i hi&#7879;u l&agrave; Qu&acirc;n T&#7917; ki&#7871;m. Nh&#432;ng ta coi b&#7897; l&atilde;o ch&#7881; l&agrave; m&#7897;t k&#7867; ng&#7909;y qu&acirc;n t&#7917; th&igrave; &#273;&uacute;ng h&#417;n. B&#7873; ngo&agrave;i l&atilde;o t&#7887; ra kh&ocirc;ng h&#7873; c&oacute; &yacute; c&#7915;u &#273;&#7883;ch v&#7899;i ta song bi&#7871;t &#273;&acirc;u trong b&#7909;ng h&#7855;n ch&#7859;ng ch&#7913;a &#273;&#7847;y dao g&#259;m h&#7841;i ng&#432;&#7901;i m&#7897;t c&aacute;ch ng&#7845;m ng&#7847;m.</p>

<p>R&#7891;i h&#7855;n t&#7921; nh&#7911;:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n t&#7887; th&aacute;i &#273;&#7897; nh&#361;n nh&#7863;n &#273;&#7889;i v&#7899;i ta c&oacute; l&#7869; m&#7897;t l&agrave; v&igrave; l&atilde;o khi&#7871;p nh&#432;&#7907;c s&#7907; ta ra &#273;&ograve;n qu&aacute; n&#7863;ng &#273;&aacute;nh t&#7917; th&#432;&#417;ng l&atilde;o, hai l&agrave; k&#7867; ki&ecirc;u binh l&atilde;o mu&#7889;n ta coi th&#432;&#7901;ng, kh&ocirc;ng quan t&acirc;m g&igrave; m&#7845;y r&#7891;i nh&acirc;n l&uacute;c b&#7845;t ng&#7901; l&atilde;o th&#7915;a c&#417; h&#7841; s&aacute;t th&#7911; khi&#7871;n ta kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng. &Acirc;u l&agrave; ta ph&#7843;i c&#7849;n th&#7853;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n g&#7841;t tay tr&aacute;i qua m&#7897;t b&ecirc;n c&ograve;n tay ph&#7843;i c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a t&#7915; m&eacute; t&#7843; sang m&eacute; h&#7919;u. &#272;&acirc;y l&agrave; chi&ecirc;u "khai m&ocirc;n ki&#7871;n s&#417;n" c&#7911;a ph&aacute;i Tung S&#417;n.</p>

<p>H&#7855;n thi tri&#7875;n chi&ecirc;u n&agrave;y &#273;&#7847;u ti&ecirc;n l&agrave; c&oacute; &yacute; th&uacute;c gi&#7909;c &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; &#273;&aacute;nh th&igrave; &#273;&aacute;nh lu&ocirc;n &#273;&#7915;ng gi&#7843; b&#7897; gi&#7843; d&#7841;ng n&#7919;a. &#272;&#7891;ng th&#7901;i chi&ecirc;u th&#7913;c n&agrave;y l&#7841;i ng&#7909; &yacute; m&#7841;t s&aacute;t Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; l&agrave; h&#7841;ng ng&#7909;y qu&acirc;n t&#7917;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave;m g&igrave; kh&ocirc;ng hi&#7875;u th&acirc;m &yacute; c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n, l&atilde;o h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; ph&oacute;ng th&#7859;ng thanh tr&#432;&#7901;ng ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c, nh&#432;ng m&#361;i ki&#7871;m m&#7899;i ph&oacute;ng ra n&#7917;a v&#7901;i b&#7895;ng &#273;&#432;a ng&#432;&#7907;c l&ecirc;n tr&ecirc;n. &#272;&oacute; l&agrave; chi&ecirc;u "Thanh s&#417;n &#7849;n &#7849;n" c&#7911;a ph&aacute;i Hoa S&#417;n. &#272;&#432;&#7901;ng ki&#7871;m ch&#7907;t &#7849;n ch&#7907;t hi&#7879;n, bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n li&#7873;n xoay ki&#7871;m b&#7893; t&#7915; tr&ecirc;n xu&#7889;ng. Kh&iacute; th&#7871; m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng.</p>

<p>M&#7897;t s&#7889; &#273;&ocirc;ng trong &#273;&aacute;m qu&#7847;n h&ugrave;ng b&#7853;t ti&#7871;ng la:</p>

<p>- &Ocirc; hay!</p>

<p>Nguy&ecirc;n trong Tung S&#417;n ki&#7871;m ph&aacute;p kh&ocirc;ng c&oacute; chi&ecirc;u n&agrave;y. T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; s&#7917; d&#7909;ng b&#7857;ng tr&#432;&#7901;ng ki&#7871;m m&#7897;t chi&ecirc;u th&#7913;c trong quy&#7873;n c&#432;&#7899;c. Chi&ecirc;u n&agrave;y l&agrave; "&#272;&#7897;c T&iacute;ch Hoa S&#417;n", m&#7897;t chi&ecirc;u r&#7845;t th&ocirc;ng th&#432;&#7901;ng trong m&ocirc;n quy&#7873;n c&#432;&#7899;c. Ai &#273;&atilde; h&#7885;c v&otilde; thu&#7853;t &#273;&#7873;u nh&#7853;n ra ngay. T&#7915; m&#7845;y tr&#259;m n&#259;m nay, Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; c&oacute; m&#7889;i giao t&igrave;nh m&#7853;t thi&#7871;t v&agrave; ai n&#7845;y &#273;&#7873;u bi&#7871;t r&otilde; ph&aacute;i Tung S&#417;n kh&ocirc;ng c&oacute; chi&ecirc;u n&agrave;y. C&ograve;n nh&#7919;ng ng&#432;&#7901;i bi&#7871;t chi&ecirc;u "&#272;&#7897;c ph&aacute;ch Hoa S&#417;n" c&#361;ng n&ecirc;n tr&aacute;nh c&aacute;i danh hi&#7879;u Hoa S&#417;n ch&#7913; kh&ocirc;ng d&ugrave;ng &#273;&#7871;n, ho&#7863;c mu&#7889;n s&#7917; d&#7909;ng c&#361;ng bi&#7871;n &#273;&#7893;i m&#7897;t ch&uacute;t &#273;&#7875; gi&#7919; m&#7889;i t&igrave;nh c&#7843;m v&#7899;i nhau. Hi&#7879;n gi&#7901; T&#7843; L&atilde;nh Thi&#7873;n c&#7889; &yacute; m&#432;&#7907;n chi&ecirc;u quy&#7873;n c&#432;&#7899;c m&agrave; l&#7841;i thi tri&#7875;n b&#7857;ng th&#7871; ki&#7871;m &#273;&#7875; t&#7845;n c&ocirc;ng Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; hi&#7875;n nhi&ecirc;n h&#7855;n c&oacute; &yacute; khinh ng&#432;&#7901;i ra m&#7863;t &#273;&#7875; ch&#7885;c gi&#7853;n &#273;&#7889;i ph&#432;&#417;ng. N&ecirc;n bi&#7871;t nh&#7919;ng tay cao th&#7911; trong khi giao &#273;&#7845;u v&#7899;i nhau c&#7847;n nh&#7845;t ph&#7843;i b&igrave;nh t&#297;nh s&aacute;ng su&#7889;t. B&ecirc;n n&agrave;o n&#7893;i n&oacute;ng hay hoang mang l&agrave; r&#7845;t d&#7877; &#273;i v&agrave;o &#273;&#432;&#7901;ng th&#7845;t b&#7841;i.</p>

<p>Qu&#7847;n h&agrave;o d&#297; nhi&ecirc;n &#273;&#7873;u hi&#7875;u ch&#7895; d&#7909;ng t&acirc;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n. Ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n s&#7903; tr&#432;&#7901;ng &#7903; ch&#7895; kh&iacute; th&#7871; m&atilde;nh li&#7879;t, chi&ecirc;u &#272;&#7897;c ph&aacute;ch Hoa S&#417;n tuy l&agrave; m&#7897;t chi&ecirc;u th&#7913;c th&ocirc;ng th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; l&#7841; nh&#432;ng n&oacute; t&#7915; tr&ecirc;n b&#7893; xu&#7889;ng &#273;&aacute;nh s&#7847;m m&#7897;t ti&#7871;ng t&#432;&#7903;ng ch&#7915;ng tr&#7901;i long n&uacute;i b&#7875;. Th&#7871; l&agrave; n&oacute; ph&aacute;t huy &#273;&#432;&#7907;c ch&#7895; s&#7903; tr&#432;&#7901;ng c&#7911;a Tung S&#417;n ki&#7871;m ph&aacute;p.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghi&ecirc;ng m&igrave;nh tr&aacute;nh kh&#7887;i, &#273;&#7891;ng th&#7901;i l&atilde;o thi tri&#7875;n chi&ecirc;u "C&#7889; B&aacute;ch S&acirc;m S&acirc;m", ph&oacute;ng ki&#7871;m &#273;&acirc;m x&eacute;o t&#7899;i &#273;&#7875; ph&#7843;n k&iacute;ch.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t nghi&ecirc;m c&#7849;n k&iacute;n &#273;&aacute;o kh&ocirc;ng mong tranh th&#7855;ng m&agrave; ch&#7881; c&#7847;u gi&#7919; cho kh&#7887;i th&#7845;t b&#7841;i. &#272;&oacute; l&agrave; chi&#7871;n l&#432;&#7907;c tr&#432;&#7901;ng k&#7923; giao &#273;&#7845;u. &#272;&#7891;ng th&#7901;i hai m&ocirc;n "Khai m&ocirc;n ki&#7871;n s&#417;n" v&agrave; "&#272;&ocirc;c ph&aacute;ch Hoa S&#417;n" c&#7911;a h&#7855;n &#273;&aacute;nh ra kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c cho &#273;&#7889;i ph&#432;&#417;ng n&#7893;i gi&#7853;n, v&#7851;n gi&#7919; nguy&ecirc;n th&aacute;i &#273;&#7897; l&#7841;nh l&ugrave;ng b&igrave;nh t&#297;nh th&igrave; bi&#7871;t r&#7857;ng Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng ph&#7843;i tay v&#7915;a li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y qu&#7843; l&agrave; tay gh&ecirc; g&#7899;m. N&#7871;u ta c&ograve;n khinh th&#432;&#7901;ng th&igrave; e r&#7857;ng th&#7845;t b&#7841;i v&#7873; tay l&atilde;o m&#7845;t.</p>

<p>Ngh&#297; v&#7853;y h&#7855;n kh&ocirc;ng d&aacute;m thi tri&#7875;n nh&#7919;ng chi&ecirc;u th&#7913;c t&#7847;m b&#7853;y n&#7919;a. H&#7855;n vung thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a t&#7915; b&ecirc;n tr&aacute;i qua b&ecirc;n ph&#7843;i ch&eacute;m ngang m&#7897;t ph&aacute;t. &#272;&acirc;y l&agrave; chi&ecirc;u Thi&ecirc;n Ngo&#7841;i Ng&#7885;c Long m&#7897;t chi&ecirc;u th&#7913;c ch&iacute;nh t&ocirc;ng c&#7911;a ph&aacute;i Tung S&#417;n ki&#7871;m ph&aacute;p. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;&#7873;u &#273;&#432;&#7907;c qua chi&ecirc;u Thi&ecirc;n Ngo&#7841;i Ng&#7885;c Long nh&#432;ng kh&ocirc;ng m&#7897;t ai s&#7917; d&#7909;ng &#273;&#432;&#7907;c m&#7897;t c&aacute;ch h&ugrave;ng h&#7891;n m&atilde;nh li&#7879;t t&#7921;a ng&#7921;a ch&#7841;y r&#7891;ng bay. B&#7895;ng th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n v&#7885;t ra m&#7897;t lu&#7891;ng ki&#7871;m quang l&#432;&#7899;t tr&ecirc;n kh&ocirc;ng gian ch&#7895; c&#259;ng ch&#7895; th&#7859;ng t&#7921;a h&#7891; m&#7897;t sinh v&#7853;t bay ra. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng b&agrave;ng quang kh&ocirc;ng kh&#7887;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, s&#7889; &#273;&ocirc;ng b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng hoan h&ocirc; vang d&#7897;i.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7871;n tham d&#7921; h&#7897;i ngh&#7883; ph&#7847;n nhi&#7873;u l&agrave; t&acirc;n kh&aacute;ch ho&#7863;c ng&#432;&#7901;i ph&aacute;i kh&aacute;c t&#7915; khi l&ecirc;n n&uacute;i Tung S&#417;n th&#7845;y qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y l&uacute;c th&igrave; khua chu&ocirc;ng &#273;&aacute;nh tr&#7889;ng, l&uacute;c l&#7841;i &#273;&#7889;t ph&aacute;o om s&ograve;m &#273;&#7875; t&acirc;ng b&#7889;c T&#7843; L&atilde;nh Thi&#7873;n. Nh&#7845;t l&agrave; c&#7917; &#273;&#7897;ng c&ugrave;ng l&#7901;i n&oacute;i c&#7911;a h&#7855;n &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng ph&#7909; h&#7885;a m&#7897;t c&aacute;ch r&#7845;t kh&#7843; &#7889; n&ecirc;n m&#7885;i ng&#432;&#7901;i c&oacute; &yacute; t&#7913;c m&igrave;nh. Nh&#432;ng l&#7847;n n&agrave;y b&#7885;n &#273;&#7879; t&#7917; Tung S&#417;n v&#7895; tay hoan h&ocirc; m&#7885;i ng&#432;&#7901;i cho l&agrave; &#273;&iacute;ch &#273;&aacute;ng h&#7907;p v&#7899;i &yacute; ngh&#297; c&#7911;a m&igrave;nh. Ch&iacute;nh h&#7885; c&#361;ng l&ecirc;n ti&#7871;ng khen ng&#7907;i tr&#7847;m tr&#7891;. B&#7857;ng m&#7897;t c&acirc;y ki&#7871;m ch&#7871;t m&agrave; T&#7843; L&atilde;nh Thi&#7873;n thi tri&#7875;n chi&ecirc;u Thi&ecirc;n Ngo&#7841;i Ng&#7885;c Long &#273;&atilde; bi&#7871;n h&oacute;a m&#7897;t v&#7853;t v&ocirc; tri th&agrave;nh con th&#7847;n long hay con linh x&agrave; c&#7921;c k&#7923; linh &#273;&#7897;ng n&ecirc;n ai c&#361;ng b&#7897;i ph&#7909;c.</p>

<p>Nh&#7919;ng tay cao th&#7911; n&#7893;i ti&#7871;ng &#7903; c&aacute;c ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n tr&#432;&#7899;c nay v&#7851;n c&oacute; &yacute; kh&ocirc;ng ph&#7909;c T&#7843; L&atilde;nh Thi&#7873;n nh&#432;ng b&acirc;y gi&#7901; th&#7845;y h&#7855;n s&#7917; chi&ecirc;u Thi&ecirc;n Ngo&#7841;i Ng&#7885;c Long c&#361;ng ph&#7843;i t&#7921; nh&#7911;:</p>

<p>- May m&agrave; ng&#432;&#7901;i t&#7927; &#273;&#7845;u v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n &#7903; tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7913; kh&ocirc;ng ph&#7843;i ta. Gi&#7843; t&#7927; ta g&#7863;p h&#7855;n trong chi&ecirc;u n&agrave;y th&igrave; th&#7853;t kh&oacute; b&#7873; ch&#7889;ng &#273;&#7905;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n v&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7927; &#273;&#7845;u tr&ecirc;n &#273;&agrave;i m&#7895;i l&uacute;c m&#7897;t h&agrave;o h&#7913;ng. C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u thi tri&#7875;n h&#7871;t t&agrave;i n&#259;ng c&ugrave;ng nh&#7919;ng ch&#7895; k&#7923; di&#7879;u trong ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i &#273;&#7875; ch&#7889;ng ch&#7885;i. Ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n h&ugrave;ng h&#7891;n nh&#432; thi&ecirc;n binh v&#7841;n m&atilde; ch&#7841;y &#7847;m &#7847;m. Nh&#7919;ng chi&ecirc;u th&#7913;c s&#7917; d&#7909;ng t&#7921;a h&#7891; b&#7857;ng g&#432;&#417;m tr&#432;&#7901;ng &#273;ao l&#7899;n, c&aacute;t b&#7909;i m&#7883;t tr&#7901;i. Ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n tr&aacute;i l&#7841;i kh&ocirc;ng s&#7903; tr&#432;&#7901;ng &#7903; ch&#7895; h&ugrave;ng h&#7891;n m&atilde;nh li&#7879;t. N&oacute; tuy&#7879;t di&#7879;u &#7903; ch&#7895; ung dung nh&#7865; nh&agrave;ng nh&#432; chim &eacute;n bay l&#432;&#7907;n tr&ecirc;n c&agrave;nh li&#7877;u gi&#7919;a ng&agrave;y xu&acirc;n. Tr&#432;&#7901;ng ki&#7871;m bay l&#432;&#7907;n d&#7885;c ngang nh&#7865; nh&agrave;ng v&agrave; l&#7843; l&#432;&#7899;t coi r&#7845;t ngo&#7841;n m&#7909;c.</p>

<p>Tuy nhi&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n d&#7847;n d&#7847;n &#273;i v&agrave;o ch&#7895; k&eacute;m th&#7871;, c&ograve;n T&#7843; L&atilde;nh Thi&#7873;n m&#7895;i l&uacute;c m&#7897;t chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong. Trong m&#432;&#7901;i chi&ecirc;u c&oacute; &#273;&#7871;n t&aacute;m Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7843;i gi&#7919; th&#7871;. D&#432;&#7901;ng nh&#432; l&atilde;o h&#7871;t s&#7913;c n&eacute; tr&aacute;nh ch&#7913; kh&ocirc;ng &#273;&#7889;i chi&ecirc;u tr&#7921;c ti&#7871;p &#273;&#7875; r&aacute;ng k&eacute;o d&agrave;i cu&#7897;c &#273;&#7845;u. Hi&#7875;n nhi&ecirc;n l&atilde;o kh&ocirc;ng th&#7875; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng ch&iacute;nh ch&iacute;nh &#273;&#7845;u nh&#432; b&atilde;o t&aacute;p v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n &#273;&#432;&#7907;c n&#7919;a t&#7915; khi m&#432;u &#273;&#7891; cu&#7897;c h&#7907;p ph&aacute;i, T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; t&igrave;m c&aacute;ch thu n&#7841;p nh&#7919;ng tay h&#7843;o th&#7911; ph&aacute;i Hoa S&#417;n nh&#432; b&#7885;n Th&agrave;nh B&#7845;t &#431;u &#273;&#7875; ph&aacute; r&#7889;i. M&#7909;c &#273;&iacute;ch c&#7911;a h&#7855;n m&#7897;t l&agrave; khi&#7871;n cho ph&aacute;i Hoa S&#417;n ph&#7843;i y&#7871;u &#273;i. Hai l&agrave; &#273;&#7875; nh&#7853;n x&eacute;t cho bi&#7871;t r&otilde; v&otilde; c&ocirc;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;o? T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; hi&#7875;u r&#7845;t nhi&#7873;u v&#7873; Nh&#7841;c B&#7845;t Qu&#7847;n. &#272;&oacute; l&agrave; k&#7871; ho&#7841;ch "Bi&#7871;t m&igrave;nh bi&#7871;t ng&#432;&#7901;i &#273;&aacute;nh &#273;&acirc;y &#273;&#432;&#7907;c &#273;&#7845;y". Phen n&agrave;y h&#7855;n t&#7927; ki&#7871;m v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n, ngay t&#7915; l&uacute;c ch&#432;a l&ecirc;n &#273;&agrave;i h&#7855;n &#273;&atilde; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng trong tay. T&#7843; L&atilde;nh Thi&#7873;n v&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; nh&#7919;ng b&#7853;c t&ocirc;n s&#432; v&#7873; v&otilde; h&#7885;c m&#7897;t khi h&#7885; c&ugrave;ng nhau t&#7927; ki&#7871;m qu&#7843; nhi&ecirc;n kh&ocirc;ng th&#7875; l&#7845;y &#273;&#7883;nh l&yacute; th&ocirc;ng th&#432;&#7901;ng m&agrave; ph&aacute;n &#273;o&aacute;n s&#7921; &#273;&#432;&#7907;c thua &#273;&#432;&#7907;c. T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; thi tri&#7875;n h&#7871;t 17 &#273;&#432;&#7901;ng Tung S&#417;n ki&#7871;m ph&aacute;p &#273;&#7875; toan &#273;&egrave; b&#7865;p &#273;&#7889;i ph&#432;&#417;ng. C&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n s&#7917; d&#7909;ng ki&#7871;m ph&aacute;p c&oacute; v&#7867; nh&#7865; nh&agrave;ng h&#417;n nh&#432;ng ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n c&#361;ng c&oacute; ch&#7895; s&#7903; tr&#432;&#7901;ng c&#7911;a n&oacute; l&agrave; chi&ecirc;u th&#7913;c k&#7923; &#7843;o, bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p. Sua khi hai b&ecirc;n t&#7927; &#273;&#7845;u g&#7847;n tr&#259;m hi&#7879;p m&agrave; v&#7851;n ch&#432;a ph&acirc;n &#273;&#432;&#7907;c th&#7855;ng thua. Tuy T&#7843; L&atilde;nh Thi&#7873;n c&oacute; v&#7867; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong nh&#7919;ng v&#7851;n ph&#7843;i k&eacute;o d&agrave;i cu&#7897;c &#273;&#7845;u kh&ocirc;ng sao h&#7841; &#273;&#432;&#7907;c Nh&#7841;c B&#7845;t Qu&#7847;n,</p>

<p>Hai b&ecirc;n l&#7841;i &#273;&#7845;u ngo&agrave;i 20 chi&ecirc;u n&#7919;a, &#273;&#7897;t nhi&ecirc;n T&#7843; L&atilde;nh Thi&#7873;n rung thanh tr&#432;&#7901;ng ki&#7871;m b&ecirc;n tay m&#7863;t ph&oacute;ng t&#7899;i &#273;&#7891;ng th&#7901;i tay tr&aacute;i ph&aacute;t ra m&#7897;t ch&#432;&#7903;ng. Th&#7871; ch&#432;&#7903;ng n&agrave;y ch&#7909;p l&#7845;y c&#7843; ba m&#432;&#417;i s&aacute;u y&#7871;u huy&#7879;t &#7903; th&#432;&#7907;ng b&agrave;n &#273;&#7889;i ph&#432;&#417;ng. N&oacute; c&ograve;n nguy hi&#7875;m &#7903; ch&#7895; n&#7871;u &#273;&#7889;i ph&#432;&#417;ng t&iacute;nh &#273;&#432;&#7901;ng tr&aacute;nh ch&#432;&#7903;ng th&igrave; l&#7853;p t&#7913;c b&#7883; chi&ecirc;u ki&#7871;m &#273;&#7843; th&#432;&#417;ng. S&#7855;c m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n b&#7895;ng t&iacute;m b&#7847;m l&#7841;i. &#272;&oacute; l&agrave; l&atilde;o ph&aacute;t huy c&ocirc;ng phu T&#7917; h&agrave; th&#7847;n c&ocirc;ng. &#272;&#7891;ng th&#7901;i l&atilde;o c&#361;ng vung tay tr&aacute;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng &#273;&#7875; nghinh &#273;&#7883;ch. Hai ch&#432;&#7903;ng &#273;&#7909;ng nhau b&#7853;t l&ecirc;n ti&#7871;ng s&#7847;m r&ugrave;ng r&#7907;n. Nh&#7841;c B&#7845;t Qu&#7847;n l&#432;&#7899;t m&igrave;nh ra ngo&agrave;i c&ograve;n T&#7843; L&atilde;nh Thi&#7873;n v&#7851;n &#273;&#7913;ng nguy&ecirc;n m&#7897;t ch&#7895;.</p>

<p>B&#7895;ng Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; cu&#7897;c t&#7927; ki&#7871;m sao T&#7843; huynh l&#7841;i ph&oacute;ng ch&#432;&#7903;ng? Ch&#432;&#7903;ng ph&aacute;p n&agrave;y c&oacute; &#273;&uacute;ng l&agrave; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Tung S&#417;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y hai ng&#432;&#7901;i &#273;&#7889;i ch&#432;&#7903;ng b&#7845;t gi&aacute;c b&#7853;t ti&#7871;ng la:</p>

<p>- &uacute;i chao!</p>

<p>L&ograve;ng ch&agrave;ng r&#7845;t xao xuy&#7871;n, lo thay cho s&#432; ph&#7909; v&igrave; ch&agrave;ng bi&#7871;t r&otilde; &Acirc;m h&agrave;n ch&#432;&#7903;ng c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p. C&#7843; nh&#7919;ng tay n&#7897;i l&#7921;c phi th&#432;&#7901;ng nh&#432; b&#7885;n Nh&#7853;m Ng&atilde; H&agrave;nh m&agrave; sau khi b&#7883; tr&uacute;ng ch&#432;&#7903;ng &Acirc;m h&agrave;n c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n c&ograve;n b&#7883; th&#432;&#417;ng c&#7921;c k&#7923; nguy hi&#7875;m, th&#7853;m ch&iacute; b&#7889;n ng&#432;&#7901;i bi&#7871;n th&agrave;nh nh&#7919;ng c&acirc;y tuy&#7871;t, hu&#7889;ng chi n&#7897;i l&#7921;c Nh&#7841;c B&#7845;t Qu&#7847;n d&ugrave; sao ch&agrave;ng c&#361;ng tin r&#7857;ng c&ograve;n k&eacute;m h&#7885; Nh&acirc;m. Ch&agrave;ng &#273;inh ninh l&atilde;o ch&#7881; ti&#7871;p m&#7845;y ch&#432;&#7903;ng n&#7919;a l&agrave; b&#7883; r&eacute;t c&oacute;ng, kh&ocirc;ng t&agrave;i n&agrave;o ch&#7883;u n&#7893;i.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang ng&#7851;m ngh&#297;, b&#7895;ng nghe T&#7843; L&atilde;nh Thi&#7873;n c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- N&oacute; l&agrave; ch&#432;&#7903;ng ph&aacute;p do T&#7843; m&#7895; s&aacute;ng ch&#7871; ra &#273;&#7875; sau n&agrave;y truy&#7873;n th&#7909; cho nh&#7919;ng ph&#7847;n t&#7917; &#432;u t&uacute; c&#7911;a Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &agrave; ra th&#7871; &#273;&#7845;y! N&#7871;u v&#7853;y ti&#7875;u &#273;&#7879; c&#7847;n l&atilde;nh gi&aacute;o th&ecirc;m m&#7845;y ch&#432;&#7903;ng n&#7919;a.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- V&#7853;y c&agrave;ng hay! R&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&ocirc;n T&#7917; h&agrave; th&#7847;n c&ocirc;ng c&#7911;a ph&aacute;i Hoa S&#417;n qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng! Th&#7857;ng cha n&agrave;y ti&#7871;p H&agrave;n b&#259;ng th&#7847;n ch&#432;&#7903;ng c&#7911;a ta m&agrave; v&#7851;n gi&#7919; &#273;&#432;&#7907;c gi&#7885;ng n&oacute;i b&igrave;nh t&#297;nh. Ta ph&#7843;i cho l&atilde;o n&#7871;m th&ecirc;m m&#7845;y ch&#432;&#7903;ng xem l&atilde;o c&oacute; r&eacute;t run kh&ocirc;ng hay c&ograve;n ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c?</p>

<p>H&#7855;n li&#7873;n vung tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&#7899;i t&#7845;p v&agrave;o Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&uacute;a t&iacute;t tr&#432;&#7901;ng ki&#7871;m &#273;&oacute;n &#273;&#7905;. Hai b&ecirc;n v&#7915;a qua l&#7841;i m&#7845;y chi&ecirc;u ki&#7871;m n&#7919;a, l&#7841;i nghe &#273;&aacute;nh s&#7847;m m&#7897;t ti&#7871;ng. Hai ch&#432;&#7903;ng &#273;&#7909;ng nhau. L&#7847;n n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng b&#7883; l&#432;&#7899;t ra, l&atilde;o c&ograve;n l&#432;&#7907;n thanh tr&#432;&#7901;ng ki&#7871;m th&agrave;nh &#273;&#432;&#7901;ng c&aacute;nh cung ph&#7841;t ngang v&agrave;o l&#432;ng T&#7843; L&atilde;nh Thi&#7873;n. T&#7843; L&atilde;nh Thi&#7873;n d&#7921;ng &#273;&#7913;ng thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n &#273;&oacute;n &#273;&#7905;. &#272;&#7891;ng th&#7901;i h&#7855;n v&#7853;n n&#7897;i l&#7921;c v&agrave;o tay tr&aacute;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;ng xu&#7889;ng l&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n. Ch&#432;&#7903;ng t&#7915; tr&ecirc;n cao d&aacute;ng xu&#7889;ng n&ecirc;n ch&#432;&#7903;ng l&#7921;c c&agrave;ng m&#7841;nh. Nh&#7841;c B&#7845;t Qu&#7847;n xoay ch&#432;&#7903;ng b&ecirc;n tr&aacute;i &#273;&#7905; l&#7845;y &#273;&aacute;nh binh m&#7897;t ti&#7871;ng. &#272;&#7905; xong ph&aacute;t ch&#432;&#7903;ng th&#7913; ba. Nh&#7841;c B&#7845;t Qu&#7847;n b&#7895;ng l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng nh&#7843;y v&#7885;t ra ngo&agrave;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- &#272;&#7891; gian t&#7863;c! Qu&acirc;n m&#7863;t d&#7847;y! Sao kh&ocirc;ng bi&#7871;t th&#7865;n?</p>

<p>Ti&#7871;ng la h&eacute;t c&#7911;a h&#7855;n &#273;&#7847;y v&#7867; ph&#7851;n n&#7897;.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n hi&#7875;n nhi&ecirc;n b&#7883; k&eacute;m th&#7871;. L&uacute;c l&atilde;o nh&#7849;y ra ngo&agrave;i v&ograve;ng chi&#7871;n, ch&acirc;n b&#432;&#7899;c h&atilde;y c&ograve;n lo&#7841;ng cho&#7841;ng c&#417; h&#7891; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng m&agrave; sao T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i t&#7887; v&#7867; ph&#7851;n n&#7897; c&#7843; ti&#7871;ng th&oacute;a m&#7841; nh&#432; v&#7853;y? Qu&#7847;n h&ugrave;ng kh&ocirc;nng sao hi&#7875;u &#273;&#432;&#7907;c nguy&ecirc;n nh&acirc;n.</p>

<p>Nguy&ecirc;n sau khi &#273;&#7889;i ch&#432;&#7903;ng l&#7847;n th&#7913; ba, T&#7843; L&atilde;nh Thi&#7873;n c&#7843;m th&#7845;y gan b&agrave;n tay b&ecirc;n tr&aacute;i nh&#7913;c nh&#7889;i kh&aacute;c th&#432;&#7901;ng. L&uacute;c Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7849;y ra, h&#7855;n m&#7899;i quay l&#7841;i nh&igrave;n th&igrave; ch&#432;&#7903;ng t&acirc;m b&#7883; th&#7911;ng m&#7897;t l&#7895; nh&#7887;, c&oacute; m&aacute;u r&#432;&#7899;m ra. H&#7855;n v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n v&igrave; bi&#7871;t trong b&agrave;n tay Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; d&#7845;u ng&#7847;m &#273;&#7897;c ch&acirc;m v&#7871;t th&#7911;ng l&#7841;i r&#7881; m&aacute;u &#273;en th&igrave; t&#7845;t m&#361;i kim c&oacute; thu&#7889;c &#273;&#7897;c. H&#7855;n kh&ocirc;ng ng&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n mang bi&#7879;t hi&#7879;u "Qu&acirc;n T&#7917; ki&#7871;m" m&agrave; l&#7841;i h&agrave;nh &#273;&#7897;ng &#273;&ecirc; h&egrave;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; r&#7891;i &#273;i&#7875;m huy&#7879;t &#273;&#7875; ng&#259;n ch&#7863;n m&aacute;u &#273;&#7897;c kh&#7887;i ch&#7843;y v&agrave;o th&acirc;n th&#7875;. H&#7855;n t&#7921; nh&#7911;:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n n&agrave;y l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; s&#7907; m&#361;i kim &#273;&#7897;c nh&#7887; m&#7885;n n&agrave;y? C&oacute; &#273;i&#7873;u ta c&#7847;n ph&#7843;i h&#7841; l&atilde;o cho mau kh&ocirc;ng &#273;&#7875; tr&ugrave;ng tr&igrave;nh &#273;&#432;&#7907;c n&#7919;a.</p>

<p>H&#7855;n li&#7873;n m&uacute;a t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m t&#7845;n c&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng &agrave;o &#7841;t nh&#432; gi&oacute; t&aacute;p m&#432;a sa. Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng vung tr&#432;&#7901;ng ki&#7871;m ph&#7843;n k&iacute;ch b&#7857;ng nh&#7919;ng chi&ecirc;u th&#7913;c m&atilde;nh li&#7879;t v&agrave; hung d&#7919; h&#417;n tr&#432;&#7899;c nhi&#7873;u.</p>

<p>L&uacute;c n&agrave;y b&oacute;ng d&#432;&#417;ng &#273;&atilde; x&#7871; v&#7873; ph&iacute;a t&acirc;y, c&#7843;nh s&#7855;c m&#417; m&agrave;ng huy&#7873;n &#7843;o. Hai ng&#432;&#7901;i t&#7927; ki&#7871;m tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i &#273;i v&agrave;o ch&#7895; chi&#7871;n &#273;&#7845;u m&#7897;t m&#7845;t m&#7897;t c&ograve;n ch&#7913; kh&ocirc;ng ph&#7843;i cu&#7897;c ch&#7913;ng nghi&#7879;m v&otilde; c&ocirc;ng cao th&#7845;p n&#7919;a. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u r&otilde; r&#7879;t ai c&#361;ng nh&#7853;n th&#7845;y.</p>

<p>B&acirc;y gi&#7901; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; m&#7899;i th&#7903; d&agrave;i l&ecirc;n ti&#7871;ng:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! V&igrave; sao l&#7855;n l&#7879; th&igrave; &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh hung d&#7919; th&#7871; n&agrave;y?</p>

<p>Hai ng&#432;&#7901;i l&#7841;i &#273;&#7845;u th&ecirc;m m&#7845;y ch&#7909;c chi&ecirc;u, T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i th&#7911; v&#7851;n nghi&ecirc;m c&#7849;n kh&oacute; t&igrave;m &#273;&#432;&#7907;c ch&#7895; s&#417; h&#7903; &#273;&aacute;nh v&agrave;o th&igrave; trong l&ograve;ng n&oacute;ng n&#7849;y v&ocirc; c&ugrave;ng. H&#7855;n li&#7873;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7871;n &#273;&#7897; ch&oacute;t &#273;&#7875; quy&#7871;t th&#7855;ng c&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; d&#432;&#7901;ng nh&#432; chi&ecirc;u th&#7913;c c&oacute; v&#7867; l&uacute;ng t&uacute;ng &#273;&#7905; g&#7841;t kh&ocirc;ng k&#7883;p.</p>

<p>&#272;&#7897;t nhi&ecirc;n h&#7885; Nh&#7841;c c&#361;ng bi&#7871;t &#273;&#7893;i th&#7871; ki&#7871;m. L&#432;&#7905;i ki&#7871;m ch&#7907;t h&#432;&#417;i ra ch&#7907;t th&#7909;t v&#7873;, chi&ecirc;u th&#7913;c k&#7923; c&#7909;c bi&#7871;n &#7843;o kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#7847;n.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y v&#7853;y r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. C&oacute; ng&#432;&#7901;i kh&#7869; h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p n&agrave;y l&agrave; ki&#7871;m ph&aacute;p g&igrave; v&#7853;y?</p>

<p>Nh&#7919;ng ng&#432;&#7901;i nghe c&acirc;u h&#7887;i ch&#7881; l&#7855;c &#273;&#7847;u lia l&#7883;a, kh&ocirc;ng bi&#7871;t l&agrave; ki&#7871;m ph&aacute;p g&igrave; m&agrave; tr&#7843; l&#7901;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta &#273;&atilde; li&#7879;u tr&#432;&#7899;c &#273;&#7871;n l&uacute;c t&#7889;i h&#7853;u th&#7871; n&agrave;o l&atilde;o c&#361;ng ph&#7843;i s&#7917; d&#7909;ng &#273;&#7871;n m&ocirc;n ph&aacute;p b&#7843;o n&agrave;y. Nh&#432;ng ta &#273;&atilde; chu&#7849;n b&#7883; r&#7891;i. T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7889;i v&#7899;i k&#7867; kh&aacute;c th&igrave; &#273;&#432;&#7907;c ch&#7913; v&#7899;i T&#7843; m&#7895; th&igrave; ch&#7859;ng qua l&agrave; m&uacute;a r&igrave;u qua m&#7855;t th&#7907;, &#273;&aacute;nh tr&#7889;ng qua c&#7917;a nh&agrave; s&#7845;m m&agrave; th&ocirc;i. H&#7871;t tr&ograve; n&agrave;y ta s&#7869; cho l&atilde;o bi&#7871;t tay.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i t&#7921;a v&agrave;o Doanh Doanh &#273;&#7875; theo d&otilde;i cu&#7897;c t&#7927; &#273;&#7845;u tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i, b&#7895;ng th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n thi tri&#7875;n m&#7897;t th&#7913; ki&#7871;m ph&aacute;p v&#7915;a bay b&#432;&#7899;m v&#7915;a l&#7841; m&#7855;t kh&aacute;c h&#7859;n v&#7899;i ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Hoa S&#417;n th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c ch&agrave;ng l&#7841;i th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng ph&#7843;i thay &#273;&#7893;i ki&#7871;m chi&ecirc;u v&agrave; s&#7917; d&#7909;ng m&#7897;t th&#7913; ki&#7871;m ph&aacute;p gi&#7889;ng s&#432; ph&#7909; ch&agrave;ng nh&#432; h&#7879;t, t&#432;&#7903;ng ch&#7915;ng hai ng&#432;&#7901;i c&ugrave;ng xu&#7845;t th&acirc;n &#7903; trong m&#7897;t m&ocirc;n ph&aacute;i. Sau khi hai b&ecirc;n qua l&#7841;i m&#7845;y chi&ecirc;u n&#7919;a, ch&agrave;ng li&#7873;n nh&#7899; t&#7899;i m&#7897;t b&#7919;a tr&#432;&#7899;c &#273;&acirc;y khi T&#7843; L&atilde;nh Thi&#7873;n giao &#273;&#7845;u v&#7899;i Nh&#7853;m Ng&atilde; H&agrave;nh &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m h&#7855;n &#273;&atilde; t&#7915;ng l&#7845;y ch&#432;&#7903;ng l&agrave;m ki&#7871;m v&agrave; ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c k&#7923; l&#7841;. L&uacute;c &#273;&oacute; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7853;t ti&#7871;ng la ho&#7843;ng:"T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p". Ch&agrave;ng bi&#7871;t ngay T&#7843;, Nh&#7841;c hai ng&#432;&#7901;i &#273;&#432;&#417;ng &#273;&#7845;u "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p" nh&#432;ng kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; hai tay danh th&#7911; c&ugrave;ng r&egrave;n luy&#7879;n m&ocirc;n ki&#7871;m ph&aacute;p n&agrave;y &#432;?</p>

<p>Di&#7877;n bi&#7871;t b&#7845;t ng&#7901; &#7903; tr&#432;&#7899;c m&#7855;t khi&#7871;n t&acirc;m th&#7847;n L&#7879;nh H&#7891; Xung c&#7921;c k&#7923; b&#7889;i r&#7889;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- T&eacute; ra ta b&#7883; tr&#7909;c xu&#7845;t kh&#7887;i m&ocirc;n tr&#432;&#7901;ng ph&aacute;i Hoa S&#417;n tuy danh l&agrave; v&igrave; c&oacute; m&#7889;i t&igrave;nh tha thi&#7871;t v&#7899;i Doanh Doanh c&ugrave;ng giao k&#7871;t v&#7899;i b&#7885;n ng&#432;&#7901;i Ma gi&aacute;o nh&#432;ng th&#7921;c ra c&ograve;n m&#7897;t nguy&ecirc;n nh&acirc;n kh&aacute;c quan tr&#7885;ng h&#417;n l&agrave; v&igrave; s&#432; ph&#7909; nghi ng&#7901; cho ta nu&#7889;t ch&#7917;ng m&#7845;t T&#7883;ch t&agrave; ki&#7871;m ph&#7893; m&agrave; ra. B&acirc;y gi&#7901; ta tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng hai ng&#432;&#7901;i c&ugrave;ng s&#7917; d&#7909;ng m&#7897;t th&#7913; ki&#7871;m ph&aacute;p. &#272;&#432;&#7901;ng l&#7889;i ti&#7871;n tho&aacute;i, c&ocirc;ng th&#7911; gi&#7889;ng nhau nh&#432; &#273;&uacute;c. Hai ng&#432;&#7901;i ph&#7889;i h&#7907;p th&agrave;nh t&#7845;m l&#432;&#7899;i d&#7847;y &#273;&#7863;c, kh&ocirc;ng m&#7897;t ch&uacute;t s&#417; h&#7903;, kh&aacute;c n&agrave;o l&agrave; &#273;&ocirc;i s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n &#273;ang nghi&ecirc;n c&#7913;u r&egrave;n luy&#7879;n m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng s&#432; ph&#7909; ta m&#7899;i t&igrave;m &#273;&#432;&#7907;c ki&#7871;m ph&#7893; v&agrave; luy&#7879;n th&agrave;nh c&aacute;ch &#273;&acirc;y ch&#432;a l&acirc;u? Nh&#432;ng t&#7841;i sao T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng c&oacute; ki&#7871;m ph&#7893; &#273;&#7875; m&agrave; luy&#7879;n t&#7853;p? Th&ocirc;i ph&#7843;i r&#7891;i! T&#7843; L&atilde;nh Thi&#7873;n l&#7845;y c&#7855;p ki&#7871;m ph&#7893; t&#7915; tr&#432;&#7899;c r&#7891;i sau s&#432; ph&#7909; ta t&igrave;m c&aacute;ch &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c. N&#7871;u v&#7853;y th&igrave; h&#7887;ng b&eacute;t! H&#7885; T&#7843; r&egrave;n luy&#7879;n t&#7915; tr&#432;&#7899;c t&#7845;t nhi&ecirc;n tinh th&acirc;m h&#417;n nhi&#7873;u m&agrave; s&#432; ph&#7909; ta luy&#7879;n sau nh&#7845;t &#273;&#7883;nh k&eacute;m th&#7871;.</p>

<p>Qu&#7843; nhi&ecirc;n di&#7877;n bi&#7871;n tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i &#273;&atilde; x&#7849;y ra &#273;&uacute;ng nh&#432; &yacute; ngh&#297; c&#7911;a ch&agrave;ng. T&#7843; L&atilde;nh Thi&#7873;n t&#7845;n c&ocirc;ng m&#7895;i l&uacute;c m&#7897;t hung d&#7919; c&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n c&#7913; ph&#7843;i l&ugrave;i d&#7847;n.</p>

<p>N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung c&oacute; c&#7863;p m&#7855;t quan s&aacute;t r&#7845;t tinh t&#7871; nh&#7919;ng kh&iacute;a c&#7841;nh s&#417; h&#7903; v&#7873; v&otilde; c&ocirc;ng ng&#432;&#7901;i kh&aacute;c. Ch&agrave;ng &#273;&atilde; nh&#7853;n ra nh&#7919;ng ch&#7895; s&#417; h&#7903; c&#7911;a s&#432; ph&#7909; m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u. Nh&#7841;c B&#7845;t Qu&#7847;n hi&#7879;n &#273;ang l&acirc;m v&agrave;o t&igrave;nh th&#7871; nguy ng&#7853;p khi&#7871;n l&ograve;ng ch&agrave;ng c&#7921;c k&#7923; xao xuy&#7871;n.</p>

<p>Qu&#7847;n h&ugrave;ng theo d&otilde;i cu&#7897;c &#273;&#7845;u th&#7845;y hai ng&#432;&#7901;i thi tri&#7875;n m&#7897;t m&ocirc;n ki&#7871;m ph&aacute;p k&#7923; l&#7841; ch&#432;a t&#7915;ng c&oacute; c&#361;ng &#273;&#7873;u l&#7845;y l&agrave;m kinh ng&#7841;c.</p>

<p>L&uacute;c n&agrave;y T&#7843; L&atilde;nh Thi&#7873;n c&oacute; v&#7867; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n l&#7853;p t&#7913;c n&#7893;i ti&#7871;ng reo h&ograve; tr&#7907; oai.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n hy v&#7885;ng ch&#7881; trong gi&acirc;y l&aacute;t l&agrave; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng th&igrave; trong l&ograve;ng kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m. H&#7855;n ph&#7845;n kh&#7903;i tinh th&#7847;n t&#7845;n c&ocirc;ng th&#7853;t r&aacute;o ri&#7871;t. C&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng ch&#7881; c&ograve;n th&#7871; th&#7911; ch&#7913; kh&ocirc;ng t&#7845;n c&ocirc;ng &#273;&#432;&#7907;c n&#7919;a. Th&#7911; k&igrave;nh c&#7911;a l&atilde;o &#273;&atilde; b&#7841;c nh&#432;&#7907;c li&#7873;n b&#7883; T&#7843; L&atilde;nh Thi&#7873;n vung ki&#7871;m m&oacute;c m&#7841;nh m&#7897;t c&aacute;i. Tay ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n n&#7855;m kh&ocirc;ng ch&#7855;c, thanh ki&#7871;m b&#7883; tu&#7897;t ra bay th&#7859;ng l&ecirc;n kh&ocirc;ng.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n l&#7841;i h&ocirc; vang nh&#432; s&#7845;m d&#7853;y.</p>

<p>Tr&ecirc;n Phong thi&ecirc;n &#273;&agrave;i l&#7841;i x&#7849;y di&#7877;n bi&#7871;n b&#7845;t ng&#7901;: Nh&#7841;c B&#7845;t Qu&#7847;n tay kh&ocirc;ng l&uacute;n ng&#432;&#7901;i xu&#7889;ng r&#7891;i nh&#7843;y v&#7885;t l&ecirc;n. &#272;&#7891;ng th&#7901;i l&atilde;o thi tri&#7875;n nh&#7919;ng chi&ecirc;u th&#7911; ph&aacute;p: c&#7847;m, n&atilde;, &#273;i&#7875;m, ph&oacute;ng t&#7845;n c&ocirc;ng m&#7897;t c&aacute;ch d&#7919; d&#7897;i v&agrave;o h&#7885; T&#7843;.</p>

<p>Th&acirc;n h&igrave;nh l&atilde;o &#7849;n hi&#7879;n nh&#432; ma qu&#7927; l&uacute;c quanh l&#7841;i &#273;&#7857;ng sau, l&uacute;c v&ograve;ng ra ph&iacute;a tr&#432;&#7899;c, ch&#7907;t m&eacute; t&#7843;, ch&#7907;t qua b&ecirc;n h&#7919;u. Th&#7911; ph&aacute;p bi&#7871;n &#7843;o k&#7923; d&#7883; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n gi&#7853;t m&igrave;nh kinh h&atilde;i la ho&#7843;ng:</p>

<p>- N&agrave;y!... N&agrave;y...</p>

<p>H&#7855;n vung ki&#7871;m l&ecirc;n &#273;&#7905; nh&#7919;ng chi&ecirc;u c&ocirc;ng k&iacute;ch c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Trong khi &#273;&oacute; thanh ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n t&#7915; tr&ecirc;n kh&ocirc;ng r&#7899;t xu&#7889;ng c&#7855;m &#7903; tr&ecirc;n &#273;&agrave;i m&agrave; kh&ocirc;ng ai &#273;&#7875; &yacute;.</p>

<p>Doanh Doanh b&#7895;ng h&ocirc; l&#7899;n:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i! &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i!...</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng &#273;&atilde; nh&#7853;n ra Nh&#7841;c B&#7845;t Qu&#7847;n &#273;ang thi tri&#7875;n v&otilde; c&ocirc;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; d&ugrave;ng m&#361;i kim th&ecirc;u &#273;&#7875; &#273;&#7889;i ch&#7885;i v&#7899;i b&#7889;n ng&#432;&#7901;i &#7903; H&#7855;c M&#7897;c Nhai b&#7919;a tr&#432;&#7899;c.</p>

<p>Tuy ch&agrave;ng b&#7883; tr&#7885;ng th&#432;&#417;ng nh&#432;ng v&igrave; c&#7843;m x&uacute;c qu&aacute; m&#7841;nh, qu&ecirc;n c&#7843; &#273;au d&#7899;n, t&#7921; m&igrave;nh &#273;&#7913;ng ph&#7855;t d&#7853;y. B&#7895;ng m&#7897;t c&aacute;nh tay m&#7873;m m&#7841;i nh&#7887; b&eacute; &#273;&#432;a ra &#273;&#7905; d&#432;&#7899;i n&aacute;ch ch&agrave;ng m&agrave; ch&agrave;ng c&#361;ng kh&ocirc;ng hay bi&#7871;t. C&#7843; c&#7863;p m&#7855;t d&#7883;u d&agrave;ng ng&oacute; th&#7859;ng v&agrave;o m&#7863;t ch&agrave;ng, ch&agrave;ng c&#361;ng ch&#7859;ng nh&igrave;n th&#7845;y. L&uacute;c n&agrave;y tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n m&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;&#7873;u ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c t&#7927; v&otilde; tr&ecirc;n Phong thi&#7873;n &#273;&agrave;i. Ch&#7881; c&oacute; c&#7863;p m&#7855;t c&#7911;a Nghi L&acirc;m l&agrave; th&#7911;y chung v&#7851;n d&aacute;n ch&#7863;t v&agrave;o L&#7879;nh H&#7891; Xung ngo&agrave;i ra n&agrave;ng ch&#7859;ng quan t&acirc;m &#273;&#7871;n chuy&#7879;n chi h&#7871;t.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh T&#7843; L&atilde;nh Thi&#7873;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m r&#7845;t d&agrave;i. C&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i nh&#7849;y v&#7885;t ra ngo&agrave;i v&ograve;ng chi&#7871;n &#273;&#7913;ng &#7903; g&oacute;c t&acirc;y nam c&aacute;ch ch&#7915;ng m&#7897;t th&#432;&#7899;c. Th&acirc;n h&igrave;nh l&atilde;o l&#7843;o &#273;&#7843;o kh&ocirc;ng v&#7919;ng c&#417; h&#7891; mu&#7889;n t&eacute;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n m&uacute;a t&iacute;t thanh tr&#432;&#7901;ng ki&#7871;m m&#7895;i l&uacute;c m&#7897;t mau l&#7865;. Chi&ecirc;u n&agrave;y ch&#432;a d&#7913;t &#273;&atilde; ph&oacute;ng ti&#7871;p chi&ecirc;u kia. Hi&#7879;n gi&#7901; h&#7855;n ho&agrave;n to&agrave;n thi tri&#7875;n ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n &#273;&#7875; v&acirc;y b&#7885;c l&#7845;y nh&#7919;ng y&#7871;u huy&#7879;t trong ng&#432;&#7901;i. Nh&#7919;ng chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a h&#7855;n v&#7915;a tuy&#7879;t x&#7843;o v&#7915;a m&atilde;nh li&#7879;t. Chi&ecirc;u n&agrave;o ki&#7871;m phong c&#361;ng r&iacute;t l&ecirc;n veo v&eacute;o, khi&#7871;n qu&#7847;n h&ugrave;ng &#273;&#7873;u ph&#7843;i tr&#7847;m tr&#7891; khen ng&#7907;i.</p>

<p>Tuy nhi&ecirc;n n&#7871;u &#273;&#7875; &yacute; nh&igrave;n k&#7929; th&igrave; h&#7885; T&#7843; ch&iacute; m&uacute;a ki&#7871;m m&#7897;t m&igrave;nh ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7875; t&#7845;n c&ocirc;ng Nh&#7841;c B&#7845;t Qu&#7847;n. T&igrave;nh tr&#7841;ng n&agrave;y khi&#7871;n cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&#7845;y l&agrave;m kinh d&#7883;, ch&#7859;ng hi&#7875;u ra sao.</p>

<p>Ai n&#7845;y t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao l&uacute;c n&agrave;y nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n to&agrave;n l&agrave; th&#7871; th&#7911;? T&#7841;i sao h&#7855;n kh&ocirc;ng ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng Nh&#7841;c B&#7845;t Qu&#7847;n?</p>

<p>&#272;&uacute;ng th&#7871;! T&#7843; L&atilde;nh Thi&#7873;n m&uacute;a ki&#7871;m coi r&#7845;t linh ho&#7841;t nh&#432; m&#7897;t ng&#432;&#7901;i &#273;ang t&#7921; luy&#7879;n ki&#7871;m ph&aacute;p, tuy&#7879;t kh&ocirc;ng c&oacute; chi&ecirc;u n&agrave;o l&agrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7841;i &#273;&#7883;ch.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



