<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 147</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7845;y &#273;&#432;&#7901;ng H&#7847;m Qu&#7847;n H&ugrave;ng Tho&aacute;t Hi&#7875;m</b></font></p>


<p>&#160;</p>





<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Sau l&#432;ng c&#361;ng &#273;&#432;&#7907;c m&agrave; tr&#432;&#7899;c m&#7863;t c&#361;ng kh&ocirc;ng sao. Ch&uacute;ng ta th&#7917; l&#7853;t l&ecirc;n coi.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n v&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y!</p>

<p>Ba ng&#432;&#7901;i c&ugrave;ng &#273;&#432;a tay ra toan l&ocirc;i pho th&#7847;n t&#432;&#7907;ng ra, L&#7879;nh H&#7891; Xung v&#7897;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! &#272;&acirc;y l&agrave; t&#432;&#7907;ng &#272;&#7841;t Ma l&atilde;o t&#7893;.</p>

<p>Ch&agrave;ng bi&#7871;t &#272;&#7841;t Ma l&atilde;o t&#7893; l&agrave; t&#7893; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; l&agrave; Th&#7911;y t&#7893; v&otilde; h&#7885;c Trung Nguy&ecirc;n. V&igrave; th&#7871; m&agrave; v&otilde; h&#7885;c c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; ng&ocirc;i l&atilde;nh t&#7909; tr&ecirc;n ch&#7889;n giang h&#7891;. Tr&#7843;i m&#7845;y tr&#259;m n&#259;m v&otilde; h&#7885;c v&#7851;n kh&ocirc;ng suy &#273;&#7891;i l&agrave; nh&#7901; &#7903; m&ocirc;n ph&aacute;i &#272;&#7841;t Ma v&#7851;n c&oacute; ng&#432;&#7901;i k&#7871; ti&#7871;p. H&#7891;i &#7845;y &#272;&#7841;t Ma l&atilde;o t&#7893; quay m&#7863;t v&agrave;o v&aacute;ch ch&iacute;n n&#259;m r&#7891;i th&agrave;nh tay &#273;&#7841;i gi&aacute;c ng&#7897;, n&ecirc;n trong ch&ugrave;a c&oacute; th&#7847;n t&#432;&#7907;ng quay m&#7863;t v&agrave;o v&aacute;ch.</p>

<p>B&#7885;n &#272;&agrave;o Hoa Ti&ecirc;n &#273;&atilde; n&#7893;i d&atilde; t&iacute;nh, khi n&agrave;o c&ograve;n &#273;&#7871;m x&#7881;a &#273;&#7871;n l&#7901;i k&ecirc;u g&#7885;i c&#7911;a L&#7879;nh H&#7891; Xung. Ba ng&#432;&#7901;i nh&#7845;t t&#7873; v&#7853;n &#273;&#7897;ng k&igrave;nh l&#7921;c m&#7841;nh qu&aacute; ng&agrave;n c&acirc;n. B&#7895;ng nghe m&#7897;t h&#7891;i l&aacute;ch c&aacute;ch vang l&ecirc;n. T&#432;&#7907;ng &#272;&#7841;t Ma &#273;&atilde; k&eacute;o l&ecirc;n di chuy&#7875;n ra ch&#7895; kh&aacute;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&#7843;y ng&#432;&#7901;i c&ugrave;ng la l&ecirc;n m&#7897;t ti&#7871;ng, v&igrave; th&#7845;y m&#7897;t t&#7845;m thi&#7871;t b&#7843;n t&#7915; t&#7915; &#273;&#432;a l&ecirc;n l&#7897; ra m&#7897;t c&aacute;i &#273;&#7897;ng l&#7899;n.</p>

<p>T&#7845;m thi&#7871;t b&#7843;n qu&aacute; l&acirc;u ng&agrave;y &#273;&atilde; han r&#7881; d&iacute;nh ch&#7863;t b&#7883; s&#7913;c m&#7841;nh c&#7911;a b&#7885;n &#272;&agrave;o Hoa Ti&ecirc;n ba ng&#432;&#7901;i k&eacute;o ra b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch ch&oacute;i tai.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n reo l&ecirc;n:</p>

<p>- Qu&#7843; nhi&ecirc;n c&oacute; huy&#7879;t &#273;&#7897;ng! Qu&#7843; nhi&ecirc;n c&oacute; huy&#7879;t &#273;&#7897;ng!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ta ph&#7843;i v&agrave;o l&ocirc;i s&aacute;u ch&uacute; chu&#7897;t ra m&#7899;i &#273;&#432;&#7907;c.</p>

<p>H&#7855;n c&uacute;i &#273;&#7847;u chu&#7891;n ngay v&agrave;o trong &#273;&#7897;ng.</p>

<p>B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n n&#259;m ng&#432;&#7901;i khi n&agrave;o ch&#7883;u thua? Ch&uacute;ng t&#7899;i t&#7845;p nh&#7843;y v&agrave;o tranh ti&ecirc;n.</p>

<p>D&#432;&#7901;ng nh&#432; huy&#7879;t &#273;&#7897;ng r&#7845;t l&#7899;n. S&aacute;u ng&#432;&#7901;i v&agrave;o &#273;&#7897;ng r&#7891;i, ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>Nh&#432;ng tho&aacute;ng c&aacute;i s&aacute;u ng&#432;&#7901;i &#273;&atilde; th&eacute;t l&ecirc;n be be ch&#7841;y l&#7897;n tr&#7903; ra.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Trong &#273;&#7897;ng t&#7889;i &#273;en nh&#432; m&#7921;c m&agrave; s&acirc;u v&ocirc; c&ugrave;ng.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n h&#7887;i:</p>

<p>- &#272;&atilde; t&#7889;i &#273;en nh&#432; m&#7921;c sao c&ograve;n bi&#7871;t s&acirc;u v&ocirc; c&ugrave;ng? Kh&ocirc;ng ch&#7915;ng th&ecirc;m m&#7845;y b&#432;&#7899;c l&agrave; c&ugrave;ng &#273;&#432;&#7901;ng c&#361;ng n&ecirc;n.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&atilde; bi&#7871;t &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c l&agrave; c&ugrave;ng &#273;&#432;&#7901;ng, sao l&#7841;i kh&ocirc;ng &#273;i cho t&#7899;i n&#417;i xem sao?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n c&atilde;i:</p>

<p>- Ti&#7875;u &#273;&#7879; ch&#7881; n&oacute;i l&agrave; "c&#361;ng n&ecirc;n" ch&#7913; kh&ocirc;ng nh&#7845;t &#273;&#7883;nh. Gi&#7919;a "c&#361;ng n&ecirc;n" v&agrave; "nh&#7845;t &#273;&#7883;nh" kh&aacute;c nhau r&#7845;t nhi&#7873;u.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i:</p>

<p>- &#272;&atilde; kh&ocirc;ng nh&#7845;t &#273;&#7883;nh th&igrave; c&ograve;n n&oacute;i l&agrave;m chi?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- L&agrave;m g&igrave; m&agrave; om s&ograve;m l&ecirc;n th&#7871;? Mau &#273;&#7889;t hai b&oacute; &#273;u&#7889;c &#273;&#7875; ti&#7871;n v&agrave;o.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7841;i ch&#7881; th&#7855;p c&oacute; hai b&oacute; &#273;u&#7889;c, th&#7855;p ba b&oacute; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i theo:</p>

<p>- &#272;&atilde; th&#7855;p ba b&oacute; th&igrave; sao kh&ocirc;ng th&#7855;p b&#7889;n b&oacute;?</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n mi&#7879;ng c&atilde;i nhau ho&agrave;i, nh&#432;ng tay h&agrave;nh &#273;&#7897;ng r&#7845;t l&#7865;. Ch&#7881; trong kho&#7843;ng kh&#7855;c h&#7885; &#273;&atilde; ch&#7867; nh&#7919;ng ch&acirc;n b&agrave;n th&#7855;p b&#7889;n b&oacute; &#273;u&#7889;c. S&aacute;u ng&#432;&#7901;i &#273;&atilde; gi&agrave; m&agrave; gi&#7889;ng t&iacute;nh tr&#7867; n&iacute;t, tranh nhau c&#7847;m &#273;u&#7889;c chui v&agrave;o trong &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Ki&#7875;u n&agrave;y th&igrave; r&otilde; r&agrave;ng trong ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o b&iacute; m&#7853;t. Ng&agrave;y tr&#432;&#7899;c m&igrave;nh b&#7883; h&atilde;m &#7903; C&ocirc; S&#417;n Mai trang c&#361;ng &#273;&atilde; &#273;i qua m&#7897;t &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o r&#7845;t d&agrave;i. Xem ch&#7915;ng Doanh Doanh c&#361;ng b&#7883; c&#7847;m t&ugrave; trong &#273;&#432;&#7901;ng h&#7847;m n&agrave;y.</p>

<p>R&#7891;i ch&agrave;ng c&#361;ng chui v&agrave;o trong &#273;&#7897;ng ch&#7841;y th&#7853;t nhanh &#273;&#7875; &#273;u&#7893;i b&#7885;n kia.</p>

<p>&#272;&#432;&#7901;ng h&#7847;m n&agrave;y r&#7845;t r&#7897;ng, so v&#7899;i &#273;&#432;&#7901;ng h&#7847;m &#7903; Mai trang v&#7915;a ch&#7853;t h&#7865;p v&#7915;a &#7849;m &#432;&#7899;t th&#7853;t kh&aacute;c xa nhau. C&oacute; &#273;i&#7873;u m&ugrave;i h&ocirc;i h&aacute;m trong &#273;&#7897;ng r&#7845;t n&#7863;ng n&#7873; h&iacute;t v&agrave;o trong ng&#7921;c c&#7843;m th&#7845;y kh&oacute; ch&#7883;u.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y g&#7845;p m&#7897;t l&uacute;c th&igrave; &#273;u&#7893;i k&#7883;p &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. B&#7895;ng nghe &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n la l&ecirc;n:</p>

<p>- S&aacute;u ch&uacute; chu&#7897;t &#273;&oacute; sao v&#7851;n ch&#432;a th&#7845;y? Hay l&agrave; ch&uacute;ng kh&ocirc;ng ch&#7883;u v&agrave;o trong &#273;&#7897;ng n&agrave;y?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- V&#7853;y ch&uacute;ng ta tr&#7903; ra &#273;&#7875; &#273;&ecirc; ki&#7871;m ch&#7895; kh&aacute;c.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y &#273;i &#273;&#7871;n t&#7853;n c&ugrave;ng r&#7891;i s&#7869; tr&#7903; ra c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>S&aacute;u ng&#432;&#7901;i l&#7841;i &#273;i m&#7897;t l&uacute;c n&#7919;a. &#272;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. M&#7897;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng t&#7915; tr&ecirc;n kh&ocirc;ng gi&aacute;ng xu&#7889;ng.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n ch&#7841;y tr&#432;&#7899;c v&#7897;i nh&#7843;y l&ugrave;i tr&#7903; l&#7841;i &#273;&#7853;p m&#7841;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c &#272;&agrave;o Th&#7921;c Ti&ecirc;n.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t nh&agrave; s&#432; tay c&#7847;m thi&#7873;n tr&#432;&#7907;ng &#273;&#7853;p m&#7841;nh v&agrave;o v&aacute;ch n&uacute;i b&ecirc;n h&#7919;u.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#7843; gi&#7853;n qu&aacute;t:</p>

<p>- M&#7865; ki&#7871;p! Th&#7857;ng tr&#7885;c n&agrave;y n&#7845;p &#7903; &#273;&acirc;y &#273;&#7875; &aacute;m to&aacute;n l&atilde;o gia.</p>

<p>H&#7855;n th&ograve; tay ch&#7909;p v&agrave;o trong v&aacute;ch n&uacute;i, ch&#7907;t nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. Trong v&aacute;ch n&uacute;i m&eacute; t&#7843; l&#7841;i c&oacute; c&acirc;y thi&#7873;n tr&#432;&#7907;ng &#273;&aacute;nh ra. Ph&aacute;t tr&#432;&#7907;ng n&agrave;y ch&#7863;n m&#7897;t &#273;&#432;&#7901;ng l&ugrave;i c&#7911;a &#272;&agrave;o Hoa Ti&ecirc;n.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng tho&aacute;t &#273;&agrave;nh nh&#7843;y v&#7873; ph&iacute;a tr&#432;&#7899;c. Ch&acirc;n tr&aacute;i h&#7855;n v&#7915;a ch&#7845;m &#273;&#7845;t th&igrave; v&aacute;ch t&#432;&#7901;ng m&eacute; h&#7919;u l&#7841;i c&oacute; c&acirc;y thi&#7873;n tr&#432;&#7907;ng v&#7885;t ra.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung coi &#273;&atilde; r&otilde; r&agrave;ng. Nh&agrave; s&#432; s&#7917; c&acirc;y thi&#7873;n tr&#432;&#7907;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i s&#7889;ng, d&#432;&#7901;ng nh&#432; l&agrave; ng&#432;&#7901;i b&#7857;ng s&#7855;t &#273;&#432;&#7907;c trang tr&iacute; tuy&#7879;t di&#7879;u v&agrave; c&oacute; c&#417; quan huy &#273;&#7897;ng. H&#7877; c&oacute; ng&#432;&#7901;i &#273;&#7863;t ch&acirc;n xu&#7889;ng &#273;&#7845;t l&agrave; c&#417; quan ph&aacute;t &#273;&#7897;ng cho thi&#7873;n tr&#432;&#7907;ng &#273;&aacute;nh ra. C&aacute;ch h&#432;&#7903;ng &#7913;ng ti&#7871;n tho&aacute;i c&#7911;a m&#7895;i ph&aacute;t tr&#432;&#7907;ng &#273;&#7873;u c&#7921;c k&#7923; l&#7907;i h&#7841;i v&agrave; tinh di&#7879;u v&ocirc; c&ugrave;ng.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng choang vang l&ecirc;n! Thanh y&ecirc;u &#273;ao b&#7883; cong l&#7841;i. Nguy&ecirc;n c&acirc;y thi&#7873;n tr&#432;&#7907;ng r&#7845;t n&#7863;ng s&#7913;c gi&aacute;ng xu&#7889;ng m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n k&ecirc;u "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7841;i th&#7845;y m&#7897;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng &#273;&aacute;nh xu&#7889;ng.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; &#272;&agrave;o Chi Ti&ecirc;n v&#7897;i r&uacute;t y&ecirc;n &#273;ao ra x&ocirc;ng l&#7841;i c&#7913;u &#272;&agrave;o Hoa Ti&ecirc;n. Hai thanh &#273;ao &#273;&#7891;ng th&#7901;i &#273;&#432;a l&ecirc;n, v&igrave; th&#7871; gi&aacute;ng c&#7911;a c&acirc;y thi&#7873;n tr&#432;&#7907;ng &#273;&atilde; suy gi&#7843;m m&#7899;i ch&#7863;n l&#7841;i &#273;&#432;&#7907;c kh&ocirc;ng &#273;&#7875; gi&aacute;ng v&agrave;o ng&#432;&#7901;i &#272;&agrave;o Hoa Ti&ecirc;n.</p>

<p>Nh&#432;ng m&#7897;t tr&#432;&#7907;ng v&#7915;a qua, tr&#432;&#7907;ng th&#7913; hai l&#7841;i &#273;&#7871;n. B&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n, &#272;&agrave;o Di&#7879;p Ti&ecirc;n, &#272;&agrave;o Th&#7921;c Ti&ecirc;n ngh&#297; t&#7899;i th&acirc;m t&igrave;nh c&#7889;t nh&#7909;c &#273;&#7873;u nh&#7843;y x&#7893; t&#7899;i.</p>

<p>N&#259;m thanh &#273;&#417;n &#273;ao l&#7841;i vung l&ecirc;n &#273;&#7875; &#273;&#7905; g&#7841;t thi&#7873;n tr&#432;&#7907;ng hai b&ecirc;n v&aacute;ch &#273;&aacute;nh ra.</p>

<p>Nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t tuy l&agrave; t&#7917; v&#7853;t s&#7917; thi&#7873;n tr&#432;&#7907;ng, nh&#432;ng &#273;&atilde; &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#432;&#417;ng th&#7901;i t&acirc;m c&#417; gh&ecirc; g&#7899;m b&#7889; tr&iacute;, n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; nh&#7919;ng tay tuy&#7879;t ngh&#7879; ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; c&#361;ng l&agrave; nh&#7919;ng v&#7883; cao t&#259;ng ch&ugrave;a n&agrave;y ch&#7881; &#273;i&#7875;m, n&ecirc;n nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t ph&oacute;ng tr&#432;&#7907;ng ra m&#7897;t c&aacute;ch r&#7845;t tinh di&#7879;u. C&ograve;n &#273;i&#7875;m l&#7907;i h&#7841;i n&#7919;a l&agrave; c&aacute;nh tay c&ugrave;ng thi&#7873;n tr&#432;&#7907;ng c&#7911;a nh&#7919;ng nh&agrave; s&#432; n&agrave;y &#273;&#7873;u &#273;&uacute;c b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t n&#7863;ng t&#7899;i m&#7845;y tr&#259;m c&acirc;n v&agrave; &#273;i&#7873;u &#273;&#7897;ng b&#7857;ng c&#417; quan n&ecirc;n gi&aacute;ng xu&#7889;ng th&agrave;nh nh&#7919;ng lu&#7891;ng l&#7921;c &#273;&#7841;o m&atilde;nh li&#7879;t h&#417;n c&#7843; nh&#7919;ng tay cao th&#7911; v&#7873; n&#7897;i l&#7921;c.</p>

<p>&#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng &#273;&#417;n &#273;ao &#273;&#7909;ng v&agrave;o thi&#7873;n tr&#432;&#7907;ng ch&#7859;ng kh&aacute;c g&igrave; chu&#7891;n chu&#7891;n lay c&#7897;t &#273;&aacute;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, c&#7843; m&#7845;y thanh &#273;&#417;n &#273;ao &#273;&#7873;u b&#7883; cong veo.</p>

<p>S&aacute;u ng&#432;&#7901;i k&ecirc;u la r&#7847;m tr&#7901;i nh&#432;ng mu&#7889;n r&uacute;t lui th&igrave; ti&#7871;ng gi&oacute; &#7903; ph&iacute;a sau v&egrave;o v&egrave;o x&ocirc; t&#7899;i, tr&ocirc;ng ra to&agrave;n l&agrave; b&oacute;ng thi&#7873;n tr&#432;&#7907;ng. B&#7857;ng ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7897;t b&#432;&#7899;c th&igrave; l&#7841;i g&#7863;p th&ecirc;m m&#7845;y nh&agrave; s&#432; s&#7855;t gi&aacute;p chi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y c&#417; nguy l&#7841;i xem ch&#7915;ng nh&#7919;ng chi&ecirc;u th&#7913;c c&#7911;a nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t c&#7921;c k&#7923; tinh di&#7879;u, c&oacute; &#273;i&#7873;u m&#7895;i chi&ecirc;u &#273;&#7873;u l&#7897; ra nh&#7919;ng ch&#7895; s&#417; h&#7903; r&#7845;t l&#7899;n. Ch&agrave;ng li&#7873;n r&uacute;t tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng veo v&eacute;o hai chi&ecirc;u &#273;&acirc;m v&agrave;o c&#7893; tay nh&#7919;ng nh&agrave; s&#432; s&#7855;t.</p>

<p>Hai ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n. M&#361;i ki&#7871;m &#273;&acirc;m tr&uacute;ng huy&#7879;t &#273;&#7841;o &#7903; c&#7893; tay nh&agrave; s&#432; s&#7855;t. Tia l&#7917;a h&#417;i l&oacute;e ra m&#7897;t ch&uacute;t. Thanh tr&#432;&#7901;ng ki&#7871;m b&#7883; h&#7845;t v&#259;ng tr&#7903; l&#7841;i.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe &#272;&agrave;o Di&#7879;p Ti&ecirc;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to. H&#7855;n b&#7883; thi&#7873;n tr&#432;&#7907;ng &#273;&aacute;nh tr&uacute;ng ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng &#273;&atilde; c&#7921;c k&#7923; kinh h&atilde;i, th&#7845;y v&#7853;y c&#361;ng r&#7889;i lo&#7841;n t&acirc;m th&#7847;n. Ch&agrave;ng th&#7845;y b&oacute;ng thi&#7873;n tr&#432;&#7907;ng lay &#273;&#7897;ng, kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a l&#7841;i ph&oacute;ng hai nh&aacute;t ki&#7871;m ch&ecirc;nh ch&#7871;ch &#273;&acirc;m t&#7899;i v&agrave; tr&uacute;ng v&agrave;o nh&#7919;ng ch&#7895; y&#7871;u h&#7841;i trong ng&#432;&#7901;i nh&agrave; s&#432; s&#7855;t. C&oacute; &#273;i&#7873;u hai chi&ecirc;u ki&#7871;m n&agrave;y c&#7921;c k&#7923; huy&#7873;n di&#7879;u ch&#7881; qu&eacute;t m&#7897;t l&#432;&#7907;t r&#7881; s&#7855;t tr&#432;&#7899;c ng&#7921;c nh&agrave; s&#432;.</p>

<p>Tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u b&#7895;ng nghe ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n, r&#7891;i m&#7897;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng ch&#7909;p xu&#7889;ng &#273;&#7847;u ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i nh&#7843;y v&#7873; ph&iacute;a tr&#432;&#7899;c n&eacute; tr&aacute;nh th&igrave; m&#7897;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng m&eacute; t&#7843; &#273;&atilde; ph&oacute;ng ra.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7855;t ch&agrave;ng t&#7889;i s&#7847;m l&#7841;i r&#7891;i kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave; n&#7919;a.</p>

<p>Nguy&ecirc;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;em v&agrave;o b&#7889;n c&acirc;y &#273;u&#7889;c, nh&#432;ng l&uacute;c m&#7843;i &#273;&aacute;nh nhau v&#7899;i nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t &#273;&atilde; &#273;&#7863;t xu&#7889;ng &#273;&#7845;t. Nh&#7919;ng c&acirc;y &#273;u&#7889;c l&agrave;m b&#7857;ng ch&acirc;n b&agrave;n c&#7847;m th&igrave; c&ograve;n ch&aacute;y &#273;&#432;&#7907;c. Khi &#273;&#7863;t xu&#7889;ng &#273;&#7845;t r&#7891;i, ch&#7859;ng bao l&acirc;u l&agrave; b&#7883; t&#7855;t ng&#7845;m.</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung ti&#7871;n l&ecirc;n tr&#432;&#7899;c th&igrave; ba c&acirc;y &#273;&atilde; t&#7855;t r&#7891;i. Ch&agrave;ng tr&aacute;nh kh&#7887;i m&#7845;y tr&#432;&#7907;ng th&igrave; c&#7843; c&acirc;y th&#7913; t&#432; t&#7855;t n&#7889;t.</p>

<p>V&otilde; c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; Xung ch&#7881; tinh di&#7879;u &#7903; ch&#7895; tr&ocirc;ng r&otilde; chi&ecirc;u th&#7913;c b&ecirc;n &#273;&#7883;ch, kh&aacute;m ph&aacute; ra ch&#7895; s&#417; h&#7903;. L&uacute;c tr&#432;&#7899;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng tuy kh&ocirc;ng &#273;i&#7875;m ng&atilde; &#273;&#432;&#7907;c nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t nh&#432;ng nh&#7901; ti&ecirc;n li&#7879;u tr&#432;&#7899;c &#273;&#432;&#7907;c th&#7871; chi&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh t&#7899;i, ch&#7881; l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i l&agrave; tr&aacute;nh kh&#7887;i. B&acirc;y gi&#7901; t&#7889;i &#273;en nh&#432; m&#7921;c, ch&agrave;ng lu&#7889;ng cu&#7889;ng ch&acirc;n tay.</p>

<p>B&#7895;ng th&#7845;y vai b&ecirc;n tr&aacute;i &#273;au nh&oacute;i l&ecirc;n. Ng&#432;&#7901;i ch&agrave;ng ch&uacute;i v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Ti&#7871;p theo ch&agrave;ng nghe th&#7845;y nh&#7919;ng ti&#7871;ng k&ecirc;u r&uacute; "&#7889;i chao" ti&#7871;ng r&ecirc;n la, ti&#7871;ng k&ecirc;u cha g&#7885;i m&#7865; do b&#7885;n &#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n th&eacute;t ra &#7847;m &#7847;m.</p>

<p>B&#7885;n ng&#361; ti&ecirc;n &#273;&#7873;u b&#7883; &#273;&aacute;nh ng&atilde; h&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, nghe nh&#7919;ng ti&#7871;ng gi&oacute; r&iacute;t veo v&eacute;o tr&ecirc;n l&#432;ng v&agrave; to&agrave;n l&agrave; ti&#7871;ng thi&#7873;n tr&#432;&#7907;ng qu&eacute;t t&#7899;i.</p>

<p>Trong l&uacute;c nh&#7845;t th&#7901;i ch&agrave;ng b&agrave;ng ho&agrave;ng nh&#432; ng&#432;&#7901;i trong m&#7897;ng. To&agrave;n th&acirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, l&ograve;ng ch&agrave;ng c&#7921;c k&#7923; kinh h&atilde;i m&agrave; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>Sau ti&#7871;ng gi&oacute; nh&#7865; &#273;i d&#7847;n d&#7847;n th&igrave; nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n kh&ocirc;ng ng&#7899;t. D&#432;&#7901;ng nh&#432; nh&#7919;ng nh&agrave; s&#432; s&#7855;t &#273;&atilde; tr&#7903; v&#7873; nguy&ecirc;n v&#7883;.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh tr&#432;&#7899;c m&#7855;t ch&agrave;ng l&oacute;e l&ecirc;n &aacute;nh s&aacute;ng r&#7891;i c&oacute; ti&#7871;ng ng&#432;&#7901;i la g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; &#7903; ch&#7895; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng qu&yacute;nh l&iacute;u l&#432;&#7905;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841;... t&#7841;i h&#7841; &#7903; &#273;&acirc;y....</p>

<p>Ch&agrave;ng th&#7845;y thanh &acirc;m m&igrave;nh y&#7871;u &#7899;t qu&aacute; c&#417; h&#7891; kh&ocirc;ng tin do mi&#7879;ng m&igrave;nh ph&aacute;t ra.</p>

<p>Ch&agrave;ng v&#7851;n n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch.</p>

<p>B&#7895;ng nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i vang l&ecirc;n. M&#7845;y ng&#432;&#7901;i &#273;ang ti&#7871;n l&#7841;i.</p>

<p>K&#7871; V&ocirc; Thi la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>H&#7855;n ra chi&#7873;u kinh d&#7883; phi th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- &#272;&#7915;ng... &#273;&#7915;ng ti&#7871;n l&#7841;i n&#7919;a... C&#417; quan l&#7907;i h&#7841;i l&#7855;m.</p>

<p>Nguy&ecirc;n b&#7885;n K&#7871; V&ocirc; Thi ch&#7901; l&acirc;u kh&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung tr&#7903; l&#7841;i th&igrave; trong l&ograve;ng n&oacute;ng n&#7849;y ch&#7841;y &#273;i t&igrave;m. h&#7885; ph&aacute;t hi&#7879;n ra &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o trong &#272;&#7841;t Ma &#273;&#432;&#7901;ng li&#7873;n chui v&agrave;o.</p>

<p>B&acirc;y gi&#7901; K&#7871; V&ocirc; Thi th&#7845;y L&#7879;nh H&#7891; Xung v&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7873;u n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, m&#7863;t m&#361;i c&ugrave;ng &#273;&#7847;u t&oacute;c &#273;&#7847;y v&#7871;t m&aacute;u t&#432;&#417;i th&igrave; kh&ocirc;ng kh&#7887;i kinh h&atilde;i.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; l&agrave;m sao th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7913;ng y&ecirc;n &#273;&#7915;ng c&oacute; &#273;&#7897;ng &#273;&#7853;y ch&#7841;m v&agrave;o c&#417; quan m&agrave; kh&#7889;n.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- D&#7841;! T&#7841;i h&#7841; d&ugrave;ng c&acirc;y nhuy&#7877;n ti&ecirc;n k&eacute;o c&ocirc;ng t&#7917; ra &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p th&#7871; th&igrave; hay l&#7855;m.</p>

<p>T&#7893; Thi&ecirc;n Thu li&#7873;n tung c&acirc;y nhuy&#7877;n ti&ecirc;n qu&#7845;n l&#7845;y ch&acirc;n tr&aacute;i &#272;&agrave;o Chi Ti&ecirc;n r&#7891;i l&ocirc;i y ra.</p>

<p>Nguy&ecirc;n &#272;&agrave;o Chi Ti&ecirc;n n&#7857;m &#7903; ngo&agrave;i c&ugrave;ng n&ecirc;n T&#7893; Thi&ecirc;n Thu k&eacute;o h&#7855;n ra tr&#432;&#7899;c. Ti&#7871;p theo l&atilde;o l&#7841;i vung nhuy&#7877;n ti&ecirc;n qu&#7845;n l&#7845;y ch&acirc;n ph&#7843;i L&#7879;nh H&#7891; Xung, h&ocirc; l&ecirc;n:</p>

<p>- Xin l&#7895;i minh ch&#7911;.</p>

<p>&#272;o&#7841;n l&atilde;o k&eacute;o ch&agrave;ng ra.</p>

<p>T&#7893; Thi&ecirc;n Thu ti&#7871;p t&#7909;c theo c&aacute;ch n&agrave;y k&eacute;o n&#7889;t b&#7885;n &#272;&agrave;o c&#7889;c ng&#361; ti&ecirc;n m&agrave; v&#7851;n kh&ocirc;ng &#273;&#7909;ng v&agrave;o c&#417; quan n&ecirc;n kh&ocirc;ng b&#7883; nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t &#273;&#7863;t &#7903; hai b&ecirc;n v&aacute;ch &#273;&#7897;ng nh&#7843;y ra &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7843;o &#273;&#7843;o &#273;&#7913;ng l&ecirc;n l&#7841;i coi th&#432;&#417;ng t&iacute;ch &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. C&#7843; s&aacute;u ng&#432;&#7901;i &#273;&#7873;u b&#7883; &#273;&#7843; th&#432;&#417;ng &#7903; b&#7843; vai. May &#7903; ch&#7895; b&#7885;n h&#7885; &#273;&#7873;u da d&#7847;y th&#7883;t b&#7855;p l&#7841;i c&oacute; n&#7897;i l&#7921;c cao th&acirc;m c&#7847;m c&#7921;, n&ecirc;n tuy b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng m&agrave; kh&ocirc;ng &#273;&#7871;n n&#7895;i ph&#7843;i b&#7887; m&#7841;ng.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n h&#7891;i t&#7881;nh, l&#7841;i n&oacute;i ba hoa kho&aacute;c l&aacute;c ngay.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n kh&ocirc;ng th&#7845;y nh&#7919;ng nh&agrave; s&#432; s&#7855;t &#273;&acirc;u n&#7919;a li&#7873;n n&oacute;i:</p>

<p>- M&#7845;y nh&agrave; s&#432; s&#7855;t l&#7907;i h&#7841;i th&#7871; m&agrave; c&#361;ng b&#7883; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ph&aacute; tan r&#7891;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n bi&#7871;t &#273;i&#7873;u h&#417;n m&#7897;t ch&uacute;t, kh&ocirc;ng ti&#7879;n nh&#7853;n l&agrave; c&ocirc;ng lao c&#7911;a m&igrave;nh h&#7871;t h&#7855;n n&oacute;i:</p>

<p>- K&#7875; ra L&#7879;nh H&#7891; c&ocirc;ng t&#7917; c&#361;ng c&oacute; &#273;&oacute;ng g&oacute;p m&#7897;t ph&#7847;n nh&#432;ng c&ocirc;ng lao y kh&ocirc;ng b&#7857;ng s&aacute;u anh em ta &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung r&aacute;ng nh&#7883;n &#273;au c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n, ai m&agrave; b&#7857;ng &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#432;&#7907;c.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- Minh ch&#7911;, v&#7909; n&agrave;y th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;em t&igrave;nh h&igrave;nh v&#7915;a x&#7843;y ra l&#432;&#7907;c thu&#7853;t l&#7841;i cho m&#7885;i ng&#432;&#7901;i nghe r&#7891;i ti&#7871;p:</p>

<p>- Ch&#7855;c th&aacute;nh c&ocirc; c&#361;ng b&#7883; giam gi&#7919; trong &#273;&#432;&#7901;ng h&#7847;m n&agrave;y. V&#7853;y ch&uacute;ng ta ph&#7843;i ngh&#297; sao cho ra m&#7897;t k&#7871; ho&#7841;ch &#273;&#7875; tri&#7879;t b&#7887; nh&#7919;ng ng&#432;&#7901;i s&#7855;t n&agrave;y &#273;i.</p>

<p>T&#7893; Thi&ecirc;n Thu nh&igrave;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&oacute;i:</p>

<p>- T&eacute; ra nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t ch&#432;a ph&aacute; b&#7887; &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Mu&#7889;n ph&aacute; h&#7911;y nh&#7919;ng nh&agrave; s&#432; s&#7855;t &#273;&oacute; ph&#7887;ng c&oacute; kh&oacute; g&igrave;? Trong l&uacute;c nh&#7845;t th&#7901;i ta ch&#432;a mu&#7889;n ra tay m&agrave; th&ocirc;i.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;i t&#7899;i &#273;&acirc;u l&agrave; b&#7845;t lu&#7853;n v&#7853;t g&igrave; c&#7913;ng r&#7855;n &#273;&#7871;n &#273;&acirc;u c&#361;ng tan ra &#273;&#7871;n &#273;&oacute;, c&#432;&#7901;ng &#273;&#7883;ch n&agrave;o m&agrave; kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c?</p>

<p>K&#7871; V&ocirc; Thi h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u nh&#7919;ng ng&#432;&#7901;i s&#7855;t &#273;&oacute; l&#7907;i h&#7841;i th&#7871; n&agrave;o? c&#7843;m phi&#7873;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ti&#7871;n v&agrave;o tr&#432;&#7899;c &#273;&#7909;ng ch&#7841;m c&#417; quan &#273;&#7875; anh em &#273;&#432;&#7907;c coi m&#7897;t chuy&#7871;n cho m&#7903; r&#7897;ng t&#7847;m m&#7855;t, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&#7915;a b&#7883; &#273;au kh&#7893; khi n&agrave;o c&ograve;n ch&#7883;u ti&#7871;n v&agrave;o &#273;&#7875; l&atilde;nh th&ecirc;m nh&#7919;ng &#273;&ograve;n thi&#7871;t tr&#432;&#7907;ng &#273;&aacute;nh v&agrave;o m&igrave;nh.</p>

<p>L&acirc;m v&agrave;o ho&agrave;n c&#7843;nh kh&oacute; b&#7873; tr&#7889;n tr&aacute;nh tr&aacute;ch nhi&#7879;m &#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- N&agrave;y c&aacute;c v&#7883; &#7841;! m&egrave;o b&#7855;t chu&#7897;t c&aacute;c v&#7883; &#273;&#7873;u th&#7845;y r&#7891;i, nh&#432;ng chu&#7897;t v&#7901;n m&egrave;o &#273;&atilde; c&oacute; v&#7883; n&agrave;o tr&ocirc;ng th&#7845;y ch&#432;a?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- B&#7885;n ta b&#7843;y ng&#432;&#7901;i v&#7915;a &#273;&#432;&#7907;c coi xong, th&#7853;t l&agrave; m&#7903; r&#7897;ng t&#7847;m m&#7855;t. Su&#7889;t &#273;&#7901;i n&agrave;y m&#7899;i th&#7845;y l&agrave; m&#7897;t.</p>

<p>B&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&oacute; c&aacute;i t&agrave;i l&agrave; khi g&#7863;p b&#432;&#7899;c kh&oacute; kh&#259;n kh&ocirc;ng &#273;&#7889;i &#273;&aacute;p &#273;&#432;&#7907;c li&#7873;n &#273;&aacute;nh tr&#7889;ng l&#7843;ng &#273;&#7875; g&aacute;c ch&iacute;nh &#273;&#7873; ra m&#7897;t b&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- V&#7883; n&agrave;o ra ngo&agrave;i khu&acirc;n m&#7845;y phi&#7871;n &#273;&aacute; v&agrave;o &#273;&acirc;y? c&#7847;n nh&#7919;ng phi&#7871;n &#273;&aacute; n&#7863;ng t&#7899;i m&#7897;t hai tr&#259;m c&acirc;n.</p>

<p>Ba ng&#432;&#7901;i li&#7873;n ra ngo&agrave;i khu&acirc;n v&agrave;o ba phi&#7871;n &#273;&aacute; l&#7899;n l&#7845;y &#7903; t&ograve;a n&uacute;i gi&#7843; trong s&acirc;n ch&ugrave;a Thi&#7871;u L&acirc;m, m&#7895;i phi&#7871;n &iacute;t ra n&#7863;ng t&#7899;i hai tr&#259;m c&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung b&ecirc; m&#7897;t phi&#7871;n l&ecirc;n, v&#7853;n n&#7897;i l&#7921;c li&#7879;ng m&#7841;nh v&agrave;o.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng s&#7847;m vang l&ecirc;n! C&#417; quan ph&aacute;t &#273;&#7897;ng. Hai b&ecirc;n v&aacute;ch l&#7841;i b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch. Nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t l&#7841;i nh&#7843;y ra. B&oacute;ng tr&#432;&#7907;ng veo v&eacute;o r&iacute;t l&ecirc;n kh&ocirc;ng ng&#7899;t. M&#7845;y c&acirc;y thi&#7871;t tr&#432;&#7907;ng vung t&iacute;t l&ecirc;n r&#7845;t l&#7865; h&#7891;i l&acirc;u, r&#7891;i nh&#7919;ng nh&agrave; s&#432; s&#7855;t l&#7841;i th&#7909;t v&agrave;o trong v&aacute;ch &#273;&aacute;.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y th&#7871; ai c&#361;ng ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, mi&#7879;ng h&aacute; h&#7889;c ra.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- Th&#432;a c&ocirc;ng t&#7917;! nh&#7919;ng nh&agrave; s&#432; s&#7855;t n&agrave;y &#273;&#7873;u do c&#417; quan &#273;i&#7873;u khi&#7875;n. Theo ch&#7895; nh&#7853;n x&eacute;t c&#7911;a t&#7841;i h&#7841; th&igrave; s&#7913;c m&#7841;nh c&#7911;a c&#417; quan ch&#7881; m&#7897;t l&uacute;c l&agrave; h&#7871;t. C&#417; quan c&oacute; xoay chuy&#7875;n th&igrave; ng&#432;&#7901;i s&#7855;t m&#7899;i v&#7853;n &#273;&#7897;ng &#273;&#432;&#7907;c. Ch&#7881; c&#7847;n li&#7879;ng nh&#7919;ng kh&#7889;i &#273;&aacute; l&#7899;n v&agrave;o m&#7845;y l&#7847;n cho l&#7921;c &#273;&#7841;o c&#417; quan lay chuy&#7875;n &#273;&#7871;n &#273;&#7897; ch&oacute;t l&agrave; c&aacute;c nh&agrave; s&#432; s&#7855;t kh&ocirc;ng v&#7853;n &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;ng ru&#7897;t c&#7913;u Doanh Doanh tho&aacute;t hi&#7875;m li&#7873;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; coi nh&#7919;ng nh&agrave; s&#432; b&#7857;ng s&#7855;t v&#7851;n vung thi&#7871;t tr&#432;&#7907;ng nh&#432; c&#361; kh&ocirc;ng th&#7845;y ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o. Ch&#7859;ng hi&#7875;u thi&#7871;t tr&#432;&#7907;ng c&ograve;n m&uacute;a t&iacute;t &#273;&#432;&#7907;c bao nhi&ecirc;u l&#7845;n c&#417; quan m&#7899;i h&#7871;t l&#7921;c &#273;&#7841;o. N&#7871;u th&#7917; b&#7843;y t&aacute;m l&#7847;n n&#7919;a th&igrave; e r&#7857;ng tr&#7901;i s&aacute;ng b&#7841;ch m&#7845;t r&#7891;i. V&#7883; n&agrave;o c&oacute; b&#7843;o &#273;ao ho&#7863;c b&#7843;o ki&#7871;m cho t&#7841;i h&#7841; m&#432;&#7907;n &#273;&#7875; d&ugrave;ng m&#7897;t l&uacute;c.</p>

<p>M&#7897;t ng&#432;&#7901;i li&#7873;n v&#432;&#7907;t b&#7885;n ch&uacute;ng ti&#7871;n l&#7841;i r&uacute;t &#273;ao ra kh&#7887;i v&#7887; n&oacute;i:</p>

<p>- Thanh &#273;ao n&agrave;y c&#7911;a t&#7841;i h&#7841; kh&aacute; s&#7855;c b&eacute;n, minh ch&#7911; th&#7917; d&ugrave;ng coi.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ng&#432;&#7901;i &#273;&oacute; m&#361;i cao, m&#7855;t s&acirc;u, d&#432;&#7899;i c&#7857;m c&oacute; ch&ograve;m r&acirc;u v&agrave;ng, d&#432;&#7901;ng nh&#432; ng&#432;&#7901;i b&ecirc;n T&acirc;y v&#7921;c. Ch&agrave;ng &#273;&oacute;n l&#7845;y thanh &#273;ao coi th&igrave; qu&#7843; nhi&ecirc;n n&oacute; ti&#7871;t ra kh&iacute; l&#7841;nh ng&#259;m ng&#259;m, kh&ocirc;ng ph&#7843;i l&agrave; m&oacute;n kh&iacute; gi&#7899;i t&#7847;m th&#432;&#7901;ng. Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- &#272;a t&#7841; huynh tr&#432;&#7903;ng &#273;&atilde; cho t&#7841;i h&#7841; m&#432;&#7907;n thanh b&#7843;o &#273;ao n&agrave;y &#273;&#7875; ch&#7863;t ng&#432;&#7901;i s&#7855;t. N&#7871;u b&#7883; s&#7913;t m&#7867; &#273;&#7915;ng tr&aacute;ch t&#7841;i h&#7841; nh&eacute;.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&igrave; vi&#7879;c &#273;&oacute;n ti&#7871;p th&aacute;nh c&ocirc; th&igrave; &#273;&#7871;n t&aacute;nh m&#7841;ng bao nhi&ecirc;u anh em ch&#7859;ng &#273;&aacute;ng ti&#7871;c. &#272;ao ki&#7871;m b&#7845;t qu&aacute; l&agrave; th&acirc;n ngo&#7841;i chi v&#7853;t, ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>&#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh la l&ecirc;n:</p>

<p>- C&ocirc;ng t&#7917; h&atilde;y coi ch&#7915;ng!</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ti&#7871;n th&ecirc;m hai b&#432;&#7899;c.</p>

<p>V&eacute;o m&#7897;t ti&#7871;ng. M&#7897;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng t&#7915; tr&ecirc;n kh&ocirc;ng qu&#7853;t xu&#7889;ng.</p>

<p>Chi&ecirc;u th&#7913;c n&agrave;y ch&agrave;ng &#273;&atilde; th&#7845;y l&#7847;n n&agrave;y l&agrave; l&#7847;n th&#7913; ba.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a, vung b&#7843;o &#273;ao l&ecirc;n &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i. C&aacute;nh tay m&#7863;t nh&agrave; s&#432; b&#7883; g&#7851;y li&#7873;n. C&#7843; tay l&#7851;n thi&#7871;t tr&#432;&#7907;ng &#273;&#7873;u r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t ti&#7871;ng khen:</p>

<p>- Thanh b&#7843;o &#273;ao n&agrave;y t&#7889;t qu&aacute;!</p>

<p>Ban &#273;&#7847;u L&#7879;nh H&#7891; Xung ch&#7881; s&#7907; &#273;&#417;n &#273;ao kh&ocirc;ng &#273;&#7911; s&#7855;c b&eacute;n, ng&#7901; &#273;&acirc;u v&#7915;a vung l&ecirc;n &#273;&atilde; ch&#7863;t &#273;&#7913;t c&#7893; tay nh&agrave; s&#432; &#273;&uacute;c b&#7857;ng s&#7855;t m&#7899;i bi&#7871;t thanh &#273;ao n&agrave;y ch&#7863;t s&#7855;t nh&#432; c&#7855;t &#273;&#7845;t, th&#7853;t l&agrave; c&#7911;a b&aacute;u hi&#7871;m c&oacute; &#7903; &#273;&#7901;i. Ch&agrave;ng b&#7845;t gi&aacute;c ph&#7845;n kh&#7903;i tinh th&#7847;n.</p>

<p>Ch&aacute;t ch&aacute;t! L&#7841;i hai c&#7893; tay c&#7911;a thi&#7871;t h&ograve;a th&#432;&#7907;ng b&#7883; &#273;&#7913;t r&#7901;i!</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y &#273;ao l&agrave;m ki&#7871;m. Ch&agrave;ng s&#7917; d&#7909;ng to&agrave;n nh&#7919;ng chi&ecirc;u th&#7913;c trong ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m".</p>

<p>Bao nhi&ecirc;u thi&#7871;t h&ograve;a th&#432;&#7907;ng t&#7915; hai b&ecirc;n v&aacute;ch &#273;&#7897;ng x&ocirc; ra t&#7845;n c&ocirc;ng kh&ocirc;ng ng&#7899;t, nh&#432;ng c&#7893; tay b&#7883; ch&#7863;t &#273;&#7913;t, thi&#7871;t tr&#432;&#7907;ng r&#7899;t xu&#7889;ng r&#7891;i th&igrave; hai c&aacute;nh tay kh&ocirc;ng c&oacute; vung l&ecirc;n m&uacute;a t&iacute;t c&#361;ng ch&#7859;ng c&ograve;n s&#7913;c m&#7841;nh uy hi&#7871;p ai n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng ti&#7871;n v&agrave;o s&acirc;u c&agrave;ng th&#7845;y nhi&#7873;u thi&#7871;t h&ograve;a th&#432;&#7907;ng ph&oacute;ng ra nh&#7919;ng chi&ecirc;u r&#7845;t tinh di&#7879;u, l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kh&acirc;m ph&#7909;c nh&#7919;ng nh&acirc;n v&#7853;t &#273;&atilde; b&#7889; tr&iacute; c&aacute;c c&#417; quan n&agrave;y. D&ugrave; sao &#273;&oacute; c&#361;ng ch&#7881; l&agrave; nh&#7919;ng t&#7917; v&#7853;t b&#7857;ng s&#7855;t, m&#7895;i khi ph&oacute;ng chi&ecirc;u ra l&#7841;i &#273;&#7875; l&#7897; nhi&#7873;u k&#7869; h&#7903;. C&#7893; tay b&#7883; ch&#7863;t &#273;&#7913;t r&#7891;i, c&#417; quan c&oacute; r&iacute;t l&ecirc;n nh&#7919;ng ti&#7871;ng vang kinh kh&#7911;ng c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>Qu&#7847;n h&agrave;o c&#7847;m &#273;u&#7889;c theo sau chi&#7871;u s&aacute;ng cho ch&agrave;ng &#273;&#7897;ng th&#7911;.</p>

<p>Sau khi ch&#7863;t &#273;&#7913;t h&#417;n tr&#259;m c&#7893; tay s&#7855;t r&#7891;i, hai b&ecirc;n v&aacute;ch kh&ocirc;ng c&ograve;n thi&#7871;t h&ograve;a th&#432;&#7907;ng nh&#7843;y ra n&#7919;a.</p>

<p>C&oacute; ng&#432;&#7901;i &#273;&#7871;m s&#7889; c&#7895; tay b&#7883; ch&#7863;t &#273;&#7913;t li&#7873;n bi&#7871;t t&#7893;ng s&#7889; thi&#7871;t h&ograve;a th&#432;&#7907;ng l&ecirc;n t&#7899;i 108 v&#7883;.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc;. Ti&#7871;ng reo trong &#273;&#7883;a &#273;&#7841;o l&#7841;i c&agrave;ng ch&#7845;n &#273;&#7897;ng khi&#7871;n ng&#432;&#7901;i ta c&#417; h&#7891; th&#7911;ng c&#7843; m&agrave;ng tai.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;ng ru&#7897;t t&igrave;m Doanh Doanh, ch&agrave;ng gi&#7921;t l&#7845;y m&#7897;t b&oacute; &#273;u&#7889;c x&#259;m x&#259;m ch&#7841;y tr&#432;&#7899;c, nh&#432;ng c&#7845;t b&#432;&#7899;c c&#7921;c k&#7923; th&#7853;n tr&#7885;ng ch&#7881; lo &#273;&#7909;ng ph&#7843;i c&#417; quan m&agrave; ph&aacute;t sinh tai h&#7885;a.</p>

<p>&#272;&#432;&#7901;ng h&#7847;m ti&#7871;p t&#7909;c xu&#7889;ng d&#7889;c kh&ocirc;ng ng&#7899;t, c&agrave;ng &#273;i xu&#7889;ng c&agrave;ng th&#7845;p.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i &#273;&#432;&#7907;c ch&#7915;ng h&#417;n ba d&#7863;m, &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o th&#7859;ng v&agrave;o m&#7845;y t&ograve;a huy&#7879;t &#273;&#7897;ng thi&ecirc;n nhi&ecirc;n, song th&#7911;y chung ch&agrave;ng kh&ocirc;ng g&#7863;p c&#417; quan ho&#7863;c c&#7841;m b&#7851;y n&agrave;o kh&aacute;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; l&agrave;n &aacute;nh s&aacute;ng l&#7901; m&#7901; l&#7885;t v&agrave;o. L&#7879;nh H&#7891; Xung b&#432;&#7899;c l&#7865; h&#417;n ti&#7871;n t&#7899;i. B&#7895;ng ch&acirc;n ch&agrave;ng d&#7851;m v&agrave;o m&#7897;t &#273;&#7889;ng nh&#361;n nh&#361;n th&igrave; ra l&agrave; tuy&#7871;t &#273;&#7885;ng tr&ecirc;n m&#7863;t &#273;&#7845;t. &#272;&#7891;ng th&#7901;i m&#7897;t lu&#7891;ng kh&ocirc;ng kh&iacute; m&aacute;t m&#7867; gi&aacute; l&#7841;nh tr&uacute;t v&agrave;o l&#7891;ng ng&#7921;c. Ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; ra ngo&agrave;i ch&#7895; tr&#7889;ng kh&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a th&igrave; ch&#7881; th&#7845;y m&#7897;t m&#7847;u t&#7889;i &#273;en. Nh&#7919;ng m&#7843;ng tuy&#7871;t l&#7899;n r&#7899;t xu&#7889;ng t&#7899;i t&#7845;p. Ti&#7871;p theo ch&agrave;ng l&#7841;i nghe th&#7845;y ti&#7871;ng n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch, m&#7899;i bi&#7871;t l&agrave; m&igrave;nh hi&#7879;n &#273;ang &#273;&#7913;ng b&ecirc;n khe n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng l&uacute;c n&agrave;y r&#7845;t l&agrave; th&#7845;t v&#7885;ng v&igrave; &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o kh&ocirc;ng th&ocirc;ng v&agrave;o ch&#7895; c&#7847;m t&ugrave; Doanh Doanh.</p>

<p>B&#7895;ng nghe K&#7871; V&ocirc; Thi &#7903; ph&iacute;a sau h&ocirc; l&#7899;n:</p>

<p>- Xin anh em &#273;&#7915;ng l&ecirc;n ti&#7871;ng! C&oacute; l&#7869; ch&uacute;ng ta &#273;&atilde; ra &#273;&#7871;n ch&acirc;n n&uacute;i Thi&#7871;u Th&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; b&#7885;n m&igrave;nh &#273;&atilde; tho&aacute;t hi&#7875;m r&#7891;i?</p>

<p>K&#7871; V&ocirc; Thi l&#7841;i b&#7843;o ch&agrave;ng:</p>

<p>- Th&#432;a c&ocirc;ng t&#7917;! Hi&#7879;n nay l&agrave; th&aacute;ng tr&#7885;ng &#273;&ocirc;ng n&ecirc;n nh&#7919;ng khe l&#7841;ch tr&ecirc;n n&uacute;i kh&ocirc;ng c&oacute; n&#432;&#7899;c &#273;&#7893; xu&#7889;ng. Xem ch&#7915;ng ch&uacute;ng ta &#273;&atilde; &#273;i h&#7871;t &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o ra &#273;&#7871;n ch&acirc;n n&uacute;i.</p>

<p>T&#7893; Thi&ecirc;n Thu c&#361;ng n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&uacute;ng ta &#273;i li&#7873;u &#273;i l&#297;nh kh&ocirc;ng ng&#7901; l&#7841;i t&igrave;m ra con &#273;&#432;&#7901;ng h&#7847;m b&iacute; m&#7853;t ra kh&#7887;i ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y xin mau mau truy&#7873;n tin v&agrave;o cho c&aacute;c anh em theo &#273;&#7883;a &#273;&#7841;o m&agrave; ra.</p>

<p>K&#7871; V&ocirc; Thi l&#7841;i sai m&#7885;i ng&#432;&#7901;i t&aacute;n &#273;i c&aacute;c ng&#7843; &#273;&#7875; th&#259;m &#273;&#432;&#7901;ng b&agrave; m&#7845;y ch&#7909;c anh em canh gi&#7919; &#7903; xa xa ngo&agrave;i c&#7917;a &#273;&#432;&#7901;ng h&#7847;m &#273;&#7873; ph&ograve;ng &#273;&#7883;ch nh&acirc;n gi&aacute;p c&ocirc;ng &#273;&#7897;t ng&#7897;t v&iacute;t ch&#7863;t hai c&#7917;a h&#7847;m c&#7843; hai &#273;&#7847;u th&igrave; nh&#7919;ng anh em ch&#432;a k&#7883;p ra s&#7869; b&#7883; ch&#7871;t c&#7913;ng trong &#273;&#7883;a &#273;&#7841;o.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; c&oacute; ng&#432;&#7901;i &#273;i d&ograve; &#273;&#432;&#7901;ng v&#7873; b&aacute;o th&igrave; qu&#7843; l&agrave; ra t&#7899;i ch&acirc;n n&uacute;i Thi&#7871;u Th&#7845;t r&#7891;i. Ch&#7895; m&#7885;i ng&#432;&#7901;i &#273;ang &#273;&#7913;ng &#273;&acirc;y l&agrave; m&#7863;t sau n&uacute;i, ng&#7849;ng &#273;&#7847;u l&ecirc;n c&oacute; th&#7875; nh&igrave;n th&#7845;y m&aacute;i ch&ugrave;a tr&ecirc;n &#273;&#7881;nh.</p>

<p>Qu&#7847;n h&agrave;o bi&#7871;t c&ograve;n s&#7889; &#273;&ocirc;ng &#273;&#7891;ng b&#7841;n ch&#432;a tho&aacute;t hi&#7875;m, n&ecirc;n kh&ocirc;ng ai d&aacute;m n&oacute;i to. Sau c&aacute;c h&agrave;o kh&aacute;ch t&#7915; trong &#273;&#7883;a &#273;&#7841;o &#273;i ra m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u r&#7891;i c&#7843; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng hay t&#7917; tr&#7853;n c&#361;ng &#273;&#7873;u khi&ecirc;ng ra.</p>

<p>M&#7885;i ng&#432;&#7901;i sau c&#417;n ch&#7871;t h&#7909;t tuy kh&ocirc;ng l&#7899;n ti&#7871;ng reo h&ograve; nh&#432;ng c&#361;ng th&igrave; th&#7847;m b&agrave;n t&aacute;n, n&#7895;i vui m&#7915;ng l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<p>H&#7855;c H&ugrave;ng trong c&#7863;p M&#7841;c B&#7855;c Song H&ugrave;ng l&#7899;n ti&#7871;ng:</p>

<p>- Th&#432;a minh ch&#7911;! B&#7885;n ch&oacute; ch&#7871;t kia t&#432;&#7903;ng ch&uacute;ng ta v&#7851;n c&ograve;n &#7903; trong ch&ugrave;a. Chi b&#7857;ng ch&uacute;ng ta &#273;i t&#7845;n c&ocirc;ng v&agrave;o &#273;&iacute;t ch&uacute;ng ch&#7863;t &#273;&#7913;t kh&#7845;u &#273;u&ocirc;i m&#7899;i h&#7843; l&ograve;ng c&#259;m t&#7913;c n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung xua tay n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m v&igrave; m&#7909;c &#273;&iacute;ch nghinh &#273;&oacute;n th&aacute;nh c&ocirc;. B&acirc;y gi&#7901; ch&#432;a th&#7845;y th&aacute;nh c&ocirc; &#273;&acirc;u, v&#7853;y n&ecirc;n ti&#7871;p t&#7909;c c&ocirc;ng cu&#7897;c t&igrave;m ki&#7871;m th&aacute;nh c&ocirc; l&agrave; vi&#7879;c quan tr&#7885;ng, ch&#7859;ng n&ecirc;n sinh s&#7921; gi&#7871;t ng&#432;&#7901;i l&agrave;m chi.</p>

<p>B&#7841;ch H&ugrave;ng n&oacute;i:</p>

<p>- H&#7915;! Hay gi&#7903; g&igrave; th&igrave; t&#7841;i h&#7841; c&#361;ng &#273;i b&#7855;t m&#7845;y t&ecirc;n ch&oacute; ch&#7871;t v&#7873; &#259;n th&#7883;t m&#7897;t b&#7919;a, n&#7871;u kh&ocirc;ng th&igrave; ch&uacute;ng khinh khi b&#7885;n m&igrave;nh qu&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n b&#7885;n M&#7841;c B&#7855;c Song H&ugrave;ng h&ocirc; l&#7899;n:</p>

<p>- Xin c&aacute;c v&#7883; truy&#7873;n l&#7879;nh cho anh em tan h&agrave;ng &#273;i c&aacute;c ng&#7843;. N&#7871;u g&#7863;p b&#7885;n m&ocirc;n h&#7841; phe ch&iacute;nh gi&aacute;o th&igrave; hay h&#417;n h&#7871;t l&agrave; c&ugrave;ng &#273;&#7897;ng th&#7911; t&#7927; &#273;&#7845;u v&#7899;i h&#7885;. H&#7877; ai &#273;&#432;&#7907;c tin t&#7913;c g&igrave; v&#7873; th&aacute;nh c&ocirc; ph&#7843;i truy&#7873;n tin cho m&#7885;i ng&#432;&#7901;i hay. L&#7879;nh H&#7891; Xung n&agrave;y c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o th&igrave; b&#7845;t lu&#7853;n ph&#7843;i tr&#7843;i qua bao nhi&ecirc;u n&#7895;i gian nan nguy hi&#7875;m c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&ugrave;i b&#432;&#7899;c v&agrave; r&aacute;ng c&#7913;u tho&aacute;t th&aacute;nh c&ocirc; cho b&#7857;ng &#273;&#432;&#7907;c... c&aacute;c anh em trong ch&ugrave;a &#273;&atilde; ra h&#7871;t ch&#432;a?</p>

<p>K&#7871; V&ocirc; Thi ch&#7841;y tr&#7903; l&#7841;i &#273;&#432;&#7901;ng h&#7847;m quay v&agrave;o l&#7899;n ti&#7871;ng g&#7885;i m&#7845;y l&#7847;n m&agrave; b&ecirc;n trong v&#7851;n kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i li&#7873;n v&#7873; b&#7843;o:</p>

<p>- Anh em ra h&#7871;t c&#7843; r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng n&#7893;i t&iacute;nh tr&#7867; n&iacute;t n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



