<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 143</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&igrave; M&#7841;o Hi&#7875;m H&#7891; Xung Th&#7911; Th&#7855;ng</b></font></p>


<p>&#160;</p>





<p>H&#417;n hai ch&#7909;c chi&ecirc;u ki&#7871;m n&agrave;y &#273;&#7873;u ch&eacute;m v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung, nh&#432;ng m&#361;i ki&#7871;m &#273;&#432;a t&#7899;i chi&ecirc;u n&agrave;o c&#361;ng c&aacute;ch ch&agrave;ng &#273;&#7871;n b&#7843;y t&aacute;m th&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng vung ki&#7871;m l&ecirc;n nghinh &#273;&#7883;ch, c&oacute; l&uacute;c &#273;&aacute;nh v&agrave;o h&aacute;n t&#7917; g&aacute;nh c&#7911;i m&#7897;t th&#7913;c, c&oacute; l&uacute;c nh&#7857;m &#273;&acirc;m v&agrave;o h&aacute;n t&#7917; g&aacute;nh rau m&#7897;t chi&ecirc;u v&agrave; &#273;&#7873;u c&aacute;ch ng&#432;&#7901;i h&#7885; &#273;&#7871;n b&#7843;y t&aacute;m th&#432;&#7899;c.</p>

<p>Nh&#432;ng l&#7841; thay! Hai h&aacute;n t&#7917; h&#7877; th&#7845;y ch&agrave;ng ra chi&ecirc;u l&agrave; l&#7897; v&#7867; hoang mang ho&#7863;c nh&#7843;y nh&oacute;t n&eacute; tr&aacute;nh, ho&#7863;c h&#7845;p t&#7845;p vung ki&#7871;m l&ecirc;n &#273;&oacute;n &#273;&#7905;.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y th&#7871; &#273;&#7873;u &#273;&#7913;ng th&#7897;n m&#7863;t ra. Hi&#7875;n nhi&ecirc;n m&#361;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung c&ograve;n c&aacute;ch ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng r&#7845;t xa m&agrave; l&uacute;c ch&agrave;ng ra chi&ecirc;u ch&#7859;ng c&oacute; ch&uacute;t k&igrave;nh phong n&agrave;o. &#272;&acirc;y l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; ch&agrave;ng ph&aacute;t huy ki&#7871;m kh&iacute; v&ocirc; h&igrave;nh &#273;&#7875; t&#7845;n c&ocirc;ng m&agrave; sao hai h&aacute;n t&#7917; hoang mang ch&#7881; s&#7907; &#273;&oacute;n &#273;&#7905; kh&ocirc;ng k&#7883;p?</p>

<p>Qu&#7847;n h&agrave;o theo d&otilde;i cho &#273;&#7871;n l&uacute;c n&agrave;y m&#7899;i bi&#7871;t hai h&aacute;n t&#7917; kia quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng ti&#7873;u phu hay g&aacute;nh rau th&ocirc;ng th&#432;&#7901;ng m&agrave; l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&ocirc;ng l&#7921;c tinh th&acirc;m, b&#7843;n l&atilde;nh cao c&#432;&#7901;ng. L&uacute;c b&#7885;n h&#7885; ra chi&ecirc;u c&ocirc;ng k&iacute;ch th&igrave; m&#7897;t ng&#432;&#7901;i tr&#7847;m tr&#7885;ng, m&#7897;t ng&#432;&#7901;i nh&#432; k&#7867; &#273;i&ecirc;n kh&ugrave;ng, nh&#432;ng l&uacute;c h&#7885; n&eacute; tr&aacute;nh &#273;&#7905; g&#7841;t th&acirc;n h&igrave;nh l&#7841;i nh&#7869; nh&otilde;m v&agrave; &#7893;n &#273;&#7883;nh v&#7919;ng v&agrave;ng. N&#7871;u h&#7885; kh&ocirc;ng d&#7847;y c&ocirc;ng tu luy&#7879;n h&agrave;ng m&#7845;y ch&#7909;c n&#259;m th&igrave; quy&#7871;t kh&ocirc;ng th&#7875; &#273;&#7871;n tr&igrave;nh &#273;&#7897; &#273;&oacute; &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe hai h&aacute;n t&#7917; &#273;&#7891;ng thanh la h&eacute;t, bi&#7871;n &#273;&#7893;i th&#7871; ki&#7871;m.</p>

<p>H&aacute;n t&#7917; g&aacute;nh c&#7911;i h&#432;&#417;i nh&#7919;ng chi&ecirc;u ki&#7871;m ra m&#7897;t ph&#7841;m vi r&#7845;t r&#7897;ng v&agrave; &#273;&#432;&#7901;ng ki&#7871;m r&#7845;t h&ugrave;ng h&#7891;n.</p>

<p>Ng&#432;&#7901;i g&aacute;nh rau khi ti&#7871;n khi lui r&#7845;t l&agrave; mau l&#7865;. &#272;&#7847;u m&#361;i ki&#7871;m v&#7885;t nh&#7919;ng &#273;i&#7875;m h&agrave;n tinh.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a m&#361;i ch&ecirc;nh ch&#7871;ch l&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng n&#7919;a. C&#7863;p m&#7855;t ch&agrave;ng c&oacute; l&uacute;c tr&#7907;n l&ecirc;n nh&igrave;n h&aacute;n t&#7917; g&aacute;nh c&#7911;i, c&oacute; l&uacute;c ng&oacute; ch&#7857;m ch&#7863;p v&agrave;o h&aacute;n t&#7917; g&aacute;nh rau. M&#7909;c quang ch&agrave;ng t&#7899;i &#273;&acirc;u l&agrave; hai h&aacute;n t&#7917; l&#7841;i nh&#432;&#7907;ng b&#7897; chi&ecirc;u th&#7913;c, ho&#7863;c h&ocirc; ho&aacute;n l&ugrave;i l&#7841;i, ho&#7863;c chuy&#7875;n th&#7871; c&ocirc;ng th&agrave;nh th&#7871; th&#7911;.</p>

<p>B&#7885;n K&#7871; V&ocirc; Thi, L&atilde;o &#272;&#7847;u T&#7917; l&agrave; nh&#7919;ng tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng theo d&otilde;i m&#7897;t h&#7891;i l&acirc;u, d&#7847;n d&#7847;n &#273;&atilde; nh&igrave;n ra manh m&#7889;i. H&#7885; th&#7845;y hai h&aacute;n t&#7917; ph&#7843;i n&eacute; tr&aacute;nh ho&#7863;c r&uacute;t lui &#273;&#7875; tu&#7909; b&#7843;o v&#7879; nh&#7857;m v&agrave;o l&uacute;c m&#7909;c quang c&#7911;a L&#7879;nh H&#7891; Xung ph&oacute;ng ra b&#7855;n v&agrave;o nh&#7919;ng y&#7871;u huy&#7879;t tr&ecirc;n hai ng&#432;&#7901;i kia.</p>

<p>B&#7895;ng th&#7845;y h&aacute;n t&#7917; g&aacute;nh c&#7911;i vung ki&#7871;m l&ecirc;n ch&eacute;m gi&#7919;a l&uacute;c L&#7879;nh H&#7891; Xung chi&#7871;u m&#7909;c quang v&agrave;o huy&#7879;t Th&#432;&#417;ng kh&uacute;c &#7903; b&#7909;ng d&#432;&#7899;i h&#7855;n. B&#7895;ng chi&ecirc;u ki&#7871;m c&#7911;a h&#7855;n ch&#7881; ph&oacute;ng ra n&#7917;a v&#7901;i r&#7891;i l&#7853;p t&#7913;c thu v&#7873; &#273;&#7875; ch&#7889;ng &#273;&#7905; huy&#7879;t Th&#432;&#417;ng Kh&uacute;c trong ng&#432;&#7901;i h&#7855;n.</p>

<p>L&uacute;c n&agrave;y h&aacute;n t&#7917; g&aacute;nh rau &#273;&acirc;m li&#7873;n m&#7845;y chi&ecirc;u v&agrave;o L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#432;a m&#7909;c quang chi&#7871;u v&agrave;o huy&#7879;t Thi&ecirc;n &#272;&#7881;nh &#7903; c&#7893; h&#7855;n.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau v&#7897;i c&uacute;i &#273;&#7847;u xu&#7889;ng. Thanh ki&#7871;m c&#7911;a h&#7855;n c&#7855;m s&acirc;u xu&#7889;ng &#273;&#7845;t r&#7855;n trong th&#7917;a ru&#7897;ng kh&ocirc;.</p>

<p>C&#7913; t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; d&#432;&#7901;ng nh&#432; c&#7863;p m&#7855;t c&#7911;a L&#7879;nh H&#7891; Xung ph&oacute;ng ra &aacute;m kh&iacute; khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7875; ch&agrave;ng chi&#7871;u m&#7909;c quang v&agrave;o huy&#7879;t Thi&ecirc;n &#273;&#7881;nh.</p>

<p>Hai h&aacute;n t&#7917; s&#7917; ki&#7871;m m&#7897;t h&#7891;i nh&#432; v&#7853;y r&#7891;i m&#7891; h&ocirc;i to&aacute;t ra &#273;&#7847;m &#273;&igrave;a. Ch&#7881; trong kho&#7843;ng kh&#7855;c, &aacute;o qu&#7847;n h&#7885; &#432;&#7899;t &#273;&#7851;m ch&#7859;ng kh&aacute;c ng&#432;&#7901;i ng&atilde; xu&#7889;ng n&#432;&#7899;c b&ograve; l&ecirc;n.</p>

<p>L&atilde;o gi&agrave; &#273;&#7913;ng ngo&agrave;i b&agrave;ng quang theo d&otilde;i cu&#7897;c &#273;&#7845;u kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. &#272;&#7897;t nhi&ecirc;n l&atilde;o ho l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Th&#7853;t &#273;&aacute;ng b&#7897;i ph&#7909;c! Th&#7853;t &#273;&aacute;ng b&#7897;i ph&#7909;c!</p>

<p>&#272;o&#7841;n l&atilde;o b&#7843;o hai h&aacute;n t&#7917; g&aacute;nh c&#7911;i v&agrave; g&aacute;nh rau:</p>

<p>- C&aacute;c ng&#432;&#417;i h&atilde;y lui ra!</p>

<p>Hai h&aacute;n t&#7917; d&#7841; m&#7897;t ti&#7871;ng. Nh&#432;ng L&#7879;nh H&#7891; Xung v&#7851;n &#273;&#432;a m&#7855;t l&aacute;o li&ecirc;n nhanh nh&#432; &#273;i&#7879;n ch&#7899;p v&agrave; kh&ocirc;ng r&#7901;i nh&#7919;ng y&#7871;u huy&#7879;t c&#7911;a hai ng&#432;&#7901;i.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a m&uacute;a ki&#7871;m ch&#7889;ng &#273;&#7905; v&#7915;a l&ugrave;i l&#7841;i m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng sao tho&aacute;t kh&#7887;i m&#7909;c quang c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>L&atilde;o gi&agrave; reo l&ecirc;n:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p! L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! &#272;&#7875; l&atilde;o h&aacute;n l&atilde;nh gi&aacute;o m&#7845;y cao chi&ecirc;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m &#273;&#432;&#417;ng.</p>

<p>R&#7891;i ch&agrave;ng quay l&#7841;i nh&igrave;n l&atilde;o gi&agrave; ch&#7855;p tay thi l&#7877;.</p>

<p>B&acirc;y gi&#7901; hai h&aacute;n t&#7917; m&#7899;i tho&aacute;t kh&#7887;i lu&#7891;ng m&#7909;c quang c&#7911;a L&#7879;nh H&#7891; Xung kh&ocirc;ng theo d&otilde;i h&#7885; n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n nh&#432; &#273;&ocirc;i chim kh&#7893;ng l&#7891; tung m&igrave;nh bay v&#7885;t ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y th&#7871; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i ti&#7871;ng hoan h&ocirc;. Ki&#7871;m ph&aacute;p hai h&aacute;n t&#7917; &#273;&oacute; th&#7871; n&agrave;o hai ng&#432;&#7901;i kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c, nh&#432;ng th&#7845;y h&#7885; nh&#7843;y l&#7897;n ng&#432;&#7907;c ng&#432;&#7901;i ra th&#7853;t xa, th&acirc;n ph&aacute;p &#273;&atilde; linh di&#7879;u l&#7841;i ngo&#7841;n m&#7909;c v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; ai c&#361;ng bi&#7871;t v&otilde; c&ocirc;ng hai ng&#432;&#7901;i n&agrave;y v&agrave;o h&#7841;ng th&#432;&#7907;ng th&#7863;ng.</p>

<p>L&atilde;o gi&agrave; l&#7841;i ho m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&atilde; nh&#7865; &#273;&ograve;n cho c&aacute;c ng&#432;&#7901;i &#273;&oacute;. N&#7871;u ch&agrave;ng &#273;&aacute;nh th&#7921;c s&#7921; th&igrave; hai ng&#432;&#417;i &#273;&atilde; b&#7883; th&#432;&#417;ng &#273;&#7871;n h&agrave;ng tr&#259;m ch&#7895; r&#7891;i, ch&#7913; khi n&agrave;o c&aacute;c ng&#432;&#417;i &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n m&agrave; s&#7917; h&#7871;t m&#7897;t &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p? C&aacute;c ng&#432;&#417;i mau l&#7841;i t&#7841; &#417;n &#273;i.</p>

<p>Hai h&aacute;n t&#7917; nh&#7843;y v&#7885;t l&#7841;i c&uacute;i r&#7841;p xu&#7889;ng t&#7853;n &#273;&#7845;t.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau n&oacute;i:</p>

<p>- B&#7919;a nay t&#7841;i h&#7841; m&#7899;i bi&#7871;t ngo&agrave;i v&ograve;m tr&#7901;i n&agrave;y c&ograve;n c&oacute; v&ograve;m tr&#7901;i kh&aacute;c, ngo&agrave;i c&otilde;i ng&#432;&#7901;i n&agrave;y c&ograve;n c&oacute; c&otilde;i ng&#432;&#7901;i kh&aacute;c. Ki&#7871;m ph&aacute;p c&#7911;a c&ocirc;ng t&#7917; tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;. L&uacute;c n&atilde;y b&#7885;n t&#7841;i h&#7841; &#273;&atilde; c&oacute; &#273;i&#7873;u v&ocirc; l&#7877;, xin c&ocirc;ng t&#7917; tha t&#7897;i cho.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7855;p tay &#273;&aacute;p l&#7877; h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p ph&aacute;i V&otilde; &#272;&#432;&#417;ng r&#7845;t l&agrave; th&#7847;n di&#7879;u. Hai v&#7883; d&ugrave;ng ki&#7871;m m&#7897;t &acirc;m m&#7897;t d&#432;&#417;ng, m&#7897;t c&#432;&#417;ng, m&#7897;t nhu. Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; Th&aacute;i c&#7921;c ki&#7871;m ph&aacute;p?</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau &#273;&aacute;p:</p>

<p>- Th&#7853;t kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho c&ocirc;ng t&#7917;. V&#7915;a r&#7891;i b&#7885;n t&#7841;i h&#7841; s&#7917; &#273;&oacute; l&agrave; "L&#432;&#7905;ng nghi ki&#7871;m ph&aacute;p". Chi&ecirc;u ki&#7871;m h&atilde;y c&ograve;n ph&acirc;n ra &acirc;m d&#432;&#417;ng ch&#432;a h&#7907;p v&agrave;o l&agrave;m m&#7897;t &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#273;&#7913;ng kh&aacute;ch quan m&agrave; n&oacute;i, mi&#7877;n c&#432;&#7905;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c m&#7897;t ch&uacute;t tinh di&#7879;u trong ki&#7871;m ph&aacute;p. N&#7871;u l&agrave; cu&#7897;c &#273;&#7845;u th&#7853;t s&#7921; th&igrave; v&#7883; t&#7845;t &#273;&atilde; tr&ocirc;ng th&#7845;y ch&#7895; s&#417; h&#7903; &#273;&#7875; th&#7915;a c&#417;.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; b&#7845;t t&#7845;t ph&#7843;i qu&aacute; khi&ecirc;m. M&#7909;c quang c&#7911;a c&ocirc;ng t&#7917; chi&#7871;u &#273;&acirc;u th&igrave; ch&#7895; &#273;&oacute; &#273;&uacute;ng l&agrave; nh&#432;&#7907;c &#273;i&#7875;m c&#7911;a l&#432;&#7905;ng nghi ki&#7871;m ph&aacute;p. &#272;&#432;&#7901;ng ki&#7871;m ph&aacute;p n&agrave;y... &#272;&#432;&#7901;ng ki&#7871;m ph&aacute;p n&agrave;y...</p>

<p>L&atilde;o gi&agrave; n&oacute;i lu&ocirc;n m&#7845;y c&acirc;u "&#272;&#432;&#7901;ng ki&#7871;m ph&aacute;p n&agrave;y" r&#7891;i kh&ocirc;ng ng&#7899;t l&#7855;c &#273;&#7847;u n&oacute;i ti&#7871;p::</p>

<p>- H&#417;n n&#259;m ch&#7909;c n&#259;m tr&#432;&#7899;c ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&oacute; hai v&#7883; &#273;&#7841;o tr&#432;&#7903;ng &#273;&atilde; hao t&#7893;n m&#7845;y ch&#7909;c n&#259;m t&acirc;m huy&#7871;t m&#7899;i ph&aacute;t gi&aacute;c ra trong L&#432;&#7905;ng Nghi ki&#7871;m ph&aacute;p c&oacute; &acirc;m c&oacute; d&#432;&#417;ng, c&#361;ng c&oacute; c&#432;&#417;ng nhu. H&#7905;i &#417;i!...</p>

<p>L&atilde;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&agrave;y hi&#7875;n nhi&ecirc;n c&oacute; &yacute; n&oacute;i: "Ng&#7901; &#273;&acirc;u g&#7863;p ph&#7843;i m&#7897;t tay cao th&#7911; v&#7873; ki&#7871;m thu&#7853;t, kh&ocirc;ng &#273;&#7911; ch&#7889;ng l&#7841;i m&#7897;t &#273;&ograve;n".</p>

<p>Nguy&ecirc;n v&#7915;a r&#7891;i L&#7879;nh H&#7891; Xung t&#7927; ki&#7871;m v&#7899;i hai ng&#432;&#7901;i. Ban &#273;&#7847;u ch&agrave;ng c&ograve;n ph&#7843;i d&ugrave;ng m&#361;i ki&#7871;m &#273;&#7875; &#273;&oacute;n h&#7901; nh&#7919;ng chi&ecirc;u th&#7913;c c&#7911;a h&#7885;. Nh&#432;ng v&#7873; sau thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng kh&ocirc;ng c&#7847;n huy &#273;&#7897;ng, ch&agrave;ng ch&#7881; d&ugrave;ng m&#7909;c quang &#273;&#7875; ph&oacute;ng v&agrave;o nh&#7919;ng ch&#7895; s&#417; h&#7903; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a hai h&aacute;n t&#7917;.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau v&agrave; h&aacute;n t&#7917; g&aacute;nh c&#7911;i m&#7895;i khi ph&oacute;ng ra m&#7897;t chi&ecirc;u n&ecirc;n ph&aacute;t gi&aacute;c m&#7909;c quang c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&#7921;c k&#7923; s&#7855;c b&eacute;n v&agrave; &#273;&#7873;u ph&oacute;ng v&agrave;o nh&#7919;ng ch&#7895; y&#7871;u &#273;i&#7875;m c&#7911;a h&#7885;. H&#7885; c&agrave;ng ra chi&ecirc;u l&#7841;i c&agrave;ng khi&#7871;p &#273;&#7843;ng kinh h&#7891;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng m&#7897;t ch&#7895; kh&ocirc;ng nh&uacute;c nh&iacute;ch m&agrave; &#273;&atilde; khi&#7871;n cho hai ng&#432;&#7901;i m&#7891; h&ocirc;i to&aacute;t ra nh&#432; t&#7855;m, s&#7913;c l&#7921;c ki&#7879;t qu&#7879;, tinh th&#7847;n m&#7887;i m&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung k&iacute;nh c&#7849;n n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7841;i th&uacute;c n&agrave;y ch&#7855;c l&agrave; &#273;&#7883;a v&#7883; &#7903; trong ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&#361;ng ch&#432;a cao m&#7845;y, th&#7871; m&agrave; ki&#7871;m thu&#7853;t tinh di&#7879;u nh&#432; v&#7853;y. Ch&#7855;c Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng v&agrave; nh&#7919;ng b&#7853;c cao th&#7911; h&#7841;ng nh&#7845;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i khi&#7871;p s&#7907;. V&atilde;n b&#7889;i v&agrave; c&aacute;c v&#7883; b&#7857;ng h&#7919;u l&#7847;n n&agrave;y &#273;i qua ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng v&igrave; trong m&igrave;nh c&oacute; vi&#7879;c g&#7845;p, ch&#432;a th&#7875; l&ecirc;n n&uacute;i b&aacute;i ki&#7871;n Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng. Vi&#7879;c n&agrave;y xong r&#7891;i, t&#7841;i h&#7841; s&#7869; l&ecirc;n vi&#7871;ng c&#7843;nh ch&ugrave;a Ch&acirc;n V&otilde; &#273;&#7875; b&aacute;i y&#7871;t Ch&acirc;n V&otilde; &#273;&#7841;i &#273;&#7871; v&agrave; kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng.</p>

<p>L&#7879;nh H&#7891; Xung nguy&ecirc;n l&agrave; con ng&#432;&#7901;i cao ng&#7841;o, nhuung hai h&aacute;n t&#7917; v&#7915;a r&#7891;i c&oacute; &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p c&#432;&#417;ng nhu t&#432;&#417;ng t&#7871;, th&#7853;t l&#7855;m ch&#7895; th&#7847;n k&#7923;. Tuy c&ograve;n t&igrave;m ra ch&#7895; s&#417; h&#7903; v&#7873; chi&ecirc;u th&#7913;c, song c&aacute;c ki&#7871;m ph&aacute;p trong thi&ecirc;n h&#7841; chi&ecirc;u th&#7913;c n&agrave;o ch&#7859;ng c&oacute; ch&#7895; s&#417; h&#7903;? v&igrave; th&#7871; ch&agrave;ng v&#7851;n &#273;em l&ograve;ng k&iacute;nh ph&#7909;c h&#7885;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;ng l&ograve;ng &#273;i c&#7913;u Doanh Doanh, ch&agrave;ng kh&ocirc;ng mu&#7889;n g&acirc;y chuy&#7879;n v&#7899;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng. Trong l&ograve;ng ch&agrave;ng ng&#7847;m ng&#7847;m c&#7843;m th&#7845;y l&atilde;o n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave; tay cao th&#7911; h&#7841;ng nh&#7845;t ph&aacute;i V&otilde; &#272;&#432;&#417;ng, n&ecirc;n ch&agrave;ng n&oacute;i n&#259;ng r&#7845;t l&#7877; &#273;&#7897;.</p>

<p>L&atilde;o gi&agrave; g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i l&#7841;i m&ecirc;nh mang tuy&#7879;t k&#7929; m&agrave; ch&#7859;ng ki&ecirc;u ng&#7841;o ch&uacute;t n&agrave;o th&#7853;t l&agrave; hi&#7871;m c&oacute;. L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&oacute; ph&#7843;i c&ocirc;ng t&#7917; &#273;&#432;&#7907;c Phong Thanh D&#432;&#417;ng ti&#7873;n b&#7889;i ph&aacute;i Hoa S&#417;n &#273;&iacute;ch th&acirc;n truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- M&#7909;c quang l&atilde;o n&agrave;y th&#7853;t gh&ecirc; g&#7899;m! L&atilde;o bi&#7871;t c&#7843; lai l&#7883;ch c&ugrave;ng nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c c&#7911;a m&igrave;nh.</p>

<p>Ch&agrave;ng li&#7873;n khom l&#432;ng &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i may m&agrave; h&#7885;c &#273;&#432;&#7907;c ch&uacute;t v&otilde; ngo&agrave;i v&#7873; ki&#7871;m thu&#7853;t c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893;, nh&#432;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;.</p>

<p>L&atilde;o gi&agrave; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&agrave; ch&agrave;! M&#7897;t ch&uacute;t v&otilde; c&ocirc;ng b&#7873; ngo&agrave;i kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875; m&agrave; &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; &#432;?</p>

<p>L&atilde;o quay l&#7841;i gi&#7853;t l&#7845;y thanh ki&#7871;m trong tay h&aacute;n t&#7917; g&aacute;nh c&#7911;i c&#7847;m n&#417;i tay tr&aacute;i h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; l&atilde;o phu mu&#7889;n l&atilde;nh gi&aacute;o m&#7897;t ch&uacute;t v&#7887; b&#7873; ngo&agrave;i v&#7873; ki&#7871;m thu&#7853;t c&#7911;a Phong l&atilde;o ti&#7873;n b&#7889;i th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- Khi n&agrave;o v&atilde;n b&#7889;i l&#7841;i d&aacute;m &#273;&#7897;ng th&#7911; v&#7899;i l&atilde;o ti&#7873;n b&#7889;i?</p>

<p>L&atilde;o gi&agrave; t&#7911;m t&#7881;m c&#432;&#7901;i, v&#7851;n ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung, c&aacute;i l&#432;ng c&ograve;ng c&ograve;ng b&#432;&#7899;c &#273;i v&ograve;ng v&egrave;o. Tay tr&aacute;i l&atilde;o c&#7847;m ki&#7871;m &#273;&#7875; tr&#432;&#7899;c ng&#7921;c gi&#417; ch&ecirc;nh ch&#7871;ch l&ecirc;n. B&agrave;n tay ph&#7843;i l&atilde;o h&#432;&#7899;ng v&agrave;o l&ograve;ng b&agrave;n tay tr&aacute;i tr&ocirc;ng nh&#432; &#273;ang &ocirc;m m&#7897;t tr&aacute;i c&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o ch&#432;a ra chi&ecirc;u m&agrave; th&#7911; th&#7871; &#273;&atilde; uy l&#7921;c v&ocirc; c&ugrave;ng. Ch&agrave;ng li&#7873;n ng&#432;ng th&#7847;n ch&uacute; &yacute; v&agrave;o ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o.</p>

<p>Tay ki&#7871;m l&atilde;o gi&agrave; kia b&#7895;ng t&#7915; t&#7915; &#273;&#432;a v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7897;t &#273;&#432;&#7901;ng cong th&agrave;nh h&igrave;nh c&aacute;nh cung.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng th&#7845;y m&#7897;t lu&#7891;ng h&agrave;n kh&iacute; x&ocirc; t&#7899;i uy hi&#7871;p. N&#7871;u kh&ocirc;ng tr&#7843; &#273;&ograve;n c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i cam b&#7873; &#273;&#7855;c t&#7897;i.</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&igrave;n ra &#273;&#432;&#7907;c ch&#7895; s&#417; h&#7903; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o gi&agrave; li&#7873;n &#273;i&#7875;m h&#7901; m&#7897;t ki&#7871;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o gi&agrave; &#273;&#7893;i ki&#7871;m c&#7847;m sang tay m&#7863;t. &aacute;nh h&agrave;n quang l&#7845;p l&aacute;nh l&#432;&#7899;t qua c&#7893; L&#7879;nh H&#7891; Xung. Chi&ecirc;u ki&#7871;m n&agrave;y th&#7847;n t&#7889;c tuy&#7879;t lu&acirc;n.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7913;ng b&agrave;ng quang kh&ocirc;ng kh&#7887;i la l&ecirc;n m&#7897;t ti&#7871;ng kinh h&atilde;i.</p>

<p>Nh&#432;ng l&atilde;o gi&agrave; v&#7915;a &#273;&aacute;nh ra m&#7897;t chi&ecirc;u th&igrave; L&#7879;nh H&#7891; Xung &#273;&atilde; nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903; &#7903; d&#432;&#7899;i n&aacute;ch l&atilde;o, ch&agrave;ng li&#7873;n ph&oacute;ng ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o huy&#7879;t Uy&ecirc;n Ba d&#432;&#7899;i n&aacute;ch &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&atilde;o gi&agrave; d&#7921;ng &#273;&#7913;ng tr&#432;&#7901;ng ki&#7871;m l&ecirc;n &#273;&#7905;.</p>

<p>Choang m&#7897;t ti&#7871;ng vang l&ecirc;n! Hai thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7909;ng nhau c&#7843; hai ng&#432;&#7901;i c&ugrave;ng l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y tr&ecirc;n l&#432;&#7905;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&oacute; m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c li&ecirc;n mi&ecirc;n, l&agrave;m cho ch&#7845;n &#273;&#7897;ng thanh tr&#432;&#7901;ng ki&#7871;m trong tay ch&agrave;ng b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng leng keng kh&ocirc;ng ng&#7899;t.</p>

<p>L&atilde;o gi&agrave; c&#361;ng "&uacute;i" l&ecirc;n m&#7897;t ti&#7871;ng, s&#7855;c m&#7863;t h&#417;i l&#7897; v&#7867; kinh d&#7883;.</p>

<p>Sau m&#7897;t chi&ecirc;u giao ti&#7871;p l&atilde;o gi&agrave; l&#7841;i c&#7847;m thanh ki&#7871;m sang tay tr&aacute;i v&#7841;ch hai &#273;&#432;&#7901;ng tr&ograve;n. L&#7879;nh H&#7891; Xung th&#7845;y lu&#7891;ng l&#7921;c &#273;&#7841;o li&ecirc;n mi&ecirc;n &#7903; thanh ki&#7871;m l&atilde;o, ch&agrave;ng li&#7873;n m&uacute;a ki&#7871;m h&#7897; v&#7879; to&agrave;n th&acirc;n kh&ocirc;ng &#273;&#7875; s&#417; h&#7903; ch&uacute;t n&agrave;o. Trong l&ograve;ng ng&#7845;m ng&#7847;m kinh d&#7883;, ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- T&#7915; ng&agrave;y ta l&acirc;m &#273;&#7883;ch &#273;&#7871;n nay, ch&#432;a bao gi&#7901; g&#7863;p m&#7897;t t&ecirc;n &#273;&#7889;i th&#7911; m&agrave; chi&ecirc;u th&#7913;c l&#7841;i k&iacute;n &#273;&aacute;o nh&#432; l&atilde;o n&agrave;y. N&#7871;u mu&#7889;n l&atilde;o ti&#7871;p t&#7909;c s&#7917; chi&ecirc;u nh&#432; v&#7853;y th&igrave; ta ph&aacute; b&#7857;ng c&aacute;ch n&agrave;o &#273;&#432;&#7907;c.</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng sinh l&ograve;ng ch&aacute;n n&#7843;n, khi&#7871;p s&#7907;. M&#7891; h&ocirc;i to&aacute;t ra nh&#7887; gi&#7885;t.</p>

<p>L&atilde;o gi&agrave; tay ph&#7843;i n&#7855;m ki&#7871;m khuy&#7871;t, ki&#7871;m c&#7847;m trong tay tr&aacute;i kh&ocirc;ng ng&#7899;t rung &#273;&#7897;ng. &#272;&#7897;t nhi&ecirc;n l&atilde;o &#273;&acirc;m b&#7857;ng l&#432;&#7905;i ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c, m&#361;i ki&#7871;m rung l&ecirc;n, nh&#432;ng coi kh&ocirc;ng hi&#7875;u l&atilde;o &#273;&#7883;nh &#273;&aacute;nh v&agrave;o ch&#7895; n&agrave;o.</p>

<p>L&atilde;o gi&agrave; ra chi&ecirc;u n&agrave;y bao tr&ugrave;m c&#7843; b&#7843;y ch&#7895; y&#7871;u huy&#7879;t tr&ecirc;n th&#432;&#7907;ng b&agrave;n L&#7879;nh H&#7891; Xung. Nh&#432;ng v&igrave; l&atilde;o t&#7845;n c&ocirc;ng chi&ecirc;u n&agrave;y m&agrave; ch&agrave;ng nh&igrave;n ra ba ch&#7895; s&#417; h&#7903; trong ng&#432;&#7901;i l&atilde;o.</p>

<p>Ch&agrave;ng kh&ocirc;ng c&#7847;n &#273;&aacute;nh v&agrave;o c&#7843; ba ch&#7895; s&#7903; h&#7903; m&agrave; ch&#7881; ph&oacute;ng chi&ecirc;u v&agrave;o m&#7897;t ch&#7895; c&#361;ng &#273;&#7911; l&agrave;m cho l&atilde;o m&#7845;t m&#7841;ng.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m trong tay ch&agrave;ng h&#7901;i h&#7907;t ph&oacute;ng ra, nh&#7857;m &#273;&acirc;m v&agrave;o mi m&#7855;t b&ecirc;n tr&aacute;i l&atilde;o gi&agrave;.</p>

<p>Gi&#7843; t&#7927; l&atilde;o gi&agrave; ti&#7871;p t&#7909;c ph&oacute;ng ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c th&igrave; tr&aacute;n b&ecirc;n tr&aacute;i b&#7883; tr&uacute;ng ki&#7871;m r&#7891;i. C&ograve;n m&#361;i ki&#7871;m c&#7911;a l&atilde;o c&oacute; &#273;&acirc;m tr&uacute;ng &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung th&igrave; c&#361;ng ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c r&#7891;i.</p>

<p>Nh&#7919;ng tay cao th&#7911; t&#7927; th&iacute; ra chi&ecirc;u ch&#7881; sai m&#7897;t ly c&#361;ng &#273;&#7911; ch&#7871;t ng&#432;&#7901;i hay ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung tuy ch&#432;a ch&#7855;c &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c &#273;&ograve;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, nh&#432;ng ch&agrave;ng ch&#7881; tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t n&#7917;a c&#361;ng &#273;&#7911; &#273;&acirc;m ch&#7871;t &#273;&#7889;i ph&#432;&#417;ng r&#7891;i.</p>

<p>Chi&ecirc;u ki&#7871;m c&#7911;a l&atilde;o gi&agrave; ch&#432;a ph&oacute;ng t&#7899;i n&#417;i, l&atilde;o v&#7897;i xoay m&igrave;nh th&agrave;nh h&igrave;nh v&ograve;ng tr&ograve;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y tr&#432;&#7899;c m&#7855;t &#273;&#7897;t nhi&ecirc;n xu&#7845;t hi&#7879;n m&#7845;y v&ograve;ng s&#7855;c tr&#7855;ng. Nh&#7919;ng v&ograve;ng n&agrave;y to c&oacute; nh&#7887; c&oacute;, c&oacute; v&ograve;ng b&#7857;ng b&#7863;n c&oacute; v&ograve;ng ch&ecirc;nh ch&#7871;ch l&#7845;p lo&aacute;ng kh&ocirc;ng ng&#7899;t.</p>

<p>M&#7855;t hoa l&ecirc;n, ch&agrave;ng v&#7897;i r&uacute;t ki&#7871;m v&#7873; r&#7891;i l&#7841;i ph&oacute;ng ra t&#7845;n c&ocirc;ng v&agrave;o trong v&ograve;ng ki&#7871;m quang c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh choang m&#7897;t ti&#7871;ng! Hai thanh ki&#7871;m ch&#7841;m nhau, L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&aacute;nh tay t&ecirc; ch&#7891;n.</p>

<p>Ch&agrave;ng th&#7845;y nh&#7919;ng v&ograve;ng ki&#7871;m c&#7911;a l&atilde;o gi&agrave; m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u, ch&#7881; trong kho&#7843;nh kh&#7855;c d&#432;&#7901;ng nh&#432; to&agrave;n th&acirc;n ch&agrave;ng &#273;&atilde; b&#7883; ch&#7909;p v&agrave;o trong m&#7845;y v&ograve;ng ki&#7871;m quang. M&#7845;y v&ograve;ng ki&#7871;m quang n&agrave;y ch&#432;a ti&ecirc;u tan th&igrave; v&ograve;ng kh&aacute;c l&#7841;i ph&aacute;t sinh.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m trong tay l&atilde;o gi&agrave; tuy s&#7917; d&#7909;ng r&#7845;t mau l&#7865;, song kh&ocirc;ng nghe ti&#7871;ng ki&#7871;m phong r&iacute;t l&ecirc;n, &#273;&#7911; bi&#7871;t l&atilde;o s&#7917; k&igrave;nh l&#7921;c &acirc;m nhu t&#7897;t &#273;&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&igrave;n th&#7845;y trong ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o m&#7897;t ch&uacute;t s&#417; h&#7903; n&agrave;o, t&#7921;a h&#7891; h&agrave;ng tr&#259;m ng&agrave;n thanh tr&#432;&#7901;ng ki&#7871;m h&#7897; v&#7879; r&#7845;t k&iacute;n &#273;&aacute;o cho to&agrave;n th&acirc;n l&atilde;o gi&agrave;. &#272;&#7915;ng n&oacute;i m&#7897;t m&igrave;nh ch&agrave;ng kh&oacute; m&agrave; &#273;&aacute;nh v&agrave;o &#273;&#432;&#7907;c d&ugrave; &#273;&#7871;n m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i bao v&acirc;y c&#361;ng kh&oacute; m&agrave; t&#7845;n c&ocirc;ng &#273;&#7875; ch&#7841;m &#273;&#7871;n ngo&agrave;i da l&atilde;o m&#7897;t ch&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung b&#7855;t &#273;&#7847;u c&#7843;m th&#7845;y trong l&ograve;ng h&#7891;i h&#7897;p. T&#7915; ng&agrave;y ch&agrave;ng h&#7885;c &#273;&#432;&#7907;c ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&#7871;n nay, &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n ch&agrave;ng g&#7863;p tay &#273;&#7889;i th&#7911; l&#7907;i h&#7841;i nh&#7845;t. Chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&#7841;i kh&ocirc;ng &#273;&#7875; l&#7897; ch&#7895; s&#417; h&#7903;. &#272;&oacute; l&agrave; m&#7897;t chuy&#7879;n tr&#432;&#7899;c nay ch&#432;a t&#7915;ng c&oacute;.</p>

<p>Gi&#7919;a l&uacute;c tr&#259;m ng&agrave;n v&ograve;ng ki&#7871;m quang nh&#432; s&oacute;ng c&#7891;n &agrave;o &#7841;t x&ocirc; t&#7899;i L&#7879;nh H&#7891; Xung kh&ocirc;ng c&#7847;m c&#7921; &#273;&#432;&#7907;c, &#273;&agrave;nh ph&#7843;i l&ugrave;i l&#7841;i ph&iacute;a sau. Ch&agrave;ng l&ugrave;i m&#7897;t b&#432;&#7899;c th&igrave; nh&#7919;ng v&ograve;ng ki&#7871;m quang c&#361;ng ti&#7871;n m&#7897;t b&#432;&#7899;c.</p>

<p>M&#7899;i trong kho&#7843;nh kh&#7855;c L&#7879;nh H&#7891; Xung &#273;&atilde; ph&#7843;i l&ugrave;i &#273;&#7871;n b&#7843;y b&#432;&#7899;c.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y t&igrave;nh tr&#7841;ng chi&#7871;n &#273;&#7845;u c&#7911;a minh ch&#7911; &#273;&atilde; c&oacute; ph&#7847;n k&eacute;m th&#7871; &#273;&#7873;u h&#7891;i h&#7897;p trong l&ograve;ng, n&iacute;n h&#417;i theo d&otilde;i. L&ograve;ng b&agrave;n tay &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ki&#7871;m ph&aacute;p g&igrave; m&agrave; k&#7923; v&#7853;y? Coi ch&#7859;ng kh&aacute;c tr&#7867; n&iacute;t quay v&ograve;ng gi&#7905;n ch&#417;i, c&aacute;i &#273;&oacute; ta c&#361;ng l&agrave;m &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; m&agrave; v&#7841;ch v&ograve;ng tr&ograve;n th&igrave; nh&#7845;t &#273;&#7883;nh c&ograve;n tr&ograve;n tr&#297;nh h&#417;n l&atilde;o.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! Huynh &#273;&#7879; kh&ocirc;ng s&#7907; g&igrave; h&#7871;t. N&#7871;u l&atilde;o &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c huynh &#273;&#7879; th&igrave; r&#7891;i ch&uacute;ng ta s&#7869; x&eacute; l&atilde;o th&agrave;nh b&#7889;n m&#7843;nh tr&#7843; th&ugrave; cho huynh &#273;&#7879;.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n c&atilde;i:</p>

<p>- C&acirc;u n&agrave;y n&oacute;i sai b&eacute;t. &#272;i&#7873;u th&#7913; nh&#7845;t, y l&agrave; L&#7879;nh H&#7891; minh ch&#7911;, sao l&#7841;i k&ecirc;u b&#7857;ng L&#7879;nh H&#7891; huynh &#273;&#7879; &#273;&#432;&#7907;c? Hai l&agrave; t&#7841;i sao tam ca l&#7841;i bi&#7871;t y s&#7907;?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; Xung tuy l&agrave; minh ch&#7911; nh&#432;ng y c&ograve;n &iacute;t tu&#7893;i h&#417;n ta. Ch&#7859;ng l&#7869; m&#7897;t khi y b&#432;&#7899;c l&ecirc;n ng&ocirc;i minh ch&#7911; l&agrave; ta ph&#7843;i k&ecirc;u y b&#7857;ng L&#7879;nh H&#7891; ca ca, L&#7879;nh H&#7891; b&aacute; b&aacute;, L&#7879;nh H&#7891; gia gia, hay L&#7879;nh H&#7891; l&atilde;o gia ch&#259;ng?</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung &#273;ang l&ugrave;i th&ecirc;m n&#7919;a. Qu&#7847;n h&agrave;o trong l&ograve;ng c&#7921;c k&#7923; xao xuy&#7871;n m&agrave; tai c&ograve;n ph&#7843;i nghe b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&oacute;i nh&#7919;ng c&acirc;u ngang ph&egrave; ai n&#7845;y c&#361;ng b&#7921;c m&igrave;nh h&#417;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i l&ugrave;i th&ecirc;m m&#7897;t b&#432;&#7899;c. Ch&acirc;n tr&aacute;i ch&agrave;ng d&#7851;m v&agrave;o v&#361;ng n&#432;&#7899;c &#273;&aacute;nh "b&eacute;p" m&#7897;t ti&#7871;ng, b&#7895;ng ch&agrave;ng &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c Phong th&aacute;i s&#432; th&uacute;c t&#7893; gi&aacute;o hu&#7845;n cho ta, ng&#432;&#7901;i &#273;&atilde; n&oacute;i v&otilde; thu&#7853;t trong thi&ecirc;n h&#7841; thi&ecirc;n bi&#7871;n v&#7841;n h&oacute;a, m&igrave;nh ph&#7843;i gi&#7919; t&acirc;m th&#7847;n cho s&aacute;ng su&#7889;t v&agrave; b&igrave;nh t&#297;nh. B&#7845;t lu&#7853;n &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c g&igrave; k&#7923; di&#7879;u &#273;&#7871;n &#273;&acirc;u h&#7877; m&agrave; c&oacute; chi&ecirc;u th&#7913;c, t&#7845;t ph&#7843;i c&oacute; ch&#7895; s&#417; h&#7903;.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- &#272;&#7897;c c&ocirc; &#273;&#7841;i hi&#7879;p c&#361;ng truy&#7873;n l&#7841;i m&#7897;t &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p c&oacute; th&#7875; &#273;&aacute;nh b&#7841;i h&#7871;t ng&#432;&#7901;i thi&ecirc;n h&#7841; kh&ocirc;ng c&ograve;n t&igrave;m &#273;&acirc;u ra &#273;&#7883;ch th&#7911; c&#361;ng ch&#7881; &#7903; ch&#7895; nh&igrave;n ra nh&#7919;ng s&#417; h&#7903; v&#7873; chi&ecirc;u s&#7889; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. V&#7883; ti&#7873;n b&#7889;i n&agrave;y ch&#7881; ph&oacute;ng ra nh&#7919;ng &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n di chuy&#7875;n theo &yacute; mu&#7889;n, kh&ocirc;ng m&#7897;t ch&#7895; s&#417; h&#7903; n&agrave;o. Hay l&agrave; c&#361;ng c&oacute; ch&#7895; s&#417; h&#7903; m&agrave; ta ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng l&#7841;i l&ugrave;i th&ecirc;m m&#7845;y b&#432;&#7899;c, c&#7863;p m&#7855;t ch&uacute; &yacute; nh&igrave;n v&agrave;o nh&#7919;ng v&ograve;ng ki&#7871;m quang bi&#7871;n &#7843;o c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Kh&ocirc;ng ch&#7915;ng trong gi&#7919;a nh&#7919;ng v&ograve;ng tr&ograve;n n&agrave;y l&agrave; ch&#7895; s&#417; h&#7903;. Nh&#432;ng n&#7871;u &#273;&oacute; l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; ch&#7895; s&#417; h&#7903; m&agrave; m&igrave;nh c&#7913; ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o th&igrave; l&#7853;p t&#7913;c m&#7897;t c&aacute;nh tay b&#7883; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o xo&#7855;n l&#7845;y v&agrave; ch&#7863;t &#273;&#7913;t ngay.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Cu&#7897;c &#273;&#7845;u b&#7919;a nay v&#7899;i v&#7883; ti&#7873;n b&#7889;i n&agrave;y n&#7871;u m&igrave;nh ch&#7883;u thua th&igrave; l&atilde;o l&agrave; m&#7897;t &#273;&#7841;o s&#297; &#273;&#7855;c &#273;&#7841;o, d&#297; nhi&ecirc;n c&#361;ng ch&#7859;ng &#273;&#7871;n n&#7895;i h&agrave;nh h&#7841; m&igrave;nh l&agrave;m g&igrave;. Nh&#432;ng ta ch&#7883;u thua tr&#7853;n n&agrave;y th&igrave; to&agrave;n th&#7875; qu&#7847;n h&agrave;o s&#7843; m&#7845;t nh&#7909;c kh&iacute;, c&ograve;n t&iacute;nh chuy&#7879;n l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#7913;u Doanh Doanh th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i Doanh Doanh &#273;&#7889;i v&#7899;i ch&agrave;ng bi&#7871;t bao t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng, mi&#7879;ng ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ta c&oacute; ph&#7843;i v&igrave; n&agrave;ng m&agrave; ch&#7883;u &#273;&#7913;t m&#7897;t c&aacute;nh tay c&#361;ng ch&#7859;ng h&#7873; g&igrave;.</p>

<p>Trong th&acirc;m t&acirc;m ch&agrave;ng c&#7843;m th&#7845;y &#273;&#432;&#7907;c v&igrave; Doanh Doanh m&agrave; b&#7883; ch&#7863;t &#273;&#7913;t c&aacute;nh tay c&#361;ng l&agrave; m&#7897;t s&#7921; an &#7911;i r&#7845;t nhi&#7873;u. &#416;n &#273;&#7913;c c&#7911;a Doanh Doanh &#273;&#7889;i v&#7899;i ch&agrave;ng th&#7853;t l&agrave; cao c&#7843;, ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng c&#7847;n ph&#7843;i v&igrave; n&agrave;ng m&agrave; b&#7883; th&#432;&#417;ng t&agrave;n m&#7899;i c&oacute; th&#7875; b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c ph&#7847;n n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y, ch&agrave;ng &#273;&acirc;m ra kh&aacute;t v&#7885;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng ch&eacute;m c&#7909;t m&#7897;t tay c&#7911;a m&igrave;nh. Ch&agrave;ng li&#7873;n v&#432;&#417;n tay c&#7913; vi&#7879;c ung dung &#273;&acirc;m v&agrave;o gi&#7919;a v&ograve;ng ki&#7871;m quang c&#7911;a l&atilde;o gi&agrave;.</p>

<p>M&#7897;t ti&#7871;ng "choang" r&ugrave;ng r&#7907;n vang l&ecirc;n! L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y tr&#432;&#7899;c ng&#7921;c b&#7883; ch&#7845;n &#273;&#7897;ng m&#7841;nh. Kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o. Nh&#432;ng c&aacute;nh tay ch&agrave;ng v&#7851;n c&ograve;n nguy&ecirc;n v&#7865;n.</p>

<p>L&atilde;o gi&agrave; kia l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c thu ki&#7871;m v&#7873; &#273;&#7913;ng y&ecirc;n. V&#7867; m&#7863;t l&atilde;o r&#7845;t c&#7893; qu&aacute;i: &#272;&atilde; ra chi&#7873;u kinh d&#7883; l&#7841;i c&oacute; &yacute; b&#7869; b&agrave;ng, ngo&agrave;i ra c&ograve;n c&oacute; ph&#7847;n h&#7889;i ti&#7871;c.</p>

<p>H&#7891;i l&acirc;u l&atilde;o m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; ki&#7871;m ph&aacute;p cao minh, &#273;&#7903;m l&#432;&#7907;c h&#417;n ng&#432;&#7901;i. L&atilde;o phu r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c!</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c n&agrave;y m&#7899;i bi&#7871;t ch&agrave;ng &#273;&aacute;nh &#273;&ograve;n m&#7841;o hi&#7875;m v&#7915;a r&#7891;i th&#7921;c ra &#273;&atilde; tr&uacute;ng v&agrave;o nh&#432;&#7907;c &#273;i&#7875;m v&#7873; ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. C&oacute; &#273;i&#7873;u ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; t&#7889;i cao. Trung t&acirc;m v&ograve;ng ki&#7871;m quang nguy&ecirc;n l&agrave; ch&#7895; r&#7845;t nguy hi&#7875;m, l&atilde;o luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n m&#7913;c &#273;&#7897; d&#7851;n ch&#7895; s&#417; h&#7903; v&agrave;o &#273;&oacute;. Trong h&agrave;ng v&#7841;n ki&#7871;m kh&aacute;ch tr&ecirc;n thi&ecirc;n h&#7841;, e r&#7857;ng kh&oacute; t&igrave;m &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i gan li&#7873;u d&#7845;n th&acirc;n v&agrave;o ch&#7895; m&#7841;o hi&#7875;m n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;nh li&#7873;u m&#7897;t &#273;&ograve;n m&agrave; &#273;&#432;&#7907;c ch&agrave;ng la th&#7847;m:</p>

<p>- Th&#7853;t l&agrave; may ph&#432;&#7899;c! Th&#7853;t l&agrave; may ph&#432;&#7899;c!</p>

<p>Ch&agrave;ng v&#7851;n ch&#432;a h&#7871;t s&#7907;, m&#7891; h&ocirc;i t&#7915; &#273;&#432;&#7901;ng s&#7889;ng l&#432;ng ch&#7843;y xu&#7889;ng nh&#7887; gi&#7885;t. Ch&agrave;ng li&#7873;n khom l&#432;ng n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a ti&#7873;n b&#7889;i &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n. Mong r&#7857;ng ti&#7873;n b&#7889;i ch&#7881; gi&aacute;o cho &#273;&#7875; v&atilde;n b&#7889;i &#273;&#432;&#7907;c l&atilde;nh th&#7885; ph&#7847;n h&#7919;u &iacute;ch kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;.</p>

<p>C&acirc;u n&agrave;y c&#7911;a ch&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; c&acirc;u kh&aacute;ch s&aacute;o t&#7847;m th&#432;&#7901;ng. Cu&#7897;c chi&#7871;n v&#7915;a r&#7891;i &#273;&atilde; &#273;em l&#7841;i cho ch&agrave;ng m&#7897;t ti&#7871;n b&#7897; r&#7845;t l&#7899;n v&#7873; c&otilde; c&ocirc;ng. N&oacute; khi&#7871;n cho ch&agrave;ng bi&#7871;t chi&ecirc;u s&#7889; c&#7911;a &#273;&#7883;ch nh&acirc;n trong ch&#7895; r&#7845;t cao minh, v&#7851;n c&ograve;n ch&#7895; r&#7845;t hi&#7875;m y&#7871;u. Ch&#7895; r&#7845;t cao minh m&agrave; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c th&igrave; ngo&agrave;i ra nh&#7919;ng ch&#7895; th&ocirc;ng th&#432;&#7901;ng r&#7845;t c&oacute; th&#7875; t&ugrave;y ti&#7879;n gi&#7843;i khai.</p>

<p>Nh&#7919;ng tay cao th&#7911; t&#7927; ki&#7871;m th&#7855;ng b&#7841;i ch&#7881; quy&#7871;t &#273;&#7883;nh trong m&#7897;t chi&ecirc;u. L&atilde;o gi&agrave; th&#7845;y L&#7879;nh H&#7891; Xung d&aacute;m ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o gi&#7919;a v&ograve;ng ki&#7871;m quang c&#7911;a l&atilde;o th&igrave; kh&ocirc;ng c&ograve;n g&igrave; m&agrave; t&#7927; &#273;&#7845;u n&#7919;a.</p>

<p>L&atilde;o nh&igrave;n L&#7879;nh H&#7891; Xung h&#7891;i l&acirc;u r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! L&atilde;o phu c&oacute; m&#7845;y l&#7901;i mu&#7889;n n&oacute;i v&#7899;i c&ocirc;ng t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7877; ph&eacute;p &#273;&aacute;p:</p>

<p>- D&#7841;! V&atilde;n b&#7889;i xin k&iacute;nh c&#7849;n nghe l&#7901;i gi&aacute;o hu&#7845;n.</p>

<p>L&atilde;o gi&agrave; kia li&#7873;n &#273;&#432;a thanh tr&#432;&#7901;ng ki&#7871;m giao tr&#7843; cho h&aacute;n t&#7917; g&aacute;nh rau. L&atilde;o d&#7855;t tay L&#7879;nh H&#7891; Xung &#273;i v&#7873; ph&iacute;a c&acirc;y l&#7899;n &#7903; m&eacute; &#273;&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng li&#7879;ng c&acirc;y tr&#432;&#7901;ng ki&#7871;m xu&#7889;ng &#273;&#7845;t r&#7891;i s&oacute;ng vai c&ugrave;ng l&atilde;o m&agrave; &#273;i.</p>

<p>Hai ng&#432;&#7901;i &#273;&atilde; t&#7899;i b&ecirc;n c&acirc;y l&#7899;n th&igrave; &#273;&atilde; c&aacute;ch b&#7885;n qu&#7847;n h&agrave;o ch&#7915;ng m&#7845;y ch&#7909;c tr&#432;&#7907;ng. Tuy c&ograve;n nh&ograve;m th&#7845;y nhau, nh&#432;ng c&acirc;u chuy&#7879;n gi&#7919;a hai ng&#432;&#7901;i h&#7885; kh&ocirc;ng nghe th&#7845;y n&#7919;a.</p>

<p>L&atilde;o gi&agrave; ng&#7891;i xu&#7889;ng g&#7889;c c&acirc;y, l&atilde;o tr&#7887; m&#7897;t phi&#7871;n &#273;&aacute; tr&ograve;n ngay b&ecirc;n r&#7891;i b&#7843;o ch&agrave;ng:</p>

<p>- C&ocirc;ng t&#7917; h&atilde;y ng&#7891;i xu&#7889;ng &#273;&acirc;y n&oacute;i chuy&#7879;n!</p>

<p>L&#7879;nh H&#7891; Xung ng&#7889;i xu&#7889;ng r&#7891;i, l&atilde;o m&#7899;i th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Trong nh&#7919;ng nh&acirc;n v&#7853;t thanh ni&ecirc;n m&agrave; v&#7873; nh&acirc;n t&agrave;i c&#361;ng nh&#432; v&#7873; v&otilde; c&ocirc;ng th&igrave; hi&#7871;m c&oacute; ng&#432;&#7901;i &#273;&#432;&#7907;c nh&#432; c&ocirc;ng t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! H&agrave;nh vi c&#7911;a v&atilde;n b&#7889;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;oan ch&iacute;nh khi&#7871;n cho thanh danh t&agrave;n t&#7841;, s&#432; m&ocirc;n c&#361;ng kh&ocirc;ng dung n&#7841;p. C&oacute; &#273;&acirc;u d&aacute;m l&atilde;nh th&#7909; ph&#7847;n tr&#7885;ng v&#7885;ng c&#7911;a ti&#7873;n b&#7889;i nh&#432; v&#7853;y?</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- B&#7885;n v&otilde; s&#297; ch&uacute;ng ta ch&#7881; c&#7889;t h&agrave;nh &#273;&#7897;ng cho quang minh l&#7895;i l&#7841;c, kh&ocirc;ng th&#7865;m v&#7899;i l&#432;&#417;ng t&acirc;m l&agrave; &#273;&#7911;. H&agrave;nh vi c&#7911;a c&ocirc;ng t&#7917; tuy c&oacute; ch&#7895; ng&ocirc;ng cu&#7891;ng, ph&oacute;ng &#273;&atilde;ng, kh&ocirc;ng c&acirc;u n&#7879; t&#7853;p t&#7909;c, nh&#432;ng c&#361;ng kh&ocirc;ng m&#7845;t t&#432; c&aacute;ch h&agrave;nh &#273;&#7897;ng c&#7911;a b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu. L&atilde;o phu &#273;&atilde; ng&#7845;m ng&#7847;m ph&aacute;i ng&#432;&#7901;i &#273;i nghe ng&oacute;ng, th&igrave; cu&#7897;c &#273;i&#7873;u tra kh&ocirc;ng th&#7845;y c&ocirc;ng t&#7917; h&agrave;nh &#273;&#7897;ng c&oacute; ch&#7895; n&agrave;o th&#7853;t s&#7921; b&#7841;i ho&#7841;i. C&ograve;n b&#7885;n ng&#432;&#7901;i giang h&#7891; &#273;&#7891;n &#273;&#7841;i phao ng&ocirc;n th&igrave; kh&ocirc;ng &#273;&#7911; b&#7857;ng c&#7899;.</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o gi&agrave; ph&acirc;n t&iacute;ch h&agrave;nh vi c&#7911;a m&igrave;nh nh&#432; v&#7853;y, th&#7853;t l&agrave; nh&#7919;ng c&acirc;u tr&ugrave;ng v&agrave;o t&acirc;m kh&#7843;m ch&agrave;ng. B&#7845;t gi&aacute;c ch&agrave;ng sinh l&ograve;ng c&#7843;m k&iacute;ch, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&#7883; ti&#7873;n b&#7889;i n&agrave;y ch&#7855;c l&agrave; m&#7897;t nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u trong V&otilde; &#272;&#432;&#417;ng, n&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao l&atilde;o l&#7841;i ng&#7845;m ng&#7847;m cho ng&#432;&#7901;i &#273;i &#273;i&#7873;u tra v&#7873; h&agrave;nh &#273;&#7897;ng c&#7911;a m&igrave;nh.</p>

<p>B&#7895;ng nghe l&atilde;o gi&agrave; n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i thi&#7871;u ni&ecirc;n x&#7889;c n&#7893;i l&agrave; s&#7921; th&#432;&#7901;ng, &iacute;t ng&#432;&#7901;i tr&aacute;nh &#273;&#432;&#7907;c. Nh&#7841;c B&#7845;t Qu&#7847;n b&#7873; ngo&agrave;i ra v&#7867; khi&ecirc;m h&ograve;a m&agrave; &#273;&#7897; l&#432;&#7907;ng l&#7841;i r&#7845;t h&#7865;p h&ograve;i....</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o b&igrave;nh lu&#7853;n s&#432; ph&#7909; ch&agrave;ng nh&#432; v&#7853;y li&#7873;n &#273;&#7913;ng d&#7853;y &#273;&aacute;p:</p>

<p>- &Acirc;n s&#432; &#273;&#7889;i &#273;&atilde;i v&#7899;i v&atilde;n b&#7889;i t&igrave;nh th&acirc;m nh&#432; cha m&#7865;. V&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m nghe l&#7901;i ti&#7873;n b&#7889;i k&#7875; t&#7897;i gia s&#432;.</p>

<p>L&atilde;o gi&agrave; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; vong b&#7843;n. Nh&#432; v&#7853;y c&agrave;ng hay.</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o c&#7845;t gi&#7885;ng tr&#7883;nh tr&#7885;ng h&#7887;i:</p>

<p>- C&ocirc;ng t&#7917; h&#7885;c &#273;&#432;&#7907;c "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" &#273;&atilde; bao l&acirc;u r&#7891;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&#7917;a n&#259;m tr&#432;&#7899;c &#273;&acirc;y, v&atilde;n b&#7889;i &#273;&atilde; v&ocirc; t&igrave;nh luy&#7879;n t&#7853;p m&ocirc;n n&agrave;y. L&uacute;c ban &#273;&#7847;u m&#7899;i r&egrave;n luy&#7879;n, th&#7921;c t&igrave;nh t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t n&oacute; l&agrave; H&#7845;p tinh &#273;&#7841;i ph&aacute;p.</p>

<p>L&atilde;o gi&agrave; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ph&#7843;i r&#7891;i! v&#7915;a r&#7891;i c&ocirc;ng t&#7917; c&ugrave;ng l&atilde;o phu ba l&#7847;n giao ti&#7871;p binh kh&iacute;. N&#7897;i l&#7921;c c&#7911;a l&atilde;o phu b&#7883; c&ocirc;ng t&#7917; h&uacute;t &#273;i, nh&#432;ng l&atilde;o phu ph&aacute;t gi&aacute;c ra c&ocirc;ng t&#7917; kh&ocirc;ng chuy&ecirc;n v&#7853;n d&#7909;ng c&ocirc;ng phu n&agrave;y &#273;&#7875; l&agrave;m h&#7841;i ng&#432;&#7901;i. L&atilde;o phu c&oacute; &#273;i&#7873;u mu&#7889;n khuy&ecirc;n can ch&#7859;ng hi&#7875;u c&ocirc;ng t&#7917; c&oacute; ch&#7883;u nghe ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; h&atilde;i &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



