<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 183</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m B&igrave;nh Chi &#273;&#7841;i Chi&#7871;n M&#7897;c Cao Phong</b></font></p>


<p>&#160;</p>





<p>B&#7889;n t&ecirc;n m&#7899;i nh&#7853;p m&ocirc;n sau n&agrave;y v&agrave;o l&agrave;m &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh l&agrave; H&#7847;u Nh&acirc;n Anh, H&#7891;ng Nh&acirc;n H&ugrave;ng, Vu Nh&acirc;n H&agrave;o v&agrave; La Nh&acirc;n Ki&#7879;t v&igrave; th&#7871; m&agrave; ng&#432;&#7901;i ta k&ecirc;u b&#7885;n ch&uacute;ng l&agrave; "Anh H&ugrave;ng H&agrave;o Ki&#7879;t Thanh Th&agrave;nh t&#7913; t&uacute;".</p>

<p>Trong b&#7885;n b&#7889;n t&ecirc;n n&agrave;y th&igrave; La Nh&acirc;n Ki&#7879;t &#273;&atilde; b&#7883; L&#7879;nh H&#7891; Xung h&#7841; s&aacute;t &#7903; T&uacute;y Ti&ecirc;n l&acirc;u trong th&agrave;nh T&#432;&#417;ng Nam.</p>

<p>H&#7847;u Nh&acirc;n Anh v&agrave; H&#7891;ng Nh&acirc;n H&ugrave;ng v&#7851;n h&#7847;u c&#7853;n b&ecirc;n m&igrave;nh D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>L&acirc;m B&igrave;nh Chi ch&#7881; th&#7845;y Vu Nh&acirc;n H&agrave;o kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i l&#7841;i c&#432;&#7901;i l&#7841;t n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&acirc;y b&#7843;o c&aacute;c ng&#432;&#417;i l&agrave; C&#7849;u H&ugrave;ng D&#297; tr&#432; Thanh Th&agrave;nh t&#7913; th&uacute;. &#272;&#7841;i s&#432; ca ta m&#7899;i coi ng&#432;&#417;i nh&#432; lo&agrave;i d&atilde; th&uacute; l&agrave; c&ograve;n t&#7917; t&#7871; &#273;&#7845;y. Theo &yacute; ta th&igrave;... h&agrave; h&agrave;.. e r&#7857;ng c&aacute;c ng&#432;&#417;i ch&#432;a b&#7857;ng &#273;&#432;&#7907;c gi&#7889;ng c&#7847;m th&uacute;.</p>

<p>Vu Nh&acirc;n H&agrave;o n&eacute;t m&#7863;t gi&#7853;n x&aacute;m xanh m&agrave; kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;. Tay h&#7855;n v&#7851;n n&#7855;m &#273;&#7889;c ki&#7871;m m&agrave; ch&#432;a r&uacute;t ra kh&#7887;i v&#7887;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe m&eacute; &#273;&ocirc;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. Hai ng&#432;&#7901;i k&#7925; m&atilde; &#273;ang lao r&#7845;t mau &#273;i t&#7899;i. Khi &#273;&#7871;n tr&#432;&#7899;c m&#7863;t qu&aacute;n c&#7887; th&igrave; d&#7915;ng l&#7841;i.</p>

<p>M&#7885;i ng&#432;&#7901;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra b&#7845;t gi&aacute;c la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Ocirc; k&igrave;a!</p>

<p>Ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &#273;i tr&#432;&#7899;c l&agrave; m&#7897;t l&atilde;o gi&agrave; l&#432;ng c&ograve;ng ng&#432;&#7901;i b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t m&agrave; th&#7845;p l&#7911;n th&#7911;n. L&atilde;o l&agrave; T&aacute;i B&#7855;c minh &#273;&agrave; M&#7897;c Cao Phong. C&ograve;n ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &#273;i sau ch&iacute;nh l&agrave; Nh&#7841;c Linh San.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a ng&oacute; th&#7845;y Nh&#7841;c Linh San tr&#7903; l&#7841;i ng&#7921;c ch&agrave;ng n&oacute;ng b&#7915;ng l&ecirc;n v&agrave; trong b&#7909;ng r&#7845;t l&#7845;y l&agrave;m m&#7915;ng.</p>

<p>Khi ch&agrave;ng nh&igrave;n k&#7929; l&#7841;i th&igrave; th&#7845;y Nh&#7841;c Linh San hai tay b&#7883; tr&oacute;i qu&#7863;t v&#7873; sau l&#432;ng. D&acirc;y c&#432;&#417;ng con ng&#7921;a n&agrave;ng c&#432;&#7905;i c&#361;ng do M&#7897;c Cao Phong n&#7855;m gi&#7919;. Ch&agrave;ng bi&#7871;t ngay n&agrave;ng b&#7883; l&atilde;o b&#7855;t v&agrave; b&#7913;c b&aacute;ch ph&#7843;i &#273;i theo l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c &#273;&atilde; toan n&#7893;i n&oacute;ng sau ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- Hi&#7879;n tr&#432;&#7907;ng phu n&agrave;ng c&#361;ng c&oacute; m&#7863;t &#7903; &#273;&acirc;y, ta l&agrave; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng n&ecirc;n xu&#7845;t &#273;&#7847;u l&#7897; di&#7879;n. Tr&#432;&#7901;ng h&#7907;p m&agrave; g&atilde; kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n ta s&#7869; t&igrave;m c&aacute;ch c&#7913;u tho&aacute;t n&agrave;ng c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7915;a ng&oacute; th&#7845;y M&#7897;c Cao Phong g&atilde; t&#432;&#7903;ng ch&#7915;ng m&#7897;t b&#7917;u b&#7889;i t&#7915; tr&ecirc;n tr&#7901;i r&#417;i xu&#7889;ng. G&atilde; m&#7915;ng r&#7905; nh&#432; m&#7903; c&#7901; trong b&#7909;ng nh&#7911; th&#7847;m:</p>

<p>- Th&#7857;ng cha c&ograve;ng l&#432;ng n&agrave;y c&#361;ng d&iacute;nh v&agrave;o v&#7909; s&aacute;t h&#7841;i song th&acirc;n ta. Ta ch&#432;a k&#7883;p t&igrave;m &#273;&#7871;n h&#7855;n kh&ocirc;ng ng&#7901; h&#7855;n t&#7921; d&#7851;n x&aacute;c t&#7899;i t&igrave;m ta. Th&#7871; m&#7899;i bi&#7871;t &ocirc;ng tr&#7901;i c&oacute; m&#7855;t.</p>

<p>M&#7897;c Cao Phong kh&ocirc;ng nh&#7853;n ra L&acirc;m B&igrave;nh Chi. Ng&agrave;y tr&#432;&#7899;c l&atilde;o &#273;&atilde; g&#7863;p g&atilde; &#7903; nh&agrave; L&#432;u Ch&iacute;nh Phong tr&ecirc;n n&uacute;i H&agrave;nh S&#417;n nh&#432;ng b&#7919;a &#273;&oacute; L&acirc;m B&igrave;nh Chi c&#7843;i trang l&agrave;m ng&#432;&#7901;i l&#432;ng c&ograve;ng. M&#7863;t g&atilde; l&#7841;i d&aacute;n cao chi ch&iacute;t. C&ograve;n b&acirc;y gi&#7901; g&atilde; l&agrave; ch&agrave;ng thi&#7871;u ni&ecirc;n anh tu&#7845;n, coi ch&#7859;ng kh&aacute;c c&acirc;y ng&#7885;c rung rinh tr&#432;&#7899;c gi&oacute;. G&atilde; kh&ocirc;ng c&ograve;n m&#7897;t n&eacute;t n&agrave;o gi&#7889;ng b&#7919;a tr&#432;&#7899;c th&igrave; l&atilde;o nh&#7853;n ra th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>M&#7897;c Cao Phong xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau trong &#273;&#7847;u &oacute;c r&#7891;i quay l&#7841;i b&#7843;o Nh&#7841;c Linh San:</p>

<p>- Th&#7853;t l&agrave; m&#7897;t d&#7883;p may hi&#7871;m c&oacute; &#273;&#432;&#7907;c g&#7863;p b&#7841;n h&#7919;u &#273;&ocirc;ng &#273;&#7843;o th&#7871; n&agrave;y. K&#7875; ra ch&uacute;ng ta n&ecirc;n &#7903; l&#7841;i c&ugrave;ng c&aacute;c v&#7883; u&#7889;ng m&#7897;t chung tr&agrave; n&oacute;i m&#7845;y c&acirc;u chuy&#7879;n h&agrave;n huy&ecirc;n. Nh&#432;ng v&igrave; gia gia ng&#432;&#417;i c&oacute; vi&#7879;c c&#7847;n k&iacute;p v&#7853;y ch&uacute;ng ta ph&#7843;i &#273;i ngay.</p>

<p>Nguy&ecirc;n l&atilde;o th&#7845;y b&#7885;n ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh v&agrave; ph&aacute;i H&#7857;ng S&#417;n &#7903; &#273;&acirc;y t&#7845;t &#273;&ocirc;ng th&igrave; kh&ocirc;ng kh&#7887;i ch&#7897;t d&#7841;. L&atilde;o ch&#7881; s&#7907; b&#7885;n n&agrave;y can thi&#7879;p &#273;&#7875; c&#7913;u tho&aacute;t Nh&#7841;c Linh San n&ecirc;n &#273;&aacute;nh b&agrave;i t&#7849;u m&atilde; s&#7899;m &#273;i l&agrave; h&#417;n.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i gi&#7909;c ng&#7921;a ra &#273;i.</p>

<p>B&#7895;ng Nh&#7841;c Linh San b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>R&#7891;i t&#7915; tr&ecirc;n ng&#7921;a t&eacute; xu&#7889;ng.</p>

<p>Nguy&ecirc;n Nh&#7841;c Linh San b&#7883; tr&#7885;ng th&#432;&#417;ng h&ocirc;m tr&#432;&#7899;c r&#7891;i m&#7897;t m&igrave;nh &#273;&#7883;nh tr&#7903; v&#7873; Tung S&#417;n &#273;&#7875; g&#7863;p song th&acirc;n. Nh&#432;ng n&agrave;ng v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7897;t l&uacute;c b&#7895;ng g&#7863;p M&#7897;c Cao Phong. L&atilde;o g&ugrave; n&agrave;y b&#7909;ng d&#7841; h&#7865;p h&ograve;i. Ng&agrave;y tr&#432;&#7899;c l&atilde;o c&ugrave;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7845;u n&#7897;i c&ocirc;ng r&#7891;i b&#7883; th&#7845;t b&#7841;i &#273;&#7875; v&#7907; ch&#7891;ng L&acirc;m Ch&#7845;n Nam &#273;&#432;&#7907;c c&#7913;u tho&aacute;t, l&atilde;o l&#7845;y l&agrave;m nh&#7909;c nh&atilde; v&ocirc; c&ugrave;ng n&ecirc;n l&ograve;ng ch&#7859;ng l&uacute;c n&agrave;o qu&ecirc;n. Sao l&atilde;o &#273;&#432;&#7907;c tin L&acirc;m B&igrave;nh Chi con trai L&acirc;m Ch&#7845;n Nam xin v&agrave;o l&agrave;m m&ocirc;n h&#7841; Hoa S&#417;n. M&#7899;i &#273;&acirc;y g&atilde; l&#7841;i l&#7845;y con g&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave;m v&#7907;. L&atilde;o cho r&#7857;ng pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;&atilde; &#273;&#432;&#7907;c L&acirc;m B&igrave;nh Chi &#273;em l&ecirc;n n&uacute;i Hoa S&#417;n n&ecirc;n l&ograve;ng c&agrave;ng t&#7913;c gi&#7853;n m&agrave; ch&#432;a c&oacute; c&aacute;ch n&agrave;o &#273;o&#7841;t l&#7845;y.</p>

<p>M&#7897;c Cao Phong c&#361;ng bi&#7871;t tin vi&#7879;c Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i h&#7907;p th&agrave;nh Ng&#361; nh&#7841;c ph&aacute;i nh&#432;ng l&atilde;o b&#7883; b&#7885;n ng&#432;&#7901;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i khinh th&#432;&#7901;ng m&agrave; T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng kh&ocirc;ng &#273;&#432;a thi&#7871;p m&#7901;i.</p>

<p>Bao nhi&ecirc;u m&#7889;i h&#7853;n ch&#7913;a ch&#7845;t trong l&ograve;ng M&#7897;c Cao Phong &#273;&#7871;n mai ph&#7909;c &#7903; g&#7847;n n&uacute;i Tung S&#417;n &#273;&#7875; ch&#7901; Ng&#361; nh&#7841;c ph&aacute;i xu&#7889;ng n&uacute;i. L&atilde;o &#273;&#7883;nh b&#7909;ng:</p>

<p>- N&#7871;u ch&uacute;ng &#273;i t&#7915;ng &#273;o&agrave;n t&#7915;ng &#273;&#7897;i v&agrave; c&oacute; s&#432; tr&#432;&#7903;ng &#273;&#7891;ng h&agrave;nh th&igrave; ta kh&ocirc;ng th&#7875; l&#7897; di&#7879;n &#273;&#432;&#7907;c. Ta ch&#7881; nh&#7857;m b&#7855;t l&#7845;y m&#7845;y t&ecirc;n &#273;i m&#7897;t m&igrave;nh &#273;&#7875; r&#7917;a h&#7853;n cho v&#417;i n&#7895;i c&#259;m t&#7913;c.</p>

<p>Nh&#432;ng l&atilde;o ch&#7901; m&atilde;i th&#7845;y qu&#7847;n h&ugrave;ng l&#7909;c t&#7909;c h&#7841; s&#417;n m&agrave; b&#7885;n n&agrave;o c&#361;ng &#273;i h&agrave;ng m&#7845;y ch&#7909;c hay m&#7845;y tr&#259;m ng&#432;&#7901;i n&ecirc;n kh&ocirc;ng d&aacute;m h&#7841; th&#7911;.</p>

<p>B&#7919;a nay Nh&#7841;c Linh San g&#7863;p v&#7853;n xui m&#7897;t m&igrave;nh n&agrave;ng c&#432;&#7905;i ng&#7921;a tr&#7903; v&#7873; Tung S&#417;n li&#7873;n g&#7863;p l&atilde;o ra &#273;&#7913;ng ch&#7863;n &#273;&#432;&#7901;ng.</p>

<p>K&#7875; v&#7873; v&otilde; c&ocirc;ng th&igrave; Nh&#7841;c Linh San hi&#7879;n nay c&#361;ng ch&#7859;ng k&eacute;m M&#7897;c Cao Phong m&#7845;y n&#7895;i. Ng&#7863;t v&igrave; n&agrave;ng b&#7883; th&#432;&#417;ng &#7903; vai l&#7841;i b&#7883; &#273;&#7889;i ph&#432;&#417;ng t&#7853;p k&iacute;ch &#273;&#7897;t ng&#7897;t. L&atilde;o chi&#7871;m ti&ecirc;n c&#417; r&#7891;i b&#7855;t &#273;&#432;&#7907;c n&agrave;ng. Nh&#7841;c Linh San &#273;&#432;a l&#7901;i h&#259;m d&#7885;a, t&#7921; x&#432;ng m&igrave;nh l&agrave; con g&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n t&#432;&#7903;ng l&atilde;o ph&#7843;i e d&egrave;. Kh&ocirc;ng ng&#7901; l&atilde;o bi&#7871;t tin n&agrave;y th&igrave; vui m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a. M&#7897;c Cao Phong quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; b&#7855;t Nh&#7841;c Linh San &#273;em d&#7845;u m&#7897;t n&#417;i k&iacute;n &#273;&aacute;o r&#7891;i b&#7855;n tin &#273;&#7871;n Nh&#7841;c B&#7845;t Qu&#7847;n b&#7855;t ph&#7843;i &#273;&#432;a T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;&#7875; &#273;&#7893;i l&#7845;y ng&#432;&#7901;i v&#7873;. M&#7897;c Cao Phong &#273;i &#273;&#432;&#7901;ng r&#7845;t g&#7845;p kh&ocirc;ng ng&#7901; &#273;&#7871;n tr&#432;&#7899;c qu&aacute;n c&#7887; l&#7841;i ch&#7841;m tr&aacute;n ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh c&ugrave;ng ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Nh&#7841;c Linh San xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau, n&agrave;ng t&#7921; nh&#7911;:</p>

<p>- N&#7871;u kh&ocirc;ng nh&acirc;n c&#417; h&#7897;i n&agrave;y tho&aacute;t n&#7841;n &#273;&#7875; h&#7855;n &#273;&#432;a &#273;i th&igrave; c&ograve;n bao gi&#7901; c&oacute; ng&#432;&#7901;i &#273;&#7871;n c&#7913;u n&#7919;a?</p>

<p>Ngh&#297; v&#7853;y n&agrave;ng ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n v&#7871;t th&#432;&#417;ng tr&ecirc;n vai c&#7913; nghi&ecirc;ng m&igrave;nh &#273;i cho ng&#432;&#7901;i t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a t&eacute; xu&#7889;ng.</p>

<p>M&#7897;c Cao Phong n&#7893;i hung l&ecirc;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Con b&agrave; n&oacute;.</p>

<p>L&atilde;o tung m&igrave;nh xu&#7889;ng ng&#7921;a c&uacute;i lom khom n&#7855;m l&#7845;y l&#432;ng Nh&#7841;c Linh San.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7845;t &#273;&#7883;nh L&acirc;m B&igrave;nh Chi ch&#7859;ng th&#7875; d&#432;&#417;ng m&#7855;t l&ecirc;n m&agrave; nh&igrave;n &#273;&#7875; m&#7863;c ng&#432;&#7901;i ta l&agrave;m nh&#7909;c v&#7907; m&igrave;nh. T&#7845;t g&atilde; ph&#7843;i ra tay gi&#7843;i c&#7913;u.</p>

<p>Ng&#7901; &#273;&acirc;u L&acirc;m B&igrave;nh Chi l&#7845;y trong tay &aacute;o b&ecirc;n tr&aacute;i ra m&#7897;t chi&#7871;c qu&#7841;t m&#7903; ra nh&#7865; nh&agrave;ng &#273;&#432;a l&ecirc;n phe ph&#7849;y.</p>

<p>L&uacute;c n&agrave;y tr&#7901;i m&#7899;i sang th&aacute;ng ba, ph&#432;&#417;ng b&#7855;c h&atilde;y c&ograve;n tuy&#7871;t &#273;&#7885;ng ch&#432;a tan &#273;&atilde; n&oacute;ng b&#7913;c g&igrave; m&agrave; ph&#7843;i qu&#7841;t?</p>

<p>L&acirc;m B&igrave;nh Chi l&agrave;m b&#7897; t&#7883;ch nh&#432; v&#7853;y hi&#7875;n nhi&ecirc;n &#273;&#7875; t&#7887; ra m&igrave;nh l&agrave; ng&#432;&#7901;i ung dung nh&agrave;n h&#7841;.</p>

<p>M&#7897;c Cao Phong n&#7855;m l&#7845;y sau l&#432;ng Nh&#7841;c Linh San nh&#7845;c b&#7893;ng n&agrave;ng l&ecirc;n n&oacute;i:</p>

<p>- Coi ch&#7915;ng kh&ocirc;ng l&#7841;i t&eacute; xu&#7889;ng!</p>

<p>L&atilde;o &#273;&#432;a c&aacute;nh tay l&ecirc;n cao &#273;&#7863;t Nh&#7841;c Linh San v&agrave;o y&ecirc;n ng&#7921;a r&#7891;i l&atilde;o c&#361;ng nh&#7849;y l&ecirc;n l&#432;ng ng&#7921;a c&#7911;a m&igrave;nh.</p>

<p>M&#7897;c Cao Phong toan gi&#7909;c ng&#7921;a ra &#273;i b&#7895;ng nghe L&acirc;m B&igrave;nh Chi c&#7845;t ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o M&#7897;c kia! &#7903; &#273;&acirc;y c&oacute; ng&#432;&#7901;i b&#7843;o l&atilde;o v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng l&#7855;m v&#7853;y l&atilde;o t&iacute;nh sao?</p>

<p>M&#7897;c Cao Phong ng&#7849;n m&#7863;t ra. L&atilde;o th&#7845;y L&acirc;m B&igrave;nh Chi ng&#7891;i ri&ecirc;ng m&#7897;t b&agrave;n t&#7921;a h&#7891; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i c&ugrave;ng b&#7885;n ph&aacute;i Thanh Th&agrave;nh m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i c&ugrave;ng phe v&#7899;i ph&aacute;i H&#7857;ng S&#417;n. Trong l&uacute;c nh&#7845;t th&#7901;i l&atilde;o kh&ocirc;ng hi&#7875;u lai l&#7883;ch g&atilde; li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai?</p>

<p>L&acirc;m B&igrave;nh Chi m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&atilde;o h&#7887;i ta l&agrave;m chi? Ng&#432;&#7901;i b&#7843;o l&atilde;o v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng kh&ocirc;ng ph&#7843;i l&agrave; ta.</p>

<p>M&#7897;c Cao Phong h&#7887;i:</p>

<p>- Ai &#273;&atilde; b&#7843;o th&#7871;?</p>

<p>L&acirc;m B&igrave;nh Chi g&otilde; c&acirc;y qu&#7841;t xu&#7889;ng b&agrave;n &#273;&aacute;nh c&#7841;ch m&#7897;t ti&#7871;ng r&#7891;i tr&#7887; v&agrave;o D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh D&#432; qu&aacute;n ch&#7911; ph&aacute;i Thanh Th&agrave;nh &#273;&acirc;y &#273;&atilde; b&#7843;o v&#7853;y. Y m&#7899;i &#273;&#432;&#7907;c coi b&iacute; quy&#7871;t v&#7873; m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng m&agrave; l&#7841;i ch&iacute;nh l&agrave; m&#7897;t m&ocirc;n ki&#7871;m ph&aacute;p cao nh&#7845;t thi&ecirc;n h&#7841;. Ki&#7871;m ph&aacute;p &#273;o d&#432;&#7901;ng nh&#432; k&ecirc;u b&#7857;ng T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p.</p>

<p>M&#7897;c Cao Phong v&#7915;a nghe t&#7899;i b&#7889;n ch&#7919; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&#7853;p t&#7913;c l&atilde;o ph&#7845;n kh&#7903;i tinh th&#7847;n, nh&#7871;ch m&#7855;t ng&oacute; qua D&#432; Th&#432;&#7907;ng H&#7843;i th&igrave; th&#7845;y h&#7855;n trong tay c&#7847;m chung tr&agrave; &#273;ang ng&#7891;i ng&#7849;n ng&#417; xu&#7845;t th&#7847;n d&#432;&#7901;ng nh&#432; l&#7901;i n&oacute;i c&#7911;a L&acirc;m B&igrave;nh Chi v&#7915;a r&#7891;i h&#7855;n c&#361;ng kh&ocirc;ng nghe r&otilde;. M&#7897;c Cao Phong kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c l&#7901;i n&oacute;i c&#7911;a L&acirc;m B&igrave;nh Chi l&agrave; th&#7853;t hay l&agrave; gi&#7843; nh&#432;ng l&atilde;o r&#7845;t quan t&acirc;m &#273;&#7871;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u. L&atilde;o &#273;&atilde; nghe th&#7845;y ng&#432;&#7901;i n&oacute;i &#273;&#7871;n th&igrave; ch&#7859;ng t&agrave;i n&agrave;o ch&#7883;u b&#7887; qua li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i D&#432; Th&#432;&#7907;ng H&#7843;i:</p>

<p>- L&atilde;o k&ugrave;n h&#7885; D&#432; kia! M&#7897;c m&#7895; k&iacute;nh m&#7915;ng l&atilde;o &#273;&atilde; &#273;&#432;&#7907;c coi th&#7845;y T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. Nh&#432;ng kh&ocirc;ng hi&#7875;u c&oacute; th&#7921;c v&#7853;y ch&#259;ng?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! T&#7841;i h&#7841; qu&#7843; &#273;&atilde; &#273;&#432;&#7907;c coi t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i m&ocirc;n ki&#7871;m ph&aacute;p n&agrave;y.</p>

<p>M&#7897;c Cao Phong v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a nh&#7849;y xu&#7889;ng. L&atilde;o ti&#7871;n v&agrave;o b&ecirc;n b&agrave;n D&#432; Th&#432;&#7907;ng H&#7843;i ng&#7891;i h&#7887;i:</p>

<p>- Nghe n&oacute;i pho ki&#7871;m ph&#7893; n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; ph&aacute;i Hoa S&#417;n &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c m&agrave; sao l&atilde;o D&#432; c&ograve;n th&#7845;y n&oacute;?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- D&#432; m&#7895; kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y ki&#7871;m ph&#7893; m&agrave; ch&#7881; &#273;&#432;&#7907;c coi ng&#432;&#7901;i s&#7917; m&ocirc;n ki&#7871;m ph&aacute;p n&agrave;y.</p>

<p>M&#7897;c Cao Phong n&oacute;i:</p>

<p>- &#7911;a t&eacute; ra l&agrave; th&#7871;! T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&oacute; th&#7913; ch&acirc;n c&oacute; th&#7913; gi&#7843;. T&#7927; nh&#432; m&#7845;y ng&#432;&#7901;i h&#7853;u b&#7889;i Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c &#7903; Ph&uacute;c Ch&acirc;u &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c l&agrave; gi&#7843; &#273;&oacute; ch&#7913; c&oacute; ph&#7843;i T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p con m&#7865; g&igrave; &#273;&acirc;u? Ki&#7871;m ph&aacute;p ch&uacute;ng s&#7917; khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m. Ki&#7871;m ph&aacute;p m&agrave; l&atilde;o D&#432; &#273;&#432;&#7907;c coi ch&#7855;c l&agrave; c&#7911;a th&#7853;t ph&#7843;i kh&ocirc;ng?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- Tai h&#7841; kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o l&agrave; ch&acirc;n hay gi&#7843;. Ng&#432;&#7901;i s&#7917; ki&#7871;m ph&aacute;p &#273;&oacute; ch&iacute;nh l&agrave; h&#7853;u b&#7889;i c&#7911;a Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c t&#7841;i th&agrave;nh Ph&uacute;c Ch&acirc;u.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&atilde;o &#273;&atilde; l&agrave;m &#273;&#7871;n t&ocirc;n ch&#7911; m&#7897;t ph&aacute;i ch&#7859;ng l&#7869; c&ograve;n kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c m&ocirc;n ki&#7871;m ph&aacute;p n&agrave;o l&agrave; ch&acirc;n l&agrave; gi&#7843;? L&acirc;m Ch&#7845;n Nam &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&oacute; ph&#7843;i ch&#7871;t v&#7873; tay l&atilde;o D&#432; kh&ocirc;ng?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&aacute;p:</p>

<p>- Th&#7921;c t&igrave;nh D&#432; m&#7895; kh&ocirc;ng bi&#7871;t T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p n&agrave;o l&agrave; ch&acirc;n hay gi&#7843;. M&#7897;c &#273;&#7841;i hi&#7879;p l&agrave; tay ki&#7871;n th&#7913;c cao minh ch&#7855;c ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c th&#7921;c gi&#7843;.</p>

<p>M&#7897;c Cao Phong &#273;&atilde; bi&#7871;t l&atilde;o &#273;&#7841;o l&ugrave;n n&agrave;y v&otilde; c&ocirc;ng c&ugrave;ng ki&#7871;n th&#7913;c &#273;&#7873;u v&agrave;o h&#7841;ng nh&acirc;n t&agrave;i b&#7853;c nh&#7845;t trong v&otilde; l&acirc;m. Nay b&#7895;ng h&#7855;n n&oacute;i c&acirc;u n&agrave;y th&igrave; t&#7845;t l&agrave; c&oacute; th&acirc;m &yacute; g&igrave; kh&aacute;c.</p>

<p>L&atilde;o ngh&#297; v&#7853;y r&#7891;i b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&oacute; kh&#259;n &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a th&igrave; ch&#7881; th&#7845;y ai c&#361;ng d&#432;&#417;ng m&#7855;t nh&igrave;n l&atilde;o v&agrave; n&eacute;t m&#7863;t ng&#432;&#7901;i c&#361;ng ly k&#7923; c&#7893; qu&aacute;i t&#7921;a h&#7891; nh&#432; c&#7843;m th&#7845;y l&#7901;i n&oacute;i c&#7911;a l&atilde;o sai tr&#7853;t.</p>

<p>L&atilde;o li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u M&#7897;c m&#7895; &#273;&#432;&#7907;c coi th&igrave; hay gi&#7903; c&#361;ng ra ngay.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i n&oacute;i:</p>

<p>- M&#7897;c &#273;&#7841;i hi&#7879;p mu&#7889;n coi c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. Ng&#432;&#7901;i s&#7917; ki&#7871;m ph&aacute;p &#273;&oacute; hi&#7879;n nay ng&#7891;i ngay tr&#432;&#7899;c m&#7855;t.</p>

<p>M&#7897;c Cao Phong kh&ocirc;ng kh&#7887;i run l&ecirc;n. L&atilde;o l&#7841;i &#273;&#7843;o m&#7855;t nh&igrave;n ng&oacute; m&#7885;i ng&#432;&#7901;i khi m&#7909;c quang &#273;&#432;a t&#7899;i L&acirc;m B&igrave;nh Chi th&igrave; th&#7845;y g&atilde; th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng li&#7873;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i ng&#432;&#7901;i s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&agrave; v&#7883; thi&#7871;u ni&ecirc;n n&agrave;y kh&ocirc;ng?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i tr&#7847;m tr&#7891; khen ng&#7907;i:</p>

<p>- &#272;&aacute;ng ph&#7909;c! Th&#7853;t l&agrave; &#273;&aacute;ng ph&#7909;c! Nh&atilde;n quang c&#7911;a M&#7897;c &#273;&#7841;i hi&#7879;p qu&#7843; c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o v&#7915;a ng&oacute; t&#7899;i &#273;&atilde; nh&#7853;n ra ngay.</p>

<p>M&#7897;c Cao Phong ng&#7855;m ngh&iacute;a L&acirc;m B&igrave;nh Chi t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i l&#7841;i t&#7915; d&#432;&#7899;i l&ecirc;n tr&ecirc;n. L&atilde;o th&#7845;y c&aacute;ch ph&#7909;c s&#7913;c c&#7911;a g&atilde; c&#7921;c k&#7923; xa hoa ra tu&#7891;ng m&#7897;t v&#7883; c&ocirc;ng t&#7917; con nh&agrave; h&agrave;o qu&yacute; gia t&agrave;i b&aacute;ch v&#7841;n th&igrave; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- L&atilde;o l&ugrave;n h&#7885; D&#432; n&oacute;i v&#7853;y t&#7845;t l&agrave; c&oacute; &acirc;m m&#432;u ng&#7909;y k&#7871; g&igrave; mu&#7889;n &#273;&#7889;i ph&oacute; v&#7899;i ta. Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng n&oacute;i: H&#7843;o h&aacute;n kh&ocirc;ng ch&#7883;u h&#7913;ng c&aacute;i thua tr&#432;&#7899;c m&#7855;t. V&#7853;y ta ch&#7859;ng d&acirc;y d&#432;a v&#7899;i l&atilde;o l&agrave;m chi l&ecirc;n &#273;&#432;&#7901;ng s&#7899;m &#273;i l&agrave; h&#417;n. Ch&#7881; c&#7847;n sao gi&#7919; &#273;&#432;&#7907;c v&#7883; c&ocirc; n&#432;&#417;ng h&#7885; Nh&#7841;c kia ch&#7859;ng lo g&igrave; Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng &#273;&#432;a ki&#7871;m ph&#7893; &#273;&#7871;n &#273;&#7875; chu&#7897;c ng&#432;&#7901;i.</p>

<p>L&atilde;o li&#7873;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&atilde;o D&#432; kia! &#272;&atilde; l&acirc;u ng&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p nhau m&agrave; c&ograve;n th&iacute;ch n&oacute;i &#273;&ugrave;a. M&#7897;c m&#7895; c&oacute; vi&#7879;c g&#7845;p ph&#7843;i &#273;i ngay. D&ugrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p hay T&#7883;ch ma ki&#7871;m ph&aacute;p th&igrave; M&#7897;c m&#7895; c&#361;ng ch&#7859;ng &#273;&#7875; l&ograve;ng.</p>

<p>M&#7897;c Cao Phong v&#7915;a d&#7913;t l&#7901;i l&atilde;o &#273;&atilde; b&#259;ng m&igrave;nh v&#7885;t ra nh&#7843;y l&ecirc;n l&#432;ng ng&#7921;a.</p>

<p>M&#7897;c Cao Phong g&ugrave; l&#432;ng, th&acirc;n h&igrave;nh tr&ograve;n &#7911;ng nh&#432; tr&aacute;i banh th&#7883;t th&#7871; m&agrave; l&atilde;o nh&#7843;y l&ecirc;n l&#432;ng ng&#7921;a r&#7845;t lanh l&#7865;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y m&#7885;i ng&#432;&#7901;i b&#7895;ng hoa m&#7855;t l&ecirc;n, t&#7921;a h&#7891; th&#7845;y L&acirc;m B&igrave;nh Chi nh&#7843;y v&#7885;t ra ngo&agrave;i &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c ng&#7921;a M&#7897;c Cao Phong. Nh&#432;ng tho&aacute;ng c&aacute;i &#273;&atilde; th&#7845;y g&atilde; ng&#7891;i c&#7841;nh b&agrave;n trong qu&aacute;n c&#7847;m qu&#7841;t phe ph&#7849;y d&#432;&#7901;ng nh&#432; ch&#432;a r&#7901;i kh&#7887;i ch&#7895; ng&#7891;i. Th&acirc;n ph&aacute;p g&atilde; th&#7853;t l&agrave; qu&#7927; kh&oacute;c th&#7847;n s&#7847;u. Ch&iacute;nh ng&#432;&#7901;i tr&ocirc;ng th&#7845;y c&#361;ng kh&oacute; tin &#7903; m&#7855;t m&igrave;nh.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang ng&#417; ng&aacute;c b&#7895;ng nghe M&#7897;c Cao Phong qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng gi&#7909;c ng&#7921;a lao v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung, Doanh Doanh v&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i l&agrave; nh&#7919;ng tay cao th&#7911; h&#417;n &#273;&#7901;i, m&#7909;c quang xu&#7845;t ch&uacute;ng c&ograve;n tr&ocirc;ng r&otilde; L&acirc;m B&igrave;nh Chi &#273;i&#7875;m l&#7865; v&agrave;o con ng&#7921;a c&#7911;a M&#7897;c Cao Phong hai c&aacute;i. Nh&#7845;t &#273;&#7883;nh g&atilde; &#273;&atilde; h&#7841; th&#7911; r&#7891;i.</p>

<p>Qu&#7843; nhi&ecirc;n con ng&#7921;a v&#7915;a tung v&oacute; &#273;i hai b&#432;&#7899;c th&igrave; b&#7845;t th&igrave;nh l&igrave;nh &#273;&acirc;m qu&aacute;ng v&agrave;o c&acirc;y c&#7897;t qu&aacute;n c&#7887;.</p>

<p>Ph&aacute;t &#273;&#7909;ng n&agrave;y r&#7845;t m&#7841;nh l&agrave;m cho n&#7917;a qu&aacute;n l&#7853;p t&#7913;c &#7909;p xu&#7889;ng.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i nhanh ch&acirc;n nh&#7843;y v&#7885;t ra ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; L&acirc;m B&igrave;nh Chi &#273;&#7873;u b&#7883; c&#7887; danh c&ugrave;ng v&#7845;n r&aacute;c tr&uacute;t &#273;&#7847;y xu&#7889;ng ng&#432;&#7901;i.</p>

<p>Nghi L&acirc;m &#273;&#432;a tay ph&#7911;i c&#7887; r&aacute;c c&ugrave;ng b&#7909;i b&#7863;m tr&ecirc;n ng&#432;&#7901;i L&#7879;nh H&#7891; Xung.</p>

<p>L&acirc;m B&igrave;nh Chi v&#7851;n gi&#7919; th&aacute;i &#273;&#7897; ung dung, th&#7911;ng th&#7859;ng g&#7845;p c&acirc;y qu&#7841;t l&#7841;i ph&#7911;i c&#7887; r&aacute;c tr&ecirc;n vai. G&atilde; gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n M&#7897;c Cao Phong th&#7845;y l&atilde;o kh&#7869; nghi&ecirc;ng ng&#432;&#7901;i t&#7915; tr&ecirc;n ng&#7921;a nh&#7843;y xu&#7889;ng, bu&ocirc;ng d&acirc;y c&#432;&#417;ng ra.</p>

<p>Con ng&#7921;a &#273;&#7883; &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c l&#7841;i &#273;&acirc;m s&#7847;m v&agrave;o g&#7889;c c&acirc;y l&#7899;n. N&oacute; th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng kh&#7911;ng khi&#7871;p r&#7891;i ng&atilde; l&#259;n ra, &#273;&#7847;u n&oacute; nhu&#7897;m &#273;&#7847;y m&aacute;u t&#432;&#417;i.</p>

<p>H&agrave;nh &#273;&#7897;ng c&#7911;a con ng&#7921;a qu&aacute;i d&#7883; nh&#432; v&#7853;y l&agrave; v&igrave; c&#7863;p m&#7855;t n&oacute; &#273;ui r&#7891;i. Qu&#7843; nhi&ecirc;n L&acirc;m B&igrave;nh Chi &#273;&atilde; &#273;&acirc;m m&ugrave; m&#7855;t ng&#7921;a b&#7857;ng th&#7911; ph&aacute;p c&#7921;c k&#7923; th&#7847;n t&#7889;c.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#432;a m&#7855;t nh&igrave;n M&#7897;c Cao Phong l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&#432;&#7901;i m&ugrave; c&#432;&#7905;i con ng&#7921;a &#273;ui &#273;&#7875; n&oacute; &#273;&acirc;m b&#7893; nh&aacute;o b&#7893; nh&agrave;o nh&#432; v&#7853;y th&#7853;t l&agrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng.</p>

<p>M&#7897;c Cao Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i ng&ocirc;ng cu&#7891;ng kia! L&atilde;o l&ugrave;n h&#7885; D&#432; b&#7843;o ng&#432;&#417;i bi&#7871;t s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p v&#7853;y ng&#432;&#417;i th&#7917; tr&#7893; t&agrave;i cho l&atilde;o gia coi.</p>

<p>D&#297; nhi&ecirc;n M&#7897;c Cao Phong c&#361;ng bi&#7871;t con ng&#7921;a c&#7911;a m&igrave;nh b&#7883; L&acirc;m B&igrave;nh Chi &#273;&acirc;m &#273;ui m&#7855;t. Th&#7871; m&agrave; l&atilde;o kh&ocirc;ng n&#7893;i hung, v&#7851;n b&igrave;nh t&#297;nh t&#432;&#417;i c&#432;&#7901;i th&igrave; th&#7853;t l&agrave; con ng&#432;&#7901;i &#273;&atilde; d&#7847;y c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- D&#432; qu&aacute;n ch&#7911; n&oacute;i &#273;&uacute;ng &#273;&oacute;! L&atilde;o &#273;&atilde; mu&#7889;n coi T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a ta th&igrave; r&#7891;i s&#7869; &#273;&#432;&#7907;c th&#7887;a m&atilde;n. V&igrave; l&atilde;o th&egrave;m m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; ta m&agrave; &#273;em t&acirc;m gia h&#7841;i song th&acirc;n ta. Th&#7871; th&igrave; t&#7897;i &aacute;c c&#7911;a l&atilde;o c&#361;ng t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i t&#7897;i &aacute;c c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i, kh&ocirc;ng ai h&#417;n ai k&eacute;m.</p>

<p>M&#7897;c Cao Phong kh&ocirc;ng ng&#7901; anh ch&agrave;ng c&ocirc;ng t&#7917; con nh&agrave; ph&uacute; gia ng&#7891;i tr&#432;&#7899;c m&#7863;t l&#7841;i ch&iacute;nh l&agrave; con trai L&acirc;m Ch&#7845;n Nam. B&acirc;y gi&#7901; l&atilde;o &#273;&atilde; bi&#7871;t lai l&#7883;ch g&atilde; th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i h&#7885; L&acirc;m &#273;&atilde; ngang nhi&ecirc;n khi&ecirc;u chi&#7871;n v&#7899;i ta nh&#432; v&#7853;y &#273;&#7875; r&#7917;a m&#7889;i huy&#7871;t c&#7915;u th&igrave; b&#7919;a nay t&#7845;t g&atilde; &#7927; m&igrave;nh th&#7871; m&#7841;nh m&agrave; kh&ocirc;ng e s&#7907; chi h&#7871;t. Hu&#7889;ng chi Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i nay &#273;&atilde; h&#7907;p nh&#7845;t th&igrave; b&#7885;n ni c&ocirc; ph&aacute;i H&#7857;ng S&#417;n nh&#7845;t &#273;&#7883;nh v&#7873; phe v&#7899;i g&atilde;.</p>

<p>L&atilde;o ngh&#297; t&#7899;i &#273;&acirc;y ch&#7907;t &#273;&#7897;ng t&acirc;m, li&#7873;n xoay tay l&#7841;i toan n&#7855;m l&#7845;y Nh&#7841;c Linh San. L&atilde;o t&#7921; nh&#7911;:</p>

<p>- &#272;&#7883;ch nhi&#7873;u m&agrave; ta &iacute;t, n&#7871;u chi&#7871;n &#273;&#7845;u &#273;&#432;&#7901;ng ho&agrave;ng thi e r&#7857;ng kh&oacute; b&#7873; th&#7911; th&#7855;ng. Con nh&#7887; kia &#273;&atilde; l&agrave; v&#7907; g&atilde; ta m&agrave; uy hi&#7871;p &#273;&#432;&#7907;c th&igrave; t&#7845;t g&atilde; ph&#7843;i h&agrave;ng ph&#7909;c.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y sau l&#432;ng l&atilde;o c&oacute; lu&#7891;ng k&igrave;nh phong x&ocirc; nh&#7865; t&#7899;i, ti&#7871;p theo l&agrave; m&#7897;t chi&ecirc;u ki&#7871;m ch&eacute;m l&#7841;i. M&#7897;c Cao Phong nghi&ecirc;ng m&igrave;nh tr&aacute;nh kh&#7887;i, &#273;&#7891;ng th&#7901;i ti&#7879;n tay g&#7841;t thanh ki&#7871;m sang m&#7897;t b&ecirc;n. L&atilde;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; chi&ecirc;u ki&#7871;m n&agrave;y do Nh&#7841;c Linh San ph&oacute;ng ra.</p>

<p>Nguy&ecirc;n Nh&#7841;c Linh San &#273;&atilde; &#273;&#432;&#7907;c Doanh Doanh c&#7855;t &#273;&#7913;t gi&acirc;y tr&oacute;i tr&ecirc;n tay v&agrave; gi&#7843;i khai nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; phong t&#7887;a trong ng&#432;&#7901;i n&agrave;ng.</p>

<p>Chi&ecirc;u ki&#7871;m c&#7911;a Nh&#7841;c Linh San b&#7883; M&#7897;c Cao Phong h&#7845;t m&#7841;nh ra l&agrave;m rung &#273;&#7897;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng khi&#7871;n n&agrave;ng &#273;au nh&oacute;i l&ecirc;n. H&#417;n n&#7919;a nh&#7919;ng huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i b&#7883; phong t&#7887;a &#273;&atilde; l&acirc;u b&acirc;y gi&#7901; m&#7899;i &#273;&#432;&#7907;c gi&#7843;i khai, ch&acirc;n tay h&atilde;y c&ograve;n t&ecirc; ch&#7891;n. Tuy n&agrave;ng c&#259;m h&#7853;n M&#7897;c Cao Phong kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i nh&#432;ng n&agrave;ng ph&#7843;i nh&#7851;n n&#7841;i kh&ocirc;ng c&ocirc;ng k&iacute;ch n&#7919;a v&igrave; n&agrave;ng t&#7921; bi&#7871;t s&#7913;c m&igrave;nh l&uacute;c n&agrave;y kh&ocirc;ng &#273;&#7883;ch l&#7841;i &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- L&atilde;o u&#7893;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t danh l&acirc;u n&#259;m trong v&otilde; l&acirc;m. Ta kh&ocirc;ng ng&#7901; l&atilde;o l&#7841;i qu&aacute; &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; &#273;&#7871;n m&#7913;c &#273;&#7897; uy hi&#7871;p c&#7843; ng&#432;&#7901;i ph&#7909; n&#7919; nh&#7887; tu&#7893;i v&agrave;o h&agrave;ng h&#7853;u b&#7889;i. L&atilde;o c&ograve;n mu&#7889;n s&#7889;ng th&ecirc;m &iacute;t ng&agrave;y th&igrave; d&#7853;p &#273;&#7847;u binh binh xu&#7889;ng &#273;&#7845;t l&#7841;y ta ba l&#7841;y mi&#7879;ng h&ocirc; ba c&acirc;u: "Gia gia, gia gia" Nh&#432; v&#7853;y ta &#273;&#7875; l&atilde;o s&#7889;ng th&ecirc;m m&#7897;t n&#259;m r&#7891;i m&#7899;i t&igrave;m &#273;&#7871;n h&#7841; th&#7911; v&#7853;y l&atilde;o t&iacute;nh sao?</p>

<p>Ng&agrave;y tr&#432;&#7899;c t&#7841;i nh&agrave; L&#432;u Ch&iacute;nh Phong tr&ecirc;n n&uacute;i H&agrave;nh S&#417;n L&acirc;m B&igrave;nh Chi gi&#7843; l&agrave;m ng&#432;&#7901;i g&ugrave; b&#7883; M&#7897;c Cao Phong uy hi&#7871;p, g&atilde; ph&#7843;i d&#7853;p &#273;&#7847;u l&#7841;y l&atilde;o ba l&#7841;y v&agrave; h&ocirc; ba ti&#7871;ng "gia gia".</p>

<p>Khi &#7845;y trong m&igrave;nh n&#7863;ng m&#7889;i huy&#7871;t c&#7915;u L&acirc;m B&igrave;nh Chi nh&#7845;t c&#7917; nh&#7845;t &#273;&#7897;ng &#273;&#7873;u ph&#7843;i l&#7845;y nh&#7851;n nh&#7909;c l&agrave;m &#273;&#7847;u. Tuy h&ocirc;m &#7845;y g&atilde; &#273;&atilde; thay &#273;&#7893;i h&igrave;nh d&#7841;ng ch&#7859;ng m&#7897;t ai hay nh&#432;ng g&atilde; coi &#273;&oacute; l&agrave; &#273;i&#7873;u s&#7881; nh&#7909;c v&ocirc; c&ugrave;ng, su&#7889;t &#273;&#7901;i g&atilde; ch&#7859;ng l&uacute;c n&agrave;o qu&ecirc;n. Hi&#7879;n nay g&atilde; &#273;&atilde; luy&#7879;n th&agrave;nh tuy&#7879;t ngh&#7879; d&#297; nhi&ecirc;n g&atilde; mu&#7889;n &#273;em c&#7843; th&ugrave; l&#7899;n o&aacute;n nh&#7887; ra m&agrave; thanh to&aacute;n cho h&#7843; l&ograve;ng c&#259;m gi&#7853;n b&#7845;y l&acirc;u.</p>

<p>M&#7897;c Cao Phong nghe L&acirc;m B&igrave;nh Chi h&#7887;i v&#7853;y v&#7851;n kh&ocirc;ng n&#7893;i n&oacute;ng c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- M&#7897;c gia s&#7889;ng &#7903; &#273;&#7901;i &#273;&atilde; t&#7915;ng n&agrave;y tu&#7893;i &#273;&#7847;u ch&#7841;m tr&aacute;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; k&#7867; cu&#7891;ng v&#7885;ng. Nh&#432;ng h&#7841;ng ti&#7875;u t&#7917; m&agrave; d&aacute;m l&ecirc;n m&#7863;t ngang t&agrave;ng nh&#432; ng&#432;&#417;i th&igrave; nay m&#7899;i th&#7845;y l&agrave; m&#7897;t. D&ugrave; ng&#432;&#417;i c&oacute; d&#7853;y &#273;&#7847;u l&#7841;y ta ba l&#7841;y, h&ocirc; to ba ti&#7871;ng "gia gia" ta c&#361;ng quy&#7871;t kh&ocirc;ng tha c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a ng&#432;&#417;i &#273;&acirc;u.</p>

<p>L&atilde;o kh&ocirc;ng bi&#7871;t &#273;&#7871;n ng&#432;&#7901;i g&ugrave; ng&agrave;y tr&#432;&#7899;c &#273;&atilde; d&#7853;p &#273;&#7847;u l&#7841;y m&igrave;nh v&agrave; k&ecirc;u b&#7857;ng gia gia l&#7841;i l&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>M&#7897;c Cao Phong n&oacute;i r&#7891;i t&#7915; t&#7915; r&uacute;t ki&#7871;m ra.</p>

<p>B&#7895;ng l&atilde;o quay l&#7841;i b&#7843;o D&#432; Th&#432;&#7907;ng H&#7843;i:</p>

<p>- N&agrave;y l&atilde;o h&#7885; D&#432;! B&#7885;n l&atilde;o &#273;&#7873;u l&agrave; &#273;&#7841;o nh&acirc;n h&atilde;y &#273;&#7889;i ph&oacute; v&#7899;i b&#7885;n ni c&ocirc; kia. Hai b&ecirc;n c&ugrave;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i xu&#7845;t gia h&atilde;y cho&#7843;ng nhau &#273;i c&ograve;n th&#7857;ng nh&#7887; n&agrave;y th&igrave; &#273;&#7875; m&#7863;c ta.</p>

<p>M&#7897;c Cao Phong s&#7907; b&#7885;n qu&#7847;n ni ph&aacute;i H&#7857;ng S&#417;n li&ecirc;n th&#7911; h&#7907;p l&#7921;c v&#7899;i L&acirc;m B&igrave;nh Chi &#273;&aacute;nh l&atilde;o th&igrave; kh&oacute; b&#7873; th&#7911; th&#7855;ng. L&atilde;o li&#7873;n ngh&#297; ngay &#273;&#7871;n D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng l&agrave; k&#7867; th&ugrave; c&#7911;a L&acirc;m B&igrave;nh Chi. N&#7871;u b&#7885;n l&atilde;o c&#7847;m ch&acirc;n b&#7885;n H&#7857;ng S&#417;n th&igrave; ch&#7881; c&ograve;n m&#7897;t m&igrave;nh L&acirc;m B&igrave;nh Chi l&atilde;o s&#7869; d&#7877; b&#7873; h&#7841; th&#7911;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i th&#7845;y M&#7897;c Cao Phong mu&#7889;n &#273;&#7849;y m&igrave;nh ra &#273;&aacute;nh v&#7899;i b&#7885;n H&#7857;ng S&#417;n li&#7873;n &#273;&aacute;p:</p>

<p>- Li&#7879;t v&#7883; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; n&oacute;i ai &#273;&aacute;nh nhau th&igrave; m&#7863;c ai, h&#7885; kh&ocirc;ng d&uacute;ng tay v&agrave;o gi&uacute;p b&ecirc;n n&agrave;o c&#7843;. V&#7883; c&ocirc; n&#432;&#417;ng v&#7915;a c&#7913;u tho&aacute;t Nh&#7841;c ti&#7875;u th&#432; &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Th&#7921;c ra &#273;&ecirc;m tr&#432;&#7899;c &#7903; Phong thi&#7873;n &#273;&agrave;i Nghi Thanh, Nghi H&ograve;a c&oacute; tuy&ecirc;n b&#7889; kh&ocirc;ng vi&#7879;n tr&#7907; b&ecirc;n n&agrave;o l&agrave; tr&#7887; v&agrave;o L&acirc;m B&igrave;nh Chi c&ugrave;ng ph&aacute;i Thanh Th&agrave;nh ch&#7913; kh&ocirc;ng li&ecirc;n can &#273;&#7871;n M&#7897;c Cao Phong. B&acirc;y gi&#7901; D&#432; Th&#432;&#7907;ng H&#7843;i c&#7889; &yacute; k&eacute;o c&#7843; l&atilde;o v&agrave;o &#273;&#7875; l&atilde;o y&ecirc;n t&acirc;m &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7841;i &#273;&#7883;ch.</p>

<p>M&#7897;c Cao Phong &#273;&#432;&#7907;c l&#7901;i D&#432; Th&#432;&#7907;ng H&#7843;i li&#7873;n c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y c&agrave;ng hay. M&#7897;c &#273;&agrave; t&#7917; n&agrave;y n&#259;m tr&#432;&#7899;c &#273;&atilde; c&oacute; c&#417; duy&ecirc;n h&#7897;i di&#7879;n v&agrave;i l&#7847;n v&#7899;i m&#7845;y v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n c&#7889;t c&aacute;ch c&#7911;a &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&agrave;ng khi&#7871;n cho M&#7897;c m&#7895; &#273;em l&ograve;ng k&iacute;nh ng&#432;&#7905;ng. C&acirc;u chuy&#7879;n b&#7919;a nay l&agrave; t&#7921; th&#7857;ng l&#7887;i kia sinh s&#7921; v&#7899;i M&#7897;c m&#7895; ch&#7913; kh&ocirc;ng ph&#7843;i M&#7897;c m&#7895; ki&#7871;m chuy&#7879;n v&#7899;i g&atilde;. Xin li&#7879;t v&#7883; b&#7857;ng h&#7919;u ph&aacute;i H&#7857;ng S&#417;n &#273;&#7913;ng ngo&agrave;i l&agrave;m ch&#7913;ng &#273;&#7875; sau n&agrave;y M&#7897;c m&#7895; kh&#7887;i mang ti&#7871;ng l&agrave; k&#7867; &#7927; l&#7899;n hi&#7871;p nh&#7887; v&#7899;i b&#7841;n h&#7919;u v&otilde; l&acirc;m.</p>

<p>L&atilde;o n&oacute;i &#273;o&#7841;n t&#7915; t&#7915; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra.</p>

<p>Thanh ki&#7871;m c&#7911;a M&#7897;c Cao Phong h&igrave;nh th&ugrave; qu&aacute;i d&#7883;. L&#432;&#7905;i ki&#7871;m h&igrave;nh th&agrave;nh &#273;&#432;&#7901;ng c&aacute;nh cung. Ng&#432;&#7901;i l&atilde;o &#273;&atilde; g&ugrave; thanh ki&#7871;m c&#361;ng g&ugrave; lu&ocirc;n. &#272;&uacute;ng l&agrave; &#273;&agrave; nh&acirc;n &#273;&agrave; ki&#7871;m. L&acirc;m B&igrave;nh Chi tay m&#7863;t c&#7847;m qu&#7841;t ch&#7881; tr&#7887;, tay tr&aacute;i v&eacute;n &aacute;o ra kh&#7887;i qu&aacute;n c&#7887; &#273;i th&#7859;ng v&#7873; ph&iacute;a M&#7897;c Cao Phong.</p>

<p>G&atilde; &#273;i t&#7899;i &#273;&acirc;u ng&#432;&#7901;i ta l&#7841;i ng&#7917;i th&#7845;y m&ugrave;i th&#417;m tho ng&agrave;o ng&#7841;t t&#7899;i &#273;&oacute;.</p>

<p>B&#7895;ng nghe hai ti&#7871;ng s&#7897;t s&#7897;t vang l&ecirc;n.</p>

<p>Vu Nh&acirc;n H&agrave;o v&agrave; Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&#7897;t nhi&ecirc;n m&#7863;t t&aacute;i m&eacute;t. M&aacute;u t&#432;&#417;i &#7903; tr&#432;&#7899;c ng&#7921;c v&#7885;t l&ecirc;n nh&#432; su&#7889;i ch&uacute;ng ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y v&#7853;y kh&ocirc;ng kh&#7887;i kinh h&atilde;i b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng.</p>

<p>R&otilde; r&agrave;ng L&acirc;m B&igrave;nh Chi ra tay &#273;&#7889;i ph&oacute; v&#7899;i M&#7897;c Cao Phong ch&#7859;ng hi&#7875;u t&#7841;i sao g&atilde; l&#7841;i r&uacute;t ki&#7871;m &#273;&acirc;m ch&#7871;t hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh.</p>

<p>L&acirc;m B&igrave;nh Chi r&uacute;t ki&#7871;m gi&#7871;t ng&#432;&#7901;i xong l&#7841;i l&#7853;p t&#7913;c tra ki&#7871;m v&agrave;o v&#7887;. Trong m&#7845;y tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh nh&#432; b&#7885;n L&#7879;nh H&#7891; Xung c&ograve;n ngo&agrave;i ra m&#7885;i ng&#432;&#7901;i nh&igrave;n th&#7845;y ki&#7871;m quang l&#7845;p lo&aacute;ng kh&ocirc;ng ai tr&ocirc;ng r&otilde; L&acirc;m B&igrave;nh Chi r&uacute;t ki&#7871;m ra h&#7891;i n&agrave;o ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n g&atilde; vung ki&#7871;m s&aacute;t nh&acirc;n n&#7919;a.</p>

<p>V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang n&#7893;i danh v&#7899;i &#273;&#7901;i v&#7873; m&ocirc;n kho&aacute;i &#273;ao, s&#7903; d&#297; h&#7855;n tung ho&agrave;nh tr&ecirc;n ch&#7889;n giang h&#7891; v&agrave; khi&#7871;n cho bao nhi&ecirc;u tay cao th&#7911; h&#7855;c &#273;&#7841;o v&agrave; b&#7841;ch &#273;&#7841;o ph&#7843;i b&#7903; v&iacute;a l&agrave; nh&#7901; &#7903; &#273;ao ph&aacute;p c&#7921;c k&#7923; mau l&#7865;. B&acirc;y gi&#7901; h&#7855;n ng&#432;ng th&#7847;n ch&uacute; &yacute; nh&igrave;n L&acirc;m B&igrave;nh</p>

<p>Chi th&#7845;y trong ch&#7899;p m&#7855;t g&atilde; ph&oacute;ng ki&#7871;m ra r&#7891;i thu v&#7873; huy &#273;&#7897;ng m&#7897;t c&aacute;ch ung dung m&agrave; th&#7847;n t&#7889;c phi th&#432;&#7901;ng h&#7855;n t&#7921; bi&#7871;t m&igrave;nh kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. Tuy&#7879;t h&#417;n n&#7919;a l&agrave; c&#7863;p m&#7855;t L&acirc;m B&igrave;nh Chi th&#7911;y chung v&#7851;n gi&#432;&#417;ng l&ecirc;n nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t M&#7897;c Cao Phong. Th&#7871; m&agrave; g&atilde; ch&#7881; rung tr&#432;&#7901;ng ki&#7871;m m&#7897;t c&aacute;i &#273;&atilde; thanh to&aacute;n xong hai t&ecirc;n Vu Nh&acirc;n H&agrave;o v&agrave; Ph&#432;&#417;ng Nh&acirc;n Tr&iacute; khi&#7871;n h&#7855;n c&agrave;ng ng&#7845;m ng&#7847;m b&#7897;i ph&#7909;c c&ugrave;ng s&#7907; h&atilde;i.</p>

<p>M&#7897;c Cao Phong t&#7915; t&#7915; c&uacute;i th&#7845;p ng&#432;&#7901;i xu&#7889;ng. X&#432;&#417;ng s&#7889;ng l&#432;ng l&atilde;o &#273;&atilde; g&ugrave; n&ecirc;n l&uacute;c l&atilde;o c&uacute;i xu&#7889;ng ch&#7881; c&ograve;n c&aacute;ch m&#7863;t &#273;&#7845;t kh&ocirc;ng &#273;&#7847;y hai th&#432;&#7899;c.</p>

<p>L&acirc;m B&igrave;nh Chi m&#7881;m c&#432;&#7901;i ti&#7871;n g&#7847;n v&#7873; ph&iacute;a M&#7897;c Cao Phong.</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng nh&#432; s&oacute;i g&agrave;o. Ng&#432;&#7901;i l&atilde;o nh&#7849;y x&#7893; v&#7873; ph&iacute;a tr&#432;&#7899;c. Thanh &#273;&agrave; ki&#7871;m v&#7841;ch th&agrave;nh &#273;&#432;&#7901;ng c&aacute;nh cung nh&#7857;m m&oacute;c v&agrave;o n&aacute;ch L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#432;a qu&#7841;t qua tay tr&aacute;i, tay ph&#7843;i l&#7841;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c M&#7897;c Cao Phong.</p>

<p>G&atilde; ra chi&ecirc;u sau m&agrave; t&#7899;i tr&#432;&#7899;c, chi&ecirc;u th&#7913;c &#273;&atilde; mau l&#7865; l&#7841;i chu&#7849;n &#273;&iacute;ch.</p>

<p>M&#7897;c Cao Phong g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to r&#7891;i b&#259;ng m&igrave;nh l&ugrave;i ra.</p>

<p>V&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c l&atilde;o b&#7883; r&aacute;ch m&#7897;t v&#7879;t d&agrave;i &#273;&#7875; h&#7903; c&#7843; &#273;&aacute;m l&ocirc;ng &#273;en s&igrave; &#7903; tr&#432;&#7899;c ng&#7921;c.</p>

<p>Gi&#7843; t&#7927; chi&ecirc;u ki&#7871;m c&#7911;a L&acirc;m B&igrave;nh Chi ch&#7881; &#273;&#432;a th&ecirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c ch&#7915;ng hai t&#7845;c n&#7919;a l&agrave; M&#7897;c Cao Phong ph&#7843;i th&#7911;ng ng&#7921;c l&ograve;i gan.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i coi la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Ch&#7859;ng ai l&agrave; kh&ocirc;ng kinh h&atilde;i.</p>

<p>M&#7897;c Cao Phong v&#7915;a tho&aacute;t ch&#7871;t, nh&#432;ng l&atilde;o v&#7889;n l&agrave; ng&#432;&#7901;i hung h&atilde;n qu&#7853;t c&#432;&#7901;ng, l&atilde;o ch&#7859;ng &uacute;y k&#7925; ch&uacute;t n&agrave;o g&#7847;m l&ecirc;n nh&#432; d&#7919; th&uacute; c&#7843; ng&#432;&#7901;i l&#7851;n ki&#7871;m nh&#7843;y x&#7893; v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y chi&ecirc;u ki&#7871;m v&#7915;a r&#7891;i kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c &#273;&#7883;ch nh&acirc;n r&#7845;t l&#7845;y l&agrave;m kinh ng&#7841;c, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng cha n&agrave;y n&#7893;i ti&#7871;ng v&otilde; l&acirc;m l&acirc;u n&#259;m qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>G&atilde; l&#7841;i ph&oacute;ng ki&#7871;m veo v&eacute;o &#273;&acirc;m t&#7899;i hai chi&ecirc;u li&#7873;n.</p>

<p>B&#7895;ng nghe hai ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n. Hai chi&ecirc;u ki&#7871;m c&#7911;a L&acirc;m B&igrave;nh Chi &#273;&#7873;u b&#7883; thanh &#273;&agrave; ki&#7871;m c&#7911;a M&#7897;c Cao Phong h&#7845;t ra.</p>

<p>L&acirc;m B&igrave;nh Chi bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t r&#7891;i t&#7845;n c&ocirc;ng r&aacute;o ri&#7871;t. Ki&#7871;m chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t mau l&#7865; h&#417;n.</p>

<p>M&#7897;c Cao Phong khi ch&#7891;m l&ecirc;n khi ph&#7909;c xu&#7889;ng &#273;&oacute;n &#273;&#7905;. L&atilde;o m&uacute;a t&iacute;t thanh &#273;&agrave; ki&#7871;m th&agrave;nh m&#7897;t l&agrave;n ki&#7871;m quang bao ph&#7911; quanh m&igrave;nh. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&acirc;m B&igrave;nh Chi &#273;&acirc;m v&agrave;o c&oacute; l&uacute;c &#273;&#7909;ng ph&#7843;i &#273;&agrave; ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng g&atilde; c&#7843;m th&#7845;y c&aacute;nh tay t&ecirc; ch&#7891;n. Hi&#7875;n nhi&ecirc;n n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&ograve;n th&acirc;m h&#7853;u h&#417;n nhi&#7873;u.</p>

<p>L&acirc;m B&igrave;nh Chi kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng v&igrave; n&#7871;u g&atilde; ra chi&ecirc;u kh&ocirc;ng th&#7853;n tr&#7885;ng th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a g&atilde; c&oacute; th&#7875; b&#7883; h&#7845;t bay &#273;i. G&atilde; ph&#7843;i nh&igrave;n chu&#7849;n &#273;&iacute;ch nh&#7919;ng ch&#7895; s&#417; h&#7903; m&#7899;i ph&oacute;ng ki&#7871;m l&#7865; v&agrave;o ph&#7843;n k&iacute;ch.</p>

<p>M&#7897;c Cao Phong &#273;&atilde; v&#7853;n &#273;&#7897;ng thanh &#273;&agrave; ki&#7871;m cho th&agrave;nh b&#7913;c m&agrave;n ki&#7871;m quang d&agrave;y &#273;&#7863;c, tuy&#7879;t kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o s&#417; h&#7903; &#273;&#7871;n gi&oacute; m&#432;a c&#361;ng kh&oacute; l&#7885;t v&agrave;o th&igrave; ki&#7871;m ph&aacute;p c&#7911;a L&acirc;m B&igrave;nh Chi tuy r&#7845;t cao c&#432;&#7901;ng nh&#432;ng trong th&#7901;i gian ng&#7855;n g&atilde; ch&#7859;ng th&#7875; n&agrave;o h&#7841; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



