<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 160</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&ecirc;n C&#7847;u Treo H&agrave;o Ki&#7879;t L&acirc;m Nguy</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ki&#7871;n th&#7913;c c&#7911;a hai v&#7883; ti&#7873;n b&#7889;i &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; phi th&#432;&#7901;ng. V&#7853;y h&ocirc;m &#7845;y &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m hai v&#7883; nh&igrave;n nh&#7853;n th&#7911; ph&aacute;p c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n ra chi&ecirc;u c&oacute; l&#7851;n v&otilde; c&ocirc;ng trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n kh&ocirc;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i nh&igrave;n Xung H&#432; h&#7887;i:</p>

<p>- &#272;&#7841;o huynh c&oacute; cao ki&#7871;n g&igrave; kh&ocirc;ng?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i tu &#273;&#7841;o ch&#432;a t&#7915;ng th&#7845;y qua Qu&#7923; hoa b&#7843;o &#273;i&#7875;n nh&#432;ng c&#7913; theo l&#7869; th&#432;&#7901;ng m&agrave; ph&#7887;ng &#273;o&aacute;n th&igrave; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n d&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o bi&#7871;n h&oacute;a n&ecirc;n &#273;&#432;&#7907;c nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&oacute;. Ch&iacute;nh T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng ch&#7859;ng th&#7875; suy ngh&#297; m&agrave; s&aacute;ng l&#7853;p ra &#273;&#432;&#7907;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Nh&#432;ng d&ugrave; T&#7843; L&atilde;nh Thi&#7873;n c&oacute; &#273;&#432;&#7907;c coi Qu&#7923; hoa b&#7843;o &#273;i&#7875;n ho&#7863;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p th&igrave; s&#7921; l&atilde;nh h&#7897;i c&#7911;a h&#7855;n c&#361;ng ch&#7881; c&oacute; ng&#7847;n m&agrave; th&ocirc;i. V&igrave; th&#7871; n&ecirc;n h&#7855;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i Nh&acirc;m gi&aacute;o ch&#7911;.</p>

<p>&#272;o&#7841;n l&atilde;o h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- Ng&agrave;y r&#7857;m th&aacute;ng sau T&#7843; L&atilde;nh Thi&#7873;n tri&#7879;u t&#7853;p Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&ecirc;n &#273;&#7841;i h&#7897;i &#7903; n&uacute;i Tung S&#417;n &#273;&#7875; &#273;&#7873; c&#7917; v&agrave; suy t&ocirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p c&oacute; cao ki&#7871;n g&igrave; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ograve;n chuy&#7879;n suy t&ocirc;n g&igrave; n&#7919;a? Ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i d&#297; nhi&ecirc;n v&#7873; tay T&#7843; L&atilde;nh Thi&#7873;n ch&#7913; c&ograve;n ai v&agrave;o &#273;&#7845;y?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng h&#7887;i:</p>

<p>- Tr&#432;&#7899;c tr&#432;&#7901;ng h&#7907;p n&agrave;y, L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p c&#361;ng kh&ocirc;ng ph&#7843;n &#273;&#7889;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&#7855;n &#273;&atilde; b&agrave;n so&#7841;n v&#7899;i c&aacute;c ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Hoa S&#417;n c&#7897;ng v&#7899;i ph&aacute;i Tung S&#417;n c&#7911;a h&#7855;n t&#7913;c l&agrave; b&#7889;n ph&aacute;i &#273;&#7891;ng &yacute; r&#7891;i. V&#7853;y ph&aacute;i H&#7857;ng S&#417;n c&#7911;a v&atilde;n b&#7889;i &#7903; v&agrave;o th&#7871; c&ocirc; l&#7853;p th&igrave; d&ugrave; c&oacute; mu&#7889;n ph&#7843;n &#273;&#7889;i c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Theo &yacute; ki&#7871;n c&#7911;a l&atilde;o t&#259;ng, thi&#7871;u hi&#7879;p n&ecirc;n ph&#7843;n &#273;&#7889;i v&#7873; vi&#7879;c n&#259;m ph&aacute;i h&#7907;p m&#7897;t b&#7857;ng nh&#7919;ng l&yacute; l&#7869; nghi&ecirc;m minh th&igrave; ph&aacute;i Tung S&#417;n c&#7911;a h&#7855;n ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i ch&#7883;u ph&#7909;c. Gi&#7843; t&#7927; n&#259;m ph&aacute;i h&#7907;p m&#7897;t m&agrave; th&agrave;nh &#273;&#7883;nh c&#7909;c th&igrave; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n s&#7869; c&#259;n c&#7913; v&agrave;o v&otilde; c&ocirc;ng m&agrave; quy&#7871;t &#273;&#7883;nh. N&#7871;u thi&#7871;u hi&#7879;p &#273;em to&agrave;n l&#7921;c ra m&agrave; &#273;&#7889;i ph&oacute; th&igrave; ki&#7871;m ph&aacute;p c&#7911;a th&iacute; ch&#7911; c&oacute; th&#7875; th&#7855;ng &#273;&#432;&#7907;c T&#7843; L&atilde;nh Thi&#7873;n. Khi &#273;&oacute; thi&#7871;u hi&#7879;p c&#7913; &#273;&aacute;nh b&#7841;o &#273;o&#7841;t l&#7845;y ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n v&agrave;o trong tay.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i... V&atilde;n b&#7889;i...</p>

<p>Xung H&#432; n&oacute;i ngay:</p>

<p>- L&atilde;o &#273;&#7841;o c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; &#273;&atilde; th&#432;&#417;ng ngh&#7883; v&#7899;i nhau t&#7915; l&acirc;u, &#273;&#7873;u nh&#7853;n th&#7845;y l&atilde;o &#273;&#7879; l&agrave; ng&#432;&#7901;i t&iacute;nh t&igrave;nh ngay th&#7859;ng, l&#7841;i coi l&#7841;t &#273;&#432;&#7901;ng danh l&#7907;i. T&igrave;nh th&#7921;c m&agrave; n&oacute;i th&igrave; l&atilde;o &#273;&#7879; c&oacute; l&ecirc;n n&#7855;m quy&#7873;n ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; kh&ocirc;ng kh&#7887;i l&#7873; lu&#7853;t b&#7883; kh&#417;i n&#7899;i m&agrave; h&agrave;nh vi c&#7911;a qu&#7847;n &#273;&#7879; t&#7917; &#273;i &#273;&#7871;n ch&#7895; ph&oacute;ng t&uacute;ng, ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; h&#7841;nh ph&uacute;c cho v&otilde; l&acirc;m...</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&#7841;o tr&#432;&#7903;ng n&oacute;i &#273;&uacute;ng qu&aacute;! B&#7843;o v&atilde;n b&#7889;i qu&#7843;n th&uacute;c ng&#432;&#7901;i kh&aacute;c th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Ng&#432;&#7901;i tr&ecirc;n kh&ocirc;ng ch&iacute;nh th&igrave; k&#7867; d&#432;&#7899;i ph&#7843;i t&agrave;. L&#7879;nh H&#7891; Xung n&agrave;y v&#7889;n l&agrave; m&#7897;t t&ecirc;n l&atilde;ng t&#7917; v&ocirc; h&#7841;nh l&#7841;i ham m&ecirc; r&#432;&#7907;u ch&egrave;.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- D&ugrave; cho t&iacute;nh ph&ugrave; phi&#7871;m v&ocirc; h&#7841;nh c&#361;ng c&ograve;n &#273;&#7905; tai h&#7841;i h&#417;n con ng&#432;&#7901;i c&oacute; d&atilde; t&acirc;m m&#432;u &#273;&#7891; nh&#7919;ng c&ocirc;ng cu&#7897;c l&#7899;n lao m&#7897;t c&aacute;ch b&#7845;t ch&iacute;nh. L&atilde;o &#273;&#7879; m&agrave; l&ecirc;n n&#7855;m quy&#7873;n ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; &#273;i&#7873;u th&#7913; nh&#7845;t kh&ocirc;ng d&#7845;y &#273;&#7897;ng can qua &#273;&#7875; &#273;i gi&#7879;t ma gi&aacute;o. &#272;i&#7873;u th&#7913; hai l&agrave; kh&ocirc;ng c&oacute; d&#7841; th&ocirc;n t&iacute;nh ph&aacute;i V&otilde; &#272;&#432;&#417;ng v&agrave; ph&aacute;i Thi&#7871;u L&acirc;m c&#7911;a ch&uacute;ng ta. &#272;i&#7873;u th&#7913; ba l&atilde;o &#273;&#7879; c&#361;ng ch&#7859;ng th&iacute;ch g&igrave; chuy&#7879;n x&acirc;m l&#432;&#7907;c ph&aacute;i Nga My, C&ocirc;n Lu&acirc;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o t&#259;ng c&ugrave;ng Xung H&#432; &#273;&#7841;o huynh t&iacute;nh to&aacute;n nh&#432; v&#7853;y tuy n&oacute;i l&agrave; t&#7841;o ph&uacute;c cho v&otilde; l&acirc;m m&agrave; th&#7921;c ra c&#361;ng m&#7897;t n&#7917;a v&igrave; t&#432; l&#7907;i.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- M&#7903; c&#7917;a nh&agrave; tr&#7901;i r&#7891;i m&#7899;i n&oacute;i chuy&#7879;n s&aacute;ng t&#7887;. L&atilde;o h&ograve;a th&#432;&#7907;ng v&agrave; l&atilde;o &#273;&#7841;o s&#297; n&agrave;y l&ecirc;n n&uacute;i H&#7857;ng S&#417;n m&#7897;t l&agrave; &#273;&#7875; hoan h&ocirc; l&atilde;o &#273;&#7879; hai l&agrave; v&igrave; l&#7901;i th&#7881;nh c&#7847;u c&#7911;a h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n &#273;&#7891;ng &#273;&#7841;o c&#7843; hai phe ch&iacute;nh t&agrave;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ch&#7855;p tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Cu&#7897;c ki&#7871;p s&aacute;t m&agrave; n&#7893;i l&ecirc;n th&igrave; r&#7891;i s&#7869; kh&ocirc;ng bi&#7871;t &#273;i t&#7899;i &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- Hai v&#7883; ti&#7873;n b&#7889;i &#273;&atilde; d&#7841;y th&#7871;, Xung H&#432; kh&ocirc;ng d&aacute;m kh&#432;&#7899;c t&#7915; nh&#432;ng xin hai v&#7883; soi x&eacute;t cho. V&atilde;n b&#7889;i l&agrave; m&#7897;t k&#7867; ti&#7875;u t&#7917; h&#7853;u sinh, l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; l&agrave; ng&ocirc;ng cu&#7891;ng qu&aacute; &#273;&#7895;i. N&#7871;u l&#7841;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; Nh&#7841;c ph&aacute;i th&igrave; e r&#7857;ng anh h&ugrave;ng thi&ecirc;n h&#7841; ph&#7843;i c&#432;&#7901;i &#273;&#7871;n tr&#7865;o m&#7891;m. B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y. L&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; v&atilde;n b&#7889;i d&#297; nhi&ecirc;n kh&ocirc;ng d&aacute;m. Nh&#432;ng ng&agrave;y r&#7857;m th&aacute;ng ba v&atilde;n b&#7889;i nh&#7845;t &#273;&#7883;nh l&ecirc;n n&uacute;i Tung S&#417;n &#273;&#7841;o n&aacute;o m&#7897;t phen &#273;&#7875; ng&#259;n c&#7843;n T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng th&#7875; l&agrave;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#273;&#432;&#7907;c. N&#7871;u v&atilde;n b&#7889;i kh&ocirc;ng l&agrave;m n&ecirc;n vi&#7879;c th&igrave; c&#361;ng ph&#7843;i qu&#7845;y r&#7889;i cho n&aacute;t b&eacute;t.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Ch&#7881; qu&#7845;y r&#7889;i th&igrave; kh&ocirc;ng th&agrave;nh v&#7845;n &#273;&#7873;. Gi&#7843; s&#7917; g&#7863;p t&igrave;nh th&#7871; b&#7855;t bu&#7897;c l&atilde;o &#273;&#7879; kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng xong th&igrave; khi &#273;&oacute; ch&#7859;ng th&#7875; kh&#432;&#7899;c t&#7915;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- N&#7871;u l&atilde;o &#273;&#7879; kh&ocirc;ng gi&agrave;nh d&#7921;t th&igrave; d&#297; nhi&ecirc;n T&#7843; L&atilde;nh Thi&#7873;n s&#7869; l&agrave;m ch&#432;&#7903;ng m&ocirc;n. Khi &#273;&oacute; n&#259;m ph&aacute;i h&#7907;p nh&#7845;t, T&#7843; L&atilde;nh Thi&#7873;n s&#7869; tha h&#7891; m&agrave; thao t&uacute;ng quy&#7873;n s&aacute;t sinh. Vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; h&#7855;n &#273;&#7889;i ph&oacute; v&#7899;i l&atilde;o &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y v&atilde;n b&#7889;i c&#361;ng &#273;&agrave;nh ch&#7883;u ch&#7913; bi&#7871;t l&agrave;m sao?</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- D&ugrave; l&atilde;o &#273;&#7879; c&oacute; b&#7887; &#273;i &#273;&#7875; tho&aacute;t th&acirc;n, T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c l&atilde;o &#273;&#7879; t&#7845;t h&#7855;n s&#7869; h&agrave;nh h&#7841; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ch&#7859;ng c&ograve;n n&#7875; nang g&igrave; n&#7919;a. &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#273;&atilde; giao qu&#7847;n &#273;&#7879; t&#7917; v&agrave;o tay l&atilde;o &#273;&#7879; m&agrave; l&atilde;o &#273;&#7879; &#273;&#7875; m&#7863;c cho T&#7843; L&atilde;nh Thi&#7873;n t&ugrave;ng x&#7867;o &#432;?</p>

<p>L&#7879;nh H&#7891; Xung v&#7895; tay v&agrave;o lan can l&#7899;n ti&#7871;ng:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>Xung H&#432; l&#7841;i n&oacute;i:</p>

<p>- Khi &#273;&oacute; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng, s&#432; &#273;&#7879;, s&#432; mu&#7897;i c&#7911;a l&atilde;o &#273;&#7879; &#7903; ph&aacute;i Hoa S&#417;n T&#7843; L&atilde;nh Thi&#7873;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7875; y&ecirc;n. Ch&#7881; trong v&ograve;ng m&#7845;y n&#259;m l&agrave; h&#7885; b&#7883; &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u. Li&#7879;u l&atilde;o &#273;&#7879; c&oacute; nh&#7851;n t&acirc;m b&#7887; m&#7863;c h&#7885; kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng run s&#7907; l&ugrave;i l&#7841;i hai b&#432;&#7899;c nh&igrave;n Ph&#432;&#417;ng Ch&#7913;ng c&ugrave;ng Xung H&#432; x&aacute; d&agrave;i n&oacute;i:</p>

<p>- Nh&#7901; &#417;n hai v&#7883; ti&#7873;n b&#7889;i ch&#7881; &#273;i&#7875;m. N&#7871;u kh&ocirc;ng th&igrave; L&#7879;nh H&#7891; Xung n&agrave;y kh&ocirc;ng bi&#7871;t c&#7889; g&#7855;ng v&agrave; s&#7869; &#273;&#7875; l&#7909;y cho nhi&#7873;u ng&#432;&#7901;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; c&#361;ng h&agrave;nh &#273;&#7841;i l&#7877; &#273;&aacute;p l&#7841;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- &#272;&#7871;n ng&agrave;y r&#7857;m th&aacute;ng ba l&atilde;o t&#259;ng c&ugrave;ng Xung H&#432; &#273;&#7841;o huynh s&#7869; th&#7889;ng l&atilde;nh &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n l&ecirc;n n&uacute;i Tung S&#417;n &#273;&#7875; tr&#7907; oai cho L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- N&#7871;u b&#7885;n ng&#432;&#7901;i ph&aacute;i Tung S&#417;n c&oacute; h&agrave;nh &#273;&#7897;ng kh&aacute;c l&#7841; kh&ocirc;ng theo quy c&#7911; hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng s&#7869; ra tay ng&#259;n c&#7843;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- N&#7871;u &#273;&#432;&#7907;c hai v&#7883; ti&#7873;n b&#7889;i hi&#7879;n di&#7879;n t&#7841;i tr&#432;&#7901;ng ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c th&igrave; ch&#7855;c T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng d&aacute;m h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905;.</p>

<p>Ba ng&#432;&#7901;i &#273;&#7883;nh xong &#273;&acirc;u &#273;&#7845;y, tuy bi&#7871;t r&#7857;ng b&#432;&#7899;c ti&#7873;n &#273;&#7891; c&ograve;n nhi&#7873;u n&#7895;i gian nguy nh&#432;ng trong l&ograve;ng &#273;&atilde; c&oacute; &#273;&#7883;nh ki&#7871;n th&igrave; c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n.</p>

<p>Xung H&#432; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta v&#7873; th&ocirc;i k&#7867;o h&#7885; &#273;&#7897;t nhi&ecirc;n kh&ocirc;ng th&#7845;y t&acirc;n ch&#432;&#7903;ng m&ocirc;n &#273;&acirc;u sinh l&ograve;ng h&#7891;i h&#7897;p.</p>

<p>Ba ng&#432;&#7901;i tr&#7903; g&oacute;t v&#7915;a &#273;i &#273;&#432;&#7907;c b&#7843;y t&aacute;m b&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;!</p>

<p>Ch&agrave;ng th&#7845;y &#273;&#7847;u c&#7847;u b&ecirc;n kia c&oacute; ti&#7871;ng nhi&#7873;u ng&#432;&#7901;i h&ocirc; h&#7845;p. Hi&#7875;n nhi&ecirc;n trong g&aacute;c Linh Quy &#7903; m&eacute; t&#7843; ch&ugrave;a Huy&#7873;n Kh&ocirc;ng c&oacute; ng&#432;&#7901;i mai ph&#7909;c.</p>

<p>Ti&#7871;ng qu&aacute;t v&#7915;a d&#7913;t, b&#7895;ng nghe ti&#7871;ng "binh binh" m&#7845;y ti&#7871;ng vang l&ecirc;n!</p>

<p>- M&#7845;y m&#7843;nh c&#7917;a s&#7893; g&aacute;c Linh Quy &#273;&#7891;ng th&#7901;i b&#7883; ng&#432;&#7901;i &#273;&aacute;nh bay &#273;i. Trong c&#7917;a s&#7893; g&aacute;c n&agrave;y c&#361;ng c&oacute; m&#432;&#7901;i m&#7845;y c&acirc;y cung l&#7855;p t&ecirc;n s&#7861;n nh&#7857;m v&agrave;o ba ng&#432;&#7901;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; v&agrave; L&#7879;nh H&#7891; Xung l&agrave; nh&#7919;ng tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh trong v&otilde; l&acirc;m hi&#7879;n nay, nh&#432;ng nh&#7919;ng cung t&ecirc;n nh&#7857;m v&agrave;o ba ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; cung t&ecirc;n t&#7847;m th&#432;&#7901;ng. Ch&#7855;c r&#7857;ng nh&#7919;ng nh&acirc;n v&#7853;t n&#7845;p sau c&#7917;a s&#7893; &#273;&#7875; b&#7855;n t&ecirc;n cung kh&ocirc;ng ph&#7843;i h&#7841;ng k&eacute;m c&#7887;i. K&#7875; ra c&#7909;c di&#7879;n n&agrave;y c&#361;ng ch&#7859;ng l&agrave;m g&igrave; n&#7893;i ba ng&#432;&#7901;i. C&oacute; &#273;i&#7873;u ba v&#7883; &#273;ang &#7903; tr&ecirc;n c&acirc;y thi&ecirc;n ki&#7873;u &#273;&#7875; n&#7889;i hai g&aacute;c m&agrave; b&ecirc;n d&#432;&#7899;i l&agrave; v&#7921;c s&acirc;u mu&ocirc;n tr&#432;&#7907;ng. Ng&#432;&#7901;i tr&ecirc;n c&#7847;u &#273;&atilde; kh&ocirc;ng th&#7875; nh&#7843;y xu&#7889;ng v&#7921;c m&agrave; c&acirc;y c&#7847;u l&#7841;i ch&#7853;t h&#7865;p ch&#7881; r&#7897;ng ch&#7915;ng v&agrave;i th&#432;&#7899;c n&ecirc;n kh&ocirc;ng c&oacute; &#273;&#7845;t &#273;&#7875; xoay s&#7903;. &#272;&#7855;c d&#7883; l&#7841;i ng&#432;&#7901;i trong m&igrave;nh kh&ocirc;ng d&#7855;t binh kh&iacute; n&ecirc;n g&#7863;p bi&#7871;n c&#7889; &#273;&#7897;t ng&#7897;t trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7919; &#273;&#7883;a v&#7883; ch&#7911; nh&acirc;n. Ch&agrave;ng nghi&ecirc;ng ng&#432;&#7901;i &#273;i &#273;&#7875; ch&#7855;n tr&#432;&#7899;c m&#7863;t hai v&#7883; qu&yacute; kh&aacute;ch, &#273;&#7891;ng th&#7901;i ch&agrave;ng qu&aacute;t h&#7887;i:</p>

<p>- L&#361; chu&#7897;t nh&#7855;t to gan l&#7899;n m&#7853;t! Sao c&aacute;c ng&#432;&#417;i kh&ocirc;ng d&aacute;m ch&#432;&#7901;ng m&#7863;t ra?</p>

<p>B&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i h&ocirc;:</p>

<p>- B&#7855;n!</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung ba ng&#432;&#7901;i vung tay &aacute;o l&ecirc;n g&#7841;t. Nh&#432;ng l&#7841;i th&#7845;y trong c&#7917;a s&#7893; c&oacute; m&#432;&#7901;i m&#7845;y tia n&#432;&#7899;c &#273;en b&#7855;n ra.</p>

<p>Nh&#7919;ng tia n&#432;&#7899;c n&agrave;y &#7903; &#273;&#7847;u m&#361;i t&ecirc;n v&#7885;t ra. Nguy&ecirc;n nh&#7919;ng m&#361;i tr&#432;&#7901;ng ti&#7877;n &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; th&#7913; t&ecirc;n &#273;u&ocirc;i c&oacute; tra l&ocirc;ng &#273;&#7875; b&#7855;n ng&#432;&#7901;i m&agrave; trong m&#361;i t&ecirc;n c&oacute; c&#417; quan &#273;&#7875; phun n&#432;&#7899;c. Nh&#7919;ng m&#361;i th&#7911;y ti&#7877;n b&#7855;n x&eacute;o l&ecirc;n kh&ocirc;ng. Nh&#7919;ng tia n&#432;&#7899;c &#273;en c&oacute; &aacute;nh t&#7883;ch d&#432;&#417;ng chi&#7871;u v&agrave;o coi l&#7841;i c&agrave;ng k&#7923; d&#7883;.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung ba ng&#432;&#7901;i b&#7895;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&uacute;i tha r&#7845;t kh&oacute; ch&#7883;u. M&ugrave;i th&uacute;i n&agrave;y t&#7921;a h&#7891; m&ugrave;i th&uacute;i c&#7911;a x&aacute;c ng&#432;&#7901;i ch&#7871;t, l&#7841;i gi&#7889;ng nh&#432; t&ocirc;m c&aacute; ch&#7871;t &#432;&#417;n. Tuy ba ng&#432;&#7901;i n&#7897;i c&ocirc;ng c&#7921;c cao nh&#432;ng m&ugrave;i tanh th&uacute;i l&#7841; l&ugrave;ng x&ocirc;ng v&agrave;o m&#361;i c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&agrave; ph&#7843;i bu&#7891;n n&ocirc;n.</p>

<p>M&#432;&#7901;i m&#7845;y m&#361;i th&#7911;y ti&#7877;n b&#7855;n l&ecirc;n kh&ocirc;ng gian r&#7891;i h&oacute;a th&agrave;nh nh&#7919;ng gi&#7885;t m&#432;a r&agrave;o &#273;&#7893; xu&#7889;ng. Nh&#7919;ng gi&#7885;t r&#7899;t tr&uacute;ng lan can c&#7847;u l&#7853;p t&#7913;c l&agrave;m cho g&#7895; h&#7911; n&aacute;t th&agrave;nh nh&#7919;ng l&#7895; nh&#7887;, th&#7853;t l&agrave; l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; tuy bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng m&agrave; c&#361;ng ch&#432;a t&#7915;ng th&#7845;y th&#7913; n&#432;&#7899;c &#273;&#7897;c n&agrave;o m&atilde;nh li&#7879;t &#273;&#7871;n th&#7871;. N&#7871;u l&agrave; v&#361; ti&#7871;n, &aacute;m kh&iacute; th&igrave; d&ugrave; trong tay ba ng&#432;&#7901;i n&agrave;y kh&ocirc;ng c&#7847;m binh kh&iacute; c&#361;ng c&oacute; th&#7875; ph&#7845;t tay &aacute;o &#273;&#7875; g&#7841;t r&#7899;t xu&#7889;ng. Nh&#432;ng &#273;&acirc;y l&agrave; th&#7913; n&#432;&#7899;c &#273;&#7897;c h&#7877; r&#7899;t v&agrave;o v&#7853;t g&igrave; l&agrave; l&agrave;m cho v&#7853;t &#7845;y ph&#7843;i h&#7911; n&aacute;t t&#7913;c kh&#7855;c. N&#7871;u &#273;&#7875; m&#7897;t gi&#7885;t r&#7899;t tr&uacute;ng ng&#432;&#7901;i th&igrave; e r&#7857;ng &#273;&#7871;n x&#432;&#417;ng c&#361;ng m&#7909;c tan. Hai v&#7883; t&#259;ng &#273;&#7841;o nh&igrave;n nhau &#273;&#7873;u nh&#7853;n th&#7845;y s&#7855;c m&#7863;t &#273;&#7889;i ph&#432;&#417;ng bi&#7871;n &#273;&#7893;i v&agrave; m&#7889;i lo &acirc;u l&#7897; ra kh&oacute;e m&#7855;t. Nh&#432; v&#7853;y &#273;&#7911; r&otilde; hai v&#7883; &#273;&atilde; l&acirc;m v&agrave;o c&#7909;c di&#7879;n r&#7845;t &#273;&#7895;i gian nan.</p>

<p>Sau khi b&#7855;n m&#7897;t lo&#7841;t t&ecirc;n n&#432;&#7899;c &#273;&#7897;c, m&#7845;y ng&#432;&#7901;i &#7903; trong c&#7911;a s&#7893; b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&acirc;y l&agrave; th&#7913; n&#432;&#7899;c &#273;&#7897;c b&#7855;n l&ecirc;n tr&ecirc;n kh&ocirc;ng. N&#7871;u &#273;em b&#7855;n v&agrave;o m&igrave;nh ba v&#7883; th&igrave; s&#7869; ra sao?</p>

<p>B&#7895;ng th&#7845;y m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m m&#361;i tr&#432;&#7901;ng ti&#7877;n t&#7915; t&#7915; h&#7841; th&#7845;p &#273;&#7847;u xu&#7889;ng nh&#7857;m v&agrave;o ba ng&#432;&#7901;i.</p>

<p>C&acirc;y thi&ecirc;n ki&#7873;u n&agrave;y d&agrave;i b&#7845;t qu&aacute; ch&#7915;ng hai ch&#7909;c tr&#432;&#7907;ng. &#272;&#7847;u m&eacute; t&#7843; t&#7899;i g&aacute;c Linh Quy, &#273;&#7847;u m&eacute; h&#7919;u &#273;&#7871;n g&aacute;c th&#7847;n x&agrave;. C&#7843; hai g&aacute;c &#273;&#7873;u c&oacute; ng&#432;&#7901;i mai ph&#7909;c b&#7855;n t&ecirc;n n&#432;&#7899;c &#273;&#7897;c. N&#7871;u c&#7843; hai b&ecirc;n &#273;&#7891;ng th&#7901;i b&#7855;n ra th&igrave; d&ugrave; ba ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh nghi&ecirc;ng tr&#7901;i c&#361;ng kh&oacute; l&ograve;ng tho&aacute;t ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m ng&#432;&#7901;i v&#7915;a n&oacute;i, ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i ch&#7907;t nh&#7899; ra h&#7855;n l&agrave; ai. Ch&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n &#273;&#432;a l&#7877;. T&eacute; ra &#273;&acirc;y l&agrave; m&#7897;t th&#7913; l&#7877; r&#7845;t qu&yacute;!</p>

<p>Nguy&ecirc;n ng&#432;&#7901;i mai ph&#7909;c trong g&aacute;c Linh Quy v&#7915;a r&#7891;i &#273;&oacute; ch&iacute;nh l&agrave; Gi&#7843; B&#7889;.</p>

<p>Gi&#7843; B&#7889; l&agrave; ng&#432;&#7901;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&aacute;i t&#7899;i &#273;&#432;a l&#7877; m&#7915;ng. G&atilde; nghe L&#7879;nh H&#7891; Xung nh&#7853;n &#273;&#432;&#7907;c kh&#7849;u &acirc;m m&igrave;nh li&#7873;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; qu&#7843; l&agrave; ng&#432;&#7901;i th&ocirc;ng minh kh&aacute;c th&#432;&#7901;ng &#273;&atilde; nh&#7853;n ra kh&#7849;u &acirc;m c&#7911;a t&#7841;i h&#7841;.</p>

<p>H&#7855;n ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:</p>

<p>- &#272;&atilde; l&agrave; b&#7853;c ng&#432;&#7901;i th&ocirc;ng minh th&igrave; khi n&agrave;o ch&#7883;u c&aacute;i th&#7845;t b&#7841;i tr&#432;&#7899;c m&#7855;t. T&#7841;i h&#7841; ph&#7843;i d&ugrave;ng ng&#7909;y k&#7871; ty b&#7881; ng&#7845;m ng&#7847;m n&agrave;y m&#7899;i chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong. V&#7853;y L&#7879;nh H&#7891; c&ocirc;ng t&#7917; h&atilde;y t&#7841;m th&#7901;i nh&#7853;n thua &#273;i n&ecirc;n ch&#259;ng?</p>

<p>Hu&#7923;ng di&#7879;n t&ocirc;n gi&#7843; Gi&#7843; B&#7889; n&oacute;i ra tr&#432;&#7899;c h&#7855;n d&ugrave;ng ng&#7909;y k&#7871; &#273;&ecirc; h&egrave;n c&#7889;t &#273;&#7875; L&#7879;nh H&#7891; Xung kh&#7887;i tr&aacute;ch h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7853;n kh&iacute; v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i r&#7897; vang &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c r&#7891;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&ugrave;ng hai v&#7883; ti&#7873;n b&#7889;i ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#7903; &#273;&acirc;y n&oacute;i chuy&#7879;n ch&#417;i, cho r&#7857;ng b&#7919;a nay nh&#7919;ng ng&#432;&#7901;i l&ecirc;n n&uacute;i &#273;&#7873;u l&agrave; b&#7841;n h&#7919;u n&ecirc;n kh&ocirc;ng b&#7889; tr&iacute; ph&ograve;ng b&#7883; th&agrave;nh ra m&#7855;c m&#432;u Gi&#7843; huynh. B&acirc;y gi&#7901; t&#7841;i h&#7841; kh&ocirc;ng ch&#7883;u thua c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c.</p>

<p>Gi&#7843; B&#7889; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; tr&#432;&#7899;c nay v&#7889;n t&ocirc;n k&iacute;nh nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i v&otilde; l&acirc;m v&agrave; c&#361;ng r&#7845;t tr&#7885;ng v&#7885;ng nh&#7919;ng b&#7853;c thi&#7871;u ni&ecirc;n anh h&ugrave;ng v&agrave;o h&#7841;ng h&#7853;u b&#7889;i. Hu&#7889;ng chi Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; theo &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n. B&#7885;n t&#7841;i h&#7841; v&igrave; n&#7875; m&#7863;t Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; m&agrave; kh&ocirc;ng d&aacute;m v&ocirc; l&#7877; v&#7899;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; nh&acirc;n l&uacute;c L&#7879;nh H&#7891; Xung &#273;&#7889;i &#273;&aacute;p v&#7899;i Gi&#7843; B&#7889; &#273;&atilde; quan s&aacute;t xem t&igrave;nh th&#7871; xem ch&#7895; n&agrave;o s&#417; h&#7903; &#273;&#7875; m&#7841;o hi&#7875;m &#273;&aacute;nh m&#7897;t &#273;&ograve;n, nh&#432;ng th&#7845;y ph&iacute;a tr&#432;&#7899;c ph&iacute;a sau &#273;&#7873;u c&oacute; cung t&ecirc;n nh&#7857;m v&agrave;o m&igrave;nh. N&#7871;u hai v&#7883; &#273;&#7891;ng th&#7901;i ra tay th&igrave; c&#361;ng c&oacute; th&#7875; h&#7841; &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y c&acirc;y th&#7911;y th&#432;&#417;ng, nh&#432;ng mu&#7889;n tr&#7915; h&#7871;t th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c. B&ecirc;n &#273;&#7883;ch ch&#7881; c&ograve;n l&#7841;i m&#7897;t c&acirc;y ph&aacute;t x&#7841; n&#432;&#7899;c &#273;&#7897;c l&agrave; c&#7843; ba ng&#432;&#7901;i kh&ocirc;ng to&agrave;n t&aacute;nh m&#7841;ng.</p>

<p>Hai v&#7883; t&#259;ng &#273;&#7841;o &#273;&#432;a m&#7855;t nh&igrave;n nhau ra hi&#7879;u kh&ocirc;ng n&ecirc;n v&#7885;ng &#273;&#7897;ng.</p>

<p>B&#7895;ng Gi&#7843; B&#7889; l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&atilde; nguy&#7879;n &yacute; nh&#7853;n thua th&igrave; c&ograve;n g&igrave; hay b&#7857;ng. T&#7841;i h&#7841; c&ugrave;ng Th&#432;&#7907;ng Quan huynh &#273;&#7879; l&uacute;c xu&#7889;ng n&uacute;i, &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; c&oacute; d&#7863;n m&#7901;i c&ocirc;ng t&#7917; c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&ugrave;ng l&ecirc;n t&#7893;ng &#273;&agrave;n b&#7843;n gi&aacute;o &#7903; H&#7855;c M&#7897;c Nhai m&#7845;y ng&agrave;y. B&acirc;y gi&#7901; ba v&#7883; c&ugrave;ng &#7903; c&#7843; &#273;&acirc;y th&#7853;t l&agrave; ti&#7879;n qu&aacute;. V&#7853;y ch&uacute;ng ta kh&#7903;i h&agrave;nh ngay &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c? B&ecirc;n m&igrave;nh ba ng&#432;&#7901;i ch&#7881; c&#7847;n sao r&#7901;i kh&#7887;i c&acirc;y thi&ecirc;n ki&#7873;u n&agrave;y l&agrave; ki&#7873;m ch&#7871; Gi&#7843; B&#7889;, Th&#432;&#7907;ng Quan V&acirc;n v&agrave; b&#7885;n th&#7911; h&#7841; ch&uacute;ng m&#7897;t ng&agrave;n ng&#432;&#7901;i d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>B&#7895;ng nghe Gi&#7843; B&#7889; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- C&oacute; &#273;i&#7873;u v&otilde; c&ocirc;ng ba v&#7883; cao qu&aacute; n&#7871;n &#273;i &#273;&#7871;n gi&#7919;a &#273;&#432;&#7901;ng l&#7841;i thay &#273;&#7893;i ch&#7911; &yacute;, kh&ocirc;ng ch&#7883;u l&ecirc;n H&#7855;c M&#7897;c Nhai n&#7919;a th&igrave; b&#7885;n t&#7841;i h&#7841; v&#7873; ph&uacute;c tr&igrave;nh th&#7871; n&agrave;o &#273;&#432;&#7907;c? V&igrave; v&#7853;y t&#7841;i h&#7841; l&#7899;n m&#7853;t d&aacute;m m&#432;&#7907;n c&aacute;nh tay c&#7911;a c&aacute;c v&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- M&#432;&#7907;n ba c&aacute;nh tay m&#7863;t &#432;?</p>

<p>Gi&#7843; B&#7889; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Xin ba v&#7883; t&#7921; ch&#7863;t tay &#273;i th&igrave; b&#7885;n t&#7841;i h&#7841; th&#7853;t y&ecirc;n t&acirc;m qu&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&igrave; s&#7907; v&otilde; c&ocirc;ng v&agrave; ki&#7871;m thu&#7853;t c&#7911;a ba ng&#432;&#7901;i ch&uacute;ng ta m&agrave; b&#7847;y &#273;&#7863;t ra c&#7841;m b&#7851;y n&agrave;y. Y ch&#7881; c&#7847;n b&#7885;n ta ch&#7863;t m&#7897;t c&aacute;nh tay c&#7847;m ki&#7871;m l&agrave; y&ecirc;n tr&iacute; n&#7857;m cao ng&#7911; k&#7929; kh&ocirc;ng lo g&igrave; n&#7919;a.</p>

<p>Gi&#7843; B&#7889; n&oacute;i:</p>

<p>- N&#7857;m cao ng&#7911; k&#7929; th&igrave; kh&ocirc;ng ch&#7855;c c&oacute; &#273;i&#7873;u Nh&#7853;m Ng&atilde; H&agrave;nh kh&ocirc;ng &#273;&#432;&#7907;c c&ocirc;ng t&#7917; vi&#7879;n tr&#7907; l&agrave; l&#7853;p t&#7913;c th&#7871; c&ocirc;, l&#7921;c b&#7841;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;c h&#7841; n&oacute;i nghe c&oacute; v&#7867; th&agrave;nh th&#7921;c l&#7855;m.</p>

<p>Gi&#7843; B&#7889; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; ch&acirc;n ti&#7875;u nh&acirc;n.</p>

<p>G&atilde; c&#7845;t cao gi&#7885;ng h&#7887;i ti&#7871;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;! Ch&#432;&#7903;ng m&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng! Hai v&#7883; ch&#7883;u ch&#7863;t m&#7897;t c&aacute;nh tay hay l&agrave; mu&#7889;n li&#7873;u m&#7841;ng?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; mu&#7889;n m&#432;&#7907;n c&aacute;nh tay c&#7911;a ch&uacute;ng ta th&igrave; ch&uacute;ng ta cho y m&#432;&#7907;n l&agrave; xong. Nh&#432;ng b&ecirc;n m&igrave;nh ch&uacute;ng ta kh&ocirc;ng &#273;eo binh kh&iacute;, mu&#7889;n ch&#7863;t tay c&#361;ng kh&oacute; l&#7855;m.</p>

<p>L&atilde;o v&#7915;a d&#7913;t l&#7901;i, th&igrave; trong c&#7917;a s&#7893; c&oacute; &aacute;nh h&agrave;o quang l&#7845;p lo&aacute;ng, m&#7897;t chi&#7871;c v&ograve;ng th&eacute;p &#273;&atilde; li&#7879;ng ra. Chi&#7871;c v&ograve;ng n&agrave;y &#273;&#432;&#7901;ng k&iacute;nh g&#7847;n m&#7897;t th&#432;&#7899;c m&agrave; c&#7841;nh r&#7845;t s&#7855;c b&eacute;n. Gi&#7919;a v&ograve;ng c&oacute; m&#7897;t then ngang &#273;&#7875; c&#7847;m, &#273;&oacute; l&agrave; th&#7913; kh&iacute; gi&#7899;i &#273;&#7863;c bi&#7879;t &#273;&#7875; &#273;&aacute;nh gi&aacute;p l&aacute; c&agrave;. N&#7871;u hai b&ecirc;n &#273;&#7913;ng &#273;&#7889;i di&#7879;n th&igrave; n&oacute; d&ugrave;ng l&agrave;m m&#7897;t th&#7913; c&agrave;n kh&ocirc;n khuy&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ngo&agrave;i nh&#7845;t th&ograve; tay ra &#273;&oacute;n l&#7845;y. Ch&agrave;ng g&#432;&#7907;ng c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng cha Gi&#7843; B&#7889; n&agrave;y th&#7853;t l&agrave; &acirc;m m&#432;u s&acirc;u s&#7855;c. Ngo&agrave;i v&agrave;nh tr&ograve;n s&#7855;c b&eacute;n nh&#432; &#273;ao ch&#7881; ch&eacute;m ph&#7853;p m&#7897;t c&aacute;i l&agrave; &#273;&#7913;t tay li&#7873;n. Nh&#432;ng m&uacute;a l&ecirc;n th&igrave; b&#7845;t lu&#7853;n mau l&#7865; &#273;&#7871;n &#273;&acirc;u n&oacute; c&#361;ng ch&#7881; l&agrave; th&#7913; kh&iacute; gi&#7899;i ng&#7855;n qu&aacute; ch&#7859;ng th&#7875; h&#7845;t &#273;&#432;&#7907;c nh&#7919;ng t&ecirc;n n&#432;&#7899;c b&#7855;n t&#7899;i.</p>

<p>Gi&#7843; B&#7889; l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- &#272;&atilde; &#432;ng l&#7901;i th&igrave; mau mau h&#7841; th&#7911; &#273;i! &#272;&#7915;ng c&oacute; k&eacute;o d&agrave;i th&#7901;i gian &#273;&#7875; h&ograve;ng c&#7913;u binh t&#7899;i ti&#7871;p vi&#7879;n. T&#7841;i h&#7841; h&ocirc; l&ecirc;n: m&#7897;t, hai, ba. N&#7871;u xong m&agrave; ch&#432;a ch&#7863;t tay l&agrave; t&ecirc;n &#273;&#7897;c b&#7855;n ra &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i x&ocirc;ng t&#7899;i tr&#432;&#7899;c hai v&#7883; theo sau v&atilde;n b&#7889;i.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Gi&#7843; B&#7889; h&ocirc;: M&#7897;t, Hai...</p>

<p>L&#7879;nh H&#7891; Xung tay tr&aacute;i c&#7847;m v&ograve;ng th&eacute;p gi&#417; l&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&agrave; t&acirc;n kh&aacute;ch c&#7911;a ph&aacute;i H&#7857;ng S&#417;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; &#273;&#7875; hai v&#7883; b&#7883; h&#7841;i &#273;&#432;&#7907;c. H&#7855;n m&agrave; h&ocirc; ti&#7871;ng ba th&igrave; ta li&#7879;ng v&ograve;ng th&eacute;p ra vung tay &aacute;o b&agrave;o x&ocirc;ng l&#7841;i. Ch&#7881; c&#7847;n bao nhi&ecirc;u n&#432;&#7899;c &#273;&#7897;c b&#7855;n h&#7871;t v&agrave;o m&igrave;nh ta l&agrave; hai v&#7883; v&oacute; th&#7875; nh&acirc;n c&#417; h&#7897;i n&agrave;y &#273;&#7875; tho&aacute;t th&acirc;n.</p>

<p>B&#7895;ng nghe Gi&#7843; B&#7889; h&ocirc; l&#7899;n:</p>

<p>- C&aacute;c v&#7883; chu&#7849;n b&#7883; &#273;i! T&#7841;i h&#7841; h&ocirc; ti&#7871;ng "ba" &#273;&acirc;y.</p>

<p>Gi&#7919;a l&uacute;c Gi&#7843; B&#7889; v&#7915;a h&ocirc; ti&#7871;ng "ba" b&#7895;ng nghe trong g&aacute;c Linh Quy c&oacute; ti&#7871;ng trong c&#7911;a m&#7897;t c&ocirc; g&aacute;i qu&aacute;t:</p>

<p>- H&atilde;y khoan!</p>

<p>Ti&#7871;p theo m&#7897;t b&oacute;ng xanh nh&#432; &#273;&aacute;m m&acirc;y m&agrave;u l&#7909;c t&#7915; tr&ecirc;n n&oacute;c g&aacute;c ph&#7845;t ph&#417; h&#7841; xu&#7889;ng &#273;&#7913;ng ch&#7863;n ph&iacute;a tr&#432;&#7899;c L&#7879;nh H&#7891; Xung. N&agrave;ng ch&iacute;nh l&agrave; Doanh Doanh.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i la l&ecirc;n:</p>

<p>- Doanh Doanh l&ugrave;i l&#7841;i ph&iacute;a sau!</p>

<p>Doanh Doanh xoay tay tr&aacute;i v&#7873; ph&iacute;a sau v&#7851;y m&#7845;y c&aacute;i. Mi&#7879;ng n&agrave;ng h&ocirc; l&#7899;n:</p>

<p>- Gi&#7843; th&uacute;c th&uacute;c! Thanh danh Hu&#7923;nh di&#7879;n t&ocirc;n gi&#7843; vang &#273;&#7897;ng giang h&#7891; m&agrave; nay sao l&#7841;i h&agrave;nh &#273;&#7897;ng m&#7897;t c&aacute;ch v&ocirc; l&yacute; th&#7871; n&agrave;y?</p>

<p>Gi&#7843; B&#7889; &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- C&aacute;i n&agrave;y... &#272;&#7841;i ti&#7875;u th&#432;... n&ecirc;n lui ra! &#272;&#7915;ng h&ograve;a m&igrave;nh v&agrave;o v&#361;ng n&#432;&#7899;c &#273;&#7909;c n&agrave;y.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Th&uacute;c th&uacute;c &#273;&#7871;n &#273;&acirc;y l&agrave;m chi? &#272;&ocirc;ng Ph&#432;&#417;ng th&uacute;c th&uacute;c b&#7843;o th&uacute;c th&uacute;c c&ugrave;ng Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c &#273;&#432;a l&#7877; &#273;&#7871;n cho ti&#7875;u &#273;i&#7879;t. Sao th&uacute;c th&uacute;c l&#7841;i &#259;n c&#7911;a &#273;&uacute;t ph&aacute;i Tung S&#417;n &#273;&#7875; h&agrave;nh &#273;&#7897;ng v&ocirc; l&#7877; v&#7899;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n?</p>

<p>Gi&#7843; B&#7889; &#273;&aacute;p:</p>

<p>- Ai b&#7843;o ta &#259;n c&#7911;a &#273;&uacute;t c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n? ta v&acirc;ng m&#7879;nh c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; &#273;&#7871;n b&#7855;t L&#7879;nh H&#7891; Xung &#273;&#432;a v&#7873; t&#7893;ng &#273;&agrave;n.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Th&uacute;c th&uacute;c &#273;&#7915;ng n&oacute;i nh&#259;ng! H&#7855;c m&#7897;c l&#7879;nh b&agrave;i c&#7911;a gi&aacute;o ch&#7911; hi&#7879;n &#7903; &#273;&acirc;y. Gi&aacute;o ch&#7911; truy&#7873;n l&#7879;nh: Gi&#7843; B&#7889; &acirc;m m&#432;u h&agrave;nh &#273;&#7897;ng b&#7845;t ph&aacute;p. To&agrave;n th&#7875; gi&aacute;o ch&uacute;ng h&#7877; g&#7863;p y l&agrave; ph&#7843;i b&#7855;t ho&#7863;c gi&#7871;t ngay t&#7913;c kh&#7855;c s&#7869; &#273;&#432;&#7907;c tr&#7885;ng th&#432;&#7903;ng.</p>

<p>N&agrave;ng n&oacute;i xong gi&#417; cao tay ph&#7843;i l&ecirc;n, qu&#7843; nhi&ecirc;n c&oacute; c&acirc;y h&#7855;c m&#7897;c l&#7879;nh b&agrave;i.</p>

<p>Gi&#7843; B&#7889; t&#7913;c gi&#7853;n qu&aacute;t:</p>

<p>- B&#7855;n t&ecirc;n!</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; b&#7843;o ng&#432;&#417;i gi&#7871;t ta ch&#259;ng?</p>

<p>Gi&#7843; B&#7889; ng&#7853;p ng&#7915;ng:</p>

<p>- Ng&#432;&#417;i ch&#7889;ng l&#7841;i m&#7879;nh l&#7879;nh gi&aacute;o ch&#7911;...</p>

<p>Doanh Doanh h&ocirc; l&#7899;n:</p>

<p>- Th&#432;&#7907;ng Quan th&uacute;c th&uacute;c! Th&uacute;c th&uacute;c b&#7855;t ngay t&ecirc;n ph&#7843;n &#273;&#7891; Gi&#7843; B&#7889; s&#7869; &#273;&#432;&#7907;c th&#259;ng l&ecirc;n ch&#7913;c quang minh t&#7843; s&#7913;.</p>

<p>Gi&#7843; B&#7889; &#7903; ch&#7913;c cao h&#417;n Th&#432;&#7907;ng Quan V&acirc;n.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n v&#7851;n t&#7921; ph&#7909; v&otilde; c&ocirc;ng m&igrave;nh cao th&acirc;m h&#417;n Gi&#7843; B&#7889; m&agrave; k&eacute;m ch&#7913;c h&#7855;n trong l&ograve;ng v&#7851;n c&oacute; &yacute; ghen t&#7913;c. B&acirc;y gi&#7901; h&#7855;n nghe Doanh Doanh n&oacute;i v&#7853;y li&#7873;n &#273;&acirc;m ra ng&#7847;n ng&#7915;.</p>

<p>D&#297; nhi&ecirc;n h&#7855;n bi&#7871;t Doanh Doanh l&agrave; con g&aacute;i c&#7911;a Gi&aacute;o ch&#7911; tr&#432;&#7899;c v&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; tr&#432;&#7899;c nay v&#7889;n t&ocirc;n tr&#7885;ng n&agrave;ng. Tuy h&#7855;n nghe n&oacute;i Nh&acirc;m gi&aacute;o ch&#7911; l&#7841;i xu&#7845;t hi&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891; m&#432;u &#273;&#7891; kh&ocirc;i ph&#7909;c l&#7841;i &#273;&#7883;a v&#7883; gi&aacute;o ch&#7911;, h&#7855;n ngh&#297; r&#7857;ng gi&#7919;a &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; v&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; v&#7851;n c&ograve;n nhi&#7873;u m&#7889;i li&ecirc;n quan m&agrave; b&#7843;n h&#7855;n ch&#7881; huy b&#7897; ba b&#7855;n n&#432;&#7899;c &#273;&#7897;c v&agrave;o Doanh Doanh th&igrave; ch&#7859;ng khi n&agrave;o h&#7855;n d&aacute;m l&agrave;m.</p>

<p>Gi&#7843; B&#7889; l&#7841;i la l&ecirc;n:</p>

<p>- B&#7855;n t&ecirc;n mau!</p>

<p>Nh&#432;ng b&#7885;n thu&#7897;c h&#7841; v&#7851;n coi Doanh Doanh nh&#432; m&#7897;t v&#7883; thi&ecirc;n th&#7847;n. Ch&uacute;ng l&#7841;i th&#7845;y trong tay n&agrave;ng c&#7847;m c&acirc;y h&#7855;c m&#7897;c l&#7879;nh b&agrave;i th&igrave; &#273;&#7901;i n&agrave;o ch&uacute;ng d&aacute;m v&ocirc; l&#7877; v&#7899;i n&agrave;ng.</p>

<p>Gi&#7919;a l&uacute;c hai b&ecirc;n &#273;ang &#7903; v&agrave;o t&igrave;nh th&#7871; gi&#7857;ng co, b&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- Ch&aacute;y ch&aacute;y!</p>

<p>&aacute;nh s&aacute;ng &#273;&#7887; r&#7921;c th&#7845;p tho&aacute;ng, kh&oacute;i &#273;en b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t. D&#432;&#7899;i ch&acirc;n l&#7847;u &#273;&atilde; ph&aacute;t h&#7887;a.</p>

<p>Doanh Doanh la l&ecirc;n:</p>

<p>- Gi&#7843; B&#7889;! Ng&#432;&#417;i th&#7853;t l&agrave; l&ograve;ng d&#7841; lang s&oacute;i. Sao ng&#432;&#417;i l&#7841;i ph&oacute;ng h&#7887;a &#273;&#7889;t ch&#7871;t c&#7843; b&#7897; h&#7841; c&#7911;a m&igrave;nh?</p>

<p>Gi&#7843; B&#7889; t&#7913;c gi&#7853;n qu&aacute;t:</p>

<p>- N&oacute;i b&#7853;y...</p>

<p>Doanh Doanh h&ocirc; l&#7899;n:</p>

<p>- Mau mau xu&#7889;ng c&#7913;u h&#7887;a!</p>

<p>&#272;o&#7841;n n&agrave;ng x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung, Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; th&#7915;a c&#417; ch&#7841;y &ugrave;a v&#7873; ph&iacute;a tr&#432;&#7899;c. Ba ng&#432;&#7901;i n&agrave;y th&acirc;n th&#7911; n&agrave;o ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. Sau khi Doanh Doanh xu&#7845;t hi&#7879;n g&acirc;y n&ecirc;n t&igrave;nh th&#7871; ch&#7847;n ch&#7901;, ba ng&#432;&#7901;i l&#7853;p t&#7913;c x&ocirc;ng l&#7841;i ph&aacute; c&#7911;a s&#7893; nh&#7843;y v&agrave;o. Ba ng&#432;&#7901;i x&ocirc;ng v&agrave;o trong g&aacute;c r&#7891;i, nh&#7919;ng cung n&#7887; b&#7855;n n&#432;&#7899;c &#273;&#7897;c kh&ocirc;ng th&#7875; thi h&agrave;nh tuy&#7879;t k&#7929; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung s&#7845;n &#273;&#7871;n tr&#432;&#7899;c to&agrave;n Ch&acirc;n V&#361; &#273;&#7841;i &#273;&#7871; c&#7847;m l&#7845;y c&acirc;y &#273;&egrave;n n&#7871;n. Tay m&#7863;t ch&agrave;ng rung l&ecirc;n m&#7897;t c&aacute;i. Ng&#7885;n n&#7871;n bay &#273;i. Ch&agrave;ng bi&#7871;t n&#432;&#7899;c &#273;&#7897;c n&agrave;y r&#7845;t gh&ecirc; g&#7899;m, ch&#7881; b&#7855;n v&agrave;o ng&#432;&#7901;i m&#7897;t gi&#7885;t l&agrave; m&#7889;i h&#7853;u h&#7885;a kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng. Ch&agrave;ng th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; tay ph&oacute;ng ch&#432;&#7903;ng ch&acirc;n &#273;&aacute; vung &#273;&#7897;ng th&#7911; ch&#7859;ng n&#7875; nang g&igrave;. Ch&#7881; trong ch&#7899;p m&#7855;t hai v&#7883; &#273;&atilde; h&#7841; &#273;&#432;&#7907;c b&#7843;y t&aacute;m t&ecirc;n. Ch&agrave;ng c&#7847;m c&acirc;y &#273;&egrave;n l&agrave;m ki&#7871;m ph&oacute;ng tay &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng m&#7897;t ng&#432;&#7901;i. M&#7899;i trong kho&#7843;nh kh&#7855;c ch&agrave;ng &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c s&aacute;u t&ecirc;n.</p>

<p>Gi&#7843; B&#7889; v&agrave; Th&#432;&#7907;ng Quan V&acirc;n chuy&#7871;n n&agrave;y l&ecirc;n n&uacute;i H&#7857;ng S&#417;n &#273;em theo b&#7889;n ch&#7909;c c&aacute;i r&#432;&#417;ng. M&#7895;i r&#432;&#417;ng hai ng&#432;&#7901;i khi&ecirc;ng, c&#7897;ng l&agrave; t&aacute;m ch&#7909;c t&ecirc;n h&aacute;n t&#7917;. T&aacute;m ch&#7909;c t&ecirc;n n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng gi&aacute;o ch&uacute;ng r&#7845;t &#273;&#7855;c l&#7921;c trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. Tuy ch&uacute;ng kh&ocirc;ng ph&#7843;i l&agrave; nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t nh&#432;ng b&#7843;n l&#297;nh c&#361;ng v&agrave;o h&#7841;ng kh&aacute;.</p>

<p>B&#7889;n ch&#7909;c t&ecirc;n chia ra bao v&acirc;y b&#7889;n m&#7863;t ch&ugrave;a Huy&#7873;n Kh&ocirc;ng c&ograve;n b&#7889;n ch&#7909;c t&ecirc;n l&#7845;y nh&#7919;ng m&aacute;y n&#7887; x&#7871;p &#7903; trong r&#432;&#417;ng &#273;em v&agrave;o hai g&aacute;c Th&#7847;n X&agrave; v&agrave; Linh Quy &#273;&#7875; t&#7853;p k&iacute;ch.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung ba ng&#432;&#7901;i ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; ti&ecirc;u di&#7879;t h&#7871;t hai m&#432;&#417;i t&ecirc;n th&#7911; h&#7841; c&#7911;a Gi&#7843; B&#7889;. N&#7887; m&aacute;y c&ugrave;ng n&#432;&#7899;c &#273;&#7897;c &#273;&#7873;u b&#7883; ph&aacute; tan n&aacute;t &#273;&#7847;y m&#7863;t &#273;&#7845;t.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



