<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 149</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7843; B&#7841;i Ph&#432;&#417;ng Ch&#7913;ng</b></font></p>


<p>&#160;</p>





<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; tuy&#7879;t di&#7879;u! T&#7843; &#273;&#7841;i tr&#432;&#7903;ng m&ocirc;n c&oacute; m&#7897;t trai. Nh&#7841;c ti&ecirc;n sinh c&oacute; m&#7897;t g&aacute;i, D&#432; qu&aacute;n ch&#7911; d&#432;&#7901;ng nh&#432; c&oacute; m&#7845;y &aacute;i thi&#7871;p. Thi&ecirc;n m&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng c&oacute; con c&aacute;i, nh&#432;ng l&ograve;ng th&#432;&#417;ng y&ecirc;u &#273;&#7891; &#273;&#7879; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. M&#7841;c ti&ecirc;n sinh c&ograve;n c&#7843; l&atilde;o phu, l&atilde;o m&#7851;u. C&agrave;n kh&ocirc;n nh&#7845;t ki&#7871;m Ch&#7845;n s&#417;n T&#7917; ph&aacute;i C&ocirc;n Lu&acirc;n c&#361;ng c&ograve;n m&#7897;t t&ocirc;n t&#7917; n&#7889;i d&otilde;i. Sau n&#7919;a l&agrave; Gi&#7843;i &#273;&#7841;i bang ch&uacute;a &#7903; C&aacute;i Bang, H&#432;&#7899;ng t&#7843; s&#7913;! Gi&#7843;i bang ch&uacute;a c&ograve;n c&oacute; nh&#7919;ng ng&#432;&#7901;i n&agrave;o ch&#7859;ng th&#7875; b&#7887; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Nghe n&oacute;i trong C&aacute;i Bang c&oacute; Thanh Li&ecirc;m s&#7913; gi&#7843;, B&#7841;ch Li&ecirc;n s&#7913; gi&#7843; l&agrave; hai v&#7883; tuy kh&ocirc;ng &#7903; h&#7885; Gi&#7843;i nh&#432;ng &#273;&#7873;u l&agrave; con t&#432; sinh c&#7911;a Gi&#7843;i bang ch&uacute;a.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- T&#7843; s&#7913; kh&ocirc;ng nh&#7847;m l&#7851;n &#273;&#7845;y ch&#7913;? Ch&uacute;ng ta ch&#7899; s&aacute;t h&#7841;i l&#7847;m ng&#432;&#7901;i t&#7889;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng l&#7847;m &#273;&acirc;u! Thu&#7897;c h&#7841; &#273;&atilde; tra h&#7887;i r&otilde; r&agrave;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- D&ugrave; c&oacute; gi&#7871;t l&#7847;m &#273;i n&#7919;a th&igrave; c&#361;ng ch&#7859;ng sao. Ch&uacute;ng ta m&agrave; gi&#7871;t &#273;&#7871;n ba b&#7889;n ch&#7909;c ng&#432;&#7901;i C&aacute;i Bang th&igrave; trong s&#7889; &#273;&oacute; &iacute;t ra l&agrave; c&oacute; m&#7845;y ng&#432;&#7901;i &#273;&aacute;ng ch&#7871;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Gi&aacute;o ch&#7911; th&#7853;t l&agrave; cao ki&#7871;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&#7915;a nh&#7855;c t&#7899;i chuy&#7879;n nh&#7919;ng ng&#432;&#7901;i th&acirc;n th&iacute;ch khi&#7871;n cho b&#7885;n T&#7843; L&atilde;nh Thi&#7873;n, Gi&#7843;i bang ch&uacute;a &#273;&#7873;u kh&ocirc;ng kh&#7887;i s&#7907; run. Ai c&#361;ng bi&#7871;t l&atilde;o n&oacute;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n &#273;&ugrave;a. N&#7871;u m&#7885;i ng&#432;&#7901;i kh&ocirc;ng ng&#259;n c&#7843;n &#273;&#432;&#7907;c l&atilde;o m&agrave; l&#7841;i gi&#7871;t con g&aacute;i l&atilde;o th&igrave; t&#7845;t l&atilde;o s&#7869; thi h&agrave;nh th&#7911; &#273;o&#7841;n t&agrave;n &aacute;c &#273;&#7875; tr&#7843; th&ugrave; m&agrave; nh&#7919;ng ng&#432;&#7901;i th&acirc;n &aacute;i nh&#7845;t trong b&#7885;n m&igrave;nh, e r&#7857;ng kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a l&atilde;o. V&igrave; ngh&#297; v&#7853;y n&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng.</p>

<p>Trong m&#7897;t l&uacute;c b&#7847;u kh&ocirc;ng kh&iacute; bi&#7871;n th&agrave;nh y&ecirc;n l&#7863;ng nh&#432; t&#7901;, s&#7855;c m&#7863;t m&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;n &#273;&#7893;i kh&ocirc;ng ng&#7899;t.</p>

<p>Sau h&#7891;i l&acirc;u, Ph&#432;&#417;ng Ch&#7913;ng m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- Oan oan t&#432;&#417;ng b&aacute;o bi&#7871;t bao gi&#7901; cho h&#7871;t? Nh&acirc;m gi&aacute;o ch&#7911;! b&#7885;n b&#7847;n t&#259;ng kh&ocirc;ng h&#7841;i ti&#7875;u th&#432; m&agrave; ch&#7881; mu&#7889;n khu&#7845;t gi&aacute; ba v&#7883; l&#432;u l&#7841;i tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t m&#432;&#7901;i n&#259;m.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! L&atilde;o phu &#273;&atilde; &#273;&#7897;ng s&aacute;t kh&iacute; kh&ocirc;ng nh&#7883;n n&#7893;i n&#7919;a r&#7891;i, mu&#7889;n &#273;em b&#7889;n c&ocirc; &aacute;i thi&#7871;p &#273;&#7865;p nh&#432; hoa c&#7911;a D&#432; qu&aacute;n ch&#7911; gi&#7871;t cho b&#7857;ng h&#7871;t. C&#7843; l&#7879;nh &aacute;i c&#7911;a Nh&#7841;c ti&ecirc;n sinh c&#361;ng ch&#7859;ng th&#7875; khoan dung &#273;&#7875; s&#7889;ng &#7903; &#273;&#7901;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kinh h&atilde;i. Ch&agrave;ng kh&ocirc;ng hi&#7875;u l&atilde;o &#273;&#7841;i ma &#273;&#7847;u chi l&#7897; th&#7845;t th&#432;&#7901;ng n&agrave;y n&oacute;i th&#7871; &#273;&#7875; h&#259;m d&#7885;a hay l&agrave; l&atilde;o mu&#7889;n &#273;&#7841;i khai s&aacute;t gi&#7899;i th&#7853;t s&#7921;.</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Nh&acirc;m ti&ecirc;n sinh! Ch&uacute;ng ta &#273;&aacute;nh cu&#7897;c m&#7897;t phen n&ecirc;n ch&#259;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&atilde;o phu x&uacute;i v&#7853;n qu&aacute;, &#273;&aacute;nh cu&#7897;c ch&#7859;ng n&#7855;m v&#7919;ng ph&#7847;n n&agrave;o, gi&#7871;t ng&#432;&#7901;i th&igrave; ch&#7855;c ch&#7855;n h&#417;n. Gi&#7871;t cao th&#7911; ch&#432;a h&#7859;n &#273;&atilde; &#273;&#432;&#7907;c, nh&#432;ng gi&#7871;t cha m&#7865; con c&aacute;i, v&#7907; l&#7899;n, v&#7907; nh&#7887; c&#7911;a c&aacute;c cao th&#7911; th&igrave; nh&#7845;t &#273;&#7883;nh &#259;n ch&#7855;c.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng th&igrave; gi&#7871;t &#273;i ch&#7843; c&oacute; g&igrave; l&agrave; anh h&ugrave;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Tuy l&agrave; h&agrave;nh &#273;&#7897;ng &#273;&oacute; kh&ocirc;ng anh h&ugrave;ng thi&#7879;t, nh&#432;ng c&#361;ng l&agrave;m cho b&#7885;n &#273;&#7889;i &#273;&#7847;u ph&#7843;i th&#432;&#417;ng t&acirc;m v&agrave; l&atilde;o phu &#273;&#432;&#7907;c h&#7843; d&#7841;.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; kh&ocirc;ng c&ograve;n con g&aacute;i n&#7919;a th&igrave; c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m h&#7843; d&#7841;. &#272;&atilde; m&#7845;t con g&aacute;i th&igrave; ch&agrave;ng r&#7875; c&#361;ng kh&ocirc;ng c&ograve;n. Ch&agrave;ng r&#7875; c&#7911;a c&aacute;c h&#7841; tr&aacute;nh sao kh&#7887;i s&#7921; &#273;i l&agrave;m r&#7875; nh&agrave; kh&aacute;c th&igrave; c&#361;ng ch&#7859;ng vinh h&#7841;nh g&igrave; cho c&aacute;c h&#7841;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- C&#361;ng &#273;&agrave;nh v&#7853;y ch&#7913; bi&#7871;t sao &#273;&#432;&#7907;c? L&atilde;o phu s&#7869; gi&#7871;t h&#7871;t b&#7885;n ch&uacute;ng th&igrave; lo l&#7855;ng g&igrave; ch&agrave;ng r&#7875; ra d&#7841; ph&#7909; ph&agrave;ng v&#7899;i con g&aacute;i Nh&acirc;m m&#7895;?</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- Th&ocirc;i b&acirc;y gi&#7901; ch&uacute;ng ta l&agrave;m th&#7871; n&agrave;y: b&#7885;n b&#7847;n &#273;&#7841;o kh&ocirc;ng &#7927; nhi&#7873;u ng&#432;&#7901;i &#273;&#7875; th&#7911; th&#7855;ng m&agrave; c&aacute;c h&#7841; c&#361;ng &#273;&#7915;ng gi&#7871;t ng&#432;&#7901;i b&#7915;a b&atilde;i. Mu&#7889;n s&#7917; s&#7921; c&ocirc;ng b&#7857;ng th&igrave; d&ugrave;ng v&otilde; c&ocirc;ng &#273;&#7875; quy&#7871;t th&#7855;ng b&#7841;i. B&ecirc;n c&aacute;c v&#7883; ba ng&#432;&#7901;i, b&#7847;n &#273;&#7841;o c&ugrave;ng hai v&#7883; n&#7919;a b&ecirc;n n&agrave;y t&#7927; &#273;&#7845;u ba keo, h&#7877; b&ecirc;n n&agrave;o th&#7855;ng hai l&agrave; &#273;&#432;&#7907;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i ngay:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Xung H&#432; &#273;&#7841;o nh&acirc;n qu&#7843; l&agrave; cao ki&#7871;n kh&aacute;c th&#432;&#7901;ng! Nh&#432;ng ch&uacute;ng ta c&#7913; &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i, &#273;&#7915;ng s&aacute;t h&#7841;i m&#7841;ng ng&#432;&#7901;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Ba ng&#432;&#7901;i b&ecirc;n l&atilde;o phu m&agrave; thua th&igrave; ph&#7843;i l&#432;u l&#7841;i m&#432;&#7901;i n&#259;m tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t kh&ocirc;ng &#273;&#432;&#7907;c h&#7841; s&#417;n, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! N&#7871;u b&ecirc;n c&aacute;c v&#7883; ba ng&#432;&#7901;i m&agrave; th&#7855;ng hai cu&#7897;c th&igrave; b&ecirc;n b&#7847;n &#273;&#7841;o ch&#7883;u thua &#273;&#7875; ba v&#7883; t&#7921; do xu&#7889;ng n&uacute;i. C&ograve;n t&aacute;m &#273;&#7879; t&#7917; b&#7883; thi&#7879;t m&#7841;ng c&#361;ng coi nh&#432; l&agrave; ch&#7871;t u&#7893;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Trong l&ograve;ng l&atilde;o phu &#273;&atilde; kh&ocirc;ng ph&#7909;c l&atilde;o m&#361;i tr&acirc;u m&#7897;t n&#7917;a th&igrave; c&#361;ng c&#7843;m th&#7845;y l&#7901;i n&oacute;i c&#7911;a l&atilde;o &#273;&uacute;ng l&yacute; m&#7897;t n&#7917;a. V&#7853;y b&ecirc;n c&aacute;c v&#7883; ba ng&#432;&#7901;i l&agrave; nh&#7919;ng ai ra &#273;&#7845;u? &#272;&#7875; Nh&acirc;m m&#7895; k&ecirc;u ra &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n xen v&agrave;o:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; l&aacute; ch&#7911;, d&#297; nhi&ecirc;n y ph&#7843;i xu&#7845;t di&#7879;n. C&ograve;n l&atilde;o phu &#273;&atilde; g&aacute;c vi&#7879;c luy&#7879;n v&otilde; m&#432;&#7901;i m&#7845;y n&#259;m nay, c&#361;ng mu&#7889;n th&#7917; m&#7897;t keo. C&ograve;n ng&#432;&#7901;i th&#7913; ba &#432;? T&#432;&#7903;ng n&ecirc;n d&agrave;nh cho ng&#432;&#7901;i &#273;&atilde; &#273;&#432;a ra &yacute; ki&#7871;n n&agrave;y l&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, kh&ocirc;ng th&#7875; &#273;&#7875; l&atilde;o &#273;&#7863;t v&#7845;n &#273;&#7873; nan gi&#7843;i cho ng&#432;&#7901;i c&ograve;n m&igrave;nh l&#7841;i t&#7921; th&#7911; b&agrave;ng quang. &#272;&#7891;ng th&#7901;i &#273;&#7875; l&atilde;o c&oacute; d&#7883;p ph&ocirc; tr&#432;&#417;ng Th&aacute;i c&#7921;c ki&#7871;m ph&aacute;p.</p>

<p>B&ecirc;n n&agrave;y m&#432;&#7901;i ng&#432;&#7901;i tuy ai c&#361;ng l&agrave; nh&#7919;ng tay cao th&#7911; nh&#432;ng &#273;&#7873;u cho Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o nh&acirc;n v&agrave; T&#7843; L&atilde;nh Thi&#7873;n b&#7843;n l&atilde;nh tr&#7897;i h&#417;n. H&#7855;n &#273;&#432;a ra ba nh&acirc;n v&#7853;t n&agrave;y l&agrave; &#259;n ch&#7855;c, &#273;&#7913;ng v&agrave;o th&#7871; kh&ocirc;ng th&#7875; th&#7845;t b&#7841;i. M&#7863;t kh&aacute;c Doanh Doanh b&#7845;t qu&aacute; l&agrave; c&ocirc; g&aacute;i 18,19 tu&#7893;i th&igrave; v&otilde; c&ocirc;ng c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u, nh&#432;ng c&ocirc;ng tu luy&#7879;n h&atilde;y c&ograve;n &iacute;t &#7887;i th&igrave; b&#7845;t lu&#7853;n &#273;&#7845;u v&#7899;i v&#7883; ch&#432;&#7903;ng m&ocirc;n n&agrave;o n&agrave;ng c&#361;ng b&#7883; th&#7845;t b&#7841;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng v&agrave; T&#7843; L&atilde;nh Thi&#7873;n l&agrave; ba tay &#273;&#7841;i cao th&#7911; b&ecirc;n ch&iacute;nh gi&aacute;o. B&#7845;t lu&#7853;n v&otilde; c&ocirc;ng v&#7883; n&agrave;o c&#361;ng ch&#7859;ng k&eacute;m g&igrave; Nh&acirc;m Ng&atilde; H&agrave;nh, c&ograve;n so v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7855;c l&agrave; cao th&acirc;m h&#417;n. V&#7853;y ba cu&#7897;c chi&#7871;n n&agrave;y ch&#7881; c&#7847;n &#273;&#432;&#7907;c hai l&agrave; th&#7855;ng th&igrave; m&#432;&#7901;i ph&#7847;n h&#7885; n&#7855;m v&#7919;ng h&#7871;t b&#7843;y t&aacute;m, b&#7857;ng ba c&#7863;p ph&#7843;i th&#7855;ng c&#7843; th&igrave; h&#7885; c&#361;ng n&#7855;m &#273;&#432;&#7907;c &#273;&#7871;n n&#259;m ph&#7847;n.</p>

<p>B&ecirc;n ch&iacute;nh gi&aacute;o ch&#7881; c&ograve;n lo kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7875; l&atilde;o tr&#7889;n tho&aacute;t xu&#7889;ng n&uacute;i thi h&agrave;nh nh&#7919;ng th&#7911; &#273;o&#7841;n th&acirc;m &#273;&#7897;c t&agrave;n s&aacute;t &#273;&#7879; t&#7917; c&#7911;a m&#7885;i ng&#432;&#7901;i n&ecirc;n ch&#7881; mong c&oacute; cu&#7897;c quy&#7871;t chi&#7871;n ch&iacute;nh &#273;&#7841;i quang minh l&agrave; kh&ocirc;ng s&#7907; g&igrave;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ba c&#7863;p m&agrave; ch&#7881; c&oacute; hai c&#7863;p th&#7855;ng &#273;&atilde; l&agrave; &#273;&#432;&#7907;c th&igrave; kh&ocirc;ng &#7893;n. Ch&uacute;ng ta ch&#7881; &#273;&#7845;u m&#7897;t cu&#7897;c. B&ecirc;n c&aacute;c v&#7883; ch&#7885;n l&#7845;y m&#7897;t ng&#432;&#7901;i, b&ecirc;n l&atilde;o phu c&#361;ng &#273;&#432;a ra m&#7897;t ng&#432;&#7901;i m&agrave; ch&#7881; &#273;&aacute;nh m&#7897;t tr&#7853;n l&agrave; xong.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Nh&acirc;m huynh! B&#7919;a nay c&aacute;c v&#7883; th&#7871; c&ocirc; l&#7921;c b&#7841;c l&acirc;m v&agrave;o th&#7871; k&eacute;m. &#272;&#7915;ng n&oacute;i trong b&#7885;n t&#7841;i h&#7841; &#273;&acirc;y &#273;&atilde; m&#432;&#7901;i ng&#432;&#7901;i t&#7913;c l&agrave; so v&#7899;i b&ecirc;n Nh&acirc;m huynh &#273;&atilde; nhi&#7873;u g&#7845;p qu&aacute; ba l&#7847;n, m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ra l&#7879;nh m&#7897;t ti&#7871;ng th&igrave; nguy&ecirc;n nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&#361;ng &#273;&atilde; c&oacute; &#273;&#7871;n ba ch&#7909;c v&#7883;, kh&ocirc;ng c&#7847;n k&#7875; t&#7899;i nh&#7919;ng tay h&#7843;o th&#7911; c&aacute;c ph&aacute;i kh&aacute;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- V&igrave; th&#7871; n&ecirc;n l&atilde;o phu m&#7899;i b&#7843;o c&aacute;c v&#7883; &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! B&ecirc;n ti&#7875;u &#273;&#7879; qu&#7843; c&oacute; &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng thi&#7879;t</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; tu&#7891;ng m&#7863;t d&#7847;y!</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7887;i:</p>

<p>- V&ocirc; c&#7899; gi&#7871;t ng&#432;&#7901;i c&oacute; ph&#7843;i l&agrave; m&#7863;t d&#7847;y kh&ocirc;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- &#272;&atilde; gi&#7871;t ng&#432;&#7901;i l&agrave; ph&#7843;i c&oacute; l&yacute; do. T&#7843; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n! c&aacute;c h&#7841; &#259;n chay hay l&agrave; &#259;n m&#7863;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; gi&#7871;t ng&#432;&#7901;i l&agrave; gi&#7871;t ng&#432;&#7901;i, vi&#7879;c g&igrave; ph&#7843;i n&oacute;i chuy&#7879;n &#259;n chay hay l&agrave; &#259;n m&#7863;n?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i h&#7887;i:</p>

<p>- Khi c&aacute;c h&#7841; gi&#7871;t m&#7897;t ng&#432;&#7901;i th&igrave; k&#7867; b&#7883; ch&#7871;t &#273;&#7873;u l&agrave; &#273;&aacute;ng t&#7897;i c&#7843; ch&#259;ng?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh li&#7873;n v&#7863;n:</p>

<p>- C&aacute;c h&#7841; &#259;n th&#7883;t b&ograve;, th&#7883;t c&#7915;u th&igrave; b&ograve; v&#7899;i c&#7915;u c&oacute; t&#7897;i g&igrave; kh&ocirc;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&#7855;p tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Nh&acirc;m th&iacute; ch&#7911; n&oacute;i ra v&#7867; c&oacute; l&ograve;ng d&#7841; b&#7891; t&aacute;t l&#7855;m!</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i ngay:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; &#273;&#7915;ng m&#7855;c b&#7851;y y. Y mu&#7889;n &#273;em t&aacute;m &#273;&#7879; t&#7917; v&ocirc; t&#7897;i c&#7911;a ch&uacute;ng ta b&#7883; u&#7893;ng m&#7841;ng v&iacute; v&#7899;i b&ograve; c&#7915;u &#273;&oacute;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Con s&acirc;u, con ki&#7871;n hay con b&ograve;, con c&#7915;u, Ti&ecirc;n Ph&#7853;t hay ng&#432;&#7901;i ph&agrave;m t&#7909;c &#273;&#7873;u thu&#7897;c v&agrave;o lo&#7841;i ch&uacute;ng sinh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&#7841;i ni&#7879;m: A Di &#272;&agrave; Ph&#7853;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Nh&acirc;m huynh! Nh&acirc;m huynh c&#7889; k&eacute;o d&agrave;i th&#7901;i gian, b&#7919;a nay kh&ocirc;ng d&aacute;m chi&#7871;n &#273;&#7845;u ph&#7843;i ch&#259;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7897;t nhi&ecirc;n h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i l&agrave;m ch&#7845;n &#273;&#7897;ng c&#7843; m&aacute;i ng&oacute;i. C&#7843; t&aacute;m c&acirc;y &#273;&egrave;n c&#7847;y tr&ecirc;n b&agrave;n th&#7901; c&#361;ng leo l&eacute;t t&#7889;i m&ograve;. Ti&#7871;ng h&uacute; y&ecirc;n l&#7841;i &#273;&egrave;n m&#7899;i s&aacute;ng l&ecirc;n nh&#432; c&#361;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe l&atilde;o h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng m&agrave; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, s&#7855;c m&#7863;t t&aacute;i m&eacute;t ra chi&#7873;u kinh h&atilde;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! L&atilde;o T&#7843; kia! Ch&uacute;ng ta t&#7927; &#273;&#7845;u th&igrave; t&#7927; &#273;&#7845;u ch&#7913; sao?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; n&oacute;i ra m&#7897;t l&#7901;i th&igrave; ng&#7921;a t&#7913; c&#361;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p. Ba c&#7863;p th&#7855;ng hai t&#7913;c l&agrave; trong ba v&#7883; c&oacute; hai ng&#432;&#7901;i thua th&igrave; &#7903; l&#7841;i n&uacute;i Thi&#7871;u Th&#7845;t n&agrave;y m&#432;&#7901;i n&#259;m.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Th&ocirc;i c&#361;ng &#273;&#432;&#7907;c! Tam chi&#7871;n l&#432;&#7905;ng th&#7855;ng. Trong ba ng&#432;&#7901;i b&#7885;n l&atilde;o phu hai ng&#432;&#7901;i b&#7883; thua th&igrave; c&#7843; ba c&ugrave;ng &#7903; l&#7841;i tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t m&#432;&#7901;i n&#259;m.</p>

<p>Ng&#432;&#7901;i ch&iacute;nh gi&aacute;o th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh b&#7883; T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i kh&iacute;ch m&agrave; ch&#7883;u &#432;ng l&#7901;i th&igrave; ai n&#7845;y &#273;&#7873;u hoan h&#7881; v&ocirc; c&ugrave;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o phu &#273;&#7845;u v&#7899;i c&aacute;c h&#7841;, H&#432;&#7899;ng t&#7843; s&#7913; &#273;&#7845;u v&#7899;i l&atilde;o l&ugrave;n h&#7885; D&#432;. C&ograve;n con g&aacute;i l&atilde;o phu th&igrave; &#273;&agrave;n b&agrave; ph&#7843;i &#273;&#7845;u v&#7899;i &#273;&agrave;n b&agrave; t&#7913;c l&agrave; y s&#7869; l&atilde;nh gi&aacute;o Ninh n&#7919; hi&#7879;p.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! B&ecirc;n t&#7841;i h&#7841; nh&#7919;ng ai ra t&#7927; &#273;&#7845;u l&agrave; do b&ecirc;n n&agrave;y c&#7855;t c&#7917; &#273;&acirc;u c&oacute; th&#7875; Nh&acirc;m huynh ch&#7881; &#273;&#7883;nh &#273;&#432;&#7907;c?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Nh&#7845;t &#273;&#7883;nh c&aacute;c v&#7883; &#273;&ograve;i quy&#7873;n &#273;&#7873; c&#7917; kh&ocirc;ng cho &#273;&#7889;i ph&#432;&#417;ng ch&#7881; &#273;&#7883;nh &#432;?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! T&#7913;c l&agrave; hai v&#7883; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng th&ecirc;m v&agrave;o t&#7841;i h&#7841; n&#7919;a.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#272;&#7883;a v&#7883; c&#7911;a c&aacute;c h&#7841; sao l&#7841;i d&aacute;m so b&igrave; v&#7899;i hai v&#7883; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng &#273;&#432;&#7907;c?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7887; m&#7863;t l&ecirc;n. C&acirc;u n&agrave;y n&oacute;i &#273;&atilde; tr&uacute;ng t&acirc;m b&#7879;nh h&#7855;n. H&#7855;n li&#7873;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m &#273;&#432;a m&igrave;nh l&ecirc;n ngang h&agrave;ng v&#7899;i hai &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng, nh&#432;ng c&#361;ng mi&#7877;n c&#432;&#7905;ng t&#7927; &#273;&#7845;u v&#7899;i c&aacute;c h&#7841; m&#7897;t phen.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;! T&#7841;i h&#7841; mu&#7889;n l&atilde;nh gi&aacute;o Thi&#7871;u L&acirc;m th&#7847;n quy&#7873;n c&#7911;a &#273;&#7841;i s&#432; li&#7879;u c&oacute; &#273;&aacute;ng kh&ocirc;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! L&atilde;o t&#259;ng b&#7887; b&ecirc; vi&#7879;c luy&#7879;n c&ocirc;ng t&#7915; l&acirc;u kh&ocirc;ng th&#7875; l&agrave; &#273;&#7889;i th&#7911; c&#7911;a th&iacute; ch&#7911; &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u l&atilde;o t&#259;ng ch&#7881; mong khu&#7845;t gi&aacute; th&iacute; ch&#7911; &#7903; l&#7841;i &#273;&acirc;y, n&ecirc;n nh&acirc;n c&#417; h&#7897;i n&agrave;y &#273;em n&#7855;m x&#432;&#417;ng gi&agrave; y&#7871;u d&#7921;a v&agrave;o quy&#7873;n c&#432;&#7899;c th&iacute; ch&#7911;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n tuy mu&#7889;n khi&ecirc;u chi&#7871;n v&#7899;i Nh&acirc;m Ng&atilde; H&agrave;nh nh&#432;ng th&#7921;c ra c&#361;ng kh&ocirc;ng n&#7855;m v&#7919;ng ph&#7847;n th&#7855;ng. H&#7855;n bi&#7871;t r&otilde; H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng chuy&ecirc;n h&uacute;t c&ocirc;ng l&#7921;c ng&#432;&#7901;i. M&#7845;y n&#259;m nay tuy h&#7855;n &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c ph&eacute;p ch&#7889;ng c&#7921;, nh&#432;ng &#273;&oacute; l&agrave; tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297;, kh&ocirc;ng d&aacute;m m&#7841;o hi&#7875;m th&#7917; th&aacute;ch. B&acirc;y gi&#7901; h&#7855;n th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i khi&ecirc;u chi&#7871;n v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; tuy c&oacute; b&#7883; m&#7845;t m&#7863;t m&#7897;t ch&uacute;t, nh&#432;ng c&#361;ng m&#7915;ng th&#7847;m:</p>

<p>- Ta v&#7851;n lo h&#7855;n &#273;&#7845;u v&#7899;i ta, &#273;&#7875; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7845;u v&#7899;i Xung H&#432; c&ograve;n con g&aacute;i l&atilde;o &#273;&#7845;u v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng. Nh&#432; v&#7853;y Xung H&#432; &#273;&#7841;o nh&acirc;n m&agrave; thua &#273;&#7889;i ph&#432;&#417;ng, ta c&#361;ng b&#7841;i v&#7873; tay h&#7855;n th&igrave; th&#7853;t h&#7887;ng b&eacute;t!</p>

<p>N&#7871;u bi&#7871;t hai ch&#7909;c n&#259;m tr&ecirc;n ch&#7889;n giang h&#7891; b&igrave;nh y&ecirc;n v&ocirc; s&#7921;, nh&#7919;ng tay &#273;&#7841;i cao th&#7911; nh&#432; Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; ch&#432;a &#273;&#7897;ng th&#7911; v&#7899;i ai bao gi&#7901;. Ng&#432;&#7901;i ngo&agrave;i ch&#7881; bi&#7871;t c&aacute;c v&#7883; &#273;&oacute; b&#7843;n l&atilde;nh th&ocirc;ng th&#7847;n c&ograve;n tr&igrave;nh &#273;&#7897; cao minh &#273;&#7871;n &#273;&acirc;u ho&agrave;n to&agrave;n &#7903; trong &#273;&#7847;u &oacute;c t&#432;&#7903;ng t&#432;&#7907;ng ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c m&#7855;t th&#7845;y.</p>

<p>V&#7909; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7841;i chi&#7871;n v&#7899;i qu&#7847;n h&ugrave;ng v&#7915;a ch&iacute;nh gi&aacute;o v&#7915;a ma gi&aacute;o th&igrave; kh&#7887;i n&oacute;i t&#7899;i, v&igrave; trong cu&#7897;c chi&#7871;n n&agrave;y c&oacute; nh&#7919;ng tay h&#7843;o th&#7911;, m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n, C&ocirc;n Lu&acirc;n, Thanh Th&agrave;nh tham d&#7921; th&igrave; d&#297; nhi&ecirc;n h&#7885; &#273;&atilde; v&#7873; b&aacute;o c&aacute;o v&#7899;i nh&#7919;ng b&#7853;c s&#432; t&ocirc;n. B&acirc;y gi&#7901; h&#7877; nghe k&#7875; chuy&#7879;n l&#7841;i ai n&#7845;y ch&#432;a h&#7871;t h&atilde;i h&ugrave;ng. V&igrave; th&#7871; m&agrave; T&#7843; L&atilde;nh Thi&#7873;n bi&#7871;t r&#7857;ng b&#7843;n l&atilde;nh H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; gh&ecirc; g&#7899;m l&#7855;m.</p>

<p>Gi&#7843; t&#7927; Nh&acirc;m Ng&atilde; H&agrave;nh d&ugrave;ng ph&eacute;p "H&#7841; t&#7913; &#273;&#7845;u th&#432;&#7907;ng t&#7913;" c&#7911;a T&ocirc;n T&#7851;n, &#273;&#7875; con g&aacute;i &#273;&#7845;u v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, m&#7897;t tay cao th&#7911; n&#7893;i danh &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; v&agrave; Xung H&#432; &#273;&#7841;o nh&acirc;n &#273;&#7845;u v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&igrave; Xung H&#432; tu&#7893;i gi&agrave; s&#7913;c k&eacute;m kh&ocirc;ng b&#7857;ng &#273;&#7889;i ph&#432;&#417;ng c&ograve;n tr&#7867; h&#417;n m&#432;&#7901;i n&#259;m, cu&#7897;c th&#7855;ng b&#7841;i kh&oacute; m&agrave; bi&#7871;t tr&#432;&#7899;c. V&igrave; v&#7853;y n&ecirc;n h&#7855;n th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7913;ng ra &#7913;ng chi&#7871;n v&#7899;i Nh&acirc;m Ng&atilde; H&agrave;nh li&#7873;n kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, &#273;&#7915;ng l&ugrave;i ngay sang m&#7897;t b&ecirc;n m&#7845;y b&#432;&#7899;c &#273;&#7875; nh&#432;&#7901;ng ch&#7895;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&ocirc;:</p>

<p>- Xin m&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng!</p>

<p>&#272;&#7891;ng th&#7901;i l&atilde;o ph&#7845;t hai tay &aacute;o ch&#7855;p tay thi l&#7877;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng c&#361;ng ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- M&#7901;i th&iacute; ch&#7911; ra chi&ecirc;u tr&#432;&#7899;c &#273;i!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; xin s&#7917; m&ocirc;n ch&iacute;nh t&ocirc;ng c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, c&ograve;n &#273;&#7841;i s&#432; c&#361;ng thi tri&#7875;n v&otilde; ngh&#7879; ch&iacute;nh t&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Th&#7871; l&agrave; ch&uacute;ng ta l&#7845;y m&ocirc;n ch&iacute;nh t&ocirc;ng &#273;&#7889;i ph&oacute; v&#7899;i m&ocirc;n ch&iacute;nh t&ocirc;ng cho x&#7913;ng &#273;&aacute;ng v&#7899;i cu&#7897;c t&#7927; th&iacute; n&agrave;y.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i xen v&agrave;o:</p>

<p>- Ch&agrave; ch&#7859;ng bi&#7871;t ch&iacute;nh t&ocirc;ng th&#7871; n&agrave;o, ch&#7881; s&#7907; l&ograve;i c&aacute;i x&#7845;u ra m&agrave; th&ocirc;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Th&#432;a ph&#432;&#417;ng tr&#432;&#7907;ng! Xin &#273;&#7875; t&#7841;i h&#7841; gi&#7871;t l&atilde;o l&ugrave;n h&#7885; D&#432; tr&#432;&#7899;c r&#7891;i s&#7869; &#273;&#7845;u v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&#7897;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng n&ecirc;n!</p>

<p>Nh&agrave; s&#432; bi&#7871;t Nh&acirc;m Ng&atilde; H&agrave;nh ra tay nhanh nh&#432; &#273;i&#7879;n ch&#7899;p. N&#7871;u l&atilde;o &#273;&aacute;nh m&#7897;t &#273;&ograve;n s&eacute;t n&#7893; kh&ocirc;ng k&#7883;p b&#432;ng tai th&igrave; D&#432; Th&#432;&#7907;ng H&#7843;i m&#7845;t m&#7841;ng ngay c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Nh&agrave; s&#432; li&#7873;n kh&ocirc;ng ch&#7847;n ch&#7901; g&igrave; n&#7919;a v&#7915;a ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra v&#7915;a h&ocirc; l&#7899;n:</p>

<p>- Nh&acirc;m th&iacute; ch&#7911;! H&atilde;y ti&#7871;p &#273;&oacute;n ch&#432;&#7903;ng &#273;i!</p>

<p>Ph&aacute;t ch&#432;&#7903;ng n&agrave;y l&uacute;c m&#7899;i ph&oacute;ng ra r&#7845;t t&#7847;m th&#432;&#7901;ng nh&#432;ng t&#7899;i n&#7917;a v&#7901;i &#273;&#7897;t nhi&ecirc;n dao &#273;&#7897;ng m&#7897;t ch&uacute;t r&#7891;i l&#7853;p t&#7913;c m&#7897;t ch&#432;&#7903;ng bi&#7871;n th&agrave;nh hai, hai bi&#7871;n th&agrave;nh b&#7889;n, b&#7889;n bi&#7871;n th&agrave;nh t&aacute;m.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh bu&#7897;t mi&#7879;ng la:</p>

<p>- Thi&ecirc;n Th&#7911; Nh&#432; Lai Ch&#432;&#7903;ng!</p>

<p>L&atilde;o &#273;&atilde; bi&#7871;t ch&#7881; ch&#7847;n ch&#7901; m&#7897;t gi&acirc;y l&agrave; t&aacute;m ch&#432;&#7903;ng bi&#7871;n th&agrave;nh m&#432;&#7901;i s&aacute;u, r&#7891;i m&#432;&#7901;i s&aacute;u bi&#7871;n th&agrave;nh ba hai, th&agrave;nh s&aacute;u m&#432;&#417;i b&#7889;n... L&atilde;o li&#7873;n ph&oacute;ng ch&#432;&#7903;ng ph&#7843;n k&iacute;ch.</p>

<p>V&egrave;o m&#7897;t c&aacute;i! Ph&aacute;t ch&#432;&#7903;ng c&#7911;a l&atilde;o nh&#7857;m &#273;&aacute;nh v&agrave;o vai b&ecirc;n h&#7919;u Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng lu&#7891;n tay tr&aacute;i xu&#7889;ng d&#432;&#7899;i tay m&#7863;t ph&oacute;ng ra. Ph&aacute;t ch&#432;&#7903;ng n&agrave;y c&#361;ng dao &#273;&#7897;ng m&#7897;t ch&uacute;t r&#7891;i m&#7897;t th&agrave;nh hai, hai th&agrave;nh b&#7889;n... B&oacute;ng ch&#432;&#7903;ng nh&#7843;y m&uacute;a bay l&#7897;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh li&#7873;n nh&#7843;y v&#7885;t l&ecirc;n ph&oacute;ng ra hai ph&aacute;t ch&#432;&#7903;ng r&iacute;t l&ecirc;n veo v&eacute;o.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; tr&ecirc;n ng&oacute; xu&#7889;ng r&#7845;t r&otilde;. Ch&agrave;ng ch&uacute; &yacute; theo d&otilde;i th&igrave; th&#7845;y ch&#432;&#7903;ng ph&aacute;p c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng. M&#7895;i ch&#432;&#7903;ng v&#7915;a &#273;&aacute;nh ra n&#7917;a v&#7901;i &#273;&atilde; bi&#7871;n &#273;&#7893;i th&agrave;nh m&#7845;y ph&#432;&#417;ng v&#7883;. Th&#7853;t l&agrave; m&#7897;t lo&#7841;i ch&#432;&#7903;ng ph&aacute;p bi&#7871;n &#7843;o phi th&#432;&#7901;ng, su&#7889;t &#273;&#7901;i ch&agrave;ng ch&#432;a t&#7915;ng &#273;&#432;&#7907;c ng&oacute; th&#7845;y.</p>

<p>Ch&#432;&#7903;ng ph&aacute;p c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i r&#7845;t ch&#7845;t ph&aacute;c. L&atilde;o thu tr&#432;&#7901;ng ph&aacute;p ch&#432;&#7903;ng coi r&#7845;t c&#7913;ng c&#7887;i, tr&igrave; tr&#7879;. Nh&#432;ng b&#7845;t lu&#7853;n ch&#432;&#7903;ng ph&aacute;p c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ly k&#7923; bi&#7871;n &#7843;o &#273;&#7871;n &#273;&acirc;u, m&#7897;t khi ch&#432;&#7903;ng l&#7921;c c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#432;a t&#7899;i n&oacute; c&#361;ng bi&#7871;n theo. Xem ch&#7915;ng hai b&ecirc;n k&#7867; t&aacute;m l&#7841;ng ng&#432;&#7901;i n&#7917;a c&acirc;n ch&#7859;ng ai thua ai m&agrave; &#7903; v&agrave;o th&#7871; qu&acirc;n b&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&agrave; tay quy&#7873;n c&#432;&#7899;c b&igrave;nh th&#432;&#7901;ng, nh&#432;ng ch&agrave;ng th&#7845;y hai tay &#273;&#7841;o cao th&#7911; &#273;&#432;&#417;ng th&#7901;i thi tri&#7875;n ch&#432;&#7903;ng ph&aacute;p cao th&acirc;m, ch&agrave;ng coi say m&ecirc; kh&ocirc;ng hi&#7875;u &#273;&#7871;n ch&#7895; huy&#7873;n di&#7879;u c&#7911;a n&oacute;, ch&#7881; quan t&acirc;m &#273;&#7871;n ch&#7895; th&#7855;ng b&#7841;i c&#7911;a hai ng&#432;&#7901;i, b&#7845;t gi&aacute;c ch&agrave;ng ng&#432;ng th&#7847;n theo d&otilde;i.</p>

<p>Sau m&#7897;t l&uacute;c, ch&agrave;ng th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh ph&oacute;ng ra hai ch&#432;&#7903;ng m&#7897;t c&aacute;ch b&igrave;nh th&#432;&#7901;ng v&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ph&#7843;i l&ugrave;i l&#7841;i ba b&#432;&#7899;c li&#7873;n.</p>

<p>Trong l&ograve;ng kinh h&atilde;i, ch&agrave;ng la th&#7847;m:</p>

<p>- &uacute;i ch&agrave;! H&#7887;ng b&eacute;t Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; thua &#273;&#7871;n n&#417;i ch&#7855;c?</p>

<p>Nh&#432;ng ti&#7871;p theo ch&agrave;ng th&#7845;y tay tr&aacute;i &#273;&#7841;i s&#432; khoanh m&#7845;y v&ograve;ng tr&ograve;n. C&ograve;n tay h&#7919;u ph&oacute;ng ch&#432;&#7903;ng ra t&#7899;i t&#7845;p, &#273;&aacute;nh t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i, t&#7915; t&#7843; sang h&#7919;u. Sau m&#7845;y chi&ecirc;u t&#7899;i t&#7845;p c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng, Nh&acirc;m Ng&atilde; H&agrave;nh ph&#7843;i l&ugrave;i m&#7897;t b&#432;&#7899;c. Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;nh lu&ocirc;n m&#7845;y ph&aacute;t, Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i l&ugrave;i th&ecirc;m b&#432;&#7899;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng th&#7847;m mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Hay l&#7855;m! Ch&#432;a vi&#7879;c g&igrave;.</p>

<p>Ch&agrave;ng th&#7903; ph&agrave;o m&#7897;t c&aacute;i r&#7891;i t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; s&#7855;p thua th&igrave; trong l&ograve;ng kinh h&atilde;i m&agrave; th&#7845;y nh&agrave; s&#432; th&#7855;ng th&#7871; l&#7841;i vui m&#7915;ng? Ph&#7843;i r&#7891;i! Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7855;c &#273;&#7841;o, c&ograve;n Nh&acirc;m gi&aacute;o ch&#7911; d&ugrave; sao c&#361;ng ch&#7881; l&agrave; m&#7897;t h&agrave;o s&#297; phe t&#7843; &#273;&#7841;o. Th&#7871; l&agrave; &yacute; ni&#7879;m v&#7873; th&#7883; phi thi&#7879;n &aacute;c v&#7851;n c&ograve;n ng&#7921; tr&#7883; trong l&ograve;ng ta.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- N&#7871;u bi&#7871;t Nh&acirc;m gi&aacute;o ch&#7911; m&agrave; th&#7845;t b&#7841;i, Doanh Doanh b&#7883; c&#7847;m t&ugrave; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t m&#432;&#7901;i n&#259;m n&#7919;a th&igrave; &#273;&acirc;u c&oacute; h&#7907;p v&#7899;i t&acirc;m nguy&#7879;n c&#7911;a ta?</p>

<p>Trong l&uacute;c nh&#7845;t th&#7901;i, ch&iacute;nh ch&agrave;ng c&#361;ng ch&#432;a hi&#7875;u &#273;&#432;&#7907;c l&ograve;ng ch&agrave;ng. Trong &#273;&#7847;u &oacute;c ch&agrave;ng c&#7843;m th&#7845;y cha con Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&agrave; tr&#7903; l&#7841;i giang h&#7891; th&igrave; v&otilde; l&acirc;m l&#7841;i n&#7893;i s&oacute;ng gi&oacute;.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Giang h&#7891; n&#7893;i s&oacute;ng gi&oacute; th&igrave; c&oacute; g&igrave; kh&ocirc;ng hay? Nh&#432; v&#7853;y h&aacute; ch&#7859;ng huy&ecirc;n n&aacute;o &#432;?</p>

<p>B&#7895;ng ch&agrave;ng &#273;&#432;a m&#7909;c quang t&#7915; t&#7915; ng&oacute; th&#7845;y Doanh Doanh ng&#7891;i t&#7921;a c&#7897;t. N&agrave;ng ra v&#7867; m&#7897;t c&ocirc; g&aacute;i khi&#7871;p nh&#432;&#7907;c l&#7841;i c&agrave;ng xinh &#273;&#7865;p. C&#7863;p l&ocirc;ng m&agrave;y nheo l&#7841;i ra chi&#7873;u lo l&#7855;ng v&ocirc; c&ugrave;ng. Ch&agrave;ng l&#7841;i n&#7893;i l&ograve;ng th&#432;&#417;ng x&oacute;t t&#7921; h&#7887;i:</p>

<p>- Sao ta n&#7905; &#273;&#7875; n&agrave;ng l&#7841;i b&#7883; c&#7847;m t&ugrave; m&#432;&#7901;i n&#259;m n&#7919;a? n&agrave;ng ch&#7883;u sao n&#7893;i t&igrave;nh tr&#7841;ng ma thi&#7871;t n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung coi kh&ocirc;ng hi&#7875;u &#273;&#7871;n ch&#7895; tinh di&#7879;u v&#7873; ch&#432;&#7903;ng ph&aacute;p c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh li&#7873;n &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh th&#7845;y n&agrave;ng m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i. Ch&agrave;ng ngh&#297; ngay t&#7899;i n&agrave;ng v&igrave; c&#7913;u m&#7841;ng cho m&igrave;nh m&agrave; cam nguy&#7879;n hy sinh c&#7843; t&iacute;nh m&#7841;ng. &#416;n &#273;&#7913;c n&agrave;y su&#7889;t &#273;&#7901;i ch&agrave;ng ph&#7843;i ghi d&#7841;. K&#7875; ra ch&agrave;ng c&ograve;n c&oacute; th&#7847;y c&oacute; b&#7841;n h&#7853;u &#273;&atilde;i c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t, nh&#432;ng ch&#432;a m&#7897;t ai cam nguy&#7879;n &#273;em sinh m&#7841;ng m&agrave; ph&oacute; th&aacute;c cho ch&agrave;ng. Ch&agrave;ng nguy&ecirc;n l&agrave; ng&#432;&#7901;i nhi&#7873;u t&igrave;nh c&#7843;m l&uacute;c n&agrave;y b&#7847;u m&aacute;u n&oacute;ng s&#7911;i l&ecirc;n s&ugrave;ng s&#7909;c, d&ugrave; ch&agrave;ng bi&#7871;t Doanh Doanh b&#7845;t qu&aacute; l&agrave; m&#7897;t c&ocirc; g&aacute;i c&#7911;a gi&aacute;o ch&#7911; phe Ma gi&aacute;o, nh&#432;ng ch&agrave;ng c&#361;ng quy&#7871;t kh&ocirc;ng ph&#7909; &#417;n ngh&#297;a c&#7911;a n&agrave;ng.</p>

<p>Tr&ecirc;n &#273;i&#7879;n m&#432;&#7901;i m&#7897;t c&#7863;p m&#7855;t &#273;&#7873;u ch&#259;m ch&uacute; nh&igrave;n v&agrave;o ch&#432;&#7903;ng ph&aacute;p c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh, ai c&#361;ng tr&#7847;m tr&#7891; khen ng&#7907;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- May m&agrave; Nh&acirc;m l&atilde;o qu&aacute;i l&#7841;i khi&ecirc;u chi&#7871;n v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, kh&ocirc;ng th&igrave; h&#7855;n d&ugrave;ng lo&#7841;i ch&#432;&#7903;ng ph&aacute;p coi b&#7873; ngo&agrave;i c&oacute; v&#7867; v&#7909;ng v&#7873; m&agrave; th&#7853;t ra r&#7845;t tinh x&#7843;o &#273;&#7875; &#273;&aacute;nh m&igrave;nh th&igrave; m&igrave;nh kh&oacute; bi&#7871;t &#273;&#432;&#7901;ng &#273;&#7889;i ph&oacute;. &#272;&#7841;i tung d&#432;&#417;ng th&#7847;n ch&#432;&#7903;ng c&#7911;a b&#7843;n ph&aacute;i hi&#7875;n nhi&ecirc;n chi&ecirc;u th&#7913;c r&#7845;t ph&#7913;c t&#7841;p m&agrave; l&#7841;i kh&ocirc;ng c&oacute; nhi&#7873;u bi&#7871;n h&oacute;a &#273;em so v&#7899;i ch&#432;&#7903;ng ph&aacute;p c&#7911;a h&#7855;n ch&#7881; &#273;&aacute;nh v&agrave;o m&#7897;t ch&#7895; th&#7853;t m&igrave;nh h&atilde;y c&ograve;n k&eacute;m xa.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ngh&#297; th&#7847;m:</p>

<p>- V&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m n&#7893;i ti&#7871;ng ng&agrave;n n&#259;m qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. M&ocirc;n nh&#432; lai th&#7847;n ch&#432;&#7903;ng tuy phi&#7873;n ph&#7913;c m&agrave; c&ocirc;ng l&#7921;c kh&ocirc;ng ph&acirc;n t&aacute;n, &#273;&oacute; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng. N&#7871;u m&igrave;nh g&#7863;p ph&#7843;i l&atilde;o th&igrave; ch&#7881; n&ecirc;n &#273;&#7845;u n&#7897;i l&#7921;c hay h&#417;n, c&ograve;n ch&#432;&#7903;ng ph&aacute;p th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7857;ng l&atilde;o r&#7891;i.</p>

<p>B&#7885;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n c&#361;ng ng&#7845;m ng&#7847;m &#273;em v&otilde; c&ocirc;ng b&#7843;n th&acirc;n ra &#7845;n ch&#7913;ng v&#7899;i ch&#432;&#7903;ng ph&aacute;p c&#7911;a hai ng&#432;&#7901;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ham chi&#7871;n h&#7891;i l&acirc;u c&#7843;m th&#7845;y ch&#432;&#7903;ng ph&aacute;p c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; d&#7847;n d&#7847;n ch&#7853;m l&#7841;i th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ch&#432;&#7903;ng ph&aacute;p l&atilde;o n&agrave;y tuy cao th&acirc;m song l&atilde;o tu&#7893;i gi&agrave; kh&oacute; l&ograve;ng gi&#7919; cho dai s&#7913;c chi&#7871;n &#273;&#7845;u.</p>

<p>H&#7855;n li&#7873;n bi&#7871;n chuy&#7875;n chi&ecirc;u s&#7889; &#273;&aacute;nh r&#7845;t r&aacute;t. H&#7855;n &#273;&aacute;nh ra b&#7889;n ch&#432;&#7903;ng r&#7891;i l&uacute;c thu tay m&#7863;t v&#7873; nh&#7853;n th&#7845;y huy&#7871;t m&#7841;ch t&ecirc; ch&#7891;n cung nh&#7855;c n&#7897;i l&#7921;c v&#7853;n chuy&#7875;n kh&ocirc;ng &#273;&#432;&#7907;c l&#432;u th&ocirc;ng khoan kho&aacute;i th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i. H&#7855;n bi&#7871;t n&#7897;i l&#7921;c trong ng&#432;&#7901;i c&oacute; ch&#7895; tr&#7903; ng&#7841;i th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o h&ograve;a th&#432;&#7907;ng n&agrave;y luy&#7879;n D&#7883;ch C&acirc;n Kinh th&agrave;nh ra n&#7897;i l&#7921;c gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;. Ch&#432;&#7903;ng l&#7921;c l&atilde;o kh&ocirc;ng &#273;&#7909;ng v&agrave;o ch&#432;&#7903;ng l&#7921;c c&#7911;a m&igrave;nh m&agrave; n&#7897;i c&ocirc;ng m&igrave;nh c&#361;ng b&#7883; ki&#7873;m ch&#7871;.</p>

<p>H&#7855;n bi&#7871;t r&#7857;ng n&#7871;u c&ograve;n ti&#7871;p t&#7909;c t&#7927; &#273;&#7845;u c&aacute;ch n&agrave;y th&igrave; n&#7897;i l&#7921;c th&acirc;m h&#7853;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng s&#7869; ph&aacute;t huy &#273;&#7871;n t&#7897;t &#273;&#7897; &#273;&#7875; &#273;&#432;a l&atilde;o v&agrave;o ch&#7895; k&eacute;m th&#7871;.</p>

<p>B&#7895;ng nghe Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ph&oacute;ng tay tr&aacute;i &#273;&aacute;nh t&#7899;i, l&atilde;o li&#7873;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i vung song ch&#432;&#7903;ng m&#7897;t c&aacute;ch r&#7845;t th&#7847;n t&#7889;c &#273;&#7875; nghinh &#273;&#7883;ch. Song ch&#432;&#7903;ng giao nhau c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh th&#7845;y n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng tuy nhu h&ograve;a m&agrave; th&#7921;c ra th&acirc;m h&#7853;u v&ocirc; c&ugrave;ng. L&atilde;o &#273;&atilde; s&#7917; d&#7909;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p m&agrave; ch&#7859;ng h&uacute;t &#273;&#432;&#7907;c ch&uacute;t n&#7897;i l&#7921;c n&agrave;o c&#7911;a nh&agrave; s&#432; n&ecirc;n l&#7841;i c&agrave;ng kinh h&atilde;i kh&ocirc;n xi&#7871;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; b&#7895;ng ni&#7879;m ph&#7853;t hi&#7879;u r&#7891;i n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai!</p>

<p>Ti&#7871;p theo nh&agrave; s&#432; vung ch&#432;&#7903;ng tay m&#7863;t &#273;&aacute;nh ra.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i vung ch&#432;&#7903;ng tay m&#7863;t &#273;&#7875; &#273;&oacute;n ti&#7871;p.</p>

<p>C&#7843; hai ng&#432;&#7901;i c&ugrave;ng l&#7843;o &#273;&#7843;o &#273;i m&#7897;t c&aacute;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#7843;m th&#7845;y kh&iacute; huy&#7871;t trong m&igrave;nh nh&#7897;n nh&#7841;o, h&#7855;n l&ugrave;i mau l&#7841;i hai b&#432;&#7899;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n h&#7855;n xoay m&igrave;nh, v&#432;&#417;n tay m&#7863;t ra n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c D&#432; Th&#432;&#7907;ng H&#7843;i. Tay tr&aacute;i h&#7855;n vung l&ecirc;n nh&#7855;m &#273;&#7853;p xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u h&#7885; D&#432;.</p>

<p>M&#7885;i ng&#432;&#7901;i ch&#7881; th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7897;t c&aacute;i, kh&ocirc;ng ai ng&#7901; &#273;&atilde; x&#7843;y ra bi&#7871;n c&#7889; trong ch&#7899;p nho&aacute;ng. Ai n&#7845;y &#273;ang y&ecirc;n tr&iacute; Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7845;u v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; d&#7847;n d&#7847;n &#273;i v&agrave;o t&igrave;nh th&#7871; b&#7845;t l&#7907;i. Theo l&#7869; ra th&igrave; h&#7855;n t&#7921; gi&#7919; m&igrave;nh c&ograve;n ch&#432;a xong, d&egrave; &#273;&acirc;u h&#7855;n xoay m&igrave;nh c&ocirc;ng k&iacute;ch D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y &#273;&atilde; &#273;&#7897;t ng&#7897;t l&#7841;i c&#7921;c k&#7923; mau l&#7865;! D&#432; Th&#432;&#7907;ng H&#7843;i c&#361;ng l&agrave; m&#7897;t nh&agrave; v&otilde; h&#7885;c tinh th&acirc;m. Gi&#7843; t&#7927; l&atilde;o c&ugrave;ng t&#7927; &#273;&#7845;u th&#7853;t s&#7921; v&#7899;i Nh&acirc;m Ng&atilde; H&agrave;nh th&igrave; d&ugrave; sau c&ugrave;ng c&oacute; b&#7883; thua, nh&#432;ng nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#7875; cho &#273;&#7889;i ph&#432;&#417;ng b&#7855;t &#273;&#432;&#7907;c ngay chi&ecirc;u &#273;&#7847;u.</p>

<p>M&#7885;i ng&#432;&#7901;i la l&ecirc;n m&#7897;t ti&#7871;ng "&#7911;a" kinh ng&#7841;c r&#7891;i k&ecirc;u r&eacute;o om s&ograve;m.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; nh&#7843;y v&#7885;t ng&#432;&#7901;i l&ecirc;n nh&#432; m&#7897;t con chim kh&#7893;ng l&#7891; nh&agrave;o t&#7899;i, &#273;&#7891;ng th&#7901;i vung song ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh v&agrave;o sau g&aacute;y Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>&#272;&oacute; l&agrave; k&#7871; v&acirc;y n&#432;&#7899;c Ng&#7909;y &#273;&#7875; c&#7913;u n&#432;&#7899;c Tri&#7879;u trong v&otilde; h&#7885;c. M&#7909;c &#273;&iacute;ch t&#7845;n c&ocirc;ng l&agrave; &#273;&#7875; b&#7855;t bu&#7897;c &#273;&#7883;ch nh&acirc;n ph&#7843;i quay l&#7841;i t&#7921; c&#7913;u m&igrave;nh, &#273;&#7891;ng th&#7901;i &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i thu ph&aacute;t ch&#432;&#7903;ng c&#7911;a h&#7855;n &#273;ang nh&#7857;m &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>Nh&#7919;ng tay cao th&#7911; th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; trong ch&#7899;p m&#7855;t &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng ra &#273;&#7873;u ngh&#297; ngay t&#7899;i th&#7845;m m&#432;u c&#7911;a nh&agrave; s&#432; v&agrave; &#273;em l&ograve;ng b&#7897;i ph&#7909;c.</p>

<p>Nh&#432;ng m&#7885;i ng&#432;&#7901;i ch&#432;a k&#7883;p l&ecirc;n ti&#7871;ng hoan h&ocirc;. H&#7885; ch&#7881; bi&#7871;t r&#7857;ng c&#7917; &#273;&#7897;ng c&#7911;a &#273;&#7841;i s&#432; c&#7913;u m&#7841;ng &#273;&#432;&#7907;c cho D&#432; Th&#432;&#7907;ng H&#7843;i. Nh&#432;ng c&oacute; ai ng&#7901; Nh&acirc;m Ng&atilde; H&agrave;nh thu ch&#432;&#7903;ng v&#7873; r&#7891;i l&#7841;i kh&ocirc;ng xoay tay &#273;&oacute;n &#273;&#7905;, h&#7855;n nh&#7857;m ch&#7909;p v&agrave;o huy&#7879;t &#273;&#7843;n trung c&#7911;a nh&agrave; s&#432;. Ti&#7871;p theo h&#7855;n &#273;&#432;a m&#7897;t ng&oacute;n tay ph&#7843;i &#273;i&#7875;m v&agrave;o huy&#7879;t t&acirc;m ph&ograve;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; to&agrave;n th&acirc;n nh&#7911;n ra t&eacute; nh&agrave;o xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7885;i ng&#432;&#7901;i c&#7843; kinh: h&#7889;t ho&#7843;ng ch&#7841;y l&#7841;i &#273;&#7905; Ph&#432;&#417;ng Ch&#7913;ng d&#7853;y.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ph&oacute;ng ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh v&agrave;o sau l&#432;ng Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh xoay tay l&#7841;i v&#7915;a ph&oacute;ng ch&#432;&#7903;ng ph&#7843;n k&iacute;ch v&#7915;a h&ocirc; l&#7899;n:</p>

<p>- Hay l&#7855;m! &#272;&acirc;y l&agrave; cu&#7897;c &#273;&#7845;u th&#7913; hai.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ch&#7907;t ph&oacute;ng quy&#7873;n, ch&#7907;t ph&aacute;t ch&#432;&#7903;ng, l&uacute;c ph&oacute;ng ch&#7881;, l&uacute;c ch&#7909;p t&#7899;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c l&atilde;o &#273;&atilde; bi&#7871;n &#273;&#7893;i &#273;&#7871;n h&#417;n ch&#7909;c chi&ecirc;u s&#7889;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh b&#7883; T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;nh t&#7899;i t&#7845;p m&#432;&#7901;i m&#7845;y chi&ecirc;u, l&atilde;o ch&#7881; c&oacute; ph&#7847;n th&#7911; ch&#7913; kh&ocirc;ng ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c.</p>

<p>Nguy&ecirc;n l&atilde;o v&#7915;a &#273;&#7845;u v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ba chi&ecirc;u t&#7889;i h&#7853;u, tuy l&agrave; d&ugrave;ng tr&iacute; m&agrave; c&#361;ng ph&#7843;i &#273;em h&#7871;t s&#7913;c b&igrave;nh sinh kh&ocirc;ng th&igrave; ch&#7859;ng t&agrave;i n&agrave;o ch&#7909;p &#273;&#432;&#7907;c huy&#7879;t &#273;&#7843;n trung, &#273;i&#7875;m tr&uacute;ng huy&#7879;t t&acirc;m ph&ograve;ng c&#7911;a &#273;&#7841;i s&#432; v&igrave; n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng th&acirc;m h&#7853;u phi th&#432;&#7901;ng, m&#7845;y chi&ecirc;u n&agrave;y l&atilde;o &#273;&atilde; ph&#7843;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&agrave; tay c&#417; bi&#7871;n nh&igrave;n r&otilde; s&#7921; tr&#7841;ng bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t c&#417; h&#7897;i ng&agrave;n n&#259;m m&#7897;t thu&#7903;, n&ecirc;n ch&#7859;ng t&#7915; ng&#7841;i mang ti&#7871;ng l&agrave; d&ugrave;ng l&#7889;i xa lu&acirc;n chi&#7871;n th&#7915;a c&#417; &#273;&aacute;nh tr&agrave;n v&agrave;o.</p>

<p>N&ecirc;n bi&#7871;t Nh&acirc;m Ng&atilde; H&agrave;nh m&agrave; th&#7855;ng &#273;&#432;&#7907;c Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; nh&#7901; &#7903; s&#7921; tr&aacute; ng&#7909;y. L&atilde;o &#273;&atilde; t&iacute;nh tr&uacute;ng v&agrave;o ch&#7895; l&ograve;ng d&#7841; t&#7915; bi c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, n&ecirc;n h&#7841; &#273;&#7897;c th&#7911; &#273;&aacute;nh D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>M&#7897;t l&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7913;ng xa c&#7843;, d&ugrave; mu&#7889;n c&#7913;u c&#361;ng kh&ocirc;ng &#273;&#7871;n k&#7883;p, hai l&agrave; ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i &#273;&#7889;i v&#7899;i l&atilde;o D&#432; ch&#7859;ng c&oacute; th&acirc;m t&igrave;nh g&igrave; m&#7845;y th&igrave; c&ograve;n ai m&#7841;o hi&#7875;m li&#7873;u m&igrave;nh x&ocirc;ng v&agrave;o c&#7913;u l&atilde;o n&#7919;a, ch&#7881; c&oacute; m&igrave;nh Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; nh&#7845;t &#273;&#7883;nh ra tay. Tr&#432;&#7899;c tr&#432;&#7901;ng h&#7907;p n&agrave;y, ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m li&#7873;n c&ocirc;ng k&iacute;ch l&atilde;o Nh&acirc;m &#273;&#7875; gi&#7843;i m&#7889;i nguy cho D&#432; Th&#432;&#7907;ng H&#7843;i. L&atilde;o Nh&acirc;m kh&ocirc;ng &#273;&#7905; g&#7841;t v&agrave; c&#361;ng kh&ocirc;ng n&eacute; tr&aacute;nh ph&aacute;t ch&#432;&#7903;ng c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, l&#7841;i xoay tay ch&#7909;p v&agrave;o y&#7871;u huy&#7879;t &#273;&#7889;i ph&#432;&#417;ng. &#272;&acirc;y l&agrave; m&#7897;t s&#7921; m&#7841;o hi&#7875;m &#273;&#7871;n c&ugrave;ng c&#7921;c c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh v&igrave; hai ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o sau g&aacute;y kh&ocirc;ng c&#7847;n &#273;&#7909;ng t&#7899;i &#273;&iacute;ch m&agrave; ch&#432;&#7903;ng phong qu&#7841;t &#273;&#7871;n n&#417;i c&#361;ng &#273;&#7911; l&agrave;m cho &#273;&#7847;u &oacute;c l&atilde;o v&#7905; tan t&agrave;nh. L&uacute;c Nh&acirc;m Ng&atilde; H&agrave;nh b&#7855;t l&#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i t&#7913;c l&agrave; l&atilde;o &#273;&atilde; &#273;em t&iacute;nh m&#7841;ng ra &#273;&aacute;nh cu&#7897;c. May &#7903; ch&#7895; l&atilde;o &#273;&aacute;nh cu&#7897;c v&#7899;i m&#7897;t v&#7883; cao t&#259;ng c&#7917;a Ph&#7853;t l&ograve;ng d&#7841; t&#7915; bi. Nh&agrave; s&#432; v&#7915;a th&#7845;y song ch&#432;&#7903;ng s&#7855;p &#273;&aacute;nh v&#7905; s&#7885; &#273;&#7889;i ph&#432;&#417;ng li&#7873;n thu h&#7891;i ch&#432;&#7903;ng l&#7921;c. Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ng&#432;&#7901;i &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng ph&oacute;ng hai ch&#432;&#7903;ng ra r&#7891;i l&#7841;i &#273;em to&agrave;n l&#7921;c thu l&#7841;i th&igrave; d&ugrave; c&oacute; l&agrave; cao th&#7911; tuy&#7879;t &#273;&#7881;nh c&#361;ng &#273;&#7875; s&#417; h&#7903; tr&#432;&#7899;c ng&#7921;c v&agrave; b&#7909;ng, th&agrave;nh ra Nh&acirc;m Ng&atilde; H&agrave;nh qu&#7843; nhi&ecirc;n &#273;i&#7875;m tr&uacute;ng y&#7871;u huy&#7879;t v&agrave; khi&#7871;n nh&agrave; s&#432; t&eacute; nh&agrave;o. Tuy nhi&ecirc;n, l&atilde;o Nh&acirc;m c&#361;ng b&#7883; ch&#432;&#7903;ng l&#7921;c h&ugrave;ng h&#7853;u c&#7911;a &#273;&#7841;i s&#432; x&ocirc; t&#7899;i sau g&aacute;y l&agrave;m cho &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. Lu&#7891;ng ch&acirc;n kh&iacute; t&#7915; huy&#7879;t &#273;an &#273;i&#7873;n kh&ocirc;ng sao chuy&#7875;n v&#7853;n l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i b&agrave;ng quang &#273;&#7873;u &#273;&atilde; nh&igrave;n r&otilde; Nh&acirc;m Ng&atilde; H&agrave;nh th&#7855;ng Ph&#432;&#417;ng Ch&#7913;ng trong tr&#432;&#7901;ng h&#7907;p n&agrave;o.</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7905; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; d&#7853;y, gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho nh&agrave; s&#432; r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh v&igrave; l&ograve;ng nh&acirc;n t&#7915; m&agrave; b&#7883; gian nh&acirc;n &aacute;m to&aacute;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Nh&acirc;m th&iacute; ch&#7911; t&acirc;m c&#417; minh m&#7851;n, y &#273;&#7845;u tr&iacute; ch&#7913; kh&ocirc;ng &#273;&#7845;u l&#7921;c. L&atilde;o t&#259;ng thua y r&#7891;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng la:</p>

<p>-Nh&#7853;m Gi&aacute;o ch&#7911; thi h&agrave;nh th&#7911; &#273;o&#7841;n gian tr&aacute;, d&ugrave; c&oacute; th&#7855;ng c&#361;ng ch&#7859;ng quang minh ch&iacute;nh &#273;&#7841;i ch&uacute;t n&agrave;o, kh&ocirc;ng ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a b&#7853;c ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&#7911;a b&#7885;n t&#7841;i h&#7841; c&#361;ng c&oacute; b&#7885;n ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; &#432;? N&#7871;u Nh&acirc;m gi&aacute;o ch&#7911; m&agrave; l&agrave; ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; th&igrave; c&#361;ng h&ograve;a m&igrave;nh v&agrave;o d&ograve;ng nh&#417; nh&#7899;p c&aacute;c v&#7883; r&#7891;i, c&ograve;n t&#7927; &#273;&#7845;u c&aacute;i g&igrave;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7913;ng h&#7885;ng kh&ocirc;ng n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&#7895;ng th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh t&#7921;a l&#432;ng v&agrave;o c&#7897;t g&#7895; r&#7891;i t&#7915; t&#7915; ph&oacute;ng ch&#432;&#7903;ng ra g&#7841;t h&#7871;t nh&#7919;ng quy&#7873;n c&#432;&#7899;c c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;nh t&#7899;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&agrave; minh ch&#7911; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, v&#7889;n t&iacute;nh t&#7921; ph&#7909;. Gi&#7843; t&#7927; l&agrave; l&uacute;c b&igrave;nh th&#7901;i th&igrave; ch&#7859;ng khi n&agrave;o h&#7855;n nh&acirc;n l&uacute;c Nh&acirc;m Ng&atilde; H&agrave;nh sau khi &#273;&atilde; k&#7883;ch &#273;&#7845;u v&#7899;i tay cao th&#7911; &#273;&#7879; nh&#7845;t ph&aacute;i Thi&#7871;u L&acirc;m b&#7883; ki&#7879;t l&#7921;c r&#7891;i c&ograve;n ra khi&ecirc;u chi&#7871;n v&#7899;i l&atilde;o &#273;&#7875; chi&#7871;m ph&#7847;n ti&#7879;n nghi. H&#7855;n l&agrave;m nh&#432; v&#7853;y ch&#7859;ng kh&#7887;i b&#7883; ng&#432;&#7901;i ta ch&ecirc; c&#432;&#7901;i, nh&#7845;t l&agrave; l&atilde;o l&#7841;i l&agrave;m t&ocirc;n s&#432; m&#7897;t ph&aacute;i. Nh&#432;ng v&#7915;a r&#7891;i Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; l&#7907;i d&#7909;ng ch&#7895; h&#7843;o t&acirc;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. C&aacute;i th&#7855;ng n&agrave;y ch&#7859;ng qua l&agrave; m&#7897;t c&aacute;i th&#7855;ng gian tr&aacute;, n&ecirc;n ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i ch&#7859;ng ai l&agrave; kh&ocirc;ng t&#7913;c gi&#7853;n. L&atilde;o T&#7843; li&#7873;n nh&acirc;n c&#417; h&#7897;i li&#7873;u m&igrave;nh x&ocirc;ng ra t&#7845;n c&ocirc;ng t&#7899;i t&#7845;p, ng&#432;&#7901;i ngo&agrave;i cho l&agrave; h&#7855;n v&igrave; ph&#7851;n k&iacute;ch qu&aacute; &#273;&#7897;, n&ecirc;n ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n m&#7889;i t&#7925; hi&#7873;m v&#7873; xa lu&acirc;n chi&#7871;n n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t l&aacute;t n&agrave;o x&#7843; h&#417;i, v&#7897;i &#273;&#7871;n b&ecirc;n c&acirc;y c&#7897;t g&#7895; h&#7887;i:</p>

<p>- T&#7843; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n! &#272;&#7841;i ch&#432;&#7903;ng m&ocirc;n d&ugrave;ng th&#7911; &#273;o&#7841;n h&egrave;n m&#7841;t &#273;&#7875; chi&#7871;m ph&#7847;n ti&#7879;n nghi m&agrave; kh&ocirc;ng s&#7907; ng&#432;&#7901;i ta c&#432;&#7901;i cho &#432;?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#7875; ta &#273;&aacute;nh nh&atilde; l&atilde;o Nh&acirc;m r&#7891;i s&#7869; &#273;&#7845;u v&#7899;i ng&#432;&#417;i. Ta ch&#7859;ng s&#7907; g&igrave; l&#7889;i xa lu&acirc;n chi&#7871;n c&#7911;a c&aacute;c ng&#432;&#417;i &#273;&acirc;u.</p>

<p>R&#7891;i h&#7855;n vung quy&#7873;n &#273;&aacute;nh t&#7899;i Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#432;a tay tr&aacute;i l&ecirc;n g&#7841;t. Trong l&ograve;ng l&atilde;o l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n v&igrave; m&#7845;y c&acirc;u n&oacute;i c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n, l&atilde;o x&#7861;ng gi&#7885;ng qu&aacute;t h&#7887;i:</p>

<p>- B&#7843;n l&atilde;nh k&eacute;m c&#7887;i c&#7911;a ng&#432;&#417;i m&agrave; mu&#7889;n &#273;&aacute;nh ng&atilde; Nh&acirc;m Ng&atilde; H&agrave;nh n&agrave;y &#432;? H&#432;&#7899;ng l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; c&#7913; lui ra!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; bi&#7871;t Nh&acirc;m gi&aacute;o ch&#7911; b&#7843;n t&iacute;nh qu&#7853;t c&#432;&#7901;ng l&#7841;i l&agrave; ng&#432;&#7901;i hi&#7871;u s&#7921; n&ecirc;n kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh li&#7873;n &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; xin t&#7841;m lui ra. C&oacute; &#273;i&#7873;u l&atilde;o h&#7885; T&#7843; l&agrave; &#273;&#7891; v&ocirc; s&#7881;, thu&#7897;c h&#7841; ph&#7843;i &#273;&aacute; &#273;&iacute;t h&#7855;n m&#7897;t c&aacute;i &#273;&atilde;.</p>

<p>Y khoa ch&acirc;n l&ecirc;n nh&#7857;m &#273;&aacute; v&agrave;o m&ocirc;ng T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7883;nh hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t ch&#259;ng?</p>

<p>R&#7891;i h&#7855;n n&eacute; ng&#432;&#7901;i &#273;i &#273;&#7875; tr&aacute;nh ph&aacute;t &#273;&aacute; c&#7911;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>Ng&#7901; &#273;&acirc;u H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&agrave;m b&#7897; vung ch&acirc;n ch&#7913; kh&ocirc;ng &#273;&aacute; th&#7853;t s&#7921;. Ch&acirc;n y ch&#7881; gi&#417; l&ecirc;n v&agrave; kh&#7869; chuy&#7875;n &#273;&#7897;ng. &#272;&oacute; l&agrave; m&#7897;t h&#432; chi&ecirc;u m&agrave; khi&#7871;n cho T&#7843; L&atilde;nh Thi&#7873;n m&#7855;c b&#7851;y.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n li&#7873;n c&#432;&#7901;i ha h&#7843;, c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Ch&#7881; c&oacute; nh&#7919;ng t&ecirc;n kh&#7889;n ki&#7871;p m&#7899;i &#7927; v&agrave;o nhi&#7873;u ng&#432;&#7901;i &#273;&#7875; th&#7911; th&#7855;ng.</p>

<p>R&#7891;i h&#7855;n tung ng&#432;&#7901;i nh&#7843;y v&#7885;t v&#7873; ph&iacute;a sau, &#273;&#7871;n &#273;&#7913;ng b&ecirc;n Doanh Doanh.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n v&igrave; ph&#7843;i tr&aacute;nh ph&aacute;t &#273;&aacute; m&agrave; ra chi&ecirc;u t&#7845;n c&ocirc;ng Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>Nh&#7919;ng tay cao th&#7911; &#273;&#7897;ng th&#7911; &#273;&#7889;i chi&ecirc;u ch&#7881; sai m&#7897;t k&#7869; t&oacute;c l&agrave; t&igrave;nh th&#7871; bi&#7871;n &#273;&#7893;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nh&acirc;n th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y &#273;&atilde; h&iacute;t m&#7841;nh &#273;&#432;&#7907;c m&#7897;t h&#417;i ch&acirc;n kh&iacute;, n&#7897;i t&#7913;c li&#7873;n l&#432;u th&ocirc;ng khoan kho&aacute;i v&agrave; l&#7853;p t&#7913;c tinh th&#7847;n l&#7841;i ph&#7845;n ch&#7845;n l&ecirc;n nhi&#7873;u.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ch&#7881; x&#7843; h&#417;i trong ch&#7899;p nho&aacute;ng l&agrave; n&#7897;i l&#7921;c t&#7915; huy&#7879;t &#273;an &#273;i&#7873;n l&#7841;i ph&aacute;t huy ra &#273;&#432;&#7907;c.</p>

<p>Binh binh binh! L&atilde;o &#273;&aacute;nh ra ba ch&#432;&#7903;ng li&#7873;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#7889; s&#7913;c h&oacute;a gi&#7843;i, nh&#432;ng trong l&ograve;ng ng&#7845;m ng&#7847;m kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng cha n&agrave;y l&acirc;u ng&agrave;y kh&ocirc;ng th&#7845;y m&#7863;t. B&acirc;y gi&#7901; c&ocirc;ng l&#7921;c h&#7855;n cao th&acirc;m h&#417;n tr&#432;&#7899;c r&#7845;t nhi&#7873;u. B&#7919;a nay m&igrave;nh mu&#7889;n th&#7855;ng h&#7855;n th&igrave; ph&#7843;i &#273;em to&agrave;n l&#7921;c ra m&agrave; &#273;&#7889;i ph&oacute;.</p>

<p>Hai ng&#432;&#7901;i phen n&agrave;y ch&#7855;c l&agrave; g&#7863;p nhau l&#7847;n ch&oacute;t. M&#7897;t ng&#432;&#7901;i l&agrave; tay cao th&#7911; tuy&#7871;t t&iacute;nh b&ecirc;n ch&iacute;nh ph&aacute;i c&ograve;n m&#7897;t ng&#432;&#7901;i n&#7893;i ti&#7871;ng anh h&ugrave;ng c&aacute;i th&#7871; phe Ma gi&aacute;o. Cu&#7897;c &#273;&#7845;u n&agrave;y l&agrave; cu&#7897;c &#273;&#7845;u gi&#7919;a hai nh&acirc;n v&#7853;t tuy&#7879;t &#273;&#7881;nh v&otilde; l&acirc;m &#273;&#7875; quy&#7871;t s&#7889;ng m&aacute;i. Cu&#7897;c th&#7855;ng b&#7841;i r&#7845;t l&agrave; quan tr&#7885;ng. N&oacute; kh&ocirc;ng gi&#7889;ng nh&#432; cu&#7897;c &#273;&#7845;u v&#7915;a r&#7891;i gi&#7919;a Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i su coi c&ograve;n c&oacute; v&#7867; h&ograve;a b&igrave;nh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&#7915;a ti&#7871;n l&ecirc;n &#273;&atilde; d&ugrave;ng ngay nh&#7919;ng chi&ecirc;u s&aacute;t th&#7911;. Song ch&#432;&#7903;ng c&#7911;a l&atilde;o m&atilde;nh li&#7879;t kh&aacute;c ng&agrave;y &#273;ao ch&eacute;m b&uacute;a b&#7893;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng ch&#7899;t ch&#432;&#7903;ng ch&#417;i quy&#7873;n khi ch&#7909;p khi b&#7855;t, tr&#7893; h&#7871;t kh&#7843; n&#259;ng bi&#7871;n h&oacute;a.</p>

<p>Hai ng&#432;&#7901;i c&agrave;ng &#273;&#7845;u c&agrave;ng mau l&#7865; khi&#7871;n cho L&#7879;nh H&#7891; Xung n&#7857;m sau t&#7845;m bi&#7875;n g&#7895; nh&igrave;n th&#7845;y c&#361;ng hoa c&#7843; m&#7855;t.</p>

<p>Ch&agrave;ng th&#7845;y cu&#7897;c t&#7927; &#273;&#7845;u gi&#7919;a Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; b&#7845;t qu&aacute; l&agrave; &#273;&#7875; coi chi&ecirc;u th&#7913;c hai b&ecirc;n tinh di&#7879;u &#7903; ch&#7895; n&agrave;o. Nh&#432;ng hi&#7879;n gi&#7901; th&acirc;n ph&aacute;p v&agrave; chi&ecirc;u th&#7913;c hai ng&#432;&#7901;i mau l&#7865; qu&aacute; &#273;&#7871;n n&#7895;i ch&agrave;ng kh&ocirc;ng nh&igrave;n r&otilde; ra ph&aacute;t ch&#432;&#7903;ng ph&oacute;ng ra th&#7871; n&agrave;o, thu v&#7873; l&agrave;m sao.</p>

<p>Ch&agrave;ng l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh th&#7845;y m&#7863;t n&agrave;ng tr&#7855;ng nh&#432; tuy&#7871;t. C&#7863;p l&ocirc;ng mi kh&aacute; d&agrave;i r&#7911; xu&#7889;ng, song n&agrave;ng kh&ocirc;ng c&oacute; v&#7867; kinh ng&#7841;c ho&#7863;c quan t&acirc;m chi h&#7871;t, d&#432;&#7901;ng nh&#432; n&agrave;ng y&ecirc;n tr&iacute; ph&#7909; th&acirc;n s&#7869; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng trong cu&#7897;c &#273;&#7845;u n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Doanh Doanh b&igrave;nh t&#297;nh phi th&#432;&#7901;ng th&igrave; ch&agrave;ng c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. Song ch&agrave;ng coi v&#7867; m&#7863;t H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i th&#7845;y l&uacute;c m&#7915;ng l&uacute;c lo, khi kinh h&atilde;i khi ti&#7871;c r&#7867;, khi ra chi&#7873;u gi&#7853;n d&#7919;. C&oacute; khi y l&#7841;i nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i d&#432;&#7901;ng nh&#432; ch&iacute;nh y quy&#7871;t chi&#7871;n &#273;&#7871;n l&uacute;c kh&#7849;n c&#7845;p.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ki&#7871;n th&#7913;c c&#7911;a H&#432;&#7899;ng &#273;&#7841;i ca so v&#7899;i Doanh Doanh c&ograve;n qu&#7843;ng b&aacute;c h&#417;n nhi&#7873;u. Y m&agrave; l&#7897; v&#7867; kh&#7849;n tr&#432;&#417;ng th&igrave; e r&#7857;ng Nh&acirc;m ti&ecirc;n sinh kh&oacute; l&ograve;ng th&#7855;ng n&#7893;i.</p>

<p>Ch&agrave;ng l&#7841;i t&#7915; t&#7915; &#273;&#432;a m&#7855;t nh&igrave;n qua m&eacute; b&ecirc;n n&agrave;y th&igrave; th&#7845;y s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng s&oacute;ng vai m&agrave; &#273;&#7913;ng. B&ecirc;n c&#7841;nh c&oacute; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; xa Xung H&#432; &#273;&#7841;o nh&acirc;n.</p>

<p>Ph&iacute;a sau hai ng&#432;&#7901;i n&agrave;y l&agrave; Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n v&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh s&#417;n.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh t&#7915; l&uacute;c v&agrave;o &#273;i&#7879;n th&#7911;y chung kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. L&#7879;nh H&#7891; Xung kh&ocirc;ng bi&#7871;t l&atilde;o &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m t&#7915; khi n&agrave;o. Ch&agrave;ng v&#7915;a th&#7845;y con ng&#432;&#7901;i b&eacute; nh&#7887; n&agrave;y, trong l&ograve;ng li&#7873;n c&oacute; c&#7843;m gi&aacute;c &#7845;m &aacute;p.</p>

<p>Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh l&agrave; D&#432; Th&#432;&#7907;ng H&#7843;i m&#7897;t m&igrave;nh &#273;&#7913;ng b&ecirc;n t&#432;&#7901;ng, tay n&#7855;m &#273;&#7889;c ki&#7871;m, m&#7863;t &#273;&#7847;y v&#7867; ph&#7851;n n&#7897;.</p>

<p>M&#7897;t ng&#432;&#7901;i &#273;&#7913;ng &#7903; b&ecirc;n m&eacute; t&acirc;y l&agrave; l&atilde;o c&aacute;i t&oacute;c b&#7841;c, d&#297; nhi&ecirc;n l&agrave; bang ch&uacute;a C&aacute;i Bang t&ecirc;n g&#7885;i l&agrave; Gi&#7843;i Phong.</p>

<p>Ngo&agrave;i ra c&ograve;n m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o xanh c&oacute; d&aacute;ng ung dung. D&#297; nhi&ecirc;n l&agrave; C&agrave;n Kh&ocirc;n nh&#7845;t ki&#7871;m Ch&#7845;n Ti&ecirc;n T&#7917;, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i C&ocirc;n Lu&acirc;n. Tuy ngo&#7841;i hi&#7879;u l&atilde;o l&agrave; C&agrave;n Kh&ocirc;n nh&#7845;t ki&#7871;m song sau l&#432;ng l&atilde;o l&#7841;i c&agrave;i hai thanh &#273;o&#7843;n ki&#7871;m ch&ecirc;nh ch&#7871;ch l&ecirc;n &#273;&#7875; l&#7897; ra &#7903; hai b&ecirc;n vai.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t ch&iacute;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng t&ecirc;n h&#7843;o th&#7911; &#273;&#7897;c nh&#7845;t trong phe ch&iacute;nh gi&aacute;o hi&#7879;n nay. B&#7845;t lu&#7853;n v&#7883; n&agrave;o c&#361;ng c&oacute; v&otilde; c&ocirc;ng c&#7921;c k&#7923; th&acirc;m h&#7853;u. N&#7871;u c&#7843; ch&iacute;n ng&#432;&#7901;i &#273;&#7873;u kh&ocirc;ng &#273;&#7875; h&#7871;t tinh th&#7847;n theo d&otilde;i cu&#7897;c &#273;&#7845;u gi&#7919;a hai ng&#432;&#7901;i th&igrave; ch&agrave;ng &#7849;n m&igrave;nh sau t&#7845;m bi&#7875;n t&#7915;ng &#7845;y l&acirc;u tuy ch&agrave;ng &#273;&atilde; h&#7871;t s&#7913;c n&iacute;n h&#417;i t&#7845;t c&#361;ng b&#7883; h&#7885; ph&aacute;t gi&aacute;c ra r&#7891;i.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Ph&iacute;a d&#432;&#7899;i kia t&#7909; t&#7853;p bao nhi&ecirc;u cao th&#7911;, nh&#7845;t l&agrave; trong &#273;&oacute; c&oacute; c&#7843; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng. Ngo&agrave;i ra Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ba v&#7883; l&agrave; ba nh&acirc;n v&#7853;t m&agrave; ta t&ocirc;n k&iacute;nh phi th&#432;&#7901;ng. Ta c&#7913; n&#7857;m &#273;&acirc;y nghe l&eacute;n c&aacute;c v&#7883; n&oacute;i chuy&#7879;n th&igrave; th&#7853;t l&agrave; b&#7845;t k&iacute;nh v&ocirc; c&ugrave;ng. Tuy ta &#273;&#7871;n tr&#432;&#7899;c m&agrave; c&aacute;c v&#7883; &#273;&#7871;n sau, nh&#432;ng d&ugrave; sao ta c&#361;ng nghe l&#7887;m c&aacute;c b&#7853;c t&ocirc;n tr&#432;&#7903;ng n&oacute;i chuy&#7879;n &#273;&#7875; c&aacute;c v&#7883; ph&aacute;t gi&aacute;c th&igrave; th&#7853;t l&agrave; h&#7871;t &#273;&#7845;t dung th&acirc;n.</p>

<p>Ch&agrave;ng ch&#7881; mong sao cho Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i th&#7855;ng keo n&#7919;a. Th&#7871; l&agrave; ba keo th&#7855;ng hai, li&#7873;n c&oacute; th&#7875; ung dung &#273;&#432;a Doanh Doanh xu&#7889;ng n&uacute;i. Ch&agrave;ng ch&#7881; c&ograve;n ch&#7901; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;i v&agrave;o h&#7853;u vi&#7879;n l&agrave; nh&#7843;y l&#7865; xu&#7889;ng r&#432;&#7907;t theo &#273;&#7875; g&#7863;p Doanh Doanh.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i l&uacute;c c&ugrave;ng &#273;&#432;&#7907;c Doanh Doanh t&#432;&#417;ng h&#7897;i b&#7845;t gi&aacute;c trong ng&#7921;c h&#7891;i h&#7897;p m&agrave; c&#7843; tai c&#361;ng n&oacute;ng b&#7887;ng, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&#7915; nay tr&#7903; &#273;i c&oacute; th&#7853;t ta s&#7869; c&ugrave;ng Doanh Doanh k&#7871;t th&agrave;nh v&#7907; ch&#7891;ng kh&ocirc;ng. N&agrave;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i ta c&oacute; m&#7897;t t&igrave;nh ngh&#297;a r&#7845;t th&acirc;m tr&#7885;ng. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a, nh&#432;ng ta... nh&#432;ng ta.</p>

<p>Ch&agrave;ng ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y m&#7845;y ng&agrave;y nay tuy l&uacute;c n&agrave;o c&#361;ng ngh&#297; t&#7899;i Doanh Doanh m&agrave; m&#7895;i l&#7847;n ngh&#297; t&#7899;i th&igrave; ch&#7881; t&iacute;nh chuy&#7879;n b&aacute;o &#417;n n&agrave;ng, gi&uacute;p n&agrave;ng tho&aacute;t kh&#7887;i v&ograve;ng ng&#7909;c t&ugrave; v&agrave; &#273;&#7875; tuy&ecirc;n d&#432;&#417;ng tr&ecirc;n ch&#7889;n giang h&#7891; ch&agrave;ng &#273;&atilde; h&#7871;t l&ograve;ng v&#7899;i n&agrave;ng l&agrave; &#273;&#7911;, mi&#7877;n sao cho c&aacute;c h&agrave;o s&#297; giang h&#7891; kh&#7887;i c&#432;&#7901;i n&agrave;ng khi&#7871;n n&agrave;ng ph&#7843;i th&#7865;n th&ograve;.</p>

<p>M&#7895;i l&#7847;n h&igrave;nh b&oacute;ng Doanh Doanh hi&#7879;n l&ecirc;n trong &#273;&#7847;u &oacute;c l&agrave; L&#7879;nh H&#7891; Xung th&igrave; ch&agrave;ng l&#7841;i n&#7893;i l&ecirc;n n&#7895;i vui m&#7915;ng kh&ocirc;n xi&#7871;t. Ngo&agrave;i s&#7921; vui m&#7915;ng ch&agrave;ng c&ograve;n c&#7843;m th&#7845;y &#7845;m &aacute;p v&ocirc; h&#7841;n. M&#7889;i &ocirc;n nhu quanh qu&#7849;n b&ecirc;n m&igrave;nh Doanh Doanh so v&#7899;i m&#7889;i &ocirc;n nhu b&ecirc;n c&#7841;nh ti&#7875;u s&#432; mu&#7897;i th&#7853;t kh&aacute;c nhau xa. &#272;&#7889;i v&#7899;i Doanh Doanh d&#432;&#7901;ng nh&#432; trong th&acirc;m t&acirc;m ch&agrave;ng v&#7851;n c&oacute; &yacute; s&#7907; s&#7879;t.</p>

<p>Bu&#7893;i &#273;&#7847;u L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c giao thi&#7879;p v&#7899;i Doanh Doanh, ch&agrave;ng y&ecirc;n tr&iacute; n&agrave;ng l&agrave; m&#7897;t b&agrave; gi&agrave; n&ecirc;n &#273;&#7889;i v&#7899;i n&agrave;ng c&#7921;c k&#7923; cung k&iacute;nh. Sau ch&agrave;ng th&#7845;y n&agrave;ng ch&#7881; huy qu&#7847;n h&agrave;o h&#7877; c&#7845;t tay l&agrave; gi&#7871;t ng&#432;&#7901;i th&igrave; l&ograve;ng t&ocirc;n k&iacute;nh c&oacute; pha th&ecirc;m m&#7845;y ph&#7847;n ch&aacute;n gh&eacute;t, m&#7845;y ph&#7847;n s&#7907; h&atilde;i. &#272;&#7871;n khi ch&agrave;ng bi&#7871;t l&agrave; n&agrave;ng c&oacute; t&igrave;nh &yacute; v&#7899;i m&igrave;nh th&igrave; nh&#7919;ng ph&#7847;n ch&aacute;n gh&eacute;t d&#7847;n d&#7847;n phai l&#7841;t.&#160; c&ugrave;ng, ch&agrave;ng bi&#7871;t vi&#7879;c n&agrave;ng &#273;&atilde; v&igrave; m&igrave;nh m&agrave; x&#7843; th&acirc;n t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m ch&agrave;ng m&#7899;i &#273;em l&ograve;ng c&#7843;m k&iacute;ch s&acirc;u xa m&agrave; kh&ocirc;ng n&#7843;y ra &yacute; ni&#7879;m ch&acirc;n c&#7853;n n&agrave;ng v&agrave; trong th&acirc;m t&acirc;m ch&agrave;ng l&uacute;c n&agrave;o c&#361;ng ngh&#297; t&#7899;i chuy&#7879;n b&aacute;o &#273;&aacute;p &acirc;n t&igrave;nh. V&#7915;a r&#7891;i L&#7879;nh H&#7891; Xung nghe Nh&acirc;m Ng&atilde; H&agrave;nh b&#7843;o ch&agrave;ng l&agrave; t&#7871; n&#7919; c&#7911;a l&atilde;o, kh&ocirc;ng hi&#7875;u t&#7841;i sao ch&agrave;ng l&#7841;i c&#7843;m th&#7845;y &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u kh&oacute; ngh&#297; cho m&igrave;nh ch&#7913; ch&#7859;ng th&#7845;y vui m&#7915;ng ch&uacute;t n&agrave;o.</p>

<p>K&#7875; v&#7873; nhan s&#7855;c th&igrave; Doanh Doanh c&ograve;n &#273;&#7865;p h&#417;n Nh&#7841;c Linh San nhi&#7873;u l&#7855;m. Nh&#432;ng n&agrave;ng c&agrave;ng xinh &#273;&#7865;p bao nhi&ecirc;u, ch&agrave;ng c&agrave;ng c&#7843;m th&#7845;y n&agrave;ng xa m&igrave;nh b&#7845;y nhi&ecirc;u.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; li&#7871;c m&#7855;t ng&oacute; Doanh Doanh m&#7845;y l&#7847;n r&#7891;i sau kh&ocirc;ng d&aacute;m nh&igrave;n n&#7919;a. Ch&agrave;ng th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&#7855;m ch&#7863;t hai tay, c&#7863;p m&#7855;t tr&#7907;n tr&ograve;n xoe, li&#7873;n nh&ograve;m theo m&#7909;c quang c&#7911;a y &#273;ang theo d&otilde;i cu&#7897;c chi&#7871;n &#273;&#7845;u gi&#7919;a Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; b&#7883; d&#7891;n v&agrave;o m&#7897;t g&oacute;c &#273;i&#7879;n. Nh&acirc;m Ng&atilde; H&agrave;nh &#273;ang t&#7845;n c&ocirc;ng r&aacute;o ri&#7871;t, ch&#432;&#7903;ng n&#7885; li&ecirc;n ti&#7871;p ch&#432;&#7903;ng kia. Ph&aacute;t ch&#432;&#7903;ng n&agrave;o c&#361;ng m&#7841;nh t&#7921;a tr&#7901;i long n&uacute;i l&#7903;, uy th&#7871; kinh ng&#432;&#7901;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; l&acirc;m v&agrave;o th&#7871; k&eacute;m r&otilde; r&agrave;ng. Hai tay h&#7855;n ph&oacute;ng chi&ecirc;u r&#7845;t ng&#7855;n ch&#7881; &#273;&aacute;nh ra xa &#273;&#432;&#7907;c m&#7897;t th&#432;&#7899;c l&#7841;i ph&#7843;i r&#7909;t v&#7873; ngay. Hi&#7875;n nhi&ecirc;n h&#7855;n ph&#7843;i gi&#7919; th&#7871; th&#7911; ch&#7913; kh&ocirc;ng ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n Nh&acirc;m Ng&atilde; H&agrave;nh qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, &#273;&#7891;ng th&#7901;i ph&oacute;ng song ch&#432;&#7903;ng &#273;&aacute;nh th&#7889;c v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng c&ograve;n &#273;&#7845;t n&eacute; tr&aacute;nh &#273;&agrave;nh &#273;&#7849;y song ch&#432;&#7903;ng ra &#273;&oacute;n.</p>

<p>B&#7889;n ch&#432;&#7903;ng giao nhau b&#7853;t l&ecirc;n ti&#7871;ng n&#7893; r&ugrave;ng r&#7907;n!</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n b&#7883; ch&#432;&#7903;ng l&#7921;c h&#7845;t ng&#432;&#7907;c l&#7841;i, l&#432;ng &#273;&#7853;p v&agrave;o t&#432;&#7901;ng &#273;&aacute;nh "hu&#7925;ch" m&#7897;t c&aacute;i. &#272;&#7845;t c&aacute;t, b&#7909;i b&#7863;m l&#7843; t&#7843; r&#7899;t xu&#7889;ng &#273;&#7847;u coi r&#7845;t th&#7843;m h&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m sau t&#7845;m bi&#7875;n g&#7895; c&#361;ng b&#7883; ch&#7845;n &#273;&#7897;ng, t&#432;&#7903;ng ch&#7915;ng t&#7845;m bi&#7875;n s&#7855;p b&#7883; r&#7899;t xu&#7889;ng. Ch&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Phen n&agrave;y T&#7843; s&#432; b&aacute; &#273;&#7871;n ph&#7843;i th&#7845;t b&#7841;i m&#7845;t. Hai ng&#432;&#7901;i m&agrave; t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c th&igrave; Nh&acirc;m ti&ecirc;n sinh s&#7917; d&#7909;ng "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" th&acirc;u h&uacute;t m&#7845;t c&#7843; ch&acirc;n l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Ch&#7881; c&ograve;n k&eacute;o d&agrave;i &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y. Chung quy c&#361;ng &#273;&#7871;n thua m&agrave; th&ocirc;i.</p>

<p>B&#7895;ng th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n r&#7909;t tay m&#7863;t v&#7873;, ph&oacute;ng ng&oacute;n tr&#7887; v&agrave; ng&oacute;n gi&#7919;a tay tr&aacute;i ra &#273;&acirc;m t&#7899;i &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng qu&aacute;i g&#7903; v&#7897;i nh&#7843;y v&#7885;t ra ngo&agrave;i m&#7899;i tr&aacute;nh kh&#7887;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i ph&oacute;ng tay m&#7863;t &#273;i&#7875;m t&#7899;i v&agrave; &#273;i&#7875;m ba chi&ecirc;u li&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung coi h&#7855;n &#273;i&#7875;m xong ba chi&ecirc;u r&#7891;i t&#7921; h&#7887;i:</p>

<p>- M&#7845;y chi&ecirc;u th&#7913;c n&agrave;y c&#7911;a T&#7843; s&#432; b&aacute; th&#7853;t l&agrave; qu&aacute;i d&#7883;. Kh&ocirc;ng hi&#7875;u &#273;&acirc;y l&agrave; ch&#432;&#7903;ng ph&aacute;p g&igrave;?</p>

<p>B&#7895;ng nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Hay l&#7855;m! T&eacute; ra "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" &#273;&atilde; b&#7883; l&#7885;t v&agrave;o tay ph&aacute;i Tung S&#417;n r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; nh&#7919;ng chi&ecirc;u th&#7913;c m&agrave; T&#7843; s&#432; b&aacute; &#273;ang s&#7917; d&#7909;ng l&#7841;i l&agrave; T&#7883;ch T&agrave; ki&#7871;m ph&aacute;p? Sao trong tay s&#432; b&aacute; l&#7841;i kh&ocirc;ng c&#7847;m ki&#7871;m?</p>

<p>V&#7915;a nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i m&#7897;t c&acirc;u ch&agrave;ng li&#7873;n t&#7881;nh ng&#7897;, nh&igrave;n r&otilde; tay m&#7863;t T&#7843; L&atilde;nh Thi&#7873;n m&#7897;t chi&ecirc;u &#273;&acirc;m, m&#7897;t chi&ecirc;u &#273;i&#7875;m to&agrave;n l&agrave; chi&ecirc;u s&#7889; v&#7873; ki&#7871;m thu&#7853;t. Tay h&#7855;n kh&ocirc;ng c&#7847;m tr&#432;&#7901;ng ki&#7871;m th&igrave; ra h&#7855;n &#273;&atilde; d&ugrave;ng tay l&agrave;m ki&#7871;m. H&#7855;n ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c trong ki&#7871;m ph&aacute;p, song l&agrave; m&#7897;t lo&#7841;i ki&#7871;m ph&aacute;p kh&aacute;c th&#432;&#7901;ng.</p>

<p>Nguy&ecirc;n c&aacute;nh tay ng&#432;&#7901;i c&oacute; th&#7875; co du&#7895;i cong l&#7841;i, n&ecirc;n h&#7855;n s&#7917; d&#7909;ng n&oacute; nh&#432; m&#7897;t thanh nhuy&#7877;n ki&#7871;m. Thanh ki&#7871;m ph&oacute;ng ra n&#7917;a v&#7901;i c&oacute; th&#7875; bi&#7871;n chuy&#7875;n h&#432;&#7899;ng th&igrave; tay ng&#432;&#7901;i d&#297; nhi&ecirc;n c&oacute; th&#7875; l&agrave;, ch&#432;&#7903;ng ch&eacute;m quy&#7873;n &#273;&aacute;nh ho&#7863;c ch&#7881; &#273;i&#7875;m, l&uacute;c d&agrave;i l&uacute;c ng&#7855;n, khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; m&ograve;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7885;c ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" c&oacute; th&#7875; ph&aacute; gi&#7843;i b&#7845;t c&#7913; th&#432; kh&iacute; gi&#7899;i hay quy&#7873;n c&#432;&#7899;c n&agrave;o trong thi&ecirc;n h&#7841;, nh&#432;ng nh&#7919;ng chi&ecirc;u th&#7913;c m&agrave; T&#7843; L&atilde;nh Thi&#7873;n s&#7917; d&#7909;ng &#273;&acirc;y gi&#7889;ng nh&#432; ki&#7871;m m&agrave; kh&ocirc;ng ph&#7843;i ki&#7871;m, gi&#7889;ng nh&#432; ch&#432;&#7903;ng m&agrave; kh&ocirc;ng ph&#7843;i ch&#432;&#7903;ng. N&oacute;i t&oacute;m l&#7841;i n&oacute; kh&ocirc;ng thu&#7897;c v&agrave;o lo&#7841;i kh&iacute; gi&#7899;i hay quy&#7873;n c&#432;&#7899;c n&agrave;o h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung ng&#432;ng th&#7847;n ch&uacute; &yacute; &#273;&#7875; nh&igrave;n nh&#7853;n cho ra nh&#7919;ng ch&#7895; s&#417; h&#7903; trong c&aacute;c chi&ecirc;u th&#7913;c c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n th&igrave; v&#7915;a ng&oacute; t&#7899;i &#273;&atilde; th&#7845;y r&otilde; ngay s&aacute;u b&#7843;y ch&#7895; s&#417; h&#7903;. Nh&#432;ng ch&agrave;ng l&#7841;i l&#7853;p t&#7913;c ph&aacute;t gi&aacute;c ra n&#7871;u nh&#7919;ng s&#417; h&#7903; n&agrave;y thu&#7897;c v&#7873; ki&#7871;m ph&aacute;p th&igrave; c&oacute; th&#7875; th&#7915;a c&#417; t&#7845;n c&ocirc;ng &#273;&#432;&#7907;c ngay. &#272;&#7857;ng n&agrave;y thu&#7897;c v&#7873; quy&#7873;n ch&#432;&#7903;ng th&igrave; l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c, v&igrave; l&#7869; tay m&#7863;t c&oacute; th&#7875; bi&#7871;n ki&#7871;m th&agrave;nh ch&#7881;, ph&eacute;p c&#7847;m n&atilde; c&oacute; th&#7875; bi&#7871;n th&agrave;nh chi&ecirc;u th&#7913;c. Nh&#7919;ng bi&#7871;n h&oacute;a &#273;&#7897;t ng&#7897;t n&agrave;y ch&#7859;ng nh&#7919;ng c&oacute; th&#7875; b&#7893; khuy&#7871;t v&agrave;o nh&#7919;ng ch&#7895; s&#417; h&#7903; m&agrave; n&oacute; c&ograve;n tr&#7903; n&ecirc;n nh&#7919;ng &#273;&ograve;n t&#7845;n c&ocirc;ng r&#7845;t l&#7907;i h&#7841;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&agrave; tay tinh th&acirc;m v&otilde; h&#7885;c. &#272;&#7889;i ph&#432;&#417;ng ch&#7881; thi tri&#7875;n m&#7897;t chi&ecirc;u l&agrave; l&atilde;o c&oacute; th&#7875; nh&#7853;n ra ngay nh&#7919;ng ch&#7895; qu&aacute;i d&#7883; c&#7911;a n&oacute;. C&oacute; &#273;i&#7873;u trong l&uacute;c th&#7843;ng th&#7889;t l&atilde;o ch&#432;a ngh&#297; ngay &#273;&#432;&#7907;c c&aacute;ch ph&aacute; gi&#7843;i.</p>

<p>Gi&#7843; t&#7927; &#273;&#7889;i ph&#432;&#417;ng c&oacute; hai ng&#432;&#7901;i, m&#7897;t ng&#432;&#7901;i s&#7917; ch&#432;&#7903;ng, m&#7897;t ng&#432;&#7901;i s&#7917; ki&#7871;m th&igrave; th&igrave; c&aacute;ch &#273;&#7889;i ph&oacute; l&#7841;i c&oacute; ph&#7847;n d&#7877; d&agrave;ng h&#417;n.</p>

<p>&#272;&acirc;y T&#7843; L&atilde;nh Thi&#7873;n nguy&ecirc;n m&#7897;t tay tr&aacute;i &#273;&atilde; v&#7915;a d&ugrave;ng l&agrave;m ch&#432;&#7903;ng l&#7841;i c&oacute; th&#7875; d&ugrave;ng l&agrave;m ki&#7871;m t&ugrave;y theo &yacute; mu&#7889;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



