<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 186</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng M&#7889;i &#7849;n T&igrave;nh</b></font></p>


<p>&#160;</p>





<p>Xe l&#7915;a ch&#7841;y ch&#7915;ng m&#7845;y d&#7863;m r&#7891;i Doanh Doanh cho &#273;i ch&#7853;m l&#7841;i, n&agrave;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta ng&#7845;m ng&#7847;m b&#7843;o v&#7879; cho l&#7879;nh s&#432; mu&#7897;i c&ugrave;ng s&#432; &#273;&#7879;. N&#7871;u b&#7885;n h&#7885; g&#7863;p nguy nan ch&uacute;ng ta m&#7899;i b&#7855;t bu&#7897;c ph&#7843;i ra tay. Hay h&#417;n h&#7871;t l&agrave; &#273;&#7915;ng &#273;&#7875; h&#7885; bi&#7871;t m&igrave;nh. Ti&#7875;u mu&#7897;i t&#432;&#7903;ng ch&uacute;ng ta n&ecirc;n thay h&igrave;nh &#273;&#7893;i d&#7841;ng l&agrave; h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Doanh mu&#7897;i c&#7843;i trang l&agrave;m m&#7897;t &#273;&#7841;i h&aacute;n r&acirc;u x&#7891;m qu&aacute;ch.</p>

<p>Doanh Doanh l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Khi &#7903; c&#7841;nh phong thi&#7873;n &#273;&agrave;i ti&#7875;u mu&#7897;i &#273;&atilde; n&acirc;ng &#273;&#7905; Xung ca, l&#7879;nh ti&#7875;u s&#432; mu&#7897;i s&#7869; nh&#7853;n ra &#273;&#432;&#7907;c ngay.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- V&#7853;y h&oacute;a trang th&#7871; n&agrave;o cho &#273;&#432;&#7907;c?</p>

<p>Doanh Doanh c&#7847;m roi ng&#7921;a tr&#7887; v&agrave;o m&#7897;t n&ocirc;ng gia &#7903; ph&iacute;a tr&#432;&#7899;c m&#7863;t &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i t&#7899;i &#273;&oacute; &#259;n c&#7855;p m&#7845;y b&#7897; qu&#7847;n &aacute;o v&#7873; &#273;&#7875; ch&uacute;ng ta h&oacute;a trang l&agrave;m m&#7897;t... m&#7897;t... hai ng&#432;&#7901;i huynh mu&#7897;i &#7903; n&ocirc;ng th&ocirc;n.</p>

<p>N&agrave;ng &#273;&atilde; toan n&oacute;i c&#7863;p nh&#432;ng l&#7901;i n&oacute;i v&#7915;a ra t&#7899;i c&#7917;a mi&#7879;ng n&agrave;ng c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n li&#7873;n &#273;&#7893;i l&agrave;m hai ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t n&agrave;ng hay th&#7865;n kh&ocirc;ng d&aacute;m n&oacute;i gi&#7905;n m&agrave; ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i.</p>

<p>Doanh Doanh quay l&#7841;i th&#7845;y ch&agrave;ng c&#432;&#7901;i th&igrave; &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:</p>

<p>- C&oacute; g&igrave; &#273;ang c&#432;&#7901;i &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; g&igrave; c&#7843;. Ti&#7875;u huynh ch&#7907;t ngh&#297; trong nh&agrave; n&ocirc;ng kia l&#7905; ra kh&ocirc;ng c&oacute; thi&#7871;u n&#7919; nh&#7887; tu&#7893;i m&agrave; ch&#7881; m&#7897;t b&agrave; gi&agrave; &#7903; v&#7899;i ch&aacute;u trai nh&#7887; th&igrave; ti&#7875;u huynh l&#7841;i ph&#7843;i k&ecirc;u Doanh mu&#7897;i b&#7857;ng b&agrave; b&agrave;.</p>

<p>Doanh Doanh kh&uacute;c kh&iacute;ch c&#432;&#7901;i. N&agrave;ng nh&#7899; l&#7841;i g&#7863;p L&#7879;nh H&#7891; Xung l&#7847;n &#273;&#7847;u ch&agrave;ng v&#7851;n k&ecirc;u n&agrave;ng b&#7857;ng b&agrave; b&agrave; th&igrave; l&ograve;ng n&agrave;ng l&#7841;i th&#7845;y vui vui.</p>

<p>Doanh Doanh nh&#7849;y xu&#7889;ng xe ch&#7841;y nh&#432; bay v&#7873; ph&iacute;a nh&agrave; n&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung tr&ocirc;ng theo n&agrave;ng nh&#7865; nh&agrave;ng tung m&igrave;nh nh&#7843;y qua t&#432;&#7901;ng m&agrave; v&agrave;o, ti&#7871;p theo ti&#7871;ng ch&oacute; s&#7911;a nh&#432;ng ch&#7881; s&#7911;a m&#7897;t ti&#7871;ng r&#7891;i l&#7863;ng y&ecirc;n ngay. Ch&agrave;ng ch&#7855;c Doanh Doanh ph&oacute;ng ch&acirc;n &#273;&aacute; ch&oacute; x&#7881;u &#273;i r&#7891;i.</p>

<p>Ch&#7859;ng bao l&acirc;u &#273;&atilde; th&#7845;y Doanh Doanh tr&#7903; ra &ocirc;m m&#7897;t b&#7885;c &aacute;o ch&#7841;y &#273;&#7871;n b&ecirc;n xe l&#7915;a. N&eacute;t m&#7863;t n&agrave;ng t&#7921;a nh&#432; t&#432;&#417;i c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i.</p>

<p>Doanh Doanh v&#7915;a ng&oacute; th&#7845;y L&#7879;nh H&#7891; Xung li&#7873;n li&#7879;ng b&#7885;c &aacute;o v&agrave;o trong xe r&#7891;i c&uacute;i xu&#7889;ng th&agrave;nh xe m&agrave; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7845;c l&#7845;y b&#7885;c &aacute;o gi&#7903; ra coi d&#432;&#7899;i b&oacute;ng tr&#259;ng th&igrave; r&otilde; r&agrave;ng y ph&#7909;c c&#7911;a l&atilde;o n&ocirc;ng phu. Nh&#7845;t l&agrave; t&#7845;m &aacute;o c&#7911;a n&ocirc;ng phu r&#7897;ng th&ugrave;ng th&igrave;nh n&#7873;n tr&#7855;ng hoa xanh &#273;&uacute;ng l&agrave; &aacute;o c&#7911;a b&agrave; gi&agrave; c&#7893; l&#7895; ch&#7913; kh&ocirc;ng ph&#7843;i c&#7911;a c&aacute;c c&ocirc; g&aacute;i hay con d&acirc;u nh&agrave; n&ocirc;ng th&#432;&#7901;ng m&#7863;c.</p>

<p>B&#7885;c &aacute;o Doanh Doanh &#259;n c&#7855;p &#273;&#432;&#7907;c c&oacute; m&#361; &#273;&agrave;n &ocirc;ng v&agrave; kh&#259;n b&#7883;t &#273;&#7847;u c&#7911;a &#273;&agrave;n b&agrave;, l&#7841;i c&oacute; c&#7843; m&#7897;t c&aacute;i t&#7849;u h&uacute;t thu&#7889;c l&agrave;o n&#7919;a.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung ca m&#7899;i m&#7897;t n&#7917;a th&agrave;nh th&#7847;n ti&ecirc;n &#273;o&aacute;n tr&uacute;ng trong nh&agrave; h&#7885; c&oacute; b&agrave; gi&agrave; nh&#432;ng &#273;&aacute;ng ti&#7871;c l&agrave; l&#7841;i kh&ocirc;ng c&oacute; c&acirc;u ch&aacute;u.</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y n&agrave;ng &#273;&#7887; m&#7863;t l&ecirc;n r&#7891;i d&#7915;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra h&#7885; l&agrave; hai ng&#432;&#7901;i huynh mu&#7897;i. Hai ng&#432;&#7901;i n&agrave;y th&#7853;t t&#7889;t qu&aacute;. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&ocirc;ng l&#7845;y v&#7907;, ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&ocirc;ng l&#7845;y ch&#7891;ng s&#7889;ng b&ecirc;n nhau &#273;&#7871;n b&#7843;y t&aacute;m ch&#7909;c tu&#7893;i.</p>

<p>Doanh Doanh c&#432;&#7901;i kh&uacute;c kh&iacute;ch &#273;&aacute;p:</p>

<p>- Xung ca bi&#7871;t r&otilde; l&agrave; kh&ocirc;ng ph&#7843;i r&#7891;i...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; anh em &#432;? Th&#7871; th&igrave; k&#7923; thi&#7879;t.</p>

<p>Doanh Doanh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i ph&aacute; l&ecirc;n c&#432;&#7901;i.</p>

<p>N&agrave;ng v&agrave;o ph&iacute;a sau c&#7895; xe l&#7915;a l&#7845;y b&#7897; qu&#7847;n &aacute;o c&#7911;a b&agrave; gi&agrave; m&#7863;c v&agrave;o m&igrave;nh, n&agrave;ng c&ograve;n b&#7883;t c&#7843; kh&#259;n l&ecirc;n &#273;&#7847;u. &#272;o&#7841;n hai tay n&agrave;ng b&#7889;c n&#7855;m &#273;&#7845;t m&agrave; xoa l&ecirc;n m&#7863;t. Doanh Doanh c&#7843;i trang xong li&#7873;n l&#7845;y &aacute;o c&#7911;a l&atilde;o n&ocirc;ng m&#7863;c cho L&#7879;nh H&#7891; Xung. M&#7863;t n&agrave;ng &#273;&#432;a g&#7847;n v&agrave;o L&#7879;nh H&#7891; Xung ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng m&#7845;y t&#7845;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7917;i th&#7845;y h&#417;i th&#7903; c&#7911;a n&agrave;ng th&#417;m nh&#432; hoa lan th&igrave; kh&ocirc;ng kh&#7887;i ng&acirc;y ng&#7845;t t&acirc;m th&#7847;n nh&#7919;ng mu&#7889;n &#273;&#432;a tay ra &ocirc;m cho&agrave;ng l&#7845;y n&agrave;ng nh&#432;ng ch&agrave;ng th&#7845;y n&agrave;ng l&agrave; ng&#432;&#7901;i c&#7921;c k&#7923; &#273;oan ch&iacute;nh l&#7841;i kh&ocirc;ng d&aacute;m l&#7847;n kh&acirc;n.</p>

<p>Ch&agrave;ng nh&#7899; t&#7899;i bao nhi&ecirc;u h&agrave;o s&#297; giang h&#7891; v&igrave; b&#7855;t g&#7863;p n&agrave;ng &#7903; v&#7899;i m&igrave;nh m&#7897;t ch&#7895; m&agrave; ph&#7843;i &#273;i xung qu&acirc;n tr&ecirc;n &#273;&#7843;o hoang ngo&agrave;i &#273;&#7841;i d&#432;&#417;ng v&#297;nh vi&#7877;n kh&ocirc;ng &#273;&#432;&#7907;c tr&#7903; v&#7873; trung nguy&ecirc;n. N&#7871;u ch&agrave;ng m&#7841;o ph&#7841;m toan b&#7873; ti&#7871;t m&#7841;n t&#7845;t n&agrave;ng n&#7893;i n&oacute;ng th&igrave; h&#7853;u qu&#7843; kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung ph&#7843;i r&aacute;ng tr&#7845;n &aacute;p t&acirc;m th&#7847;n kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng. M&#7855;t ch&agrave;ng &#273;&#7897;t nhi&ecirc;n l&#7897; ra nh&#7919;ng tia kh&aacute;c l&#7841; nh&#432;ng ch&agrave;ng ph&#7843;i ki&#7873;m ch&#7871; l&#7841;i ngay.</p>

<p>Doanh Doanh nh&igrave;n r&otilde; h&#7871;t li&#7873;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&agrave;o c&#7853;u ch&aacute;u ngoan &#273;&#7875; b&agrave; c&#432;ng m&#7897;t c&aacute;i.</p>

<p>N&agrave;ng th&ograve; tay &#273;&#7847;y &#273;&#7845;t c&aacute;t xoa l&ecirc;n m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;m m&#7855;t l&#7841;i th&#7845;y b&agrave;n tay m&#7873;m m&#7841;i &#273;&#432;a &#273;i &#273;&#432;a l&#7841;i xoa x&iacute;t tr&ecirc;n m&#7863;t m&igrave;nh th&igrave; trong l&ograve;ng n&#7849;y ra m&#7889;i c&#7843;m gi&aacute;c d&#7877; ch&#7883;u. Ch&agrave;ng ch&#7881; mong t&igrave;nh tr&#7841;ng n&agrave;y t&#7891;n t&#7841;i m&atilde;i m&atilde;i kh&ocirc;ng bao gi&#7901; ch&#7845;m d&#7913;t.</p>

<p>Sau m&#7897;t l&uacute;c Doanh Doanh l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- T&#7889;t r&#7891;i! Trong &#273;&ecirc;m t&#7889;i ch&#7881; b&#7845;y nhi&ecirc;u l&agrave; &#273;&#7911; khi&#7871;n cho c&ocirc; ti&#7875;u s&#432; mu&#7897;i c&#7911;a Xung ca kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c n&#7919;a. C&oacute; &#273;i&#7873;u Xung ca ph&#7843;i c&#7849;n th&#7853;n ch&#7899; l&ecirc;n ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&#7847;n ph&#7843;i xoa &#273;&#7845;t c&aacute;t l&ecirc;n &#273;&#7847;u l&ecirc;n c&#7893; ti&#7875;u huynh n&#7919;a m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh c&#432;&#7901;i h&#7887;i:</p>

<p>- Ai tr&ocirc;ng &#273;&#7871;n &#273;&#7847;u c&#7893; Xung ca l&agrave;m chi?</p>

<p>R&#7891;i n&agrave;ng hi&#7875;u ngay L&#7879;nh H&#7891; Xung mu&#7889;n cho m&igrave;nh &#273;&#432;a tay l&ecirc;n s&#7901; v&agrave;o &#273;&#7847;u v&agrave;o c&#7893; ch&agrave;ng n&agrave;ng li&#7873;n co ng&oacute;n tay gi&#7919;a l&#7841;i kh&#7869; g&otilde; v&agrave;o tr&aacute;n ch&agrave;ng m&#7897;t c&aacute;i r&#7891;i tr&#7903; v&#7873; ch&#7895; ng&#7891;i c&#7911;a ng&#432;&#7901;i &#273;&aacute;nh xe.</p>

<p>Doanh Doanh vung roi l&aacute;ch c&aacute;ch cho l&#7915;a k&eacute;o xe &#273;i. &#272;&#7897;t nhi&ecirc;n n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i. Ti&#7871;ng c&#432;&#7901;i m&#7895;i l&uacute;c m&#7897;t vang d&#7897;i. N&agrave;ng &ocirc;m b&#7909;ng m&agrave; c&#432;&#7901;i ng&#7863;t ngh&#7869;o &#273;&#7871;n n&#7895;i kh&ocirc;ng ng&#7891;i ngay l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ch&#7855;c Doanh mu&#7897;i v&agrave;o nh&agrave; n&ocirc;ng &#273;&oacute; &#273;&atilde; th&#7845;y &#273;&#432;&#7907;c chuy&#7879;n g&igrave; ph&#7843;i kh&ocirc;ng?</p>

<p>Doanh Doanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i ti&#7875;u mu&#7897;i nh&igrave;n th&#7845;y chuy&#7879;n g&igrave; bu&#7891;n c&#432;&#7901;i &#273;&acirc;u. &Ocirc;ng gi&agrave; v&#7899;i b&agrave; gi&agrave; &#273;&oacute; l&agrave; &#273;&ocirc;i v&#7907; ch&#7891;ng...</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- T&eacute; ra l&agrave; &#273;&ocirc;i v&#7907; ch&#7891;ng ch&#7913; kh&ocirc;ng ph&#7843;i hai anh em.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- N&#7871;u Xung ca c&ograve;n l&agrave;m nh&#7897;n th&igrave; ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i ch&#7919;a:</p>

<p>- Th&#7871; th&igrave; h&#7885; kh&ocirc;ng ph&#7843;i l&agrave; v&#7907; ch&#7891;ng m&agrave; l&agrave; anh em v&#7853;y.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Xung ca &#273;&#7915;ng xen v&agrave;o c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng? Ti&#7875;u mu&#7897;i v&#432;&#7907;t qua t&#432;&#7901;ng r&#7891;i, con ch&oacute; b&#7895;ng s&#7911;a l&ecirc;n m&#7897;t ti&#7871;ng, ti&#7875;u mu&#7897;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh n&oacute; t&eacute; x&#7881;u nh&#432;ng ti&#7871;ng n&oacute; s&#7911;a &#273;&atilde; l&agrave; cho hai &ocirc;ng b&agrave; t&#7881;nh d&#7853;y.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- B&agrave; gi&agrave; li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i: "N&agrave;y &ocirc;ng gi&agrave;! C&oacute; ph&#7843;i ch&uacute; ch&iacute;ch &#273;&#7871;n tr&#7897;m g&agrave; ch&#259;ng?". &Ocirc;ng gi&agrave; &#273;&aacute;p: "Con &#273;&#7841;i h&#7855;c kh&ocirc;ng s&#7911;a n&#7919;a r&#7891;i! Kh&ocirc;ng ph&#7843;i c&oacute; tr&#7897;m &#273;&acirc;u!". B&agrave; gi&agrave; &#273;&#7897;t nhi&ecirc;n b&#7853;t c&#432;&#7901;i n&oacute;i: "Ch&#7881; s&#7907; ch&uacute; ch&iacute;ch l&#7841;i h&#7885;c l&atilde;o b&#7845;t t&#7917; ng&agrave;y tr&#432;&#7899;c n&#7917;a &#273;&ecirc;m l&#7847;n v&agrave;o nh&agrave; ng&#432;&#7901;i ta &#273;em theo c&#7843; mi&#7871;ng th&#7883;t b&ograve;, th&#7883;t c&#7915;u &#273;&#7871;n cho n&oacute; &#259;n..."</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- B&agrave; gi&agrave; t&#7879; qu&aacute;! B&agrave; n&oacute;i quanh co &#273;&#7875; m&oacute;c Doanh mu&#7897;i l&agrave; t&ecirc;n &#273;&#7841;o ch&iacute;ch.</p>

<p>Ch&agrave;ng bi&#7871;t Doanh Doanh c&oacute; t&iacute;nh c&#7843; th&#7865;n, n&agrave;ng n&oacute;i t&#7899;i hai v&#7907; ch&#7891;ng l&atilde;o n&ocirc;ng t&#432; t&igrave;nh v&#7899;i nhau tr&#432;&#7899;c n&#7871;u m&igrave;nh ch&#7881; l&#7859;ng l&#7863;ng ho&#7863;c gi&#7843; v&#7901; nh&#432; kh&ocirc;ng ch&uacute; &yacute; th&igrave; ho&#7863;c gi&#7843; n&agrave;ng c&ograve;n n&oacute;i b&#7857;ng m&igrave;nh &#273;&#432;a ra c&acirc;u g&igrave; c&oacute; &yacute; ch&#7899;t nh&#7843; l&agrave; l&#7853;p t&#7913;c n&agrave;ng im mi&#7879;ng ngay.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; b&agrave; gi&agrave; n&oacute;i v&#7873; chuy&#7879;n khi h&#7885; ch&#432;a th&agrave;nh h&ocirc;n....</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng ng&#7891;i ngay ng&#432;&#7901;i l&ecirc;n gi&#7853;t c&#432;&#417;ng cho l&#7915;a ch&#7841;y.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Tr&#432;&#7899;c khi hai &ocirc;ng b&agrave; ch&#432;a th&agrave;nh h&ocirc;n ch&#7855;c h&#7885; gi&#7919; quy c&#7911; l&#7855;m. N&#7917;a &#273;&ecirc;m c&oacute; ng&#7891;i trong c&#7895; xe l&#7899;n v&#7899;i nhau nh&#7845;t &#273;&#7883;nh kh&ocirc;ng d&aacute;m &ocirc;m nhau hay k&#7873; c&#7853;n nhau.</p>

<p>Doanh Doanh h&#7915; m&#7897;t ti&#7871;ng r&#7891;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i d&#7895; d&agrave;nh:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;! Th&acirc;n mu&#7897;i t&#7917;! H&#7885; n&oacute;i g&igrave; v&#7899;i nhau, Doanh mu&#7897;i k&#7875; l&#7841;i cho ti&#7875;u huynh nghe.</p>

<p>Doanh Doanh kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. Trong &#273;&ecirc;m t&#7889;i ch&#7881; nghe ti&#7871;ng v&oacute; l&#7915;a l&#7897;p c&#7897;p xu&#7889;ng &#273;&#432;&#7901;ng quan &#273;&#7841;o r&#7845;t r&otilde; r&agrave;ng l&#7885;t tai.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n ra ngo&agrave;i th&#7845;y &aacute;nh tr&#259;ng nh&#432; n&#432;&#7899;c chi&#7871;u xu&#7889;ng m&#7863;t &#273;&#432;&#7901;ng quan &#273;&#7841;o v&#7915;a r&#7897;ng r&atilde;i v&#7915;a th&#7859;ng t&#7855;p. M&#7897;t l&#7899;p s&#432;&#417;ng m&ugrave; bao ph&#7911; l&ecirc;n nh&#7919;ng ng&#7885;n c&acirc;y b&ecirc;n &#273;&#432;&#7901;ng. C&#7895; xe l&#7915;a t&#7915; t&#7915; ti&#7871;n v&agrave;o trong l&agrave;n s&#432;&#417;ng m&ugrave; nh&igrave;n ra xa kh&ocirc;ng r&otilde; s&#7921; v&#7853;t g&igrave; h&#7871;t. Ch&agrave;ng th&#7845;y sau l&#432;ng Doanh Doanh c&#361;ng bao ph&#7911; m&#7897;t l&#7899;p s&#432;&#417;ng m&#7887;ng. L&uacute;c n&agrave;y &#273;ang bu&#7893;i &#273;&#7847;u xu&acirc;n nh&#7919;ng kh&oacute;m hoa &#273;&atilde; t&#7887;a m&ugrave;i h&#432;&#417;ng n&#7891;ng l&#7841;t. Ng&#7885;n gi&oacute; hiu hiu nh&#7865; nh&agrave;ng th&#7893;i v&agrave;o m&#7863;t khi&#7871;n l&ograve;ng ch&agrave;ng khoan kho&aacute;i kh&ocirc;n t&#7843;. L&#7879;nh H&#7891; Xung l&acirc;u ng&agrave;y ch&#432;a u&#7889;ng r&#432;&#7907;u hi&#7879;n gi&#7901; h&#432;&#417;ng t&igrave;nh c&#361;ng l&agrave;m cho ch&agrave;ng ng&acirc;y ng&#7845;t. Doanh Doanh tuy kh&ocirc;ng n&oacute;i g&igrave; nh&#432;ng n&eacute;t m&#7863;t n&agrave;ng v&#7851;n m&#7881;m c&#432;&#7901;i. N&agrave;ng &#273;ang &ocirc;n l&#7841;i chuy&#7879;n c&#7911;a hai v&#7907; ch&#7891;ng gi&agrave; nh&agrave; n&ocirc;ng kia.</p>

<p>&Ocirc;ng gi&agrave; n&oacute;i:</p>

<p>- &#272;&ecirc;m h&ocirc;m &#7845;y trong nh&agrave; m&igrave;nh kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t th&#7883;t n&agrave;o &#273;&agrave;nh ph&#7843;i sang nh&agrave; b&ecirc;n c&#7841;nh &#259;n tr&#7897;m m&#7897;t con g&agrave; gi&#7871;t th&#7883;t &#273;&#7875; &#273;em cho ch&oacute; nh&agrave; m&#7909; &#259;n. Con ch&oacute; &#273;&oacute; t&ecirc;n l&agrave; g&igrave; nh&#7881;?</p>

<p>M&#7909; gi&agrave; &#273;&aacute;p:</p>

<p>- N&oacute; t&ecirc;n l&agrave; &#272;&#7841;i Hoa.</p>

<p>&Ocirc;ng gi&agrave; n&oacute;i:</p>

<p>- &agrave; ph&#7843;i! &#272;&uacute;ng l&agrave; con &#272;&#7841;i Hoa. N&oacute; &#259;n n&#7917;a con g&agrave; xong ngoan ngo&atilde;n l&#7855;m kh&ocirc;ng s&#7911;a n&#7917;a ti&#7871;ng. C&oacute; th&#7871; &ocirc;ng b&agrave; gi&agrave; nh&agrave; m&#7909; m&#7899;i kh&ocirc;ng bi&#7871;t c&acirc;u chuy&#7879;n ong b&#432;&#7899;m c&#7911;a ch&uacute;ng ta.</p>

<p>M&#7909; gi&agrave; n&oacute;i:</p>

<p>- L&atilde;o b&#7845;t t&#7917; ch&#7881; c&#7889;t cho m&igrave;nh th&#7887;a ch&iacute; c&ograve;n ai ch&#7871;t m&#7863;c ai, v&#7873; sau b&#7909;ng ta l&#7899;n ra gia gia &#273;&aacute;nh cho m&#7897;t tr&#7853;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- C&#361;ng may m&agrave; b&#7909;ng m&#7909; l&#7899;n ra kh&ocirc;ng th&igrave; ch&#7859;ng &#273;&#7901;i n&agrave;o &ocirc;ng b&agrave; gi&agrave; nh&agrave; m&#7909; ch&#7883;u &#273;em m&#7909; g&#7843; cho t&ecirc;n c&ugrave;ng ki&#7871;t l&agrave; ta. Khi &#273;&oacute; ta ch&#7881; mong cho b&#7909;ng m&#7909; ch&oacute;ng l&#7899;n.</p>

<p>B&agrave; gi&agrave; &#273;&#7897;t nhi&ecirc;n n&#7893;i gi&#7853;n m&#7855;ng nhi&#7871;c:</p>

<p>- L&atilde;o qu&#7927; ch&#7871;t &#273;&acirc;m kia! T&eacute; ra l&agrave; l&atilde;o c&#7889; &yacute; m&agrave; c&#7913; l&#7915;a g&#7841;t ta ho&agrave;i... ta quy&#7871;t kh&ocirc;ng tha l&atilde;o.</p>

<p>&Ocirc;ng gi&agrave; g&#7841;t &#273;i:</p>

<p>- &#272;&#7915;ng l&agrave;m nh&#7897;n n&#7919;a. C&oacute; chuy&#7879;n &#273;&oacute; m&#7899;i sinh con ch&#7913;. M&#7909; c&ograve;n la l&#7889;i g&igrave;?</p>

<p>Doanh Doanh nghe t&#7899;i &#273;&acirc;y s&#7907; L&#7879;nh H&#7891; Xung tr&ocirc;ng &#273;&#7907;i kh&ocirc;ng d&aacute;m nghe th&ecirc;m n&#7919;a, l&#7845;y c&#7855;p &#273;&#432;&#7907;c qu&#7847;n &aacute;o r&#7891;i b&#7887; l&#7841;i m&#7897;t &#273;&#7881;nh b&#7841;c l&#7899;n &#273;o&#7841;n v&#432;&#7907;t t&#432;&#7901;ng tr&#7903; ra ngay.</p>

<p>N&agrave;ng &#273;&atilde; nh&#7865; ch&acirc;n nh&#7865; tay m&agrave; &#273;&ocirc;i v&#7907; ch&#7891;ng gi&agrave; ph&#7847;n th&igrave; ch&#7853;m ch&#7841;p ph&#7847;n c&acirc;u chuy&#7879;n &#273;ang h&#7913;ng th&uacute; n&ecirc;n ch&#7859;ng bi&#7871;t g&igrave; h&#7871;t.</p>

<p>Doanh Doanh nh&#7899; t&#7899;i c&acirc;u chuy&#7879;n gi&#7919;a hai &ocirc;ng b&agrave; gi&agrave; b&#7845;t gi&aacute;c m&#7863;t n&agrave;ng &#273;&#7887; ra &#273;&#7871;n mang tai. May m&agrave; trong l&uacute;c &#273;&ecirc;m t&#7889;i kh&ocirc;ng ai tr&ocirc;ng th&#7845;y, n&#7871;u L&#7879;nh H&#7891; Xung nh&igrave;n r&otilde; m&#7863;t n&agrave;ng l&uacute;c n&agrave;y th&igrave; n&agrave;ng mu&#7889;i chui xu&#7889;ng &#273;&#7845;t.</p>

<p>Doanh Doanh kh&ocirc;ng gi&#7909;c l&#7915;a &#273;&#7875; n&oacute; &#273;i ch&#7847;m ch&#7853;m m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng r&#7891;i chyu&#7875;n m&#7897;t kh&uacute;c quanh th&igrave; &#273;&#7871;n b&#7901; m&#7897;t c&aacute;i h&#7891; l&#7899;n. B&ecirc;n c&#7841;nh h&#7891; li&#7877;u bu&ocirc;ng r&#7911; &aacute;nh tr&#259;ng chi&#7871;u xu&#7889;ng n&#432;&#7899;c. M&#7863;t h&#7891; s&oacute;ng g&#7907;n rung rinh, &aacute;nh ng&acirc;n quang l&oacute;ng l&aacute;nh.</p>

<p>B&#7895;ng Doanh Doanh c&#7845;t ti&#7871;ng d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- Xung ca! Xung ca ng&#7911; r&#7891;i ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh ng&#7911; r&#7891;i v&agrave; &#273;ang n&#7857;m m&#417;.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Xung ca m&#417; th&#7845;y g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



