<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 106</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Mu&#7889;n V&agrave;o Trang Tr&#7893; T&agrave;i Mi&#7879;ng L&#432;&#7905;i</b></font></p>


<p>&#160;</p>





<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;i tr&#432;&#7899;c t&igrave;m &#273;&#432;&#7901;ng d&#7851;n l&#7889;i. L&atilde;o k&eacute;o tay &aacute;o xu&#7889;ng tr&ugrave;m k&iacute;n x&iacute;ch s&#7855;t &#273;i. N&#7871;u l&atilde;o kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; ch&#7859;ng ai nh&#7853;n ra con ng&#432;&#7901;i b&eacute;o y tr&#7885;c &#273;&#7847;u n&agrave;y l&#7841;i l&agrave; Thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, m&#7897;t nh&acirc;n v&#7853;t oai phong, qu&#7855;c th&#432;&#7899;c.</p>

<p>Hai ng&#432;&#7901;i quanh qu&#7849;n &#273;i l&#7841;i trong hang n&uacute;i cho &#273;&#7871;n tr&#432;a, b&#7895;ng th&#7845;y m&#7897;t c&acirc;y &#273;&agrave;o &#7903; d&#432;&#7899;i thung l&#361;ng. Tr&aacute;i h&atilde;y c&ograve;n xanh b&#7887; v&agrave;o mi&#7879;ng th&#7845;y v&#7915;a &#273;&#7855;ng v&#7915;a ch&aacute;t, song hai ng&#432;&#7901;i b&#7909;ng &#273;&atilde; &#273;&oacute;i meo c&oacute; &#273;&#7891; l&oacute;t d&#7841; l&agrave; may, li&#7873;n h&aacute;i l&#7845;y &#259;n m&#7897;t b&#7919;a no.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung &#259;n xong r&#7891;i ngh&#7881; ch&#7915;ng m&#7897;t gi&#7901; r&#7891;i l&#7841;i l&ecirc;n &#273;&#432;&#7901;ng &#273;i cho t&#7899;i l&uacute;c ho&agrave;ng h&ocirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; t&igrave;m &#273;&#432;&#7907;c ph&#432;&#417;ng h&#432;&#7899;ng ra kh&#7887;i hang n&uacute;i nh&#432;ng c&ograve;n ph&#7843;i v&#432;&#7907;t qua m&#7897;t v&aacute;ch n&uacute;i b&iacute;ch l&#7853;p cao t&#7899;i m&#7845;y tr&#259;m th&#432;&#7899;c. L&atilde;o l&#7841;i c&otilde;ng L&#7879;nh H&#7891; Xung l&ecirc;n l&#432;ng tr&egrave;o m&#7897;t m&#7841;ch.</p>

<p>V&#432;&#7907;t qua v&aacute;ch n&uacute;i r&#7891;i &#273;&#7871;n m&#7897;t l&#7889;i &#273;i nh&#7887; v&ograve;ng v&egrave;o ph&#7843;i v&#7841;ch c&#7887; m&agrave; &#273;i. N&#417;i &#273;&acirc;y tuy c&#7843;nh v&#7853;t hoang l&#432;&#417;ng, nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i qu&aacute; t&#297;nh m&#7883;ch qu&#7841;nh qu&#7869; nh&#432; &#7903; d&#432;&#7899;i hang n&uacute;i, th&#7853;m ch&iacute; kh&ocirc;ng th&#7845;y d&#7845;u v&#7871;t m&#7897;t lo&agrave;i &#273;i&#7875;u th&uacute; n&agrave;o, ch&#7859;ng kh&aacute;c chi m&#7897;t n&#417;i tuy&#7879;t &#273;&#7883;a. S&aacute;ng s&#7899;m h&ocirc;m sau hai ng&#432;&#7901;i nh&#7857;m h&#432;&#7899;ng &#273;&ocirc;ng</p>

<p>????????????</p>

<p>M&#7897;t h&ocirc;m thuy&#7873;n &#273;&#7871;n H&agrave;ng Ch&acirc;u H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung l&ecirc;n &#273;&#432;&#7901;ng &#273;i b&#7897;. L&atilde;o mua hai con tu&#7845;n m&atilde; &#273;&#7875; hai ng&#432;&#7901;i c&#432;&#7905;i ti&#7871;n v&agrave;o th&agrave;nh H&agrave;ng Ch&acirc;u x&#432;a g&#7885;i l&agrave; L&acirc;m An. &#272;&#7901;i Nam-T&#7889;ng d&#7921;ng l&agrave;m &#273;&#7871; &#273;&ocirc;. Th&agrave;nh n&agrave;y n&#7893;i ti&#7871;ng l&agrave; danh th&#7855;ng. &#272;&#432;&#7901;ng x&aacute; trong th&agrave;nh r&#7845;t &#273;&ocirc;ng &#273;&uacute;c, ng&#432;&#7901;i &#273;i chen vai, th&iacute;ch c&aacute;nh ca nh&#7841;c kh&#7855;p ch&#7889;n vang l&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung theo H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7871;n b&#7901; t&acirc;y h&#7891;. N&#432;&#7899;c h&#7891; trong bi&#7871;c nh&#432; g&#432;&#417;ng, li&#7877;u r&#7911; ph&#7845;t ph&#417;, phong c&#7843;nh tuy&#7879;t m&#7929;, ch&#7859;ng k&eacute;m g&igrave; c&otilde;i th&#7847;n ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta th&#432;&#7901;ng b&#7843;o "tr&ecirc;n tr&#7901;i c&oacute; thi&ecirc;n &#273;&#432;&#7901;ng, h&#7841; gi&#7899;i c&oacute; T&ocirc;-H&agrave;ng". T&ocirc; Ch&acirc;u ti&#7875;u &#273;&#7879; ch&#432;a t&#7899;i bao gi&#7901; n&ecirc;n kh&ocirc;ng bi&#7871;t r&otilde;. B&#7919;a nay nh&igrave;n th&#7845;y T&acirc;y H&#7891;, th&igrave; c&#7843;nh thi&ecirc;n &#273;&#432;&#7901;ng n&agrave;y ti&#7871;ng &#273;&#7891;n th&#7853;t &#273;&atilde; kh&ocirc;ng ngoa.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7881;m c&#432;&#7901;i cho ng&#7921;a ch&#7841;y &#273;&#7871;n m&#7897;t n&#417;i c&aacute;ch b&#7901; h&#7891; m&#7897;t con &#273;&ecirc; d&agrave;i, phong c&#7843;nh r&#7845;t thanh t&igrave;nh.</p>

<p>Hai ng&#432;&#7901;i xu&#7889;ng ng&#7921;a, bu&#7897;c ng&#7921;a v&agrave;o g&#7889;c c&acirc;y li&#7877;u r&#7891;i tr&egrave;o b&#7853;c &#273;&aacute; l&ecirc;n n&uacute;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n d&#432;&#7901;ng nh&#432; &#273;&atilde; qua ch&#417;i &#273;&#7845;t n&agrave;y, &#273;&#432;&#7901;ng l&#7889;i r&#7845;t th&ocirc;ng thu&#7897;c. L&atilde;o &#273;i h&#7871;t m&#7845;y kh&uacute;c quanh &#273;&#7871;n m&#7897;t n&#417;i tr&#7891;ng to&agrave;n mai. Nh&#7919;ng c&acirc;y gi&agrave; v&#432;&#417;n d&agrave;i, c&agrave;nh l&aacute; r&#7853;m r&#7841;p. N&#7871;u v&agrave;o bu&#7893;i s&#417; xu&acirc;n hoa mai &#273;ua n&#7903;, h&#432;&#417;ng th&#417;m ng&agrave;o ng&#7841;t, m&agrave;u tr&#7855;ng b&aacute;t ng&agrave;n nh&#432; bi&#7875;n tuy&#7871;t th&igrave; ng&#432;&#7901;i &#273;&#7871;n th&#432;&#7903;ng ngo&#7841;n khoan kho&aacute;i bi&#7871;t ch&#7915;ng n&agrave;o!</p>

<p>Hai ng&#432;&#7901;i xuy&ecirc;n qua khu r&#7915;ng mai t&#7899;i m&#7897;t con &#273;&#432;&#7901;ng l&#7899;n l&aacute;t &#273;&aacute; xanh r&#7897;ng &#273;&#7871;n n&#259;m th&#432;&#7899;c. &#272;&#432;&#7901;ng l&aacute;t &#273;&aacute; n&agrave;y th&ocirc;ng v&agrave;o m&#7897;t t&ograve;a &#273;&#7841;i trang vi&#7879;n t&#432;&#7901;ng v&acirc;y tr&#7855;ng x&oacute;a, c&#7893;ng s&#417;n &#273;&#7887; ch&oacute;t.</p>

<p>Khi g&#7847;n t&#7899;i n&#417;i, &#273;&atilde; tr&ocirc;ng r&otilde; ngo&agrave;i c&#7893;ng treo bi&#7875;n &#273;&#7873; hai ch&#7919; "Mai trang" r&#7845;t l&#7899;n.</p>

<p>M&eacute; b&ecirc;n ch&#7913;a b&#7889;n ch&#7919; nh&#7887; "Ngu Do&atilde;n V&#259;n &#273;&#7873;".</p>

<p>L&#7879;nh H&#7891; Xung &iacute;t &#273;&#7885;c s&aacute;ch n&ecirc;n kh&ocirc;ng hi&#7875;u Ngu Do&atilde;n V&#259;n l&agrave; m&#7897;t &#273;&#7841;i th&#7847;n c&ocirc;ng &#273;&#7901;i Nam T&#7889;ng c&oacute; c&ocirc;ng &#273;&aacute;nh ph&aacute; n&#432;&#7899;c Kim, nh&#432;ng ch&agrave;ng c&#361;ng nh&#7853;n ra m&#7845;y ch&#7919; n&agrave;y ngo&agrave;i v&#7867; nho nh&atilde; c&ograve;n &#273;&#432;&#7907;m h&ugrave;ng kh&iacute; ng&#7845;t tr&#7901;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ti&#7871;n l&#7841;i g&#7847;n th&ograve; tay ra n&#7855;m l&#7845;y chi&#7871;c v&ograve;ng &#273;&#7891;ng l&#7899;n s&aacute;ng nho&aacute;ng.</p>

<p>L&atilde;o toan gi&#7853;t v&ograve;ng, ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave; li&#7873;n quay l&#7841;i kh&#7869; d&#7863;n L&#7879;nh H&#7891; Xung:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; ph&#7843;i ghi nh&#7899; nh&#7845;t thi&#7871;t &#273;&#7875; ta s&#7855;p &#273;&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:</p>

<p>- T&ograve;a Mai trang n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t bi&#7879;t th&#7921; c&#7911;a nh&agrave; &#273;&#7841;i ph&uacute; th&agrave;nh H&agrave;ng Ch&acirc;u. Ch&#7859;ng l&#7869; ch&#7911; nh&acirc;n c&ograve;n l&agrave; m&#7897;t v&#7883; danh y &#273;&#432;&#417;ng th&#7901;i n&#7919;a?</p>

<p>B&#7895;ng th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n gi&#7853;t v&ograve;ng &#273;&#7891;ng b&#7889;n c&aacute;i r&#7891;i d&#7915;ng l&#7841;i. L&atilde;o gi&#7853;t hai c&aacute;i xong l&#7841;i d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t. L&#7847;n th&#7913; ba l&atilde;o gi&#7853;t n&#259;m c&aacute;i, r&#7891;i cu&#7889;i c&ugrave;ng gi&#7853;t ba c&aacute;i n&#7919;a. &#272;o&#7841;n l&atilde;o bu&ocirc;ng v&ograve;ng &#273;&#7891;ng l&ugrave;i l&#7841;i &#273;&#7913;ng sang m&#7897;t b&ecirc;n.</p>

<p>Sau m&#7897;t l&uacute;c kh&aacute; l&acirc;u c&aacute;nh c&#7893;ng l&#7899;n t&#7915; t&#7915; m&#7903; ra. Hai l&atilde;o gi&agrave; &#259;n m&#7863;c g&#7885;n g&agrave;ng s&oacute;ng vai &#273;i ra.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7845;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i v&igrave; hai l&atilde;o n&agrave;y m&#7855;t s&aacute;nh nh&#432; &#273;i&#7879;n, huy&#7879;t th&aacute;i d&#432;&#417;ng nh&ocirc; cao, b&#7897; ph&aacute;p v&#7919;ng v&agrave;ng. Hi&#7875;n nhi&ecirc;n n&#7897;i c&ocirc;ng r&#7845;t uy&ecirc;n th&acirc;m, d&aacute;ng &#273;i&#7879;u b&#7879; v&#7879; nh&#432; nh&#7919;ng nh&agrave; v&otilde; h&#7885;c danh gia, m&agrave; sao l&#7841;i ch&#7883;u l&agrave;m c&ocirc;ng vi&#7879;c ti ti&#7879;n c&#7911;a h&agrave;ng n&ocirc; b&#7897;c?</p>

<p>L&atilde;o gi&agrave; m&eacute; t&#7843; khom l&#432;ng h&#7887;i:</p>

<p>- Hai v&#7883; gi&aacute; l&acirc;m t&#7879; trang c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n k&iacute;nh c&#7849;n &#273;&aacute;p:</p>

<p>- M&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n v&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n c&oacute; vi&#7879;c &#273;&#7871;n xin ra m&#7855;t Giang Nam t&#7913; h&#7919;u ti&#7873;n b&#7889;i.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Gia ch&#7911; tr&#432;&#7899;c nay kh&ocirc;ng ch&#7883;u ti&#7871;p kh&aacute;ch.</p>

<p>&#272;o&#7841;n l&atilde;o toan &#273;&oacute;ng c&#7893;ng l&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&oacute;c trong b&#7885;c l&#7845;y m&#7897;t v&#7853;t m&#7903; ra.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i m&#7897;t phen kinh h&atilde;i v&igrave; ch&agrave;ng th&#7845;y trong tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7847;m l&aacute; c&#7901; ng&#361; s&#7855;c c&oacute; &#273;&iacute;nh h&#7841;t ch&acirc;u chi&#7871;u s&aacute;ng b&#7889;n m&#7863;t.</p>

<p>Ng&agrave;y tr&#432;&#7899;c L&#7879;nh H&#7891; Xung &#273;&#7871;n nh&agrave; L&#432;u Ch&iacute;nh Phong ph&aacute;i H&agrave;nh s&#417;n &#273;&atilde; th&#7845;y l&aacute; c&#7901; n&agrave;y. N&oacute; ch&iacute;nh l&agrave; Ng&#361; nh&#7841;c l&#7879;nh k&#7923; c&#7911;a T&#7843; minh ch&#7911; ph&aacute;i Tung S&#417;n.</p>

<p>Ng&agrave;y &#7845;y L&#432;u Ch&iacute;nh Phong toan r&#7917;a tay g&aacute;c ki&#7871;m th&igrave; t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n l&agrave; Thi&ecirc;n tr&#432;&#7907;ng t&ugrave;ng S&#7917; &#272;&#259;ng &#272;&#7841;t c&#7847;m c&#7901; n&agrave;y &#273;&#7871;n ng&#259;n tr&#7903;. L&#7879;nh k&#7923; &#273;&#432;a t&#7899;i &#273;&acirc;u c&#361;ng nh&#432; T&#7843; minh ch&#7911; th&acirc;n h&agrave;nh t&#7899;i &#273;&oacute;. M&ocirc;n h&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i t&#7915; s&#432; tr&#432;&#7903;ng &#273;&#7871;n &#273;&#7879; t&#7917; ch&#7859;ng ai l&agrave; kh&ocirc;ng tu&acirc;n l&#7879;nh c&#7911;a ng&#432;&#7901;i c&#7847;m c&#7901; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng xao xuy&#7871;n, ngh&#297; b&#7909;ng:</p>

<p>- H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&agrave; l&#7845;y &#273;&#432;&#7907;c c&#7901; n&agrave;y th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; chuy&#7879;n b&#7845;t ch&iacute;nh, kh&ocirc;ng ch&#7915;ng l&atilde;o &#273;&atilde; gi&#7871;t nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u ph&aacute;i Tung S&#417;n &#273;&#7875; c&#432;&#7899;p c&#7901;. L&atilde;o c&ograve;n t&#7921; x&#432;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n kh&ocirc;ng hi&#7875;u m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;?</p>

<p>Nh&#432;ng ch&agrave;ng &#273;&atilde; h&#7913;a l&#7901;i nh&#7845;t thi&#7871;t &#273;&#7875; m&#7863;c l&atilde;o x&#7871;p &#273;&#7863;t, &#273;&agrave;nh ch&#7883;u ng&#7853;m mi&#7879;ng, l&#7859;ng l&#7863;ng ch&#7901; xem di&#7877;n bi&#7871;n.</p>

<p>Hai gia nh&acirc;n v&#7915;a nh&igrave;n th&#7845;y Ng&#361; Nh&#7841;c l&#7879;nh k&#7923; c&#361;ng h&#417;i bi&#7871;n s&#7855;c, &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; c&#7901; l&#7879;nh c&#7911;a T&#7843; minh ch&#7911; ph&aacute;i Tung S&#417;n?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;!</p>

<p>Gia nh&acirc;n m&eacute; h&#7919;u n&oacute;i:</p>

<p>- Giang Nam t&#7913; h&#7919;u c&ugrave;ng Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i tr&#432;&#7899;c nay kh&ocirc;ng c&oacute; chuy&#7879;n v&atilde;ng lai. D&ugrave; l&agrave; T&#7843; minh ch&#7911; th&acirc;n h&agrave;nh t&#7899;i &#273;&acirc;y gia ch&#7911; v&#7883; t&#7845;t... v&#7883; t&#7845;t... h&agrave; h&agrave;...</p>

<p>R&#7891;i h&#7855;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a, nh&#432;ng ai c&#361;ng hi&#7875;u l&agrave; h&#7855;n &#273;&#7883;nh n&oacute;i: "D&ugrave; T&#7843; minh ch&#7911; th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&acirc;y, v&#7883; t&#7845;t gia ch&#7911; &#273;&atilde; ch&#7883;u ti&#7871;p ki&#7871;n".</p>

<p>C&oacute; &#273;i&#7873;u h&#7855;n ngh&#297; t&#7899;i T&#7843; minh ch&#7911; ph&aacute;i Tung S&#417;n l&agrave; m&#7897;t nh&acirc;n v&#7853;t v&#7883; cao v&#7885;ng tr&#7885;ng, h&#7855;n kh&ocirc;ng ti&#7879;n bu&ocirc;ng l&#7901;i khinh m&#7841;n. Song hi&#7875;n nhi&ecirc;n h&#7855;n cho &#273;&#7883;a v&#7883; c&#7911;a Giang Nam t&#7913; h&#7919;u c&ograve;n t&ocirc;n cao h&#417;n T&#7843; minh ch&#7911; nhi&#7873;u l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Giang Nam t&#7913; h&#7919;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&#7871; n&agrave;o? N&#7871;u qu&#7843; nhi&ecirc;n b&#7885;n h&#7885; l&agrave; nh&acirc;n v&#7853;t s&#7915;ng s&#7887; trong v&otilde; l&acirc;m th&igrave; sao m&igrave;nh kh&ocirc;ng nghe th&#7845;y s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&#7873; c&#7853;p &#273;&#7871;n t&ecirc;n tu&#7893;i b&#7889;n ng&#432;&#7901;i n&#7847;y bao gi&#7901;? M&igrave;nh t&#7915;ng qua l&#7841;i giang h&#7891; &#273;&atilde; nghe b&#7841;n h&#7919;u nh&#7855;c t&#7899;i bao nhi&ecirc;u cao nh&acirc;n ti&#7873;n b&#7889;i v&otilde; l&acirc;m m&agrave; sao kh&ocirc;ng th&#7845;y ai &#273;&#7873; c&#7853;p &#273;&#7871;n b&#7889;n ch&#7919; "Giang Nam t&#7913; h&#7919;u"?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n t&#7911;m t&#7881;m c&#432;&#7901;i cu&#7889;n l&aacute; Ng&#361; nh&#7841;c l&#7879;nh k&#7923; c&#7845;t v&agrave;o b&#7885;c r&#7891;i n&oacute;i:</p>

<p>- T&#7843; s&#432; &#273;i&#7879;t c&#7911;a t&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i &#273;em l&aacute; c&#7901; n&agrave;y ra &#273;&#7875; h&#259;m d&#7885;a ng&#432;&#7901;i. B&#7889;n v&#7883; ti&#7873;n b&#7889;i &#7903; Giang Nam l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&#7871; n&agrave;o th&igrave; c&ograve;n coi l&aacute; c&#7901; l&#7879;nh n&agrave;y v&agrave;o &#273;&acirc;u?...</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o n&agrave;y k&ecirc;u T&#7843; minh ch&#7911; b&#7857;ng s&#432; &#273;i&#7879;t, hi&#7875;n nhi&ecirc;n l&atilde;o &#273;&atilde; m&#7841;o x&#432;ng l&agrave; s&#432; th&uacute;c y. Th&#7871; th&igrave; c&acirc;u chuy&#7879;n c&agrave;ng &#273;i &#273;&#7871;n ch&#7895; r&#7855;c r&#7889;i kh&oacute; hi&#7875;u.</p>

<p>B&#7895;ng nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- V&igrave; t&#7841;i h&#7841; kh&ocirc;ng c&oacute; duy&ecirc;n c&#7899; g&igrave; &#273;&#7875; b&aacute;i ki&#7871;n b&#7889;n v&#7883; ti&#7873;n b&#7889;i Giang Nam, n&ecirc;n b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i &#273;&#432;a l&aacute; c&#7901; n&agrave;y ra ch&#7859;ng qua &#273;&#7875; l&agrave;m t&iacute;n v&#7853;t m&agrave; th&ocirc;i.</p>

<p>Hai gia nh&acirc;n "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng. Xem ch&#7915;ng h&#7885; nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7873; cao &#273;&#7883;a v&#7883; c&#7911;a Giang Nam t&#7913; h&#7919;u, &#273;&atilde; t&#7887; ra th&aacute;i &#273;&#7897; h&ograve;a ho&atilde;n.</p>

<p>M&#7897;t l&atilde;o h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; s&#432; th&uacute;c T&#7843; minh ch&#7911; &#432;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i c&#7847;u t&agrave;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! T&#7841;i h&#7841; ch&#7859;ng qua l&agrave; m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t trong v&otilde; l&acirc;m th&igrave; hai v&#7883; bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? T&#7841;i h&#7841; ngh&#297; t&#7899;i ng&agrave;y tr&#432;&#7899;c &#272;inh huynh &#273;&#417;n ch&#432;&#7903;ng &#273;&#7853;p T&#7913; B&aacute; &#7903; ch&acirc;n n&uacute;i K&#7923; Li&ecirc;n, l&#7841;i m&#7897;t ki&#7871;m h&agrave;ng ph&#7909;c &#273;&#432;&#7907;c song h&ugrave;ng.. Thi huynh tri&#7879;t giang &#7903; T&#432;&#417;ng B&#7855;c c&#7913;u k&#7867; c&ocirc; &#273;&#417;n, m&#7897;t thanh "t&#7913; kim b&aacute;t qu&aacute;i &#273;ao" gi&#7871;t ch&#7871;t 13 t&ecirc;n &#273;&#7847;u s&#7887; bang Thanh Long, m&aacute;u &#273;&#7887; s&ocirc;ng H&aacute;n Th&#7911;y. Nh&#7919;ng c&#7843;nh t&#432;&#7907;ng oai phong l&#7851;m li&#7879;t &#273;&oacute; trong k&yacute; &#7913;c t&#7841;i h&#7841; v&#7851;n c&ograve;n nh&#7899; nh&#432; vi&#7879;c m&#7899;i x&#7843;y ra.</p>

<p>Hai ng&#432;&#7901;i &#259;n m&#7863;c ki&#7875;u gia nh&acirc;n th&igrave; m&#7897;t ng&#432;&#7901;i h&#7885; &#272;inh, m&#7897;t ng&#432;&#7901;i h&#7885; Thi &#273;&#7873;u v&#7873; &#7903; &#7849;n &#7903; Mai trang. Tr&#432;&#7899;c kia h&#7885; l&agrave; hai nh&acirc;n v&#7853;t n&#7917;a theo ch&iacute;nh &#273;&#7841;o, n&#7917;a theo t&agrave; ph&aacute;i h&agrave;nh &#273;&#7897;ng r&#7845;t hi&#7875;m &#273;&#7897;c. C&#7843; hai t&iacute;nh kh&iacute; gi&#7889;ng nhau, sau khi h&agrave;nh &#273;&#7897;ng vi&#7879;c g&igrave; kh&ocirc;ng ch&#7883;u l&#432;u danh. V&igrave; th&#7871; m&agrave; v&otilde; c&ocirc;ng hai l&atilde;o tuy r&#7845;t cao c&#432;&#7901;ng, song t&ecirc;n h&#7885; &iacute;t ng&#432;&#7901;i bi&#7871;t t&#7899;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7873; c&#7853;p t&#7899;i hai cu&#7897;c h&agrave;nh &#273;&#7897;ng n&oacute;i tr&ecirc;n ch&iacute;nh l&agrave; nh&#7919;ng ki&#7879;t t&aacute;c &#273;&#7855;c &yacute; nh&#7845;t c&#7911;a hai l&atilde;o. M&#7897;t l&agrave; b&#7903;i th&#7871; l&#7921;c &#273;&#7889;i ph&#432;&#417;ng r&#7845;t h&ugrave;ng h&#7853;u, hai l&atilde;o s&#7889; &iacute;t &#273;&#7883;ch l&#7841;i nhi&#7873;u ng&#432;&#7901;i m&agrave; th&#7911; th&#7855;ng m&#7897;t c&aacute;ch mau l&#7865; oai h&ugrave;ng. Ha&#7919;ng v&#7909; &#273;&oacute; &#273;&#7889;i ph&#432;&#417;ng sai qu&#7845;y, c&ograve;n hai l&atilde;o th&igrave; h&agrave;nh &#273;&#7897;ng ngh&#297;a hi&#7879;p. Nh&#7919;ng v&#7909; ngh&#297;a c&#7917; n&agrave;y c&#7911;a hai l&atilde;o r&#7845;t &iacute;t ng&#432;&#7901;i bi&#7871;t.</p>

<p>&#272;&#7841;i ph&agrave;m ng&#432;&#7901;i l&agrave;m n&ecirc;n h&#7843;o s&#7921; tuy kh&ocirc;ng cccccccc&#7889; &yacute; tuy&ecirc;n d&#432;&#417;ng cho m&#7885;i ng&#432;&#7901;i hay, nh&#432;ng c&oacute; k&#7867; v&ocirc; t&igrave;nh bi&#7871;t t&#7899;i th&igrave; trong l&ograve;ng l&#7841;i ng&#7845;m ng&#7847;m khoan kho&aacute;i nh&#432; m&#7903; c&#7901; trong b&#7909;ng. &#272;&oacute; l&agrave; th&#432;&#7901;ng t&iacute;nh c&#7911;a con ng&#432;&#7901;i.</p>

<p>&#272;inh Ki&ecirc;n v&agrave; Thi L&#7879;nh Oai nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7873; c&#7853;p t&#7899;i nh&#7919;ng h&agrave;nh &#273;&#7897;ng m&agrave; h&#7885; r&#7845;t &#273;&#7855;c &yacute; t&#7915; 20 n&#259;m tr&#432;&#7899;c, n&#7895;i h&acirc;n hoan kh&ocirc;ng kh&#7887;i l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<p>&#272;inh Ki&ecirc;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7919;ng chuy&#7879;n nh&#7887; nh&#7863;t &#273;&oacute; ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;? Th&#7871; m&agrave; c&aacute;c h&#7841; c&#361;ng bi&#7871;t, &#273;&#7911; t&#7887; l&agrave; tay ki&#7871;n v&#259;n qu&#7843;ng b&aacute;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Trong v&otilde; l&acirc;m b&#7885;n tranh danh &#273;o&#7841;t l&#7907;i r&#7845;t nhi&#7873;u. C&ograve;n k&#7867; s&#297; thanh cao c&oacute; ch&acirc;n t&agrave;i th&#7921;c h&#7885;c l&agrave;m n&ecirc;n c&ocirc;ng chuy&#7879;n to t&aacute;t m&#7899;i l&agrave; &#273;&aacute;ng qu&yacute; nh&#432;ng ch&#7859;ng &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i. Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m &#272;inh &#273;&#7841;i ca v&agrave; B&aacute;t ph&#432;&#417;ng phong v&#361; Thi tam ca l&agrave; nh&#7919;ng t&ecirc;n tu&#7893;i t&#7841;i h&#7841; t&#7915;ng ng&#432;&#7905;ng m&#7897; &#273;&atilde; l&acirc;u. T&#7841;i h&#7841; th&#432;&#7901;ng nghe T&#7843; s&#432; &#273;i&#7879;t n&oacute;i l&agrave; n&#7871;u c&oacute; vi&#7879;c th&igrave; &#273;&#7871;n Giang Nam t&#7913; h&#7919;u &#7903; H&agrave;ng Ch&acirc;u m&agrave; th&#7881;nh gi&aacute;o. T&#7841;i h&#7841; tuy qui &#7849;n &#273;&atilde; l&acirc;u, v&igrave; l&ograve;ng ng&#432;&#7905;ng v&#7885;ng nh&#7919;ng mu&#7889;n &#273;&#7871;n b&aacute;i y&#7871;t Giang Nam t&#7913; h&#7919;u, song t&#7921; bi&#7871;t kh&oacute; l&ograve;ng &#273;&#432;&#7907;c b&#7889;n v&#7883; l&atilde;o gia ti&#7871;p ki&#7871;n. C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; hy v&#7885;ng &#273;&#432;&#7907;c g&#7863;p hai v&#7883; Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m v&agrave; B&aacute;t ph&#432;&#417;ng phong v&#361; th&igrave; d&ugrave; c&oacute; ph&#7843;i l&#7863;n l&#7897;i &#273;&#432;&#7901;ng xa c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i v&ocirc; &iacute;ch. V&igrave; th&#7871; t&#7841;i h&#7841; nh&#7853;n l&#7901;i v&#7899;i ti&#7875;u s&#432; &#273;i&#7879;t t&igrave;m &#273;&#7871;n H&agrave;ng Ch&acirc;u. T&#7843; s&#432; &#273;i&#7879;t b&#7843;o: N&#7871;u y th&acirc;n h&agrave;nh ra &#273;i e r&#7857;ng b&#7889;n v&#7883; ti&#7873;n b&#7889;i kh&ocirc;ng ch&#7883;u ti&#7871;p ki&#7871;n v&igrave; g&#7847;n &#273;&acirc;y y n&#7893;i ti&#7871;ng giang h&#7891; ch&#7881; t&#7893; l&agrave;m cho b&#7889;n v&#7883; l&atilde;o gia gh&eacute;t m&#7863;t. C&ograve;n t&#7841;i h&#7841; &iacute;t khi ch&#7841;y ch&#7885;t v&otilde; l&acirc;m may ra c&ograve;n &#273;&#432;&#7907;c c&aacute;c v&#7883; chi&#7871;u c&#7889;.</p>

<p>L&atilde;o n&oacute;i &#273;&#7871;n &#273;&acirc;y r&#7891;i c&#432;&#7901;i h&#7873; h&#7873;.</p>

<p>Hai l&atilde;o &#272;inh, Thi nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; h&#7871;t s&#7913;c ph&#7909;ng th&#7915;a Giang Nam t&#7913; h&#7919;u l&#7841;i &#273;&#7873; cao gi&aacute; tr&#7883; c&#7911;a m&igrave;nh, trong l&ograve;ng cao h&#7913;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, c&#361;ng &#273;&aacute;p l&#7841;i b&#7857;ng m&#7845;y ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>Hai l&atilde;o coi c&aacute;i &#273;&#7847;u tr&#7885;c t&#7871;u v&agrave; c&aacute;i m&#7863;t b&eacute;o &#7925; c&#7911;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&#7853;t l&agrave; kh&#7843; &#7889;, nh&#432;ng l&#7901;i n&oacute;i c&ugrave;ng c&#7917; ch&#7881; c&#7911;a l&atilde;o H&#432;&#7899;ng t&#7887; ra m&#7897;t nh&acirc;n v&#7853;t phong &#273;&#7897; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, n&ecirc;n trong l&ograve;ng hai l&atilde;o li&#7873;n c&oacute; m&#7845;y ph&#7847;n k&iacute;nh tr&#7885;ng.</p>

<p>Thi L&#7879;nh Oai &#273;&atilde; quy&#7871;t t&acirc;m th&ocirc;ng b&aacute;o cho H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. H&#7855;n quay l&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&ograve;n v&#7883; n&agrave;y l&agrave; m&ocirc;n h&#7841; ph&aacute;i Hoa s&#417;n?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7899;p l&#7901;i:</p>

<p>-&Ocirc;ng b&#7841;n &#273;&acirc;y l&agrave; s&#432; th&uacute;c Nh&#7841;c b&#7845;t Qu&#7847;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa s&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o H&#432;&#7899;ng n&oacute;i &#7849;u, ch&agrave;ng &#273;o&aacute;n ngay l&atilde;o mu&#7889;n b&#7883;a t&ecirc;n h&#7885; c&ugrave;ng &#273;&#7883;a v&#7883; m&igrave;nh. C&oacute; &#273;i&#7873;u ch&agrave;ng kh&ocirc;ng ng&#7901; l&atilde;o l&#7841;i b&#7843;o ch&agrave;ng m&#7841;o x&#432;ng l&agrave; s&#432; th&uacute;c c&#7911;a &acirc;n s&#432;.</p>

<p>Tuy L&#7879;nh H&#7891; Xung v&#7851;n coi th&#432;&#7901;ng m&#7885;i s&#7921;, nh&#432;ng &#273;&#7871;n vi&#7879;c m&#7841;o nh&#7853;n tr&#432;&#7903;ng b&#7889;i c&#7911;a s&#432; ph&#7909; l&agrave; m&#7897;t &#273;i&#7873;u khi&#7871;n cho ch&agrave;ng r&#7845;t &aacute;y n&aacute;y trong l&ograve;ng. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. May m&#7863;t ch&agrave;ng &#273;&#7855;p m&#7897;t l&#7899;p ph&#7845;n d&agrave;y n&ecirc;n m&#7889;i kh&iacute;ch &#273;&#7897;ng kh&ocirc;ng l&#7897; ra ngo&agrave;i.</p>

<p>&#272;inh Ki&ecirc;n v&agrave; Thi l&#7879;nh Oai &#273;&#432;a m&#7855;t nh&igrave;n nhau, trong l&ograve;ng c&oacute; &yacute; ho&agrave;i nghi, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tu&#7893;i t&aacute;c ng&#432;&#7901;i n&agrave;y tuy kh&ocirc;ng bi&#7871;t r&otilde; bao nhi&ecirc;u, nh&#432;ng nhi&#7873;u l&#7855;m ch&#432;a ngo&agrave;i b&#7889;n ch&#7909;c th&igrave; l&agrave;m sao y l&#7841;i l&agrave; s&#432; th&uacute;c c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;&#7907;c?</p>

<p>N&ecirc;n bi&#7871;t H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tuy &#273;&atilde; thi h&agrave;nh th&#7911; thu&#7853;t thay &#273;&#7893;i s&#7855;c m&#7863;t cho L&#7879;nh H&#7891; Xung khi&#7871;n ch&agrave;ng gi&agrave; &#273;i r&#7845;t nhi&#7873;u, nh&#432;ng l&atilde;o kh&ocirc;ng d&aacute;m mi&#7877;n c&#432;&#7905;ng h&oacute;a tr&#432;&#417;ng cha ch&agrave;ng th&agrave;nh m&#7897;t &ocirc;ng gi&agrave; qu&aacute; c&#7905; v&igrave; e r&#7857;ng l&agrave;m nh&#432; v&#7853;y r&#7845;t d&#7877; b&#7883; l&#7897; t&#7849;y.</p>

<p>L&atilde;o li&#7873;n &#273;&#7905; l&#7901;i L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Phong huynh &#273;&#7879; &#273;&acirc;y c&ograve;n &iacute;t h&#417;n Nh&#7841;c B&#7845;t Qu&#7847;n m&#7845;y tu&#7893;i, nh&#432;ng y l&#7841;i l&agrave; truy&#7873;n nh&acirc;n duy nh&#7845;t v&#7873; m&ocirc;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m c&#7911;a s&#432; th&uacute;c t&#7893; y l&agrave; Phong Thanh D&#432;&#417;ng.</p>

<p>&#272;inh Ki&ecirc;n b&#7845;t gi&aacute;c &#7891; l&ecirc;n m&#7897;t ti&#7871;ng. L&atilde;o l&agrave; tay ki&#7871;m thu&#7853;t danh gia nghe n&oacute;i L&#7879;nh H&#7891; Xung tinh th&ocirc;ng ki&#7871;m ph&aacute;p kh&ocirc;ng kh&#7887;i ng&#7913;a ngh&#7873;. Song l&atilde;o h&#417;i ng&#7841;c nhi&ecirc;n v&igrave; th&#7845;y m&#7863;t ch&agrave;ng v&agrave;ng &#7917;ng, t&#432;&#7899;ng m&#7841;o b&#7847;n ti&#7879;n ch&#7859;ng gi&#7889;ng m&#7897;t nh&acirc;n v&#7853;t tinh th&ocirc;ng ki&#7871;m ph&aacute;p ch&uacute;t n&agrave;o. L&atilde;o kh&ocirc;ng bi&#7871;t nh&#7919;ng nh&acirc;n v&#7853;t ti&#7873;n b&#7889;i ph&aacute;i Hoa S&#417;n c&oacute; ai l&agrave; Phong Thanh D&#432;&#417;ng hay kh&ocirc;ng, th&igrave; d&#297; nhi&ecirc;n l&atilde;o c&ograve;n hi&#7875;u ki&#7871;m ph&aacute;p c&#7911;a Phong Thanh D&#432;&#417;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;inh Ki&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n Thi L&#7879;nh Oai th&#7845;y l&atilde;o Thi g&#7853;t &#273;&#7847;u, li&#7873;n h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u c&aacute;ch x&#432;ng h&ocirc; &#273;&#7841;i danh hai v&#7883; th&#7871; n&agrave;o?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; h&#7885; &#272;&#7891;ng, t&ecirc;n g&#7885;i &#272;&#7891;ng H&oacute;a Kim, c&ograve;n Phong huynh &#273;&#7879; &#273;&acirc;y &#273;&#7841;i danh l&agrave; Phong Nh&#7883; Trung.</p>

<p>Hai l&atilde;o &#272;inh, Thi ch&#7855;p tay n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; ng&#432;&#7905;ng m&#7897; hai v&#7883; t&#7915; l&acirc;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m trong b&#7909;ng, v&igrave; l&atilde;o b&#7883;a t&ecirc;n m&igrave;nh l&agrave; &#272;&#7891;ng H&oacute;a Kim, &yacute; n&oacute;i &#273;&#7891;ng h&oacute;a th&agrave;nh v&agrave;ng, t&#7913;c l&agrave; c&#7911;a gi&#7843;. C&ograve;n t&ecirc;n Nh&#7883; Trung l&agrave; do ch&#7919; Xung t&aacute;ch r&#7901;i ra.</p>

<p>Nguy&ecirc;n trong v&otilde; l&acirc;m kh&ocirc;ng c&oacute; hai nh&acirc;n v&#7853;t n&agrave;y th&#7871; m&agrave; hai l&atilde;o kia c&#361;ng &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897; th&igrave; kh&ocirc;ng hi&#7875;u ng&#432;&#7905;ng m&#7897; c&aacute;i g&igrave;? N&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m.</p>

<p>&#272;inh Ki&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- M&#7901;i hai v&#7883; h&atilde;y v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng d&ugrave;ng tr&agrave; t&#7841;i h&#7841; &#273;i b&#7849;m ch&#7911; nh&acirc;n. C&ograve;n c&aacute;c v&#7883; l&atilde;o gia c&oacute; ch&#7883;u ti&#7871;p ki&#7871;n hay kh&ocirc;ng ch&#432;a th&#7875; bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai v&#7883; c&ugrave;ng Giang Nam t&#7913; h&#7919;u tuy ti&#7871;ng l&agrave; b&#7897;c ch&#7911; m&agrave; t&igrave;nh ch&#7859;ng kh&aacute;c anh em. Ch&#7855;c b&#7889;n v&#7883; ti&#7873;n b&#7889;i kh&ocirc;ng n&#7905; t&#7915; ch&#7889;i l&#7901;i th&#7881;nh c&#7847;u c&#7911;a &#272;inh huynh v&agrave; Thi huynh &#273;&acirc;u.</p>

<p>&#272;inh Ki&ecirc;n m&#7881;m c&#432;&#7901;i &#273;&#7913;ng sang b&ecirc;n &#273;&#7875; nh&#432;&#7901;ng l&#7889;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n li&#7873;n r&#7843;o b&#432;&#7899;c &#273;i v&agrave;o. L&#7879;nh H&#7891; Xung theo sau l&atilde;o.</p>

<p>Hai ng&#432;&#7901;i &#273;i qua m&#7897;t c&aacute;i s&acirc;n l&#7899;n, hai b&ecirc;n t&#7843; h&#7919;u c&oacute; tr&#7891;ng hai c&acirc;y mai &#273;&atilde; gi&agrave;, c&agrave;nh c&#7913;ng nh&#432; s&#7855;t. &#272;&uacute;ng l&agrave; l&atilde;o mai.</p>

<p>Thi L&#7879;nh Oai m&#7901;i hai ng&#432;&#7901;i v&agrave;o ng&#7891;i. L&atilde;o &#7903; l&#7841;i b&#7891;i ti&#7871;p c&ograve;n &#272;inh Ki&ecirc;n th&igrave; v&agrave;o trong nh&agrave; b&#7849;m b&aacute;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&#7845;y Thi L&#7879;nh Oai &#273;&#7913;ng ch&#7847;u ch&#7921;c m&agrave; m&igrave;nh l&#7841;i ng&#7891;i th&igrave; kh&ocirc;ng kh&#7887;i c&oacute; &yacute; b&#7845;t k&iacute;nh. Nh&#432;ng l&atilde;o Thi l&#7841;i l&agrave; b&#7897;c d&#7883;nh trong Mai trang, kh&ocirc;ng th&#7875; m&#7901;i l&atilde;o c&ugrave;ng ng&#7891;i &#273;&#432;&#7907;c, li&#7873;n n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; h&atilde;y coi b&#7913;a h&#7885;a n&agrave;y ch&#7881; lo&aacute;ng tho&aacute;ng m&#7845;y n&eacute;t b&uacute;t m&agrave; c&#7913;ng c&aacute;p phi th&#432;&#7901;ng, &#273;&#7911; t&#7887; n&#7897;i l&#7921;c gh&ecirc; g&#7899;m.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a &#273;&#7913;ng d&#7853;y ti&#7871;n v&#7873; ph&iacute;a b&#7913;c h&#7885;a treo &#7903; m&#7863;t tr&#432;&#7899;c gi&#7919;a nh&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &iacute;t ng&agrave;y, ch&agrave;ng bi&#7871;t l&atilde;o tuy l&agrave; tay th&ocirc;ng minh c&#417; tr&iacute; h&#417;n &#273;&#7901;i, nh&#432;ng v&#7873; ch&#7919; ngh&#297;a c&ugrave;ng h&#7885;a ph&#7849;m l&atilde;o kh&ocirc;ng s&#7903; tr&#432;&#7901;ng. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y l&atilde;o &#273;&#7897;t nhi&ecirc;n ng&#7907;i khen b&#7913;c h&#7885;a th&igrave; bi&#7871;t l&atilde;o c&oacute; th&acirc;m &yacute; g&igrave;, ch&agrave;ng ch&#7881; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&#361;ng &#273;&#7913;ng l&ecirc;n &#273;i t&#7899;i tr&#432;&#7899;c b&#7913;c h&#7885;a.</p>

<p>B&#7913;c h&#7885;a n&agrave;y v&#7869; m&#7897;t &ocirc;ng ti&ecirc;n quay l&#432;ng ra, n&eacute;t m&#7921;c l&acirc;m ly, b&uacute;t l&#7921;c h&ugrave;ng m&#7841;nh. L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng hi&#7875;u v&#7873; th&#7911; h&#7885;a nh&#432;ng c&#361;ng nh&#7853;n th&#7845;y l&agrave; m&#7897;t b&#7913;c tranh d&ugrave;ng d&ugrave;ng lu&#7891;ng k&igrave;nh ph&aacute;c h&#7885;a. Ch&agrave;ng l&#7841;i th&#7845;y tr&ecirc;n b&#7913;c v&#7869; c&oacute; chua d&ograve;ng ch&#7919;: "N&eacute;t b&uacute;t &#272;an Thanh sau c&#417;n &#273;&#7841;i t&uacute;y". B&uacute;t ph&aacute;p k&iacute;n &#273;&aacute;o, n&eacute;t n&agrave;o c&#361;ng nh&#432; thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m ra. Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7891;ng huynh! Ti&#7875;u &#273;&#7879; coi ch&#7919; "t&uacute;y" tr&ecirc;n b&#7913;c h&#7885;a n&agrave;y th&#7845;y n&oacute; to ra r&#7845;t vui m&#7915;ng. Trong t&aacute;m ch&#7919; d&#432;&#7901;ng nh&#432; c&ograve;n bao h&agrave;m m&#7897;t ki&#7871;m thu&#7853;t r&#7845;t cao minh.</p>

<p>Nguy&ecirc;n ch&agrave;ng coi b&uacute;t ph&aacute;p vi&#7871;t t&aacute;m ch&#7919; v&agrave; th&#7911; th&#7871; c&#7911;a ti&ecirc;n &ocirc;ng trong b&#7913;c h&#7885;a, b&#7845;t gi&aacute;c li&ecirc;n t&#432;&#7903;ng &#273;&#7871;n m&#7897;t th&#7913; ki&#7871;m ph&aacute;p m&agrave; ch&agrave;ng &#273;&atilde; nh&igrave;n th&#7845;y tr&ecirc;n v&aacute;ch &#273;&aacute; &#7903; h&#7853;u &#273;&#7897;ng ph&iacute;a sau n&uacute;i s&aacute;m h&#7889;i. Ch&agrave;ng nh&igrave;n k&#7929; c&agrave;ng r&otilde; n&eacute;t b&uacute;t bao h&agrave;m ki&#7871;m &yacute; c&oacute; nhi&#7873;u ch&#7895; r&#7845;t gi&#7889;ng.</p>

<p>Ng&agrave;y &#7845;y L&#7879;nh H&#7891; Xung v&igrave; t&#7927; &#273;&#7845;u v&#7899;i &#272;i&#7873;n B&aacute; Quang m&agrave; &#273;&atilde; h&#7885;c thu&#7897;c k&#7929; m&#7885;i th&#7913; v&otilde; c&ocirc;ng tr&ecirc;n v&aacute;ch &#273;&aacute;. B&acirc;y gi&#7901; coi h&#7885;a &#273;&#7891;, ch&agrave;ng li&#7873;n c&oacute; c&#7843;m gi&aacute;c r&#7845;t quen thu&#7897;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#432;a tr&#7843; l&#7901;i th&igrave; Thi L&#7879;nh Oai &#273;&#7913;ng &#273;&#432;&#7901;ng sau &#273;&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- Phong huynh &#273;&acirc;y qu&#7843; l&agrave; m&#7897;t ki&#7871;m thu&#7853;t danh gia. T&#7879; ch&#7911; nh&acirc;n l&agrave; &#272;an Thanh ti&ecirc;n sinh c&oacute; n&oacute;i: H&ocirc;m &#7845;y l&atilde;o gia sau l&uacute;c say r&#432;&#7907;u t&uacute;y l&uacute;y v&#7869; ra b&#7913;c n&agrave;y. Trong khi v&ocirc; t&igrave;nh l&atilde;o gia &#273;&atilde; &#273;em ki&#7871;m ph&aacute;p ph&aacute;t huy v&agrave;o n&eacute;t b&uacute;t. &#272;&acirc;y l&agrave; m&#7897;t ki&#7879;t t&aacute;c r&#7845;t &#273;&#7855;c &yacute; trong &#273;&#7901;i l&atilde;o gia. Sau khi t&#7881;nh r&#432;&#7907;u l&atilde;o gia mu&#7889;n v&#7869; th&ecirc;m m&#7845;y b&#7913;c kh&aacute;c c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a. Phong huynh coi b&#7913;a h&#7885;a m&agrave; bi&#7871;t ki&#7871;m &yacute; th&igrave; nh&#7845;t &#273;&#7883;nh &#272;an Thanh ti&ecirc;n sinh coi l&agrave; tri k&#7927;. V&#7853;y t&#7841;i h&#7841; v&agrave;o b&aacute;o cho ti&ecirc;n sinh hay.</p>

<p>L&atilde;o n&oacute;i xong h&#7889;i h&#7843; &#273;i v&agrave;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Phong huynh &#273;&#7879;! T&eacute; ra l&atilde;o &#273;&#7879; hi&#7875;u c&#7843; th&#432; h&#7885;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; c&oacute; hi&#7875;u g&igrave; &#273;&acirc;u, n&oacute;i b&#7915;a m&#7845;y c&acirc;u kh&ocirc;ng ng&#7901; l&#7841;i tr&uacute;ng. N&#7871;u &#272;an Thanh ti&ecirc;n sinh &#273;em chuy&#7879;n th&#432; h&#7885;a ra m&agrave; ngh&#7883; lu&#7853;n th&igrave; ti&#7875;u &#273;&#7879; t&#7845;t ph&#7843;i l&ograve;i &#273;u&ocirc;i.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng nghe m&#7897;t ng&#432;&#7901;i l&#7899;n ti&#7871;ng:</p>

<p>- Y coi b&#7913;c h&#7885;a m&agrave; th&#7845;y ki&#7871;m ph&aacute;p &#432;? Ng&#432;&#7901;i &#7845;y &#273;&acirc;u r&#7891;i? Nh&atilde;n quang y... thi&ecirc;n h&#7841; &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>Ng&#432;&#7901;i n&agrave;y v&#7915;a la v&#7915;a ti&#7871;n ra. L&atilde;o r&acirc;u ch&ugrave;ng t&#7899;i b&#7909;ng, tay tr&aacute;i c&#7847;m m&#7897;t c&aacute;i ch&eacute;n u&#7889;ng r&#432;&#7907;u, v&#7867; m&#7863;t ra chi&#7873;u say s&#432;a ng&acirc;y ng&#7845;t.</p>

<p>Thi L&#7879;nh Oai &#273;i sau l&atilde;o &#273;&aacute;p:</p>

<p>- Hai v&#7883; &#273;&acirc;y l&agrave; &#272;&#7891;ng gia &#7903; ph&aacute;i Tung S&#417;n v&agrave; Phong gia &#7903; ph&aacute;i Hoa S&#417;n.</p>

<p>&#272;o&#7841;n l&atilde;o quay sang nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung gi&#7899;i thi&#7879;u:</p>

<p>- V&#7883; n&agrave;y l&agrave; &#272;an Thanh ti&ecirc;n sinh, t&#7913; trang ch&uacute;a &#7903; Mai trang.</p>

<p>L&atilde;o Thi ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Phong gia v&#7915;a th&#7845;y b&uacute;t h&#7885;a c&#7911;a &#272;an Thanh trang ch&uacute;a &#273;&atilde; n&oacute;i ngay n&eacute;t v&#7869; c&oacute; ng&#7909; &yacute; ki&#7871;m thu&#7853;t r&#7845;t cao minh.</p>

<p>T&#7913; trang ch&uacute;a &#272;an Thanh &#273;&#432;a c&#7863;p m&#7855;t l&#7901; &#273;&#7901; ng&oacute; L&#7879;nh H&#7891; Xung m&#7897;t h&#7891;i r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&#361;ng hi&#7875;u b&#7913;c h&#7885;a v&agrave; bi&#7871;t s&#7917; ki&#7871;m n&#7919;a &#432;?</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y t&#7887; ra r&#7845;t v&ocirc; l&#7877;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y chi&#7871;c ch&eacute;n l&atilde;o c&#7847;m &#7903; tay tr&aacute;i m&#7847;u xanh bi&#7871;c &#273;&uacute;ng l&agrave; ch&eacute;n Ph&iacute; Th&uacute;y. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng nh&#7899; t&#7899;i l&#7901;i T&#7893; Thi&ecirc;n Thu &#7903; tr&ecirc;n s&ocirc;ng Ho&agrave;ng H&agrave; li&#7873;n n&oacute;i:</p>

<p>- Nh&#7855;p r&#432;&#7907;u L&ecirc; hoa chung Ph&iacute; Th&uacute;y, ngh&#7873; ch&#417;i k&#7875; c&#361;ng l&#7855;m c&ocirc;ng phu! U&#7889;ng r&#432;&#7907;u L&ecirc; hoa b&#7857;ng ch&eacute;n Ph&iacute; Th&uacute;y, t&#7913; trang ch&uacute;a qu&#7843; nhi&ecirc;n l&agrave; tay s&agrave;nh s&#7887;i.</p>

<p>N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung &iacute;t &#273;&#7885;c s&aacute;ch. Ch&agrave;ng c&oacute; hi&#7875;u thi t&#7915; ca ph&uacute; l&agrave; g&igrave; &#273;&acirc;u. Nh&#432;ng ch&agrave;ng c&oacute; khi&#7871;u th&ocirc;ng minh ai n&oacute;i g&igrave; ch&#7881; m&#7897;t l&#7847;n l&agrave; ch&agrave;ng nh&#7899; ngay. B&acirc;y gi&#7901; ch&agrave;ng nh&#7899; l&#7841;i c&acirc;u c&#7911;a T&#7893; Thi&ecirc;n Thu li&#7873;n &#273;&#7885;c ra m&agrave; th&ocirc;i.</p>

<p>Ng&#7901; &#273;&acirc;u &#272;an Thanh ti&ecirc;n sinh v&#7915;a nghe c&acirc;u th&#417;, l&atilde;o tr&#7889; hai m&#7855;t ra nh&igrave;n r&#7891;i &#273;&#7897;t nhi&ecirc;n &ocirc;m cho&agrave;ng l&#7845;y ch&agrave;ng l&#7899;n ti&#7871;ng reo:</p>

<p>- A ha! A ha! B&#7841;n tri k&#7927; c&#7911;a ta &#273;&atilde; t&#7899;i r&#7891;i! L&#7841;i &#273;&acirc;y, l&#7841;i &#273;&acirc;y! Ch&uacute;ng ta u&#7889;ng 300 chung. Phong huynh &#273;&#7879;! L&atilde;o phu hi&#7871;u t&#7917;u, hi&#7871;u l&#7909;a, hi&#7871;u ki&#7871;m, n&ecirc;n ng&#432;&#7901;i ta k&ecirc;u b&#7857;ng tam tuy&#7879;t. Trong tam tuy&#7879;t l&#7845;y t&#7917;u l&agrave;m &#273;&#7847;u, n&eacute;t &#273;an thanh th&#7913; hai, sau c&ugrave;ng l&agrave; ki&#7871;m &#273;&#7841;o.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:</p>

<p>- N&eacute;t &#273;an thanh m&igrave;nh ch&#7859;ng bi&#7871;t chi h&#7871;t. M&igrave;nh &#273;&#7871;n &#273;&acirc;y &#273;&#7875; c&#7847;u tr&#7883; th&#432;&#417;ng t&#7845;t vi&#7879;c &#273;&#7897;ng th&#7911; t&#7927; ki&#7871;m kh&ocirc;ng th&agrave;nh v&#7845;n &#273;&#7873;. Ch&#7881; c&ograve;n u&#7889;ng r&#432;&#7907;u l&agrave; &#273;i&#7873;u m&igrave;nh mong mu&#7889;n m&agrave; lo kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n theo &#272;an Thanh ti&ecirc;n sinh &#273;i v&agrave;o.</p>

<p>Xuy&ecirc;n qua d&atilde;y h&agrave;nh lang t&#7899;i c&#259;n ph&ograve;ng &#7903; ph&iacute;a t&acirc;y. R&egrave;m c&#7917;a v&#7915;a m&#7903; l&ecirc;n, m&ugrave;i r&#432;&#7907;u x&ocirc;ng ra ng&agrave;o ng&#7841;t.</p>

<p>L&#7879;nh H&#7891; Xung th&iacute;ch r&#432;&#7907;u t&#7915; thu&#7903; nh&#7887; n&ecirc;n th&#432;&#7903;ng th&#7913;c r&#7845;t tinh vi. V&#7915;a ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u ch&agrave;ng &#273;&atilde; reo l&ecirc;n:</p>

<p>- Hay qu&aacute;! &#7903; &#273;&acirc;y c&oacute; m&ugrave;i r&#432;&#7907;u Ph&#7847;n. &uacute;i ch&agrave;! Th&#7913; b&aacute;ch th&#7843;o t&#7917;u n&agrave;y e r&#7857;ng c&#7845;t &#273;&atilde; 75 n&#259;m nay. Ch&agrave;! L&#7841;i h&#7847;u nhi t&#7917;u kia m&#7899;i th&#7853;t l&agrave; kh&oacute; ki&#7871;m.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



