<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 118</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung T&iacute;nh K&#7871; L&#7915;a &#273;&#7883;ch</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung c&agrave;ng ngh&#297; c&agrave;ng phi&#7873;n n&atilde;o trong l&ograve;ng. Mi&#7879;ng ch&agrave;ng kh&ocirc;ng ng&#7899;t nh&#7849;m &#273;i nh&#7849;m l&#7841;i nh&#7919;ng kh&#7849;u quy&#7871;t:</p>

<p>- Bao nhi&ecirc;u ch&acirc;n kh&iacute; trong huy&#7879;t &#273;an &#273;i&#7873;n ph&#7843;i h&oacute;a t&aacute;n v&agrave;o Nh&acirc;m m&#7841;ch, nh&#432; c&acirc;y tr&uacute;c r&#7895;ng ru&#7897;t, nh&#432; hang th&#7859;m tr&#7889;ng kh&ocirc;ng...</p>

<p>Ch&agrave;ng ng&#7851;m ngh&#297; m&#7897;t h&#7891;i r&#7891;i t&#7913;c qu&aacute; &#273;&#7853;p gi&#432;&#7901;ng ch&#7917;i b&#7899;i:</p>

<p>- Con m&#7865; n&oacute;! Cha n&agrave;y giam trong h&#7855;c lao l&#7917;a gi&#7853;n kh&ocirc;ng ti&ecirc;u tan ra &#273;&#432;&#7907;c r&#7891;i b&agrave;y ra ng&#7909;y k&#7871; &#273;&#7875; c&#7841;m b&#7851;y k&#7867; kh&aacute;c.</p>

<p>Ch&agrave;ng th&oacute;a m&#7841; m&#7897;t h&#7891;i r&#7891;i ng&#7911; thi&#7871;p &#273;i.</p>

<p>Trong l&uacute;c ng&#7911; say L&#7879;nh H&#7891; Xung v&#7851;n m&#417; th&#7845;y m&igrave;nh ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng luy&#7879;n c&ocirc;ng theo nh&#7919;ng kh&#7849;u quy&#7871;t trong thi&#7871;t b&#7843;n. Th&#7871; r&#7891;i ch&acirc;n kh&iacute; trong huy&#7879;t &#273;an &#273;i&#7873;n tan v&agrave;o Nh&acirc;m m&#7841;ch. Ch&agrave;ng ph&aacute;t gi&aacute;c ra m&#7897;t lu&#7891;ng n&#7897;i t&#7913;c t&#7915; t&#7915; di chuy&#7875;n v&agrave;o Nh&acirc;m m&#7841;ch. Kh&#7855;p ch&acirc;n tay m&igrave;nh m&#7843;y li&#7873;n c&#7843;m th&#7845;y khoan kho&aacute;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Sau m&#7897;t l&uacute;c, L&#7879;nh H&#7891; Xung m&#417; m&agrave;ng n&#7917;a t&#7881;nh n&#7917;a m&ecirc;, t&#7921;a h&#7891; th&#7913;c gi&#7845;c m&agrave; kh&ocirc;ng ph&#7843;i &#273;&atilde; t&#7881;nh h&#7859;n, ch&agrave;ng c&#7843;m th&#7845;y lu&#7891;ng n&#7897;i t&#7913;c &#7903; huy&#7879;t &#272;an &#273;i&#7873;n v&#7851;n c&ograve;n chuy&#7875;n &#273;&#7897;ng tr&uacute;t v&agrave;o Nh&acirc;m m&#7841;ch. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n b&#7853;t ti&#7871;ng la:</p>

<p>- Tr&#7901;i &#417;i! Nguy to r&#7891;i! N&#7897;i l&#7921;c c&#7911;a ta kh&ocirc;ng ng&#7899;t tan &#273;i nh&#432; th&#7871; n&agrave;y h&aacute; ch&#7859;ng bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n trong ch&#7899;p m&#7855;t?</p>

<p>Ch&agrave;ng ng&#7891;i b&#7853;t d&#7853;y nh&#432; c&aacute;i l&ograve; xo. Lu&#7891;ng n&#7897;i t&#7913;c t&#7915; trong Nh&acirc;m m&#7841;ch chuy&#7875;n v&#7873; huy&#7879;t &#272;an &#272;i&#7873;n. Ch&agrave;ng li&#7873;n c&#7843;m th&#7845;y kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o, &#273;&#7847;u nh&#7913;c m&#7855;t hoa.</p>

<p>H&#7891;i l&acirc;u l&acirc;u l&#7855;m, L&#7879;nh H&#7891; Xung m&#7899;i tr&#7845;n t&#297;nh l&#7841;i &#273;&#432;&#7907;c. Ch&agrave;ng ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave; b&#7845;t gi&aacute;c v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m t&#7921; nh&#7911;:</p>

<p>- S&#7903; d&#297; th&#432;&#417;ng th&#7871; ta tr&#7847;m tr&#7885;ng kh&oacute; b&#7873; ch&#7919;a kh&#7887;i l&agrave; ho&agrave;n to&agrave;n v&igrave; l&yacute; do nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; kh&aacute;c bi&#7879;t c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&ugrave;ng B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng ch&#7913;a ch&#7845;t trong ng&#432;&#7901;i ta. Th&#7853;m ch&iacute; b&#7853;c danh y l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m nh&#432; B&igrave;nh Nh&#7845;t Ch&#7881; &#273;&#7841;i phu c&#361;ng &#273;&agrave;nh ch&#7883;u b&oacute; tay v&ocirc; ph&#432;&#417;ng c&#7913;u tr&#7883;. Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m l&#7841;i b&#7843;o ta ch&#7881; c&ograve;n bi&#7879;n ph&aacute;p duy nh&#7845;t l&agrave; nghi&ecirc;m luy&#7879;n D&#7883;ch C&acirc;n Kinh m&#7899;i c&oacute; th&#7875; d&#7847;n d&#7847;n h&oacute;a t&aacute;n &#273;&#432;&#7907;c nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; kh&aacute;c bi&#7879;t kia.</p>

<p>Th&#7871; m&agrave; tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n n&agrave;y l&#7841;i kh&#7855;c nh&#7919;ng y&#7871;u quy&#7871;t t&aacute;n c&ocirc;ng, h&aacute; ch&#7859;ng l&agrave; d&#7841;y ta c&aacute;ch h&oacute;a t&aacute;n n&#7897;i l&#7921;c trong m&igrave;nh &#432;? A ha! Ha ha! L&#7879;nh H&#7891; Xung &#417;i! Mi th&#7853;t l&agrave; ngu ng&#7889;c h&#7871;t ch&#7895; n&oacute;i! K&#7867; kh&aacute;c s&#7907; n&#7897;i l&#7921;c ti&ecirc;n tan &#273;&atilde; &#273;&agrave;nh, c&ograve;n mi tr&aacute;i l&#7841;i ch&#7881; s&#7907; n&#7897;i l&#7921;c kh&ocirc;ng ti&ecirc;u tan &#273;i &#273;&#432;&#7907;c m&agrave; th&ocirc;i. &#272;&atilde; c&oacute; di&#7879;u ph&aacute;p n&agrave;y &#273;&#7875; mi tu luy&#7879;n c&ograve;n ch&#432;a ph&#7843;i l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng m&#7915;ng cho mi &#432;?</p>

<p>V&#7915;a r&#7891;i ch&agrave;ng luy&#7879;n c&ocirc;ng trong l&uacute;c m&#417; m&agrave;ng &#273;&oacute; l&agrave; hi&#7879;n tr&#7841;ng ng&agrave;y ngh&#297; chuy&#7879;n g&igrave; &#273;&ecirc;m ng&#7911; m&#417; m&agrave;ng chuy&#7879;n &#273;&oacute;. L&uacute;c t&#7881;nh t&aacute;o ch&agrave;ng kh&ocirc;ng ng&#7899;t l&#7849;m nh&#7849;m kh&#7849;u quy&#7871;t n&ecirc;n trong &#273;&#7847;u &oacute;c ch&agrave;ng c&#361;ng t&acirc;m ni&#7879;m &#273;&#7871;n ph&eacute;p luy&#7879;n c&ocirc;ng kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n.</p>

<p>Ch&agrave;ng ng&#7911; &#273;i r&#7891;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a m&agrave; v&#7851;n theo ph&eacute;p luy&#7879;n c&ocirc;ng. C&oacute; &#273;i&#7873;u trong l&uacute;c m&#417; m&#7897;ng, t&acirc;m th&#7847;n r&#7889;i lo&#7841;n ch&#7913; kh&ocirc;ng th&#7875; chi&#7871;u ph&aacute;p m&ocirc;n m&agrave; luy&#7879;n cho ho&agrave;n to&agrave;n &#273;&uacute;ng &#273;&#432;&#7907;c.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung ph&#7845;n kh&#7903;i tinh th&#7847;n, ch&agrave;ng b&#7855;t &#273;&#7847;u s&#7901; m&ograve; l&#7841;i kh&#7849;u quy&#7871;t suy x&eacute;t cho tinh vi, r&#7891;i m&#7899;i ng&#7891;i x&#7871;p b&#7857;ng theo th&#7913; t&#7921; luy&#7879;n t&#7853;p.</p>

<p>Ch&agrave;ng luy&#7879;n ch&#7915;ng m&#7897;t gi&#7901; li&#7873;n c&#7843;m th&#7845;y nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng m&#7845;t h&#7871;t trong huy&#7879;t &#273;an &#273;i&#7873;n &#273;&atilde; tan v&agrave;o Nh&acirc;m m&#7841;ch &#273;&#432;&#7907;c m&#7897;t ph&#7847;n. Tuy ch&agrave;ng ch&#432;a khu tr&#7909;c h&#7859;n &#273;&#432;&#7907;c nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; kia ra ngo&agrave;i th&acirc;n th&#7875;, nh&#432;ng c&aacute;i &#273;au kh&#7893; v&igrave; kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o &#273;&atilde; gi&#7843;m &#273;i ph&#7847;n l&#7899;n.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng qu&aacute; &#273;&#7913;ng d&#7853;y h&aacute;t ngh&ecirc;u ngao, nh&#432;ng ti&#7871;ng h&aacute;t &#7845;m &#7899; ch&oacute;i tai, v&igrave; h&ocirc;m tr&#432;&#7899;c ch&agrave;ng la h&eacute;t c&#7843; m&#7897;t ng&agrave;y cho &acirc;m thanh kh&agrave;n kh&agrave;n.</p>

<p>Th&#7845;y m&igrave;nh &#273;&atilde; thu l&#432;&#7907;m &#273;&#432;&#7907;c c&ocirc;ng hi&#7879;u, L&#7879;nh H&#7891; Xung b&#7845;t gi&aacute;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7891;i mi&#7879;ng</p>

<p>l&#7849;m b&#7849;m:</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#417;i Nh&acirc;m Ng&atilde; H&agrave;nh! Ng&#432;&#417;i l&#432;u l&#7841;i ng&#432;&#417;i l&#432;u l&#7841;i nh&#7919;ng kh&#7849;u quy&#7871;t n&agrave;y toan &#273;&#7875; h&#7841;i ng&#432;&#7901;i, ng&#7901; &#273;&acirc;u n&oacute; l&#7885;t v&agrave;o tay ta th&agrave;nh ra ch&#7859;ng c&oacute; h&#7841;i g&igrave; m&agrave; l&#7841;i c&oacute; l&#7907;i. N&#7871;u ng&#432;&#417;i ch&#7871;t r&#7891;i m&agrave; c&ograve;n hay bi&#7871;t chuy&#7879;n &#273;&#7901;i, e r&#7857;ng t&#7913;c &#273;&#7871;n r&acirc;u t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n. H&agrave; h&agrave; h&agrave;!</p>

<p>L&#7879;nh H&#7891; Xung luy&#7879;n c&ocirc;ng r&#7891;i c&#7843;m th&#7845;y &#273;&oacute;i b&#7909;ng r&#7845;t d&#7919;, n&oacute;ng l&ograve;ng mong m&#7887;i ch&#7901; l&atilde;o gi&agrave; &#273;&#432;a c&#417;m &#273;&#7871;n. H&ocirc;m nay ch&agrave;ng &#259;n nghi&#7871;n &#259;n ng&#7845;u ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; h&#7871;t s&#7841;ch s&agrave;nh sanh. No b&#7909;ng r&#7891;i ch&agrave;ng l&#7841;i ng&#7891;i x&#7871;p b&#7857;ng luy&#7879;n c&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c luy&#7879;n m&ocirc;n t&aacute;n c&ocirc;ng ch&#7859;ng k&#7875; th&#7901;i gian. Ch&agrave;ng c&#7843;m th&#7845;y luy&#7879;n th&ecirc;m trong m&#7897;t kh&#7855;c, trong m&igrave;nh l&#7841;i d&#7877; ch&#7883;u h&#417;n m&#7897;t ch&uacute;t. Ch&agrave;ng &#273;&#7883;nh b&#7909;ng:</p>

<p>- Sau khi ta h&oacute;a t&aacute;n &#273;&#432;&#7907;c nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, s&#7869; chi&#7871;u theo ph&#432;&#417;ng ph&aacute;p c&#7911;a s&#432; ph&#7909; truy&#7873;n th&#7909; luy&#7879;n t&#7853;p n&#7897;i c&ocirc;ng b&#7843;n m&ocirc;n tr&#7903; l&#7841;i. Tuy ph&#7843;i b&#7855;t &#273;&#7847;u b&#7857;ng s&#7889; kh&ocirc;ng m&#7845;t nhi&#7873;u c&ocirc;ng phu song c&oacute; th&#7871; th&igrave; c&aacute;i m&#7841;ng n&agrave;y m&#7899;i c&oacute; c&#417; v&atilde;n h&#7891;i &#273;&#432;&#7907;c. N&#7871;u H&#432;&#7899;ng &#273;&#7841;i ca c&oacute; ng&agrave;y tr&#7903; l&#7841;i &#273;&acirc;y c&#7913;u ta ra kh&#7887;i ng&#7909;c t&ugrave;, khi &#273;&oacute; ta l&#7841;i c&oacute; th&#7875; h&#432;&#7903;ng th&#7909; m&#7897;t cu&#7897;c &#273;&#7901;i m&#7899;i tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- S&#432; ph&#7909; &#273;&atilde; &#273;u&#7893;i ta kh&#7887;i m&ocirc;n tr&#432;&#7901;ng th&igrave; h&agrave; t&#7845;t ta ph&#7843;i r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng ph&aacute;i Hoa S&#417;n n&#7919;a? Trong c&aacute;c nh&agrave; c&aacute;c ph&aacute;i v&otilde; l&acirc;m bi&#7871;t bao nhi&ecirc;u l&agrave; n&#7897;i c&ocirc;ng, th&igrave; ta mu&#7889;n h&#7885;c H&#432;&#7899;ng &#273;&#7841;i ca hay h&#7885;c Doanh Doanh c&#361;ng ch&#7859;ng h&#7873; g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i nh&#7919;ng ch&#7895; h&agrave;o h&#7913;ng, b&#7845;t gi&aacute;c khoa ch&acirc;n m&uacute;a tay, sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng.</p>

<p>H&ocirc;m sau ch&agrave;ng &#259;n c&#417;m r&#7891;i, t&acirc;m th&#7847;n v&#7851;n khoan kho&aacute;i v&ocirc; c&ugrave;ng, ch&agrave;ng kh&#7869; b&oacute;p tay tr&aacute;i m&#7897;t c&aacute;i, b&#7845;t gi&aacute;c m&#7845;y ti&#7871;ng "r&#259;ng r&#7855;c" vang l&ecirc;n. C&aacute;i b&aacute;t s&agrave;nh l&#7899;n trong tay ch&agrave;ng b&#7883; v&#7905; l&agrave;m m&#7845;y ch&#7909;c m&#7843;nh.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, ti&#7879;n tay b&oacute;p th&ecirc;m l&#7847;n n&#7919;a, nh&#7919;ng m&#7843;nh b&aacute;t li&#7873;n n&aacute;t v&#7909;n ra. Ch&agrave;ng x&ograve;e b&agrave;n tay cho nh&#7919;ng m&#7843;nh b&aacute;t v&#7909;n r&#7899;t xu&#7889;ng m&#7863;t thi&#7871;t b&#7843;n k&ecirc;u &#273;&#7891;m &#273;&#7897;p nh&#432; tr&#7853;n m&#432;a &#273;&aacute;.</p>

<p>Ch&agrave;ng &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave;.</p>

<p>B&#7895;ng thanh &acirc;m H&#7855;c B&#7841;ch T&#7917; &#273;&#7913;ng ngo&agrave;i c&#7917;a c&#7845;t l&ecirc;n:</p>

<p>- C&ocirc;ng l&#7921;c ti&#7873;n b&#7889;i tuy&#7879;t th&#7871; v&ocirc; song qu&#7843; l&agrave; tay &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;. T&#7841;i h&#7841; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng!</p>

<p>Nguy&ecirc;n k&#7923; h&#7841;n ba ng&agrave;y &#273;&atilde; h&#7871;t. L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang kinh h&atilde;i v&igrave; k&igrave;nh l&#7921;c tay m&igrave;nh gh&ecirc; g&#7899;m b&oacute;p n&aacute;t c&#7843; chi&#7871;c b&aacute;t c&#417;m, n&ecirc;n H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; &#273;&#7871;n ngo&agrave;i c&#7917;a ch&agrave;ng c&#361;ng kh&ocirc;ng hay. Ch&agrave;ng nghe H&#7855;c B&#7841;ch T&#7917; l&ecirc;n ti&#7871;ng r&#7891;i m&agrave; v&#7851;n ch&#7859;ng &#273;&#7875; &yacute; g&igrave; v&igrave; c&ograve;n m&#7843;i ngh&#297; v&#7873; c&#7917; &#273;&#7897;ng m&igrave;nh b&oacute;p v&#7905; b&aacute;t l&agrave; m&#7897;t &#273;i&#7873;u qu&aacute; s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i ch&#7881; kh&#7869; b&oacute;p m&agrave; b&aacute;t &#273;&atilde; v&#7905; th&agrave;nh m&#7843;nh v&#7909;n nh&#432; h&#7841;t g&#7841;o. Th&#7871; th&igrave; c&aacute;i b&agrave;n tay &#273;&oacute; m&agrave; n&#7855;m v&agrave;o m&igrave;nh &#273;&#7883;ch nh&acirc;n li&#7879;u h&#7885; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng? Th&#7853;t l&agrave; tuy&#7879;t qu&aacute;! Ha ha!</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7855;n n&oacute;i c&acirc;u n&agrave;y &#273;&uacute;ng thi&#7879;t!</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng c&#361;ng b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan.</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i:</p>

<p>- B&#7919;a nay ti&#7873;n b&#7889;i c&oacute; v&#7867; cao h&#7913;ng, thu n&#7841;p &#273;&#7879; t&#7917; nh&#7853;p m&ocirc;n &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Ta thu h&#7855;n l&agrave;m &#273;&#7879; t&#7917; &#273;&#7875; d&#7841;y h&#7855;n nh&#7919;ng kh&#7849;u quy&#7871;t n&agrave;y &#432;?... Ch&agrave;! Ta m&#7899;i luy&#7879;n m&#7897;t hai ng&agrave;y m&agrave; c&ocirc;ng l&#7921;c &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;. Xem ch&#7915;ng nh&#7919;ng kh&#7849;u quy&#7871;t tr&ecirc;n thi&#7871;t b&#7843;n kh&ocirc;ng ph&#7843;i l&agrave; tr&ograve; &#273;&ugrave;a. &#272;i&#7873;u m&agrave; H&#7855;c B&#7841;ch T&#7917; n&#259;n n&#7881; ta l&agrave; d&#7841;y h&#7855;n ph&aacute;p m&ocirc;n n&agrave;y, nh&#432;ng h&#7855;n luy&#7879;n th&agrave;nh r&#7891;i li&#7879;u c&oacute; tha ta th&#7853;t kh&ocirc;ng? M&#7897;t khi h&#7855;n m&#7903; c&#7917;a ph&aacute;t gi&aacute;c ta &#273;&acirc;y l&agrave; Phong Nh&#7883; Trung ch&#7913; ch&#7859;ng ph&#7843;i ti&#7873;n b&#7889;i h&#7885; Nh&acirc;m n&agrave;o kh&aacute;c t&#7845;t nhi&ecirc;n h&#7855;n tr&#7903; m&#7863;t. D&ugrave; ng&#432;&#7901;i truy&#7873;n c&ocirc;ng l&agrave; Nh&acirc;m ti&#7873;n b&#7889;i kia th&#7853;t th&igrave; sau khi luy&#7879;n th&agrave;nh r&#7891;i ch&#7855;c h&#7855;n c&#361;ng t&igrave;m c&aacute;ch gia h&#7841;i l&atilde;o, t&#7927; nh&#432; pha thu&#7889;c &#273;&#7897;c v&agrave;o c&#417;m rau. Ph&#7843;i r&#7891;i, H&#7855;c B&#7841;ch T&#7917; m&agrave; mu&#7889;n h&#7841;i m&#7841;ng ta th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay. H&#7855;n luy&#7879;n th&agrave;nh v&otilde; c&ocirc;ng tuy&#7879;t th&#7871; khi n&agrave;o l&#7841;i ch&#7883;u bu&ocirc;ng tha ta? Ch&#7855;c c&#361;ng v&igrave; v&#7853;y m&agrave; Nh&acirc;m ti&#7873;n b&#7889;i trong 12 n&#259;m tr&#7901;i kh&ocirc;ng ch&#7883;u truy&#7873;n th&#7909; cho h&#7855;n.</p>

<p>H&#7855;c B&#7841;ch T&#7917; kh&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung tr&#7843; l&#7901;i, e r&#7857;ng c&oacute; chuy&#7879;n bi&#7871;n &#273;&#7893;i li&#7873;n h&#7887;i ngay:</p>

<p>- Sau khi &#273;&#432;&#7907;c ti&#7873;n b&#7889;i truy&#7873;n c&ocirc;ng, &#273;&#7879; t&#7917; l&#7853;p t&#7913;c d&acirc;ng r&#432;&#7907;u n&#7891;ng d&ecirc; b&eacute;o &#273;&#7875; t&#7887; l&ograve;ng hi&#7871;u k&iacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; c&#7847;m t&ugrave; l&acirc;u ng&agrave;y, b&#7919;a n&agrave;o c&#361;ng &#259;n c&#417;m to&agrave;n v&#7899;i &#273;&#7853;u h&#361;, rau d&#432;a, n&ecirc;n v&#7915;a nghe n&oacute;i &#273;&#7871;n r&#432;&#7907;u n&#7891;ng d&ecirc; b&eacute;o, kh&ocirc;ng kh&#7887;i th&egrave;m nh&#7887; n&#432;&#7899;c mi&#7871;ng, li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i h&atilde;y l&#7845;y r&#432;&#7907;u n&#7891;ng d&ecirc; b&eacute;o &#273;&#7871;n &#273;&acirc;y cho ta &#259;n u&#7889;ng m&#7897;t b&#7919;a tr&#432;&#7899;c. Ta c&oacute; khoan kho&aacute;i trong l&ograve;ng ho&#7863;c gi&#7843; s&#7869; ch&#7883;u truy&#7873;n cho ng&#432;&#417;i m&#7897;t ch&uacute;t c&ocirc;ng phu.</p>

<p>H&#7855;c B&#7841;ch T&#7917; t&#432;&#7903;ng c&acirc;u n&oacute;i n&agrave;y &#273;&#7875; l&agrave;m m&#7891;i nh&#7917; ch&agrave;ng truy&#7873;n c&ocirc;ng, m&agrave; ch&agrave;ng l&#7841;i &#273;&ograve;i r&#432;&#7907;u n&#7891;ng d&ecirc; b&eacute;o tr&#432;&#7899;c, khi&#7871;n h&#7855;n kh&ocirc;ng kh&#7887;i ch&#432;ng h&#7917;ng. Nh&#432;ng h&#7855;n l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- N&#7871;u m&igrave;nh nh&#7845;t &#273;&#7883;ch &#273;&ograve;i l&atilde;o truy&#7873;n v&otilde; c&ocirc;ng tr&#432;&#7899;c, bi&#7871;t &#273;&acirc;u l&atilde;o ch&#7859;ng n&#7893;i gi&#7853;n m&agrave; c&#7921; tuy&#7879;t?</p>

<p>H&#7855;n v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Ti&#7873;n b&#7889;i mu&#7889;n d&ugrave;ng r&#432;&#7907;u n&#7891;ng d&ecirc; b&eacute;o ch&#7859;ng c&oacute; chi l&agrave; kh&oacute;, nh&#432;ng b&#7919;a nay th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c. Ng&agrave;y mai n&#7871;u c&oacute; c&#417; duy&ecirc;n, &#273;&#7879; t&#7917; s&#7869; t&#7921; m&igrave;nh &#273;em &#273;&#7871;n k&iacute;nh d&acirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Sao b&#7919;a nay l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- V&igrave; mu&#7889;n t&#7899;i &#273;&acirc;y t&#7845;t ph&#7843;i &#273;i qua ph&ograve;ng ng&#7911; c&#7911;a &#273;&#7841;i ca v&atilde;n b&#7889;i. V&#7853;y ph&#7843;i nh&acirc;n l&uacute;c y ra ngo&agrave;i m&#7899;i c&oacute; th&#7875;... m&#7899;i c&oacute; th&#7875;...</p>

<p>L&#7879;nh H&#7891; Xung "h&#7913;" m&#7897;t ti&#7871;ng r&#7891;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7851;n b&#259;n kho&#259;n s&#7907; h&atilde;i Ho&agrave;ng Chung C&ocirc;ng tr&#7903; v&#7873; ph&ograve;ng ng&#7911;, h&#7855;n kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901;, li&#7873;n l&#7853;p t&#7913;c c&aacute;o t&#7915; ra v&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a tay s&#7901; v&agrave;o &#273;&#7889;ng m&#7843;nh b&aacute;t v&#7905; v&#7909;n, ngh&#297; th&#7847;m:</p>

<p>- C&ocirc;ng phu n&agrave;y sao l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c? M&#7899;i luy&#7879;n m&#7897;t hai ng&agrave;y &#273;&atilde; hi&#7879;u nghi&#7879;m kh&ocirc;n l&#432;&#7901;ng. N&#7871;u m&igrave;nh luy&#7879;n m&#7897;t th&aacute;ng tr&#7903; l&ecirc;n h&aacute; ch&#7859;ng c&oacute; th&#7875;... c&oacute; th&#7875;...</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng la m&#7897;t ti&#7871;ng r&#7845;t l&#7899;n r&#7891;i nh&#7843;y ng&#432;&#7901;i l&ecirc;n.</p>

<p>Nguy&ecirc;n ch&agrave;ng t&iacute;nh r&#7857;ng:</p>

<p>- N&#7871;u luy&#7879;n m&#7897;t th&aacute;ng tr&#7903; l&ecirc;n l&agrave; c&oacute; th&#7875; b&#7867; &#273;&#7913;t x&iacute;ch s&#7855;t, &#273;&#7843; ph&aacute; thi&#7871;t m&ocirc;n &#273;&#7875; x&ocirc;ng ra ngo&agrave;i.</p>

<p>Nh&#432;ng n&#7895;i vui m&#7915;ng ch&#7881; tho&aacute;ng qua m&#7897;t c&aacute;i l&#7841;i ti&ecirc;u tan ngay v&agrave; ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- N&#7871;u c&ocirc;ng phu n&agrave;y qu&#7843; gh&ecirc; g&#7899;m nh&#432; v&#7853;y th&igrave; sao Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i kh&ocirc;ng t&#7921; m&igrave;nh x&ocirc;ng ra m&agrave; c&#7913; ch&#7883;u l&agrave;m th&acirc;n t&ugrave; t&#7897;i &#7903; trong ng&#7909;c t&#7889;i?</p>

<p>L&ograve;ng ch&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297;, tay ch&agrave;ng &#273;&#7863;t m&#7845;y ng&oacute;n l&ecirc;n c&aacute;i v&ograve;ng s&#7855;t &#7903; c&#7893; tay. Ch&agrave;ng li&#7873;n b&oacute;p th&ecirc;m m&#7845;y c&aacute;i, c&#7893; tay tr&aacute;i li&#7873;n tho&aacute;t ra kh&#7887;i v&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. Ch&agrave;ng s&#7901; l&#7841;i c&aacute;i v&ograve;ng s&#7855;t t&eacute; ra kho&#7843;ng gi&#7919;a c&oacute; khuy&#7871;t m&#7897;t ch&#7895;. Tuy nhi&ecirc;n n&#7871;u n&#7897;i l&#7921;c ch&#432;a ph&#7909;c h&#7891;i th&igrave; c&oacute; b&oacute;p m&#7841;nh ch&#7895; khuy&#7871;t &#273;&oacute; c&#361;ng kh&ocirc;ng h&aacute; ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#432;a tay tr&aacute;i b&oacute;p c&aacute;i v&ograve;ng s&#7855;t xi&#7873;ng c&#7893; tay ph&#7843;i cho h&aacute; ra.</p>

<p>R&uacute;t &#273;&#432;&#7907;c hai c&#7893; tay ra kh&#7887;i v&ograve;ng s&#7855;t, ch&agrave;ng ti&#7871;p t&#7909;c n&#7855;m nh&#7919;ng v&ograve;ng s&#7855;t xi&#7873;ng c&#7893; ch&acirc;n th&igrave; v&ograve;ng n&agrave;o c&#361;ng khuy&#7871;t ch&#7895; gi&#7919;a. Ch&acirc;n tay r&uacute;t &#273;&#432;&#7907;c ra ngo&agrave;i v&ograve;ng s&#7855;t, ng&#432;&#7901;i ch&agrave;ng t&#7921; do kh&ocirc;ng c&ograve;n b&#7883; r&agrave;ng bu&#7897;c g&igrave; n&#7919;a. Ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; l&#7841; t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao nh&#7919;ng v&ograve;ng s&#7855;t n&agrave;y l&#7841;i c&oacute; ch&#7895; khuy&#7871;t? &#272;&aacute;nh v&ograve;ng ki&#7875;u n&agrave;y th&igrave; xi&#7873;ng x&iacute;ch ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>H&ocirc;m sau l&uacute;c l&atilde;o gi&agrave; &#273;&#432;a c&#417;m &#273;&#7871;n, L&#7879;nh H&#7891; Xung li&#7873;n gi&#417; v&ograve;ng s&#7855;t soi v&agrave;o &aacute;nh &#273;&egrave;n th&igrave; th&#7845;y nh&#7919;ng ch&#7895; khuy&#7871;t m&agrave;u tr&#7855;ng xanh. Hi&#7875;n nhi&ecirc;n l&agrave; v&#7871;t m&#7899;i c&#7855;t. Ch&agrave;ng l&#7845;y l&agrave;m k&#7923; d&#7883; h&#417;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n k&#7929; l&#7841;i th&#7845;y nh&#7919;ng ch&#7895; khuy&#7871;t c&oacute; v&#7871;t c&#432;a r&#7845;t nh&#7887; r&otilde; r&agrave;ng ng&#432;&#7901;i ta &#273;&atilde; d&ugrave;ng m&#7897;t th&#7913; l&#432;&#7905;i c&#432;a &#273;&#7863;c bi&#7879;t hay d&acirc;y th&eacute;p &#273;&#7875; c&#432;a &#273;&#7913;t b&#7889;n chi&#7871;c kh&oacute;a ch&acirc;n kh&oacute;a tay ra. Ch&#7895; khuy&#7871;t c&ograve;n l&#7845;p l&aacute;nh &oacute;ng &aacute;nh ch&#7913; ch&#432;a han r&#7881;, t&#7887; ra c&aacute;i kh&oacute;a m&#7899;i b&#7883; c&#7855;t tr&#432;&#7899;c &#273;&acirc;y ch&#432;a l&acirc;u.</p>

<p>Ch&agrave;ng c&agrave;ng l&#7845;y l&agrave;m k&#7923; &#7903; ch&#7895; nh&#7919;ng kh&oacute;a n&agrave;y v&#7851;n &#273;&oacute;ng nguy&ecirc;n v&agrave; v&#7851;n m&oacute;c v&agrave;o ch&acirc;n tay m&igrave;nh. B&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Hay l&agrave;... hay l&agrave;...</p>

<p>Ch&agrave;ng ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- X&eacute;t cho k&#7929; v&#7909; n&agrave;y th&igrave; c&oacute; ng&#432;&#7901;i &#273;&atilde; ng&#7845;m ng&#7847;m ngh&#297; c&aacute;ch c&#7913;u ta. H&#7855;c lao &#273;&acirc;y v&ocirc; c&ugrave;ng b&iacute; &#7849;n, nghi&ecirc;m m&#7853;t, ng&#432;&#7901;i ngo&agrave;i quy&#7871;t kh&ocirc;ng th&#7875; v&agrave;o &#273;&#432;&#7907;c. V&#7853;y k&#7867; c&#7913;u ta d&#297; nhi&ecirc;n l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#7903; Mai trang. Y kh&ocirc;ng mu&#7889;n &#273;&#7875; ta b&#7883; &aacute;m to&aacute;n m&#7897;t c&aacute;ch ty b&#7881;, m&#7899;i nh&acirc;n l&uacute;c ta h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh d&ugrave;ng r&#259;ng c&#432;a b&#7857;ng gi&acirc;y th&eacute;p c&#7855;t h&#7871;t c&aacute;c kh&oacute;a ch&acirc;n tay. Y kh&ocirc;ng mu&#7889;n c&ocirc;ng khai g&acirc;y th&ugrave; o&aacute;n v&#7899;i b&#7885;n Mai trang, ch&#7855;c c&ograve;n ch&#7901; c&#417; h&#7897;i thu&#7853;n ti&#7879;n s&#7869; tr&#7903; l&#7841;i &#273;&acirc;y tha ta ra.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c t&acirc;m th&#7847;n ph&#7845;n kh&#7903;i t&iacute;nh th&#7847;m:</p>

<p>- C&#7917;a &#273;&#7915;ng h&#7847;m &#7903; ngay d&#432;&#7899;i g&#7853;m gi&#432;&#7901;ng Ho&agrave;ng Chung C&ocirc;ng. Gi&#7843; t&#7927; ch&iacute;nh y &#273;&#7883;nh c&#7913;u m&igrave;nh th&igrave; d&#7877; qu&aacute;, ch&#7859;ng c&#7847;n ch&#7901; c&#417; h&#7897;i cho m&#7845;t th&igrave; gi&#7901;. H&#7855;c B&#7841;ch T&#7917; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i r&#7891;i. C&ograve;n hai v&#7883; Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh, th&igrave; &#272;an Thanh ti&ecirc;n sinh r&#7845;t th&#7855;m thi&#7871;t v&#7899;i m&igrave;nh, m&#7889;i giao t&igrave;nh kh&aacute;c h&#7859;n ng&#432;&#7901;i th&#432;&#7901;ng. V&#7853;y m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n l&agrave; &ocirc;ng b&#7841;n n&agrave;y r&#7891;i.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; t&#7899;i ng&agrave;y mai H&#7855;c B&#7841;ch T&#7917; t&#7899;i &#273;&acirc;y ph&#7843;i &#273;&#7889;i ph&oacute; c&aacute;ch n&agrave;o r&#7891;i quy&#7871;t &#273;&#7883;nh:</p>

<p>- Ta s&#7869; gi&#7843; v&#7901; &#432;ng ch&#7883;u &#273;&#7875; l&#7845;y r&#432;&#7907;u th&#7883;t &#259;n u&#7889;ng &#273;&atilde;. R&#7891;i c&oacute; c&#7847;n th&igrave; &#273;em c&ocirc;ng phu gi&#7843; tr&aacute; m&agrave; truy&#7873;n th&#7909; cho h&#7855;n c&#361;ng ch&#7859;ng ch&#7871;t ai. A ha ! A ha!</p>

<p>&#272;o&#7841;n ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ch&#432;a bi&#7871;t &#272;an Thanh ti&ecirc;n sinh &#273;&#7871;n th&#7843; ta l&uacute;c n&agrave;o, ta ph&#7843;i nh&acirc;n c&#417; h&#7897;i n&agrave;y h&#7885;c cho thu&#7897;c l&agrave;u nh&#7919;ng kh&#7849;u quy&#7871;t kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;&#432;a tay s&#7901; t&#7921; t&iacute;ch, mi&#7879;ng l&#7849;m nh&#7849;m &#273;&#7885;c &#273;&#7875; t&acirc;m ghi nh&#7899;. Tr&#432;&#7899;c kia ch&agrave;ng ch&#7881; l&#7845;y tay s&#7901; ch&#7919;, b&#7909;ng kh&ocirc;ng &#273;&#7875; &yacute; th&agrave;nh ra ch&#7859;ng th&#7845;y kh&oacute; kh&#259;n g&igrave;. B&acirc;y gi&#7901; ch&agrave;ng &#273;&#7883;nh t&acirc;m h&#7885;c thu&#7897;c th&#7853;t k&#7929; kh&ocirc;ng b&#7887; s&oacute;t hay sai tr&#7853;t ch&#7919; n&agrave;o m&#7899;i bi&#7871;t ch&#7859;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i ph&aacute;p m&ocirc;n v&#7873; c&ocirc;ng phu th&#432;&#7907;ng th&#7915;a n&agrave;y m&agrave; &#273;&#7875; l&atilde;ng qu&ecirc;n hay sai l&#7847;m m&#7897;t ch&#7919; l&agrave; l&uacute;c luy&#7879;n c&ocirc;ng c&oacute; th&#7875; &#273;&#432;a &#273;&#7871;n k&#7871;t qu&#7843; tr&aacute;i ng&#432;&#7907;c. Ho&#7863;c luy&#7879;n c&ocirc;ng kh&ocirc;ng &#273;&uacute;ng m&#7913;c &#273;&#7875; sai m&#7897;t ly c&#361;ng r&#7845;t d&#7877; x&#7843;y tai n&#7841;n t&#7849;u h&#7887;a nh&#7853;p ma bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n.</p>

<p>Ch&agrave;ng t&iacute;nh c&#7843; &#273;&#7871;n chuy&#7879;n sau khi tho&aacute;t kh&#7887;i h&#7855;c lao n&agrave;y ch&#7859;ng c&ograve;n c&oacute; bao gi&#7901; c&ograve;n c&oacute; c&#417; h&#7897;i tr&#7903; l&#7841;i &#273;&#7875; &#273;&#7889;i chi&#7871;u n&#7871;u m&igrave;nh c&oacute; ch&#7895; sai tr&#7853;t. V&igrave; th&#7871; ch&agrave;ng h&#7885;c r&#7845;t k&#7929;, nh&#7849;m h&#7871;t l&#432;&#7907;t n&agrave;y &#273;&#7871;n l&#432;&#7907;t kh&aacute;c, &#273;&#7885;c lui, &#273;&#7885;c t&#7899;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n, k&#7923; cho t&#7899;i l&uacute;c thu&#7897;c tr&#417;n nh&#432; ch&aacute;o ch&#7843;y m&#7899;i y&ecirc;n t&acirc;m n&#7857;m ng&#7911;.</p>

<p>L&uacute;c n&#7857;m m&#417;, ch&agrave;ng th&#7845;y &#272;an Thanh ti&ecirc;n sinh &#273;&#7871;n m&#7903; c&#7917;a nh&agrave; lao tha m&igrave;nh ra. Ch&agrave;ng gi&#7853;t m&igrave;nh t&#7881;nh d&#7853;y m&#7899;i bi&#7871;t &#273;&acirc;y ch&#7881; l&agrave; gi&#7845;c m&#7897;ng nam kha. Tuy nhi&ecirc;n ch&agrave;ng c&#361;ng kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m bu&#7891;n, t&#7921; nh&#7911;:</p>

<p>- B&#7919;a nay y kh&ocirc;ng &#273;&#7871;n c&#7913;u l&agrave; ch&#432;a g&#7863;p c&#417; h&#7897;i thu&#7853;n ti&#7879;n, nh&#432;ng ch&#7859;ng bao l&acirc;u t&#7845;t r&#7891;i y c&#361;ng t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297; &#273;&#7871;n sau khi m&igrave;nh ra kh&#7887;i nh&agrave; lao m&agrave; &#273;&#7875; nh&#7919;ng c&acirc;u kh&#7849;u quy&#7871;t tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n n&agrave;y cho H&#7855;c B&#7841;ch T&#7917; ph&aacute;t gi&aacute;c h&aacute; ch&#7859;ng d&agrave;nh ph&#7847;n ti&#7879;n nghi cho h&#7855;n? Th&#7857;ng cha &#273;&oacute; &#273;&atilde; l&agrave; ng&#432;&#7901;i th&acirc;m hi&#7875;m m&agrave; luy&#7879;n &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng t&#7845;t c&agrave;ng th&ecirc;m ph&#7847;n &#273;&#7897;c &aacute;c.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i s&#7901; m&ograve; nh&#7919;ng t&#7921; t&iacute;ch &#273;&#7885;c l&#7841;i t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i m&#432;&#7901;i m&#7845;y l&#432;&#7907;t n&#7919;a. Th&#7845;y kh&ocirc;ng c&ograve;n ch&#7895; n&agrave;o qu&ecirc;n l&atilde;ng sai tr&#7853;t, ch&agrave;ng l&#7845;y chi&#7871;c kh&oacute;a s&#7855;t b&#7841;t &#273;i m&#7845;y ch&#7909;c ch&#7919; tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n.</p>

<p>Su&#7889;t ng&agrave;y h&ocirc;m &#7845;y H&#7855;c B&#7841;ch T&#7917; kh&ocirc;ng t&#7899;i. L&#7879;nh H&#7891; Xung c&#361;ng ch&#7859;ng &#273;&#7875; &yacute;, ch&agrave;ng ch&#7881; chi&#7871;u theo kh&#7849;u quy&#7871;t m&agrave; ti&#7871;p t&#7909;c luy&#7879;n c&ocirc;ng.</p>

<p>M&#7845;y ng&agrave;y li&#7873;n, H&#7855;c B&#7841;ch T&#7917; th&#7911;y chung kh&ocirc;ng tr&#7903; l&#7841;i. L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y m&igrave;nh luy&#7879;n c&ocirc;ng ti&#7871;n tri&#7875;n r&#7845;t nhi&#7873;u. Nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#297; ch&#7911;ng c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; khu tr&#7909;c ra kh&#7887;i huy&#7879;t &#273;an &#273;i&#7873;n &#273;&#7871;n s&aacute;u b&#7843;y ph&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung m&#7895;i ng&agrave;y &#273;&#7885;c kh&#7849;u quy&#7871;t m&#432;&#7901;i m&#7845;y l&#7847;n, r&#7891;i l&#7841;i kho&eacute;t &#273;i v&agrave;i ch&#7909;c ch&#7919; tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n. Ch&agrave;ng t&#7921; bi&#7871;t kh&iacute; l&#7921;c m&igrave;nh c&agrave;ng ng&agrave;y c&agrave;ng m&#7841;nh, c&#7847;m kh&oacute;a s&#7855;t gi&#7845;y t&#7845;m thi&#7871;t b&#7843;n x&oacute;a cho m&#7863;t ch&#7919; ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.</p>

<p>Sau h&#417;n m&#7897;t th&aacute;ng L&#7879;nh H&#7891; Xung tuy &#7903; d&#432;&#7899;i l&ograve;ng &#273;&#7845;t c&#361;ng c&#7843;m th&#7845;y kh&iacute; n&oacute;ng &#273;&atilde; gi&#7843;m. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Trong c&otilde;i u minh qu&#7843; c&oacute; l&ograve;ng tr&#7901;i. N&#7871;u ta b&#7883; c&#7847;m t&ugrave; v&#7873; m&ugrave;a &#273;&ocirc;ng m&igrave;nh v&#7851;n m&#7863;c qu&#7847;n &aacute;o, thi&#7871;t b&#7843;n v&#7851;n tr&#7843;i chi&#7871;u th&igrave; ch&#7859;ng khi n&agrave;o ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c nh&#7919;ng t&#7921; t&iacute;ch kh&#7855;c v&agrave;o &#273;&oacute;. Kh&ocirc;ng ch&#7915;ng ch&#432;a t&#7899;i m&ugrave;a n&oacute;ng sang n&#259;m m&agrave; &#272;an Thanh ti&ecirc;n sinh &#273;&atilde; c&#7913;u m&igrave;nh ra r&#7891;i th&igrave; ch&#7859;ng bao gi&#7901; bi&#7871;t &#273;&#7871;n nh&#7919;ng kh&#7849;u quy&#7871;t &#7903; &#273;&acirc;y m&agrave; tu luy&#7879;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



