<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 153</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Di&#7877;n Bi&#7871;n Kinh H&#7891;n Tr&ecirc;n &#273;&#7845;t Tuy&#7871;t</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung h&#7891;i &#7903; C&ocirc; S&#417;n mai trang &#273;&atilde; th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh l&#7845;y ra m&#7845;y vi&ecirc;n "Tam thi n&atilde;o th&#7847;n &#273;an" &#273;&#432;a cho b&#7885;n tr&#432;&#7903;ng l&atilde;o B&#7843;o &#272;&#7841;i S&#7903;, T&#7847;n Bang V&#7929;... B&#7885;n n&agrave;y v&#7915;a tr&ocirc;ng th&#7845;y n&atilde;o th&#7847;n &#273;an li&#7873;n ho&#7843;ng v&iacute;a.</p>

<p>Khi &#7845;y B&#7843;o &#272;&#7841;i S&#7903; n&oacute;i:</p>

<p>- Sau khi u&#7889;ng n&atilde;o th&#7847;n &#273;an c&#7911;a gi&aacute;o ch&#7911; l&agrave; ph&#7843;i t&#7853;n trung, v&#297;nh vi&#7877;n theo l&#7901;i gi&aacute;o ch&#7911; sai khi&#7871;n, n&#7871;u kh&ocirc;ng th&igrave; con thi tr&ugrave;ng d&#7845;u &#7903; trong vi&ecirc;n thu&#7889;c ho&#7841;t &#273;&#7897;ng tr&#7903; l&#7841;i, chui v&agrave;o trong &oacute;c ng&#432;&#7901;i m&agrave; c&#7855;n n&atilde;o t&#7911;y &#273;au &#273;&#7899;n kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; n&oacute;i. Con ng&#432;&#7901;i &#273;&acirc;m ra r&#7891; d&#7841;i, h&agrave;nh &#273;&#7897;ng &#273;i&ecirc;n &#273;&#7843;o, gh&ecirc; g&#7899;m h&#417;n c&#7843; ch&oacute; &#273;i&ecirc;n.</p>

<p>Sau ch&agrave;ng l&#7841;i c&ugrave;ng Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ng&#7891;i u&#7889;ng r&#432;&#7907;u, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i nh&#7855;c t&#7899;i c&aacute;i gh&ecirc; g&#7899;m c&#7911;a "Tam thi n&atilde;o th&#7847;n &#273;an" l&agrave; trong thu&#7889;c c&oacute; thi tr&ugrave;ng, nh&#432;ng u&#7889;ng v&agrave;o r&#7891;i l&uacute;c b&igrave;nh th&#432;&#7901;ng v&#7851;n ch&#7859;ng th&#7845;y chi kh&aacute;c l&#7841;. M&#7895;i n&#259;m c&#7913; &#273;&#7871;n ng&agrave;y t&#7871;t &#273;oan ng&#7885; v&agrave;o kho&#7843;ng gi&#7919;a tr&#432;a m&agrave; kh&ocirc;ng u&#7889;ng d&#432;&#7907;c v&#7853;t kh&aacute;c c&#7911;a gi&aacute;o ch&#7911; bao cho &#273;&#7875; ki&#7873;m ch&#7871; thi tr&ugrave;ng th&igrave; n&oacute; tho&aacute;t v&ograve;ng ki&#7873;m t&#7887;a xuy&ecirc;n v&agrave;o &oacute;c ng&#432;&#7901;i. T&#7915; &#273;&oacute; con ng&#432;&#7901;i h&agrave;nh &#273;&#7897;ng nh&#432; y&ecirc;u ma qu&#7927; qu&aacute;i kh&ocirc;ng th&#7875; l&#7845;y l&#7869; th&#432;&#7901;ng m&agrave; suy l&#432;&#7901;ng &#273;&#432;&#7907;c. Con ng&#432;&#7901;i &#273;&atilde; m&#7845;t h&#7871;t l&yacute; t&iacute;nh th&igrave; c&#7855;n x&eacute; c&#7843; cha, m&#7865;, v&#7907;, con ra m&agrave; &#259;n th&#7883;t. &#272;&#7897;c v&#7853;t hi&#7879;n th&#7901;i kh&ocirc;ng c&ograve;n th&#7913; n&agrave;o t&#7879; h&#7841;i h&#417;n m&oacute;n &#273;&oacute;.</p>

<p>V&igrave; th&#7871; m&agrave; h&ocirc;m &#273;&oacute; Ho&agrave;ng Chung C&ocirc;ng ch&#7859;ng th&agrave; t&#7921; s&aacute;t ch&#7913; kh&ocirc;ng ch&#7883;u u&#7889;ng N&atilde;o th&#7847;n &#273;an th&igrave; &#273;&#7911; bi&#7871;t d&#432;&#7907;c l&#7921;c c&#7911;a n&oacute; b&aacute; &#273;&#7841;o tuy&#7879;t lu&acirc;n.</p>

<p>Qu&#7847;n h&agrave;o s&#7903; d&#297; c&#7843;m k&iacute;ch Doanh Doanh l&agrave; v&igrave; n&agrave;ng &#273;&atilde; gi&uacute;p cho m&#7885;i ng&#432;&#7901;i tho&aacute;t kh&#7887;i tai n&#7841;n n&agrave;y.</p>

<p>Doanh Doanh l&#7841;i n&oacute;i:</p>

<p>- M&#7845;y ng&agrave;n h&agrave;o kh&aacute;ch &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i to&agrave;n l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; &#273;&#7871;n c&#7847;u ti&#7875;u mu&#7897;i xin thu&#7889;c gi&#7843;i cho. Nh&#432;ng ch&#7881; m&#7897;t v&#7883; bang ch&uacute;a &#273;&atilde; ch&#7883;u &#417;n c&#7911;a ti&#7875;u mu&#7897;i th&igrave; bao nhi&ecirc;u thu&#7897;c h&#7841; trong bang &#273;&oacute; d&#297; nhi&ecirc;n &#273;&#7873;u ch&#7883;u &#417;n c&#7911;a ti&#7875;u mu&#7897;i. H&#417;n n&#7919;a, b&#7885;n h&#7885; &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t ch&#432;a h&#7859;n &#273;&atilde; v&igrave; ti&#7875;u mu&#7897;i, &#273;&#7871;n qu&aacute; n&#7917;a l&agrave; nghe l&#7901;i hi&#7879;u tri&#7879;u c&#7911;a L&#7879;nh H&#7891; "&#273;&#7841;i hi&#7879;p", h&#7885; ch&#7859;ng th&#7875; kh&ocirc;ng t&#7899;i &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y li&#7873;n to&eacute;t mi&#7879;ng ra m&agrave; c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung than r&#7857;ng:</p>

<p>- Doanh mu&#7897;i ch&#7843; h&#7885;c &#273;&#432;&#7907;c c&aacute;i g&igrave; hay &#7903; n&#417;i ti&#7875;u huynh h&#7871;t m&agrave; v&#7873; b&#7843;n l&atilde;nh m&#7891;m tr&#417;n nh&#432; m&#7905; th&igrave; l&#7841;i h&#7885;c &#273;&#432;&#7907;c m&#7845;y ph&#7847;n.</p>

<p>Doanh Doanh b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.</p>

<p>N&agrave;ng &#7903; trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i coi nh&#432; m&#7897;t v&#7883; c&ocirc;ng ch&uacute;a, ch&#7859;ng m&#7897;t ai d&aacute;m tr&aacute;i &yacute; ch&uacute;t n&agrave;o. N&agrave;ng c&agrave;ng l&#7899;n tu&#7893;i c&agrave;ng oai v&#7879;, mu&#7889;n sao &#273;&#432;&#7907;c v&#7853;y. Tr&#432;&#7899;c nay kh&ocirc;ng ai d&aacute;m n&oacute;i gi&#7905;n v&#7899;i n&agrave;ng m&#7897;t c&acirc;u. B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung &#273;&ugrave;a c&#7907;t n&agrave;ng nh&#432; v&#7853;y th&igrave; th&#7853;t l&agrave; m&#7897;t s&#7921; kho&aacute;i l&#7841;c b&igrave;nh sinh ch&#432;a th&#7845;y bao gi&#7901;.</p>

<p>Sau m&#7897;t l&uacute;c Doanh Doanh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca th&#7889;ng l&#297;nh m&#7885;i ng&#432;&#7901;i &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; &#273;&oacute;n ti&#7871;p ti&#7875;u mu&#7897;i, d&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i hoan h&#7881; v&ocirc; c&ugrave;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; l&#7841;i l&#7855;m mi&#7879;ng. H&#7885; &#273;&#7873;u n&oacute;i sau l&#432;ng l&agrave; ti&#7875;u mu&#7897;i... &#273;&#7889;i v&#7899;i Xung ca h&#7871;t &yacute; h&#7871;t t&igrave;nh. C&ograve;n Xung ca l&agrave; m&#7897;t phong l&#432;u l&atilde;ng t&#7917;, &#273;i t&#7899;i &#273;&acirc;u l&agrave; v&#432;&#417;ng t&igrave;nh duy&ecirc;n t&#7899;i &#273;&oacute; n&ecirc;n ch&#7859;ng &#273;&#7875; ti&#7875;u mu&#7897;i v&agrave;o l&ograve;ng.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y thanh &acirc;m d&#7847;n d&#7847;n nh&#7887; l&#7841;i. R&#7891;i n&agrave;ng bu&#7891;n r&#7847;u n&oacute;i ti&#7871;p:</p>

<p>- Xung ca &#273;&atilde; l&agrave;m n&aacute;o &#273;&#7897;ng m&#7897;t phen nh&#432; v&#7915;a qua c&#361;ng &#273;&#7911; n&acirc;ng cao th&#7875; di&#7879;n cho ti&#7875;u mu&#7897;i. V&#7853;y th&igrave; ti&#7875;u mu&#7897;i.. c&oacute; ch&#7871;t &#273;i n&#7919;a c&#361;ng kh&ocirc;ng u&#7893;ng &#273;&#432;&#7907;c c&aacute;i h&#432; danh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh mu&#7897;i c&otilde;ng ti&#7875;u huynh &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; c&#7847;u ch&#7919;a thu&#7889;c khi &#273;&oacute; ti&#7875;u huynh ch&#7871;t gi&#7845;c kh&ocirc;ng bi&#7871;t g&igrave;. Sau l&#7841;i b&#7883; giam v&agrave;o &#273;&#7883;a ng&#7909;c d&#432;&#7899;i &#273;&aacute;y t&acirc;y h&#7891;. Ng&agrave;y tho&aacute;t kh&#7887;i ch&#7889;n lao lung m&#7899;i bi&#7871;t r&otilde; &#273;&#7847;u &#273;u&ocirc;i li&#7873;n &#273;&#7871;n ti&#7871;p &#273;&oacute;n Doanh mu&#7897;i th&igrave; l&#7841;i l&agrave;m li&ecirc;n l&#7909;y cho Doanh mu&#7897;i ph&#7843;i ch&#7883;u bao nhi&ecirc;u n&#7895;i &#273;au kh&#7893;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i b&#7883; gi&#7919; &#7903; h&#7853;u &#273;&#7897;ng sau ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7859;ng l&#7845;y chi l&agrave;m &#273;au kh&#7893;. M&#7897;t m&igrave;nh ti&#7875;u mu&#7897;i &#7903; trong m&#7897;t gian th&#7841;ch th&#7845;t. C&#7913; m&#432;&#7901;i ng&agrave;y th&igrave; l&#7841;i c&oacute; m&#7897;t nh&agrave; s&#432; gi&agrave; &#273;em c&#7911;i &#273;u&#7889;c c&ugrave;ng g&#7841;o n&#432;&#7899;c &#273;&#7871;n cho. Ngo&agrave;i ra kh&ocirc;ng th&#7845;y m&#7897;t ng&#432;&#7901;i n&agrave;o kh&aacute;c. M&atilde;i sau hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, ti&#7875;u mu&#7897;i &#273;&#432;&#7907;c b&aacute;i ki&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng m&#7899;i bi&#7871;t r&#7857;ng Xung ca ch&#432;a h&#7885;c &#273;&#432;&#7907;c D&#7883;ch C&acirc;n Kinh g&igrave; h&#7871;t m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c tr&#7883; b&#7879;nh. Ti&#7875;u mu&#7897;i m&#7899;i ph&aacute;t gi&aacute;c l&agrave; m&igrave;nh m&#7855;c l&#7915;a th&igrave; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng li&#7873;n th&oacute;a m&#7841; l&atilde;o s&#432; gi&agrave; kia. &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i khuy&ecirc;n ti&#7875;u mu&#7897;i kh&ocirc;ng n&ecirc;n n&oacute;ng n&#7849;y. S&#432; th&aacute;i c&ograve;n b&aacute;o Xung ca v&#7851;n b&igrave;nh y&ecirc;n kh&ocirc;ng sao c&#7843;. Ng&#432;&#7901;i l&#7841;i n&oacute;i Xung ca &#273;&atilde; c&#7913;u hai v&#7883; s&#432; th&aacute;i n&ecirc;n hai v&#7883; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m n&#259;n n&#7881; v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i Doanh mu&#7897;i nghe &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i n&oacute;i v&#7853;y m&#7899;i kh&ocirc;ng th&oacute;a m&#7841; nh&agrave; s&#432; gi&agrave; n&#7919;a?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m nghe ti&#7875;u mu&#7897;i th&oacute;a m&#7841; ch&#7881; m&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng n&#7893;i n&oacute;ng. L&atilde;o n&oacute;i: "N&#7919; th&iacute; ch&#7911;! B&#7919;a tr&#432;&#7899;c l&atilde;o t&#259;ng &#273;&atilde; m&#7901;i L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; l&agrave;m &#273;&#7879; t&#7917; c&#7911;a l&atilde;o t&#259;ng th&igrave; l&atilde;o t&#259;ng m&#7899;i c&oacute; th&#7875; &#273;em n&#7897;i c&ocirc;ng v&#7873; D&#7883;ch C&acirc;n Kinh truy&#7873;n th&#7909; cho &#273;&#432;&#7907;c, &#273;&#7863;ng m&agrave; khu tr&#7909;c nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; ng&#432;&#7901;i kh&aacute;c &#7903; trong n&#7897;i th&#7875; ra ngo&agrave;i, nh&#432;ng y ki&ecirc;n quy&#7871;t kh&ocirc;ng ch&#7883;u, n&ecirc;n l&atilde;o t&#259;ng ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o mi&#7877;n c&#432;&#7905;ng y &#273;&#432;&#7907;c. H&#417;n n&#7919;a ng&agrave;y n&#7919; th&iacute; ch&#7911; c&otilde;ng y l&ecirc;n n&uacute;i, y ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;. &#272;&#7871;n l&uacute;c &yacute; xu&#7889;ng n&uacute;i tuy ch&#432;a kh&#7887;i n&#7897;i th&#432;&#417;ng, nh&#432;ng &#273;&atilde; &#273;i l&#7841;i &#273;&#432;&#7907;c nh&#432; th&#432;&#7901;ng. T&oacute;m l&#7841;i d&ugrave; sao ch&ugrave;a Thi&#7871;u L&acirc;m c&#7911;ng c&oacute; ch&uacute;t c&ocirc;ng nh&#7887; v&#7899;i y".</p>

<p>Doanh Doanh ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u mu&#7897;i th&#7845;y l&#7901;i nh&agrave; s&#432; c&#361;ng c&oacute; l&yacute;, li&#7873;n h&#7887;i: "Th&#7871; th&igrave; &#273;&#7841;i s&#432; l&#432;u ti&#7875;u n&#7919; &#7903; tr&ecirc;n n&uacute;i l&agrave;m chi?" Ng&#432;&#7901;i xu&#7845;t gia kh&ocirc;ng bao gi&#7901; n&oacute;i d&#7889;i. V&#7853;y v&#7909; n&agrave;y c&oacute; ph&#7843;i l&agrave; &#273;&atilde; l&#7915;a g&#7841;t r&#7891;i kh&ocirc;ng?"</p>

<p>L&#7879;nh H&#7891; Xung xen v&agrave;o:</p>

<p>- Ph&#7843;i r&#7891;i! B&#7885;n h&#7885; kh&ocirc;ng n&ecirc;n l&#7915;a d&#7889;i Doanh mu&#7897;i m&#7899;i ph&#7843;i!</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- V&#7883; l&atilde;o h&ograve;a th&#432;&#7907;ng n&agrave;y l&#7841;i n&oacute;i m&#7897;t phen &#273;&#7841;o l&yacute;. L&atilde;o b&#7843;o l&#432;u ti&#7875;u mu&#7897;i &#7903; l&#7841;i n&uacute;i Thi&#7871;u Th&#7845;t v&igrave; m&#7909;c &#273;&iacute;ch d&ugrave;ng Ph&#7853;t ph&aacute;p &#273;&#7875; ti&ecirc;u h&oacute;a lu&#7891;ng h&#417;n n&oacute;ng n&#7849;y g&igrave; &#273;&oacute;. Th&#7853;t l&agrave; l&#7901;i n&oacute;i vu v&#417; ch&#7859;ng c&oacute; c&#259;n c&#7913; chi h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Doanh mu&#7897;i c&oacute; lu&#7891;ng kh&iacute; n&oacute;ng n&#7849;y g&igrave; &#273;&acirc;u?</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung ca &#273;&#7915;ng n&oacute;i &#273;&#7875; chi&#7873;u l&ograve;ng ti&#7875;u mu&#7897;i n&#7919;a. Ti&#7875;u mu&#7897;i qu&#7843; c&oacute; lu&#7891;ng kh&iacute; n&oacute;ng n&#7849;y th&#7853;t, ch&#7859;ng nh&#7919;ng c&oacute; m&agrave; l&#7841;i nhi&#7873;u n&#7919;a l&agrave; kh&aacute;c. Nh&#432;ng Xung ca c&#7913; y&ecirc;n t&acirc;m. Ti&#7875;u mu&#7897;i kh&ocirc;ng n&#7893;i n&oacute;ng v&#7899;i Xung ca &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh mu&#7897;i &#273;&#7889;i v&#7899;i ti&#7875;u huynh m&#7897;t c&aacute;ch &#273;&#7863;c bi&#7879;t nh&#432; v&#7853;y ti&#7875;u huynh c&#7843;m t&#7841; v&ocirc; c&ugrave;ng.</p>

<p>Doanh Doanh l&#7841;i n&oacute;i:</p>

<p>- Khi &#273;&oacute; ti&#7875;u mu&#7897;i b&#7843;o nh&agrave; &#272;&#7841;i s&#432; nhi&#7873;u tu&#7893;i th&#7871; c&ograve;n l&#7915;a d&#7889;i con n&iacute;t m&agrave; kh&ocirc;ng s&#7907; x&#7845;u &#432;? L&atilde;o h&ograve;a th&#432;&#7907;ng li&#7873;n c&#432;&#7901;i &#273;&aacute;p: "Ng&agrave;y &#273;&oacute; n&#7919; th&iacute; ch&#7911; t&#7921; nguy&#7879;n &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m hy sinh t&iacute;nh m&#7841;ng &#273;&#7875; c&#7913;u s&#7889;ng L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p, nay n&#7875; m&#7863;t hai v&#7883; s&#432; th&aacute;i, l&atilde;o t&#259;ng &#273;&#7875; ti&#7875;u th&iacute; ch&#7911; t&#7921; do xu&#7889;ng n&uacute;i. Th&#7871; r&#7891;i ti&#7875;u mu&#7897;i theo hai v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n &#273;i xu&#7889;ng. Ti&#7875;u mu&#7897;i l&#7841;i g&#7863;p m&#7897;t ng&#432;&#7901;i t&ecirc;n g&#7885;i V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang g&igrave; &#273;&oacute; &#7903; ch&acirc;n n&uacute;i. Y n&oacute;i l&agrave; Xung ca &#273;&atilde; th&#7889;ng l&atilde;nh m&#7845;y ng&agrave;n ng&#432;&#7901;i l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; &#273;&oacute;n ti&#7871;p ti&#7875;u mu&#7897;i. Hai v&#7883; s&#432; th&aacute;i li&#7873;n n&oacute;i: "Ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; n&#7841;n b&#7885;n b&#7847;n ni ch&#7859;ng th&#7875; t&#7921; th&#7911; b&agrave;ng quang nh&#7845;t l&agrave; qu&#7847;n h&agrave;o l&#7841;i do L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p th&#7889;ng l&atilde;nh". Ti&#7875;u mu&#7897;i xu&#7889;ng n&uacute;i r&#7891;i, hai v&#7883; s&#432; th&aacute;i l&#7841;i l&ecirc;n n&uacute;i &#273;&#7883;nh n&oacute;i r&otilde; s&#7921; t&igrave;nh cho hai b&ecirc;n &#273;&#7915;ng &#273;&#7897;ng th&#7911; n&#7919;a. Kh&ocirc;ng ng&#7901; hai v&#7883; s&#432; th&aacute;i l&ograve;ng d&#7841; t&#7915; bi, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng l&#7841;i ch&#7871;t &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t k&#7867; n&agrave;o &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911;? Hai v&#7883; s&#432; th&aacute;i kh&ocirc;ng c&oacute; v&#7871;t th&#432;&#417;ng n&agrave;o trong ng&#432;&#7901;i, v&agrave; &#273;&atilde; b&#7883; m&#7845;t m&#7841;ng trong tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng ai bi&#7871;t n&#7919;a.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- C&oacute; th&#432;&#417;ng t&iacute;ch ch&#7913;, sao l&#7841;i b&#7843;o l&agrave; kh&ocirc;ng? Ti&#7875;u mu&#7897;i c&ugrave;ng gia gia v&agrave; H&#432;&#7899;ng th&uacute;c th&uacute;c &#7903; trong ch&ugrave;a &#273;&atilde; tr&ocirc;ng th&#7845;y thi th&#7875; c&#7911;a hai v&#7883; s&#432; th&aacute;i. Ti&#7875;u mu&#7897;i li&#7873;n c&#7903;i &aacute;o hai v&#7883; ra xem x&eacute;t th&igrave; th&#7845;y &#7903; tr&#432;&#7899;c ng&#7921;c hai v&#7883; &#273;&#7873;u c&oacute; m&#7897;t l&#7895; kim ch&acirc;m m&#7847;u &#273;&#7887; l&#7899;n b&#7857;ng h&#7841;t g&#7841;o. Th&#7871; l&agrave; hai v&#7883; &#273;&atilde; b&#7883; &#273;&#7897;c ch&acirc;m &#273;&#7843; th&#432;&#417;ng m&agrave; ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung "&#7891;" m&#7897;t ti&#7871;ng r&#7891;i nh&#7849;y l&ecirc;n h&#7887;i:</p>

<p>- &#272;&#7897;c ch&acirc;m &#432;? Trong ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; ai d&ugrave;ng &#273;&#7897;c ch&acirc;m &#273;&acirc;u?</p>

<p>Doanh Doanh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Gia gia c&ugrave;ng H&#432;&#7899;ng th&uacute;c th&uacute;c ki&#7871;n v&#259;n qu&#7843;ng b&aacute;c l&agrave; th&#7871; m&agrave; c&#361;ng kh&ocirc;ng hi&#7875;u. Gia gia c&oacute; n&oacute;i: M&#361;i ch&acirc;m n&agrave;y kh&ocirc;ng ph&#7843;i &#273;&#7897;c ch&acirc;m m&agrave; l&agrave; m&#7897;t th&#7913; binh kh&iacute; &#273;&acirc;m v&agrave;o ch&#7895; y&#7871;u h&#7841;i n&ecirc;n ph&#7843;i ch&#7871;t ng&#432;&#7901;i. M&#361;i ch&acirc;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i h&#417;i tr&#7879;ch &#273;i m&#7897;t ch&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! L&uacute;c ti&#7875;u huynh &#273;&#7871;n ch&#7895; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&igrave; ng&#432;&#7901;i ch&#432;a t&#7855;t h&#417;i. M&#361;i ch&acirc;m h&atilde;y c&ograve;n &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c. &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; cu&#7897;c &aacute;m to&aacute;n m&agrave; l&agrave; &#273;&atilde; th&#7853;t s&#7921; giao phong. K&#7867; gi&#7871;t hai v&#7883; s&#432; th&aacute;i nh&#7845;t &#273;&#7883;nh l&agrave; m&#7897;t tay cao th&#7911; v&otilde; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Gia gia ti&#7875;u mu&#7897;i c&#361;ng b&#7843;o v&#7853;y. &#272;&atilde; c&oacute; manh m&#7889;i n&agrave;y th&igrave; vi&#7879;c t&igrave;m ra hung th&#7911; c&#361;ng kh&ocirc;ng kh&oacute; l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a tay ra v&#7895; m&#7841;nh v&agrave;o v&aacute;ch &#273;&#7897;ng l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Doanh Doanh! Ti&#7875;u huynh c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o, nh&#7845;t &#273;&#7883;nh b&aacute;o th&ugrave; cho hai v&#7883; s&#432; th&aacute;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i t&#7921;a v&agrave;o v&aacute;ch &#273;&aacute;. Ch&agrave;ng th&#7845;y t&#7913; chi v&#7851;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432; th&#432;&#7901;ng, tr&#432;&#7899;c ng&#7921;c c&#361;ng kh&ocirc;ng &#273;au &#273;&#7899;n chi h&#7871;t, t&#7921;a h&#7891; ng&#432;&#7901;i ch&#432;a b&#7883; th&#432;&#417;ng, li&#7873;n n&oacute;i:</p>

<p>- Th&#7871; n&agrave;y th&igrave; k&#7923; th&#7853;t! S&#432; ph&#7909; ti&#7875;u huynh &#273;&aacute; m&#7897;t c&#432;&#7899;c m&agrave; sao l&#7841;i kh&ocirc;ng b&#7883; th&#432;&#417;ng?</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Gia gia ti&#7875;u mu&#7897;i b&#7843;o Xung ca &#273;&atilde; luy&#7879;n t&#7853;p H&#7845;p tinh &#273;&#7841;i ph&aacute;p r&#7891;i v&agrave; h&uacute;t kh&aacute; nhi&#7873;u n&#7897;i l&#7921;c c&#7911;a ng&#432;&#7901;i ngo&agrave;i v&agrave;o th&igrave; n&#7897;i c&ocirc;ng hi&#7879;n gi&#7901; &#273;&atilde; m&#7841;nh h&#417;n l&#7879;nh s&#432; g&#7845;p m&#7845;y l&#7847;n. L&uacute;c &#273;&oacute; s&#7903; d&#297; Xung ca b&#7883; th&#432;&#417;ng th&#7893; huy&#7871;t l&agrave; v&igrave; kh&ocirc;ng ch&#7883;u v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; ch&#7889;ng l&#7841;i m&agrave; th&ocirc;i. Nh&#432;ng &#273;&atilde; c&oacute; n&#7897;i c&ocirc;ng h&#7897; v&#7879; th&acirc;n th&#7875; th&igrave; ch&#7881; b&#7883; th&#432;&#417;ng r&#7845;t nh&#7865;. Gia gia &#273;&atilde; n&#7855;n b&oacute;p cho Xung ca m&#7845;y l&#7847;n &#273;&#7875; th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c t&#7921; tr&#7883; n&#7897;i th&#432;&#417;ng. B&acirc;y gi&#7901; Xung ca kh&#7887;i r&#7891;i l&agrave; ph&#7843;i. C&oacute; &#273;i&#7873;u x&#432;&#417;ng ch&acirc;n c&#7911;a l&#7879;nh s&#432; b&#7883; g&atilde;y l&agrave; m&#7897;t chuy&#7879;n r&#7845;t k&#7923;. Gia gia ngh&#297; m&atilde;i m&agrave; kh&ocirc;ng hi&#7875;u nguy&ecirc;n do.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7897;i l&#7921;c c&#7911;a ti&#7875;u huynh &#273;&atilde; m&#7841;nh qu&aacute; th&igrave; c&aacute;i &#273;&aacute; c&#7911;a s&#432; ph&#7909; khi&#7871;n cho n&#7897;i l&#7921;c c&#7911;a ti&#7875;u huynh h&#7845;t ng&#432;&#7907;c l&#7841;i n&ecirc;n l&atilde;o nh&acirc;n gia g&#7851;y x&#432;&#417;ng l&agrave; ph&#7843;i ch&#7913; c&oacute; chi k&#7923; l&#7841;?</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Theo l&#7901;i gia gia th&igrave; n&#7897;i l&#7921;c b&ecirc;n ngo&agrave;i h&uacute;t v&agrave;o trong ng&#432;&#7901;i m&agrave; m&igrave;nh c&oacute; v&#7853;n d&#7909;ng &#273;&#7871;n m&#7899;i &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i &#273;&#432;&#7907;c nh&#432;ng so v&#7899;i n&#7897;i l&#7921;c c&#7911;a ch&iacute;nh m&igrave;nh luy&#7879;n n&ecirc;n n&oacute; c&#361;ng c&ograve;n k&eacute;m m&#7897;t b&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;.</p>

<p>Ch&agrave;ng kh&ocirc;ng hi&#7875;u &#273;&#7841;o l&yacute; b&ecirc;n trong, n&ecirc;n c&#361;ng ch&#7859;ng bu&#7891;ng ngh&#297; nhi&#7873;u n&#7919;a. C&oacute; &#273;i&#7873;u s&#432; ph&#7909; b&#7883; th&#432;&#417;ng n&#7863;ng th&igrave; l&ograve;ng ch&agrave;ng r&#7845;t &acirc;n h&#7853;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; v&igrave; ta m&agrave; b&#7883; Nghi H&ograve;a s&#432; mu&#7897;i &#273;&#7843; th&#432;&#417;ng. B&acirc;y gi&#7901; s&#432; ph&#7909; ch&#7859;ng nh&#7919;ng b&#7883; th&#432;&#417;ng l&#7841;i c&ograve;n m&#7845;t m&#7863;t v&#7899;i bao nhi&ecirc;u anh h&ugrave;ng thi&ecirc;n h&#7841; n&#7919;a. Phen n&agrave;y t&#7897;i nghi&#7879;t c&#7911;a ta kh&oacute; m&agrave; chu&#7897;c l&#7841;i.</p>

<p>Trong l&uacute;c nh&#7845;t th&#7901;i, hai ng&#432;&#7901;i nh&igrave;n nhau l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i:</p>

<p>- Ng&#7851;u nhi&ecirc;n l&#7917;a ch&aacute;y ngo&agrave;i &#273;&#7897;ng b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch t&aacute;ch m&agrave; tr&#7901;i &#273;ang xu&#7889;ng tuy&#7871;t ph&#7845;t ph&#7899;i. M&#432;a tuy&#7871;t l&uacute;c n&agrave;y so v&#7899;i l&uacute;c c&ograve;n &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t c&oacute; ph&#7847;n n&#7863;ng h&#417;n.</p>

<p>Gi&#7919;a l&uacute;c b&#7889;n b&#7873; y&ecirc;n l&#7863;ng nh&#432; t&#7901;, L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n nghe m&eacute; t&acirc;y ngo&agrave;i s&#417;n &#273;&#7897;ng c&oacute; m&#7845;y ti&#7871;ng ho h&#7855;ng n&#7863;ng tr&#7883;ch n&#7893;i l&ecirc;n. Ch&agrave;ng li&#7873;n ch&uacute; &yacute; l&#7855;ng tai nghe.</p>

<p>N&#7897;i c&ocirc;ng Doanh Doanh c&ograve;n k&eacute;m ch&agrave;ng xa n&ecirc;n kh&ocirc;ng nghe th&#7845;y g&igrave; h&#7871;t. N&agrave;ng th&#7845;y v&#7867; m&#7863;t L&#7879;nh H&#7891; Xung kh&aacute;c l&#7841; li&#7873;n h&#7887;i:</p>

<p>- Xung xa nghe th&#7845;y g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh v&#7915;a nghe th&#7845;y c&oacute; ti&#7871;ng h&ocirc; h&#7845;p kh&ocirc;ng bi&#7871;t l&agrave; ai &#273;&atilde; t&#7899;i g&#7847;n. Ph&#7843;i ch&#259;ng l&agrave; gia gia c&#7911;a Doanh mu&#7897;i?</p>

<p>Ch&agrave;ng nghe r&otilde; thanh &acirc;m n&agrave;y n&#7871;u l&agrave; ng&#432;&#7901;i th&igrave; t&#7845;t v&otilde; c&ocirc;ng k&eacute;m c&#7887;i ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng s&#7907;.</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- N&#7871;u ph&#7843;i l&agrave; gia gia v&agrave; H&#432;&#7899;ng th&uacute;c th&uacute;c th&igrave; b&#432;&#7899;c ch&acirc;n r&oacute;n r&eacute;n.</p>

<p>N&agrave;ng n&oacute;i c&acirc;u n&agrave;y th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n. N&agrave;ng bi&#7871;t ph&#7909; th&acirc;n m&igrave;nh c&#7889; &yacute; l&#7843;ng tr&aacute;nh &#273;&#7875; L&#7879;nh H&#7891; Xung t&#7881;nh l&#7841;i c&ugrave;ng n&agrave;ng h&agrave;n huy&ecirc;n m&#7885;i n&#7895;i sau khi t&#432;&#417;ng bi&#7879;t.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung l&#7841;i nghe th&#7845;y m&#7845;y ti&#7871;ng th&#7903; h&#7893;n h&#7875;n, ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i th&#7917; coi.</p>

<p>Hai ng&#432;&#7901;i ra kh&#7887;i &#273;&#7897;ng ng&oacute; th&#7845;y v&#7871;t ch&acirc;n hai l&atilde;o Nh&acirc;m, H&#432;&#7899;ng &#273;&#7841;p tr&ecirc;n &#273;&#7845;t &#273;&#7847;y tuy&#7871;t ph&#7911;. V&#7871;t ch&acirc;n &#273;&atilde; b&#7883; tuy&#7871;t ng&#7853;p &#273;&#7871;n ph&acirc;n n&#7917;a.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7887; hai v&#7871;t ch&acirc;n n&oacute;i:</p>

<p>- Ti&#7871;ng h&ocirc; h&#7845;p &#273;&uacute;ng t&#7915; ph&#432;&#417;ng n&agrave;y v&#7885;ng l&#7841;i.</p>

<p>Hai ng&#432;&#7901;i theo v&#7871;t ch&acirc;n m&agrave; di chuy&#7875;n qua m&#7897;t n&#417;i thung l&#361;ng th&igrave; &#273;&#7897;t nhi&ecirc;n th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n s&oacute;ng vai &#273;&#7913;ng tr&ecirc;n &#273;&#7845;t ph&#7911; tuy&#7871;t kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh gi&#7853;t m&igrave;nh kinh h&atilde;i, s&oacute;ng vai ch&#7841;y l&#7841;i, Doanh Doanh la l&ecirc;n:</p>

<p>- Gia gia!</p>

<p>N&agrave;ng &#273;&#432;a tay ra k&eacute;o tay Nh&acirc;m Ng&atilde; H&agrave;nh. Tay n&agrave;ng v&#7915;a &#273;&#7909;ng v&agrave;o da ph&#7909; th&acirc;n, to&agrave;n th&acirc;n n&agrave;ng li&#7873;n gi&#7853;t b&#7855;n l&ecirc;n. B&#7895;ng th&#7845;y m&#7897;t lu&#7891;ng kh&iacute; l&#7841;nh th&#7845;u x&#432;&#417;ng t&#7911;y t&#7915; tay l&atilde;o chuy&#7875;n sang, n&agrave;ng run l&ecirc;n b&#7847;n b&#7853;t la g&#7885;i:</p>

<p>- Gia gia!... Gia gia l&agrave;m sao th&#7871;?</p>

<p>N&agrave;ng ch&#432;a d&#7913;t l&#7901;i th&igrave; to&agrave;n th&acirc;n run l&#7849;y b&#7849;y. Hai h&agrave;m r&#259;ng &#273;&#7853;p v&agrave;o nhau b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch.</p>

<p>Doanh Doanh li&#7873;n hi&#7875;u ngay ph&#7909; th&acirc;n &#273;&atilde; tr&uacute;ng ph&#7843;i H&agrave;n ng&#7885;c ch&acirc;n kh&iacute; c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n r&#7891;i, nh&#432;ng l&atilde;o gia g&#7855;ng g&#432;&#7907;ng ki&#7873;m ch&#7871;. B&acirc;y gi&#7901; kh&ocirc;ng ki&#7873;m ch&#7871; n&#7893;i v&agrave; h&agrave;n kh&iacute; &#273;ang ph&aacute;t t&aacute;c. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;em to&agrave;n th&acirc;n c&ocirc;ng l&#7921;c tr&uacute;t v&agrave;o &#273;&#7875; ng&#259;n c&#7843;n h&agrave;n kh&iacute; x&acirc;m nh&#7853;p v&agrave;o t&#7841;ng ph&#7911; ph&#7909; th&acirc;n n&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c &#273;&#7847;u ch&#432;a hi&#7875;u r&otilde;. &aacute;nh tuy&#7871;t chi&#7871;u v&agrave;o khi&#7871;n n&eacute;t m&#7863;t hai l&atilde;o c&agrave;ng th&ecirc;m nghi&ecirc;m tr&#7885;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i ho l&ecirc;n m&#7845;y ti&#7871;ng, ch&agrave;ng m&#7899;i bi&#7871;t ti&#7871;ng ho suy&#7877;n v&#7915;a r&#7891;i l&agrave; do l&atilde;o ph&aacute;t ra.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i th&#7845;y to&agrave;n th&acirc;n Doanh Doanh run b&#7847;n b&#7853;t, n&agrave;ng b&#7883; r&eacute;t c&oacute;ng r&#7891;i! Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c th&ograve; tay ra n&#7855;m l&#7845;y tay tr&aacute;i n&agrave;ng.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c m&#7897;t lu&#7891;ng h&agrave;n kh&iacute; gh&ecirc; ng&#432;&#7901;i c&#361;ng t&aacute;n v&agrave;o trong m&igrave;nh. L&#7853;p t&#7913;c ch&agrave;ng t&#7881;nh ng&#7897;: Nh&acirc;m Ng&atilde; H&agrave;nh tr&uacute;ng ph&#7843;i n&#7897;i l&#7921;c &acirc;m h&agrave;n c&#7911;a c&#7911;a &#273;&#7883;ch nh&acirc;n v&agrave; l&atilde;o &#273;ang l&acirc;m v&agrave;o l&uacute;c ti&ecirc;u tan to&agrave;n l&#7921;c. Ch&agrave;ng li&#7873;n theo ph&eacute;p t&aacute;n c&ocirc;ng m&agrave; ch&agrave;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n trong nh&agrave; t&ugrave; d&#432;&#7899;i &#273;&aacute;y t&acirc;y h&#7891; th&uacute;c &#273;&#7849;y h&agrave;n kh&iacute; trong m&igrave;nh t&#7915; t&#7915; h&oacute;a t&aacute;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#432;&#7907;c ch&agrave;ng tr&#7907; l&#7921;c, l&#7853;p t&#7913;c trong l&ograve;ng th&#432; th&aacute;i l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>N&ecirc;n bi&#7871;t n&#7897;i c&ocirc;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; Doanh Doanh tuy c&#361;ng cao c&#432;&#7901;ng, nh&#432;ng hai ng&#432;&#7901;i n&agrave;y luy&#7879;n n&#7897;i c&ocirc;ng kh&ocirc;ng c&ugrave;ng m&#7897;t &#273;&#432;&#7901;ng v&#7899;i Nh&acirc;m Ng&atilde; H&agrave;nh n&ecirc;n ch&#7881; c&oacute; th&#7875; &#273;em n&#7897;i l&#7921;c gi&uacute;p l&atilde;o ch&#7889;ng l&#7841;i kh&iacute; l&#7841;nh ch&#7913; kh&ocirc;ng th&#7875; h&oacute;a t&aacute;n h&agrave;n kh&iacute; &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;em ch&acirc;n l&#7921;c to&agrave;n th&acirc;n &#273;&#7875; ch&#7889;ng ch&#7885;i h&agrave;n kh&iacute; &#273;&#7863;ng kh&#7887;i &#273;&oacute;ng th&agrave;nh b&#259;ng, kh&ocirc;ng c&ograve;n d&#432; l&#7921;c &#273;&#7875; ph&aacute;t t&aacute;n h&agrave;n kh&iacute;. L&atilde;o ch&#7889;ng &#273;&#7905; &#273;&atilde; l&acirc;u th&agrave;nh ra ki&#7879;t l&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7853;n c&ocirc;ng &#273;&#7849;y H&agrave;n ng&#7885;c ch&acirc;n kh&iacute; trong ng&#432;&#7901;i l&atilde;o t&#7915;ng ch&uacute;t m&#7897;t ra ngo&agrave;i, khi&#7871;n cho h&agrave;n kh&iacute; &#273;&#7897;c gi&#7843;m b&#7899;t d&#7847;n d&#7847;n.</p>

<p>B&#7889;n ng&#432;&#7901;i n&#7855;m tay nhau m&agrave; &#273;&#7913;ng gi&#7919;a tr&#7901;i m&#432;a tuy&#7871;t c&#7913;ng &#273;&#417; nh&#432; g&#7895;.</p>

<p>Nh&#7919;ng m&#7843;ng tuy&#7871;t l&#7899;n t&#7899;i t&#7845;p r&#7899;t xu&#7889;ng &#273;&#7847;y &#273;&#7847;u t&oacute;c m&#7863;t m&#361;i b&#7889;n ng&#432;&#7901;i. L&acirc;u d&#7847;n &#273;&#7847;u t&oacute;c m&#7863;t m&#361;i v&agrave; c&#7843; qu&#7847;n &aacute;o b&#7889;n ng&#432;&#7901;i &#273;&#7873;u bao ph&#7911; m&#7897;t l&agrave;n tuy&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a v&#7853;n c&ocirc;ng v&#7915;a l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao hoa tuy&#7871;t r&#417;i xu&#7889;ng m&#7863;t l&#7841;i kh&ocirc;ng tan?</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u l&agrave; H&agrave;n ng&#7885;c ch&acirc;n kh&iacute; c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n c&#7921;c k&#7923; l&#7907;i h&#7841;i. N&oacute; tan ra ngo&agrave;i r&#7891;i th&igrave; h&agrave;n kh&iacute; c&ograve;n l&#7841;nh h&#417;n b&#259;ng tuy&#7871;t nhi&#7873;u.</p>

<p>L&uacute;c n&agrave;y th&acirc;n th&#7875; b&#7889;n ng&#432;&#7901;i da th&#7883;t l&#7841;nh ng&#7855;t nh&#432; b&#259;ng &#273;&#7885;ng. Ch&#7881; c&oacute; ph&#7911; t&#7841;ng v&agrave; huy&#7871;t d&#7883;ch l&agrave; c&ograve;n gi&#7919; &#273;&#432;&#7907;c kh&iacute; n&oacute;ng. V&igrave; th&#7871; m&agrave; tuy&#7871;t hoa r&#417;i xu&#7889;ng ng&#432;&#7901;i kh&ocirc;ng ti&ecirc;u tan &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, so v&#7899;i r&#7899;t xu&#7889;ng &#273;&#7845;t n&oacute; t&#7909; l&#7841;i c&ograve;n nhanh ch&oacute;ng h&#417;n.</p>

<p>T&igrave;nh tr&#7841;ng n&agrave;y k&eacute;o d&agrave;i kh&aacute; l&acirc;u. S&#7855;c tr&#7901;i s&aacute;ng d&#7847;n m&agrave; m&#432;a tuy&#7871;t v&#7851;n ti&#7871;p t&#7909;c kh&ocirc;ng ng&#7899;t.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t lo cho Doanh Doanh th&acirc;n g&aacute;i th&#7875; ch&#7845;t y&#7871;u &#7899;t kh&ocirc;ng ch&#7883;u &#273;&#7921;ng n&#7893;i s&#7921; &#273;au kh&#7893; v&agrave; h&agrave;n kh&iacute; x&acirc;m nh&#7853;p r&#7845;t l&acirc;u.</p>

<p>Ch&#7845;t &#273;&#7897;c &#7903; trong m&igrave;nh Nh&acirc;m Ng&atilde; H&agrave;nh tuy ch&#432;a ra h&#7871;t, nh&#432;ng kh&ocirc;ng nghe th&#7845;y l&atilde;o ho h&#7855;ng nh&#432; tr&#432;&#7899;c n&#7919;a. Ch&agrave;ng kh&ocirc;ng hi&#7875;u l&uacute;c n&agrave;y &#273;&atilde; &#273;&igrave;nh th&#7911; &#273;&#432;&#7907;c ch&#432;a, v&agrave; sau khi d&#7915;ng tay c&ograve;n c&oacute; chuy&#7875;n bi&#7871;n g&igrave; kh&ocirc;ng?</p>

<p>May &#7903; ch&#7895; ch&agrave;ng c&#7843;m th&#7845;y trong l&ograve;ng b&agrave;n tay tuy gi&aacute; l&#7841;nh m&agrave; ng&#432;&#7901;i kh&ocirc;ng run nh&#432; tr&#432;&#7899;c n&#7919;a. Ch&agrave;ng l&#7841;i c&#7843;m th&#7845;y nh&#7919;ng m&#7841;ch l&#7841;c &#7903; trong b&agrave;n tay n&agrave;ng v&#7851;n c&ograve;n kh&#7869; &#273;&#7853;p.</p>

<p>L&uacute;c n&agrave;y c&#7863;p m&#7855;t L&#7879;nh H&#7891; Xung &#273;&atilde; bao ph&#7911; m&#7897;t l&agrave;n tuy&#7871;t tr&#7855;ng d&#7847;y &#273;&#7871;n m&#7845;y t&#7845;c, ch&agrave;ng ch&#7881; l&#7901; m&#7901; tr&ocirc;ng th&#7845;y tr&#7901;i &#273;&atilde; s&aacute;ng r&#7891;i, nh&#432;ng kh&oacute; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ph&#432;&#417;ng h&#432;&#7899;ng n&agrave;o n&#7919;a, m&agrave; c&#361;ng kh&ocirc;ng nh&igrave;n r&otilde; v&#7853;t g&igrave; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a, ti&#7871;p t&#7909;c t&#259;ng gia v&#7853;n c&ocirc;ng mong sao tr&#7909;c xu&#7845;t lu&#7891;ng kh&iacute; &acirc;m h&agrave;n &#7903; trong ng&#432;&#7901;i Nh&acirc;m Ng&atilde; H&agrave;nh cho ch&oacute;ng h&#7871;t.</p>

<p>Kh&ocirc;ng hi&#7875;u th&#7901;i gian tr&ocirc;i qua &#273;&atilde; bao l&acirc;u, ch&agrave;ng ch&#7907;t nghe &#7903; g&oacute;c &#273;&ocirc;ng b&#7855;c t&#7915; ph&iacute;a xa xa c&oacute; ti&#7871;ng v&oacute; ng&#7921;a v&#7885;ng l&#7841;i m&#7895;i l&uacute;c m&#7897;t g&#7847;n.</p>

<p>Ch&agrave;ng nghe c&oacute; hai ng&#432;&#7901;i k&#7925; m&atilde;: m&#7897;t ng&#7921;a ch&#7841;y tr&#432;&#7899;c, m&#7897;t ng&#7921;a ch&#7841;y sau. Ti&#7871;p theo ch&agrave;ng nghe r&otilde; ti&#7871;ng ng&#432;&#7901;i h&ocirc; ho&aacute;n:</p>

<p>- S&#432; mu&#7897;i! S&#432; mu&#7897;i! S&#432; mu&#7897;i h&atilde;y nghe ta n&oacute;i!</p>

<p>Ngo&agrave;i hai tai L&#7879;nh H&#7891; Xung tuy &#273;&atilde; b&#7883; tuy&#7871;t &#273;&oacute;ng th&agrave;nh phi&#7871;n m&agrave; ch&agrave;ng v&#7851;n nghe r&otilde; &#273;&oacute; ch&iacute;nh l&agrave; thanh &acirc;m s&#432; ph&#7909; Nh&#7841;c B&#7845;t Qu&#7847;n. Song hai ng&#7921;a v&#7851;n ch&#7841;y &#273;&#7873;u kh&ocirc;ng ng&#7915;ng b&#432;&#7899;c.</p>

<p>Ch&agrave;ng l&#7841;i nghe Nh&#7841;c B&#7845;t Qu&#7847;n la:</p>

<p>- S&#432; mu&#7897;i kh&ocirc;ng hi&#7875;u r&otilde; nguy&ecirc;n do trong n&#7897;i v&#7909; &#273;&atilde; n&#7893;i n&oacute;ng s&#432; mu&#7897;i h&atilde;y nghe ta n&oacute;i!</p>

<p>B&acirc;y gi&#7901; ch&agrave;ng m&#7899;i nghe Nh&#7841;c phu nh&acirc;n th&eacute;t l&ecirc;n:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; t&#7921; ti&#7875;u mu&#7897;i kh&ocirc;ng th&iacute;ch, ch&#7913; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n s&#432; ca? Ch&#7859;ng c&ograve;n &#273;i&#7873;u chi m&agrave; n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng hai ng&#432;&#7901;i la l&#7889;i v&agrave; ti&#7871;ng ng&#7921;a ch&#7841;y, hi&#7875;n nhi&ecirc;n Nh&#7841;c phu nh&acirc;n c&#432;&#7905;i ng&#7921;a ch&#7841;y tr&#432;&#7899;c. C&ograve;n Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7905;i ng&#7921;a r&#432;&#7907;t theo.</p>

<p>Trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;, L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tr&#432;&#7899;c nay s&#432; n&#432;&#417;ng t&iacute;nh kh&iacute; v&#7851;n &ocirc;n h&ograve;a kh&ocirc;ng bao gi&#7901; g&acirc;y l&#7897;n v&#7899;i s&#432; ph&#7909;, ch&#7859;ng hi&#7875;u l&#7847;n n&agrave;y s&#432; ph&#7909;c c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i s&#432; n&#432;&#417;ng.</p>

<p>Ch&agrave;ng nghe r&otilde; ng&#7921;a c&#7911;a Nh&#7841;c phu nh&acirc;n ch&#7841;y m&#7895;i l&uacute;c m&#7897;t g&#7847;n l&#7841;i. &#272;&#7897;t nhi&ecirc;n b&agrave; la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Ocirc; hay!</p>

<p>R&#7891;i ti&#7871;ng ng&#7921;a h&yacute; be be t&#7921;a h&#7891; b&agrave; gi&#7921;t c&#432;&#417;ng cho ng&#7921;a d&#7915;ng l&#7841;i v&agrave; n&oacute; &#273;&#7913;ng th&#7859;ng l&ecirc;n nh&#432; ng&#432;&#7901;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c ng&#7921;a c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng v&#7885;t t&#7899;i n&#417;i. L&atilde;o l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&#7895; hoang d&atilde; n&agrave;y c&oacute; b&#7889;n ng&#432;&#7901;i tuy&#7871;t! S&#432; mu&#7897;i coi m&agrave; xem, h&#7885; tr&#7891;ng tuy&#7871;t th&agrave;nh &#273;&#7889;ng c&oacute; kh&aacute;c g&igrave; ng&#432;&#7901;i th&#7853;t kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n ch&#7881; "h&#7915;" m&#7897;t ti&#7871;ng t&#7921;a h&#7891; b&agrave; v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n song b&agrave; nh&igrave;n th&#7845;y b&#7889;n ng&#432;&#7901;i tuy&#7871;t d&#432;&#7901;ng nh&#432; c&#361;ng l&#7845;y l&agrave;m h&#7913;ng th&uacute;.</p>

<p>Ban &#273;&#7847;u L&#7879;nh H&#7891; Xung nghe ti&#7871;ng t&#7921; h&#7887;i:</p>

<p>- &#7903; n&#417;i hoang d&atilde; n&agrave;y c&oacute; b&#7889;n ng&#432;&#7901;i tuy&#7871;t n&agrave;o &#273;&acirc;u?</p>

<p>R&#7891;i ch&agrave;ng hi&#7875;u ngay, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra b&#7889;n ng&#432;&#7901;i m&igrave;nh &#273;&acirc;y to&agrave;n th&acirc;n &#273;&atilde; b&#7883; tuy&#7871;t tr&#7855;ng bao ph&#7911; khi&#7871;n cho s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng t&#432;&#7903;ng b&#7885;n m&igrave;nh l&agrave; ng&#432;&#7901;i tuy&#7871;t.</p>

<p>T&iacute;nh tr&#7867; n&iacute;t l&#7841;i n&#7893;i l&ecirc;n khi&#7871;n ch&agrave;ng c&#432;&#7901;i th&#7847;m trong b&#7909;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- D&#432;&#7899;i m&#7863;t &#273;&#7845;t kh&ocirc;ng th&#7845;y n&#7889;t ch&acirc;n. Ch&#7855;c l&agrave; b&#7889;n ng&#432;&#7901;i tuy&#7871;t n&agrave;y h&#7885; &#273;&atilde; x&#7871;p th&agrave;nh m&#7845;y b&#7919;a r&#7891;i. S&#432; mu&#7897;i th&#7917; coi xem t&#7921;a h&#7891; trong b&#7889;n ng&#432;&#7901;i n&agrave;y th&igrave; ba nam m&#7897;t n&#7919;.</p>

<p>Nh&#7841;c phu nh&acirc;n d&#432;&#7901;ng nh&#432; &#273;&atilde; h&#417;i ngu&#7897;i gi&#7853;n, c&#7845;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i coi h&#7879;t nh&#432; nhau, ch&#7843; th&#7845;y g&igrave; l&agrave; ph&acirc;n bi&#7879;t nam v&#7899;i n&#7919;.</p>

<p>R&#7891;i b&agrave; qu&aacute;t th&aacute;o gi&#7909;c ng&#7921;a &#273;i lu&ocirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#432;&#417;n tay ra gi&#7919; l&#7845;y &#273;&#7847;u ng&#7921;a c&#7911;a phu nh&acirc;n n&oacute;i:</p>

<p>- S&#432; mu&#7897;i! Sao s&#432; mu&#7897;i l&#7841;i n&oacute;ng n&#7843;y th&#7871; ch&#7895; n&agrave;y kh&ocirc;ng c&oacute; ai ch&uacute;ng ta t&iacute;nh k&#7871; l&acirc;u d&agrave;i ch&#7859;ng hay h&#417;n &#432;?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&oacute; chi m&agrave; t&iacute;nh n&oacute;ng t&iacute;nh l&#7841;nh? Ti&#7875;u mu&#7897;i tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n c&ograve;n s&#432; huynh mu&#7889;n c&#7847;u c&#7841;nh T&#7843; L&atilde;nh Thi&#7873;n th&igrave; c&#7913; m&#7897;t m&igrave;nh l&ecirc;n n&uacute;i Tung S&#417;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7855;t l&#7901;i:</p>

<p>- Ai b&#7843;o ta c&#7847;u c&#7841;nh T&#7843; L&atilde;nh Thi&#7873;n? Ngay ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng ch&iacute;nh ch&iacute;nh ta c&ograve;n ch&#7859;ng mu&#7889;n l&agrave;m. Khi n&agrave;o ch&#7883;u lu&#7891;n c&uacute;i ph&aacute;i Tung S&#417;n.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! Ti&#7875;u mu&#7897;i kh&ocirc;ng hi&#7875;u t&#7841;i sao s&#432; ca kh&ocirc;ng mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n l&#7841;i &#273;i lu&#7891;n c&uacute;i T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7875; nghe l&#7879;nh h&#7855;n? D&ugrave; h&#7855;n l&agrave; minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#361;ng ch&#7859;ng th&#7875; can thi&#7879;p v&agrave;o ph&aacute;i Hoa S&#417;n ta &#273;&#432;&#7907;c. N&#259;m ph&aacute;i m&agrave; h&#7907;p v&agrave;o m&#7897;t th&igrave; c&aacute;i t&ecirc;n ph&aacute;i Hoa S&#417;n li&#7879;u c&ograve;n t&#7891;n t&#7841;i &#7903; trong v&otilde; l&acirc;m n&#7919;a kh&ocirc;ng? Ng&agrave;y tr&#432;&#7899;c s&#432; ph&#7909; giao ch&#7913;a ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n cho s&#432; huynh, l&atilde;o nh&acirc;n gia &#273;&atilde; b&#7843;o sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Ng&agrave;y &#7845;y &acirc;n s&#432; b&#7843;o ta c&oacute; b&#7893;n ph&#7853;n ph&#7843;i m&#7903; mang m&ocirc;n ph&aacute;i cho h&#432;ng th&#7883;nh h&#417;n l&ecirc;n.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! N&#7871;u s&#432; huynh &#273;em ph&aacute;i Hoa S&#417;n s&aacute;t nh&#7853;p v&agrave;o ph&aacute;i Tung S&#417;n th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y &acirc;n s&#432; &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng? Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "Th&agrave; l&agrave;m m&#7887; g&agrave; ch&#7913; kh&ocirc;ng l&agrave;m &#273;u&ocirc;i tr&acirc;u". Ph&aacute;i Hoa S&#417;n tuy nh&#7887; b&eacute; nh&#432;ng ch&uacute;ng ta c&#361;ng c&oacute; th&#7875; &#273;&#7913;ng ri&ecirc;ng m&#7897;t m&ocirc;n h&#7897;, ch&#7859;ng c&#7847;n ph&#7843;i d&#7921;a v&agrave;o k&#7867; kh&aacute;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- S&#432; mu&#7897;i &#417;i! &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t l&agrave; hai v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng s&#417;n so v&#7899;i hai ng&#432;&#7901;i ch&uacute;ng ta &#273;&acirc;y th&igrave; b&#7843;n l&atilde;nh ai cao ai th&#7845;p?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- M&igrave;nh ch&#432;a t&#7927; th&iacute; v&#7899;i hai v&#7883; th&igrave; bi&#7871;t r&otilde; sao &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u ti&#7875;u mu&#7897;i ngh&#297; r&#7857;ng ch&#7881; t&#432;&#417;ng &#273;&#432;&#417;ng nh&#432; nhau, d&ugrave; c&oacute; h&#417;n k&eacute;m c&#361;ng ch&#7881; x&ecirc; x&iacute;ch &#273;&ocirc;i ch&uacute;t. S&#432; huynh h&#7887;i c&aacute;i &#273;&oacute; l&agrave;m chi?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Ti&#7875;u huynh c&#361;ng ngh&#297; r&#7857;ng b&#7843;n l&atilde;nh hai v&#7883; t&#432;&#417;ng t&#7921; nh&#432; b&#7885;n ch&uacute;ng ta. Hai v&#7883; s&#432; th&aacute;i &#273;&atilde; b&#7883; u&#7893;ng m&#7841;ng trong ch&ugrave;a Thi&#7871;u L&acirc;m hi&#7875;n nhi&ecirc;n b&#7883; T&#7843; L&atilde;nh Thi&#7873;n gia h&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. Tr&#432;&#7899;c ch&agrave;ng c&#361;ng &#273;&atilde; nghi ng&#7901; v&#7909; n&agrave;y l&agrave; do b&agrave;n tay T&#7843; L&atilde;nh Thi&#7873;n. Ngo&agrave;i ra kh&ocirc;ng c&oacute; ai v&otilde; c&ocirc;ng &#273;&#7863;c bi&#7879;t. B&#7843;n l&atilde;nh ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng tuy cao th&acirc;m nh&#432;ng hai v&#7883; n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n s&#297; &#273;&#7841;o &#273;&#7913;c, quy&#7871;t kh&ocirc;ng gia h&#7841;i ng&#432;&#7901;i ta m&#7897;t c&aacute;ch &#273;&ecirc; h&egrave;n nh&#432; v&#7853;y.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



