<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 139</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&#7841;c &#272;&#7841;i Ti&ecirc;n Sinh C&#7843;m Ng&#432;&#7901;i Ngh&#297;a Hi&#7879;p</b></font></p>


<p>&#160;</p>





<p>S&aacute;ng h&ocirc;m sau thuy&#7873;n &#273;i v&#7873; h&#432;&#7899;ng T&acirc;y. L&#7879;nh H&#7891; Xung b&#7843;o nh&agrave; &#273;&ograve; cho thuy&#7873;n &#273;i s&aacute;t v&agrave;o b&#7901; &#273;&#7875; &#273;&#7873; ph&ograve;ng B&#7841;ch Giao bang t&#7853;p k&iacute;ch.</p>

<p>Nh&#432;ng thuy&#7873;n &#273;i t&#7899;i &#273;&#7883;a gi&#7899;i t&#7881;nh H&#7891; B&#7855;c v&#7851;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;. M&#7845;y b&#7919;a sau n&agrave;y, L&#7879;nh H&#7891; Xung r&#7845;t &iacute;t tr&ograve; chuy&#7879;n v&#7899;i qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. M&#7897;t t&#7889;i thuy&#7873;n d&#7915;ng l&#7841;i, ch&agrave;ng li&#7873;n l&ecirc;n b&#7901; m&#7897;t m&igrave;nh ng&#7891;i u&#7889;ng r&#432;&#7907;u cho say kh&#432;&#7899;t m&#7899;i v&#7873;.</p>

<p>M&#7897;t h&ocirc;m thuy&#7873;n qua H&#7841; Kh&#7849;u li&#7873;n r&#7869; sang h&#432;&#7899;ng B&#7855;c &#273;i ng&#432;&#7907;c gi&ograve;ng s&ocirc;ng H&aacute;n Th&#7911;y. &#272;&#7871;n t&#7889;i th&igrave; d&#7915;ng l&#7841;i &#7903; b&#7901; s&ocirc;ng n&agrave;y c&#7855;m thuy&#7873;n &#7903; b&#7871;n K&ecirc; Minh g&#7847;n m&#7897;t th&#7883; tr&#7845;n nh&#7887;. L&#7879;nh H&#7891; Xung l&#7841;i l&ecirc;n b&#7901;.</p>

<p>B&#7871;n K&ecirc; Minh ch&#7881; l&egrave;o t&egrave;o &#273;&#7897; hai ch&#7909;c nh&agrave; b&aacute;n qu&aacute;n. L&#7879;nh H&#7891; Xung v&agrave;o m&#7897;t qu&aacute;n r&#432;&#7907;u u&#7889;ng m&#7845;y c&acirc;n, ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i &#273;i&#7873;u chi li&#7873;n h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u th&#432;&#417;ng th&#7871; ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; kh&#7887;i ch&#432;a? Hai v&#7883; s&#432; th&#432; Nghi Ch&acirc;n v&agrave; Nghi Linh &#273;em linh d&#432;&#7907;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n &#273;&#432;a &#273;&#7871;n th&igrave; ch&#7855;c l&agrave; tr&#7883; kh&#7887;i v&#7871;t ki&#7871;m th&#432;&#417;ng c&#7911;a n&agrave;ng r&#7891;i. C&ograve;n L&acirc;m s&#432; &#273;&#7879; kh&ocirc;ng hi&#7875;u th&#432;&#417;ng th&#7871; ra sao? N&#7871;u L&acirc;m s&#432; &#273;&#7879; b&#7883; th&#432;&#417;ng n&#7863;ng qu&aacute; kh&ocirc;ng ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c th&igrave; n&agrave;ng s&#7869; ra sao?</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i kinh h&atilde;i t&#7921; m&#7855;ng th&#7847;m:</p>

<p>- L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i th&#7853;t l&agrave; m&#7897;t k&#7867; ti&#7875;u nh&acirc;n &#273;&ecirc; h&egrave;n! Tuy ng&#432;&#7901;i mu&#7889;n cho ti&#7875;u s&#432; mu&#7897;i mau l&agrave;nh m&agrave; trong th&acirc;m t&acirc;m ng&#432;&#417;i l&#7841;i mong L&acirc;m s&#432; &#273;&#7879; th&#432;&#417;ng th&#7871; tr&#7847;m tr&#7885;ng m&agrave; ch&#7871;t &#273;i &#432;? Ch&#7859;ng l&#7869; L&acirc;m s&#432; &#273;&#7879; ch&#7871;t r&#7891;i, ti&#7875;u s&#432; mu&#7897;i s&#7869; c&ugrave;ng ng&#432;&#7901;i g&aacute; ngh&#297;a tr&#259;m n&#259;m?</p>

<p>Ch&agrave;ng c&#7843;m th&#7845;y m&#7897;t n&#7895;i th&ecirc; l&#432;&#417;ng kh&ocirc;n t&#7843;, u&#7889;ng h&#7871;t m&#7845;y b&aacute;t r&#432;&#7907;u l&#7899;n n&#7919;a r&#7891;i t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u k&#7867; n&agrave;o &#273;&atilde; h&#7841; s&aacute;t Lao &#272;&#7913;c N&#7863;c v&agrave; b&aacute;t s&#432; &#273;&#7879;? Ng&#432;&#7901;i &aacute;m to&aacute;n L&acirc;m s&#432; &#273;&#7879; l&agrave; ai? H&#7905;i &ocirc;i! Ph&aacute;i Hoa S&#417;n li&ecirc;n ti&#7871;p thi&#7879;t h&#7841;i nhi&#7873;u ng&#432;&#7901;i l&agrave;m cho nguy&ecirc;n kh&iacute; b&#7883; t&#7893;n th&#432;&#417;ng kh&aacute; n&#7863;ng. T&igrave;nh tr&#7841;ng s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng g&#7847;n &#273;&acirc;y ra sao?</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch. Trong ti&#7875;u &#273;i&#7871;m n&agrave;y kh&ocirc;ng c&oacute; &#273;&#7891; nh&#7855;m. Ch&agrave;ng li&#7873;n m&oacute;c l&#7845;y m&#7845;y qu&#7843; chanh mu&#7889;i b&#7887; v&agrave;o mi&#7879;ng nhai.</p>

<p>&#272;&#7897;t nhi&ecirc;n ph&iacute;a sau c&oacute; ng&#432;&#7901;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- H&#7905;i &ocirc;i! B&#7885;n trai thi&ecirc;n h&#7841; m&#432;&#7903;i k&#7867; c&oacute; &#273;&#7871;n ch&iacute;n l&agrave; ph&#432;&#7901;ng b&#7841;c h&#7841;nh.</p>

<p>L&#7879;nh H&#7891; Xung ngo&#7843;nh l&#7841;i xem ai v&#7915;a n&oacute;i th&igrave; d&#432;&#7899;i &aacute;nh &#273;&egrave;n leo l&eacute;t trong ti&#7875;u &#273;i&#7871;m ngo&agrave;i ch&agrave;ng ra ch&#7881; c&ograve;n m&#7897;t ng&#432;&#7901;i ng&#7891;i trong g&oacute;c nh&agrave; b&ecirc;n c&#7841;nh chi&#7871;c b&agrave;n g&#7895; &#273;ang g&#7909;c &#273;&#7847;u xu&#7889;ng b&agrave;n. Tr&ecirc;n b&agrave;n n&agrave;y c&#361;ng &#273;&#7863;t m&#7897;t h&#7891; r&#432;&#7907;u. Ng&#432;&#7901;i kia &aacute;o qu&#7847;n lam l&#361; c&oacute; v&#7867; qu&ecirc; m&ugrave;a c&#7909;c m&#7883;ch, kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i v&#259;n nh&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7887; m&#7863;c h&#7885;, l&#7841;i r&oacute;t r&#432;&#7907;u ra u&#7889;ng. L&uacute;c ch&agrave;ng c&#7847;m b&aacute;t r&#432;&#7907;u l&ecirc;n th&igrave; trong h&#7891; &#273;&atilde; h&#7871;t s&#7841;ch r&#7891;i. B&#7895;ng nghe thanh &acirc;m kia l&#7841;i c&#7845;t l&ecirc;n:</p>

<p>- Ng&#432;&#7901;i ta v&igrave; ng&#432;&#7901;i m&agrave; b&#7883; giam c&#7847;m v&agrave;o n&#417;i t&#7889;i t&#259;m &#7843;m &#273;&#7841;m kh&ocirc;ng th&#7845;y &aacute;nh m&#7863;t tr&#7901;i. Th&#7871; m&agrave; ng&#432;&#7901;i su&#7889;t ng&agrave;y l&agrave; c&agrave; v&agrave;o n&#417;i son ph&#7845;n, ti&#7875;u c&ocirc; n&#432;&#417;ng c&#361;ng &#273;&#432;&#7907;c, b&agrave; ni c&ocirc; tr&#7885;c &#273;&#7847;u c&#361;ng hay, b&agrave; gi&agrave; c&#361;ng t&#7889;t, c&oacute;c, nh&aacute;i, &#7877;nh &#432;&#417;ng ch&#7845;p chi nh&#7863;t nh&#7841;nh. Than &ocirc;i! &#272;&aacute;ng bu&#7891;n th&#7853;t l&agrave; &#273;&aacute;ng bu&#7891;n!</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t ng&#432;&#7901;i kia c&oacute; &yacute; ch&acirc;m ch&#7885;c m&igrave;nh, nh&#432;ng ch&agrave;ng c&#361;ng ch&#7859;ng bu&#7891;n ngo&#7843;nh &#273;&#7847;u l&#7841;i, ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i kia l&agrave; ai? H&#7855;n b&#7843;o ng&#432;&#7901;i ta v&igrave; ng&#432;&#7901;i ph&#7843;i giam c&#7847;m v&agrave;o ch&#7895; t&#7889;i t&#259;m &#7843;m &#273;&#7841;m kh&ocirc;ng th&#7845;y m&#7863;t tr&#7901;i c&oacute; ph&#7843;i l&agrave; h&#7855;n n&oacute;i Doanh Doanh kh&ocirc;ng? T&#7841;i sao Doanh Doanh l&#7841;i b&#7883; ng&#432;&#7901;i ta giam c&#7847;m?</p>

<p>Ch&agrave;ng &#273;&#7875; &yacute; mu&#7889;n nghe th&ecirc;m m&#7845;y c&acirc;u n&#7919;a th&igrave; ng&#432;&#7901;i kia l&#7841;i n&oacute;i:</p>

<p>- Nh&#7919;ng k&#7867; ch&#7859;ng c&oacute; li&ecirc;n quan g&igrave; th&igrave; l&#7841;i th&iacute;ch g&acirc;y v&agrave;o nh&#7919;ng chuy&#7879;n kh&ocirc;ng &#273;&acirc;u. H&#7885; n&oacute;i nh&#7919;ng g&igrave; li&#7873;u m&#7841;ng &#273;&#7875; c&#7913;u ng&#432;&#7901;i. Anh n&agrave;y &#273;&ograve;i l&agrave;m tr&#432;&#7903;ng to&aacute;n, ch&uacute; kia c&#361;ng &#273;&ograve;i d&#7851;n &#273;&#7841;o. Ng&#432;&#7901;i v&#7851;n ch&#432;a c&#7913;u ra &#273;&#432;&#7907;c c&ograve;n b&#7885;n m&igrave;nh tranh d&agrave;nh nhau, &#273;&aacute;nh &#273;&#7845;m nhau &#273;&#7871;n tr&#7901;i s&#7847;u &#273;&#7845;t th&#7843;m. Th&#7853;t l&agrave; m&#7897;t b&#7885;n h&#7891; &#273;&#7891;. Tr&ecirc;n ch&#7889;n giang h&#7891; n&agrave;y l&#7855;m vi&#7879;c khi&#7871;n cho l&atilde;o gia kh&ocirc;ng mu&#7889;n nh&igrave;n &#273;&#7871;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n kh&ocirc;ng ngo&#7843;nh &#273;&#7847;u l&#7841;i. Ch&agrave;ng l&#7897;n ng&#432;&#7907;c ng&#432;&#7901;i &#273;i &#273;&#7871;n ng&#7891;i &#273;&#7889;i di&#7879;n v&#7899;i ng&#432;&#7901;i kia. Tay v&#7851;n c&ograve;n c&#7847;m ch&eacute;n r&#432;&#7907;u ch&agrave;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; nhi&#7873;u &#273;i&#7873;u ch&#432;a r&otilde;, mong l&atilde;o huynh ch&#7881; gi&aacute;o.</p>

<p>Ng&#432;&#7901;i kia v&#7851;n g&#7909;c xu&#7889;ng b&agrave;n kh&ocirc;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n &#273;&aacute;p:</p>

<p>- H&#7905;i &#417;i! Phong l&#432;u bao nhi&ecirc;u l&agrave; t&#7897;i nghi&#7879;p b&#7845;y nhi&ecirc;u! B&#7885;n c&ocirc; n&#432;&#417;ng, ni c&ocirc; ph&aacute;i H&#7857;ng s&#417;n &#273;&#7871;n nay ch&#7855;c l&agrave; ph&#7843;i g&#7863;p ki&#7871;p n&#7841;n tr&#7885;ng &#273;&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7903; v&iacute;a &#273;&#7913;ng d&#7853;y x&aacute; d&agrave;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y xin b&aacute;i ki&#7871;n ti&#7873;n b&#7889;i. Mong r&#7857;ng ti&#7873;n b&#7889;i &#273;&#7915;ng h&agrave; ti&#7879;n l&#7901;i ch&#7881; gi&aacute;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y ng&#432;&#7901;i kia &#273;&#7875; d&#7921;a d&#432;&#7899;i ch&acirc;n b&agrave;n m&#7897;t c&acirc;y h&#7891; c&#7847;m d&acirc;y &#273;&agrave;n n&agrave;y &#273;&atilde; th&agrave;nh m&agrave;u v&agrave;ng th&#7851;m d&#432;&#7901;ng nh&#432; &#273;&atilde; l&acirc;u n&#259;m l&#7855;m. Ch&agrave;ng &#273;&#7897;ng t&acirc;m t&#7921; nh&#7911;:</p>

<p>- Ta bi&#7871;t l&atilde;o n&agrave;y l&agrave; ai r&#7891;i!</p>

<p>&#272;o&#7841;n ch&agrave;ng l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i:</p>

<p>V&atilde;n b&#7889;i l&agrave; L&#7879;nh H&#7891; Xung may m&#7855;n &#273;&#432;&#7907;c b&aacute;i ki&#7871;n M&#7841;c s&#432; b&aacute; &#7903; ph&aacute;i H&agrave;nh s&#417;n. V&#7915;a r&#7891;i &#273;&#7879; t&#7917; th&#7853;t l&agrave; th&#7845;t l&#7877;.</p>

<p>Ng&#432;&#7901;i kia ng&#7917;ng &#273;&#7847;u l&ecirc;n. C&#7863;p m&#7855;t s&aacute;ng nh&#432; &#273;i&#7879;n nh&igrave;n v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung. L&atilde;o ch&iacute;nh l&agrave; Ti&ecirc;u T&#432;&#417;ng D&#7841; V&#361; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh s&#417;n.</p>

<p>L&atilde;o &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p! C&aacute;ch x&#432;ng h&ocirc; s&#432; b&aacute;, l&atilde;o phu kh&ocirc;ng d&aacute;m &#273;&acirc;u. M&#7845;y b&#7919;a nay &#273;&#7841;i hi&#7879;p vui th&uacute; l&#7855;m nh&#7881;?</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng &#273;&aacute;p:</p>

<p>- Xin M&#7841;c s&#432; b&aacute; soi x&eacute;t cho! &#272;&#7879; t&#7917; v&acirc;ng l&#7879;nh &#272;&#7883;nh Nh&agrave;n s&#432; b&aacute; &#273;i theo c&aacute;c v&#7883; s&#432; th&#432;, s&#432; mu&#7897;i ph&aacute;i H&#7857;ng s&#417;n &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m. &#272;&#7879; t&#7917; tuy l&agrave; k&#7867; kh&ocirc;ng bi&#7871;t g&igrave;, nh&#432;ng quy&#7871;t ch&#7859;ng bao gi&#7901; d&aacute;m m&#7843;y may th&#7845;t l&#7877; v&#7899;i c&aacute;c v&#7883; s&#432; th&#432;, s&#432; mu&#7897;i ph&aacute;i H&#7857;ng s&#417;n.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- M&#7901;i &#273;&#7841;i hi&#7879;p ng&#7891;i xu&#7889;ng &#273;&acirc;y. Sao &#273;&#7841;i hi&#7879;p l&#7841;i kh&ocirc;ng bi&#7871;t tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta b&agrave;n t&aacute;n x&ocirc;n xao? Th&#7853;t l&agrave; l&#7855;m chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905;, kh&ocirc;ng bi&#7871;t t&#7921; ki&#7875;m &#273;i&#7875;m, ngay b&#7843;n m&ocirc;n c&ograve;n ch&#7859;ng th&#7875; dung n&#7841;p th&igrave; nh&#7919;ng l&#7901;i b&agrave;n ra t&aacute;n v&agrave;o tr&ecirc;n ch&#7889;n giang h&#7891; v&atilde;n b&#7889;i c&ograve;n l&ograve;ng d&#7841; n&agrave;o m&agrave; &#273;&#7875; &yacute; t&#7899;i n&#7919;a.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; can t&acirc;m mang ti&#7871;ng l&agrave; con ng&#432;&#7901;i l&atilde;ng m&#7841;n th&igrave; ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng h&#417;i &#273;&acirc;u m&agrave; nh&#7855;c t&#7899;i l&agrave;m chi. Nh&#432;ng thanh danh ph&aacute;i H&#7857;ng s&#417;n g&igrave;n gi&#7919; &#273;&#432;&#7907;c &#273;&atilde; &#273;&#7871;n m&#7845;y tr&#259;m n&#259;m nay c&#361;ng v&igrave; m&#7897;t tay ng&#432;&#417;i m&agrave; tan th&agrave;nh m&acirc;y kh&oacute;i, ch&#7859;ng l&#7869; ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#7897;ng t&acirc;m ch&uacute;t n&agrave;o &#432;? Tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta &#273;&#7891;n &#273;&#7841;i &#7847;m &#7929; l&ecirc;n r&#7857;ng ng&#432;&#417;i l&agrave; m&#7897;t g&atilde; trai t&#417; &#259;n chung &#7903; l&#7897;n v&#7899;i m&#7897;t l&#361; c&ocirc; n&#432;&#417;ng c&ugrave;ng ni c&ocirc; ph&aacute;i H&#7857;ng s&#417;n. &#272;&#7915;ng n&oacute;i m&#7845;y ch&#7909;c c&ocirc; g&aacute;i &#273;ang &#273;&#7897; xu&acirc;n xanh h&#417; h&#7899; b&#7883; ng&#432;&#417;i ph&aacute; ho&#7841;i danh ti&#7871;t, m&agrave; c&#7843; &#273;&#7871;n... m&#7845;y v&#7883; l&atilde;o s&#432; th&aacute;i kh&#7893; t&acirc;m tu luy&#7879;n, m&#7897;t ni&#7873;m g&igrave;n gi&#7919; gi&#7899;i lu&#7853;n th&acirc;m nghi&ecirc;m, h&#7885; c&#361;ng &#273;em ra l&agrave;m tr&ograve; c&#432;&#7901;i. V&#7853;y th&igrave; ng&#432;&#417;i... th&#7853;t l&agrave; t&#7879; qu&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung nghe M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i t&#7899;i &#273;&acirc;y, ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a n&#7849;y b&#7853;t ng&#432;&#7901;i l&ecirc;n nh&#432; c&aacute;i l&ograve; xo.</p>

<p>Tay n&#7855;m ch&#7863;t &#273;&#7889;c ki&#7871;m, ch&agrave;ng h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u k&#7867; n&agrave;o &#273;&atilde; phao ng&ocirc;n, th&#7889;t ra nh&#7919;ng l&#7901;i v&ocirc; s&#7881; hoang &#273;&#432;&#7901;ng n&agrave;y? Xin M&#7841;c s&#432; b&aacute; n&oacute;i cho &#273;&#7879; t&#7917; hay.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n &#273;i t&igrave;m gi&#7871;t b&#7885;n h&#7885; ch&#259;ng? Tr&ecirc;n kh&#7855;p giang h&#7891; s&#7889; ng&#432;&#7901;i ngh&#7883; lu&#7853;n v&#7909; n&agrave;y ch&#7859;ng c&oacute; m&#7897;t v&#7841;n th&igrave; c&#361;ng &#273;&#7871;n t&aacute;m ngh&igrave;n. Li&#7879;u ng&#432;&#417;i c&oacute; gi&#7871;t h&#7871;t &#273;&#432;&#7907;c kh&ocirc;ng? Ch&agrave;! Ng&#432;&#7901;i ta khen ng&#432;&#417;i h&#7891;ng ph&uacute;c t&agrave;y tr&#7901;i, ch&#7913; c&oacute; b&#7843;o ng&#432;&#417;i l&agrave; h&#7841;ng k&eacute;m c&#7887;i t&#7891;i t&agrave;n &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i th&#7915; ra t&#7921; tr&aacute;ch:</p>

<p>- M&igrave;nh h&agrave;nh &#273;&#7897;ng b&#7915;a b&atilde;i, ch&#7859;ng nh&igrave;n tr&#432;&#7899;c ng&oacute; sau, ch&#7881; c&#7889;t sao kh&ocirc;ng th&#7865;n v&#7899;i l&#432;&#417;ng t&acirc;m, th&agrave;nh ra &#273;&#7875; t&#7893;n h&#7841;i &#273;&#7871;n thanh danh ph&aacute;i H&#7857;ng s&#417;n, t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u mang ti&#7871;ng nh&#417; nhu&#7889;c. B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh l&#7841;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i &#273;&#7893;i gi&#7885;ng &ocirc;n h&ograve;a.</p>

<p>- &#272;&atilde; n&#259;m h&ocirc;m nay, &#273;&ecirc;m n&agrave;o ta c&#361;ng l&ecirc;n thuy&#7873;n do th&aacute;m...</p>

<p>L&#7879;nh H&#7891; Xung "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i than th&#7847;m:</p>

<p>- M&#7841;c s&#432; b&aacute; l&ecirc;n thuy&#7873;n do th&aacute;m n&#259;m &#273;&ecirc;m li&#7873;n m&agrave; m&igrave;nh ch&#7859;ng bi&#7871;t t&iacute; g&igrave;. Th&#7871; th&igrave; th&#7921;c l&agrave; k&eacute;m c&#7887;i.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i ti&#7871;p:</p>

<p>- Ta th&#7845;y &#273;&ecirc;m n&agrave;o ng&#432;&#417;i c&#361;ng &#273;&#7875; nguy&ecirc;n &aacute;o d&agrave;i l&#7841;i &#273;&#7857;ng sau l&aacute;i thuy&#7873;n n&#7857;m ng&#7911;. &#272;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n ch&#7859;ng d&aacute;m t&#417; h&agrave;o v&ocirc; l&#7877; v&#7899;i qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng s&#417;n, ngay m&#7897;t c&acirc;u ch&#7899;t nh&#7843; c&#361;ng kh&ocirc;ng c&oacute;. L&#7879;nh H&#7891; huynh &#417;i! Ch&#7859;ng nh&#7919;ng ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; t&ecirc;n l&atilde;ng t&#7917; v&ocirc; h&#7841;nh m&agrave; &#273;&uacute;ng l&agrave; m&#7897;t b&#7853;c qu&acirc;n t&#7917; m&#7897;t ni&#7873;m th&#7911; l&#7877;. Nh&#7919;ng v&#7883; c&ocirc; n&#432;&#417;ng nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng, c&#361;ng kh&ocirc;ng l&agrave;m cho ng&#432;&#417;i r&#7841;o r&#7921;c t&acirc;m h&#7891;n. Ch&#7859;ng nh&#7919;ng kh&ocirc;ng r&#7841;o r&#7921;c trong m&#7897;t &#273;&ecirc;m m&agrave; th&ocirc;i, c&#7843; m&#7845;y ch&#7909;c &#273;&ecirc;m, ng&#432;&#417;i v&#7851;n gi&#7919; &#273;&#432;&#7907;c th&#7911;y chung nh&#432; nh&#7845;t. Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t ch&agrave;ng nam t&#7917; h&aacute;n, m&#7897;t b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu c&#7893; kim hi&#7871;m c&oacute;. M&#7841;c &#272;&#7841;i ta &#273;&acirc;y th&#7853;t ph&#7909;c ch&#7883;u ng&#432;&#417;i s&aacute;t &#273;&#7845;t.</p>

<p>L&atilde;o gi&#417; ng&oacute;n tay c&aacute;i b&ecirc;n ph&#7843;i l&ecirc;n, n&#7855;m b&agrave;n tay tr&aacute;i l&#7841;i &#273;&#7845;m xu&#7889;ng b&agrave;n &#273;&aacute;nh "binh" m&#7897;t c&aacute;i r&#7891;i ti&#7871;p:</p>

<p>- N&agrave;y n&agrave;y! M&#7841;c m&#7895; k&iacute;nh m&#7915;ng ng&#432;&#417;i m&#7897;t chung.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a c&#7847;m h&#7891; r&oacute;t r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7901;i M&#7841;c s&#432; b&aacute; truy&#7873;n d&#7841;y khi&#7871;n cho ti&#7875;u &#273;i&#7879;t r&#7845;t l&#7845;y l&agrave;m s&#7907; h&atilde;i. Ch&#7859;ng qua l&agrave; ti&#7875;u &#273;i&#7879;t kh&ocirc;ng &#273;&#7897;ng t&acirc;m tr&#432;&#7899;c n&#7919; s&#7855;c, m&agrave; l&agrave; ti&#7875;u &#273;i&#7879;t nh&#7853;n th&#7845;y kh&ocirc;ng th&#7875; &#273;&#7897;ng t&acirc;m &#273;&#432;&#7907;c. Ch&#7859;ng d&#7845;u g&igrave; M&#7841;c s&#432; b&aacute;, l&#7855;m c&oacute; l&uacute;c phi&#7873;n mu&#7897;n ti&#7875;u &#273;i&#7879;t l&#7841;i l&ecirc;n b&#7901; t&igrave;m v&agrave;o k&#7929; vi&#7879;n k&ecirc;u m&#7845;y &#7843; chu&#7889;c ch&eacute;n ho&#7863;c m&uacute;a h&aacute;t cho khu&acirc;y kh&#7887;a n&#7895;i l&ograve;ng. C&ograve;n &#273;&#7889;i v&#7899;i vi&#7879;c c&aacute;c v&#7883; s&#432; mu&#7897;i &#273;&#7891;ng &#273;&#7841;o &#7903; ph&aacute;i H&#7857;ng s&#417;n th&igrave; khi n&agrave;o d&aacute;m v&ocirc; l&#7877;?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- C&oacute; quang minh l&#7895;i l&#7841;c nh&#432; th&#7871; m&#7899;i &#273;&aacute;ng l&agrave; nam t&#7917; tr&#432;&#7907;ng phu. Ng&agrave;y M&#7841;c m&#7895; v&agrave;o tr&#7841;c hai m&#432;&#417;i n&#7871;u g&#7863;p c&#417; h&#7897;i k&#7873; c&#7853;n bao nhi&ecirc;u c&ocirc; tr&#7867; m&#259;ng n&otilde;n n&agrave; nh&#432; v&#7853;y, m&agrave; b&#7843;o gi&#7919; m&igrave;nh ng&#7885;c s&aacute;ng g&#432;&#417;ng trong th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Hi&#7871;m c&oacute;! Th&#7853;t l&agrave; hi&#7871;m c&oacute;! C&#7841;n chung &#273;i n&agrave;o!</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n h&#7871;t, r&#7891;i nh&igrave;n nhau m&agrave; c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y h&igrave;nh d&#7841;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#7859;ng kh&aacute;c ng&#432;&#7901;i phi&ecirc;u b&#7841;t giang h&#7891;, qu&#7847;n &aacute;o phong phanh, kh&ocirc;ng ra ph&#432;&#7901;ng ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i oai danh l&#7915;ng l&#7851;y giang h&#7891;, nh&#432;ng khi l&atilde;o &#273;&#7843;o lu&#7891;ng nh&atilde;n quang li&#7873;n l&#7897; v&#7867; anh h&ugrave;ng. C&oacute; &#273;i&#7873;u n&eacute;t m&#7863;t tinh anh ch&#7881; tho&aacute;ng l&#7897; ra nh&aacute;y m&#7855;t r&#7891;i l&#7841;i t&#7855;t ngay, tr&#7903; l&#7841;i th&aacute;i &#273;&#7897; m&#7897;t trang h&aacute;n t&#7917; l&acirc;u ng&agrave;y d&#7847;y d&#7841;n phong tr&#7847;n. Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng s&#417;n l&ograve;ng d&#7841; t&#7915; bi, t&#432;&#7899;ng m&#7841;o hi&#7873;n h&ograve;a. Thi&ecirc;n m&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i s&#417;n &#273;&#7847;y v&#7867; uy nghi&ecirc;m tr&#7883;nh tr&#7885;ng. Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n l&agrave; T&#7843; L&atilde;nh Thi&#7873;n ni&#7873;m n&#7903; vui t&#432;&#417;i. &Acirc;n s&#432; ta l&agrave; b&#7853;c qu&acirc;n t&#7917; trang nh&atilde;. C&ograve;n M&#7841;c s&#432; b&aacute; &#273;&acirc;y b&#7873; ngo&agrave;i c&#7909;c m&#7883;ch ch&#7859;ng kh&aacute;c m&#7897;t k&#7867; d&acirc;n th&#432;&#7901;ng &#7903; th&ocirc;n qu&ecirc;, m&agrave; th&#7853;t ra c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t t&agrave;i ba l&#7895;i l&#7841;c. T&oacute;m l&#7841;i c&#7843; n&#259;m v&#7883; ch&#432;&#7903;ng m&ocirc;n trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&#7895;i ng&#432;&#7901;i m&#7897;t v&#7867; song &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&acirc;m tr&#7847;m. L&#7879;nh H&#7891; Xung n&agrave;y so v&#7899;i c&aacute;c v&#7883; ch&#7859;ng kh&aacute;c g&igrave; c&aacute;i b&#7883; c&#7887;, th&#7853;t kh&ocirc;ng b&eacute;n g&oacute;t.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i:</p>

<p>- Khi ta &#7903; H&#7891; Nam &#273;&atilde; nghe &#273;&#7891;n ng&#432;&#417;i &#259;n &#7903; l&#7851;n l&#7897;n v&#7899;i b&#7885;n ni c&ocirc; ph&aacute;i H&#7857;ng s&#417;n r&#7845;t l&#7845;y l&agrave;m qu&aacute;i d&#7883;. Ta th&#7847;m tr&aacute;ch &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#273;&#7841;o &#273;&#7913;c &#273;&#7871;n th&#7871; m&agrave; sao l&#7841;i &#273;&#7875; cho b&#7885;n m&ocirc;n h&#7841; l&agrave;m nh&#432; v&#7853;y? Sau ta nghe ng&#432;&#7901;i &#7903; B&#7841;ch Giao bang n&oacute;i cho hay h&agrave;nh tung c&#7911;a c&aacute;c ng&#432;&#7901;i, n&ecirc;n m&#7899;i r&#432;&#7907;t theo t&#7899;i &#273;&acirc;y. Ng&agrave;y ng&#432;&#417;i l&agrave;m n&aacute;o &#273;&#7897;ng trong vi&#7879;n Qu&#7847;n Ng&#7885;c &#7903; H&agrave;nh s&#417;n, khi &#7845;y ta t&#432;&#7903;ng ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n ham m&ecirc; t&#7917;u s&#7855;c. Sau ta th&#7845;y ng&#432;&#417;i h&#7871;t l&ograve;ng tr&#7907; gi&uacute;p cho L&#432;u Ch&iacute;nh Phong s&#432; &#273;&#7879;, t&#7915; &#273;&oacute; ta sinh l&ograve;ng h&#7843;o c&#7843;m v&#7899;i ng&#432;&#417;i, v&agrave; c&oacute; &yacute; r&#432;&#7907;t theo ng&#432;&#417;i t&igrave;m l&#7901;i ph&#7843;i tr&aacute;i khuy&ecirc;n nh&#7911;, kh&ocirc;ng ng&#7901; ng&#432;&#417;i l&#7841;i l&agrave; m&#7897;t tay giang h&#7891; ngh&#297;a hi&#7879;p. Ta &#273;&#432;&#7907;c l&atilde;o &#273;&#7879; l&agrave; m&#7897;t tay anh h&ugrave;ng nh&#432; v&#7853;y th&igrave; may bi&#7871;t ch&#7915;ng n&agrave;o! Tuy&#7879;t qu&aacute;! Tuy&#7879;t qu&aacute;! N&agrave;o! Ch&uacute;ng ta l&#7841;i u&#7889;ng c&#7841;n ba chung n&#7919;a!</p>

<p>L&atilde;o d&#7913;t l&#7901;i r&oacute;t r&#432;&#7907;u ng&#7891;i &#273;&#7889;i &#7849;m v&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, con ng&#432;&#7901;i phi&ecirc;u b&#7841;t giang h&#7891;, u&#7889;ng m&#7845;y chung r&#432;&#7907;u v&agrave;o b&#7909;ng r&#7891;i, trong l&ograve;ng cao h&#7913;ng h&agrave;o kh&iacute; l&ecirc;n m&acirc;y. L&atilde;o k&ecirc;u l&#7845;y r&#432;&#7907;u li&ecirc;n ti&#7871;p. C&oacute; &#273;i&#7873;u t&#7917;u l&#432;&#7907;ng c&#7911;a l&atilde;o so v&#7899;i L&#7879;nh H&#7891; Xung h&atilde;y c&ograve;n thua xa. L&atilde;o m&#7899;i u&#7889;ng c&oacute; b&#7843;y t&aacute;m chung m&#7863;t &#273;&atilde; &#273;&#7887; gay. L&atilde;o n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; l&atilde;o &#273;&#7879;! Ta bi&#7871;t ng&#432;&#417;i b&igrave;nh sinh r&#7845;t th&iacute;ch u&#7889;ng r&#432;&#7907;u ch&#7843; c&oacute; g&igrave; &#273;&#7875; k&iacute;nh m&#7915;ng ng&#432;&#417;i, ch&#7881; b&#7891;i ti&#7871;p ng&#432;&#417;i u&#7889;ng th&ecirc;m m&#7845;y chung r&#432;&#7907;u n&#7919;a. Ha ha!</p>

<p>Trong v&otilde; l&acirc;m ch&#7843; c&oacute; m&#7845;y ng&#432;&#7901;i &#273;&#432;&#7907;c M&#7841;c &#272;&#7841;i ti&ecirc;n sinh b&#7891;i r&#432;&#7907;u. Ng&agrave;y tr&#432;&#7899;c tr&ecirc;n cu&#7897;c &#273;&#7841;i h&#7897;i &#7903; Tung S&#417;n, chi&#7871;u tr&ecirc;n nh&#7845;t c&oacute; &#272;&#7841;i Tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n. Nh&#432;ng l&atilde;o l&agrave; con ng&#432;&#7901;i kho&aacute;c l&aacute;c c&oacute; m&#7897;t kh&ocirc;ng hai, n&ecirc;n M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&agrave;ng tr&ocirc;ng c&agrave;ng ng&#7913;a m&#7855;t. Khi &#7845;y ti&ecirc;n sinh kh&ocirc;ng u&#7889;ng m&#7897;t gi&#7885;t r&#432;&#7907;u.</p>

<p>L&atilde;o h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- Con ng&#432;&#7901;i nh&#432; Ph&iacute; B&acirc;n ng&agrave;y tr&#432;&#7899;c, mi&#7879;ng n&oacute;i kh&ocirc;ng l&#7901;i khi&ecirc;m t&#7889;n. T&iacute;nh ng&#432;&#7901;i x&#7845;u xa h&#7871;t s&#7913;c. Ng&#432;&#417;i ngh&#297; c&oacute; t&#7913;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#7841;! Th&#432;a s&#432; b&aacute;, ch&iacute;nh th&#7871;! H&#7841;ng ng&#432;&#7901;i &#7845;y kh&ocirc;ng bi&#7871;t t&#7921; l&#432;&#7907;ng l&#7841;i c&ograve;n ngang t&agrave;n b&aacute; &#273;&#7841;o, chung qui g&#7863;p k&#7871;t qu&#7843; ch&#7859;ng ra g&igrave;.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i:</p>

<p>- Sao ta nghe &#273;&#7891;n &#273;&#7897;t nhi&ecirc;n h&#7855;n m&#7845;t t&iacute;ch, kh&ocirc;ng hi&#7875;u l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>H&ocirc;m &#7845;y &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh s&#417;n, L&#7879;nh H&#7891; Xung ch&iacute;nh m&#7855;t &#273;&atilde; tr&ocirc;ng th&#7845;y M&#7841;c &#272;&#7841;i ti&ecirc;n sinh thi tri&#7875;n ki&#7871;m ph&aacute;p th&#7847;n di&#7879;u, h&#7841; s&aacute;t &#272;&#7841;i Tung d&#432;&#417;ng th&#7911; Ph&iacute; B&acirc;n. L&atilde;o c&#361;ng tr&ocirc;ng th&#7845;y ch&agrave;ng &#7903; b&ecirc;n, m&agrave; sao b&acirc;y gi&#7901; l&atilde;o l&#7841;i n&oacute;i m&#7845;y c&acirc;u n&agrave;y? Nh&#432;ng ch&agrave;ng kh&ocirc;ng mu&#7889;n nh&#7855;c l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n n&oacute;i:</p>

<p>- Nh&#7919;ng m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n h&agrave;nh &#273;&#7897;ng cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. Kh&ocirc;ng ch&#7915;ng l&atilde;o Ph&iacute; B&acirc;n hi&#7879;n gi&#7901; &#273;ang &#7849;n c&#432; &#7903; trong m&#7897;t s&#417;n &#273;&#7897;ng n&agrave;o &#273;&oacute; t&#7841;i n&uacute;i Tung S&#417;n &#273;&#7875; tu luy&#7879;n ki&#7871;m ph&aacute;p c&#361;ng n&ecirc;n.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh m&#7855;t chi&#7871;u ra nh&#7919;ng tia h&agrave;o quang x&#7843;o quy&#7879;t. L&atilde;o t&#7911;m t&#7881;m c&#432;&#7901;i, v&#7895; b&agrave;n la l&ecirc;n:</p>

<p>- T&eacute; ra l&agrave; nh&#432; th&#7871;! n&#7871;u kh&ocirc;ng c&oacute; l&atilde;o &#273;&#7879; nh&#7855;c nh&#7903; th&igrave; ta ngh&#297; v&#7905; &#273;&#7847;u &oacute;c c&#361;ng kh&ocirc;ng ra nguy&ecirc;n nh&acirc;n. L&#7879;nh H&#7891; l&atilde;o &#273;&#7879;! V&igrave; l&#7869; g&igrave; m&agrave; l&atilde;o &#273;&#7879; tr&agrave; tr&#7897;n v&agrave;o &#7903; chung v&#7899;i ph&aacute;i H&#7857;ng s&#417;n? Nh&acirc;m ti&#7875;u th&#432; &#7903; Ma gi&aacute;o &#273;&#7889;i v&#7899;i ng&#432;&#417;i b&#7857;ng m&#7897;t m&#7889;i t&igrave;nh tha thi&#7871;t. Ng&#432;&#417;i ch&#7899; c&oacute; n&ecirc;n ph&#7909; l&ograve;ng n&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7841;c s&#432; b&aacute; coi x&eacute;t cho. Ti&#7875;u &#273;&#7879; th&#7845;t v&#7885;ng v&igrave; tr&#432;&#7901;ng t&igrave;nh n&ecirc;n chuy&#7879;n nam n&#7919; &#273;&atilde; nh&#7841;t ph&egrave;o ch&#7859;ng c&ograve;n thi&#7871;t tha g&igrave; n&#7919;a.</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y l&ograve;ng nh&#432; se l&#7841;i, v&igrave; ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i ti&#7875;u s&#432; mu&#7897;i Nh&#7841;c Linh San qua nh&#7919;ng chuy&#7879;n tr&#432;&#7899;c kia m&agrave; n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng n&#7893;i l&ecirc;n ch&agrave;ng c&#432;&#7901;i r&#7897;, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t mu&#7889;n l&aacute;nh b&#7909;i tr&#7847;n, xu&#7845;t gia &#273;&#7847;u Ph&#7853;t, nh&#432;ng l&#7841;i s&#7907; ng&#432;&#7901;i xu&#7845;t gia ph&#7843;i ch&#7883;u gi&#7899;i lu&#7853;t nghi&ecirc;m kh&#7855;c kh&ocirc;ng &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u n&ecirc;n kh&ocirc;ng d&aacute;m l&agrave;m h&ograve;a th&#432;&#7907;ng ha ha...</p>

<p>Tuy ch&agrave;ng c&#432;&#7901;i r&#7897; m&agrave; ti&#7871;ng c&#432;&#7901;i ch&#7913;a bao n&#7895;i th&ecirc; l&#432;&#417;ng kh&ocirc;n t&#7843;.</p>

<p>Sau m&#7897;t l&uacute;c, ch&agrave;ng li&#7873;n t&#432;&#7901;ng thu&#7853;t g&#7863;p ba v&#7883; s&#432; th&aacute;i &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p n&agrave;o, ch&agrave;ng k&#7875; c&#7843; vi&#7879;c m&igrave;nh &#273;&atilde; ra tay vi&#7879;n tr&#7907; nh&#432;ng b&#7857;ng m&#7897;t gi&#7885;ng t&#7921; nhi&ecirc;n th&#432;a th&#7899;t.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh tr&#7907;n m&#7855;t tr&ocirc;ng h&#7891; r&#432;&#7907;u ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, h&#7891;i l&acirc;u l&atilde;o m&#7899;i n&oacute;i:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n c&oacute; &yacute; mu&#7889;n th&ocirc;n t&iacute;nh b&#7889;n ph&aacute;i, h&#7907;p th&agrave;nh m&#7897;t ph&aacute;i l&#7899;n &#273;&#7875; ti&#7879;n c&ugrave;ng ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng chia ba ch&acirc;n v&#7841;c &#273;&#7913;ng ngang h&agrave;ng v&#7899;i h&#7885;. M&#432;u k&#7871; b&iacute; m&#7853;t c&#7911;a l&atilde;o &#273;&atilde; n&#7849;y ra t&#7915; l&acirc;u, tuy l&atilde;o gi&#7845;u k&iacute;n trong g&oacute;c l&ograve;ng, nh&#432;ng ta c&#361;ng nh&igrave;n ra m&#7897;t ch&uacute;t manh m&#7889;i. M&#7865; ki&#7871;p! L&atilde;o &#273;&atilde; ch&#7859;ng &#273;&#7875; cho L&#432;u s&#432; &#273;&#7879; c&#7911;a ta r&#7917;a tay g&aacute;c ki&#7871;m l&#7841;i c&ograve;n ng&#7845;m ng&#7847;m gi&uacute;p &#273;&#7905; phe ki&#7871;m t&ocirc;ng ph&aacute;i Hoa S&#417;n &#273;&#7875; tranh &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#7911;a Nh&#7841;c ti&ecirc;n sinh. H&agrave;nh &#273;&#7897;ng c&#7911;a l&atilde;o &#273;&#7841;i kh&aacute;i nh&#432; v&#7853;y kh&ocirc;ng ng&#7901; l&atilde;o c&ograve;n l&#7899;n m&#7853;t l&agrave;m c&agrave;n, d&aacute;m ra m&#7863;t h&#7841; th&#7911; ph&aacute;i H&#7857;ng s&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&atilde;o ra m&#7863;t &#273;&acirc;u, m&agrave; l&atilde;o &#273;&atilde; cho ng&#432;&#7901;i gi&#7843; m&#7841;o l&agrave; b&#7885;n Ma gi&aacute;o mu&#7889;n b&#7913;c b&aacute;ch ph&aacute;i H&#7857;ng s&#417;n v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng &#273;&#7875; ph&aacute;i n&agrave;y &#273;&agrave;nh ch&#7883;u b&oacute; tay m&agrave; &#432;ng thu&#7853;n l&#7901;i &#273;&#7873; ngh&#7883; c&#7911;a h&#7885;.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! H&#7855;n &#273;i m&#7897;t n&#432;&#7899;c c&#7901; n&agrave;y c&ograve;n &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Thi&ecirc;n M&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i s&#417;n. Ma gi&aacute;o tuy t&agrave;n &#273;&#7897;c nh&#432;ng c&#361;ng ch&#432;a t&agrave;n &#273;&#7897;c b&#7857;ng T&#7843; L&atilde;nh Thi&#7873;n. L&#7879;nh H&#7891; huynh &#273;&#7879;! B&acirc;y gi&#7901; l&atilde;o &#273;&#7879; kh&ocirc;ng &#7903; ph&aacute;i Hoa S&#417;n n&#7919;a, &#273;i du s&#417;n ngo&#7841;n th&#7911;y, kh&ocirc;ng ai ng&#7901; r&#7857;ng cu&#7897;c kh&aacute;c g&igrave; t&#7845;m th&acirc;n b&#7841;c n&#7893;i m&acirc;y ng&agrave;n, b&#7845;t t&#7845;t ph&#7843;i ngh&#297; &#273;&#7871;n chuy&#7879;n ch&iacute;nh gi&aacute;o, ma gi&aacute;o g&igrave; n&#7919;a. Ta khuy&ecirc;n l&atilde;o &#273;&#7879; &#273;&#7915;ng l&agrave;m h&ograve;a th&#432;&#7907;ng m&agrave; c&#361;ng ch&#7859;ng c&#7847;n th&#432;&#417;ng t&acirc;m, c&#7913; &#273;i c&#7913;u Nh&acirc;m ti&#7875;u th&#432; ra l&#7845;y th&#7883; l&agrave;m v&#7907; l&agrave; xong. K&#7867; kh&aacute;c kh&ocirc;ng &#273;&#7871;n u&#7889;ng r&#432;&#7907;u m&#7915;ng th&igrave; m&#7863;c h&#7885;. M&#7841;c &#272;&#7841;i ta m&#7897;t m&igrave;nh c&#361;ng &#273;i m&#7915;ng ng&#432;&#417;i ba chung. Con m&#7865; n&oacute;. S&#7907; c&oacute;c g&igrave;?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&oacute; l&uacute;c &#259;n n&oacute;i r&#7845;t v&#259;n nh&atilde;, c&oacute; l&uacute;c l&#7841;i ch&ecirc;m v&agrave;o m&#7845;y c&acirc;u th&ocirc; t&#7909;c. L&atilde;o l&agrave;m ch&#432;&#7903;ng m&ocirc;n nh&#432; v&#7853;y k&#7875; ra c&oacute; ch&#7895; kh&ocirc;ng &#273;&#432;&#7901;ng b&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o n&agrave;y t&#432;&#7903;ng m&igrave;nh th&#7845;t t&igrave;nh v&igrave; Doanh Doanh th&igrave; m&#7863;c l&atilde;o. C&ograve;n vi&#7879;c ti&#7875;u s&#432; mu&#7897;i c&#361;ng kh&ocirc;ng ti&#7879;n nh&#7855;c t&#7899;i n&#7919;a. Ch&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- M&#7841;c s&#432; b&aacute;! S&#432; b&aacute; c&oacute; bi&#7871;t v&igrave; l&#7869; g&igrave; m&agrave; ph&aacute;i Thi&#7871;u L&acirc;m l&#7841;i b&#7855;t gi&#7919; Nh&acirc;m ti&#7875;u th&#432; kh&ocirc;ng?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh mi&#7879;ng h&aacute; h&#7889;c ra, hai m&#7855;t tr&#7907;n ng&#432;&#7907;c, v&#7867; m&#7863;t ra chi&#7873;u kinh d&#7883; h&#7887;i l&#7841;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m v&igrave; l&#7869; g&igrave; b&#7855;t gi&#7919; Nh&acirc;m ti&#7875;u th&#432;? ng&#432;&#417;i h&#7887;i ta v&igrave; l&#7869; g&igrave; &#432;? Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t th&#7921;c hay l&agrave; bi&#7871;t r&#7891;i m&agrave; c&oacute; &yacute; gi&#7843; v&#7901;. V&#7909; n&agrave;y tr&ecirc;n giang h&#7891; ai ai c&#361;ng bi&#7871;t. Ng&#432;&#417;i... ng&#432;&#417;i c&ograve;n h&#7887;i n&#7919;a &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- M&#7845;y th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y ti&#7875;u &#273;i&#7879;t b&#7883; giam c&#7847;m n&ecirc;n m&#7885;i vi&#7879;c giang h&#7891; kh&ocirc;ng hi&#7875;u chi h&#7871;t. Nh&acirc;m ti&#7875;u th&#432; c&oacute; h&#7841; s&aacute;t b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; v&igrave; ti&#7875;u &#273;i&#7879;t m&agrave; ra. V&#7873; sau kh&ocirc;ng hi&#7875;u n&agrave;ng s&#417; h&#7903; th&#7871; n&agrave;o m&agrave; b&#7883; t&#259;ng nh&acirc;n ph&aacute;i Thi&#7871;u L&acirc;m b&#7855;t gi&#7919;.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; th&igrave; ra th&#7921;c t&igrave;nh kh&ocirc;ng bi&#7871;t r&otilde; c&#259;n nguy&ecirc;n. Trong m&igrave;nh ng&#432;&#417;i b&#7883; n&#7897;i th&#432;&#417;ng k&#7923; d&#7883;, kh&ocirc;ng thu&#7889;c n&agrave;o ch&#7919;a &#273;&#432;&#7907;c. Ta nghe n&oacute;i h&agrave;ng ng&agrave;n h&#7843;o h&aacute;n thu&#7897;c phe b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o t&#7909; t&#7853;p &#7903; Ng&#361; B&aacute; C&#432;&#417;ng, v&igrave; h&#7885; mu&#7889;n l&#7845;y l&ograve;ng Nh&acirc;m ti&#7875;u th&#432; m&agrave; &#273;&#7873;n ch&#7919;a th&#432;&#417;ng cho ng&#432;&#417;i. K&#7871;t qu&#7843; l&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&#7883;u b&oacute; tay c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i:</p>

<p>- V&#7909; n&agrave;y l&agrave;m ch&#7845;n &#273;&#7897;ng giang h&#7891;. H&#7885; b&#7843;o th&#7857;ng l&#7887;i L&#7879;nh H&#7891; Xung kh&ocirc;ng bi&#7871;t ph&uacute;c kh&iacute; nh&agrave; g&atilde; &#273;&#7871;n th&#7871; n&agrave;o m&agrave; &#273;&#432;&#7907;c th&aacute;nh c&ocirc; l&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#7903; H&#7855;c M&#7897;c Nhai coi g&atilde; b&#7857;ng c&#7863;p m&#7855;t xanh. D&ugrave; th&#432;&#417;ng th&#7871; g&atilde; kh&ocirc;ng ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c nh&#432;ng c&#361;ng ch&#7859;ng u&#7893;ng m&#7897;t &#273;&#7901;i...</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&acirc;y ch&#7855;c l&agrave; s&#432; b&aacute; n&oacute;i gi&#7905;n r&#7891;i.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n L&atilde;o &#272;&#7847;u T&#7917;, T&#7893; Thi&ecirc;n Thu tuy c&oacute; l&ograve;ng t&#7889;t nh&#432;ng v&igrave; lo h&agrave;nh &#273;&#7897;ng l&#7895; m&atilde;ng &#273;&#7875; cho c&ocirc;ng vi&#7879;c ti&#7871;t l&#7897; &#273;&#7891;n &#273;&#7841;i kh&#7855;p giang h&#7891;. Tr&aacute;ch n&agrave;o m&agrave; Doanh Doanh ch&#7859;ng t&#7913;c gi&#7853;n.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh h&#7887;i:</p>

<p>- V&#7873; sau t&#7841;i sao ng&#432;&#417;i l&#7841;i kh&#7887;i b&#7879;nh &#273;&#432;&#7907;c? C&oacute; ph&#7843;i ng&#432;&#417;i tu luy&#7879;n th&#7847;n c&ocirc;ng D&#7883;ch C&acirc;n Kinh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. S&#7921; th&#7921;c ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&oacute; l&ograve;ng t&#7889;t, d&#7889;c d&#7841; t&#7915; bi, kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n t&#7853;t x&#7845;u ng&agrave;y tr&#432;&#7899;c, &#273;&atilde; &#432;ng thu&#7853;n &#273;em m&ocirc;n n&#7897;i c&ocirc;ng t&#7889;i th&#432;&#7907;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m truy&#7873;n cho ti&#7875;u &#273;i&#7879;t m&agrave; ch&#7881; v&igrave; ti&#7875;u &#273;i&#7879;t kh&ocirc;ng mu&#7889;n c&#7843;i t&acirc;m tr&iacute; quy &#273;&#7847;u ph&aacute;i Thi&#7871;u L&acirc;m. V&igrave; l&#7869; &#273;&oacute; m&agrave; th&#7847;n c&ocirc;ng c&#7911;a ph&aacute;i n&agrave;y kh&ocirc;ng th&#7875; truy&#7873;n cho ng&#432;&#7901;i ngo&agrave;i, ti&#7875;u &#273;i&#7879;t &#273;&agrave;nh c&#7889; ph&#7909; t&acirc;m l&ograve;ng t&#7917; t&#7871; c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; n&uacute;i Th&aacute;i s&#417;n l&agrave; sao b&#7855;c &#273;&#7849;u trong v&otilde; l&acirc;m. Khi &#273;&oacute; ng&#432;&#7901;i b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i ph&aacute;i Hoa S&#417;n, ch&iacute;nh l&agrave; l&uacute;c &#273;&aacute;ng c&#7843;i &#273;&#7847;u ph&aacute;i Thi&#7871;u L&acirc;m &#273;&oacute; l&agrave; c&#417; duy&ecirc;n ng&agrave;n n&#259;m m&#7897;t thu&#7903; m&agrave; sao ng&#432;&#417;i kh&ocirc;ng ch&#7883;u, ngu &#417;i l&#7841;i kh&ocirc;ng ngh&#297; c&#7843; &#273;&#7871;n m&#7841;ng s&#7889;ng c&#7911;a m&igrave;nh n&#7919;a l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;i&#7879;t t&#7915; thu&#7903; nh&#7887; nh&#7901; &acirc;n s&#432; c&ugrave;ng s&#432; n&#432;&#417;ng thu d&#432;&#7905;ng th&igrave; d&ugrave; c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n. Ti&#7875;u &#273;i&#7879;t ch&#7881; mong c&oacute; ng&agrave;y &acirc;n s&#432; ngh&#297; l&#7841;i cho ti&#7875;u &#273;i&#7879;t h&#7889;i m&igrave;nh &#273;&#7893;i l&#7895;i, tr&ugrave;ng h&#7891;i b&#7843;n ph&aacute;i, quy&#7871;t ch&#7859;ng khi n&agrave;o tham s&#7889;ng s&#7907; ch&#7871;t c&#7843;i &#273;&#7847;u ph&aacute;i kh&aacute;c.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- C&oacute; l&yacute;! N&#7897;i th&#432;&#417;ng ng&#432;&#417;i ch&#7919;a &#273;&#432;&#7907;c l&agrave; nh&#7901; &#7903; c&#417; duy&ecirc;n kh&aacute;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&uacute; &yacute; nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Gi&#7919;a ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ng&#432;&#417;i v&#7889;n kh&ocirc;ng c&oacute; m&#7889;i li&ecirc;n quan. Ng&#432;&#7901;i c&#7917;a Ph&#7853;t tuy l&#7845;y t&#7915; bi l&agrave;m g&#7889;c, nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; &#273;em th&#7847;n c&ocirc;ng t&#7889;i th&#432;&#7907;ng c&#7911;a b&#7843;n m&ocirc;n truy&#7873;n th&#7909; cho ng&#432;&#7901;i ngo&agrave;i m&#7897;t c&aacute;ch khinh xu&#7845;t. Ng&#432;&#417;i c&oacute; bi&#7871;t v&igrave; l&#7869; g&igrave; m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&#7841;i &#273;em D&#7883;ch C&acirc;n Kinh &#273;&#7883;nh truy&#7873;n th&#7909; cho ng&#432;&#417;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u &#273;i&#7879;t kh&ocirc;ng bi&#7871;t th&#7921;c, mong r&#7857;ng s&#432; b&aacute; ch&#7881; gi&aacute;o cho.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! M&#7885;i ng&#432;&#7901;i tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u n&oacute;i l&agrave;: h&ocirc;m &#7845;y Nh&acirc;m ti&#7875;u th&#432; &#7903; H&#7855;c M&#7897;c Nhai c&otilde;ng ng&#432;&#7901;i tr&ecirc;n l&#432;ng &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, c&#7847;u ki&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7875; xin ng&#432;&#7901;i c&#7913;u m&#7841;ng cho ng&#432;&#417;i r&#7891;i n&agrave;ng &#273;&#7875; t&ugrave;y &yacute; ph&aacute;i Thi&#7871;u L&acirc;m x&#7917; tr&iacute;, mu&#7889;n gi&#7871;t mu&#7889;n m&#7893;, n&agrave;ng quy&#7871;t ch&#7859;ng chau m&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung &#7891; l&ecirc;n m&#7897;t ti&#7871;ng gi&#7853;t m&igrave;nh l&ecirc;n l&agrave;m &#273;&#7893; c&agrave; n&#259;m chung r&#432;&#7907;u l&#7899;n. To&agrave;n th&acirc;n ch&agrave;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t. Ch&acirc;n tay run b&#7847;n b&#7853;t ch&agrave;ng n&oacute;i:</p>

<p>- V&#7909; n&agrave;y... v&#7909; n&agrave;y...</p>

<p>R&#7891;i ch&agrave;ng &#273;&#7847;u &oacute;c h&#7895;n lo&#7841;n, ngh&#297; l&#7841;i ng&agrave;y tr&#432;&#7899;c ng&#432;&#7901;i ch&agrave;ng m&#7895;i ng&agrave;y m&#7897;t y&#7871;u d&#7847;n. Ch&agrave;ng c&ograve;n nh&#7899; l&#7841;i m&#7897;t &#273;&ecirc;m n&#7857;m m&#417; th&#7845;y Doanh Doanh nh&igrave;n ch&agrave;ng kh&oacute;c l&oacute;c r&#7845;t th&#7843;m thi&#7871;t. N&agrave;ng n&oacute;i: "M&#7895;i ng&agrave;y ng&#432;&#417;i m&#7897;t suy nh&#432;&#7907;c. Ta... ta... Gi&#7885;ng n&agrave;ng n&oacute;i &#273;&#7847;y v&#7867; thi&#7871;t tha khi&#7871;n l&ograve;ng ch&agrave;ng c&#7843;m k&iacute;ch &#273;&#7871;n h&#7897;c m&aacute;u t&#432;&#417;i r&#7891;i ng&#7845;t &#273;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a. Khi t&#7881;nh l&#7841;i th&igrave; &#273;&atilde; th&#7845;y m&igrave;nh n&#7857;m trong m&#7897;t gian ph&ograve;ng &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; &#273;&atilde; ph&iacute; bao nhi&ecirc;u t&acirc;m l&#7921;c &#273;&#7875; c&#7913;u ch&agrave;ng.</p>

<p>Ch&agrave;ng kh&ocirc;ng bi&#7871;t t&#7841;i sao m&igrave;nh l&#7841;i &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, c&#361;ng ch&#7859;ng hi&#7875;u Doanh Doanh l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



