<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 137</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Toan &#273;&#7909;c Thuy&#7873;n, "Song Phi Ng&#432;" B&#7883; B&#7855;t</b></font></p>


<p>&#160;</p>





<p>G&atilde; h&#7885; M&atilde; b&#7883; g&atilde; h&#7885; Tri&#7879;u qu&aacute;t m&#7855;ng li&#7873;n kh&ocirc;ng n&oacute;i n&#7919;a. V&#7867; m&#7863;t ra chi&#7873;u b&#7869;n l&#7869;n.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i n&oacute;i:</p>

<p>- Ba v&#7883; &#273;i ho&agrave;nh h&agrave;nh &#7903; K&#7923; B&#7855;c ba ch&#7909;c n&#259;m tr&#432;&#7899;c, r&#7891;i sau &#7849;n n&aacute;u kh&ocirc;ng &#273;i l&#7841;i ti&#7871;ng t&#259;m g&igrave; n&#7919;a. B&#7847;n ni cho l&agrave; ba v&#7883; &#273;&atilde; t&#7881;nh ng&#7897; s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m. Kh&ocirc;ng ng&#7901; ba v&#7883; &#273;&#7871;n qui &#273;&#7847;u ph&aacute;i Tung S&#417;n &#273;&#7875; ng&#7845;m ng&#7847;m m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;... H&#7905;i &#417;i! T&#7843; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n l&agrave; cao nh&acirc;n m&#7897;t th&#7901;i sao c&ograve;n &#273;i thu n&#7841;p bao nhi&ecirc;u t&#7843; &#273;&#7841;o b&agrave;ng m&ocirc;n, nh&#7919;ng d&#7883; s&#297; tr&ecirc;n giang h&#7891; &#273;&atilde; l&agrave;m kh&oacute; d&#7877; cho ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o. Th&#7853;t l&agrave; trong l&ograve;ng y... H&#7905;i &#417;i! Khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>B&agrave; l&agrave; m&#7897;t nh&agrave; tu h&agrave;nh &#273;&#7855;c &#273;&#7841;o l&ograve;ng d&#7841; t&#7915; bi, n&ecirc;n tuy g&#7863;p c&#417;n &#273;&#7841;i bi&#7871;n n&agrave;y, v&#7851;n ch&#7859;ng mu&#7889;n th&#7889;t ra nh&#7919;ng l&#7901;i l&agrave;m m&#7845;t danh d&#7921; c&#7911;a ng&#432;&#7901;i. Khi b&agrave; c&#7843;m th&#7845;y l&#7901;i n&oacute;i c&oacute; ch&uacute;t qu&aacute; &#273;&aacute;ng, li&#7873;n chuy&#7875;n sang ti&#7871;ng th&#7903; d&agrave;i r&#7891;i h&#7887;i:</p>

<p>- S&#432; th&#432; c&#7911;a b&#7885;n b&#7847;n ni l&agrave; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&#361;ng b&#7883; h&#7841; v&#7873; tay qu&iacute; ph&aacute;i ph&#7843;i kh&ocirc;ng?</p>

<p>G&atilde; h&#7885; M&atilde; l&uacute;c tr&#432;&#7899;c trong l&#7901;i n&oacute;i &#273;&atilde; l&#7897; ra v&#7867; khi&#7871;p nh&#432;&#7907;c, b&acirc;y gi&#7901; mu&#7889;n g&#7905; l&#7841;i m&#7863;t m&#361;i li&#7873;n l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&oacute; l&agrave; Chung Tr&#7845;n s&#432; &#273;&#7879;...</p>

<p>L&atilde;o h&#7885; Tri&#7879;u h&#7915; m&#7897;t ti&#7871;ng r&#7891;i gi&#432;&#417;ng c&#7863;p m&#7855;t t&#7913;c gi&#7853;n l&ecirc;n nh&igrave;n g&atilde; h&#7885; M&atilde;.</p>

<p>G&atilde; h&#7885; M&atilde; th&#7845;y th&#7871; bi&#7871;t m&igrave;nh l&#7905; l&#7901;i, li&#7873;n t&#7921; h&#7887;i:</p>

<p>- Vi&#7879;c &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y th&igrave; c&ograve;n gi&#7845;u di&#7871;m c&aacute;i g&igrave;? T&#7843; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i b&#7885;n ta chia qu&acirc;n hai &#273;&#432;&#7901;ng &#273;&#7873;u &#273;&#7871;n Tri&#7871;t M&acirc;n &#273;&#7875; h&agrave;nh &#273;&#7897;ng.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i c&#7845;t ti&#7871;ng:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! A Di &#272;&agrave; Ph&#7853;t! T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; l&agrave;m minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, &#273;&#7883;a v&#7883; &#273;&#432;&#7907;c t&ocirc;n s&ugrave;ng &#273;&#7871;n th&#7871;, sao c&ograve;n mu&#7889;n th&ocirc;n t&iacute;nh c&#7843; n&#259;m ph&aacute;i kia &#273;&#7875; m&#7897;t m&igrave;nh l&agrave;m ch&#432;&#7903;ng m&ocirc;n. Vi&#7879;c d&#7845;y &#273;&#7897;ng can qua t&agrave;n h&#7841;i &#273;&#7891;ng &#273;&#7841;o n&agrave;y h&aacute; ch&#7859;ng &#273;&#7875; anh h&ugrave;ng thi&ecirc;n h&#7841; c&#432;&#7901;i cho &#432;?</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&#7899;n ti&#7871;ng:</p>

<p>- S&#432; th&#432;! B&#7885;n t&#7863;c t&#7917; &#273;&atilde; c&oacute; d&atilde; t&acirc;m th&igrave; l&ograve;ng tham kh&ocirc;ng &#273;&aacute;y. S&#432; th&#432;... s&#432; th&#432;...</p>

<p>B&agrave; ch&#432;a d&#7913;t l&#7901;i th&igrave; m&aacute;u trong mi&#7879;ng l&#7841;i phun ra nh&#432; t&ecirc;n b&#7855;n.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i v&#7851;y tay nh&igrave;n ba ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- L&#432;&#7899;i tr&#7901;i l&#7891;ng l&#7897;ng, th&#432;a m&agrave; kh&ocirc;ng l&#7885;t. K&#7867; l&agrave;m &#273;i&#7873;u b&#7845;t ngh&#297;a t&#7845;t b&#7883; &aacute;c b&aacute;o. C&aacute;c v&#7883; &#273;i &#273;i! Phi&#7873;n ba v&#7883; v&#7873; b&#7849;m v&#7899;i ch&#432;&#7903;ng m&ocirc;n l&agrave; ph&aacute;i H&#7857;ng s&#417;n t&#7915; nay kh&ocirc;ng tu&acirc;n h&agrave;nh hi&#7879;u l&#7879;nh c&#7911;a T&#7843; ch&#432;&#7903;ng m&ocirc;n n&#7919;a. T&#7879; ph&aacute;i tuy to&agrave;n nh&#7919;ng n&#7919; &#273;&#7879; t&#7917; y&#7871;u &#7899;t, nh&#432;ng quy&#7871;t kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c d&#432;&#7899;i b&agrave;n tay c&#432;&#7901;ng b&#7841;o. &#272;&#7873; ngh&#7883; c&#7911;a T&#7843; ch&#432;&#7903;ng m&ocirc;n v&#7873; vi&#7879;c h&#7907;p ph&aacute;i, xin tha th&#7913; cho ph&aacute;i H&#7857;ng s&#417;n kh&ocirc;ng th&#7875; tu&acirc;n m&#7879;nh &#273;&#432;&#7907;c.</p>

<p>Nghi H&ograve;a la l&ecirc;n:</p>

<p>- Th&#432;a s&#432; b&aacute;! B&#7885;n h&#7885;... b&#7885;n h&#7885;...</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i g&#7841;t &#273;i:</p>

<p>- Gi&#7843;i t&aacute;n ki&#7871;m tr&#7853;n &#273;i!</p>

<p>Nghi H&ograve;a v&acirc;ng l&#7901;i.</p>

<p>C&ocirc; gi&#417; tr&#432;&#7901;ng ki&#7871;m l&ecirc;n m&#7897;t c&aacute;i, b&#7843;y ng&#432;&#7901;i li&#7873;n thu ki&#7871;m v&#7873; l&ugrave;i ra.</p>

<p>Ba tay cao th&#7911; ph&aacute;i Tung S&#417;n kh&ocirc;ng ng&#7901; b&#7885;n H&#7857;ng s&#417;n l&#7841;i bu&ocirc;ng tha ch&uacute;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng nh&#432; v&#7853;y n&ecirc;n &#273;&#7889;i v&#7899;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i kh&ocirc;ng kh&#7887;i sinh l&ograve;ng c&#7843;m k&iacute;ch, li&#7873;n quay l&#7841;i nh&igrave;n b&agrave; khom l&#432;ng thi l&#7877;, r&#7891;i tr&#7903; g&oacute;t ch&#7841;y nh&#432; bay.</p>

<p>L&uacute;c n&agrave;y ng&#7885;n l&#7917;a &#273;ang ch&aacute;y r&#7845;t d&#7919;. &#272;&#7891; &#273;&#7879; ph&aacute;i Tung S&#417;n b&#7883; t&#7917; th&#432;&#417;ng r&#7845;t nhi&#7873;u n&#7857;m l&#259;n ra kh&#7855;p m&#7885;i ch&#7895;. M&#432;&#7901;i m&#7845;y t&ecirc;n th&#432;&#417;ng th&#7871; t&#432;&#417;ng &#273;&#7889;i nh&#7865; h&#417;n l&#7891;m c&#7891;m b&ograve; d&#7853;y b&#7887; &#273;i. C&ograve;n nh&#7919;ng t&ecirc;n b&#7883; th&#432;&#417;ng n&#7863;ng v&#7851;n n&#7857;m trong v&#361;ng m&aacute;u. Ch&uacute;ng th&#7845;y ng&#7885;n l&#7917;a s&#7855;p ch&aacute;y &#273;&#7871;n n&#417;i, nh&#432;ng kh&ocirc;ng c&ograve;n &#273;&#7911; s&#7913;c &#273;&#7875; tr&#7889;n tr&aacute;nh, &#273;&agrave;nh l&#7899;n ti&#7871;ng la ng&#432;&#7901;i c&#7913;u c&#7845;p.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i n&oacute;i:</p>

<p>- V&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n b&#7885;n ch&uacute;ng, ch&#7881; v&igrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n c&oacute; &yacute; ngh&#297; sai l&#7847;m m&agrave; g&acirc;y ra. Vu T&#7849;u! Nghi Thanh! C&aacute;c ng&#432;&#417;i h&atilde;y l&#7841;i c&#7913;u b&#7885;n ch&uacute;ng &#273;i!</p>

<p>M&#7885;i ng&#432;&#7901;i bi&#7871;t ch&#432;&#7903;ng m&ocirc;n nh&acirc;n v&#7889;n l&ograve;ng t&#7915; thi&#7879;n n&ecirc;n kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh, li&#7873;n chia nhau ra &#273;i chi&#7871;u c&#7889; cho b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n b&#7883; t&#7917; th&#432;&#417;ng. H&#7877; t&ecirc;n n&agrave;o ch&#432;a t&#7855;c th&#7903; li&#7873;n &#273;&#432;&#7907;c d&igrave;u d&#7855;t qua m&#7897;t b&ecirc;n r&#7891;i l&#7845;y thu&#7889;c &#273;i&#7873;u tr&#7883;.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i ng&#7917;ng &#273;&#7847;u tr&ocirc;ng v&#7873; ph&#432;&#417;ng Nam, hai h&agrave;ng ch&acirc;u l&#7879; tu&ocirc;n r&#417;i, la g&#7885;i:</p>

<p>- S&#432; th&#432; &#417;i!...</p>

<p>Ng&#432;&#7901;i b&agrave; l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i t&eacute; xu&#7889;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; c&#7843; kinh v&#7897;i &#273;&#7871;n &#273;&#7905; d&#7853;y th&igrave; th&#7845;y mi&#7879;ng b&agrave; h&#7897;c m&aacute;u t&#432;&#417;i.</p>

<p>Nguy&ecirc;n ph&aacute;i H&#7857;ng s&#417;n b&#7883; qu&acirc;n &#273;&#7883;ch v&acirc;y &#273;&aacute;nh, hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t th&#7889;ng l&#297;nh b&#7885;n &#273;&#7879; t&#7917; v&#7915;a &#273;&aacute;nh v&#7915;a ch&#7841;y tr&#7889;n v&agrave;o trong hang &#273;&aacute; t&ecirc;n g&#7885;i Ch&uacute; Ki&#7871;m C&#7889;c n&agrave;y.</p>

<p>&#272;&atilde; l&acirc;u ng&agrave;y h&#7871;t s&#7913;c ch&#7889;ng c&#7921;, kh&ocirc;ng &#273;&#432;&#7907;c &#259;n u&#7889;ng l&#7841;i ch&#7859;ng &#273;&#432;&#7907;c ngh&#7881; ng&#417;i n&ecirc;n t&acirc;m l&#7921;c &#273;&#7873;u m&#7879;t m&#7887;i kh&aacute;c n&agrave;o c&#7843;nh &#273;&egrave;n kh&ocirc; d&#7847;u. L&uacute;c n&agrave;y c&#432;&#7901;ng &#273;&#7883;ch &#273;&atilde; r&uacute;t lui, &#272;&#7883;nh Nh&agrave;n l&#7841;i x&oacute;t th&#432;&#417;ng &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i b&#7883; b&#7887; m&#7841;ng, n&ecirc;n kh&ocirc;ng ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Qu&acirc;n &#273;&#7879; t&#7917; k&#7867; h&ocirc; "s&#432; b&aacute;" ng&#432;&#7901;i g&#7885;i "s&#432; ph&#7909;" ai n&#7845;y c&#7921;c k&#7923; ho&#7843;ng h&#7889;t. C&#7843; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, kh&ocirc;ng ai bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&#7895; n&agrave;y l&#7917;a n&oacute;ng qu&aacute;. Ch&uacute;ng ta qua b&ecirc;n kia ngh&#7881; ng&#417;i.</p>

<p>Ch&agrave;ng l&#7841;i g&#7885;i:</p>

<p>- Tr&#7883;nh s&#432; mu&#7897;i! T&#7847;n s&#432; mu&#7897;i! hai c&ocirc; mau ki&#7871;m ch&uacute;t n&#432;&#7899;c v&#7873; cho hai v&#7883; s&#432; ph&#7909; u&#7889;ng. Nghi Thanh s&#432; mu&#7897;i! B&#7885;n c&ocirc; b&#7843;y ng&#432;&#7901;i &#273;i ki&#7871;m tr&aacute;i c&acirc;y ho&#7863;c th&#7913; g&igrave; &#259;n &#273;&#432;&#7907;c &#273;em v&#7873; cho l&#7865;. T&#7841;i h&#7841; nh&#7853;n ra r&#7857;ng ai n&#7845;y &#273;&#7873;u &#273;&oacute;i qu&aacute; r&#7891;i.</p>

<p>B&#7885;n Nghi Thanh, Tr&#7883;nh Ng&#7841;c v&acirc;ng l&#7879;nh chia nhau &#273;i m&#7895;i b&#7885;n m&#7897;t ng&#7843;.</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c Tr&#7883;nh Ng&#7841;c v&agrave; T&#7847;n Quy&ecirc;n &#273;&atilde; mang h&#7891; n&#432;&#7899;c v&#7873; &#273;&#7875; ph&#7909;c th&#7883; &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&ugrave;ng c&aacute;c v&#7883; &#273;&#7891;ng m&ocirc;n b&#7883; th&#432;&#417;ng.</p>

<p>Cu&#7897;c chi&#7871;n &#273;&#7845;u &#7903; Long To&agrave;n n&agrave;y, ph&aacute;i H&#7857;ng s&#417;n b&#7883; ch&#7871;t 37 ng&#432;&#7901;i. Qu&#7847;n &#273;&#7879; t&#7917; ngh&#297; t&#7899;i &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&ugrave;ng c&aacute;c v&#7883; s&#432; th&#432;, s&#432; mu&#7897;i b&#7883; ch&#7871;t tr&#7853;n ai n&#7845;y &#273;&#7873;u th&#432;&#417;ng c&#7843;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i kh&oacute;c r&#7889;ng l&ecirc;n. Th&#7871; l&agrave; bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7873;u kh&oacute;c theo. Ch&#7881; trong kho&#7843;nh kh&#7855;c, ti&#7871;ng kh&oacute;c bi ai vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#7901;i ch&#7871;t th&igrave; &#273;&atilde; ch&#7871;t r&#7891;i. Sao c&aacute;c ng&#432;&#7901;i l&#7841;i kh&ocirc;ng gi&#7843;i tho&aacute;t &#273;&#432;&#7907;c n&#7895;i bi ai?</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; v&#7889;n bi&#7871;t v&#7883; s&#432; th&aacute;i n&agrave;y t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, ch&#7859;ng ai d&aacute;m tr&aacute;i &yacute; b&agrave;, &#273;&#7873;u ng&#7915;ng ti&#7871;ng kh&oacute;c, nh&#432;ng c&ograve;n s&#7889; &#273;&ocirc;ng v&#7851;n ngh&#7865;o ng&agrave;o n&#7913;c n&#7903; ho&agrave;i.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&#7841;i h&#7887;i:</p>

<p>- S&#432; th&#432; &#273;&atilde; b&#7883; n&#7841;n trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Ng&#7841;c nhi! M&#7891;m mi&#7879;ng ng&#432;&#417;i mau l&#7865;, ng&#432;&#417;i h&atilde;y b&#7849;m b&#7841;ch r&otilde; r&agrave;ng v&#7899;i ch&#432;&#7903;ng m&ocirc;n &#273;i!</p>

<p>Tr&#7883;nh Ng&#7841;c d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7913;ng l&ecirc;n &#273;em vi&#7879;c b&#7883; &#273;&#7883;ch nh&acirc;n ph&#7909;c k&iacute;ch tr&ecirc;n Thi&ecirc;n H&agrave; L&#297;nh v&agrave; &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung ra tay vi&#7879;n tr&#7907; th&#7871; n&agrave;o, t&#7841;i &#7845;p 28 b&#7883; &#273;&#7883;ch nh&acirc;n &#273;&aacute;nh thu&#7889;c m&ecirc; r&#7891;i b&#7883; b&#7855;t ra sao, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i b&#7883; Chung Tr&#7845;n ph&aacute;i Tung S&#417;n uy hi&#7871;p v&agrave; b&#7883; b&#7885;n ng&#432;&#7901;i che m&#7863;t v&acirc;y &#273;&aacute;nh, may &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung r&#432;&#7907;t t&#7899;i n&#417;i &#273;&aacute;nh &#273;u&#7893;i b&#7885;n ch&uacute;ng, c&ugrave;ng vi&#7879;c &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&igrave; b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; vi&ecirc;n t&#7883;ch t&igrave;nh h&igrave;nh th&#7871; n&agrave;o nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; &#273;&uacute;ng r&#7891;i! B&#7885;n t&#7863;c t&#7917; ph&aacute;i Tung S&#417;n m&#7841;o x&#432;ng l&agrave; Ma gi&aacute;o &#273;&#7875; b&#7855;t bu&#7897;c s&#432; th&#432; ph&#7843;i t&aacute;n &#273;&#7891;ng &#273;&#7873; ngh&#7883; h&#7907;p ph&aacute;i c&#7911;a ch&uacute;ng n&ecirc;u ra. H&#7915;! Cu&#7897;c m&#432;u &#273;&#7891; c&#7911;a b&#7885;n ch&uacute;ng th&#7853;t l&agrave; t&agrave;n &#273;&#7897;c! Th&#7853;t l&agrave; t&agrave;n &#273;&#7897;c! N&#7871;u b&#7885;n ng&#432;&#7901;i &#273;&#7873;u b&#7883; &#273;&#7883;ch nh&acirc;n b&#7855;t h&#7871;t th&igrave; s&#432; th&#432; ta c&oacute; kh&ocirc;ng mu&#7889;n &#432;ng thu&#7853;n c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c n&agrave;o.</p>

<p>B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y d&#432;&#7901;ng nh&#432; h&#7871;t h&#417;i, thanh &acirc;m nh&#7887; d&#7847;n &#273;i.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&#7893;i c&#417;n ho m&#7897;t h&#7891;i, r&#7891;i th&#7903; h&#7893;n h&#7875;n n&oacute;i ti&#7871;p:</p>

<p>- S&#432; th&#432; l&uacute;c &#7903; Ti&ecirc;n H&agrave; L&#297;nh b&#7883; v&acirc;y &#273;&aacute;nh &#273;&atilde; bi&#7871;t &#273;&#7883;ch nh&acirc;n kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng, g&#7917;i th&#432; cho chim &#273;&#432;a v&#7873; y&ecirc;u c&#7847;u ch&uacute;ng ta th&#7889;ng l&#297;nh qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7871;n c&#7913;u vi&#7879;n. Kh&ocirc;ng ng&#7901;... Kh&ocirc;ng ng&#7901; ch&iacute;nh b&#7885;n ta c&#361;ng l&#7885;t v&agrave;o c&#7841;m b&#7851;y &#273;&#7883;ch nh&acirc;n.</p>

<p>Nh&#7883; &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&agrave; Nghi V&#259;n l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#432;a s&#432; th&uacute;c. Xin s&#432; th&uacute;c h&atilde;y ngh&#297; ng&#417;i m&#7897;t ch&uacute;t cho &#273;&#7879; t&#7917; t&#432;&#7901;ng thu&#7853;t b&#7885;n &#273;&#7879; t&#7917; g&#7863;p &#273;&#7883;ch nh&acirc;n trong tr&#432;&#7901;ng h&#7907;p n&agrave;o.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i n&oacute;i:</p>

<p>- C&ograve;n chuy&#7879;n g&igrave; &#273;&atilde; qua n&#7919;a? &#272;&#7871;n am Th&#7911;y Nguy&#7879;t r&#7891;i &#273;&#432;&#417;ng &#273;&ecirc;m b&#7883; t&#7853;p k&iacute;ch li&ecirc;n mi&ecirc;n cho cho &#273;&#7871;n ng&agrave;y nay.</p>

<p>Nghi V&#259;n d&#7841; m&#7897;t ti&#7871;ng, r&#7891;i c&ocirc; c&#361;ng l&#432;&#7907;c thu&#7853;t t&igrave;nh tr&#7841;ng g&#7863;p &#273;&#7883;ch trong m&#7845;y ng&agrave;y qua.</p>

<p>Nguy&ecirc;n t&#7889;i h&ocirc;m &#7845;y ph&aacute;i Tung S&#417;n k&eacute;o r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i &#273;&#7871;n bao v&acirc;y t&#7853;p k&iacute;ch. B&#7885;n ch&uacute;ng &#273;&#7873;u che m&#7863;t m&#7841;o x&#432;ng l&agrave; gi&aacute;o ch&uacute;ng phe Ma gi&aacute;o. Ph&aacute;i H&#7857;ng s&#417;n b&#7883; gi&aacute;p c&ocirc;ng m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. Ngay l&uacute;c &#7845;y ai c&#361;ng lo l&agrave; to&agrave;n ph&aacute;i b&#7883; tan t&agrave;nh. May nh&#7901; am Th&#7911;y Nguy&#7879;t c&#361;ng l&agrave; m&#7897;t ph&aacute;i v&otilde; l&acirc;m, truy&#7873;n &#273;&atilde; l&acirc;u &#273;&#7901;i. Trong am c&oacute; c&#7845;t d&#7845;u n&#259;m thanh Long To&agrave;n b&#7843;o ki&#7871;m. V&#7883; tr&#7909; tr&igrave; &#7903; am n&agrave;y l&agrave; Thanh hi&#7875;u s&#432; th&aacute;i th&#7845;y th&#7871; nguy li&#7873;n chia ki&#7871;m cho &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t &#273;&#7875; ch&#7889;ng &#273;&#7883;ch.</p>

<p>Nh&#7919;ng thanh Long To&agrave;n b&#7843;o ki&#7871;m n&agrave;y s&#7855;c b&eacute;n v&ocirc; c&ugrave;ng, ch&#7863;t s&#7855;t nh&#432; ch&#7863;t &#273;&#7845;t b&ugrave;n, &#273;&atilde; ch&eacute;m g&atilde;y &#273;&#432;&#7907;c v&ocirc; s&#7889; binh kh&iacute; b&ecirc;n &#273;&#7883;ch, l&#7841;i &#273;&#7843; th&#432;&#417;ng nh&acirc;n m&#7841;ng c&#7911;a ch&uacute;ng kh&ocirc;ng ph&#7843;i &iacute;t. Nh&#7901; &#273;&oacute; m&agrave; ph&aacute;i H&#7857;ng s&#417;n v&#7915;a &#273;&aacute;nh v&#7915;a ch&#7841;y tr&#7889;n &#273;&#432;&#7907;c &#273;&#7871;n hang n&uacute;i n&agrave;y.</p>

<p>Ng&agrave;y x&#432;a t&#7841;i &#273;&acirc;y s&#7843;n xu&#7845;t th&eacute;p nguy&ecirc;n ch&#7845;t. m&#7845;y tr&#259;m n&#259;m tr&#432;&#7899;c hang n&agrave;y c&ograve;n d&ugrave;ng l&agrave;m n&#417;i &#273;&uacute;c ki&#7871;m, n&ecirc;n g&#7885;i l&agrave; Ch&uacute; Ki&#7871;m C&#7889;c.</p>

<p>V&#7873; sau th&eacute;p nguy&ecirc;n ch&#7845;t &#273;&#432;&#7907;c khai th&aacute;c h&#7871;t r&#7891;i, th&#7907; &#273;&uacute;c ki&#7871;m k&eacute;o &#273;i n&#417;i kh&aacute;c, ch&#7881; c&ograve;n l&#7841;i m&#7845;y t&ograve;a l&ograve; &#273;&aacute; kh&oacute;i b&aacute;m &#273;en s&igrave; l&agrave; d&#7845;u v&#7871;t &#273;&uacute;c ki&#7871;m ng&agrave;y tr&#432;&#7899;c &#273;&#7875; l&#7841;i.</p>

<p>May &#273;&#432;&#7907;c m&#7845;y l&ograve; &#273;&aacute; n&agrave;y m&agrave; ph&aacute;i H&#7857;ng s&#417;n c&#7889; th&#7911; &#273;&#432;&#7907;c &#273;&#7875; ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c &iacute;t nhi&#7873;u ng&agrave;y, ch&#432;a &#273;&#7871;n n&#7895;i g&#7863;p &#273;&#7841;i n&#7841;n.</p>

<p>Ph&aacute;i Tung S&#417;n &#273;&aacute;nh l&acirc;u kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c li&#7873;n l&#7845;y c&#7887; kh&ocirc; c&agrave;nh b&#7887; ch&#7845;t &#273;&#7889;ng l&agrave;m k&#7871; h&#7887;a c&ocirc;ng. Gi&#7843; t&#7927; b&#7885;n L&#7879;nh H&#7891; Xung ch&#7881; &#273;&#7871;n ch&#7853;m n&#7917;a ng&agrave;y l&agrave; ph&aacute;i H&#7857;ng s&#417;n kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i n&#7841;n di&#7879;t vong.</p>

<p>Tr&ecirc;n &#273;&acirc;y l&#7901;i thu&#7853;t chuy&#7879;n c&#7911;a Nghi V&#259;n.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#7875; nghe chuy&#7879;n Nghi V&#259;n &#273;&#432;&#7907;c n&#7919;a. &#272;&#7897;t nhi&ecirc;n b&agrave; tr&#7915;ng m&#7855;t ng&oacute; L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i gi&#7887;i thi&#7879;t! V&igrave; l&#7869; g&igrave; s&#432; ph&#7909; ng&#432;&#417;i l&#7841;i tr&#7909;c xu&#7845;t ng&#432;&#417;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng? Y c&ograve;n b&#7843;o ng&#432;&#417;i c&#7845;u k&#7871;t v&#7899;i Ma gi&aacute;o ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; giao du kh&ocirc;ng c&#7849;n th&#7853;n. Th&#7921;c t&igrave;nh tr&#432;&#7899;c &#273;&acirc;y c&oacute; quen bi&#7871;t m&#7845;y nh&acirc;n v&#7853;t trong Ma Gi&aacute;o.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i h&#7915; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Nh&#7919;ng qu&acirc;n d&atilde; t&acirc;m t&agrave;n &#273;&#7897;c &#7903; ph&aacute;i Tung S&#417;n &#273;&atilde; gh&ecirc; g&#7899;m m&agrave; so v&#7899;i Ma gi&aacute;o c&#361;ng c&ograve;n hay h&#417;n. Ch&agrave; ng&#432;&#7901;i ch&iacute;nh gi&aacute;o th&#7871; n&agrave;o c&#361;ng c&ograve;n kh&aacute; h&#417;n Ma gi&aacute;o ph&#7843;i kh&ocirc;ng?</p>

<p>Nghi H&ograve;a xen v&agrave;o:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh! Ti&#7875;u mu&#7897;i kh&ocirc;ng d&aacute;m n&oacute;i &#273;&#7871;n ch&#7895; ph&#7843;i tr&aacute;i c&#7911;a l&#7879;nh s&#432;. Nh&#432;ng y... kh&ocirc;ng ch&#7915;ng y c&#361;ng t&aacute;n th&agrave;nh &#273;&#7873; ngh&#7883; c&#7911;a ph&aacute;i Tung S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m, ch&agrave;ng cho l&agrave; l&#7901;i Nghi H&ograve;a ch&#432;a ch&#7855;c &#273;&atilde; v&ocirc; l&yacute;, nh&#432;ng t&#7915; thu&#7903; nh&#7887; ch&agrave;ng &#273;&#432;&#7907;c &acirc;n s&#432; nu&ocirc;i d&#432;&#7905;ng n&ecirc;n ch&#7859;ng d&aacute;m t&#417; h&agrave;o c&oacute; &yacute; ngh&#297; b&#7845;t k&iacute;nh. Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Gia s&#432; kh&ocirc;ng ph&#7843;i l&agrave; t&#7921; th&#7911; b&agrave;ng quan &#273;&acirc;u m&agrave; v&igrave; l&atilde;o nh&acirc;n gia c&ograve;n c&oacute; vi&#7879;c g&#7845;p... v&#7909; n&agrave;y...</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#273;ang ng&#7891;i nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n, b&#7895;ng t&#7915; t&#7915; m&#7903; m&#7855;t ra n&oacute;i:</p>

<p>- T&#7879; ph&aacute;i m&#7845;y l&#7847;n g&#7863;p &#273;&#7841;i n&#7841;n &#273;&#7873;u &#273;&#432;&#7907;c nh&#7901; L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p ra tay c&#7913;u vi&#7879;n. &#416;n &#273;&#7913;c n&agrave;y..</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i ng&#7855;t l&#7901;i:</p>

<p>- &#272;&#7879; t&#7917; g&#7885;i l&agrave; g&oacute;p ch&uacute;t s&#7913;c m&#7885;n. S&#432; b&aacute; n&oacute;i v&#7853;y, khi&#7871;n cho &#273;&#7879; t&#7917; c&agrave;ng th&ecirc;m h&#7893; th&#7865;n, khi n&agrave;o d&aacute;m th&#7885; l&atilde;nh.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p h&agrave; t&#7845;t ph&#7843;i qu&aacute; khi&ecirc;m. Nh&#7841;c s&#432; huynh ta ch&#7859;ng th&#7875; chia m&igrave;nh l&agrave;m hai n&ecirc;n y ph&aacute;i &#273;&#7879; t&#7917; &#273;&#7871;n &#273;&acirc;y ra s&#7913;c th&igrave; c&#361;ng v&#7853;y ch&#7913; c&oacute; kh&aacute;c g&igrave;? Nghi H&ograve;a! Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#273;&#7871;n b&#7853;c t&ocirc;n tr&#432;&#7903;ng.</p>

<p>Nghi H&ograve;a khom l&#432;ng &#273;&aacute;p:</p>

<p>- D&#7841; &#273;&#7879; t&#7917; kh&ocirc;ng d&aacute;m &#273;&#7871;n n&#7919;a. C&oacute; &#273;i&#7873;u... L&#7879;nh H&#7891; s&#432; huynh &#273;&atilde; b&#7883; Nh&#7841;c s&#432; b&aacute; &#273;u&#7893;i ra kh&#7887;i ph&aacute;i Hoa S&#417;n th&igrave; vi&#7879;c y t&#7899;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i do Nh&#7841;c s&#432; b&aacute; ph&aacute;i &#273;&#7871;n.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta coi ch&#7915;ng ng&#432;&#417;i h&atilde;y c&ograve;n v&#7867; b&#7921;c t&#7913;c, n&ecirc;n c&#7889; n&oacute;i cho minh b&#7841;ch.</p>

<p>B&agrave; v&#7889;n l&agrave; ng&#432;&#7901;i t&#7915; h&ograve;a, kh&ocirc;ng bao gi&#7901; gay g&#7855;t &#273;&#7879; t&#7917;.</p>

<p>Nghi H&ograve;a b&#7895;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; L&#7879;nh H&#7891; s&#432; huynh l&agrave; con g&aacute;i th&igrave; hay bi&#7871;t m&#7845;y?</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- Y &#273;&atilde; b&#7883; &#273;u&#7893;i ra kh&#7887;i ph&aacute;i Hoa S&#417;n kh&ocirc;ng bi&#7871;t qui &#273;&#7847;u ph&aacute;i n&agrave;o. N&#7871;u y l&agrave; con g&aacute;i th&igrave; v&agrave;o ph&aacute;i m&igrave;nh. Y c&ugrave;ng b&#7885;n &#273;&#7879; t&#7917; tr&#7843;i bao ho&#7841;n n&#7841;n c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i nh&agrave;.</p>

<p>&#272;&#7883;nh D&#7853;t s&#432; th&aacute;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i c&agrave;ng l&#7899;n tu&#7893;i l&#7841;i c&agrave;ng &#259;n n&oacute;i h&#7891; &#273;&#7891;, ch&#7859;ng kh&aacute;c g&igrave; con n&iacute;t.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7841;c s&#432; huynh ch&#7881; hi&#7875;u l&#7847;m trong nh&#7845;t th&#7901;i. Sau n&agrave;y y bi&#7871;t r&otilde; ch&acirc;n t&#432;&#7899;ng t&#7921; nhi&ecirc;n s&#7869; l&#7841;i thu L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p v&#7873; l&agrave;m m&ocirc;n h&#7841;. B&#432;&#7899;c &#273;&#432;&#7901;ng t&#432;&#417;ng lai c&#7911;a ph&aacute;i Hoa S&#417;n c&oacute; th&#7875; &#7927; v&agrave;o l&#7921;c l&#432;&#7907;ng c&#7911;a H&#7891; thi&#7871;u hi&#7879;p m&agrave; b&agrave;nh tr&#432;&#7899;ng r&#7897;ng l&#7899;n. D&ugrave; cho y ch&#7859;ng v&#7873; ph&aacute;i Hoa S&#417;n th&igrave; v&#7899;i b&#7909;ng d&#7841; &#7845;y, v&otilde; c&ocirc;ng &#7845;y y c&#361;ng t&#7921; l&#7853;p ra m&ocirc;n ph&aacute;i &#273;&#432;&#7907;c ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- S&#432; b&aacute; n&oacute;i ph&#7843;i l&#7855;m. L&#7879;nh H&#7891; s&#432; huynh! ph&aacute;i Hoa S&#417;n &#273;&atilde; &#273;&#7889;i &#273;&atilde;i b&#7845;t nh&acirc;n v&#7899;i s&#432; huynh nh&#432; v&#7853;y th&igrave; c&#7913; t&#7921; m&igrave;nh bi&#7879;t l&#7853;p... L&#7879;nh H&#7891; ph&aacute;i &#273;&#7875; h&#7885; m&#7903; m&#7855;t ra. H&#7915;! Ch&#7859;ng l&#7869; kh&ocirc;ng v&#7873; ph&aacute;i Hoa S&#417;n l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&#7901;i s&#432; b&aacute; khen ng&#7907;i &#273;&#7879; t&#7917; khi n&agrave;o d&aacute;m &#273;&#432;&#417;ng. &#272;&#7879; t&#7917; ch&#7881; mong &acirc;n s&#432; ng&agrave;y sau s&#7869; tha t&#7897;i l&#7905; l&#7847;m cho &#273;&#7879; t&#7917; &#273;&#7875; tr&#7903; l&#7841;i m&ocirc;n tr&#432;&#7901;ng. &#272;&#7879; t&#7917; kh&ocirc;ng d&aacute;m c&#7847;n g&igrave; h&#417;n n&#7919;a.</p>

<p>Nghi H&ograve;a l&ograve;ng ngay mi&#7879;ng l&#7865; h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh! Kh&ocirc;ng c&ograve;n mong g&igrave; kh&aacute;c &#432;? Th&#7871; th&igrave; l&#7879;nh ti&#7875;u s&#432; mu&#7897;i s&#7869; ra sao?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u, l&atilde;ng sang chuy&#7879;n kh&aacute;c n&oacute;i:</p>

<p>- Bao nhi&ecirc;u s&#432; th&#432;, s&#432; mu&#7897;i &#273;&atilde; u&#7893;ng m&#7841;ng c&ograve;n &#273;&#7875; l&#7841;i di th&#7875;, v&#7853;y ch&uacute;ng ta ph&#7843;i an t&aacute;ng cho h&#7885; &#273;&atilde; hay l&agrave; h&#7887;a t&aacute;ng r&#7891;i &#273;em t&aacute;n c&#7889;t v&#7873; n&uacute;i H&#7857;ng s&#417;n.</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! H&#7887;a t&aacute;ng qu&aacute;ch l&agrave; xong.</p>

<p>Tuy b&agrave; r&#7845;t th&ocirc;ng hi&#7875;u vi&#7879;c th&#7871; s&#7921;, nh&#432;ng &#273;&#7889;i v&#7899;i bao nhi&ecirc;u thi th&#7875; ng&#7893;n ngang d&#432;&#7899;i &#273;&#7845;t &#273;&#7873;u l&agrave; nh&#7919;ng &#273;&#7879; t&#7917; trung th&agrave;nh theo m&igrave;nh &#273;&atilde; l&acirc;u n&#259;m. L&uacute;c b&agrave; n&oacute;i c&acirc;u n&agrave;y, thanh &acirc;m kh&ocirc;ng kh&#7887;i ngh&#7865;o ng&agrave;o. Qu&#7847;n &#273;&#7879; t&#7917; c&oacute; m&#7845;y ng&#432;&#7901;i b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c.</p>

<p>L&#7841;i c&oacute; m&#7897;t s&#7889; &#273;&#7879; t&#7917; ch&#7871;t &#273;&atilde; m&#7845;y ng&agrave;y, x&aacute;c ch&#7871;t c&ograve;n &#7903; ngo&agrave;i xa m&#7845;y ch&#7909;c tr&#432;&#7907;ng. Ch&uacute;ng &#273;&#7879; t&#7921; l&uacute;c khi&ecirc;ng v&#7873; m&#7897;t ch&#7895; kh&ocirc;ng kh&#7887;i bu&ocirc;ng l&#7901;i th&oacute;a m&#7841; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n nham hi&#7875;m &#273;&#7897;c &aacute;c, th&#7911; &#273;o&#7841;n t&agrave;n nh&#7851;n.</p>

<p>Vi&#7879;c h&#7887;a t&aacute;n xong xu&ocirc;i th&igrave; tr&#7901;i &#273;&atilde; t&#7889;i m&#7883;t. &#272;&ecirc;m h&ocirc;m &#7845;y m&#7885;i ng&#432;&#7901;i n&#7857;m &#7903; trong l&#7897; thi&ecirc;n.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, qu&#7847;n &#273;&#7879; t&#7917; c&otilde;ng &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i c&ugrave;ng b&#7841;n &#273;&#7891;ng m&ocirc;n b&#7883; th&#432;&#417;ng &#273;i v&agrave;o th&agrave;nh Long To&agrave;n r&#7891;i &#273;&#7893;i xu&#7889;ng &#273;&#432;&#7901;ng th&#7911;y.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;i m&#432;&#7899;n b&#7889;n con thuy&#7873;n c&oacute; mui nh&#7857;m v&#7871; ph&iacute;a B&#7855;c th&#7859;ng ti&#7871;n L&#7879;nh H&#7891; Xung l&#7841;i s&#7907; ph&aacute;i Tung S&#417;n t&#7853;p k&iacute;ch tr&ecirc;n m&#7863;t n&#432;&#7899;c, n&ecirc;n theo h&#432;&#7899;ng B&#7855;c m&agrave; &#273;i.</p>

<p>Nghi L&acirc;m v&igrave; c&#7889; &yacute; t&#7883; hi&#7873;m kh&ocirc;ng ng&#7891;i c&ugrave;ng thuy&#7873;n v&#7899;i ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung h&agrave;ng ng&agrave;y c&ugrave;ng b&#7885;n Nghi H&ograve;a, Tr&#7883;nh Ng&#7841;c, T&#7847;n Quy&ecirc;n, Vu T&#7849;u n&oacute;i chuy&#7879;n v&#7899;i nhau, n&ecirc;n c&#7843;nh &#273;i thuy&#7873;n kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7883;ch m&#7883;ch.</p>

<p>B&#7885;n &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng. May m&agrave; ph&aacute;i H&#7857;ng S&#417;n c&oacute; &#273;&#7911; thu&#7889;c ho&agrave;n, thu&#7889;c t&aacute;n c&#7921;c k&#7923; th&#7847;n di&#7879;u. Khi qua s&ocirc;ng Ti&#7873;n &#272;&#432;&#7901;ng r&#7891;i &#273;&atilde; tho&aacute;t kh&#7887;i c&#7843;nh nguy hi&#7875;m.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Chuy&#7871;n n&agrave;y nguy&ecirc;n kh&iacute; ph&aacute;i H&#7857;ng S&#417;n ph&#7843;i th&#432;&#417;ng t&#7893;n kh&aacute; nhi&#7873;u. D&#7885;c &#273;&#432;&#7901;ng sao kh&#7887;i chuy&#7879;n B&#7845;t Tr&#7855;c m&#7899;i y&ecirc;n v&#7853;y ph&#7843;i t&igrave;m h&#7871;t c&aacute;ch &#273;&#7875; n&eacute; tr&aacute;nh nh&#7919;ng nh&acirc;n v&#7853;t giang h&#7891; m&#7899;i l&agrave; th&#432;&#7907;ng s&aacute;ch.</p>

<p>L&uacute;c thuy&#7873;n &#273;&#7871;n b&#7871;n s&ocirc;ng Tr&#432;&#7901;ng Giang, m&#7885;i ng&#432;&#7901;i l&#7841;i m&#432;&#7899;n thuy&#7873;n kh&aacute;c ng&#432;&#7907;c d&ograve;ng v&#7873; ph&iacute;a T&acirc;y v&agrave; t&#7915; &#273;&acirc;y thuy&#7873;n &#273;i r&#7845;t thong th&#7843;. Ai c&#361;ng d&#7921; &#273;o&aacute;n thuy&#7873;n &#273;&#7871;n &#273;&#432;&#7907;c H&aacute;n Kh&#7849;u r&#7891;i th&igrave; th&#432;&#417;ng th&#7871; c&#7911;a m&#7885;i ng&#432;&#7901;i m&#432;&#7901;i ph&#7847;n s&#7869; b&#7899;t &#273;&#432;&#7907;c s&aacute;u b&#7843;y. Khi &#273;&oacute; s&#7869; b&#7887; thuy&#7873;n l&ecirc;n b&#7897; m&agrave; &#273;i, r&#7869; sang m&#7863;t B&#7855;c &#273;&#7875; tr&#7903; v&#7873; n&uacute;i H&#7857;ng S&#417;n.</p>

<p>M&#7897;t h&ocirc;m &#273;i &#273;&#7871;n h&#7891; Ban D&#432;&#417;ng, thuy&#7873;n &#273;&#7853;u l&#7841;i &#7903; c&#7917;a s&ocirc;ng C&#7917;u Giang. N&#417;i &#273;&acirc;y c&oacute; nh&#7919;ng thuy&#7873;n r&#7845;t l&#7899;n, m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;i c&#361;ng &#273;&#7911; ch&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&ecirc;m h&ocirc;m &#7845;y n&#7857;m &#7903; &#273;&#7857;ng l&aacute;i ph&iacute;a sau, c&ugrave;ng s&agrave;o c&ocirc;ng v&agrave; th&#7911;y th&#7911; ng&#7911; v&#7899;i nhau.</p>

<p>Ch&agrave;ng ng&#7911; &#273;&#7871;n n&#7917;a &#273;&ecirc;m, b&#7895;ng nghe tr&ecirc;n b&#7901; c&oacute; ti&#7871;ng ng&#432;&#7901;i v&#7895; tay khe kh&#7869; ba ti&#7871;ng. H&#7885; d&#7915;ng l&#7841;i r&#7891;i v&#7895; ba ti&#7871;ng n&#7919;a.</p>

<p>Ti&#7871;p theo &#7903; m&eacute; T&acirc;y, tr&ecirc;n thuy&#7873;n c&#361;ng c&oacute; ng&#432;&#7901;i v&#7895; tay ba ti&#7871;ng. G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t l&#7841;i v&#7895; ba ti&#7871;ng n&#7919;a.</p>

<p>Nh&#7919;ng ti&#7871;ng v&#7895; tay n&agrave;y r&#7845;t kh&#7869; nh&#432;ng L&#7879;nh H&#7891; Xung n&#7897;i l&#7921;c th&acirc;m h&#7853;u, th&iacute;nh gi&aacute;c c&#7921;c k&#7923; linh m&#7851;n. Ch&agrave;ng nghe c&oacute; ti&#7871;ng kh&aacute;c l&#7841;, d&#432;&#7901;ng nh&#432; ng&#432;&#7901;i trong m&#7897;ng cho&agrave;ng t&#7881;nh gi&#7845;c, bi&#7871;t ngay l&agrave; c&oacute; nh&acirc;n v&#7853;t giang h&#7891; ra hi&#7879;u b&aacute;o tin cho nhau.</p>

<p>M&#7845;y b&#7919;a nay, ch&agrave;ng v&#7851;n ch&uacute; &yacute; nh&igrave;n xu&#7889;ng m&#7863;t n&#432;&#7899;c xem c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; kh&ocirc;ng v&igrave; ch&agrave;ng s&#7907; c&oacute; ng&#432;&#7901;i t&#7853;p k&iacute;ch.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Ta th&#7917; ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c xem sao. N&#7871;u v&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; hay h&#417;n h&#7871;t. B&#7857;ng kh&ocirc;ng th&igrave; ta ph&#7843;i ng&#7845;m ng&#7847;m lo li&#7879;u &#273;&#7875; kh&#7887;i kinh &#273;&#7897;ng &#273;&#7871;n hai v&#7883; &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;i v&#7873; m&eacute; T&acirc;y tr&ecirc;n thuy&#7873;n nh&igrave;n ra. Qu&#7843; th&#7845;y m&#7897;t b&oacute;ng &#273;en &#7903; ngo&agrave;i m&#7845;y tr&#432;&#7907;ng nh&#7843;y l&ecirc;n b&#7901;.</p>

<p>Ch&agrave;ng c&#361;ng nh&#7865; nh&agrave;ng nh&#7843;y l&ecirc;n theo kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng r&#7891;i quay sang m&eacute; &#272;&ocirc;ng n&#7845;p v&agrave;o sau m&#7897;t th&ugrave;ng d&#7847;u &#273;&#7875; &#7849;n m&igrave;nh.</p>

<p>B&#7895;ng nghe m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n ni c&ocirc; tr&ecirc;n con thuy&#7873;n kia qu&#7843; nhi&ecirc;n l&agrave; ng&#432;&#7901;i ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m ph&#7909;c h&#7859;n xu&#7889;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>B&#7895;ng nghe ng&#432;&#7901;i kh&aacute;c h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o n&ecirc;n l&agrave;m th&#7871; n&agrave;o? &#272;&ecirc;m nay c&oacute; &#273;&#7897;ng th&#7911; kh&ocirc;ng hay l&agrave; &#273;&#7875; ch&#7901; s&aacute;ng r&#7891;i h&atilde;y b&agrave;y tr&#7853;n &#273;&aacute;nh nhau ra m&#7863;t? Ng&#432;&#417;i c&oacute; bi&#7871;t ph&aacute;i H&#7857;ng S&#417;n c&oacute; bao nhi&ecirc;u cao th&#7911; kh&ocirc;ng?</p>

<p>M&#7897;t ng&#432;&#7901;i n&#7919;a n&oacute;i:</p>

<p>- Ta l&#7859;ng l&#7863;ng nghe b&#7885;n ni c&ocirc; n&agrave;y c&oacute; ng&#432;&#7901;i k&ecirc;u b&#7857;ng s&#432; ph&#7909;, c&oacute; ng&#432;&#7901;i k&ecirc;u b&#7857;ng s&#432; b&aacute;. Ba v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n ph&aacute;p hi&#7879;u c&oacute; ch&#7919; &#272;&#7883;nh th&igrave; &#272;&#7883;nh T&#297;nh l&atilde;o ni &#273;&atilde; ch&#7871;t &#7903; Ph&uacute;c Ki&#7871;n th&#7871; th&igrave; hai v&#7883; l&atilde;o ni &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t &#273;&#7873;u &#7903; ch&#7895; n&agrave;y.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i n&oacute;i:</p>

<p>- Hai v&#7883; &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t &#273;&atilde; &#7903; n&#417;i &#273;&acirc;y th&igrave; kh&ocirc;ng th&#7875; h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905; &#273;&#432;&#7907;c. M&#432;&#7901;i n&#259;m tr&#432;&#7899;c ta &#7903; S&#417;n &#272;&ocirc;ng &#273;&atilde; c&ugrave;ng &#272;&#7883;nh D&#7853;t l&atilde;o ni &#273;&#7897;ng th&#7911;. B&agrave; ta m&uacute;a t&iacute;t song ch&#432;&#7903;ng &#273;&atilde;nh g&atilde;y x&#432;&#417;ng s&#7889;ng ba v&#7883; h&#7843;o h&aacute;n l&#7909;c l&acirc;m. Ch&#432;&#7903;ng l&#7921;c c&#7911;a b&agrave; ta kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ta c&ograve;n nghe n&oacute;i &#272;&#7883;nh Nh&agrave;n l&atilde;o ni, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n b&#7843;n l&atilde;nh c&ograve;m h&#417;n c&#7843; &#272;&#7883;nh D&#7853;t.</p>

<p>Thanh &acirc;m n&agrave;y h&#7841; tr&#7847;m xu&#7889;ng n&oacute;i ti&#7871;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&uacute;ng ta ph&#7843;i th&#432;&#417;ng ngh&#7883; v&#7899;i m&#7885;i ng&#432;&#7901;i &#273;&atilde; r&#7891;i s&#7869; t&iacute;nh.</p>

<p>Ng&#432;&#7901;i n&agrave;y l&#7841;i n&oacute;i:</p>

<p>- Theo &yacute; b&#7843;n nh&acirc;n th&igrave; ch&uacute;ng ta ch&#7881; c&#7847;m t&igrave;m c&aacute;c ch&#7863;ng &#273;&#432;&#7901;ng m&#7845;y v&#7883; ni c&ocirc; n&agrave;y &#273;&#7915;ng &#273;&#7875; h&#7885; &#273;i v&#7873; ph&iacute;a t&acirc;y l&agrave; xong. N&#7871;u &#273;em th&#432;&#417;ng ngh&#7883; v&#7899;i m&#7885;i ng&#432;&#7901;i th&igrave; t&#7887; ra anh em m&igrave;nh ch&#7859;ng c&oacute; ki&#7871;n th&#7913;c chi h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; t&#7915; ti&#7871;n g&#7847;n l&#7841;i c&ograve;n c&aacute;ch ch&#7895; hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n ch&#7915;ng h&#417;n tr&#432;&#7907;ng.</p>

<p>D&#432;&#7899;i &aacute;nh sao l&#7901; m&#7901; b&#7895;ng th&#7845;y m&#7897;t ng&#432;&#7901;i th&acirc;n h&igrave;nh to l&#7899;n, m&#7863;t m&#361;i r&acirc;u &#273;&acirc;m tua t&#7911;a, c&#7913;ng nh&#432; l&ocirc;ng nh&iacute;m. C&ograve;n m&#7897;t ng&#432;&#7901;i n&#7919;a ch&agrave;ng ch&#7881; tr&ocirc;ng th&#7845;y m&#7897;t b&ecirc;n m&#7863;t. Ng&#432;&#7901;i n&agrave;y m&#7863;t d&agrave;i v&agrave; nh&#7885;n ch&#7859;ng nh&#7919;ng n&oacute; kh&ocirc;ng ph&#7843;i l&agrave; m&#7863;t tr&aacute;i d&#432;a m&agrave; l&agrave; c&aacute;i m&#7863;t gi&#7889;ng hoa qu&#7923;.</p>

<p>B&#7895;ng nghe h&aacute;n t&#7917; m&#7863;t th&#7899;t l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7841;ch Giao bang ch&uacute;ng ta nh&acirc;n s&#7889; tuy nhi&#7873;u song v&otilde; c&ocirc;ng l&#7841;i kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i n&#7871;u ra m&#7863;t &#273;&#7897;ng th&#7911; t&#7845;t ch&#7859;ng th&agrave;nh c&ocirc;ng.</p>

<p>H&aacute;n t&#7917; r&acirc;u l&#7903;m ch&#7903;m n&oacute;i:</p>

<p>- Ai b&#7843;o ra m&#7863;t &#273;&#7897;ng th&#7911;? B&#7885;n ni c&ocirc; n&agrave;y v&otilde; c&ocirc;ng tuy cao th&acirc;m nh&#432;ng &#273;&aacute;nh tr&ecirc;n m&#7863;t n&#432;&#7899;c ch&#432;a ch&#7855;c &#273;&atilde; gi&#7887;i. S&aacute;ng mai ch&uacute;ng ta ch&#7901; thuy&#7873;n bu&ocirc;ng xu&ocirc;i ra &#273;&#7871;n s&ocirc;ng &#272;&#7841;i Giang r&#7891;i nh&#7843;y xu&#7889;ng n&#432;&#7899;c &#273;&acirc;m cho th&#7911;ng thuy&#7873;n b&#7885;n h&#7885; nh&#432; th&#7871; c&oacute; ph&#7843;i l&agrave; di&#7879;u k&#7871;, h&#7877; t&ecirc;n n&agrave;o r&#7899;t xu&#7889;ng m&igrave;nh b&#7855;t &#273;&#432;&#7907;c ngay.</p>

<p>H&aacute;n t&#7917; m&#7863;t th&#7899;t n&oacute;i:</p>

<p>- K&#7871; &#7845;y r&#7845;t di&#7879;u anh em m&agrave; l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n n&agrave;y th&igrave; bang B&#7841;ch Giao s&#7869; vang danh tr&ecirc;n ch&#7889;n giang h&#7891;. C&oacute; &#273;i&#7873;u ta v&#7851;n c&ograve;n lo m&#7897;t chuy&#7879;n.</p>

<p>G&atilde; r&acirc;u l&#7903;m ch&#7903;m h&#7887;i:</p>

<p>- C&ograve;n lo &#273;i&#7873;u g&igrave; n&#7919;a?</p>

<p>G&atilde; m&#7863;t th&#7899;t &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng &#7903; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; li&ecirc;n minh v&#7899;i nhau nh&#432; c&acirc;y li&#7873;n c&agrave;nh. C&oacute; th&#7875; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh bi&#7871;t ra s&#7869; t&#7899;i t&igrave;m ch&uacute;ng ta &#273;&#7875; tr&#7843; h&#7853;n. Nh&#432; v&#7853;y B&#7841;ch Giao bang ch&uacute;ng ta s&#7869; nguy ng&#7853;p &#273;&#7845;y.</p>

<p>G&atilde; r&acirc;u l&#7903;m ch&#7903;m &#273;&aacute;p:</p>

<p>- Ch&agrave;! M&#7845;y n&#259;m nay ch&uacute;ng ta b&#7883; ph&aacute;i H&agrave;nh S&#417;n l&agrave;m cho kh&oacute; d&#7877; th&#7853;t kh&ocirc;ng ch&#7883;u n&#7893;i. Chuy&#7871;n n&agrave;y n&#7871;u ch&uacute;ng ta kh&ocirc;ng v&igrave; t&igrave;nh b&#7857;ng h&#7919;u m&agrave; h&#7871;t s&#7913;c th&igrave; l&#7847;n sau m&igrave;nh c&oacute; vi&#7879;c h&#7885; c&#361;ng b&#7887; m&#7863;c. Phen n&agrave;y m&agrave; th&agrave;nh &#273;&#7841;i s&#7921; th&igrave; ph&aacute;i H&agrave;nh S&#417;n c&oacute; l&#7869; to&agrave;n qu&acirc;n tan v&#7905; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng, c&ograve;n s&#7907; g&igrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&#7871;n n&#7919;a.</p>

<p>T&ecirc;n m&#7863;t th&#7899;t n&oacute;i:</p>

<p>- Hay l&#7855;m! V&#7853;y ta c&#7913; theo ch&#7911; &yacute; &#273;&oacute; tri&#7879;u t&#7853;p cao th&#7911; c&oacute; th&#7875; l&#7897;i n&#432;&#7899;c l&agrave; h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung chui ra, xoay tay ki&#7871;m l&#7841;i &#273;&acirc;m v&agrave;o sau g&aacute;y t&ecirc;n m&#7863;t th&#7899;t. H&#7855;n l&#7853;p t&#7913;c ng&#7845;t &#273;i.</p>

<p>T&ecirc;n r&acirc;u l&#7903;m ch&#7903;m vung quy&#7873;n &#273;&aacute;nh l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ph&oacute;ng ki&#7871;m &#273;&aacute;nh "k&#7883;ch" m&#7897;t ti&#7871;ng &#273;&uacute;ng v&agrave;o huy&#7879;t Th&aacute;i D&#432;&#417;ng m&eacute; h&#7919;u &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>T&ecirc;n r&acirc;u l&#7903;m ch&#7903;m xoay tr&ograve;n ng&#432;&#7901;i &#273;i m&#7845;y v&ograve;ng r&#7891;i ng&#7891;i ph&#7879;t xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;&#432;a ngang tr&#432;&#7901;ng ki&#7871;m c&#7855;t &#273;&#7913;t n&#7855;p &#273;&#7853;y hai th&ugrave;ng r&#7891;i x&aacute;ch hai t&ecirc;n kia li&#7879;ng v&agrave;o trong th&ugrave;ng d&#7847;u. Nh&#7919;ng th&ugrave;ng n&agrave;y &#273;&#7847;y d&#7847;u. M&#7895;i th&ugrave;ng c&oacute; &#273;&#7871;n hai ba tr&#259;m c&acirc;n. &#272;&#7875; h&ocirc;m sau cho xu&#7889;ng thuy&#7873;n &#273;&#432;a xu&#7889;ng v&ugrave;ng h&#7841; l&#432;u.</p>

<p>Hai ng&#432;&#7901;i kia b&#7883; d&uacute;i v&agrave;o trong th&ugrave;ng d&#7847;u l&#7853;p t&#7913;c d&#7847;u x&ocirc;ng v&agrave;o m&#361;i. V&igrave; d&#7847;u l&#7841;nh l&agrave;m cho ch&uacute;ng t&#7881;nh l&#7841;i, nu&#7889;t &#7915;ng &#7921;c lu&ocirc;n m&#7845;y ng&#7909;m l&#7899;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p! &#272;&#7915;ng h&#7841;i m&#7841;ng ch&uacute;ng!</p>

<p>Ch&iacute;nh l&agrave; thanh &acirc;m &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7845;m ng&#7847;m kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#273;&#7871;n sau l&#432;ng m&igrave;nh l&uacute;c n&agrave;o m&agrave; kh&ocirc;ng hay. Ch&agrave;ng li&#7873;n bu&ocirc;ng hai tay kh&ocirc;ng gi&#7919; &#273;&#7847;u hai tay t&ecirc;n kia n&#7919;a r&#7891;i &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Hai ng&#432;&#7901;i kia &#273;&#432;&#7907;c bu&ocirc;ng tay r&#7891;i li&#7873;n mu&#7889;n nh&#7843;y ra.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7915;ng c&oacute; nh&uacute;c nh&iacute;ch!</p>

<p>Ch&agrave;ng c&#7847;m ki&#7871;m &#273;&#7853;p v&agrave;o &#273;&#7847;u ch&uacute;ng b&#7855;t bu&#7897;c hai ng&#432;&#7901;i ph&#7843;i ng&#7891;i trong th&ugrave;ng d&#7847;u.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7873;u co g&#7889;i &#273;&#7913;ng lom khom, d&#7847;u ng&#7853;p &#273;&#7871;n m&#361;i, m&#7855;t kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c. Ch&uacute;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao ch&#7895; n&agrave;y l&#7841;i r&#7855;c r&#7889;i nh&#432; v&#7853;y.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i m&#7847;u x&aacute;m &#7903; d&#432;&#7899;i thuy&#7873;n nh&#7843;y l&ecirc;n. Ch&iacute;nh l&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i.</p>

<p>B&agrave; n&oacute;i:</p>

<p>- S&#432; th&#432;! C&oacute; b&#7855;t nh&#7919;ng t&ecirc;n gi&#7863;c n&agrave;y kh&ocirc;ng?</p>

<p>&#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; hai v&#7883; &#273;&#432;&#7901;ng ch&uacute;a &#7903; B&#7841;ch Giao bang t&#7841;i s&ocirc;ng C&#7917;u Giang. L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p mu&#7889;n gi&#7905;n ch&#417;i h&#7885; m&#7897;t ch&uacute;t m&agrave; th&ocirc;i.</p>

<p>B&agrave; quay l&#7841;i nh&igrave;n l&atilde;o r&acirc;u l&#7903;m ch&#7903;m h&#7887;i:</p>

<p>- C&aacute;c h&#7841; h&#7885; D&#7883;ch hay h&#7885; T&#7873;? S&#7917; bang ch&uacute;a v&#7851;n m&#7841;nh gi&#7887;i &#273;&#7845;y ch&#7913;?</p>

<p>T&ecirc;n r&acirc;u l&#7903;m ch&#7903;m ch&iacute;nh l&agrave; h&#7885; D&#7883;ch l&#7845;y l&agrave;m k&#7923; h&#7887;i &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



