<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 154</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n &aacute;c Nh&acirc;n B&#7855;n T&ecirc;n Gi&#7871;t Ng&#7921;a</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; y&#7871;u kh&ocirc;ng &#273;&#7883;ch n&#7893;i m&#7841;nh? Ch&uacute;ng ta &#273;&atilde; m&#7901;i Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&agrave; hai v&#7883; ra ch&#7911; tr&#432;&#417;ng c&ocirc;ng &#273;&#7841;o th&igrave; T&#7843; L&atilde;nh Thi&#7873;n c&ograve;n d&aacute;m l&agrave;m g&igrave; n&#7919;a?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Nh&#432;ng e r&#7857;ng phe ch&iacute;nh gi&aacute;o ch&#432;a m&#7901;i &#273;&#432;&#7907;c Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng t&#7899;i n&#417;i. V&#7907; ch&#7891;ng ta &#273;&atilde; l&acirc;m v&agrave;o tr&#432;&#7901;ng h&#7907;p nh&#432; hai v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n th&igrave; sao?</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- S&#432; huynh s&#7907; T&#7843; L&atilde;nh Thi&#7873;n s&#7869; h&#7841; th&#7911; gi&#7871;t hai ch&uacute;ng ta ch&#259;ng? H&#7915;! Ch&uacute;ng ta &#273;&atilde; d&#7845;n th&acirc;n v&agrave;o v&otilde; l&acirc;m th&igrave; c&ograve;n qu&#7843;n ng&#7841;i nhi&#7873;u &#273;i&#7873;u th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ph&iacute;a tr&#432;&#7899;c s&#7907; c&#7885;p ph&iacute;a sau s&#7907; lang s&oacute;i th&igrave; c&ograve;n tr&agrave; tr&#7897;n v&agrave;o ch&#7889;n giang h&#7891; l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung nghe s&#432; n&#432;&#417;ng n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m b&#7897;i ph&#7909;c ngh&#297; th&#7847;m:</p>

<p>- S&#432; n&#432;&#417;ng tuy v&agrave;o h&#7841;ng n&#7919; l&#432;u m&agrave; h&agrave;o kh&iacute; h&#417;n c&#7843; b&#7853;c m&agrave;y r&acirc;u.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- Hai ch&uacute;ng ta ch&#7871;t tuy ch&#7859;ng &#273;&aacute;ng ti&#7871;c, nh&#432;ng c&oacute; &#273;&#432;&#7907;c l&#7907;i ch&#7895; n&agrave;o kh&ocirc;ng? T&#7843; L&atilde;nh Thi&#7873;n &#7903; trong b&oacute;ng t&#7889;i ng&#7845;m ng&#7847;m h&#7841; th&#7911;. Ch&uacute;ng ta ch&#7871;t m&#7897;t c&aacute;ch m&#7901; &aacute;m m&agrave; c&ograve;n &#273;&#432;a &#273;&#7871;n k&#7871;t qu&#7843; &#273;&#7875; cho h&#7855;n khai s&#417;n l&#7853;p m&ocirc;n d&#7921;ng ra Ng&#361; Nh&#7841;c ph&aacute;i. Kh&ocirc;ng ch&#7915;ng h&#7885; c&ograve;n tr&uacute;t t&#7897;i l&ecirc;n &#273;&#7847;u ch&uacute;ng ta n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng ta m&agrave; ch&#7871;t &#273;i th&igrave; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n s&#7869; th&agrave;nh c&aacute; tr&ecirc;n th&#7899;t, d&#432;&#7899;i l&#432;&#7905;i dao c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n, ch&uacute;ng c&ograve;n ph&#7843;n kh&aacute;ng v&#7899;i h&#7855;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&#417;n n&#7919;a ch&uacute;ng ta ph&#7843;i ngh&#297; &#273;&#7871;n San nhi.</p>

<p>Nh&#7841;c phu nh&acirc;n &#7891; l&ecirc;n m&#7897;t ti&#7871;ng d&#432;&#7901;ng nh&#432; l&#7901;i n&oacute;i c&#7911;a tr&#432;&#7907;ng phu l&agrave;m cho b&agrave; &#273;&#7897;ng t&acirc;m. Sau m&#7897;t l&uacute;c b&agrave; m&#7899;i n&oacute;i:</p>

<p>- D&ugrave; t&#7841;m th&#7901;i ch&uacute;ng ta ch&#432;a phanh phui ra &#273;&#432;&#7907;c &acirc;m m&#432;u c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n th&igrave; h&atilde;y ch&#7901; c&#417; h&#7897;i &#273;&#7875; m&agrave; h&agrave;nh &#273;&#7897;ng. Sao s&#432; ca l&#7841;i &#273;em T&#7883;ch t&agrave; ki&#7871;m ph&#7893; l&agrave; v&#7853;t b&aacute;u truy&#7873;n c&#7911;a gia &#273;&igrave;nh B&igrave;nh nhi &#273;&#432;a cho T&#7843; L&atilde;nh Thi&#7873;n? l&agrave;m nh&#432; th&#7871; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; gi&uacute;p k&#7867; d&#7919; l&agrave;m &aacute;c? cho h&#7893; th&ecirc;m c&aacute;nh kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; k&#7871; quy&#7873;n nghi t&#7841;m th&#7901;i c&#7911;a ti&#7875;u huynh. N&#7871;u kh&ocirc;ng &#273;em b&#7897; ki&#7871;m ph&#7893; m&agrave; bao nhi&ecirc;u nh&acirc;n s&#297; v&otilde; l&acirc;m th&egrave;m kh&aacute;t &#273;&#432;a cho h&#7855;n th&igrave; kh&oacute; l&ograve;ng khi&#7871;n h&#7855;n t&iacute;n nhi&#7879;m m&agrave; b&#7855;t tay v&#7899;i m&igrave;nh. H&#7855;n c&agrave;ng &iacute;t nghi ng&#7901; m&igrave;nh bao nhi&ecirc;u th&igrave; c&agrave;ng ti&#7879;n cho m&igrave;nh h&agrave;nh &#273;&#7897;ng b&#7845;y nhi&ecirc;u. M&#7897;t ng&agrave;y kia th&#7901;i c&#417; t&#7899;i n&#417;i, m&igrave;nh phanh phui &#273;&#432;&#7907;c &acirc;m m&#432;u c&#7911;a h&#7855;n m&#7899;i c&oacute; th&#7875; c&ugrave;ng anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7891;ng t&acirc;m tr&#7915; kh&#7917; t&ecirc;n man d&#7841;i &#273;&oacute;.</p>

<p>&#272;&#7897;t nhi&ecirc;n L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh s&#7907;. Ch&agrave;ng c&#7843;m th&#7845;y c&oacute; ng&#432;&#7901;i gi&#417; ch&#432;&#7903;ng l&ecirc;n nh&#7857;m &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u m&igrave;nh th&igrave; la th&#7847;m:</p>

<p>- Nguy r&#7891;i! H&agrave;nh tung c&#7911;a b&#7885;n ta &#273;&atilde; b&#7883; kh&aacute;m ph&aacute;. Ch&#7845;t h&agrave;n &#273;&#7897;c trong m&igrave;nh Nh&#7853;m gi&aacute;o ch&#7911; ch&#432;a tan h&#7871;t &#273;&#432;&#7907;c m&agrave; s&#432; ph&#7909; s&#432; n&#432;&#417;ng l&#7841;i t&#7853;p k&iacute;ch m&igrave;nh th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>- B&#7895;ng th&#7845;y lu&#7891;ng n&#7897;i l&#7921;c t&#7915; trong b&agrave;n tay Doanh Doanh truy&#7873;n l&#7841;i ch&#7845;n &#273;&#7897;ng m&#7845;y c&aacute;i. Ch&agrave;ng &#273;o&aacute;n &#273;&acirc;y l&agrave; do Nh&acirc;m Ng&atilde; H&agrave;nh t&acirc;m th&#7847;n b&#7845;t &#273;&#7883;nh m&agrave; ra. Tr&ecirc;n &#273;&#7847;u ch&agrave;ng c&oacute; ng&#432;&#7901;i &#273;&#7853;p nh&#7865; m&#7845;y c&aacute;i r&#7891;i kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; n&#7919;a.</p>

<p>B&#7895;ng nghe Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- H&ocirc;m qua s&#432; ca c&ugrave;ng Xung nhi &#273;&#7897;ng th&#7911; s&#7917; lu&ocirc;n b&#7889;n chi&ecirc;u "L&atilde;ng t&#7917; h&#7891;i &#273;&#7847;u", "Th&#432;&#417;ng t&ugrave;ng nghinh kh&aacute;ch", "L&#7897;ng ng&#7885;c xuy ti&ecirc;u", "Ti&ecirc;u s&#7917; th&#7915;a long" l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- Con ti&#7875;u ti&#7879;n nh&acirc;n n&agrave;y tuy nh&acirc;n c&aacute;ch kh&ocirc;ng &#273;&#432;&#7907;c &#273;oan ch&iacute;nh m&agrave; ch&iacute;nh s&#432; mu&#7897;i &#273;&atilde; ra tay nu&ocirc;i d&#432;&#7905;ng cho g&atilde; kh&ocirc;n l&#7899;n, b&acirc;y gi&#7901; th&#7845;y g&atilde; &#273;i v&agrave;o &#273;&#432;&#7901;ng l&#7847;m l&#7851;n th&#7853;t &#273;&aacute;ng ti&#7871;c. Ti&#7875;u huynh mu&#7889;n cho t&ecirc;n l&atilde;ng t&#7917; &#273;&oacute; quay &#273;&#7847;u tr&#7903; l&#7841;i v&agrave; c&#361;ng c&oacute; th&#7875; cho g&atilde; tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n.</p>

<p>Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- &yacute; ki&#7871;n &#273;&oacute; ti&#7875;u mu&#7897;i &#273;&atilde; hi&#7875;u r&#7891;i. Nh&#432;ng c&ograve;n hai chi&ecirc;u kh&aacute;c th&igrave; sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Trong th&acirc;m t&acirc;m s&#432; mu&#7897;i &#273;&atilde; hi&#7875;u r&otilde; sao c&ograve;n h&#7887;i l&#7841;i ta?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u Xung nhi c&#7843;i t&agrave; quy ch&aacute;nh th&igrave; s&#432; ca h&#7913;a &#273;em San nhi g&#7843; cho g&atilde; l&agrave;m v&#7907; ph&#7843;i kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Khi &#273;&oacute; s&#432; ca &#273;&atilde; c&oacute; &yacute; &aacute;m th&#7883; cho g&atilde; nh&#432; th&#7871; ch&#7881; l&agrave; k&#7871; quy&#7873;n nghi t&#7841;m th&#7901;i hay l&agrave; th&#7921;c l&ograve;ng mu&#7889;n v&#7853;y?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&#7843;m th&#7845;y c&oacute; ng&#432;&#7901;i kh&#7869; v&#7895; tay v&agrave;o &#273;&#7847;u ch&agrave;ng m&#7845;y c&aacute;i. B&acirc;y gi&#7901; ch&agrave;ng m&#7899;i hi&#7875;u &#273;&oacute; l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n v&#7915;a ng&#7851;m ngh&#297; trong l&ograve;ng v&#7915;a gi&#417; tay ra v&#7895; v&agrave;o &#273;&#7847;u "ng&#432;&#7901;i tuy&#7871;t" ch&#7913; ch&#432;a ph&#7843;i l&agrave; hai v&#7883; &#273;&atilde; kh&aacute;m ph&aacute; ra h&agrave;nh tung c&#7911;a b&#7889;n ng&#432;&#7901;i.</p>

<p>B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- L&#7901;i n&oacute;i c&#7911;a b&#7853;c tr&#432;&#7907;ng phu xem n&#7863;ng b&#7857;ng non. Ta &#273;&atilde; &#432;ng thu&#7853;n v&#7899;i g&atilde; nh&#432; v&#7853;y c&oacute; l&yacute; n&agrave;o l&#7841;i c&ograve;n h&#7889;i h&#7853;n?</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Nh&#432;ng g&atilde; luy&#7871;n &aacute;i con y&ecirc;u n&#7919; Ma gi&aacute;o &#273;&#7871;n c&#7921;c &#273;i&#7875;m r&#7891;i, ch&#7859;ng l&#7869; s&#432; ca kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i! G&atilde; &#273;&#7889;i v&#7899;i con y&ecirc;u n&#7919; &#273;&oacute; k&iacute;nh s&#7907; th&igrave; c&oacute; c&ograve;n say m&ecirc; th&igrave; ch&#432;a ch&#7855;c. C&#7913; coi t&igrave;nh tr&#7841;ng b&igrave;nh nh&#7853;t g&atilde; &#273;&#7889;i v&#7899;i San nhi th&igrave; &#273;&#7911; bi&#7871;t g&atilde; coi con ch&uacute;ng ta kh&aacute;c h&#7859;n lo&agrave;i y&ecirc;u n&#7919;. Ch&#7859;ng l&#7869; s&#432; mu&#7897;i kh&ocirc;ng th&#7845;y r&otilde; &#432;?</p>

<p>Nh&#7841;c phu nh&acirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i nh&igrave;n th&#7845;y r&#7891;i, nh&#432;ng s&#432; ca b&#7843;o g&atilde; ch&#432;a qu&ecirc;n m&#7889;i t&igrave;nh &#273;&#7889;i v&#7899;i San nhi ch&#259;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- H&aacute; ph&#7843;i ch&#7881; ch&#432;a qu&ecirc;n m&agrave; c&ograve;n ghi nh&#7899; th&#7845;u x&#432;&#417;ng l&agrave; kh&aacute;c. G&atilde; v&#7915;a hi&#7875;u r&otilde; &yacute; ngh&#297;a m&#7845;y chi&ecirc;u ki&#7871;m c&#7911;a ta li&#7873;n l&#7897; v&#7867; vui m&#432;ng kh&ocirc;n t&#7843; s&#432; mu&#7897;i kh&ocirc;ng nh&igrave;n th&#7845;y hay sao?</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Ch&iacute;nh v&igrave; ch&#7895; &#273;&oacute; m&agrave; s&#432; ca &#273;em San nhi nh&#7917; m&#7891;i cho g&atilde; m&#7855;c c&acirc;u l&agrave; c&#7889;t &#273;&#7875; g&atilde; nh&#7899; t&#7899;i San nhi m&agrave; ch&#7883;u thua s&#432; huynh ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung tuy b&#7883; tuy&#7871;t &#273;&oacute;ng &#273;&#7847;y c&#7843; hai tai m&agrave; ch&agrave;ng nghe r&otilde; m&#7845;y c&acirc;u c&#7911;a s&#432; n&#432;&#417;ng &#273;&#7847;y v&#7867; ph&#7851;n kh&iacute;ch l&#7841;i c&oacute; &yacute; m&#7881;a mai. Gi&#7885;ng n&oacute;i n&agrave;y ch&agrave;ng ch&#432;a t&#7915;ng &#273;&#432;&#7907;c nghe th&#7845;y Nh&#7841;c phu nh&acirc;n th&#7889;t ra bao gi&#7901;.</p>

<p>V&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n tr&#432;&#7899;c kia coi ch&agrave;ng nh&#432; con &#273;&#7867;. Hai &ocirc;ng b&agrave; n&oacute;i chuy&#7879;n v&#7899;i nhau &#7903; ngay tr&#432;&#7899;c m&#7863;t ch&agrave;ng c&#361;ng kh&ocirc;ng c&oacute; &#273;i&#7873;u ng&#432;&#7907;ng ng&ugrave;ng d&#7845;u di&#7871;m. K&#7875; ra Nh&#7841;c phu nh&acirc;n t&iacute;nh t&igrave;nh t&#432;&#417;ng &#273;&#7889;i n&oacute;ng n&#7849;y h&#417;n c&#361;ng c&oacute; khi ng&#7851;u nhi&ecirc;n x&#7843;y chuy&#7879;n x&iacute;ch m&iacute;ch v&#7873; gia s&#7921;, nh&#432;ng g&#7863;p vi&#7879;c li&ecirc;n quan &#273;&#7871;n m&ocirc;n h&#7897; hay &#273;&#7879; t&#7917; th&igrave; b&agrave; v&#7851;n t&ocirc;n tr&#7885;ng tr&#432;&#7907;ng phu &#7903; &#273;&#7883;a v&#7883; ch&#432;&#7903;ng m&ocirc;n,tuy&#7879;t kh&ocirc;ng tr&aacute;i &yacute; l&atilde;o bao gi&#7901;. Gi&#7885;ng n&oacute;i c&#7911;a b&agrave; l&uacute;c n&agrave;y ra chi&#7873;u s&oacute;i m&oacute;c, &#273;&#7911; t&#7887; l&ograve;ng b&agrave; b&#7845;t m&atilde;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- &#272;&#7871;n c&#7843; s&#432; mu&#7897;i c&ograve;n ch&#432;a hi&#7875;u &#273;&#432;&#7907;c ch&#7895; d&#7909;ng &yacute; c&#7911;a ta th&igrave; d&#297; nhi&ecirc;n ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c. S&#432; mu&#7897;i n&ecirc;n bi&#7871;t r&#7857;ng s&#7921; vinh nh&#7909;c &#273;&#7855;c th&#7845;t cho ch&iacute;nh th&acirc;n ta l&agrave; chuy&#7879;n nh&#7887;, nh&#432;ng cu&#7897;c h&#432;ng suy th&agrave;nh b&#7841;i c&#7911;a ph&aacute;i Hoa S&#417;n l&agrave; vi&#7879;c l&#7899;n. Gi&#7843; t&#7927; ta m&agrave; khuy&ecirc;n &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung tr&#7903; v&#7873; m&ocirc;n ph&aacute;i ta "nh&#7845;t c&#7917; t&#7913; &#273;&#7855;c" th&igrave; c&ograve;n hay h&#417;n n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- Nh&#7845;t c&#7917; t&#7913; &#273;&#7855;c l&agrave; th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng hi&#7875;u L&#7879;nh H&#7891; Xung g&#7863;p duy&ecirc;n c&#417; th&#7871; n&agrave;o m&agrave; &#273;&#432;&#7907;c Phong s&#432; th&uacute;c t&#7893; truy&#7873;n th&#7909; cho g&atilde; m&ocirc;n ki&#7871;m ph&aacute;p tinh di&#7879;u v&ocirc; song. Gi&#7843; t&#7927; g&atilde; tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n th&igrave; b&#7843;n ph&aacute;i oai danh l&#7915;ng l&#7851;y kh&#7855;p thi&ecirc;n h&#7841;. &#272;&oacute; l&agrave; vi&#7879;c l&#7899;n th&#7913; nh&#7845;t. &Acirc;m m&#432;u T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7883;nh th&ocirc;n t&iacute;nh ph&aacute;i Hoa S&#417;n c&#7889; nhi&ecirc;n kh&oacute; b&#7873; th&agrave;nh t&#7921;u, c&#7843; ba ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, H&#7857;ng S&#417;n c&#361;ng &#273;&#432;&#7907;c b&#7843;o to&agrave;n. &#272;&oacute; l&agrave; vi&#7879;c l&#7899;n th&#7913; hai. G&atilde; tr&#7903; v&#7873; m&ocirc;n h&#7841; ch&iacute;nh ph&aacute;i khi&#7871;n cho phe Ma gi&aacute;o ch&#7859;ng nh&#7919;ng m&#7845;t m&#7897;t tay ki&#7879;n t&#432;&#7899;ng m&agrave; tr&aacute;i l&#7841;i h&#7885; th&ecirc;m m&#7897;t tay &#273;&#7841;i &#273;&#7883;ch. Ch&iacute;nh gi&aacute;o h&#432;ng th&#7883;nh, t&agrave; gi&aacute;o ph&#7843;i suy &#273;&#7891;i. &#272;&oacute; l&agrave; vi&#7879;c l&#7899;n th&#7913; ba. S&#432; mu&#7897;i th&#7917; ngh&#297; coi ta n&oacute;i th&#7871; c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n b&#7883; Nh&#7841;c B&#7845;t Qu&#7847;n thuy&#7871;t m&#7897;t h&#7891;i, khi&#7871;n b&agrave; &#273;&#7897;ng t&acirc;m h&#7887;i:</p>

<p>- C&ograve;n vi&#7879;c l&#7899;n th&#7913; t&#432; l&agrave; g&igrave;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- C&ograve;n vi&#7879;c l&#7899;n th&#7913; t&#7913; &#432;? Xung nhi do tay &#273;&ocirc;i ta gi&aacute;o d&#432;&#7905;ng th&agrave;nh ng&#432;&#7901;i m&agrave; d&#432;&#7899;i g&#7889;i v&#7907; ch&#7891;ng ta l&#7841;i kh&ocirc;ng c&oacute; con trai. Tr&#432;&#7899;c nay ch&uacute;ng ta v&#7851;n coi g&atilde; nh&#432; con &#273;&#7867;. G&atilde; l&#7847;m &#273;&#432;&#7901;ng l&#7841;c l&#7889;i thi&#7879;t khi&#7871;n cho ta l&ograve;ng &#273;au nh&#432; c&#7855;t. Ta nhi&#7873;u tu&#7893;i r&#7891;i, coi nh&#7919;ng c&aacute;i h&#432; danh tr&ecirc;n th&#7871; gian kh&ocirc;ng v&agrave;o &#273;&acirc;u n&#7919;a, m&agrave; ch&#7881; mong g&atilde; c&#7843;i t&agrave; quy ch&aacute;nh &#273;&#7875; ch&uacute;ng ta &#273;&#432;&#7907;c m&#7897;t nh&agrave; &#273;o&agrave;n vi&ecirc;n vui v&#7867; th&aacute;ng ng&agrave;y. H&aacute; ch&#7859;ng ph&#7843;i l&agrave; m&#7897;t vi&#7879;c &#273;&aacute;ng m&#7915;ng r&#7845;t l&#7899;n ru?</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c &#273;&ocirc;i h&agrave;ng nh&#7853;t l&#7879; ch&#7843;y quanh ch&agrave;ng nh&#7919;ng mu&#7889;n la l&ecirc;n:</p>

<p>- S&#432; ph&#7909;! S&#432; n&#432;&#417;ng!</p>

<p>Nh&#432;ng ch&agrave;ng c&#7843;m th&#7845;y b&agrave;n tay Doanh Doanh m&agrave; ch&agrave;ng &#273;ang n&#7855;m kh&#7869; run l&ecirc;n, n&ecirc;n ch&agrave;ng ng&#7915;ng l&#7841;i kh&ocirc;ng th&#7889;t ra n&#7919;a.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- San nhi v&agrave; B&igrave;nh nhi c&ugrave;ng nhau &yacute; hi&#7879;p t&acirc;m &#273;&#7847;u ch&#7859;ng l&#7869; s&#432; ca l&#7841;i nh&#7851;n t&acirc;m r&#7869; duy&ecirc;n ch&uacute;ng v&agrave; &#273;&#7875; m&#7889;i h&#7853;n chung th&acirc;n cho San nhi hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- Ta l&agrave;m &#273;&#432;&#7907;c v&#7853;y l&agrave; r&#7845;t hay cho San nhi.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- L&agrave;m sao m&agrave; hay cho San nhi &#273;&#432;&#7907;c? B&igrave;nh nhi &#273;&#7889;i v&#7899;i y r&#7845;t &#273;&#7895;i c&#7847;n, h&agrave;nh &#273;&#7897;ng ph&eacute;p t&#7855;c th&igrave; c&oacute; chi l&agrave; d&#7903;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- B&igrave;nh nhi tuy vi&#7879;c g&igrave; c&#361;ng d&#7909;ng t&acirc;m tha thi&#7871;t, t&iacute;nh t&igrave;nh trung h&#7853;u nh&#432;ng &#273;em so v&#7899;i L&#7879;nh H&#7891; Xung th&igrave; th&#7853;t kh&aacute;c nhau m&#7897;t v&#7921;c, m&#7897;t tr&#7901;i. D&ugrave; g&atilde; c&oacute; ph&oacute;ng ng&#7921;a r&#432;&#7907;t theo c&#361;ng</p>

<p>kh&ocirc;ng k&#7883;p Xung nhi.</p>

<p>Nh&#7841;c phu nh&acirc;n h&#7887;i:</p>

<p>- C&#7913; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng l&agrave; th&agrave;nh h&#7843;o tr&#432;&#7907;ng phu ch&#259;ng? Ti&#7875;u mu&#7897;i c&#361;ng mong Xung nhi c&#7843;i t&agrave; quy ch&aacute;nh tr&#7903; l&#7841;i b&#7843;n m&ocirc;n, nh&#432;ng g&atilde; th&#7845;y l&#7841; l&agrave; ham, h&#7901;i h&#7907;t r&#432;&#7907;u ch&egrave;, c&oacute; th&#7875; l&agrave;m l&#7905; vi&#7879;c chung th&acirc;n c&#7911;a San nhi.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y s&#7889;ng l&#432;ng kh&ocirc;ng kh&#7887;i to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- S&#432; n&#432;&#417;ng b&#7843;o ta th&#7845;y l&#7841; l&agrave; ham, h&#7901;i h&#7907;t r&#432;&#7907;u ch&egrave;" B&agrave; ph&ecirc; b&igrave;nh b&#7857;ng t&aacute;m ch&#7919; n&agrave;y qu&#7843; l&agrave; &#273;&uacute;ng l&#7855;m! Nh&#432;ng... nh&#432;ng n&#7871;u ta l&#7845;y &#273;&#432;&#7907;c ti&#7875;u s&#432; mu&#7897;i l&agrave;m v&#7907;, ch&#7859;ng l&#7869; c&ograve;n ph&#7909; b&#7841;c n&agrave;ng sao? Kh&ocirc;ng! Tr&#259;m ng&agrave;n l&#7847;n kh&ocirc;ng.</p>

<p>B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Nh&#432;ng ta &#273;&atilde; hao ph&iacute; t&acirc;m c&#417; m&#7897;t c&aacute;ch v&ocirc; &iacute;ch, t&ecirc;n ti&#7875;u t&#7863;c L&#7879;nh H&#7891; Xung ch&igrave;m &#273;&#7855;m &#273;&atilde; s&acirc;u, c&acirc;u chuy&#7879;n ch&uacute;ng ta n&oacute;i &#273;&acirc;y &#273;&#7873;u l&agrave; th&#7915;a h&#7871;t. S&#432; mu&#7897;i! S&#432; mu&#7897;i c&ograve;n gi&#7853;n ta kh&ocirc;ng?</p>

<p>Nh&#7841;c phu nh&acirc;n kh&ocirc;ng tr&#7843; l&#7901;i. H&#7891;i l&acirc;u b&agrave; m&#7899;i n&oacute;i:</p>

<p>- Ch&acirc;n s&#432; ca c&ograve;n &#273;au l&#7855;m kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&acirc;y ch&#7881; l&agrave; ngo&#7841;i th&#432;&#417;ng, m&igrave;nh &#273;i&#7873;u d&#432;&#7905;ng m&#7897;t v&agrave;i th&aacute;ng s&#7869; l&agrave;nh ngay. Ta b&#7883; b&atilde;i d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a t&ecirc;n ti&#7875;u t&#7863;c, ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; tr&ocirc;ng th&#7845;y ai n&#7919;a. V&#7853;y ch&uacute;ng ta tr&#7903; v&#7873; n&uacute;i Hoa S&#417;n &#273;i th&ocirc;i.</p>

<p>Nh&#7841;c phu nh&acirc;n c&#361;ng bu&#7891;n r&#7847;u bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>Ti&#7871;ng v&oacute; ng&#7921;a b&iacute; b&eacute;p l&#7897;i tr&ecirc;n tuy&#7871;t m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>L&#7879;nh H&#7891; Xung ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong. Trong l&uacute;c nh&#7845;t th&#7901;i ch&agrave;ng ngh&#297; lui, ngh&#297; t&#7899;i v&#7873; c&acirc;u chuy&#7879;n v&#7915;a qua gi&#7919;a s&#432; ph&#7909; v&agrave; s&#432; n&#432;&#417;ng th&agrave;nh ra qu&ecirc;n b&#7861;ng vi&#7879;c v&#7853;n c&ocirc;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng h&agrave;n kh&iacute; t&#7915; l&ograve;ng b&agrave;n tay ch&agrave;ng &#7891; &#7841;t x&ocirc;ng v&agrave;o khi&#7871;n ch&agrave;ng b&#7845;t gi&aacute;c run l&ecirc;n b&#7847;n b&#7853;t, m&#7897;t th&#7913; h&agrave;n kh&iacute; gi&aacute; l&#7841;nh k&#7923; l&#7841; l&agrave;m nh&#7913;c x&#432;&#417;ng nh&#7913;c c&#7889;t, ch&agrave;ng v&#7897;i v&#7853;n c&ocirc;ng &#273;&#7875; ch&#7889;ng l&#7841;i. Trong l&uacute;c h&#7889;t ho&#7843;ng L&#7879;nh H&#7891; Xung v&#7853;n c&ocirc;ng r&#7845;t c&#7845;p b&aacute;ch, b&#7895;ng c&#7843;m th&#7845;y lu&#7891;ng n&#7897;i c&ocirc;ng vai b&ecirc;n t&#7843; b&#7883; ng&#7915;ng tr&#7879;, kh&ocirc;ng th&#7875; n&agrave;o l&#432;u th&ocirc;ng &#273;&#432;&#7907;c. L&#7879;nh H&#7891; Xung l&#7841;i b&#7891;n ch&#7891;n trong d&#7841;, g&#7855;ng g&#432;&#7907;ng &#273;&#7873; kh&iacute; v&#7853;n c&ocirc;ng.</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u vi&#7879;c v&#7853;n h&agrave;nh n&#7897;i t&#7913;c, &#273;i&#7873;u tr&#7885;ng y&#7871;u nh&#7845;t l&agrave; ph&#7843;i t&#7921; nhi&ecirc;n. Ch&agrave;ng &#273;&atilde; luy&#7879;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p theo &#273;&uacute;ng y&#7871;u quy&#7871;t kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n, nh&#432;ng t&#7921; h&#7885;c l&#7845;y kh&ocirc;ng c&oacute; th&#7847;y truy&#7873;n d&#7841;y, th&agrave;nh ra nh&#7919;ng ch&#7895; vi t&#7871; kh&ocirc;ng &#273;&#432;&#7907;c ch&#7881; &#273;i&#7875;m. Ch&agrave;ng c&agrave;ng v&#7853;n kh&iacute; v&#7897;i v&agrave;ng c&agrave;ng tr&#7903; n&ecirc;n c&#7913;ng ch&#7855;c. Ban &#273;&#7847;u ch&#7881; c&oacute; vai b&ecirc;n tr&aacute;i c&#7913;ng &#273;&#417; r&#7891;i d&#7847;n d&#7847;n kinh m&#7841;ch s&#432;&#7901;n b&ecirc;n t&#7843; c&#361;ng tr&#417; nh&#432; g&#7895; gi&#7901; xu&#7889;ng &#273;&#7871;n ch&acirc;n tr&aacute;i c&#7843; n&#7917;a ng&#432;&#7901;i tr&#417; nh&#432; g&#7895;. L&#7879;nh H&#7891; Xung toan h&ocirc; "c&#7913;u m&#7841;ng". Nh&#432;ng l&uacute;c m&#7903; mi&#7879;ng th&igrave; m&ocirc;i l&#432;&#7905;i c&#7913;ng &#273;&#417; kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Gi&#7919;a l&uacute;c &#7845;y ch&agrave;ng l&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a vang l&ecirc;n. Hai con rong du&#7893;i t&#7899;i g&#7847;n. Ti&#7871;p theo &#273;&oacute; c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&#7895; n&agrave;y ch&acirc;n ng&#7921;a r&#7889;i lo&#7841;n. Gia gia c&ugrave;ng m&aacute; m&aacute; &#273;&atilde; d&#7915;ng l&#7841;i &#273;&acirc;y.</p>

<p>&#272;&uacute;ng l&agrave; thanh &acirc;m Nh&#7841;c Linh San.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m t&#7921; h&#7887;i:</p>

<p>- Sao ti&#7875;u s&#432; mu&#7897;i c&#361;ng &#273;&#7871;n &#273;&acirc;y?</p>

<p>R&#7891;i ti&#7871;ng ng&#432;&#7901;i kh&aacute;c &#273;&aacute;p:</p>

<p>- Ch&acirc;n s&#432; ph&#7909; b&#7883; th&#432;&#417;ng. Mong r&#7857;ng &#273;&#7913;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra. Ch&uacute;ng ta mau mau theo v&#7871;t ch&acirc;n ng&#7921;a m&agrave; r&#432;&#7907;t.</p>

<p>&#272;&oacute; l&agrave; thanh &acirc;m L&acirc;m B&igrave;nh Chi.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&#7843;i r&#7891;i! V&igrave; m&#7863;t &#273;&#7845;t &#273;&#7847;y tuy&#7871;t ph&#7911; n&ecirc;n v&#7871;t ch&acirc;n ng&#7921;a c&ograve;n in r&#7845;t r&otilde;. Ti&#7875;u s&#432; mu&#7897;i c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; &#273;i t&igrave;m s&#432; ph&#7909;, s&#432; n&#432;&#417;ng ch&#7841;y qua ch&#7889;n n&agrave;y.</p>

<p>Nh&#7841;c Linh San b&#7895;ng la l&ecirc;n:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;! Ng&#432;&#417;i h&atilde;y coi k&igrave;a! B&#7889;n "ng&#432;&#7901;i tuy&#7871;t" &#273;&#7865;p qu&aacute;. H&#7885; d&#7855;t tay nhau &#273;&#7913;ng th&agrave;nh h&agrave;ng ch&#7919; nh&#7845;t.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- G&#7847;n &#273;&acirc;y d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&oacute; nh&agrave; &#7903;, sao l&#7841;i c&oacute; ng&#432;&#7901;i t&#7899;i &#273;&acirc;y x&#7871;p "ng&#432;&#7901;i tuy&#7871;t" ch&#417;i?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i h&#7887;i:</p>

<p>- Ch&uacute;ng ta c&#361;ng x&#7871;p "ng&#432;&#7901;i tuy&#7871;t" ch&#417;i c&oacute; n&ecirc;n kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ch&uacute;ng ta x&#7871;p m&#7897;t trai, m&#7897;t g&aacute;i v&agrave; c&#361;ng d&#7855;t tay nhau.</p>

<p>Nh&#7841;c Linh San tung m&igrave;nh xu&#7889;ng ng&#7921;a, b&ecirc; nh&#7919;ng t&#7843;ng tuy&#7871;t x&#7871;p th&agrave;nh &#273;&#7889;ng.</p>

<p>L&acirc;m B&igrave;nh Chi b&#7895;ng la l&ecirc;n:</p>

<p>- &#7891;! Ch&uacute;ng ta h&atilde;y &#273;i ki&#7871;m s&#432; ph&#7909;, s&#432; n&#432;&#417;ng l&agrave; vi&#7879;c kh&#7849;n y&#7871;u tr&#432;&#7899;c, ki&#7871;m th&#7845;y hai v&#7883; r&#7891;i ch&uacute;ng m&igrave;nh s&#7869; th&#7911;ng th&#7859;ng x&#7871;p ng&#432;&#7901;i tuy&#7871;t ch&#417;i c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#7911;a! Ng&#432;&#417;i l&agrave;m ta c&#7909;t h&#7913;ng r&#7891;i! Gia gia tuy b&#7883; th&#432;&#417;ng &#7903; ch&acirc;n nh&#432;ng ng&#432;&#7901;i v&#7851;n c&#432;&#7905;i ng&#7921;a &#273;&#432;&#7907;c ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i l&agrave;nh. H&#417;n n&#7919;a &#273;&atilde; c&oacute; m&aacute; m&aacute; &#273;i k&egrave;m b&ecirc;n th&igrave; c&ograve;n s&#7907; g&igrave; k&#7867; kh&aacute;c d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i hai v&#7883;? Hai v&#7883; l&atilde;o nh&acirc;n gia t&#7915;ng ngang d&#7885;c v&otilde; l&acirc;m t&#7915; khi ng&#432;&#417;i ch&#432;a ra &#273;&#7901;i.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- S&#432; t&#7927; n&oacute;i v&#7853;y c&#361;ng &#273;&uacute;ng. Nh&#432;ng s&#432; ph&#7909;, s&#432; n&#432;&#417;ng ch&#432;a t&igrave;m th&#7845;y m&agrave; &#273;&atilde; m&#7843;i rong ch&#417;i &#7903; &#273;&acirc;y th&igrave; trong l&ograve;ng c&#361;ng kh&ocirc;ng kh&#7887;i th&#7855;c m&#7855;c.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! ta c&#361;ng nghe l&ograve;i ng&#432;&#417;i. Nh&#432;ng ki&#7871;m th&#7845;y gia m&aacute; r&#7891;i ng&#432;&#417;i ph&#7843;i b&#7891;i ti&#7871;p ta x&#7871;p th&agrave;nh hai "ng&#432;&#7901;i tuy&#7871;t" th&#7853;t &#273;&#7865;p &#273;&#7875; coi ch&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh &#273;&atilde; t&#432;&#7903;ng g&atilde; n&oacute;i "x&#7871;p ng&#432;&#7901;i &#273;&#7865;p nh&#432; s&#432; t&#7927;" hay l&agrave; "x&#7871;p &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7865;p nh&#432; s&#432; t&#7927; kh&oacute; l&#7855;m" kh&ocirc;ng ng&#7901; g&atilde; ch&#7881; n&oacute;i v&#7867;n v&#7865;n m&#7897;t c&acirc;u: "C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n".</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; trung h&#7853;u th&agrave;nh th&#7921;c &#273;&acirc;u c&oacute; h&#7901;i h&#7907;t l&eacute;m l&#7843;u nh&#432; ta? Ti&#7875;u s&#432; mu&#7897;i m&agrave; mu&#7889;n b&#7847;u b&#7841;n v&#7899;i ta x&#7871;p ng&#432;&#7901;i tuy&#7871;t th&igrave; d&ugrave; g&#7863;p vi&#7879;c t&agrave;y &#273;&igrave;nh ta c&#361;ng b&#7887; &#273;&oacute;. Tr&#7901;i sinh ti&#7875;u s&#432; mu&#7897;i &#273;&#7875; ph&#7909;c t&ugrave;ng g&atilde;. Tuy n&agrave;ng kh&ocirc;ng th&iacute;ch m&agrave; c&#361;ng kh&ocirc;ng nh&otilde;ng nh&#7869;o tu&#7891;ng tr&#7867; n&iacute;t, nh&#432; n&agrave;ng &#273;&atilde; &#273;&#7889;i v&#7899;i ta ng&agrave;y tr&#432;&#7899;c &#273;&acirc;u? Ch&agrave;! L&acirc;m s&#432; &#273;&#7879; kh&#7887;i h&#7859;n r&#7891;i! Kh&ocirc;ng hi&#7875;u k&#7867; n&agrave;o ch&eacute;m g&atilde; m&#7897;t ki&#7871;m m&agrave; ti&#7875;u s&#432; mu&#7897;i l&#7841;i &#273;&#7893; tai v&#7841; l&ecirc;n &#273;&#7847;u ta.</p>

<p>Ch&agrave;ng ch&uacute; &yacute; l&#7855;ng nghe c&acirc;u chuy&#7879;n &#273;&#7889;i tho&aacute;i gi&#7919;a L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San l&#7841;i qu&ecirc;n b&#7861;ng l&agrave; ng&#432;&#7901;i m&igrave;nh &#273;&atilde; c&#7913;ng &#273;&#417;. Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u t&igrave;nh tr&#7841;ng n&agrave;y r&#7845;t h&#7907;p v&#7899;i y&#7871;u quy&#7871;t v&#7873; thu&#7853;t H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7847;n nh&#7845;t l&agrave; &#273;&#7913;ng c&oacute; d&#7909;ng t&acirc;m, c&#361;ng kh&ocirc;ng h&#7889;t ho&#7843;ng.</p>

<p>Ch&acirc;n tr&aacute;i v&agrave; s&#432;&#7901;n b&ecirc;n tr&aacute;i ch&agrave;ng &#273;ang t&ecirc; d&#7841;i nh&#7865; d&#7847;n &#273;i.</p>

<p>N&ecirc;n bi&#7871;t H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#361;ng l&agrave; m&#7897;t th&#7913; n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7863;ng. C&agrave;ng n&oacute;ng n&#7843;y mi&#7877;n c&#432;&#7905;ng l&#7841;i c&agrave;ng kh&oacute; th&agrave;nh. B&#7845;t lu&#7853;n l&agrave; tu luy&#7879;n m&ocirc;n n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7863;ng n&agrave;o c&#361;ng nguy hi&#7875;m v&ocirc; c&ugrave;ng th&#432;&#7901;ng v&igrave; g&#7855;ng s&#7913;c mu&#7889;n cho mau l&#7865; l&#7841;i c&agrave;ng d&#7877; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma. Tu luy&#7879;n n&oacute; ph&#7843;i h&#7901;i h&#7907;t nh&#7865; nh&agrave;ng nh&#432; kh&ocirc;ng &#273;&#7875; &yacute;. Ch&acirc;n h&#7887;a h&#7853;u &#273;&atilde; d&#7847;n d&#7847;n th&agrave;nh thu&#7897;c r&#7891;i th&igrave; l&agrave; t&acirc;m tr&iacute; n&#7843;y n&#7903; v&agrave; th&agrave;nh c&ocirc;ng, kh&aacute;c n&agrave;o n&#432;&#7899;c ch&#7843;y th&agrave;nh khe m&#7897;t c&aacute;ch t&#7921; nhi&ecirc;n. Y&#7871;u quy&#7871;t n&agrave;y kh&ocirc;ng c&oacute; ghi tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n d&#432;&#7899;i &#273;&aacute;y T&acirc;y h&#7891;.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ch&#432;a x&#7871;p "ng&#432;&#7901;i tuy&#7871;t" th&igrave; ta h&atilde;y kh&#7855;c ch&#7919; v&agrave;o "ng&#432;&#7901;i tuy&#7871;t" n&agrave;y v&#7853;y.</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng! N&agrave;ng &#273;&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887;.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- N&agrave;ng m&agrave; d&ugrave;ng m&#361;i ki&#7871;m &#273;&acirc;m b&#7915;a b&atilde;i v&agrave;o b&#7889;n ng&#432;&#7901;i m&igrave;nh th&igrave; th&#7853;t l&agrave; h&#7887;ng b&eacute;t.</p>

<p>Ch&agrave;ng mu&#7889;n l&ecirc;n ti&#7871;ng la g&#7885;i ho&#7863;c xua tay ng&#259;n tr&#7903; nh&#432;ng kh&#7889;n n&#7895;i mi&#7879;ng kh&ocirc;ng m&#7903; &#273;&#432;&#7907;c m&agrave; ch&acirc;n tay c&#361;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe m&#7845;y ti&#7871;ng "x&egrave; x&egrave;" kh&#7869; vang l&ecirc;n.</p>

<p>Nh&#7841;c Linh San &#273;&atilde; d&ugrave;ng m&#361;i ki&#7871;m kh&#7855;c ch&#7919; v&agrave;o l&agrave;n tuy&#7871;t ph&#7911; ngo&agrave;i ng&#432;&#7901;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. Ti&#7871;p theo n&agrave;ng v&#7841;ch ch&#7919; l&ecirc;n ng&#432;&#7901;i L&#7879;nh H&#7891; Xung. May &#7903; ch&#7895; n&agrave;ng ch&iacute;ch m&#361;i ki&#7871;m kh&ocirc;ng s&acirc;u l&#7855;m ch&#432;a v&#7905; h&#7871;t l&agrave;n tuy&#7871;t n&ecirc;n kh&ocirc;ng ch&igrave;a &aacute;o ra ngo&agrave;i v&agrave; c&#361;ng kh&ocirc;ng l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n da th&#7883;t ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u n&agrave;ng &#273;&atilde; v&#7841;ch nh&#7919;ng ch&#7919; g&igrave; l&ecirc;n ng&#432;&#7901;i b&#7885;n ta?</p>

<p>Nh&#7841;c Linh San c&#7845;t gi&#7885;ng &ecirc;m &#273;&#7873;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#361;ng l&#7841;i &#273;&acirc;y v&#7841;ch v&agrave;o m&#7845;y ch&#7919; &#273;i!</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i!</p>

<p>&#272;o&#7841;n g&atilde; &#273;&oacute;n l&#7845;y thanh ki&#7871;m c&#361;ng v&#7841;ch m&#7845;y ch&#7919; v&agrave;o b&#7889;n ng&#432;&#7901;i tuy&#7871;t.</p>

<p>L&acirc;m B&igrave;nh Chi c&#7847;m ki&#7871;m v&#7841;ch ch&#7919; t&#7915; m&eacute; t&#7843; qua m&eacute; h&#7919;u t&#7899;i ng&#432;&#7901;i L&#7879;nh H&#7891; Xung th&igrave; d&#7915;ng m&#361;i ki&#7871;m l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u L&acirc;m s&#432; &#273;&#7879; th&iacute;ch ch&#7919; g&igrave; v&agrave;o m&igrave;nh ta?</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! B&#7885;n hai ng&#432;&#7901;i ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh s&#7869; l&agrave;m nh&#432; v&#7853;y.</p>

<p>H&#7891;i l&acirc;u, l&acirc;u l&#7855;m hai ng&#432;&#7901;i l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Ch&uacute;ng nh&#7845;t &#273;&#7883;nh l&agrave;m g&igrave;? Ta ph&#7843;i ch&#7901; ch&uacute;ng &#273;i r&#7891;i h&agrave;n kh&iacute; trong ng&#432;&#7901;i Nh&acirc;m gi&aacute;o ch&#7911; ti&ecirc;u tan h&#7871;t r&#7891;i m&#7899;i c&oacute; th&#7875; c&#7921;a qu&#7853;y &#273;&#7875; coi xem &#273;&#432;&#7907;c. &uacute;i ch&agrave;! Nh&#432; v&#7853;y h&#7887;ng m&#7845;t. Ta m&agrave; c&#7921;a m&igrave;nh th&igrave; tuy&#7871;t r&#7899;t s&#7841;ch c&ograve;n ch&#7919; g&igrave; n&#7919;a m&agrave; coi. Gi&#7843; t&#7927; b&#7889;n ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i c&#7917; &#273;&#7897;ng th&igrave; m&#7897;t ch&#7919; c&#361;ng kh&ocirc;ng c&ograve;n.</p>

<p>Sau m&#7897;t l&uacute;c, l&#7841;i nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p vang l&ecirc;n, tuy c&ograve;n c&aacute;ch xa nh&#432;ng ch&agrave;ng c&#361;ng nghe r&otilde; t&#7915; m&eacute; b&ecirc;n n&agrave;y ch&#7841;y t&#7899;i.</p>

<p>L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San v&#7851;n ch&#432;a ph&aacute;t gi&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung nghe r&otilde; &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a n&agrave;y c&oacute; &#273;&#7871;n h&#417;n m&#432;&#7901;i ng&#432;&#7901;i th&igrave; ngh&#297; th&#7847;m:</p>

<p>- &#272;&acirc;y ch&#7855;c l&agrave; b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i b&#7843;n ph&aacute;i &#273;&atilde; t&#7899;i n&#417;i.</p>

<p>V&oacute; ng&#7921;a ch&#7841;y m&#7895;i l&uacute;c m&#7897;t g&#7847;n m&agrave; d&#432;&#7901;ng nh&#432; L&acirc;m, Nh&#7841;c hai ng&#432;&#7901;i th&#7911;y chung v&#7851;n kh&ocirc;ng &#273;&#7875; &yacute;.</p>

<p>L&#7879;nh H&#7891; Xung nghe r&otilde; m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i k&#7925; m&atilde; t&#7915; g&oacute;c &#273;&ocirc;ng b&#7855;c ch&#7841;y t&#7899;i c&ograve;n c&aacute;ch ch&#7915;ng hai d&#7863;m th&igrave; b&#7843;y con ng&#7921;a quanh qua m&eacute; t&acirc;y b&agrave;y th&agrave;nh h&agrave;ng &#273;&#7897;i r&#7891;i m&#7899;i ti&#7871;p t&#7909;c ti&#7871;n v&agrave;o. Hi&#7875;n nhi&ecirc;n h&#7885; c&oacute; &yacute; ch&#7865;n &#273;&#432;&#7901;ng L&acirc;m, Nh&#7841;c.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nghe ch&#7915;ng b&#7885;n n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng t&#7917; t&#7871; g&igrave;.</p>

<p>&#272;&#7897;t nhi&ecirc;n Nh&#7841;c Linh San la ho&#7843;ng:</p>

<p>- &uacute;i ch&agrave;! C&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;.</p>

<p>Ti&#7871;p theo l&#7841;i c&oacute; ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n veo v&eacute;o. Hai m&#361;i t&ecirc;n d&agrave;i b&#7855;n t&#7899;i.</p>

<p>Hai con ng&#7921;a c&#7911;a b&#7885;n L&acirc;m, Nh&#7841;c tr&uacute;ng t&ecirc;n th&eacute;t l&ecirc;n m&#7845;y ti&#7871;ng bi th&#7843;m r&#7891;i ng&atilde; l&#259;n ra ch&#7871;t li&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&otilde; c&ocirc;ng b&#7885;n n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng m&agrave; t&acirc;m &#273;&#7883;a r&#7845;t &#273;&#7897;c &aacute;c. Ch&uacute;ng &#273;&#7913;ng ngo&agrave;i h&#417;n hai tr&#259;m th&#432;&#7899;c c&#361;ng b&#7855;n tr&uacute;ng &#273;&iacute;ch. M&#7909;c &#273;&iacute;ch c&#7911;a ch&uacute;ng l&agrave; b&#7855;n ch&#7871;t ng&#7921;a &#273;&#7875; cho s&#432; &#273;&#7879;, s&#432; mu&#7897;i h&#7871;t &#273;&#432;&#7901;ng ch&#7841;y tr&#7889;n.</p>

<p>B&#7895;ng nghe m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i kia n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;, v&#7885;t ng&#7921;a l&#7841;i g&#7847;n.</p>

<p>Nh&#7841;c Linh San b&#7853;t ti&#7871;ng la ho&#7843;ng l&ugrave;i v&#7873; ph&iacute;a sau m&#7897;t b&#432;&#7899;c.</p>

<p>M&#7897;t ng&#432;&#7901;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha. Ch&uacute;ng l&agrave; m&#7897;t ch&uacute; em nh&#7887; v&agrave; m&#7897;t c&ocirc; em b&eacute;. Ti&#7875;u &#273;&#7879; &#273;&#7879;, ti&#7875;u mu&#7897;i mu&#7897;i! C&aacute;c ng&#432;&#417;i l&agrave; con c&aacute;i nh&agrave; ai? &#7903; m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>L&acirc;m B&igrave;nh Chi d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; L&acirc;m B&igrave;nh Chi &#7903; ph&aacute;i Hoa S&#417;n. C&ograve;n v&#7883; n&agrave;y h&#7885; Nh&#7841;c t&ecirc;n Linh San, l&agrave; s&#432; t&#7927; c&#7911;a t&#7841;i h&#7841;. B&#7885;n t&#7841;i h&#7841; c&ugrave;ng c&aacute;c v&#7883; v&#7889;n kh&ocirc;ng quen bi&#7871;t, sao c&aacute;c v&#7883; l&#7841;i b&#7855;n ch&#7871;t ng&#7921;a c&#7911;a ch&#7883; em t&#7841;i h&#7841;?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hai ng&#432;&#7901;i l&agrave; m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n &#432;? H&#7915;! S&#432; ph&#7909; c&aacute;c ng&#432;&#417;i ph&#7843;i ch&#259;ng l&agrave; qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c ti&ecirc;n sinh? Y t&#7927; ki&#7871;m v&#7899;i &#273;&#7891; &#273;&#7879; m&agrave; th&#7845;t b&#7841;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;au &#273;&#7899;n ngh&#297; th&#7847;m:</p>

<p>- Ta l&agrave;m cho ng&#432;&#7901;i ngo&agrave;i ch&ecirc; c&#432;&#7901;i s&#432; ph&#7909;, t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; Xung l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905;, nhi&#7873;u l&#7847;n vi ph&#7841;m m&ocirc;n quy n&ecirc;n tr&#432;&#7899;c &#273;&acirc;y m&#7897;t n&#259;m y &#273;&atilde; b&#7883; tr&#7909;c xu&#7845;t kh&#7887;i m&ocirc;n tr&#432;&#7901;ng.</p>

<p>&yacute; g&atilde; mu&#7889;n n&oacute;i: S&#432; ph&#7909; c&oacute; thua L&#7879;nh H&#7891; Xung th&igrave; c&#361;ng l&agrave; thua ng&#432;&#7901;i ngo&agrave;i ch&#7913; kh&ocirc;ng ph&#7843;i thua &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i h&#7887;i:</p>

<p>- Con nh&#7887; n&agrave;y h&#7885; Nh&#7841;c th&igrave; th&#7883; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o v&#7899;i Nh&#7841;c &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n?</p>

<p>Nh&#7841;c Linh San t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i &#273;&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#417;i? C&aacute;c ng&#432;&#417;i b&#7855;n ch&#7871;t ng&#7921;a c&#7911;a ta v&#7853;y ph&#7843;i b&#7891;i th&#432;&#7901;ng &#273;i.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Coi c&ocirc; em l&atilde;ng m&#7841;n th&#7871; n&agrave;y, ch&#7855;c l&agrave; ti&#7875;u thi&#7871;p c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>M&#432;&#7901;i m&#7845;y t&ecirc;n &#273;&#7891;ng b&#7885;n &#273;&#7913;ng b&ecirc;n h&#7855;n ph&aacute; l&ecirc;n c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe h&#7855;n n&oacute;i c&acirc;u n&agrave;y th&igrave; ng&#7847;m ng&#7847;m kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng cha n&agrave;y th&#7889;t ra nh&#7919;ng l&#7901;i th&ocirc; b&#7881;, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; nh&acirc;n v&#7853;t ch&iacute;nh ph&aacute;i. E r&#7857;ng h&#7855;n l&agrave;m &#273;i&#7873;u b&#7845;t l&#7907;i cho ti&#7875;u s&#432; mu&#7897;i.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- C&aacute;c h&#7841; v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i giang h&#7891; m&agrave; sao &#259;n n&oacute;i b&#7845;t l&#7883;ch s&#7921; nh&#432; v&#7853;y? S&#432; th&#432; t&#7841;i h&#7841; l&agrave; thi&ecirc;n kim ti&#7875;u th&#432; c&#7911;a gia s&#432;.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; Nh&#7841;c &#273;&#7841;i ti&#7875;u th&#432;. Th&#7853;t ch&#7881; c&oacute; h&#432; danh m&agrave; th&ocirc;i.</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n h&#7887;i h&#7855;n:</p>

<p>- L&#432; &#273;&#7841;i ca! Sao &#273;&#7841;i ca b&#7843;o c&ocirc; ta ch&#7881; c&oacute; h&#432; danh?</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c &#273;&aacute;p:</p>

<p>- Ta th&#432;&#7901;ng nghe ng&#432;&#7901;i &#273;&#7891;n: Con g&aacute;i Nh&#7841;c B&#7845;t Qu&#7847;n t&#432;&#7899;ng m&#7841;o xinh t&#432;&#417;i, &#273;&#7913;ng v&agrave;o h&agrave;ng m&#7929; n&#7919; trong b&#7885;n h&#7853;u b&#7889;i. Nay m&igrave;nh th&#7845;y &#273;&acirc;y th&igrave; ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#432;&#7899;ng m&#7841;o "c&ocirc; chi&ecirc;u" n&agrave;y t&#7847;m th&#432;&#7901;ng nh&#432;ng &#273;&#432;&#7907;c c&aacute;i da tr&#7855;ng n&otilde;n n&agrave;. N&#7871;u l&#7897;t xi&ecirc;m y ch&#7855;c coi c&#361;ng kh&aacute;. Ha ha!</p>

<p>M&#7845;y ng&#432;&ograve;i l&#7841;i c&#432;&#7901;i r&#7897;. Ti&#7871;ng c&#432;&#7901;i &#273;&#7847;y v&#7867; d&acirc;m &#273;&atilde;ng.</p>

<p>Nh&#7841;c Linh San, L&acirc;m B&igrave;nh Chi v&agrave; L&#7879;nh H&#7891; Xung nghe h&#7855;n bu&ocirc;ng l&#7901;i v&ocirc; l&#7877; th&igrave; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.</p>

<p>L&acirc;m B&igrave;nh Chi r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&ograve;n n&oacute;i nh&#7919;ng &#273;i&#7873;u v&ocirc; s&#7881; th&igrave; L&acirc;m m&#7895; s&#7869; li&#7873;u m&#7841;ng &#273;&#7875; b&#7843;o to&agrave;n.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i h&#7887;i:</p>

<p>- Anh em coi k&igrave;a! Hai t&ecirc;n gian phu d&acirc;m ph&#7909; n&agrave;y th&iacute;ch nh&#7919;ng ch&#7919; g&igrave; v&agrave;o ng&#432;&#7901;i tuy&#7871;t th&#7871; kia?</p>

<p>L&acirc;m B&igrave;nh Chi nghe h&#7855;n n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; "gian phu d&acirc;m ph&#7909;" th&igrave; c&ograve;n nh&#7851;n n&#7841;i l&agrave;m sao &#273;&#432;&#7907;c? G&atilde; vung ki&#7871;m &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng ch&acirc;n b&agrave;n &#273;&#7841;p leng keng. Hai ng&#432;&#7901;i nh&#7843;y xu&#7889;ng ng&#7921;a &#273;&#7897;ng th&#7911; v&#7899;i g&atilde;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



