<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 172</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7883; &#273;u&#7889;i L&yacute; Ng&#7885;c C&#417; N&#7893;i N&oacute;ng</b></font></p>


<p>&#160;</p>





<p>&#272;&agrave;o Chi Ti&ecirc;n ch&#7901; qu&#7847;n h&ugrave;ng d&#7913;t ti&#7871;ng c&#432;&#7901;i r&#7891;i n&oacute;i:</p>

<p>- Theo l&#7901;i Nh&#7841;c ti&ecirc;n sinh th&igrave; vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ph&aacute;i l&agrave; m&#432;u s&#7921; c&ocirc;ng &iacute;ch cho v&otilde; l&acirc;m ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; t&#432; l&#7907;i. Do &#273;&oacute; nh&acirc;n v&#7853;t l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i c&#7921;c k&#7923; h&#7879; tr&#7885;ng. Anh em &#272;&agrave;o m&#7895; s&#7869; t&#7853;n t&acirc;m vui l&ograve;ng &#273;&#7913;ng ra g&aacute;nh v&aacute;c l&#7845;y c&ocirc;ng vi&#7879;c n&#7863;ng n&#7873; n&agrave;y &#273;&#7875; cho kh&#7887;i ph&#7909; l&ograve;ng tin c&#7853;y c&#7911;a qu&#7847;n h&ugrave;ng.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- To&agrave;n th&#7875; b&#7841;n h&#7919;u giang h&#7891; &#273;&atilde; &#273;&#7891;ng m&#7897;t ch&iacute; h&#432;&#7899;ng c&oacute; l&yacute; n&agrave;o anh em t&#7841;i h&#7841; l&#7841;i t&#7921; th&#7911; b&agrave;ng quang m&agrave; kh&ocirc;ng g&oacute;p s&#7913;c &#273;&#7875; m&#432;u vi&#7879;c ch&#7845;n ch&#7881;nh l&#7841;i &#273;&#7841;o ngh&#297;a giang h&#7891;?</p>

<p>S&aacute;u anh em &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n k&#7867; tung ng&#432;&#7901;i h&#7913;ng, ngh&#7883; lu&#7853;n r&#7845;t h&ugrave;ng h&#7891;n t&#432;&#7903;ng ch&#7915;ng nh&#432; b&#7885;n h&#7885; &#273;&atilde; &#273;&#432;&#7907;c c&#7889;ng hi&#7871;n &#273;&#7873; c&#7917; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t l&atilde;o gi&agrave; m&igrave;nh m&#7863;c &aacute;o v&#7843;i trong ph&aacute;i Tung S&#417;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Nh&#7919;ng qu&aacute;i v&#7853;t &#273;i&ecirc;n kh&ugrave;ng kia! C&oacute; ai l&#7921;a ch&#7885;n c&aacute;c ng&#432;&#417;i l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i &#273;&acirc;u m&agrave; c&aacute;c ng&#432;&#417;i hu&ecirc;nh hoang kho&aacute;c l&aacute;c! Th&#7853;t l&agrave; nh&#7919;ng qu&acirc;n m&#7863;t d&#7847;y, n&oacute;i kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng mi&#7879;ng.</p>

<p>L&#7853;p t&#7913;c b&#7885;n &#273;&#7879; t&#7917; Tung S&#417;n l&#7899;n ti&#7871;ng reo h&ograve;. M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7919;a nay l&agrave; m&#7897;t th&#7883;nh s&#7921; vui m&#7915;ng cho cu&#7897;c h&#7907;p ph&aacute;i. N&#7871;u kh&ocirc;ng th&igrave; ta &#273;&atilde; ch&#7863;t m&#432;&#7901;i hai c&aacute;i ch&acirc;n c&#7911;a s&aacute;u t&ecirc;n &#273;i&ecirc;n kh&ugrave;ng n&agrave;y r&#7891;i.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! S&aacute;u t&ecirc;n qu&aacute;i v&#7853;t n&agrave;y c&ugrave;ng phe v&#7899;i ch&#432;&#7903;ng m&ocirc;n &#259;n c&agrave;n n&oacute;i r&#7905; &#273;&#7911; &#273;i&#7873;u m&agrave; ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng ng&oacute; t&#7899;i &#432;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n li&#7873;n t&oacute;m l&#7845;y c&#417; h&#7897;i l&#7899;n ti&#7871;ng la:</p>

<p>- V&#7915;a r&#7891;i T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; tuy&ecirc;n b&#7889; n&#259;m ph&aacute;i &#7903; Ng&#361; nh&#7841;c h&#7907;p th&agrave;nh Ng&#361; nh&#7841;c ph&aacute;i th&igrave; nh&#7919;ng t&ecirc;n ph&aacute;i H&#7857;ng S&#417;n, ph&aacute;i Hoa S&#417;n... g&igrave; g&igrave; kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i trong v&otilde; l&acirc;m n&#7919;a. Th&#7871; m&agrave; ng&#432;&#417;i k&ecirc;u L&#7879;nh H&#7891; Xung m&#7897;t &#273;i&#7873;u ch&#432;&#7903;ng m&ocirc;n hai &#273;i&#7873;u ch&#432;&#7903;ng m&ocirc;n th&igrave; th&agrave;nh ra ng&#432;&#417;i &#273;&atilde; m&#7863;c nhi&ecirc;n th&#7915;a nh&#7853;n y l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i r&#7891;i &#432;?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i theo:</p>

<p>- Theo &yacute; ti&#7875;u &#273;&#7879; th&igrave; L&#7879;nh H&#7891; Xung m&agrave; &#273;&#432;&#7907;c suy t&ocirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i tuy c&oacute; k&eacute;m s&aacute;u anh em ta ph&#7847;n n&agrave;o nh&#432;ng d&ugrave; sao c&#361;ng c&ograve;n t&#7841;m &#273;&#432;&#7907;c h&#417;n l&agrave; l&#7921;a ch&#7885;n k&#7867; kh&aacute;c.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n d&otilde;ng d&#7841;c c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Nay b&#7885;n Tung S&#417;n &#273;&#7873; c&#7917; L&#7879;nh H&#7891; Xung l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; to&agrave;n th&#7875; qu&yacute; v&#7883; v&oacute; &yacute; ki&#7871;n g&igrave; kh&ocirc;ng?</p>

<p>Qu&#7847;n h&ugrave;ng c&aacute;c ph&aacute;i ch&#432;a bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o th&igrave; m&#7845;y tr&#259;m n&#7919; &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&oacute;!</p>

<p>L&atilde;o gi&agrave; ph&aacute;i Tung S&#417;n th&#7845;y m&igrave;nh bu&#7897;t mi&#7879;ng k&ecirc;u L&#7879;nh H&#7891; Xung b&#7857;ng ch&#432;&#7903;ng m&ocirc;n m&agrave; b&#7883; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&#7909;p l&#7845;y &#273;&#7875; &#273;&#7893; t&#7897;i l&ecirc;n &#273;&#7847;u th&igrave; m&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#7845;p &uacute;ng m&atilde;i m&#7899;i th&#7889;t ra l&#7901;i:</p>

<p>- Kh&ocirc;ng... kh&ocirc;ng ph&#7843;i t&#7841;i h&#7841;... suy t&ocirc;n L&#7879;nh H&#7891; Xung...</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng c&oacute; &yacute; &#273;&#7883;nh nh&#432; v&#7853;y th&igrave; ch&#7855;c l&agrave; th&#7915;a nh&#7853;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i ph&#7843;i d&agrave;nh cho &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n. Hay l&#7855;m! C&aacute;c h&#7841; qu&#7843; l&agrave; con ng&#432;&#7901;i hi&#7875;u th&#7901;i v&#7909;, nh&#7845;t t&acirc;m l&#7921;a ch&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n. B&#7885;n &#272;&agrave;o m&#7895; kh&#432;&#7899;c t&#7915; l&agrave; tr&#7889;n tr&agrave;nh tr&aacute;ch nhi&#7879;m m&agrave; nh&#7853;n l&#7845;y c&#361;ng kh&ocirc;ng kh&#7887;i e th&#7865;n.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i theo:</p>

<p>- Th&ocirc;i b&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y. Ch&uacute;ng ta c&#7889; g&#7855;ng &#273;&#7913;ng ra l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i trong v&ograve;ng n&#259;m b&#7843;y th&aacute;ng hay m&#7897;t n&#259;m &#273;&#7875; s&#7855;p &#273;&#7863;t &#273;&#7841;i cu&#7897;c cho &#7893;n &#273;&#7883;nh r&#7891;i s&#7869; r&uacute;t lui, nh&#432;&#7901;ng ng&ocirc;i cho m&#7897;t nh&acirc;n v&#7853;t anh h&ugrave;ng n&agrave;o kh&aacute;c, ch&#7913; quy&#7871;t ch&#7859;ng tham quy&#7873;n c&#7889; v&#7883; l&agrave;m chi.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Th&#7853;t l&agrave; m&#7897;t c&aacute;ch &#7913;ng bi&#7871;n r&#7845;t th&iacute;ch h&#7907;p.</p>

<p>B&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n v&#7915;a d&#7913;t l&#7901;i, T&#7843; L&atilde;nh Thi&#7873;n c&#7845;t ti&#7871;ng l&#7841;nh l&ugrave;ng:</p>

<p>- S&aacute;u v&#7883; n&oacute;i ho&agrave;i m&agrave; kh&ocirc;ng s&#7907; qu&aacute; &#273;a ng&ocirc;n &#432;? B&#7919;a nay &#7903; tr&ecirc;n &#273;&#7881;nh Tung S&#417;n n&agrave;y t&#7909; h&#7897;i bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng thi&ecirc;n h&#7841; m&agrave; c&aacute;c v&#7883; ba hoa kh&ocirc;ng ng&#7899;t, ch&#7859;ng &#273;&#7875; ai g&oacute;p &yacute; ki&#7871;n th&igrave; ra c&aacute;c v&#7883; khinh r&#7867; qu&#7847;n h&ugrave;ng qu&aacute;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;! Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c? Ai mu&#7889;n n&oacute;i g&igrave; th&igrave; n&oacute;i, hay c&oacute; h&#417;i th&uacute;i c&#361;ng c&#7913; vi&#7879;c phun ra.</p>

<p>Qu&#7847;n h&ugrave;ng nghe &#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i v&#7853;y &#273;&#7873;u l&#7863;ng y&ecirc;n v&igrave; ai c&#361;ng s&#7907; mang tai ti&#7871;ng l&agrave; m&igrave;nh n&oacute;i th&uacute;i.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Li&#7879;t v&#7883; anh h&ugrave;ng d&#297; nhi&ecirc;n ch&#7859;ng thi&#7871;u chi l&#7901;i cao ki&#7871;n xin h&atilde;y &#273;&#432;a ra cho h&#7897;i c&ugrave;ng th&#7843;o lu&#7853;n. Ch&uacute;ng ta ch&#7859;ng c&#7847;n &#273;&#7871;m x&#7881;a &#273;&#7871;n s&aacute;u t&ecirc;n &#273;i&ecirc;n kh&ugrave;ng kia cho h&#7897;i ngh&#7883; m&#7845;t c&#7843; h&agrave;o h&#7913;ng.</p>

<p>L&#7853;p t&#7913;c &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n d&#432;&#417;ng s&aacute;u c&aacute;i m&#361;i ra nh&#432; ki&#7875;u &#273;&aacute;nh h&#417;i. S&aacute;u l&atilde;o v&#7915;a ng&#7917;i v&#7915;a xua tay n&oacute;i:</p>

<p>- Th&uacute;i qu&aacute;! Th&uacute;i qu&aacute;! Kh&ocirc;ng hi&#7875;u trung ti&#7879;n &#7903; &#273;&acirc;u ph&aacute;t ra m&agrave; th&uacute;i th&#7871;?</p>

<p>L&#7841;i m&#7897;t l&atilde;o gi&agrave; trong ph&aacute;i Tung S&#417;n c&#7845;t gi&#7885;ng oang oang:</p>

<p>- Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i nh&#432; c&acirc;y li&#7873;n c&agrave;nh &#273;&atilde; k&#7871;t minh v&#7899;i nhau do T&#7843; ch&#432;&#7903;ng m&ocirc;n &#273;&#7913;ng ra l&agrave;m minh ch&#7911;. T&#7843; minh ch&#7911; t&#7915;ng th&#7889;ng l&atilde;nh n&#259;m ph&aacute;i &#273;&atilde; l&acirc;u, oai danh hi&#7875;n h&aacute;ch v&otilde; l&acirc;m, nay n&#259;m ph&aacute;i &#273;&atilde; h&#7907;p nh&#7845;t th&agrave;nh Ng&#361; nh&#7841;c ph&aacute;i th&igrave; l&yacute; &#273;&#432;&#417;ng nhi&ecirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n l&#7841;i ph&#7843;i v&#7873; tay T&#7843; minh ch&#7911; ch&#7845;p ch&#432;&#7903;ng. N&#7871;u &#273;&#7875; ng&#432;&#7901;i kh&aacute;c e r&#7857;ng kh&ocirc;ng ai ch&#7883;u ph&#7909;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n l&#7899;n ti&#7871;ng b&agrave;i x&iacute;ch:</p>

<p>- V&ocirc; l&yacute;! V&ocirc; l&yacute;! Vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ph&aacute;i l&agrave; m&#7897;t cu&#7897;c c&aacute;ch m&#7841;ng &#273;&#7893;i c&#361; thay m&#7899;i th&igrave; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#361;ng ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t m&#7899;i.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n theo h&ugrave;a:</p>

<p>- Ng&#361; ca n&oacute;i ph&#7843;i l&#7855;m! N&#7871;u l&#7841;i &#273;&#7875; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho T&#7843; L&atilde;nh Thi&#7873;n th&igrave; ch&#7881; l&agrave; thay v&#7887; ch&#7913; kh&ocirc;ng &#273;&#7893;i ru&#7897;t. &#272;&atilde; ch&#7859;ng c&oacute; ch&uacute;t g&igrave; m&#7899;i m&#7867; th&igrave; h&agrave; t&#7845;t ph&#7843;i h&#7907;p n&#259;m ph&aacute;i l&#7841;i l&agrave;m m&#7897;t?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Trong qu&#7847;n h&ugrave;ng c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y ai l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i c&#361;ng c&ograve;n t&#7841;m &#273;&#432;&#7907;c ch&#7881; kh&ocirc;ng th&#7875; &#273;&#7875; cho T&#7843; L&atilde;nh Thi&#7873;n m&agrave; th&ocirc;i.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n l&#7899;n ti&#7871;ng:</p>

<p>- T&#7841;i h&#7841; &#273;&#7873; ngh&#7883;: n&#7871;u ai c&#361;ng c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&igrave; ch&uacute;ng ta thay phi&ecirc;n nhau m&#7895;i ng&#432;&#7901;i l&agrave;m m&#7897;t ng&agrave;y. B&#7919;a nay ng&#432;&#7901;i n&agrave;y, b&#7919;a mai ng&#432;&#7901;i kh&aacute;c. C&oacute; th&#7871; m&#7899;i l&agrave; c&ocirc;ng b&#7857;ng. B&#7845;t lu&#7853;n gi&agrave; tr&#7867; l&#7899;n b&eacute; ai c&#361;ng c&oacute; ph&acirc;n kh&ocirc;ng ai b&#7883; b&#7887; r&#417;i h&#7871;t th&#7843;y &#273;&#7873;u vui l&ograve;ng h&#7903;i d&#7841;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i! Ph&#7843;i! L&agrave;m ki&#7875;u n&agrave;y hay l&#7855;m! L&atilde;o phu l&agrave; h&#7841;ng gi&agrave; nua xin &#273;&#7873; ngh&#7883; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i nh&#7845;t, ng&#432;&#7901;i b&eacute; nh&#7845;t l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n tr&#432;&#7899;c ti&ecirc;n. C&ocirc; b&eacute; n&agrave;y l&agrave; T&#7847;n Quy&ecirc;n, n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. B&#7919;a nay &#273;&#7875; c&ocirc; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&agrave; kh&#7887;i mang ti&#7871;ng &#7927; gi&agrave; hi&#7871;p tr&#7867;, &#7927; l&#7899;n hi&#7871;p b&eacute;.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; bi&#7871;t r&otilde; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#432;a ra nh&#7919;ng &#273;&#7873; ngh&#7883; t&#7913;c c&#432;&#7901;i n&agrave;y ch&#7859;ng qua l&agrave; &#273;&#7875; ph&aacute; qu&#7845;y T&#7843; L&atilde;nh Thi&#7873;n m&agrave; th&ocirc;i, c&aacute;c c&ocirc; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; n&ecirc;n &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng la:</p>

<p>- S&aacute;u v&#7883; anh h&ugrave;ng &#273;&#432;a ra &yacute; ki&#7871;n &#273;&oacute; th&#7853;t l&agrave; ph&#7843;i l&#7855;m!</p>

<p>H&#417;n ng&agrave;n ng&#432;&#7901;i trong b&#7885;n qu&#7847;n h&ugrave;ng th&#7845;y c&ocirc;ng cu&#7897;c n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n m&igrave;nh nh&#432;ng h&#7885; v&#7889;n ch&aacute;n gh&eacute;t T&#7843; L&atilde;nh Thi&#7873;n n&ecirc;n mong cho c&ocirc;ng cu&#7897;c n&agrave;y r&#7891;i ch&#7915;ng n&agrave;o hay ch&#7915;ng &#7845;y. H&#7885; c&#361;ng theo h&ugrave;a k&eacute;o g&acirc;n c&#7893; l&ecirc;n m&agrave; h&#432;&#7903;ng &#7913;ng &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n. L&uacute;c n&agrave;y tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n m&#7841;nh ai n&#7845;y n&oacute;i th&#7853;t l&agrave; m&#7897;t cu&#7897;c h&#7895;n lo&#7841;n x&agrave; ng&#7847;u.</p>

<p>M&#7897;t l&atilde;o &#273;&#7841;o ph&aacute;i Th&aacute;i S&#417;n c&#7845;t gi&#7885;ng oang oang:</p>

<p>- Ch&uacute;ng ta ph&#7843;i l&#7921;a ch&#7885;n m&#7897;t nh&acirc;n v&#7853;t t&agrave;i &#273;&#7913;c song to&agrave;n oai danh l&#7915;ng l&#7851;y &#273;&#7891;ng th&#7901;i l&agrave; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i cao nh&acirc;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i. C&oacute; l&yacute; &#273;&acirc;u l&#7841;i m&#7895;i ng&#432;&#7901;i lu&acirc;n phi&ecirc;n l&ecirc;n l&agrave;m m&#7897;t ng&agrave;y &#273;&#432;&#7907;c?</p>

<p>Thanh &acirc;m l&atilde;o n&agrave;y r&#7845;t ch&oacute;i chang. Gi&#7919;a nh&#7919;ng ti&#7871;ng huy&ecirc;n n&aacute;o om s&ograve;m m&agrave; c&#361;ng l&#7885;t v&agrave;o tai nghe r&#7845;t r&otilde;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n li&#7873;n &#273;&aacute;p l&#7841;i:</p>

<p>- Nh&acirc;n v&#7853;t v&otilde; l&acirc;m hi&#7879;n nay x&#7913;ng &#273;&aacute;ng v&#7899;i t&aacute;m ch&#7919;: "T&agrave;i &#273;&#7913;c song to&agrave;n, oai danh l&#7915;ng l&#7851;y" th&igrave; ngo&#7841;i tr&#7915; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n t&#7841;i h&#7841; xem ra ch&#7881; c&oacute; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7913; kh&ocirc;ng c&ograve;n ai n&#7919;a.</p>

<p>M&#7885;i khi h&#7877; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&ecirc;n ti&#7871;ng ngh&#7883; lu&#7853;n l&agrave; qu&#7847;n h&agrave;o l&#7841;i ph&igrave; c&#432;&#7901;i nh&#432;ng l&#7847;n n&agrave;y &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#432;a danh hi&#7879;u Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; kh&ocirc;ng ai d&aacute;m c&#432;&#7901;i &#273;&ugrave;a ch&#7899;t nh&#7843; n&#7919;a. Ch&#7881; trong kho&#7843;nh kh&#7855;c h&agrave;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i t&#7909; h&#7897;i tr&ecirc;n ng&#7885;n tuy&#7879;t &#273;&#7881;nh n&uacute;i Tung S&#417;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;.</p>

<p>N&ecirc;n bi&#7871;t Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng t&iacute;nh t&igrave;nh l&#7841;i ch&iacute;nh tr&#432;&#7909;c. M&#7845;y ch&#7909;c n&#259;m tr&#7901;i ai c&#361;ng &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897;. Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; m&#7897;t m&ocirc;n ph&aacute;i l&#7899;n nh&#7845;t v&otilde; l&acirc;m, thanh th&#7871; c&#7921;c k&#7923; h&#432;ng th&#7883;nh. V&igrave; th&#7871; t&aacute;m ch&#7919; "t&agrave;i &#273;&#7913;c song to&agrave;n, oai danh l&#7915;ng l&#7851;y" kho&aacute;c l&ecirc;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; kh&ocirc;ng ai c&oacute; &#273;i&#7873;u g&igrave; d&#7883; ngh&#7883; n&#7919;a.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&#7899;n ti&#7871;ng:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng, ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m li&#7879;u c&oacute; &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t nh&acirc;n v&#7853;t t&agrave;i &#273;&#7913;c song to&agrave;n, oai danh l&#7915;ng l&#7851;y kh&ocirc;ng?</p>

<p>M&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- &#272;&aacute;ng l&#7855;m! &#272;&aacute;ng l&#7855;m!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; l&agrave; c&aacute;c v&#7883; &#273;&atilde; ch&#7913;ng kh&#7849;u &#273;&#7891;ng t&#7915; c&ocirc;ng nh&#7853;n l&ograve;ng ng&#432;&#7905;ng v&#7885;ng c&#7911;a to&agrave;n th&#7875; anh h&ugrave;ng &#273;&#7889;i v&#7899;i b&#7885;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; so v&#7899;i l&ograve;ng ng&#432;&#7905;ng v&#7885;ng c&#7911;a m&#7885;i ng&#432;&#7901;i &#273;&#7889;i v&#7899;i b&#7885;n &#272;&agrave;o m&#7895; h&atilde;y c&ograve;n c&oacute; ph&#7847;n h&#417;n. Nh&#432; v&#7853;y ph&#7843;i th&#7881;nh Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i r&#7891;i.</p>

<p>M&#7897;t s&#7889; &#273;&ocirc;ng &#273;&#7891; &#273;&#7879; ph&aacute;i Tung S&#417;n v&agrave; Th&aacute;i S&#417;n li&#7873;n la h&eacute;t:</p>

<p>- Sao c&aacute;c ng&#432;&#417;i n&oacute;i c&agrave;n? Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n Ng&#361; nh&#7841;c ph&aacute;i?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i m&#7897;t v&#7883; l&atilde;o &#273;&#7841;o &#273;&atilde; tuy&ecirc;n b&#7889; ph&#7843;i th&#7881;nh m&#7897;t nh&acirc;n v&#7853;t t&agrave;i &#273;&#7913;c song to&agrave;n, oai danh l&#7915;ng l&#7851;y v&agrave; l&agrave; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i cao nh&acirc;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i. B&#7885;n ta l&#7921;a ch&#7885;n &#273;&#432;&#7907;c m&#7897;t nh&acirc;n v&#7853;t &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng? Ch&#7859;ng l&#7869; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; kh&ocirc;ng ph&#7843;i l&agrave; nh&acirc;n v&#7853;t t&agrave;i &#273;&#7913;c song to&agrave;n oai danh l&#7915;ng l&#7851;y? Ch&#7859;ng l&#7869; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i cao nh&acirc;n? Theo l&#7901;i ng&#432;&#417;i th&igrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; m&#7897;t ng&#432;&#7901;i h&#7853;u b&#7889;i &#273;&ecirc; nh&acirc;n hay sao? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? K&#7867; n&agrave;o l&#7899;n m&#7853;t d&aacute;m b&#7843;o Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; h&#7853;u b&#7889;i &#273;&ecirc; nh&acirc;n kh&ocirc;ng &#273;&aacute;ng l&agrave;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n th&igrave; b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&agrave;y quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i h&#7855;n.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m m&#7845;y ch&#7909;c n&#259;m c&ograve;m &#273;&#432;&#7907;c th&igrave; sao l&#7841;i kh&ocirc;ng th&#7875; l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i? Ch&#7881; nh&#7919;ng t&ecirc;n cu&#7891;ng &#273;&#7891; l&#7899;n m&#7853;t m&#7899;i d&aacute;m b&#7843;o Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; kh&ocirc;ng bi&#7871;t l&agrave;m ch&#432;&#7903;ng m&ocirc;n hay kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&agrave; th&ocirc;i.</p>

<p>Ng&#7885;c C&#417; T&#7917; &#7903; ph&aacute;i Th&aacute;i S&#417;n chau m&agrave;y n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#273;&#7913;c cao v&#7885;ng tr&#7885;ng ch&#7859;ng ai l&agrave; kh&ocirc;ng k&iacute;nh ng&#432;&#7905;ng. Nh&#432;ng c&ocirc;ng cu&#7897;c b&#7919;a nay c&#7911;a ch&uacute;ng ta l&agrave; tuy&#7875;n l&#7921;a ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; nh&#7841;c ph&aacute;i m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; t&#7899;i &#273;&acirc;y tham d&#7921; v&#7899;i &#273;&#7883;a v&#7883; t&acirc;n kh&aacute;ch sao l&#7841;i k&eacute;o l&atilde;o gia v&agrave;o c&ocirc;ng cu&#7897;c n&agrave;y &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o C&aacute;c Ti&ecirc;n h&#7887;i:</p>

<p>- Theo l&#7901;i c&aacute;c h&#7841; th&igrave; ch&uacute;ng ta kh&ocirc;ng th&#7875; tuy&#7875;n l&#7921;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i ch&#7881; v&igrave; Thi&#7871;u L&acirc;m v&agrave; Ng&#361; nh&#7841;c ph&aacute;i kh&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; v&#7899;i nhau ph&#7843;i kh&ocirc;ng?</p>

<p>Ng&#7885;c C&#417; T&#7917; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;!</p>

<p>&#272;&agrave;o C&aacute;c Ti&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7841;i b&#7843;o ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n Ng&#361; nh&#7841;c ph&aacute;i? &#272;&agrave;o m&#7895; cho r&#7857;ng quan h&#7879; r&#7845;t l&#7899;n. Xin h&#7887;i Ng&#361; nh&#7841;c ph&aacute;i l&agrave; nh&#7919;ng ph&aacute;i n&agrave;o?</p>

<p>Ng&#7885;c C&#417; T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; &#273;&atilde; bi&#7871;t r&otilde; sao c&ograve;n c&#7889; &yacute; h&#7887;i v&#7863;n? Ng&#361; nh&#7841;c ph&aacute;i t&#7913;c l&agrave; n&#259;m ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Hoa S&#417;n v&agrave; H&#7857;ng S&#417;n.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n v&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng:</p>

<p>- Tr&#7853;t r&#7891;i! Tr&#7853;t r&#7891;i! T&#7843; L&atilde;nh Thi&#7873;n v&#7915;a m&#7899;i n&oacute;i: Sau khi Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i nh&#7853;p l&agrave;m m&#7897;t th&igrave; nh&#7919;ng t&ecirc;n ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n g&igrave; g&igrave; c&#361;ng kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i n&#7919;a m&agrave; sao c&aacute;c h&#7841; l&#7841;i nh&#7855;c &#273;&#7871;n ho&agrave;i?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i theo:</p>

<p>- Xem th&#7871; &#273;&#7911; bi&#7871;t l&atilde;o v&#7851;n say m&ecirc; v&#7873; chuy&#7879;n phe ph&aacute;i, kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c &yacute; ni&#7879;m phe ph&aacute;i trong &#273;&#7847;u &oacute;c. Ch&#7881; c&ograve;n ch&#7901; c&#417; h&#7897;i l&agrave; m&#432;u &#273;&#7891; kh&ocirc;i ph&#7909;c l&#7841;i oai phong cho ph&aacute;i Th&aacute;i S&#417;n, v&atilde;n h&#7891;i thanh th&#7871; c&#7911;a Nh&#7853;t Quang Phong.</p>

<p>B&acirc;y gi&#7901; qu&#7847;n h&ugrave;ng l&#7841;i c&oacute; nhi&#7873;u ng&#432;&#7901;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&#7915;ng t&#432;&#7903;ng &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&agrave; b&#7885;n d&#7903; &#273;i&ecirc;n d&#7903; kh&ugrave;ng h&#7877; ai n&oacute;i l&#7897;n n&#7917;a c&acirc;u l&agrave; l&#7853;p t&#7913;c m&#7845;y l&atilde;o n&#7855;m l&#7845;y &#273;&#7875; xoay cho h&#7871;t &#273;&#432;&#7901;ng m&#7903; mi&#7879;ng.</p>

<p>N&ecirc;n bi&#7871;t &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ngay t&#7915; thu&#7903; nh&#7887; c&ograve;n l&agrave; nh&#7919;ng &#273;&#7913;c con n&iacute;t l&ecirc;n ba v&#7915;a t&#7853;p n&oacute;i &#273;&atilde; b&#7855;t &#273;&#7847;u c&atilde;i v&atilde; nhau. H&#7885; ch&#7881; r&igrave;nh nh&#7919;ng ch&#7895; s&#417; h&#7903; c&#7911;a anh em &#273;&#7875; &#273;&#7843; k&iacute;ch. M&#7845;y ch&#7909;c n&#259;m tr&#7901;i h&#7885; c&atilde;i l&#7897;n nhau, tranh lu&#7853;n v&#7899;i nhau nh&#432; c&#417;m b&#7919;a. B&acirc;y gi&#7901; c&#7843; s&aacute;u b&#7897; &oacute;c c&ugrave;ng &#273;em ra s&#7917; d&#7909;ng v&agrave;o m&#7897;t phe v&#7899;i nhau &#273;&#7875; ch&#7889;ng &#273;&#7889;i ng&#432;&#7901;i ngo&agrave;i th&igrave; s&aacute;u c&aacute;i m&#7891;m loa m&eacute;p gi&#7843;i kia c&ograve;n ai c&atilde;i l&#7841;i &#273;&#432;&#7907;c v&#7899;i h&#7885; n&#7919;a?</p>

<p>Ng&#7885;c C&#417; T&#7917; b&#7883; b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n b&#7855;t b&#7867; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng m&agrave; kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o. M&#7863;t l&atilde;o l&uacute;c &#273;&#7887; b&#7915;ng l&uacute;c t&aacute;i xanh.</p>

<p>Sau l&atilde;o t&#7913;c qu&aacute; v&#259;ng c&ugrave;n:</p>

<p>- Ta kh&ocirc;ng n&oacute;i v&#7899;i c&aacute;c ng&#432;&#417;i n&#7919;a. Ng&#361; nh&#7841;c ph&aacute;i g&#7863;p ph&#7843;i s&aacute;u c&aacute;i qu&aacute;i thai n&agrave;y th&#7853;t l&agrave; v&ocirc; ph&#432;&#7899;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n nghe Ng&#7885;c C&#417; T&#7917; n&oacute;i v&#7853;y li&#7873;n b&#7855;t b&#7867;:</p>

<p>- Ng&#432;&#417;i b&#7843;o Ng&#361; nh&#7841;c ph&aacute;i g&#7863;p chuy&#7879;n v&ocirc; ph&#432;&#7899;c th&igrave; ra ng&#432;&#417;i coi khinh r&#7867; ph&aacute;i n&agrave;y v&agrave; kh&ocirc;ng mu&#7889;n &#273;&#432;a m&igrave;nh v&agrave;o &#273;&oacute; r&#7891;i!</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i theo:</p>

<p>- B&#7919;a nay l&agrave; ng&agrave;y &#273;&#7847;u ti&ecirc;n khai s&#417;n l&#7853;p ph&aacute;i ng&#432;&#417;i &#273;&atilde; c&oacute; quy&#7873;n r&#7911;a Ng&#361; nh&#7841;c ph&aacute;i v&ocirc; ph&#432;&#7901;c th&igrave; c&ograve;n mong g&igrave; cho b&#7843;n ph&aacute;i m&#7903; mang r&#7897;ng l&#7899;n &#273;&#7875; c&ugrave;ng hai ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng chia ba ch&acirc;n v&#7841;c khi&#7871;n cho ng&#432;&#7901;i giang h&#7891; k&iacute;nh ng&#432;&#7905;ng n&#7919;a? Ng&#7885;c C&#417; T&#7917;! Sao l&#7841;i c&oacute; &aacute;c &yacute; th&#7889;t ra nh&#7919;ng l&#7901;i b&#7845;t t&#432;&#7901;ng nh&#432; v&#7853;y?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n c&#361;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&#7885;c C&#417; T&#7917; th&#7889;t ra nh&#7919;ng l&#7901;i x&uacute;i qu&#7849;y &#273;&#7911; hi&#7875;u ng&#432;&#7901;i h&#7855;n tuy ng&#432;&#7901;i &#7903; Ng&#361; nh&#7841;c ph&aacute;i m&agrave; l&ograve;ng c&ograve;n quy&#7871;n luy&#7871;n ph&aacute;i Th&aacute;i S&#417;n. H&#7855;n ch&#7881; mong cho vi&#7879;c h&#7907;p ph&aacute;i kh&ocirc;ng th&agrave;nh, ngay ng&agrave;y &#273;&acirc;u ti&ecirc;n &#273;&atilde; b&#7883; l&#7853;t nh&agrave;o. V&#7853;y Ng&#361; nh&#7841;c ph&aacute;i ch&uacute;ng ta d&ugrave;ng th&#7913; ch&#7895; d&#7909;ng t&acirc;m khinh b&#7841;c nh&#432; v&#7853;y c&#7911;a h&#7855;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Nh&#432;ng con nh&agrave; v&otilde; tr&ecirc;n ch&#7889;n giang h&#7891; h&agrave;ng ng&agrave;y tr&#7843;i qua nh&#7919;ng cu&#7897;c &#273;ua g&#432;&#417;m m&aacute;u ch&#7843;y n&ecirc;n r&#7845;t ki&ecirc;ng k&#7925; nh&#7919;ng tri&#7879;u ch&#7913;ng b&#7845;t th&#432;&#7901;ng. Qu&#7847;n h&ugrave;ng nghe &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&oacute;i v&#7853;y &#273;&#7873;u nh&#7853;n th&#7845;y r&#7845;t c&oacute; l&yacute;. B&#7919;a nay m&agrave; Ng&#7885;c C&#417; T&#7917; th&#7889;t ra l&#7901;i Ng&#361; nh&#7841;c ph&aacute;i v&ocirc; ph&#432;&#7899;c th&#7853;t l&agrave; &#273;i&#7873;u kh&ocirc;ng n&ecirc;n.</p>

<p>Ch&iacute;nh Ng&#7885;c C&#417; T&#7917; c&#361;ng bi&#7871;t l&#7905; l&#7901;i kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a m&agrave; ch&#7881; ng&#7845;m ng&#7847;m u&#7845;t h&#7853;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n c&#7845;t ti&#7871;ng ch&#7845;t v&#7845;n:</p>

<p>- Ta b&#7843;o ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i Tung S&#417;n c&oacute; li&ecirc;n quan v&#7899;i nhau m&agrave; Ng&#7885;c C&#417; T&#7917; l&#7841;i b&#7843;o ch&#7859;ng c&oacute; li&ecirc;n quan g&igrave;. B&acirc;y gi&#7901; ta h&#7887;i l&#7841;i hai ph&aacute;i &#273;&oacute; c&oacute; li&ecirc;n quan kh&ocirc;ng? Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng hay l&agrave; ta n&oacute;i &#273;&uacute;ng?</p>

<p>Ng&#7885;c C&#417; T&#7917; h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i th&iacute;ch c&aacute;i &#273;&oacute; c&oacute; li&ecirc;n quan v&#7899;i nhau th&igrave; li&ecirc;n quan ch&#7913; sao?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Vi&#7879;c thi&ecirc;n h&#7841; kh&ocirc;n kh&ocirc;ng qua l&#7869;, kh&#7887;e ch&#7859;ng qua l&#7901;i. V&#7853;y ta xin h&#7887;i ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; tr&ecirc;n n&uacute;i g&igrave;? Ph&aacute;i Tung S&#417;n &#7903; ng&#7885;n n&uacute;i n&agrave;o?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i ngay:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; tr&ecirc;n ng&#7885;n Thi&#7871;u Th&#7845;t c&ograve;n ph&aacute;i Tung S&#417;n &#7903; tr&ecirc;n ng&#7885;n Th&aacute;i Th&#7845;t. C&#7843; Th&aacute;i Th&#7845;t l&#7851;n Thi&#7871;u Th&#7845;t &#273;&#7873;u thu&#7897;c v&#7873; n&uacute;i Tung S&#417;n c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? T&#7841;i sao l&#7841;i b&#7843;o ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng li&ecirc;n quan v&#7899;i Tung S&#417;n? C&aacute;i n&agrave;y th&#7853;t danh ch&iacute;nh ng&ocirc;n thu&#7853;n ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n c&atilde;i ch&#7847;y c&atilde;i c&#7889;i.</p>

<p>Qu&#7847;n h&ugrave;ng nghe &#273;&#7873;u v&#7915;a &yacute; g&#7853;t &#273;&#7847;u.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; n&oacute;i l&agrave; cu&#7897;c h&#7907;p ph&aacute;i m&#7909;c &#273;&iacute;nh &#273;&#7875; gi&#7843;m b&#7899;t nh&#7919;ng chuy&#7879;n tranh ch&#7845;p tr&ecirc;n ch&#7889;n giang h&#7891;. V&igrave; th&#7871; n&ecirc;n ti&ecirc;n sinh t&aacute;n th&agrave;nh. Ti&ecirc;n sinh c&ograve;n n&oacute;i nh&#7919;ng m&ocirc;n ph&aacute;i c&oacute; v&otilde; c&ocirc;ng t&#432;&#417;ng t&#7921; ho&#7863;c &#7903; khu v&#7921;c g&#7847;n nhau th&igrave; n&ecirc;n h&#7907;p l&#7841;i. K&#7875; khu v&#7921;c g&#7847;n nhau th&igrave; ch&#7859;ng c&oacute; tr&#432;&#7901;ng h&#7907;p n&agrave;o thu&#7853;n ti&#7879;n h&#417;n l&agrave; Thi&#7871;u L&acirc;m v&agrave; Tung S&#417;n v&igrave; hai m&ocirc;n ph&aacute;i l&#7899;n n&agrave;y &#7903; c&ugrave;ng trong m&#7897;t d&atilde;y n&uacute;i. N&#7871;u Thi&#7871;u L&acirc;m v&agrave; Tung S&#417;n kh&ocirc;ng h&#7907;p ph&aacute;i th&igrave; e r&#7857;ng l&#7901;i n&oacute;i c&#7911;a Nh&#7841;c ti&ecirc;n sinh ch&#7881; nh&#432; m&#7897;t ph&aacute;t... m&#7897;t ph&aacute;t... h&#417;i x&igrave; kh&oacute; ng&#7917;i.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y &#272;&agrave;o Chi Ti&ecirc;n mu&#7889;n tr&aacute;nh ch&#7919; "Ph&aacute; trung ti&#7879;n" m&agrave; ph&#7843;i loanh quanh l&#7921;a ch&#7919; ho&agrave;i th&igrave; kh&ocirc;ng kh&#7887;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>S&#7921; th&#7921;c ai c&#361;ng hi&#7875;u r&#7857;ng ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; Tung S&#417;n h&#7907;p nh&#7845;t l&agrave; vi&#7879;c ch&#7859;ng bao gi&#7901; x&#7843;y ra &#273;&#432;&#7907;c song &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&oacute;i r&#7845;t &#273;&uacute;ng l&yacute; ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m b&#7853;y.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; m&#7897;t nh&acirc;n v&#7853;t ai c&#361;ng k&iacute;nh ph&#7909;c h&#7847;u h&#7871;t qu&#7847;n h&ugrave;ng &#273;&#7873;u mu&#7889;n m&#7901;i l&atilde;o nh&acirc;n gia l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i nh&#432;ng v&igrave; c&oacute; ng&#432;&#7901;i n&ecirc;n ra v&#7845;n &#273;&#7873; &#273;&#7841;i s&#432; kh&ocirc;ng &#7903; trong Ng&#361; nh&#7841;c ph&aacute;i. B&acirc;y gi&#7901; ch&#7881; c&#7847;n ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; Ng&#361; nh&#7841;c ph&aacute;i h&#7907;p nh&#7845;t k&ecirc;u b&#7857;ng "Thi&#7871;u L&acirc;m Ng&#361; nh&#7841;c ph&aacute;i" th&igrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; li&#7873;n tr&#7903; n&ecirc;n ch&#432;&#7903;ng m&ocirc;n nh&acirc;n c&#7911;a ph&aacute;i m&#7899;i d&#7921;ng n&agrave;y.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Hi&#7879;n nay &#7903; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y m&agrave; &#273;&ograve;i ki&#7871;m m&#7897;t nh&acirc;n v&#7853;t h&#7907;p &#273;&#7913;c h&#417;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&#7875; c&#7917; l&agrave;m ch&#432;&#7903;ng m&ocirc;n th&igrave; ch&#7859;ng th&#7875; n&agrave;o c&oacute; &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- B&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&uacute;ng ta &#273;&atilde; kh&acirc;m ph&#7909;c Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; th&igrave; c&ograve;n ai l&agrave; kh&ocirc;ng ph&#7909;c n&#7919;a?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u c&oacute; ng&#432;&#7901;i b&#7845;t ph&#7909;c th&igrave; c&#7913; vi&#7879;c &#273;&#7913;ng ra t&#7927; &#273;&#7845;u v&#7899;i b&#7885;n &#272;&agrave;o m&#7895;. N&#7871;u ng&#432;&#7901;i &#273;&oacute; th&#7855;ng &#272;&agrave;o m&#7895; th&igrave; l&#7841;i t&#7927; &#273;&#7845;u v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;. Th&#7855;ng Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; s&#7869; t&#7927; &#273;&#7845;u v&#7899;i nh&#7919;ng &#273;&#7841;i s&#432; cao th&#7911; &#7903; &#272;&#7841;t Ma &#273;&#432;&#7901;ng, La H&aacute;n &#273;&#432;&#7901;ng, Gi&#7899;i lu&#7853;t vi&#7879;n, T&agrave;ng kinh c&aacute;c trong ch&ugrave;a Thi&#7871;u L&acirc;m. H&#7877; th&#7855;ng &#273;&#432;&#7907;c c&aacute;c v&#7883; &#273;&#7841;i s&#432; cao th&#7911; &#7903; &#272;&#7841;t Ma &#273;&#432;&#7901;ng, La H&aacute;n &#273;&#432;&#7901;ng, Gi&#7899;i lu&#7853;t &#273;&#432;&#7901;ng, T&agrave;ng kinh c&aacute;c trong ch&ugrave;a Thi&#7871;u L&acirc;m s&#7869; &#273;&#7871;n t&#7927; &#273;&#7845;u v&#7899;i Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- Ng&#361; ca! Sao l&#7841;i ph&#7843;i t&#7927; &#273;&#7845;u v&#7899;i Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#7903; ph&aacute;i V&otilde; &#272;&#432;&#417;ng?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Hai v&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng &#273;&atilde; c&oacute; m&#7889;i giao t&igrave;nh &#273;&#7891;ng sinh c&#7897;ng t&#7917;, chia s&#7867; vinh nh&#7909;c m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m b&#7883; k&#7867; kh&aacute;c &#273;&#7843; b&#7841;i th&igrave; c&oacute; l&yacute; do n&agrave;o Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&#7841;i ch&#7883;u b&#7887; qua m&agrave; kh&ocirc;ng ra m&#7863;t?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ng&#361; ca n&oacute;i th&#7871; th&#7853;t l&agrave; h&#7907;p l&yacute;. Nh&#432; v&#7853;y l&agrave; sau khi h&#7841; th&#7855;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&ograve;n ph&#7843;i t&#7927; &#273;&#7845;u v&#7899;i b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&#7847;n n&#7919;a.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- &Ocirc; hay! H&#7885; t&#7927; &#273;&#7845;u v&#7899;i &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&uacute;ng ta r&#7891;i sao c&ograve;n ph&#7843;i t&#7927; &#273;&#7845;u keo th&#7913; hai l&agrave;m chi?</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n &#273;&aacute;p:</p>

<p>- L&#7847;n &#273;&#7847;u ch&uacute;ng ta b&#7883; thua ch&#7859;ng l&#7869; cam t&acirc;m ch&#7883;u h&agrave;ng? D&#297; nhi&ecirc;n ch&uacute;ng ta ph&#7843;i &#273;&#7845;u cho &#273;&#7871;n m&#7897;t s&#7889;ng m&#7897;t c&ograve;n nh&#432; nh&#7919;ng &acirc;m h&#7891;n ch&#7859;ng bao gi&#7901; ti&ecirc;u tan v&#7899;i qu&acirc;n kh&#7889;n ki&#7871;p &#273;&oacute;.</p>

<p>Qu&#7847;n h&ugrave;ng v&#7889;n c&oacute; &aacute;c c&#7843;m v&#7899;i Ng&#7885;c C&#417; T&#7917; nghe &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&oacute;i li&#7873;n c&#432;&#7901;i &#7847;m l&ecirc;n. Th&#7853;m ch&iacute; c&oacute; ng&#432;&#7901;i th&eacute;t l&ecirc;n nh&#7919;ng ti&#7871;ng qu&aacute;i d&#7883; &#273;&#7875; ph&aacute; r&#7889;i.</p>

<p>Ng&#7885;c C&#417; T&#7917; t&#7913;c gi&#7853;n kh&ocirc;ng b&uacute;t n&agrave;o T&#7843; xi&#7871;t li&#7873;n nh&#7843;y v&#7885;t ra th&eacute;t l&#7899;n:</p>

<p>- &#272;&agrave;o C&#7889;c l&#7909;c qu&aacute;i! L&atilde;o gia Ng&#7885;c C&#417; T&#7917; kh&ocirc;ng l&yacute; lu&#7853;n v&#7899;i b&#7885;n &#273;i&ecirc;n kh&ugrave;ng c&aacute;c ng&#432;&#417;i n&#7919;a. C&aacute;c ng&#432;&#417;i c&oacute; gi&#7887;i l&#7841;i &#273;&acirc;y &#273;&#7845;u s&#7913;c v&#7899;i l&atilde;o gia.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n th&#7911;ng th&#7859;ng h&#7887;i:</p>

<p>- Nay ch&uacute;ng ta &#273;&atilde; th&agrave;nh m&ocirc;n h&#7841; trong Ng&#361; nh&#7841;c ph&aacute;i v&#7899;i nhau n&#7871;u x&#7843;y cu&#7897;c xung &#273;&#7897;t &#273;&#7897;ng th&#7911; th&igrave; th&agrave;nh ra huynh &#273;&#7879; t&#432;&#417;ng t&agrave;n hay sao?</p>

<p>Ng&#7885;c C&#417; T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&atilde; nhi&#7873;u l&#7901;i l&#7841;i n&oacute;i to&agrave;n nh&#7919;ng &#273;i&#7873;u huy&ecirc;nh hoang v&ocirc; l&yacute;, &#273;&#7871;n qu&#7927; th&#7847;n c&#361;ng ch&eacute;n gh&eacute;t th&igrave; ai m&agrave; ch&#7883;u &#273;&#432;&#7907;c? Ng&#361; nh&#7841;c ph&aacute;i kh&ocirc;ng c&ograve;n c&aacute;c ng&#432;&#417;i m&#7899;i kh&#7887;i d&#417; tay b&#7849;n m&#7855;t.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n la l&ecirc;n:</p>

<p>- &agrave; ra ng&#432;&#7901;i &#273;&atilde; &#273;&#7897;ng s&aacute;t kh&iacute;, mu&#7889;n h&#7841; s&aacute;t anh em &#272;&agrave;o m&#7895; r&#7891;i.</p>

<p>Ng&#7885;c C&#417; T&#7917; ch&#7881; h&#7915; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- B&#7919;a nay l&agrave; ng&agrave;y h&#7907;p nh&#7845;t n&#259;m ph&aacute;i ch&uacute;ng ta m&agrave; b&#7885;n c&aacute;c ng&#432;&#417;i &#7903; ph&aacute;i Th&aacute;i S&#417;n l&#7841;i mu&#7889;n ra tay h&#7841; s&aacute;t s&aacute;u v&#7883; cao th&#7911; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n th&igrave; ra c&aacute;c ng&#432;&#417;i v&#7851;n n&#7863;ng &#273;&#7847;u &oacute;c phe ph&aacute;i. H&agrave;nh &#273;&#7897;ng c&#7911;a c&aacute;c ng&#432;&#417;i nh&#432; v&#7853;y m&agrave; b&#7843;o l&agrave; Ng&#361; nh&#7841;c ph&aacute;i &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c c&#7913;u kh&#7889;n ph&ograve; nguy &#273;&#7845;y &#432;?</p>

<p>Ng&#7885;c C&#417; T&#7917; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y n&oacute;i nghe c&#361;ng c&oacute; l&yacute;. N&#7871;u b&#7919;a nay m&igrave;nh ngang nhi&ecirc;n gi&#7871;t s&aacute;u anh em b&#7885;n ch&uacute;ng th&igrave; e r&#7857;ng r&#7891;i &#273;&acirc;y &#273;&#7841;i cu&#7897;c t&#7845;t s&#7869; x&#7843;y nhi&#7873;u chuy&#7879;n r&#7855;c r&#7889;i. Ph&aacute;i H&#7857;ng S&#417;n c&#361;ng c&oacute; nhi&#7873;u tay cao th&#7911; t&#7845;t h&#7885; s&#7869; ra m&#7855;t tr&#7843; th&ugrave; cho ch&uacute;ng.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n c&#7889; n&eacute;n c&#417;n t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&atilde; hi&#7875;u &#273;&#7841;i ngh&#297;a c&#7847;n ph&#7843;i &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c c&#7913;u kh&#7889;n ph&ograve; nguy th&igrave; &#273;&#7915;ng tu&ocirc;n ra lu&#7853;n &#273;i&#7879;u c&agrave;n r&#7905; l&agrave;m tr&#7903; ng&#7841;i &#273;&#7841;i cu&#7897;c n&#7919;a.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n h&#7887;i:</p>

<p>- C&ograve;n nh&#7919;ng l&#7901;i c&oacute; t&iacute;nh c&aacute;ch x&acirc;y d&#7921;ng l&agrave;m r&#7841;ng r&#7905; ti&#7873;n &#273;&#7891; Ng&#361; nh&#7841;c ph&aacute;i, b&#7893; &iacute;ch cho to&agrave;n th&#7875; v&otilde; l&acirc;m &#273;&#432;a ra &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ng&#7885;c C&#417; T&#7917; c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- Ch&agrave; c&aacute;c ng&#432;&#417;i &#273;&#7915;ng l&yacute; lu&#7853;n n&#7919;a! Khi n&agrave;o &#7903; mi&#7879;ng c&aacute;c ng&#432;&#417;i l&#7841;i th&#7889;t ra &#273;&#432;&#7907;c nh&#7919;ng l&#7901;i h&#7907;p l&yacute; v&agrave; b&#7893; &iacute;ch?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&#7873; c&#7917; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; nh&#7841;c ph&aacute;i ch&#7859;ng nh&#7919;ng r&#7845;t quan h&#7879; cho ti&#7873;n &#273;&#7891; b&#7843;n ph&aacute;i m&agrave; c&ograve;n c&oacute; li&ecirc;n quan &#273;&#7871;n ph&uacute;c h&#7885;a t&#432;&#417;ng lai c&#7911;a to&agrave;n th&#7875; v&otilde; l&acirc;m. S&aacute;u anh em &#272;&agrave;o m&#7895; t&#7853;n t&acirc;m suy ngh&#297; l&#7921;a ch&#7885;n m&#7897;t nh&acirc;n v&#7853;t ti&#7873;n b&#7889;i &#273;&#7913;c cao v&#7885;ng tr&#7885;ng &#273;&#7913;ng ra &#273;&#7843;m tr&aacute;ch l&agrave; v&igrave; c&ocirc;ng t&acirc;m. Th&#7871; m&agrave; nh&agrave; ng&#432;&#417;i l&#7841;i v&igrave; &oacute;c l&#7907;i k&#7927; mu&#7889;n &#273;&#432;a ra m&#7897;t h&#7841;ng l&#432;u manh v&igrave; h&#7855;n &#273;&uacute;t l&oacute;t cho ng&#432;&#417;i 3 ng&agrave;n l&#7841;ng v&agrave;ng, b&#7889;n c&ocirc; h&#7847;u xinh &#273;&#7865;p &#273;&#7875; l&#361; ng&#432;&#417;i c&ocirc;ng k&ecirc;nh h&#7855;n l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n.</p>

<p>Ng&#7885;c C&#417; T&#7917; m&#7863;t gi&#7853;n h&#7847;m h&#7847;m, qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i d&#7921;ng &#273;&#7913;ng l&ecirc;n nh&#7919;ng &#273;i&#7873;u vu v&#417; nh&#432; v&#7853;y m&agrave; b&#7843;o l&agrave; kh&ocirc;ng &#259;n c&agrave;n n&oacute;i r&#7905; &#432;? C&acirc;u chuy&#7879;n c&oacute; ng&#432;&#7901;i &#273;&uacute;t l&oacute;t cho ta ba ng&agrave;n l&#7841;ng v&agrave;ng v&agrave; b&#7889;n c&ocirc; g&aacute;i &#273;&#7865;p &#7903; &#273;&acirc;u m&agrave; ra?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n &#273;&aacute;p:</p>

<p>- &#7891;! C&oacute; khi ta n&oacute;i l&#7847;m v&#7873; s&#7889; m&#7909;c th&#7853;t. N&#7871;u kh&ocirc;ng ba ng&agrave;n th&igrave; l&agrave; b&#7889;n ng&agrave;n l&#7841;ng. C&ograve;n g&aacute;i &#273;&#7865;p ch&#7859;ng &#273;&uacute;ng b&#7889;n c&ocirc; th&igrave; c&#361;ng ba c&ocirc; ho&#7863;c n&#259;m c&ocirc; ch&#7913; sao? C&aacute;i &#273;&oacute; t&#7921; ng&#432;&#417;i bi&#7871;t r&#7891;i. K&#7867; n&agrave;o &#273;&#432;&#7907;c ng&#432;&#417;i &#7911;ng h&#7897; trong cu&#7897;c l&#7921;a ch&#7885;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n t&#7913;c ng&#432;&#7901;i &#273;&atilde; cho ng&#432;&#417;i &#259;n c&#7911;a &#273;&uacute;t.</p>

<p>Ng&#7885;c C&#417; T&#7917; r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng r&#7891;i th&eacute;t l&#7899;n:</p>

<p>- T&#7915; gi&#7901; tr&#7903; &#273;i b&#7885;n mi &#259;n n&oacute;i c&agrave;n r&#7905; l&agrave; m&aacute;u loang m&#7863;t &#273;&#7845;t &#273;&oacute;!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;. H&#7855;n ph&#432;&#7905;ng ng&#7921;c x&ocirc;ng ra n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; d&ugrave;ng h&agrave;nh &#273;&#7897;ng &#273;&#7889;n m&#7841;t &#273;&#7875; h&#7841; s&aacute;t Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n nh&agrave; ng&#432;&#417;i c&ograve;n mu&#7889;n k&eacute;o b&egrave; &#273;&#7875; gi&#7871;t ng&#432;&#7901;i ch&#259;ng? Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; c&#7913; l&agrave;m cho ta m&aacute;u loang m&#7863;t &#273;&#7845;t &#273;i! Ng&#432;&#417;i &#273;&atilde; h&#7841; s&aacute;t Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n l&agrave; ng&#432;&#7901;i c&ugrave;ng phe, b&acirc;y gi&#7901; ng&#432;&#417;i th&#7917; t&aacute;i di&#7877;n c&aacute;i tr&ograve; quen thu&#7897;c &#273;&oacute; v&agrave;o m&igrave;nh ta &#273;&#7875; qu&#7847;n h&ugrave;ng coi cho r&otilde; m&#7863;t b&#7885;n &#273;&ecirc; h&egrave;n.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a c&#7845;t b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7863;t Ng&#7885;c C&#417; T&#7917;.</p>

<p>Ng&#7885;c C&#417; T&#7917; vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n th&eacute;t:</p>

<p>- &#272;&#7913;ng l&#7841;i ngay! N&#7871;u mi c&ograve;n ti&#7871;n th&ecirc;m b&#432;&#7899;c n&#7919;a &#273;&#7915;ng tr&aacute;ch ta.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7901;i s&#7857;ng s&#7863;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i r&#7905;n v&#7899;i ta &#273;&oacute; ch&#7913;? ng&#7885;n tuy&#7879;t &#273;&#7881;nh n&uacute;i Tung S&#417;n n&agrave;y h&aacute; ph&#7843;i l&agrave; &#273;&#7845;t ri&ecirc;ng c&#7911;a nh&agrave; ng&#432;&#417;i m&agrave; ng&#432;&#417;i c&#7845;m &#273;&#432;&#7907;c ta? Ta mu&#7889;n th&#7843; b&#432;&#7899;c t&#7915; t&#7915; hay ch&#7841;y lui ch&#7841;y t&#7899;i l&agrave; quy&#7873;n c&#7911;a ta. Ng&#432;&#417;i l&#7845;y g&igrave; m&agrave; c&#7843;n ta &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7845;y b&#432;&#7899;c.</p>

<p>Ng&#7885;c C&#417; T&#7917; c&ograve;n c&aacute;ch h&#7855;n kh&ocirc;ng xa m&#7845;y n&ecirc;n &#273;&atilde; nh&igrave;n r&otilde; b&#7897; m&#7863;t c&#7893; qu&aacute;i, h&agrave;m r&#259;ng v&agrave;ng kh&egrave; c&#7911;a &#272;&agrave;o Hoa Ti&ecirc;n nhe ra m&agrave; c&#432;&#7901;i tr&ocirc;ng c&agrave;ng gh&ecirc; t&#7903;m.</p>

<p>L&atilde;o t&#7913;c gi&#7853;n &#273;&#7847;y ru&#7897;t l&#7841;i th&#7845;y th&aacute;i &#273;&#7897; b&#432;&#7899;ng b&#7881;nh c&#7911;a &#272;&agrave;o Hoa Ti&ecirc;n th&igrave; c&ograve;n nh&#7883;n th&#7871; n&agrave;o &#273;&#432;&#7907;c li&#7873;n vung ki&#7871;m &#273;&acirc;m th&#7859;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n v&#7897;i n&eacute; tr&aacute;nh, &#273;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Qu&acirc;n &#273;&#7841;o t&#7863;c th&#7889;i tha kia! Ng&#432;&#417;i mu&#7889;n &#273;&#7897;ng th&#7911; th&#7853;t ch&#259;ng?</p>

<p>N&ecirc;n bi&#7871;t ki&#7871;m thu&#7853;t c&#7911;a Ng&#7885;c C&#417; T&#7917; &#273;&atilde; luy&#7879;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a. L&atilde;o vung ki&#7871;m ph&oacute;ng ra m&#7897;t chi&ecirc;u r&#7891;i l&#7853;p t&#7913;c hai chi&ecirc;u li&ecirc;n ho&agrave;n. Chi&ecirc;u th&#7913;c &#273;&atilde; th&#7847;n t&#7889;c phi th&#432;&#7901;ng l&#7841;i c&#7921;c k&#7923; chu&#7849;n &#273;&iacute;ch.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n v&#7915;a th&oacute;a m&#7841; v&#7915;a n&eacute; tr&aacute;nh &#273;&#432;&#7907;c b&#7889;n chi&ecirc;u ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Song Ng&#7885;c C&#417; T&#7917; c&agrave;ng &#273;&aacute;nh chi&ecirc;u th&#7913;c c&agrave;ng mau l&#7865; h&#417;n. &#272;&agrave;o Hoa Ti&ecirc;n mu&#7889;n r&uacute;t &#273;o&#7843;n ki&#7871;m &#7903; sau l&#432;ng ra &#273;&#7905; g&#7841;t m&agrave; kh&ocirc;ng sao k&#7883;p &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng ki&#7871;m quang l&oacute;e l&ecirc;n r&#7891;i nghe &#273;&aacute;nh s&#7897;t m&#7897;t ti&#7871;ng. M&#361;i ki&#7871;m c&#7911;a Ng&#7885;c C&#417; T&#7917; &#273;&atilde; &#273;&acirc;m tr&uacute;ng vai &#272;&agrave;o Hoa Ti&ecirc;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y di&#7877;n bi&#7871;n &#273;&#7897;t ng&#7897;t l&#7841;i x&#7843;y ra: thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Ng&#7885;c C&#417; T&#7917; b&#7883; tu&#7897;t tay h&#7845;t tung l&ecirc;n cao. Ti&#7871;p theo ng&#432;&#7901;i l&atilde;o b&#7883; nh&#7845;c b&#7893;ng kh&#7887;i m&#7863;t &#273;&#7845;t. B&#7889;n ch&acirc;n tay l&atilde;o b&#7883; b&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n, &#272;&agrave;o C&aacute;n Ti&ecirc;n, &#272;&agrave;o Chi Ti&ecirc;n, &#272;&agrave;o Di&#7879;p Ti&ecirc;n b&#7889;n b&ecirc;n chia nhau n&#7855;m l&#7845;y.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



