<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 104</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7871;ng R&uacute; Th&ecirc; Th&#7843;m Ch&igrave;m S&acirc;u &#273;&aacute;y V&#7921;c</b></font></p>


<p>&#160;</p>





<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n d&aacute;n ch&#7863;t l&#432;ng v&agrave;o v&aacute;ch &#273;&aacute; khi&#7871;n cho ph&iacute;a sau kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o s&#417; h&#7903;.</p>

<p>Hai ng&#432;&#7901;i r&#432;&#7907;t theo ch&#7841;y l&#7865; qu&aacute; l&#7841;i gi&#7919;a &#273;&aacute;m s&#432;&#417;ng m&ugrave; n&ecirc;n kh&ocirc;ng nh&igrave;n th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng L&#7879;nh H&#7891; Xung. Khi ch&#7841;y g&#7847;n t&#7899;i n&#417;i ch&uacute;ng m&#7899;i ph&aacute;t gi&aacute;c, toan d&#7915;ng b&#432;&#7899;c tr&#7903; g&oacute;t th&igrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng.</p>

<p>Song ch&#432;&#7903;ng c&#7911;a l&atilde;o v&#7915;a m&atilde;nh li&#7879;t v&#7915;a chu&#7849;n &#273;&iacute;ch. Hai ng&#432;&#7901;i kia ch&#432;a k&#7883;p r&uacute; l&ecirc;n &#273;&atilde; b&#7883; h&#7845;t nh&agrave;o xu&#7889;ng khe n&uacute;i.</p>

<p>Sau gi&acirc;y l&aacute;t m&#7899;i vang l&ecirc;n hai ti&#7871;ng "u&#7923;nh u&#7923;nh". Ng&#432;&#7901;i h&#7885; r&#7899;t xu&#7889;ng &#273;&#7845;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Hai ng&#432;&#7901;i n&agrave;y sao l&uacute;c r&#7899;t xu&#7889;ng l&#7841;i kh&ocirc;ng k&ecirc;u m&#7897;t ti&#7871;ng la? &agrave; ph&#7843;i r&#7891;i! L&uacute;c v&#7915;a b&#7883; tr&uacute;ng ch&#432;&#7903;ng c&#7911;a H&#432;&#7899;ng ti&ecirc;n sinh, ch&uacute;ng ch&#7871;t ngay l&#7853;p t&#7913;c tr&#432;&#7899;c khi r&#7899;t xu&#7889;ng v&#7921;c th&#7859;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i:</p>

<p>- Hai t&ecirc;n kh&#7889;n ki&#7871;p n&agrave;y tr&#432;&#7899;c nay v&#7851;n di&#7877;u v&otilde; d&#432;&#417;ng oai khoe khoang nh&#7919;ng g&igrave; "&#272;i&#7875;m th&#432;&#417;ng song ki&#7871;m, ki&#7871;m kh&iacute; ng&#7845;t tr&#7901;i". M&#7865; qu&acirc;n ch&oacute; ch&#7871;t! b&acirc;y gi&#7901; c&aacute;c ng&#432;&#417;i r&#7899;t xu&#7889;ng khe su&#7889;i ch&#7881; c&ograve;n x&uacute; kh&iacute; ng&#7845;t tr&#7901;i m&#7899;i l&agrave; chuy&#7879;n th&#7921;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; t&#7915;ng nghe ti&#7871;ng "&#272;i&#7875;m th&#432;&#417;ng song ki&#7871;m", ch&agrave;ng bi&#7871;t ki&#7871;m ph&aacute;p hai ng&#432;&#7901;i n&agrave;y th&agrave;nh m&#7897;t &#273;&#432;&#7901;ng l&#7889;i ri&ecirc;ng bi&#7879;t. H&#7885; &#273;&atilde; gi&#7871;t r&#7845;t nhi&#7873;u nh&acirc;n v&#7853;t l&#7907;i h&#7841;i trong phe h&#7855;c &#273;&#7841;o. Kh&ocirc;ng ng&#7901; nay l&#7841;i b&#7883; ch&#7871;t n&#417;i &#273;&acirc;y m&#7897;t c&aacute;ch kh&ocirc;ng k&egrave;n kh&ocirc;ng tr&#7889;ng. C&#7843; t&#432;&#7899;ng m&#7841;o h&#7885; ch&agrave;ng c&#361;ng ch&#432;a k&#7883;p nh&igrave;n r&otilde;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &ocirc;m L&#7879;nh H&#7891; Xung l&ecirc;n n&oacute;i:</p>

<p>- T&#7915; &#273;&acirc;y t&#7899;i Ti&ecirc;n s&#7847;u gi&aacute;p c&ograve;n h&#417;n m&#432;&#7901;i d&#7853;m &#273;&#432;&#7901;ng. Khi m&igrave;nh t&#7899;i &#273;&oacute; r&#7891;i th&igrave; ch&#7859;ng s&#7907; g&igrave; b&#7885;n ch&oacute; ch&#7871;t kia n&#7919;a.</p>

<p>Mi&#7879;ng l&atilde;o n&oacute;i, ch&acirc;n ch&#7841;y bon bon c&#7921;c k&#7923; mau l&#7865;.</p>

<p>L&#7841;i nghe nh&#7919;ng ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&ecirc;n. M&#7845;y ng&#432;&#7901;i n&#7919;a &#273;u&#7893;i t&#7899;i n&#417;i.</p>

<p>L&uacute;c n&agrave;y &#273;&egrave;o n&uacute;i &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, b&ecirc;n c&#7841;nh kh&ocirc;ng c&ograve;n c&oacute; khe su&#7889;i, n&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng th&#7875; &#7849;n m&igrave;nh v&agrave;o v&aacute;ch &#273;&aacute; &#273;&aacute;nh l&eacute;n nh&#432; tr&#432;&#7899;c n&#7919;a. L&atilde;o &#273;&agrave;nh &#273;&#7873; kh&iacute; r&aacute;ng ch&#7841;y nhanh h&#417;n.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh "v&eacute;o" m&#7897;t ti&#7871;ng. M&#7897;t tr&aacute;i &aacute;m kh&iacute; bay t&#7899;i x&eacute; b&#7847;u kh&ocirc;ng kh&iacute; r&iacute;t l&ecirc;n th&agrave;nh nh&#7919;ng ti&#7871;ng r&ugrave;ng r&#7907;n. Hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t th&#7913; &aacute;m kh&iacute; r&#7845;t n&#7863;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7863;t L&#7879;nh H&#7891; Xung xu&#7889;ng, v&#432;&#417;n tay ra b&#7855;t l&#7845;y c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>G&atilde; h&#7885; H&agrave; kia! Ng&#432;&#417;i c&#361;ng &#273;&#7875; m&igrave;nh l&ocirc;i cu&#7889;n v&agrave;o d&ograve;ng n&#432;&#7899;c &#273;&#7909;c n&agrave;y l&agrave;m chi?</p>

<p>Trong &#273;&aacute;m s&#432;&#417;ng m&ugrave; d&#7847;y &#273;&#7863;c c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p v&#7885;ng l&#7841;i:</p>

<p>- L&atilde;o g&acirc;y tai v&#7841; cho v&otilde; l&acirc;m th&igrave; b&#7845;t c&#7913; ai c&#361;ng c&oacute; quy&#7873;n chu l&#7909;c. H&atilde;y ti&#7871;p m&#7897;t ch&ugrave;y n&#7919;a c&#7911;a ta &#273;&acirc;y.</p>

<p>Nh&#7919;ng ti&#7871;ng v&ugrave; v&ugrave; vang l&ecirc;n kh&ocirc;ng ng&#7899;t. Mi&#7879;ng g&atilde; n&oacute;i "m&#7897;t ch&ugrave;y" m&agrave; li&#7879;ng ra &iacute;t nh&#7845;t l&agrave; b&#7843;y t&aacute;m ng&#7885;n phi ch&ugrave;y.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng &aacute;m kh&iacute; r&iacute;t l&ecirc;n gh&ecirc; g&#7899;m th&igrave; trong l&ograve;ng ng&#7845;m ng&#7847;m bu&#7891;n r&#7847;u ngh&#297; b&#7909;ng:</p>

<p>- Phong th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&atilde; truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p chi ta c&oacute; th&#7875; g&#7841;t &#273;&#432;&#7907;c b&#7845;t c&#7913; l&agrave; th&#7913; &aacute;m kh&iacute; g&igrave;. Nh&#432;ng nh&#7919;ng ng&#7885;n phi ch&ugrave;y n&agrave;y k&igrave;nh l&#7921;c l&#7907;i h&#7841;i nh&#432; v&#7853;y th&igrave; tr&#432;&#7901;ng ki&#7871;m c&#7911;a ta d&ugrave; c&oacute; g&#7841;t tr&uacute;ng song n&#7897;i l&#7921;c m&#7845;t h&#7871;t, t&#7845;t tr&#432;&#7901;ng ki&#7871;m b&#7883; &aacute;m kh&iacute; &#273;&#7853;p g&atilde;y m&#7845;t.</p>

<p>Ch&agrave;ng th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7913;ng d&egrave; ch&acirc;n ch&egrave;o, n&#7917;a m&igrave;nh tr&ecirc;n c&uacute;i xu&#7889;ng n&eacute;t m&#7863;t l&#7897; v&#7867; kh&#7849;n tr&#432;&#417;ng ch&#7913; kh&ocirc;ng ung dung b&igrave;nh th&#7843;n nh&#432; l&uacute;c c&ograve;n &#7903; qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh.</p>

<p>Nh&#7919;ng ng&#7885;n phi ch&ugrave;y vun v&uacute;t bay t&#7899;i tr&#432;&#7899;c m&#7863;t l&atilde;o r&#7891;i &#273;&#7897;t nhi&ecirc;n im b&#7863;t. L&#7879;nh H&#7891; Xung t&#432;&#7903;ng l&atilde;o &#273;&atilde; thu &#273;&#432;&#7907;c c&#7843; r&#7891;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng "vi v&uacute;t" vang d&#7897;i, kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao nhi&ecirc;u ng&#7885;n phi ch&ugrave;y &#273;&#7891;ng th&#7901;i li&#7879;ng ra.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t &#273;&acirc;y l&agrave; th&#7911; ph&aacute;p ph&oacute;ng &aacute;m kh&iacute; t&ecirc;n g&#7885;i "M&atilde;n thi&ecirc;n hoa v&#361;". Nh&#432;ng th&#7911; ph&aacute;p ph&aacute;t xa ch&#7881; &#273;&#7875; ph&oacute;ng nh&#7919;ng th&#7913; &aacute;m kh&iacute; nh&#7887; b&eacute; nh&#432; "Kim ti&ecirc;n ti&ecirc;u", "Thi&#7871;t li&#7877;n t&#7917;". Nh&#7919;ng phi ch&ugrave;y nghe ti&#7871;ng r&iacute;t tr&ecirc;n kh&ocirc;ng th&igrave; m&#7895;i ng&#7885;n ch&#7859;ng n&#7863;ng t&#7899;i c&acirc;n r&#432;&#7905;i c&#361;ng ph&#7843;i m&#7897;t c&acirc;n, khi n&agrave;o l&#7841;i ph&oacute;ng ra li&#7873;n m&#7897;t l&uacute;c &#273;&#7871;n g&#7847;n ch&#7909;c ng&#7885;n &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng nghe ti&#7871;ng r&iacute;t kinh ng&#432;&#7901;i b&#7845;t gi&aacute;c n&#7857;m ph&#7909;c xu&#7889;ng &#273;&#7845;t. B&#7895;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng kinh kh&#7911;ng:</p>

<p>- &uacute;i chao!</p>

<p>D&#432;&#7901;ng nh&#432; l&atilde;o b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7903; v&iacute;a nh&#7843;y v&#7885;t l&#7841;i ch&#7855;n tr&#432;&#7899;c m&#7863;t l&atilde;o, v&#7897;i h&#7887;i:</p>

<p>- H&#432;&#7899;ng ti&ecirc;n sinh! Ti&ecirc;n sinh b&#7883; th&#432;&#417;ng r&#7891;i &#432;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7845;t gi&#7885;ng nh&aacute;t g&#7915;ng &#273;&aacute;p:</p>

<p>- Ta... ta nguy m&#7845;t r&#7891;i.. ng&#432;&#417;i... ng&#432;&#417;i ch&#7841;y mau &#273;i!...</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Hai ta s&#7889;ng ch&#7871;t c&oacute; nhau. L&#7879;nh H&#7891; Xung n&agrave;y quy&#7871;t ch&#7859;ng b&#7887; ti&ecirc;n sinh &#273;&#7875; tr&#7889;n tho&aacute;t l&#7845;y m&#7897;t m&igrave;nh.</p>

<p>B&#7885;n &#273;&#7883;ch r&#432;&#7907;t theo l&#7899;n ti&#7871;ng hoan h&ocirc;:</p>

<p>- H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7883; tr&uacute;ng phi ch&ugrave;y r&#7891;i! H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7883; tr&uacute;ng phi ch&ugrave;y r&#7891;i!</p>

<p>Trong l&agrave;n m&ugrave; tr&#7855;ng m&#7883;t m&#7901;, b&oacute;ng &#273;en th&#7845;p tho&aacute;ng. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i d&#7847;n d&#7847;n r&#432;&#7907;t t&#7899;i n&#417;i.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y m&#7897;t lu&#7891;ng k&igrave;nh phong gh&ecirc; g&#7899;m l&#432;&#7899;t qua b&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7895;ng b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t t&#7899;i t&#7845;p ng&atilde; l&#259;n ra.</p>

<p>Nguy&ecirc;n l&atilde;o &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c m&#7845;y ch&#7909;c m&#361;i phi ch&ugrave;y c&#7847;m trong tay r&#7891;i gi&#7843; v&#7901; tr&uacute;ng ch&ugrave;y b&#7883; th&#432;&#417;ng khi&#7871;n cho &#273;&#7883;ch nh&acirc;n ph&oacute;ng t&acirc;m kh&ocirc;ng &#273;&#7873; ph&ograve;ng. L&atilde;o li&#7873;n d&ugrave;ng th&#7911; ph&aacute;p "M&atilde;n thi&ecirc;n hoa v&#361;" ph&aacute;t x&#7841; tr&#7903; l&#7841;i.</p>

<p>B&#7885;n &#273;&#7883;ch r&#432;&#7907;t theo to&agrave;n l&agrave; nh&#7919;ng tay cao th&#7911; &#273;&aacute;nh quen tr&#259;m tr&#7853;n v&#7889;n kh&ocirc;ng th&#7875; m&#7855;c l&#7915;a m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. Nh&#432;ng m&#7897;t l&agrave; v&igrave; s&#432;&#417;ng m&ugrave; d&#7847;y &#273;&#7863;c, th&#7883; tuy&#7871;n kh&ocirc;ng nh&igrave;n r&otilde;. Hai l&agrave; thanh &acirc;m L&#7879;nh H&#7891; Xung ho&#7843;ng h&#7889;t c&#7845;p b&aacute;ch hi&#7875;n nhi&ecirc;n &#273;&uacute;ng s&#7921; th&#7853;t khi&#7871;n &#273;&#7889;i ph&#432;&#417;ng l&#7841;i c&agrave;ng tin t&#432;&#7903;ng kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a. Ba l&agrave; th&#7911; ph&aacute;p ph&aacute;t x&#7841; "M&atilde;n thi&ecirc;n hoa v&#361;" c&#7911;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n li&#7879;ng m&#7897;t l&uacute;c bao nhi&ecirc;u &aacute;m kh&iacute; tr&#7847;m tr&#7885;ng nh&#432; v&#7853;y &#273;&atilde; ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a b&ecirc;n &#273;&#7883;ch.</p>

<p>Th&#7871; l&agrave; m&#432;&#7901;i m&#7845;y t&ecirc;n &#273;i &#273;&#7847;u ho&#7863;c ch&#7871;t ho&#7863;c b&#7883; th&#432;&#417;ng kh&ocirc;ng m&#7897;t ai tr&aacute;nh tho&aacute;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i c&#7855;p L&#7879;nh H&#7891; Xung l&ecirc;n xoay m&igrave;nh ch&#7841;y &#273;i. L&atilde;o h&#7843; h&ecirc; n&oacute;i:</p>

<p>- Hay l&#7855;m! Ti&#7875;u huynh &#273;&#7879;! Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t ng&#432;&#7901;i r&#7845;t tr&#7885;ng ngh&#297;a kh&iacute;.</p>

<p>&#272;&#7889;i v&#7899;i ai l&atilde;o kh&ocirc;ng bao gi&#7901; t&aacute;n d&#432;&#417;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. M&#7845;y c&acirc;u n&agrave;y t&#7887; ra l&atilde;o th&#7921;c t&igrave;nh coi L&#7879;nh H&#7891; Xung nh&#432; ng&#432;&#7901;i b&#7841;n tri k&#7927;.</p>

<p>N&ecirc;n bi&#7871;t v&#7915;a r&#7891;i l&atilde;o gi&#7843; v&#7901; tr&#7885;ng th&#432;&#417;ng m&#7897;t c&aacute;ch r&#7845;t kh&eacute;o l&eacute;o m&agrave; L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7883;u b&#7887; l&atilde;o &#273;&#7875; t&#7921; tr&#7889;n l&#7845;y l&#7845;y m&igrave;nh th&igrave; &#273;&uacute;ng l&agrave; h&agrave;nh vi m&#7897;t trang h&#7843;o h&aacute;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7841;y &#273;&#432;&#7907;c hai d&#7853;m n&#7919;a th&igrave; &#273;&#7883;ch nh&acirc;n l&#7841;i d&#7847;n d&#7847;n &#273;u&#7893;i t&#7899;i g&#7847;n.</p>

<p>Nh&#7919;ng ti&#7871;ng veo v&eacute;o vang l&ecirc;n kh&ocirc;ng ng&#7899;t. &aacute;m kh&iacute; li&ecirc;n t&#7909;c bay &#273;&#7871;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&uacute;c v&#7885;t l&ecirc;n cao l&uacute;c th&#7909;t xu&#7889;ng th&#7845;p &#273;&#7875; n&eacute; tr&aacute;nh n&ecirc;n b&#432;&#7899;c ch&acirc;n c&agrave;ng ch&#7853;m l&#7841;i.</p>

<p>L&atilde;o ch&#7841;y th&ecirc;m &#273;&#432;&#7907;c m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i &#273;&#7863;t L&#7879;nh H&#7891; Xung xu&#7889;ng n&oacute;i:</p>

<p>- Ta l&#7841;i gi&#7843; ch&#7871;t l&#7847;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Chuy&#7871;n tr&#432;&#7899;c &#273;&atilde; &#273;au, l&#7847;n sau ph&#7843;i ng&aacute;n. E r&#7857;ng phen n&agrave;y h&#7885; kh&ocirc;ng m&#7855;c l&#7915;a n&#7919;a.</p>

<p>B&#7909;ng ch&agrave;ng ngh&#297; v&#7853;y m&agrave; mi&#7879;ng kh&ocirc;ng n&oacute;i ra.</p>

<p>Kh&ocirc;ng ng&#7901; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7897;t nhi&ecirc;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to nh&#7843;y x&#7893; v&agrave;o gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng.</p>

<p>Nh&#7919;ng ti&#7871;ng "binh binh" vang l&ecirc;n! L&uacute;c l&atilde;o ch&#7841;y v&#7873; tr&ecirc;n l&#432;ng l&#7841;i c&otilde;ng m&#7897;t ng&#432;&#7901;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n d&ugrave;ng x&iacute;ch s&#7855;t &#7903; hai tay qu&#7845;n l&#7845;y ng&#432;&#7901;i kia bu&#7897;c l&ecirc;n l&#432;ng r&#7891;i m&#7899;i &ocirc;m l&#432;ng L&#7879;nh H&#7891; Xung l&ecirc;n m&agrave; ch&#7841;y. L&atilde;o c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta th&ecirc;m &#273;&#432;&#7907;c m&#7897;t t&#7845;m "l&aacute; ch&#7855;n s&#7889;ng".</p>

<p>Ng&#432;&#7901;i kia l&#7899;n ti&#7871;ng la:</p>

<p>- &#272;&#7915;ng ph&oacute;ng &aacute;m kh&iacute;! &#272;&#7915;ng ph&oacute;ng &aacute;m kh&iacute;!</p>

<p>Nh&#432;ng b&#7885;n ng&#432;&#7901;i r&#432;&#7907;t theo ch&#7859;ng &#273;&#7875; v&agrave;o tai, ti&#7871;p t&#7909;c li&#7879;ng &aacute;m kh&iacute; t&#7899;i kh&ocirc;ng ng&#7899;t.</p>

<p>Ng&#432;&#7901;i kia &#273;&#7897;t nhi&ecirc;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>L&#432;ng g&atilde; b&#7883; tr&uacute;ng m&#7897;t m&#361;i &aacute;m kh&iacute;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tr&ecirc;n l&#432;ng c&otilde;ng "l&aacute; m&#7897;c s&#7889;ng", tay &ocirc;m L&#7879;nh H&#7891; Xung m&agrave; ch&#7841;y nh&#7843;y v&#7851;n mau l&#7865; d&#7883; th&#432;&#7901;ng.</p>

<p>Ng&#432;&#7901;i &#273;eo tr&ecirc;n l&#432;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; qu&acirc;n ch&oacute; &#273;&#7867;! Ng&#432;&#417;i n&oacute;i c&aacute;i g&igrave; ngh&#297;a kh&iacute;?.. &#272;&atilde; bi&#7871;t ta... &uacute;i chao!.. l&agrave; t&#7909; ti&#7871;n... con m&#7865; n&oacute;. Dong Ph&ugrave; Dung g&#7863;p ph&#7843;i h&#7891; ly... Ng&#432;&#417;i... m&#432;&#7907;n &#273;ao gi&#7871;t ng&#432;&#7901;i...</p>

<p>Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng "ch&aacute;t ch&aacute;t".</p>

<p>Thanh &acirc;m ng&#432;&#7901;i kia k&ecirc;u la ch&#7917;i m&#7855;ng m&#7895;i l&uacute;c m&#7897;t nh&#7887; &#273;i r&#7891;i im b&#7863;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- "L&aacute; m&#7897;c s&#7889;ng" bi&#7871;n th&agrave;nh "l&aacute; m&#7897;c ch&#7871;t" r&#7891;i.</p>

<p>L&atilde;o kh&ocirc;ng c&ograve;n &uacute;y k&#7925; &aacute;m kh&iacute; c&#7913; vi&#7879;c &#273;&#7873; kh&iacute; m&agrave; lao &#273;i th&#7853;t nhanh.</p>

<p>L&atilde;o chuy&#7875;n h&#7871;t hai khu thung l&#361;ng b&#7895;ng d&#7915;ng l&#7841;i n&oacute;i:</p>

<p>- T&#7899;i n&#417;i r&#7891;i!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&#7903; ph&agrave;o m&#7897;t c&aacute;i nhe nh&otilde;m &#273;o&#7841;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. Ti&#7871;ng c&#432;&#7901;i t&#7887; ra sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng.</p>

<p>N&ecirc;n bi&#7871;t v&#7915;a r&#7891;i l&atilde;o ph&#7843;i ch&#7841;y m&#432;&#7901;i m&#7845;y d&#7853;m &#273;&egrave;o n&uacute;i nguy hi&#7875;m mu&ocirc;n ph&#7847;n. L&ograve;ng l&atilde;o ch&#7859;ng ch&#7855;c g&igrave; c&oacute; th&#7875; tho&aacute;t &#273;&#432;&#7907;c qu&acirc;n &#273;&#7883;ch ru&#7907;t theo hay kh&ocirc;ng. Gi&#7843; t&#7927; ch&#7881; c&oacute; m&igrave;nh l&atilde;o th&igrave; s&#7889;ng hay ch&#7871;t l&atilde;o c&#361;ng ch&#7859;ng quan t&acirc;m. Nh&#432;ng trong tay l&atilde;o c&ograve;m &ocirc;m L&#7879;nh H&#7891; Xung m&agrave; ch&agrave;ng l&#7841;i l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n &#273;&#7889;i v&#7899;i l&atilde;o h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i, n&ecirc;n b&#7845;t lu&#7853;n g&#7863;p tr&#432;&#7901;ng h&#7907;p n&agrave;o l&atilde;o c&#361;ng ph&#7843;i r&aacute;ng m&igrave;nh c&#7913;u t&iacute;nh m&#7841;ng ch&agrave;ng cho b&#7857;ng &#273;&#432;&#7907;c m&#7899;i &#273;&agrave;nh d&#7841;. V&igrave; &ocirc;m m&#7889;i lo &acirc;u, n&ecirc;n v&#7867; m&#7863;t l&atilde;o &#273;&#259;m chi&ecirc;u kh&ocirc;ng th&#7843;n nhi&ecirc;n nh&#432; ng&agrave;y th&#432;&#7901;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n ra, trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&oacute; l&ograve;ng kinh h&atilde;i.</p>

<p>Tr&#432;&#7899;c m&#7855;t ch&agrave;ng l&agrave; m&#7897;t c&acirc;y c&#7847;u &#273;&aacute; nh&#7887; h&#7865;p, ph&iacute;a d&#432;&#7899;i v&#7921;c s&acirc;u mu&ocirc;n tr&#432;&#7907;ng.</p>

<p>C&acirc;y c&#7847;u &#273;&aacute; n&agrave;y ch&#7881; ng&oacute; th&#7845;y m&#7897;t qu&atilde;ng ch&#7915;ng t&aacute;m ch&iacute;n th&#432;&#7899;c, b&ecirc;n ngo&agrave;i v&acirc;n v&#361; m&#7883;t m&#7901;, tr&ocirc;ng kh&ocirc;ng r&otilde; &#273;&#7847;u kia.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&#7869; b&#7843;o ch&agrave;ng:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Trong &#273;&aacute;m m&ugrave; tr&#7855;ng n&agrave;y c&oacute; m&#7897;t s&#7907;i x&iacute;ch s&#7855;t, &#273;&#7915;ng c&oacute; t&#7921; &yacute; &#273;&#7863;t ch&acirc;n v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Nh&#432;ng l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i ch&#7897;t d&#7841; ngh&#297; th&#7847;m:</p>

<p>- C&acirc;y c&#7847;u &#273;&aacute; n&agrave;y r&#7897;ng kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c ph&iacute;a d&#432;&#7899;i l&agrave; v&#7921;a th&#7859;m &#273;&atilde; nguy hi&#7875;m v&ocirc; c&ugrave;ng. N&#7871;u c&ograve;n m&#7897;t s&#7907;i x&iacute;ch s&#7855;t m&agrave; m&igrave;nh m&#7845;t h&#7871;t c&ocirc;ng l&#7921;c th&igrave; l&agrave;m sao v&#432;&#7907;t qua &#273;&#432;&#7907;c?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m tr&ecirc;n l&#432;ng "l&aacute; m&#7897;c ch&#7871;t" &#273;&#432;a cho L&#7879;nh H&#7891; Xung r&#7891;i d&#7921;ng "l&aacute; m&#7897;c" ph&iacute;a tr&#432;&#7899;c. L&atilde;o c&#7903;i x&iacute;ch s&#7855;t qu&#7845;n tr&ecirc;n m&igrave;nh g&atilde;, l&#7859;ng l&#7863;ng ch&#7901; b&#7885;n &#273;&#7883;ch du&#7893;i t&#7899;i.</p>

<p>Trong kho&#7843;ng th&#7901;i gian u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, b&#7885;n &#273;&#7883;ch th&#7913; nh&#7845;t &#273;&atilde; g&#7847;n t&#7899;i n&#417;i. Trong b&#7885;n n&agrave;y c&oacute; c&#7843; nh&acirc;n v&#7853;t hai ph&aacute;i ch&iacute;nh t&agrave;.</p>

<p>B&#7885;n ng&#432;&#7901;i r&#432;&#7907;t theo th&#7845;y &#273;&#7883;a h&igrave;nh hi&#7875;m tr&#7903; m&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#7903; v&agrave;o th&#7871; tr&#7853;n quay l&#432;ng v&#7873; ph&iacute;a v&#7921;c th&#7859;m h&#7877; tho&aacute;i l&agrave; ch&#7871;t, n&ecirc;n b&#7885;n h&#7885; &uacute;y k&#7925; kh&ocirc;ng d&aacute;m l&#7841;i g&#7847;n.</p>

<p>B&ecirc;n &#273;&#7883;ch lao t&#7899;i m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng v&agrave; &#273;&#7873;u t&#7909; t&#7853;p ngo&agrave;i xa n&#259;m s&aacute;u tr&#432;&#7907;ng. H&#7885; l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o ch&#7917;i m&#7855;ng. Sau c&oacute; ng&#432;&#7901;i ph&aacute;t x&#7841; &aacute;m kh&iacute;. N&agrave;o phi ho&agrave;nh th&#7841;ch, n&agrave;o t&#7909; ti&#7871;n t&#7899;i t&#7845;p li&#7879;ng ra.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng L&#7879;nh H&#7891; Xung co ng&#432;&#7901;i l&#7841;i n&#7845;p sau "l&aacute; m&#7897;c" th&agrave;nh ra &aacute;m kh&iacute; g&igrave; c&#361;ng kh&ocirc;ng b&#7855;n tr&uacute;ng hai ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh m&#7897;t ti&#7871;ng g&#7847;m r&ugrave;ng r&#7907;n vang &#273;&#7897;ng c&#7843; v&ugrave;ng s&#417;n c&#7889;c.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7847;u &#273;&agrave; tay m&uacute;a thi&#7873;n tr&#432;&#7907;ng x&ocirc;ng v&#7873; ph&iacute;a c&acirc;y c&#7847;u &#273;&aacute;. C&acirc;y thi&#7873;n tr&#432;&#7907;ng &#273;&uacute;c b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t n&#7863;ng t&#7899;i t&aacute;m ch&iacute;n ch&#7909;c c&acirc;n ph&oacute;ng ra chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" nh&#7857;m &#273;&#7853;p v&agrave;o l&#432;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&uacute;i r&#7841;p xu&#7889;ng. C&acirc;y thi&#7873;n tr&#432;&#7907;ng l&#432;&#7899;t qua tr&ecirc;n &#273;&#7847;u l&atilde;o ch&#7881; c&ograve;n c&aacute;ch &#273;&#7871;n h&#417;n m&#7897;t th&#432;&#7899;c. L&atilde;o vung x&iacute;ch s&#7855;t ra qu&#7845;n l&#7845;y ch&acirc;n t&ecirc;n &#273;&#7847;u &#273;&agrave;.</p>

<p>T&ecirc;n &#273;&#7847;u &#273;&agrave; ph&oacute;ng tr&#432;&#7907;ng d&ugrave;ng s&#7913;c qu&aacute; m&#7841;nh kh&ocirc;ng t&agrave;i n&agrave;o thu v&#7873; k&#7883;p &#273;&#7875; ch&#7889;ng &#273;&#7905;. H&#7855;n toan tung m&igrave;nh nh&#7843;y l&ecirc;n &#273;&#7875; tr&aacute;nh.</p>

<p>Kh&ocirc;ng ng&#7901; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n xoay chuy&#7875;n d&acirc;y x&iacute;ch s&#7855;t r&#7845;t mau qu&#7845;n &#273;&#432;&#7907;c c&#7843; g&oacute;t ch&acirc;n h&#7855;n r&#7891;i thu&#7853;n th&#7871; h&#7845;t v&#7873; ph&iacute;a tr&#432;&#7899;c. L&atilde;o s&#7917; ph&eacute;p t&aacute; l&#7921;c &#273;&#7843; l&#7921;c.</p>

<p>T&ecirc;n &#273;&#7847;u &#273;&agrave; ch&acirc;n &#273;&#7913;ng kh&ocirc;ng v&#7919;ng b&#7883; h&#7845;t v&#7873; ph&iacute;a tr&#432;&#7899;c l&#7853;p t&#7913;c r&#7899;t xu&#7889;ng v&#7921;c th&#7859;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7845;t ra r&#7891;i l&#7841;i thu v&#7873; cho s&#7907;i d&acirc;y s&#7855;t d&#7901;i kh&#7887;i g&oacute;t ch&acirc;n &#273;&#7847;u &#273;&agrave;.</p>

<p>B&#7895;ng nghe &#273;&#7847;u &#273;&agrave; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng kinh kh&#7911;ng t&#7915; v&#7921;c th&#7859;m v&#7885;ng l&ecirc;n.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y ch&#7859;ng ai kh&ocirc;ng n&#7893;i da g&agrave;, b&#7845;t gi&aacute;c &#273;&#7873;u l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c t&#432;&#7903;ng ch&#7915;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n s&#7855;p qu&#7853;t m&igrave;nh xu&#7889;ng.</p>

<p>Hai b&ecirc;n gi&#7919; th&#7871; d&#7857;ng co m&#7897;t h&#7891;i r&#7891;i &#273;&#7897;t nhi&ecirc;n c&oacute; hai ng&#432;&#7901;i v&#432;&#7907;t &#273;&aacute;m &#273;&ocirc;ng x&ocirc;ng ra. M&#7897;t ng&#432;&#7901;i tay c&#7847;m hai ng&#7885;n k&iacute;ch, c&ograve;n ng&#432;&#7901;i n&#7919;a l&agrave; nh&agrave; s&#432; s&#7917; d&#7909;ng c&acirc;y nguy&#7879;t nha s&#7841;n.</p>

<p>Hai ng&#432;&#7901;i s&oacute;ng vai ti&#7871;n l&ecirc;n. C&#7863;p k&iacute;ch m&#7897;t tr&ecirc;n m&#7897;t d&#432;&#7899;i nh&#7857;m &#273;&acirc;m t&#7899;i tr&#432;&#7899;c m&#7863;t v&agrave; b&#7909;ng d&#432;&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. C&ograve;n c&acirc;y nguy&#7879;t nha s&#7841;n nh&#7857;m &#273;&acirc;m v&agrave;o n&aacute;ch b&ecirc;n tr&aacute;i l&atilde;o.</p>

<p>C&#7843; ba c&acirc;y binh kh&iacute; &#273;&#7873;u tr&#7847;m tr&#7885;ng l&#7841;i v&#7853;n n&#7897;i l&#7921;c v&agrave;o n&ecirc;n l&uacute;c ph&oacute;ng ra m&atilde;nh li&#7879;t phi th&#432;&#7901;ng.</p>

<p>Hai ng&#432;&#7901;i coi &#273;&uacute;ng &#273;&#7883;a th&#7871; t&#7845;n c&ocirc;ng khi&#7871;n cho H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng &#273;&#432;&#7901;ng n&eacute; tr&aacute;nh, ch&#7881; c&ograve;n c&aacute;ch vung x&iacute;ch s&#7855;t ra &#273;&oacute;n &#273;&#7905;.</p>

<p>Qu&#7843; nhi&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tung x&iacute;ch s&#7855;t ra. Ba ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n! C&#7843; song k&iacute;ch l&#7851;n nguy&#7879;t nha s&#7841;n &#273;&#7873;u b&#7883; h&#7845;t &#273;i. Tr&ecirc;n b&#7889;n th&#7913; binh kh&iacute; &#273;&#7873;u c&oacute; tia l&#7917;a b&#7855;n ra.</p>

<p>Ph&eacute;p &#273;&aacute;nh n&agrave;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&eacute;o l&eacute;o &#273;&#432;&#7907;c n&#7919;a, ch&#7881; c&#7847;n l&#7845;y s&#7913;c m&#7841;nh &#273;&#7875; th&#7911; th&#7855;ng.</p>

<p>Trong &#273;&aacute;m &#273;&ocirc;ng n&#7893;i l&ecirc;n nh&#7919;ng ti&#7871;ng reo h&ograve; vang d&#7897;i.</p>

<p>Binh kh&iacute; trong tay hai ng&#432;&#7901;i kia v&#7915;a b&#7883; x&iacute;ch s&#7855;t h&#7845;t ra l&#7841;i l&#7853;p t&#7913;c &#273;&aacute;nh t&#7899;i.</p>

<p>Cho&#7843;ng! Cho&#7843;ng! Cho&#7843;ng! b&#7889;n m&oacute;n binh kh&iacute; &#273;&#7909;ng nhau l&#7847;n th&#7913; hai. H&ograve;a th&#432;&#7907;ng v&agrave; h&aacute;n t&#7917; &#273;&#7873;u l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i. C&ograve;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7851;n &#273;&#7913;ng v&#7919;ng nh&#432; n&uacute;i.</p>

<p>L&atilde;o kh&ocirc;ng &#273;&#7875; &#273;&#7883;ch nh&acirc;n k&#7883;p th&#7903;, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to &#273;&#7891;ng th&#7901;i vung x&iacute;ch s&#7855;t &#273;&aacute;nh ra.</p>

<p>Hai ng&#432;&#7901;i gi&#417; binh kh&iacute; l&ecirc;n &#273;&#7905; g&#7841;t. Ti&#7871;ng binh kh&iacute; &#273;&#7909;ng nhau ch&aacute;t ch&uacute;a.</p>

<p>Nh&agrave; s&#432; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, li&#7879;ng c&acirc;y nguy&#7879;t nha s&#7841;n &#273;i. Mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i.</p>

<p>H&aacute;n t&#7917; gi&#417; cao song k&iacute;ch nh&#7857;m &#273;&acirc;m v&agrave;o H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ph&#432;&#7905;n ng&#7921;c ra m&agrave; &#273;&#7913;ng ch&#7913; kh&ocirc;ng &#273;&oacute;n &#273;&#7905;. L&atilde;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>B&#7895;ng th&#7845;y c&#7863;p k&iacute;ch ph&oacute;ng t&#7899;i c&ograve;n c&aacute;ch ng&#7921;c tr&#432;&#7899;c l&atilde;o ch&#7915;ng n&#7917;a th&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n r&#7911; xu&#7889;ng.</p>

<p>H&aacute;n t&#7917; c&#361;ng theo th&#7871; c&#7863;p k&iacute;ch ph&#7911; ph&#7909;c xu&#7889;ng &#273;&#7845;t r&#7891;i kh&ocirc;ng nh&uacute;c nh&iacute;ch n&#7919;a. G&atilde; &#273;&atilde; b&#7883; k&igrave;nh l&#7921;c c&#7911;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&agrave;m ch&#7845;n &#273;&#7897;ng ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>Qu&#7847;n h&agrave;o t&#7909; t&#7853;p &#7903; k&#7869;m n&uacute;i th&#7845;y v&#7853;y c&#7843; kinh th&#7845;t s&#7855;c, kh&ocirc;ng ai d&aacute;m x&ocirc;ng l&#7841;i n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Ch&uacute;ng ta &#273;&atilde; hao t&#7893;n h&#417;i s&#7913;c v&#7899;i ch&uacute;ng kh&aacute; nhi&#7873;u. H&atilde;y ng&#7891;i ngh&#297; m&#7897;t l&uacute;c &#273;&atilde;!</p>

<p>L&atilde;o d&#7913;t l&#7901;i ng&#7891;i xu&#7889;ng tr&#432;&#7899;c hai tay &ocirc;m g&#7889;i ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i, kh&ocirc;ng th&egrave;m ng&oacute; t&#7899;i qu&#7847;n h&agrave;o n&#7919;a.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- Qu&acirc;n y&ecirc;u t&agrave; l&#7899;n m&#7853;t! d&aacute;m coi th&#432;&#7901;ng anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7871;n th&#7871; &#432;?</p>

<p>R&#7891;i b&#7889;n &#273;&#7841;o nh&acirc;n ch&#7889;ng ki&#7871;m ti&#7871;n l&ecirc;n &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. B&#7889;n ng&#432;&#7901;i c&#7847;m ngang thanh ki&#7871;m qu&aacute;t:</p>

<p>- &#272;&#7913;ng d&#7853;y &#273;&#7897;ng th&#7911; &#273;i!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch h&#7887;i:</p>

<p>- H&#432;&#7899;ng m&#7895; c&oacute; g&acirc;y chuy&#7879;n g&igrave; v&#7899;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&aacute;c v&#7883; &#273;&acirc;u?</p>

<p>&#272;&#7841;o s&#297; m&eacute; t&#7843; &#273;&aacute;p:</p>

<p>- B&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o g&acirc;y tai h&#7885;a tr&ecirc;n ch&#7889;n giang h&#7891;. Ch&uacute;ng ta l&agrave; k&#7867; s&#297; ch&acirc;n tu c&oacute; b&#7893;n ph&#7853;n ph&#7843;i tuy&ecirc;n d&#432;&#417;ng ch&iacute;nh ngh&#297;a di&#7879;t tr&#7915; t&agrave; ma, tr&aacute;ch nhi&#7879;m c&ograve;n &#273;&#7893; cho ai &#273;&#432;&#7907;c?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Hay cho b&#7885;n tuy&ecirc;n d&#432;&#417;ng ch&iacute;nh ngh&#297;a di&#7879;t tr&#7915; t&agrave; ma! Sau l&#432;ng c&aacute;c ng&#432;&#417;i trong b&#7845;y nhi&ecirc;u ng&#432;&#7901;i c&oacute; &#273;&#7871;n ph&acirc;n n&#7917;a &#7903; trong ma gi&aacute;o sao kh&ocirc;ng di&#7879;t tr&#7915; &#273;i?</p>

<p>&#272;&#7841;o nh&acirc;n &#273;&aacute;p:</p>

<p>- H&atilde;y chu di&#7879;t t&ecirc;n &aacute;c ma &#273;&#7847;u s&#7887; tr&#432;&#7899;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7851;n ng&#7891;i b&oacute; g&#7889;i ng&#7917;ng m&#7863;t tr&ocirc;ng &#273;&aacute;m m&acirc;y n&#7893;i tr&ecirc;n tr&#7901;i, h&#7919;ng h&#7901; n&oacute;i:</p>

<p>- T&eacute; ra th&#7871;! Ph&#7843;i l&#7855;m! ph&#7843;i l&#7855;m!</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to nh&#7843;y v&#7885;t ng&#432;&#7901;i l&#7841;i. D&acirc;y x&iacute;ch s&#7855;t vung ra nh&#432; con giao long t&#7915; d&#432;&#7899;i v&#7921;c s&acirc;u nh&#7843;y v&#7885;t l&ecirc;n nh&#7857;m b&#7889;n ng&#432;&#7901;i qu&eacute;t ngang m&#7897;t c&aacute;i r&#7845;t l&#7865;.</p>

<p>L&atilde;o ra &#273;&ograve;n t&#7853;p k&iacute;ch m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. D&ugrave; b&#7889;n &#273;&#7841;o s&#297; &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; ph&aacute;i V&otilde; &#272;&#432;&#417;ng c&#361;ng kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng.</p>

<p>Trong l&uacute;c th&#7843;ng th&#7889;t, ba t&ecirc;n &#273;&#7841;o s&#297; &#273;&#7873;u d&#7921;ng tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; &#273;&#7905; sau l&#432;ng.</p>

<p>C&ograve;n &#273;&#7841;o s&#297; &#273;&#7913;ng &#7903; m&eacute; h&#7919;u ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>Choang m&#7897;t ti&#7871;ng vang l&ecirc;n. Ba thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7873;u b&#7883; x&iacute;ch s&#7855;t &#273;&aacute;nh qu&#7857;n l&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n nghi&ecirc;ng &#273;&#7847;u &#273;i tr&aacute;nh kh&#7887;i nh&aacute;t ki&#7871;m c&#7911;a &#273;&#7841;o s&#297; m&eacute; h&#7919;u. Nh&#432;ng th&#7871; ki&#7871;m c&#7911;a &#273;&#7841;o s&#297; n&agrave;y mau l&#7865; nh&#432; gi&oacute; ph&oacute;ng ra ba chi&ecirc;u li&ecirc;n ho&agrave;n b&#7913;c b&aacute;ch H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o ch&#7853;m tay l&#7841;i &#273;&#432;&#7907;c. C&ograve;n ba &#273;&#7841;o s&#297; kia l&ugrave;i ra &#273;&#7893;i ki&#7871;m r&#7891;i l&#7841;i x&ocirc;ng v&agrave;o.</p>

<p>B&#7889;n &#273;&#7841;o nh&acirc;n ph&#7889;i h&#7907;p ki&#7871;m th&#7871; t&#7921;a h&#7891; m&#7897;t ki&#7871;m tr&#7853;n nh&#7887; b&eacute;.</p>

<p>Ki&#7871;m ph&aacute;p ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; t&#7915;ng n&#7893;i ti&#7871;ng thi&ecirc;n h&#7841; l&agrave; d&ugrave;ng nhu ch&#7871; c&#432;&#417;ng. G&#7863;p ph&#7843;i c&#432;&#7901;ng &#273;&#7883;ch ki&#7873;m ch&#7871; c&agrave;ng m&#7841;nh. B&#7889;n thanh tr&#432;&#7901;ng ki&#7871;m l&#432;&#7907;n &#273;i l&#432;&#7907;n l&#7841;i nh&#432; r&#7891;ng bay ph&#432;&#7907;ng m&uacute;a, l&uacute;c tan l&uacute;c h&#7907;p l&#7841;i. Chi&ecirc;u n&agrave;o c&#361;ng nh&#7857;m v&agrave;o y&#7871;u huy&#7879;t c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&uacute;c huy &#273;&#7897;ng d&acirc;y x&iacute;ch s&#7855;t ph&#7843;i c&#7917; &#273;&#7897;ng c&#7843; hai tay kh&ocirc;ng &#273;&#432;&#7907;c linh di&#7879;u nh&#432; d&ugrave;ng m&#7897;t tay.</p>

<p>Ph&eacute;p &#273;&aacute;nh c&#7911;a b&#7889;n &#273;&#7841;o s&#297; ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&agrave; d&ugrave;ng chi&ecirc;u thu&#7853;t &#273;&#7875; th&#7911; th&#7855;ng. N&#7871;u t&igrave;nh h&igrave;nh c&ograve;n k&eacute;o d&agrave;i th&igrave; nh&#7845;t &#273;&#7883;nh H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ph&#7843;i th&#7845;t b&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh th&#7871; b&#7845;t l&#7907;i li&#7873;n l&#432;&#7899;t qua m&eacute; h&#7919;u H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ti&#7871;n ra m&#7897;t b&#432;&#7899;c ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o n&aacute;ch m&#7897;t &#273;&#7841;o s&#297;.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y r&#7845;t c&#7893; qu&aacute;i. &#272;&#7841;o s&#297; kh&ocirc;ng t&agrave;i n&agrave;o tr&aacute;nh kh&#7887;i. S&#7897;t m&#7897;t ti&#7871;ng, h&#7855;n tr&uacute;ng ki&#7871;m r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ph&aacute;i V&otilde; &#272;&#432;&#417;ng ngang h&agrave;ng v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m r&#7845;t n&#7893;i danh tr&ecirc;n giang h&#7891;. Ta ch&#7881; gi&#7843;i v&acirc;y cho H&#432;&#7899;ng ti&ecirc;n sinh, kh&ocirc;ng n&ecirc;n gi&#7871;t h&#7855;n.</p>

<p>M&#361;i ki&#7871;m v&#7915;a ch&#7841;m v&agrave;o da &#273;&#7889;i ph&#432;&#417;ng, ch&agrave;ng r&#7909;t v&#7873; ngay. Nh&#432;ng l&uacute;c l&acirc;m th&#7901;i ki&#7871;m chi&ecirc;u kh&ocirc;ng tinh di&#7879;u, &#273;&#7841;o s&#297; nh&#7883;n &#273;au k&#7865;p c&aacute;nh tay gi&#7919; l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7921;t ki&#7871;m v&#7873;, l&#432;&#7905;i ki&#7871;m c&#7913;a v&agrave;o c&aacute;nh tay v&agrave; d&#432;&#7899;i n&aacute;ch &#273;&#7841;o s&#297; m&#7897;t v&#7879;t d&agrave;i.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y khi&#7871;n cho L&#7879;nh H&#7891; Xung ch&#7853;m tay l&#7841;i m&#7897;t ch&uacute;t m&#7897;t &#273;&#7841;o s&#297; kh&aacute;c &#273;&atilde; &#273;&#7913;ng tu&#7893;i th&#7915;a c&#417; ph&oacute;ng ki&#7871;m ch&eacute;m t&#7899;i &#273;&#7875; l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&aacute;nh tay t&ecirc; ch&#7891;n, mu&#7889;n l&#7887;ng tay bu&ocirc;ng ki&#7871;m nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; r&#7857;ng n&#7871;u m&igrave;nh b&#7887; m&#7845;t binh kh&iacute; l&agrave; th&agrave;nh ph&#7871; nh&acirc;n n&ecirc;n ch&agrave;ng ph&#7843;i r&aacute;ng s&#7913;c n&#7855;m ch&#7863;t &#273;&#7889;c ki&#7871;m. Lu&#7891;ng k&igrave;nh l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng chuy&#7875;n qua thanh ki&#7871;m t&#7845;n c&ocirc;ng v&agrave;o &#273;&#7871;n t&acirc;m m&#7841;ch l&agrave;m ch&agrave;ng &#273;au nh&oacute;i l&ecirc;n t&#7915;ng c&#417;n.</p>

<p>&#272;&#7841;o s&#297; th&#7913; nh&#7845;t &#273;&#7845;u v&#7899;i L&#7879;nh H&#7891; Xung tr&uacute;ng ki&#7871;m ch&#7881; b&#7883; th&#432;&#417;ng nh&#7865;, nh&#432;ng v&igrave; h&#7855;n k&#7865;p ch&#7863;t l&#7845;y tr&#432;&#7901;ng ki&#7871;m, l&#7921;c ch&agrave;ng gi&#7921;t ki&#7871;m v&#7873; r&#7841;ch th&agrave;nh m&#7897;t v&#7879;t d&agrave;i s&acirc;u v&agrave;o &#273;&#7871;n t&#7853;n x&#432;&#417;ng. M&aacute;u t&#432;&#417;i ch&#7843;y &#273;&#7847;m &#273;&igrave;a, kh&ocirc;ng th&#7875; t&aacute;i chi&#7871;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>C&ograve;n hai &#273;&#7841;o nh&acirc;n kia l&uacute;c n&agrave;y &#273;ang chi&#7871;n &#273;&#7845;u k&#7883;ch li&#7879;t v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#7903; ph&iacute;a sau L&#7879;nh H&#7891; Xung.</p>

<p>Ki&#7871;m ph&aacute;p hai ng&#432;&#7901;i n&agrave;y r&#7845;t tinh k&#7923; li&ecirc;n th&#7911; v&#7899;i nhau gi&#7919; g&igrave;n nghi&ecirc;m m&#7853;t d&#7883; th&#432;&#7901;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&oacute;n ti&#7871;p m&#7845;y chi&ecirc;u r&#7891;i l&ugrave;i v&#7873; ph&iacute;a sau m&#7897;t b&#432;&#7899;c. L&atilde;o v&#7915;a &#273;&aacute;nh v&#7915;a l&ugrave;i h&#417;n ch&#7909;c b&#432;&#7899;c th&igrave; b&oacute;ng ng&#432;&#7901;i &#273;i d&#7847;n v&agrave;o trong l&agrave;n m&ugrave; tr&#7855;ng.</p>

<p>Hai &#273;&#7841;o s&#297; ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. N&#7917;a thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; &#273;&#432;a v&agrave;o t&#7899;i l&agrave;n m&ugrave;.</p>

<p>Trong &#273;&aacute;m qu&#7847;n h&agrave;o b&ecirc;n n&agrave;y &#273;&#7847;u c&#7847;u &#273;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- Coi ch&#7915;ng! &#272;i t&#7899;i ch&uacute;t n&#7919;a l&agrave; thi&#7871;t ki&#7873;u s&aacute;ch.</p>

<p>Ti&#7871;ng ki&#7873;u v&#7915;a ra kh&#7887;i c&#7917;a mi&#7879;ng, hai &#273;&#7841;o s&#297; b&#7895;ng &#273;&#7891;ng thanh r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Ng&#432;&#7901;i n&#7885; &#273;ang x&ocirc;ng l&ecirc;n bi&#7871;n v&agrave;o trong &#273;&aacute;m m&ugrave; tr&#7855;ng r&#7891;i hi&#7875;n nhi&ecirc;n kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, b&#7883; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n k&eacute;o t&#7899;i.</p>

<p>Ti&#7871;ng r&uacute; th&ecirc; th&#7843;m t&#7915; tr&ecirc;n c&#7847;u ch&igrave;m xu&#7889;ng &#273;&aacute;y v&#7921;a r&#7891;i kh&ocirc;ng nghe th&#7845;y n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; t&#7915; trong l&agrave;n m&ugrave; tr&#7855;ng &#273;i tr&#7903; ra. L&atilde;o th&#7845;y ng&#432;&#7901;i L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>Nguy&ecirc;n b&#7885;n &#273;&#7841;o s&#297; ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&uacute;c &#7903; qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh &#273;&atilde; m&#7909;c k&iacute;ch nh&#7919;ng chi&ecirc;u th&#7913;c tinh di&#7879;u v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" c&#7911;a L&#7879;nh H&#7891; Xung li&ecirc;n t&#7909;c &#273;&#7843; th&#432;&#417;ng nhi&#7873;u ng&#432;&#7901;i, h&#7885; t&#7921; bi&#7871;t ki&#7871;m ph&aacute;p c&#7911;a h&#7885; kh&ocirc;ng &#273;&#7883;ch n&#7893;i ch&agrave;ng. Nh&#432;ng h&#7885; l&#7841;i th&#7845;y n&#7897;i l&#7921;c ch&agrave;ng r&#7845;t t&#7847;m th&#432;&#7901;ng, li&#7873;n b&agrave;n nhau t&igrave;m c&aacute;ch t&#7927; th&iacute; n&#7897;i l&#7921;c.</p>

<p>L&uacute;c n&agrave;y &#273;&#7841;o s&#297; ph&aacute;t huy n&#7897;i l&#7921;c h&ugrave;ng h&agrave;o v&ocirc; t&#7853;n t&#7845;n c&ocirc;ng &#273;&#7875; &aacute;p &#273;&#7843;o L&#7879;nh H&#7891; Xung. &#272;&#7915;ng n&oacute;i hi&#7879;n nay n&#7897;i l&#7921;c ch&agrave;ng m&#7845;t h&#7871;t ngay l&uacute;c b&igrave;nh th&#7901;i, c&ocirc;ng phu r&egrave;n luy&#7879;n c&#7911;a ch&agrave;ng h&atilde;y c&ograve;n n&ocirc;ng c&#7841;n, so b&igrave; v&#7899;i &#273;&#7841;o s&#297; ph&aacute;i V&otilde; &#272;&#432;&#417;ng n&agrave;y &#273;&atilde; r&egrave;n luy&#7879;n n&#7897;i gia t&acirc;m ph&aacute;p h&#417;n ba b&#7889;n ch&#7909;c n&#259;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>May m&agrave; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; &#273;&#7847;y r&#7851;y trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung c&#7921;c l&#7921;c ph&#7843;n c&ocirc;ng. Trong l&uacute;c nh&#7845;t th&#7901;i n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ch&#7845;n &#273;&#7897;ng cho ch&agrave;ng ch&#7871;t ngay &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; n&agrave;y kh&ocirc;ng &#273;&#7875; ch&agrave;ng t&#7921; do thu ph&aacute;t, chuy&#7875;n v&#7853;n theo nhu c&#7847;u, n&oacute; l&agrave;m cho kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o, m&#7855;t n&#7843;y &#273;om &#273;&oacute;m, &#273;&#7847;u &oacute;c m&ecirc; man.</p>

<p>B&#7895;ng ch&agrave;ng c&#7843;m th&#7845;y tr&ecirc;n huy&#7879;t &#273;&#7841;i truy &#7903; sau l&#432;ng c&oacute; m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; tr&uacute;t v&agrave;o. L&#7853;p t&#7913;c &aacute;p l&#7921;c tr&ecirc;n c&aacute;nh tay nh&#7865; b&#7895;ng.</p>

<p>L&#7879;nh H&#7891; Xung ph&#7845;n kh&#7903;i tinh th&#7847;n, ch&agrave;ng bi&#7871;t ngay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; &#273;em n&#7897;i l&#7921;c h&ugrave;ng h&#7853;u c&#7911;a l&atilde;o vi&#7879;n tr&#7907; m&igrave;nh. Nh&#432;ng ch&agrave;ng l&#7841;i nh&#7853;n x&eacute;t th&#7845;y ngay lu&#7891;ng n&#7897;i l&#7921;c kh&ocirc;ng ph&#7843;i &#273;&#7875; ch&#7889;ng ch&#7885;i v&#7899;i &#273;&#7889;i ph&#432;&#417;ng m&agrave; &#273;&#7875; h&#432;&#7899;ng d&#7851;n n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng t&#7845;n c&ocirc;ng v&agrave;o &#273;&#432;a xu&#7889;ng d&#432;&#7899;i. N&oacute; truy&#7873;n t&#7915; c&aacute;nh tay v&agrave;o t&#7911;y x&#432;&#417;ng s&#7889;ng r&#7891;i xu&#7889;ng &#273;&#7871;n hai ch&acirc;n. Sau c&ugrave;ng chui xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t r&#7891;i m&#7845;t ti&ecirc;u kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. Ch&agrave;ng kh&ocirc;ng ng&#7901; trong ph&eacute;p luy&#7879;n n&#7897;i c&ocirc;ng l&#7841;i c&oacute; m&ocirc;n x&#7843;o di&#7879;u ly k&#7923; &#273;&#7871;n th&#7871;. M&ocirc;n n&agrave;y t&#432;&#417;ng t&#7921; nh&#432; thu&#7853;t "T&#7913; l&#7841;ng b&aacute;t thi&ecirc;n c&acirc;n" v&#7873; &#273;&#432;&#7901;ng ngo&#7841;i c&ocirc;ng, t&#7913;c l&agrave; ch&#7881; d&ugrave;ng s&#7889; l&#432;&#7907;ng n&#7897;i l&#7921;c r&#7845;t nh&#7887; &#273;&#7875; d&#7851;n n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng chui xu&#7889;ng &#273;&#7845;t.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i tr&aacute;i &#273;&#7845;t ch&#7913;a &#273;&#7921;ng mu&ocirc;n v&#7853;t th&igrave; b&#7845;t lu&#7853;n c&oacute; bao nhi&ecirc;u lu&#7891;ng l&#7921;c &#273;&#7841;o &#273;&#432;a v&agrave;o c&#361;ng kh&ocirc;ng l&agrave;m cho n&oacute; m&#7843;y may lay chuy&#7875;n &#273;&#432;&#7907;c.</p>

<p>&#272;&#7841;o s&#297; bi&#7871;t ngay l&agrave; nguy r&#7891;i li&#7873;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng thu ki&#7871;m nh&#7843;y lui v&#7873; ph&iacute;a sau h&ocirc; l&ecirc;n:</p>

<p>- "H&#7845;p tinh y&ecirc;u ph&aacute;p"! "H&#7845;p tinh y&ecirc;u ph&aacute;p"!</p>

<p>Qu&#7847;n h&agrave;o nghe &#273;&#7871;n b&#7889;n ch&#7919; "H&#7845;p tinh y&ecirc;u ph&aacute;p", b&#7895;ng nhi&#7873;u ng&#432;&#7901;i c&#7843; kinh th&#7845;t s&#7855;c. C&ograve;n b&#7885;n &iacute;t tu&#7893;i th&igrave; kh&ocirc;ng s&#7907; h&atilde;i g&igrave;. B&#7885;n n&agrave;y kh&ocirc;ng ph&#7843;i l&#7899;n m&#7853;t m&agrave; ch&#432;a hi&#7875;u "H&#7845;p tinh y&ecirc;u ph&aacute;p" c&oacute; ch&#7895; n&agrave;o &#273;&aacute;ng s&#7907;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&oacute; ch&iacute;nh l&agrave; "H&#7845;p tinh &#273;&#7841;i ph&aacute;p". V&#7883; n&agrave;o cao h&#7913;ng h&atilde;y l&ecirc;n &#273;&acirc;y th&#7917; ch&#417;i.</p>

<p>M&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o trong Ma gi&aacute;o h&ocirc; l&ecirc;n:</p>

<p>- H&#432;&#7899;ng h&#7919;u s&#7913; &#273;&atilde; c&#7845;u k&#7871;t v&#7899;i... "H&#7845;p tinh l&atilde;o qu&aacute;i". V&#7853;y ch&uacute;ng ta quay v&#7873; b&#7849;m b&#7841;ch gi&aacute;o ch&#7911; &#273;&#7875; ng&#432;&#7901;i &#273;&#7883;nh &#273;o&#7841;t.</p>

<p>B&#7885;n ng&#432;&#7901;i trong Ma gi&aacute;o d&#7841; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t &#273;i ngay. L&#7853;p t&#7913;c trong &#273;&aacute;m h&#417;n tr&#259;m ng&#432;&#7901;i c&oacute; &#273;&#7871;n m&#7897;t n&#7917;a gi&#7843;i t&aacute;n.</p>

<p>C&ograve;n b&#7885;n ch&iacute;nh gi&aacute;o &#7903; l&#7841;i b&agrave;n m&#7843;nh v&#7899;i nhau m&#7897;t l&uacute;c r&#7891;i s&#7889; &#273;&ocirc;ng c&#361;ng l&#7909;c t&#7909;c b&#7887; v&#7873;.</p>

<p>Sau c&ugrave;ng ch&#7881; c&ograve;n l&#7841;i l&egrave;o t&egrave;o h&#417;n m&#432;&#7901;i ng&#432;&#7901;i. M&#7897;t ng&#432;&#7901;i c&#7845;t ti&#7871;ng d&otilde;ng d&#7841;c n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



