<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 142</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Anh H&ugrave;ng M&#7899;i Bi&#7871;t T&agrave;i H&agrave;o Ki&#7879;t</b></font></p>


<p>&#160;</p>





<p>H&#7891;i c&ograve;n &#7903; ph&aacute;i Hoa S&#417;n, L&#7879;nh H&#7891; Xung th&#432;&#7901;ng &#273;&#432;&#7907;c nghe s&#432; ph&#7909; &#273;&#7873; c&#7853;p &#273;&#7871;n nh&#7919;ng ki&#7871;m ph&aacute;p c&#7911;a c&aacute;c nh&agrave; c&ugrave;ng c&aacute;c ph&aacute;i hi&#7879;n th&#7901;i, th&igrave; c&oacute; "B&aacute;t qu&aacute;i ki&#7871;m tr&#7853;n" c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng do t&aacute;m ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i s&#7917; d&#7909;ng, c&ugrave;ng "Th&#7845;t tinh ki&#7871;m ph&aacute;p" c&#7911;a ph&aacute;i H&#7857;ng s&#417;n l&agrave; c&aacute;ch b&agrave;y tr&#7853;n kh&aacute;c nhau m&agrave; ch&#7895; huy&#7873;n di&#7879;u gi&#7889;ng nhau.</p>

<p>Ch&agrave;ng vung ki&#7871;m l&ecirc;n thu&#7853;n tay g&#7841;t nh&#7919;ng chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a t&#7915;ng ng&#432;&#7901;i trong &#273;&aacute;m &#273;&#7841;o nh&acirc;n. Ch&agrave;ng nh&#7853;n ra r&#7857;ng ki&#7871;m chi&ecirc;u c&#7911;a t&aacute;m ng&#432;&#7901;i n&agrave;y ph&#7909; gi&uacute;p cho nhau &#273;&#7875; th&agrave;nh hi&#7879;u qu&#7843;. V&igrave; th&#7871; m&agrave; trong ki&#7871;m ph&aacute;p n&agrave;y kh&ocirc;ng l&#7897; ra m&#7897;t ch&uacute;t s&#417; h&#7903; n&agrave;o h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7885;c &#273;&#7871;n ch&#7895; tinh y&#7871;u v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" n&ecirc;n v&#7915;a nh&aacute;c tr&ocirc;ng ch&agrave;ng &#273;&atilde; nh&#7853;n ra ngay &#273;&#432;&#7907;c ch&#7895; khi&#7871;m khuy&#7871;t v&#7873; chi&ecirc;u s&#7889; c&#7911;a b&ecirc;n &#273;&#7883;ch. Ch&agrave;ng &#273;&#7883;nh b&#7909;ng d&ugrave;ng ph&eacute;p "D&#297; v&ocirc; chi&ecirc;u ph&aacute; h&#7919;u chi&ecirc;u" v&agrave; t&ugrave;y th&#7901;i c&#417; ph&oacute;ng ra m&#7897;t chi&ecirc;u ki&#7871;m m&#7899;i c&oacute; th&#7875; th&#7911; th&#7855;ng &#273;&#432;&#7907;c.</p>

<p>Ta n&ecirc;n bi&#7871;t ng&#432;&#7901;i v&otilde; l&acirc;m b&#7845;t lu&#7853;n v&otilde; c&ocirc;ng cao minh &#273;&#7871;n &#273;&acirc;u, chi&ecirc;u ph&aacute;p k&#7923; di&#7879;u t&#7899;i m&#7913;c n&agrave;o th&igrave; l&uacute;c ph&oacute;ng chi&ecirc;u ra, thu chi&ecirc;u v&#7873; th&#7871; n&agrave;o c&#361;ng c&oacute; ch&#7895; s&#417; h&#7903;. V&igrave; l&#7869; &#273;&oacute;, kh&#7855;p thi&ecirc;n h&#7841; quy&#7871;t kh&ocirc;ng c&oacute; m&#7897;t lo&#7841;i chi&ecirc;u s&#7889; n&agrave;o l&agrave; kh&ocirc;ng th&#7875; ph&aacute; &#273;&#432;&#7907;c. Nh&#432;ng trong b&aacute;t qu&aacute;i ki&#7871;m tr&#7853;n, t&aacute;m &#273;&#7841;o nh&acirc;n thi tri&#7875;n ki&#7871;m ph&aacute;p li&#7873;n th&agrave;nh m&#7897;t b&#7913;c, v&igrave; l&#7869; m&#7895;i ng&#432;&#7901;i n&agrave;y ra chi&ecirc;u c&oacute; ch&#7895; s&#417; h&#7903; th&igrave; ng&#432;&#7901;i kia l&#7841;i h&#7897; v&#7879; li&ecirc;n ti&#7871;p ngay. Bao nhi&ecirc;u ch&#7895; khi&#7871;m khuy&#7871;t &#273;&#7873;u &#273;&#432;&#7907;c b&#7893; t&uacute;c m&#7897;t c&aacute;ch th&#7847;n t&#7889;c, n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; m&agrave; ph&aacute; gi&#7843;i ngay &#273;&#432;&#7907;c.</p>

<p>May &#7903; ch&#7895; v&otilde; c&ocirc;ng t&aacute;m &#273;&#7841;o s&#297; n&agrave;y kh&ocirc;ng cao th&acirc;m cho l&#7855;m, h&#7885; l&#7841;i thi tri&#7875;n b&aacute;t qu&aacute;i ki&#7871;m tr&#7853;n m&#7897;t c&aacute;ch y th&#7913;c nh&#432; s&#432; ph&#7909; &#273;&atilde; truy&#7873;n d&#7841;y, tuy&#7879;t kh&ocirc;ng c&oacute; ch&uacute;t s&aacute;ng ki&#7871;n n&agrave;o. T&aacute;m ng&#432;&#7901;i v&#7915;a c&ocirc;ng k&iacute;ch v&#7915;a b&#7893; khuy&#7871;t cho &#273;&#7891;ng b&#7885;n th&igrave; d&#297; nhi&ecirc;n chi&ecirc;u th&#7913;c gi&#7843;m m&#7897;t ph&#7847;n l&#7899;n uy l&#7921;c. Ki&#7871;m chi&ecirc;u n&agrave;y h&#7895; tr&#7907; cho ki&#7871;m chi&ecirc;u kia th&agrave;nh ra thi&#7871;u m&#7845;t s&#7921; linh &#273;&#7897;ng huy&#7873;n di&#7879;u.</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng th&#7875; ph&aacute; ki&#7871;m ph&aacute;p c&#7911;a t&aacute;m ng&#432;&#7901;i trong l&uacute;c nh&#7845;t th&#7901;i, nh&#432;ng m&#7863;t kh&aacute;c t&aacute;m &#273;&#7841;o nh&acirc;n kia ph&oacute;ng chi&ecirc;u ra c&#361;ng ch&#7859;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c ch&agrave;ng.</p>

<p>T&aacute;m &#273;&#7841;o nh&acirc;n ch&#7841;y m&#7895;i l&uacute;c m&#7897;t l&#7865;. Qu&#7847;n h&agrave;o &#273;&#7913;ng ngo&agrave;i b&agrave;ng quang tr&ocirc;ng th&#7845;y m&agrave; &#273;&#7847;u cho&aacute;ng m&#7855;t hoa. c&oacute; ng&#432;&#7901;i &#273;&atilde; ng&#7845;m ng&#7847;m lo thay cho L&#7879;nh H&#7891; Xung.</p>

<p>Th&iacute;ch Cao l&#7899;n ti&#7871;ng la:</p>

<p>- B&#7885;n ch&uacute;ng t&aacute;m ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t. V&#7853;y b&#7849;y ng&#432;&#7901;i ch&uacute;ng ta &#273;&acirc;y c&#361;ng x&ocirc;ng v&agrave;o &#273;i.</p>

<p>K&#7871; V&ocirc; Thi ng&#259;n l&#7841;i n&oacute;i:</p>

<p>- T&aacute;m ng&atilde; &#273;&oacute; b&#7845;t qu&aacute; ch&#7881; s&#7903; tr&#432;&#7901;ng v&#7873; b&#7897; ph&aacute;p, c&ograve;n v&#7873; ki&#7871;m ph&aacute;p ch&uacute;ng th&igrave; &#273;&#7883;ch l&#7841;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>C&acirc;u n&agrave;y d&#432;&#7901;ng nh&#432; th&#7913;c t&#7881;nh L&#7879;nh H&#7891; Xung. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- T&aacute;m t&ecirc;n n&agrave;y &#273;&atilde; d&ugrave;ng ki&#7871;m h&#7895; tr&#7907; cho nhau th&igrave; b&#7897; ph&aacute;p d&#432;&#7899;i ch&acirc;n h&#7885; t&#7845;t kh&ocirc;ng th&#7875; n&agrave;o b&#7893; khuy&#7871;t cho nhau &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng khen ng&#7907;i:</p>

<p>- B&#7919;a nay t&#7841;i h&#7841; m&#7899;i &#273;&#432;&#7907;c nh&igrave;n b&aacute;t qu&aacute;i ki&#7871;m tr&#7853;n c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng th&#7853;t l&agrave; tuy&#7879;t di&#7879;u. Qu&#7843; nhi&ecirc;n ti&#7871;ng &#273;&#7891;n kh&ocirc;ng ngoa. T&#7841;i h&#7841; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng. T&aacute;m v&#7883; &#273;&atilde; bi&#7875;u di&#7877;n xong r&#7891;i, v&#7853;y xin m&#7901;i c&aacute;c v&#7883; lui ra.</p>

<p>Mi&#7879;ng ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y, tay ch&agrave;ng ph&oacute;ng ra hai chi&ecirc;u ki&#7871;m veo v&eacute;o.</p>

<p>M&#7845;y ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n kh&ocirc;ng ng&#7899;t.</p>

<p>T&aacute;m &#273;&#7841;o nh&acirc;n &#273;ang chi&#7871;n &#273;&#7845;u &#273;&#7871;n l&uacute;c cao h&#7913;ng, khi n&agrave;o h&#7885; ch&#7883;u d&#7915;ng tay? Ch&uacute;ng ti&#7871;p t&#7909;c ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c m&#7895;i l&uacute;c m&#7897;t mau l&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i. Ch&agrave;ng c&#7903;i v&#7887; ki&#7875;m &#7903; sau l&#432;ng ra c&acirc;m gi&#417; ra &#273;&acirc;m ch&ecirc;nh ch&#7871;ch xu&#7889;ng g&#7847;n m&#7863;t &#273;&#7845;t.</p>

<p>M&#7897;t &#273;&#7841;o nh&acirc;n &#273;ang ch&#7841;y nhanh thu ch&acirc;n v&#7873; kh&ocirc;ng k&#7883;p v&#432;&#7899;ng ngay ph&#7843;i v&#7887; ki&#7871;m. Ng&atilde; lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i &#273;i x&ocirc; th&#7859;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. C&ocirc;ng phu h&#7841; b&agrave;n c&#7911;a g&atilde; &#273;&atilde; luy&#7879;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; v&#7919;ng ch&#7855;c, ch&#7881; x&ocirc;ng l&ecirc;n m&#7845;y b&#432;&#7899;c r&#7891;i d&#7915;ng l&#7841;i, kh&ocirc;ng &#273;&#7871;n n&#7895;i t&eacute; nh&agrave;o. Nh&#432;ng m&#7897;t ng&#432;&#7901;i &#273;&atilde; tho&aacute;t ly ra ngo&agrave;i t&#7893; ch&#7913;c, l&agrave; b&aacute;t qu&aacute;i ki&#7871;m tr&#7853;n li&#7873;n b&#7883; ph&aacute; v&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung huy &#273;&#7897;ng v&#7887; ki&#7871;m &#273;&#432;a ra &#273;&oacute;n tr&#432;&#7899;c ch&#7895; b&#432;&#7899;c ch&acirc;n b&#7849;y ng&#432;&#7901;i kia ph&#7843;i &#273;i t&#7899;i.</p>

<p>B&#7895;ng th&#7845;y m&#7845;y ti&#7871;ng "&uacute;i ch&agrave;", "&ocirc; hay", "tr&#7901;i &#417;i" li&ecirc;n ti&#7871;p kh&ocirc;ng ng&#7899;t.</p>

<p>Trong b&#7843;y &#273;&#7841;o nh&acirc;n th&igrave; n&#259;m ng&#432;&#7901;i v&#432;&#7899;ng ph&#7843;i v&#7887; ki&#7871;m ch&#7841;y t&#7913; tung.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t b&#7885;n &#273;&#7841;o nh&acirc;n to&aacute;n lo&#7841;n, c&ograve;n c&oacute; hai t&ecirc;n &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i L&#7879;nh H&#7891; Xung. Trong tay ch&uacute;ng c&#7847;m tr&#432;&#7901;ng ki&#7871;m l&#259;m le mu&#7889;n &#273;&acirc;m t&#7899;i. Nh&#432;ng ch&uacute;ng kh&ocirc;ng &#273;&acirc;m c&ograve;n kh&aacute;, h&#7885; v&#7915;a ph&oacute;ng ki&#7871;m ra khi&#7871;n cho qu&#7847;n h&agrave;o b&agrave;ng quang l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;.</p>

<p>&#272;&#7841;o nh&acirc;n tr&#432;&#7903;ng to&aacute;n la l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; s&#432; &#273;&#7879; h&atilde;y r&uacute;t lui!</p>

<p>H&#7855;n l&#7841;i v&#7849;y tay tr&aacute;i m&#7897;t c&aacute;i, trong b&#7885;n &#273;&#7841;o s&#297; c&oacute; ba t&ecirc;n t&#7915; t&#7915; b&#432;&#7899;c ra. Ba t&ecirc;n n&agrave;y c&ugrave;ng &#273;&#7841;o nh&acirc;n tr&#432;&#7903;ng to&aacute;n chia ra &#273;&#7913;ng b&#7889;n m&#7863;t &#273;&ocirc;ng b&#7855;c, &#273;&ocirc;ng nam, t&acirc;y b&#7855;c, t&acirc;y nam v&acirc;y L&#7879;nh H&#7891; Xung &#273;&#7913;ng gi&#7919;a.</p>

<p>&#272;&#7841;o nh&acirc;n tr&#432;&#7903;ng to&aacute;n n&oacute;i m&oacute;c:</p>

<p>- G&#7847;n &#273;&acirc;y c&aacute;c h&#7841; oai danh l&#7915;ng l&#7851;y giang h&#7891;, qu&#7843; nhi&ecirc;n &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&#7845;y lo&#7841;i c&ocirc;ng phu c&#7893; qu&aacute;i c&#7911;a b&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o. Gi&#7919;a l&uacute;c &#273;ang t&#7927; ki&#7871;m c&aacute;c h&#7841; d&ugrave;ng &#273;&#7873;n th&#7911; &#273;o&#7841;n h&#7841; c&#7845;p gi&acirc;y ch&#259;n ng&#7921;a. B&#7847;n &#273;&#7841;o t&#432;&#7903;ng nh&#432; v&#7853;y kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i quang minh l&#7895;i l&#7841;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; gi&acirc;y bu&#7897;c ng&#7921;a m&agrave; gi&acirc;y bu&#7897;c ng&#432;&#7901;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7901;i r&#7897; n&oacute;i xen v&agrave;o:</p>

<p>- L&atilde;o &#273;&#7841;o s&#297; n&agrave;y t&#7921; nh&#7853;n m&igrave;nh l&agrave;m ng&#7921;a th&#7871; m&#7899;i bu&#7891;n c&#432;&#7901;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&#361;ng l&ecirc;n ti&#7871;ng:</p>

<p>- L&atilde;o m&#361;i tr&acirc;u! L&atilde;o m&#361;i tr&acirc;u. Chi&ecirc;u th&#7913;c m&agrave; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; v&#7915;a s&#7917; &#273;&oacute; l&agrave; gi&acirc;y c&#7897;t tr&acirc;u.</p>

<p>&#272;&#7841;o nh&acirc;n tr&#432;&#7903;ng to&aacute;n gi&#417; tr&#432;&#7901;ng ki&#7871;m l&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; ch&#7881; tr&#7893; t&agrave;i mi&#7879;ng l&#432;&#7905;i sao &#273;&aacute;ng k&#7875; l&agrave; b&#7853;c anh h&ugrave;ng! B&acirc;y gi&#7901; ch&#7881; c&#7847;n c&aacute;c h&#7841; th&#7855;ng &#273;&#432;&#7907;c l&#432;&#7905;i ki&#7871;m trong tay b&#7889;n ch&uacute;ng ta &#273;&acirc;y th&igrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng kh&ocirc;ng d&aacute;m c&#7843;n &#273;&#432;&#7901;ng n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Xin &#273;&#7841;o tr&#432;&#7903;ng cho bi&#7871;t &#273;&#7841;o hi&#7879;u c&ugrave;ng l&agrave; vai v&#7871; gi&#7919;a &#273;&#7841;o tr&#432;&#7903;ng c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng th&#7871; n&agrave;o?</p>

<p>&#272;&#7841;o nh&acirc;n tr&#432;&#7903;ng to&aacute;n &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; c&#7913; th&#7855;ng b&#7889;n ng&#432;&#7901;i ch&uacute;ng ta &#273;&acirc;y l&agrave; &#273;i &#273;&#432;&#7907;c r&#7891;i h&agrave; t&#7845;t ph&#7843;i h&#7887;i l&#7855;m chuy&#7879;n?</p>

<p>M&#7897;t ti&#7871;ng qu&aacute;t vang l&ecirc;n. B&#7889;n ki&#7871;m &#273;&#7891;ng th&#7901;i t&#7915; b&#7889;n m&#7863;t &#273;&acirc;m t&#7899;i. Ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o. Hi&#7875;n nhi&ecirc;n k&igrave;nh l&#7921;c b&#7889;n ng&#432;&#7901;i n&agrave;y l&#7907;i h&#7841;i h&#417;n t&aacute;m ng&#432;&#7901;i v&#7915;a r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung g&#7841;t &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u r&#7891;i trong l&ograve;ng kh&oacute; ch&#7883;u ngh&#297; th&#7847;m:</p>

<p>- Ta th&#432;&#7901;ng nghe s&#432; ph&#7909; n&oacute;i: V&otilde; c&ocirc;ng c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng s&#7903; tr&#432;&#7901;ng v&#7873; m&ocirc;n &acirc;m nhu, h&#7885; d&ugrave;ng nhu &#273;&#7875; ch&#7871; c&#432;&#417;ng, d&ugrave;ng tr&ograve;n &#273;&#7875; ch&#7871; vu&ocirc;ng. Nh&#432;ng b&#7889;n &#273;&#7841;o nh&acirc;n n&agrave;y l&#7841;i gh&eacute;p theo &#273;&#432;&#7901;ng d&#432;&#417;ng c&#432;&#417;ng thu&#7847;n t&uacute;y &#273;&#7911; ch&#7913;ng t&#7887; h&#7885; &#273;&#432;&#7907;c ng&#432;&#7901;i ngo&agrave;i truy&#7873;n th&#7909; ch&#7913; kh&ocirc;ng h&#7907;p v&#7899;i s&#7921; th&#7921;c, m&#7863;c d&ugrave; ki&#7871;m ph&aacute;p c&#7911;a V&otilde; &#272;&#432;&#417;ng c&#361;ng c&oacute; &#273;&#432;&#7901;ng d&#432;&#417;ng c&#432;&#417;ng.</p>

<p>B&#7889;n t&ecirc;n &#273;&#7841;o nh&acirc;n n&agrave;y so v&#7899;i t&aacute;m ng&#432;&#7901;i v&#7915;a r&#7891;i ph&#7847;n ki&#7871;m ph&aacute;p c&oacute; ph&#7847;n l&#7907;i h&#7841;i h&#417;n, nh&#432;ng l&uacute;c ph&#7889;i h&#7907;p th&igrave; l&#7841;i kh&ocirc;ng b&#7857;ng t&aacute;m &#273;&#7841;o s&#297; di chuy&#7875;n th&agrave;nh v&ograve;ng tr&ograve;n r&#7845;t l&agrave; thu&#7847;n th&#7909;c.</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c L&#7879;nh H&#7891; Xung &#273;&atilde; nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a b&#7889;n ng&#432;&#7901;i. Ch&agrave;ng vung thanh ki&#7871;m &#273;&aacute;nh v&eacute;o v&agrave;o tay m&#7897;t &#273;&#7841;o s&#297; l&agrave;m cho r&aacute;ch to&#7841;c m&#7897;t &#273;&#432;&#7901;ng d&agrave;i.</p>

<p>&#272;&#7841;o nh&acirc;n kia c&ograve;n &#273;ang s&#7917;ng s&#7889;t, L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#432;a nh&aacute;t ki&#7871;m th&#7913; hai c&#7855;t &#273;&#7913;t n&#7917;a v&#7841;t &aacute;o b&agrave;o c&#7911;a m&#7897;t &#273;&#7841;o nh&acirc;n kh&aacute;c.</p>

<p>Ti&#7871;p theo ch&agrave;ng xoay nhanh thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o b&uacute;i t&oacute;c c&#7911;a t&ecirc;n &#273;&#7841;o nh&acirc;n th&#7913; ba l&agrave;m cho &#273;&#7847;u t&oacute;c c&#7911;a h&#7855;n r&#7889;i tung x&otilde;a s&#432;&#7907;i.</p>

<p>Ch&agrave;ng c&#259;m h&#7853;n nh&#7845;t l&agrave; &#273;&#7841;o nh&acirc;n r&acirc;u d&agrave;i &#273;&atilde; bu&ocirc;ng l&#7901;i v&ocirc; l&#7877; n&ecirc;n c&#7889; &yacute; l&agrave;m cho l&atilde;o ph&#7843;i d&#417; m&#7863;t. Ch&agrave;ng &#273;&acirc;m ki&#7871;m veo v&eacute;o hai nh&aacute;t, m&#7897;t nh&#7857;m v&agrave;o b&#7909;ng d&#432;&#7899;i h&#7855;n, m&#7897;t nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c m&#7863;t.</p>

<p>&#272;&#7841;o nh&acirc;n r&acirc;u d&agrave;i v&#7897;i vung ki&#7871;m l&ecirc;n g&#7841;t. Ng&#7901; &#273;&acirc;u L&#7879;nh H&#7891; Xung ph&aacute;t ra hai nh&aacute;t ki&#7871;m n&agrave;y &#273;&#7873;u l&agrave; h&#432; chi&ecirc;u. Ch&agrave;ng ch&#7901; cho &#273;&#7889;i ph&#432;&#417;ng h&#7841; thanh ki&#7871;m xu&#7889;ng th&#7845;p r&#7891;i m&#7899;i &#273;&#432;a ki&#7871;m h&#7899;t ch&ograve;m r&acirc;u d&agrave;i c&#7911;a h&#7855;n &#273;&#7913;t m&#7845;t h&#417;n th&#432;&#7899;c.</p>

<p>&#272;&#7841;o nh&acirc;n ch&acirc;n tay lu&#7889;ng cu&#7889;ng gi&#417; ki&#7871;m l&ecirc;n g&#7841;t b&#7895;ng nghe &#273;&aacute;nh c&#7841;ch m&#7897;t ti&#7871;ng. C&#7843; v&#7841;t sau &#273;&#7841;o b&agrave;o l&#7851;n gi&acirc;y l&#432;ng &#273;&#7891;ng th&#7901;i b&#7883; c&#7855;t &#273;&#7913;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ph&oacute;ng ra lu&ocirc;n b&#7889;n ki&#7871;m &#273;&acirc;m t&#7899;i. &#272;&#7841;o nh&acirc;n g&#7841;t t&#7843; &#273;&#7905; h&#7919;u, l&atilde;o bi&#7871;t l&agrave; qu&#7847;n &#273;&atilde; t&#7909;t xu&#7889;ng d&#432;&#7899;i ch&acirc;n, nh&#432;ng h&#7855;n kh&ocirc;ng r&#7843;nh tay &#273;&#7875; k&eacute;o l&ecirc;n. Tay tr&aacute;i h&#7855;n tuy &#273;&#7875; kh&ocirc;ng nh&#432;ng L&#7879;nh H&#7891; Xung l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o m&eacute; t&#7843;. M&#361;i ki&#7871;m c&#7911;a ch&agrave;ng c&aacute;ch tay tr&aacute;i h&#7855;n ch&#7881; ch&#7915;ng m&#7845;y t&#7845;c, khi&#7871;n cho c&aacute;nh tay n&agrave;y kh&ocirc;ng ng&#7899;t co l&ugrave;i l&#7841;i ph&iacute;a sau.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7913;ng b&agrave;ng quang n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.</p>

<p>Ba &#273;&#7841;o nh&acirc;n kia bi&#7871;t l&agrave; L&#7879;nh H&#7891; Xung c&ograve;n c&oacute; &yacute; n&#7875; nang n&ecirc;n kh&ocirc;ng d&aacute;m t&aacute;i chi&#7871;n, l&ugrave;i c&#7843; ra ngo&agrave;i.</p>

<p>&#272;&#7841;o nh&acirc;n r&acirc;u d&agrave;i b&#7883; qu&#7847;n t&#7909;t xu&#7889;ng qu&#7845;n v&agrave;o ch&acirc;n su&yacute;t n&#7919;a ng&atilde; l&#259;n ra, tr&ocirc;ng th&#7853;t th&#7843;m h&#7841;i. May &#7903; ch&#7895; &aacute;o &#273;&#7841;o b&agrave;o c&#7911;a h&#7855;n r&#7845;t ch&ugrave;ng che k&iacute;n h&#7841; th&#7875; n&ecirc;n kh&ocirc;ng &#273;&#7871;n n&#7895;i l&otilde;a l&#7891; cho th&ecirc;m x&#7845;u m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; xin l&#7895;i &#273;&#7841;o tr&#432;&#7903;ng.</p>

<p>R&#7891;i ch&agrave;ng tra ki&#7871;m v&agrave;o v&#7887;, t&#7915; t&#7915; lui ra.</p>

<p>&#272;&#7841;o nh&acirc;n r&acirc;u d&agrave;i t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m vung ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; m&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng nh&uacute;c nh&iacute;ch. L&uacute;c m&#361;i ki&#7871;m c&#7911;a &#273;&#7841;o nh&acirc;n c&ograve;n c&aacute;ch tr&#432;&#7899;c ng&#7921;c ch&agrave;ng ch&#7915;ng m&#7897;t th&#432;&#7899;c, h&#7855;n b&#7895;ng d&#7915;ng tay l&#7841;i ngh&#297; b&#7909;ng:</p>

<p>- V&otilde; c&ocirc;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng so v&#7899;i m&igrave;nh c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u. N&#7871;u m&igrave;nh ph&oacute;ng nh&aacute;t ki&#7871;m n&agrave;y t&#7899;i n&#417;i th&igrave; e r&#7857;ng g&atilde; ch&#7859;ng dung t&igrave;nh. G&atilde; m&agrave; t&#7913;c gi&#7853;n r&uacute;t ki&#7871;m ph&#7843;n k&iacute;ch th&igrave; m&igrave;nh &#273;&#7871;n u&#7893;ng m&#7841;ng m&#7845;t.</p>

<p>H&#7855;n &#273;&#7913;ng th&#7897;n m&#7863;t, li&#7879;ng l&#432;&#7905;i tr&#432;&#7901;ng ki&#7871;m &#273;i, c&uacute;i xu&#7889;ng k&eacute;o qu&#7847;n l&ecirc;n.</p>

<p>Qu&#7847;n h&agrave;o l&#7841;i c&#432;&#7901;i vang l&ecirc;n m&#7897;t h&#7891;i.</p>

<p>B&#7885;n &#273;&#7841;o nh&acirc;n &#273;&#7913;ng tr&#432;&#7899;c &#7843;i s&#417;n &#273;&#7847;u ng&#432;&#7901;i th&igrave; ph&#7851;n n&#7897;, k&#7867; th&igrave; b&#7869;n l&#7869;n. &#272;&#7841;o nh&acirc;n r&acirc;u d&agrave;i xoay m&igrave;nh l&#7841;i. Tay tr&aacute;i h&#7855;n gi&#7919; qu&#7847;n, tay ph&#7843;i v&#7851;y m&#7897;t c&aacute;i.</p>

<p>Qu&#7847;n &#273;&#7841;o l&#7853;p t&#7913;c r&uacute;t lui kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#432;&#7907;c m&#7897;t phen c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m. H&#7885; t&aacute;n d&#432;&#417;ng ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; luy&#7879;n &#273;&#7871;n ch&#7895; huy&#7873;n di&#7879;u phi th&#432;&#7901;ng.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung &#273;&atilde; sinh l&ograve;ng h&#7889;i h&#7853;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh h&agrave;nh &#273;&#7897;ng th&#7853;t l&agrave; l&#7895; m&atilde;ng, kh&ocirc;ng ngh&#297; &#273;&#7871;n h&#7853;u qu&#7843; sau n&agrave;y. B&#7919;a nay tuy m&igrave;nh h&#7841; &#273;&#432;&#7907;c c&#432;&#7901;ng &#273;&#7883;ch, nh&#432;ng t&#7897;i g&igrave; m&agrave; l&agrave;m nh&#7909;c h&#7885; &#273;&#7871;n nh&#432; v&#7853;y?</p>

<p>Tuy nhi&ecirc;n b&#7843;n t&iacute;nh ch&agrave;ng v&#7889;n kho&aacute;t &#273;&#7841;t, ch&agrave;ng c&oacute; h&#7889;i h&#7853;n c&#361;ng ch&#7881; trong ch&#7889;c l&aacute;t r&#7891;i l&#7841;i b&#7887; qua kh&ocirc;ng ngh&#297; t&#7899;i n&#7919;a.</p>

<p>T&#7893; Thi&ecirc;n Thu c&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7871;m thu&#7853;t c&#7911;a L&#7879;nh H&#7891; c&ocirc;ng t&#7917; th&#7853;t l&agrave; xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n. B&#7919;a nay l&atilde;o phu &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t. &#272;&aacute;ng ti&#7871;c l&agrave; &#7903; &#273;&acirc;y kh&ocirc;ng c&oacute; r&#432;&#7907;u &#273;&#7875; u&#7889;ng m&#7915;ng c&ocirc;ng t&#7917; ba b&aacute;t l&#7899;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o nh&#7855;c t&#7899;i r&#432;&#7907;u c&#417;n nghi&#7879;n l&#7841;i n&#7893;i l&ecirc;n. Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ch&uacute;ng ta &#273;&#7871;n th&#7883; tr&#7845;n ph&iacute;a tr&#432;&#7899;c kia &#273;&#7875; u&#7889;ng m&#7897;t b&#7919;a cho th&#7887;a th&iacute;ch.</p>

<p>S&#7889; qu&#7847;n h&agrave;o &#273;&ocirc;ng qu&aacute;. B&#7845;t c&#7913; trong th&#7883; tr&#7845;n l&#7899;n nh&#7887; c&#361;ng kh&ocirc;ng c&oacute; nh&agrave; kh&aacute;ch &#273;i&#7871;m n&agrave;o &#273;&#7911; ch&#7895; ch&#7913;a. &#272;&ecirc;m h&ocirc;m &#7845;y, m&#7885;i ng&#432;&#7901;i &#273;&agrave;nh ng&#7911; ngo&agrave;i hoang d&atilde;.</p>

<p>H&ocirc;m sau m&#7885;i ng&#432;&#7901;i l&#7841;i kh&#7903;i h&agrave;nh &#273;i v&#7873; ph&iacute;a B&#7855;c. Ch&#7915;ng &#273;&#432;&#7907;c h&#417;n hai ch&#7909;c d&#7863;m th&igrave; &#273;&#7897;i do th&aacute;m tr&#7903; v&#7873; b&aacute;o:</p>

<p>- B&#7849;m minh ch&#7911;! Ph&iacute;a tr&#432;&#7899;c c&oacute; &#273;&#7897; h&#417;n ba ch&#7909;c x&aacute;c ch&#7871;t to&agrave;n l&agrave; &#273;&#7841;o s&#297; m&agrave; c&oacute; m&#7845;y ng&#432;&#7901;i gi&#7889;ng nh&#432; nh&#7919;ng &#273;&#7841;o nh&acirc;n &#273;&atilde; c&#7843;n &#273;&#432;&#7901;ng ch&uacute;ng ta h&ocirc;m qua.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i gi&#7909;c ng&#7921;a ti&#7871;n l&ecirc;n tr&#432;&#7899;c.</p>

<p>Qu&#7843; nhi&ecirc;n ch&agrave;ng th&#7845;y &#273;&#7871;n m&#7845;y ch&#7909;c x&aacute;c ch&#7871;t n&#7857;m l&#259;n ra &#7903; ch&#7895; ng&atilde; ba &#273;&#432;&#7901;ng, trong &#273;&oacute; c&oacute; c&#7843; x&aacute;c &#273;&#7841;o nh&acirc;n &#273;&atilde; b&#7883; ch&agrave;ng h&#7899;t &#273;&#7913;t n&#7917;a ch&ograve;m r&acirc;u.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- &uacute;i ch&agrave;! Xin minh ch&#7911; l&#7841;i m&agrave; coi!</p>

<p>G&atilde; tr&#7887; v&agrave;o m&#7897;t c&acirc;y to ch&agrave;ng nh&igrave;n th&#7845;y tr&ecirc;n c&agrave;nh c&oacute; ch&#7895; b&#7883; b&oacute;c &#273;i m&#7897;t mi&#7871;ng da l&#7899;n. Ch&#7895; n&agrave;y h&#7885; d&ugrave;ng m&#361;i ki&#7871;m vi&#7871;t h&agrave;ng ch&#7919; r&#7845;t r&otilde;:</p>

<p>- "B&#7885;n gian &#273;&#7891; m&#7841;o danh t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t"</p>

<p>N&eacute;t b&uacute;t r&#7845;t c&#7913;ng m&#7841;nh.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- T&eacute; ra b&#7885;n &#273;&#7841;o nh&acirc;n kia kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng. Ch&#7855;c ch&uacute;ng b&#7883; ph&aacute;i n&agrave;y gi&#7871;t ch&#7871;t.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- V&igrave; l&#7869; g&igrave; ch&uacute;ng l&#7841;i m&#7841;o x&#432;ng l&agrave; ng&#432;&#7901;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng? Kh&ocirc;ng hi&#7875;u lai l&#7883;ch b&#7885;n ch&uacute;ng ra sao? V&#7909; n&agrave;y th&#7853;t k&#7923; qu&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t &#273;&#7897;ng t&acirc;m, ch&agrave;ng n&oacute;i:</p>

<p>- C&aacute;c v&#7883; th&#7917; coi xem t&aacute;m &#273;&#7841;o nh&acirc;n c&ugrave;ng t&#7841;i h&#7841; &#273;&#7845;u tr&#7853;m ki&#7871;m h&ocirc;m qua xem c&oacute; &#7903; trong &#273;&aacute;m n&agrave;y kh&ocirc;ng?</p>

<p>B&#7885;n K&#7871; V&ocirc; Thi, T&#7893; Thi&ecirc;n Thu ki&#7875;m l&#7841;i c&aacute;c ti th&#7875; th&igrave; qu&#7843; nhi&ecirc;n ch&#7859;ng th&#7845;y t&aacute;m &#273;&#7841;o nh&acirc;n s&#432; "B&aacute;t qu&aacute;i ki&#7871;m tr&#7853;n" &#273;&acirc;u c&#7843;.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Th&#7871; n&agrave;y ngh&#297;a l&agrave; l&agrave;m sao. Ch&#7855;c L&#7879;nh H&#7891; c&ocirc;ng t&#7917; bi&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;o&aacute;n r&#7857;ng: T&aacute;m &#273;&#7841;o nh&acirc;n kia tuy ki&#7871;m ph&aacute;p kh&ocirc;ng cao l&#7855;m, nh&#432;ng h&#7885; s&#7917; r&#7845;t thu&#7847;n th&#7909;c, kh&ocirc;ng s&#417; h&#7903; ch&#7895; n&agrave;o &#273;&#7875; cho m&igrave;nh &#273;&aacute;nh v&agrave;o. C&ograve;n k&#7867; gi&#7843; m&#7841;o m&#7899;i luy&#7879;n t&#7853;p th&igrave; ch&#7859;ng t&agrave;i n&agrave;o c&oacute; th&#7875; tinh th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; &#273;&oacute; &#273;&#432;&#7907;c.</p>

<p>T&#7893; Thi&ecirc;n Thu h&#7887;i:</p>

<p>- V&#7853;y ra t&aacute;m &#273;&#7841;o nh&acirc;n kia &#273;&uacute;ng l&agrave; ng&#432;&#7901;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n, kh&ocirc;ng hi&#7875;u ki&#7871;m ph&aacute;p ph&aacute;i V&otilde; &#272;&#432;&#417;ng ra sao. Nh&#432;ng b&#7889;n &#273;&#7841;o s&#297; n&#7857;m ch&#7871;t &#7903; &#273;&acirc;y th&igrave; hi&#7875;n nhi&ecirc;n kh&ocirc;ng gi&#7889;ng nhau m&agrave; c&ocirc;ng phu ng&#432;&#7901;i n&agrave;o c&#361;ng cao th&acirc;m, xem ch&#7915;ng b&#7885;n h&#7885; kh&ocirc;ng ph&#7843;i c&ugrave;ng m&#7897;t m&ocirc;n ph&aacute;i. H&ocirc;m qua t&#7841;i h&#7841; sinh l&ograve;ng ng&#7901; v&#7921;c, d&egrave; &#273;&acirc;u b&#7885;n h&#7885; m&#7841;o x&#432;ng th&#7853;t.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>Trong b&#7885;n &#273;&#7841;o nh&acirc;n ch&acirc;n ch&iacute;nh &#7903; ph&aacute;i v&otilde; l&acirc;m l&#7841;i l&#7851;n l&#7897;n v&#7899;i b&#7885;n ng&#432;&#7901;i gi&#7843; m&#7841;o l&agrave; m&#7897;t &#273;i&#7873;u khi&#7871;n cho ng&#432;&#7901;i ta nghi ng&#7901; kh&oacute; hi&#7875;u.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- Theo &yacute; ki&#7871;n c&#7911;a t&#7841;i h&#7841; th&igrave; t&aacute;m &#273;&#7841;o nh&acirc;n &#7903; ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; b&#7883; b&#7885;n gi&#7843; m&#7841;o b&#7913;c b&aacute;ch h&#7885; &#273;&#7871;n &#273;&acirc;y.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i D&#7841; mi&ecirc;u t&#7917; qu&#7843; nhi&ecirc;n c&oacute; ki&#7871;n th&#7913;c. B&#7885;n gi&#7843; m&#7841;o s&#7907; l&#7897; t&#7849;y n&ecirc;n &#273;i ki&#7871;m b&#7885;n &#273;&#7841;o nh&acirc;n th&#7853;t ph&aacute;i V&otilde; &#272;&#432;&#417;ng ra b&agrave;y tr&#7853;n &#273;&#7847;u &#273;&#7875; ch&uacute;ng ta kh&#7887;i nghi ng&#7901;.</p>

<p>K&#7871; V&ocirc; Thi h&#7887;i:</p>

<p>- Hay l&agrave; b&#7885;n gi&#7843; m&#7841;o n&agrave;y c&#361;ng do gi&aacute;o ch&#7911; &#7903; H&#7855;c M&#7897;c Nhai ph&aacute;i t&#7899;i &#273;&acirc;y?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7871;n n&#259;m ch&#7919; "Gi&aacute;o ch&#7911; H&#7855;c M&#7897;c Nhai" &#273;&#7873;u c&#7843; kinh th&#7845;t s&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7845;t lu&#7853;n do ai ph&aacute;i t&#7899;i, song kh&ocirc;ng ph&#7843;i ch&uacute;ng ta h&#7841; s&aacute;t l&agrave; kh&ocirc;ng sao. Gi&#7843; t&#7927; &#273;&acirc;y &#273;&uacute;ng l&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; h&#7841; th&#7911;, th&igrave; l&#7841;i &#273;&#432;&#7907;c l&#7921;c l&#432;&#7907;ng r&#7845;t m&#7841;nh c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng vi&#7879;n tr&#7907; cho, h&aacute; ch&#7859;ng hay &#432;?</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i m&#7845;y ng&agrave;y n&#7919;a r&#7901;i xa n&uacute;i V&otilde; &#272;&#432;&#417;ng r&#7891;i. D&#7885;c &#273;&#432;&#7901;ng &#273;&#7873;u b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.</p>

<p>M&#7897;t h&ocirc;m v&agrave;o kho&#7843;ng x&#7871; chi&#7873;u, &#273;o&agrave;n ng&#432;&#7901;i &#273;ang &#273;i, b&#7895;ng nghe c&oacute; ti&#7871;ng l&#7897;p c&#7897;p.</p>

<p>M&#7897;t ng&#432;&#7901;i c&#432;&#7905;i l&#7915;a &#273;i t&#7899;i. Theo sau con l&#7915;a c&ograve;n c&oacute; hai ng&#432;&#7901;i, coi c&aacute;ch &#259;n m&#7863;c &#273;&#7873;u ra v&#7867; n&ocirc;ng d&acirc;n. M&#7897;t ng&#432;&#7901;i qu&#7849;y g&aacute;nh rau, c&ograve;n m&#7897;t ng&#432;&#7901;i n&#7919;a g&aacute;nh c&#7911;i. Con l&#7915;a &#273;&atilde; gi&agrave; l&#7841;i g&#7847;y nh&#7887;m g&#7847;y nhom. M&igrave;nh n&oacute; &#273;&#7847;y nh&#7919;ng v&#7871;t l&#7903; lo&eacute;t, th&#7881;nh tho&#7843;ng l&#7841;i c&oacute; &#273;&aacute;m l&ocirc;ng tr&#7909;i, coi r&#7845;t x&#7845;u.</p>

<p>Ng&#432;&#7901;i c&#432;&#7905;i tr&ecirc;n l&#432;ng l&#7915;a l&agrave; m&#7897;t l&atilde;o gi&agrave;, g&ograve; l&#432;ng xu&#7889;ng m&agrave; ho s&ugrave; s&#7909;. &aacute;o qu&#7847;n r&aacute;ch r&#432;&#7899;i v&aacute; &#273;&#7871;n tr&#259;m ch&#7895;.</p>

<p>Qu&#7847;n h&agrave;o l&#7899;n ti&#7871;ng h&ocirc; ho&aacute;n, thanh th&#7871; r&#7845;t h&ugrave;ng m&#7841;nh. Ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng ai tr&ocirc;ng th&#7845;y c&#361;ng l&#7843;ng tr&aacute;nh sang m&#7897;t b&ecirc;n &#273;&#7875; kh&#7887;i b&#7883; v&#7841; l&acirc;y. Nh&#432;ng ba ng&#432;&#7901;i n&agrave;y v&#7901; nh&#432; kh&ocirc;ng tr&ocirc;ng th&#7845;y g&igrave;, c&#7913; &#273;i x&ocirc;ng th&#7859;ng v&#7873; ph&iacute;a qu&#7847;n h&agrave;o.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- C&aacute;c ng&#432;&#417;i l&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>L&atilde;o gi&#417; tay &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i. Con l&#7915;a th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i b&#7855;n v&#259;ng &#273;i ng&atilde; xu&#7889;ng ru&#7897;ng &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng. X&#432;&#417;ng c&#7889;t g&atilde;y r&#259;ng r&#7855;c.</p>

<p>L&atilde;o gi&agrave; tr&ecirc;n l&#432;ng l&#7915;a c&#361;ng t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t. L&atilde;o c&#7921;a qu&#7853;y m&atilde;i m&agrave; kh&ocirc;ng l&#7891;m c&#7891;m b&ograve; d&#7853;y &#273;&#432;&#7907;c, mi&#7879;ng r&ecirc;n &#432; &#7917;.</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c c&ograve;n l&agrave; m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n th&#432;&#7901;ng nghe s&#432; ph&#7909; hu&#7845;n h&#7891;i ph&#7843;i c&#7913;u gi&uacute;p nh&#7919;ng ng&#432;&#7901;i h&egrave;n y&#7871;u, tr&#7915;ng tr&#7883; k&#7867; c&#432;&#7901;ng b&#7841;o, th&#432;&#417;ng ng&#432;&#7901;i gi&agrave; c&#7843;, gi&uacute;p k&#7867; b&#7847;n h&agrave;n. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y l&atilde;o h&aacute;n b&#7883; &#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#7849;y ng&atilde; th&igrave; trong l&ograve;ng &aacute;y n&aacute;y v&ocirc; c&ugrave;ng. Ch&agrave;ng li&#7873;n nh&#7843;y l&#7841;i, n&acirc;ng l&atilde;o gi&agrave; l&ecirc;n h&#7887;i:</p>

<p>- L&atilde;o tr&#432;&#7907;ng! L&atilde;o tr&#432;&#7907;ng c&oacute; &#273;au l&#7855;m kh&ocirc;ng?</p>

<p>L&atilde;o gi&agrave; &#7845;p &uacute;ng:</p>

<p>- C&aacute;i n&agrave;y... c&aacute;i n&agrave;y... C&oacute; g&igrave; &#273;&aacute;ng k&#7875;? C&oacute; &#273;i&#7873;u... k&#7867; b&#7847;n c&ugrave;ng.</p>

<p>Hai t&ecirc;n n&ocirc;ng d&acirc;n &#273;&#7863;t g&aacute;nh tr&ecirc;n vai xu&#7889;ng &#273;&#7913;ng ngay gi&#7919;a &#273;&#432;&#7901;ng.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau h&#7887;i:</p>

<p>- &#272;&acirc;y c&ograve;n l&agrave; ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng. C&aacute;c ng&#432;&#7901;i l&agrave; ai m&agrave; d&aacute;m &#273;&#7871;n &#273;&acirc;y gi&#7903; th&oacute;i ngang t&agrave;n ra tay &#273;&aacute;nh ng&#432;&#7901;i?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng th&igrave; l&agrave;m sao?</p>

<p>H&aacute;n t&#7917; &#273;&aacute;p:</p>

<p>- &#7903; ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng ng&#432;&#7901;i n&agrave;o c&#361;ng hi&#7875;u v&otilde; c&ocirc;ng. C&aacute;c ng&#432;&#7901;i ngo&agrave;i t&#7899;i &#273;&acirc;y m&agrave; d&aacute;m gi&#7903; th&oacute;i ng&ocirc;ng cu&#7891;ng l&agrave; t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i &#273;au kh&#7893;, kh&ocirc;ng bi&#7871;t s&#7889;ng ch&#7871;t th&#7871; n&agrave;o hi&#7875;u ch&#432;a?</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y hai ng&#432;&#7901;i n&agrave;y ch&acirc;n &#273;i d&eacute;p c&#7887;, m&#7863;t b&#7911;ng da v&agrave;ng, &#273;&#7873;u tu&#7893;i ngo&agrave;i n&#259;m m&#432;&#417;i. L&atilde;o g&aacute;nh rau v&#7915;a n&oacute;i v&#7915;a th&#7903; h&#7891;ng h&#7897;c nh&#432; ng&#432;&#7901;i h&#7871;t h&#417;i, th&#7871; m&agrave; d&aacute;m t&#7921; x&#432;ng l&agrave; hi&#7875;u bi&#7871;t v&otilde; ngh&#7879;, khi&#7871;n m&#7845;y ch&#7909;c ng&#432;&#7901;i nghe l&atilde;o n&oacute;i &#273;&#7873;u ph&#7843;i c&#432;&#7901;i &#7891;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; bi&#7871;t v&otilde; c&ocirc;ng kh&ocirc;ng?</p>

<p>H&aacute;n t&#7917; &#273;&aacute;p:</p>

<p>- &#7903; ch&acirc;n n&uacute;i V&otilde; &#272;&#432;&#417;ng th&igrave; &#273;&#7913;a con n&iacute;t l&ecirc;n ba &#273;&atilde; bi&#7871;t quy&#7873;n ph&aacute;p th&#7857;ng nh&#7887; l&ecirc;n n&#259;m hi&#7875;u &#273;&#432;&#7901;ng s&#7917; ki&#7871;m, c&aacute;i &#273;&oacute; c&oacute; chi l&agrave; l&#7841;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n l&#7841;i tr&#7887; v&agrave;o ng&#432;&#7901;i g&aacute;nh c&#7911;i, c&#432;&#7901;i h&#7887;i:</p>

<p>- C&ograve;n h&#7855;n n&#7919;a, h&#7855;n c&oacute; bi&#7871;t &#273;&aacute;nh quy&#7873;n kh&ocirc;ng?</p>

<p>H&aacute;n t&#7917; g&aacute;nh c&#7911;i &#273;&aacute;p:</p>

<p>- Ta &#432;?... thu&#7903; nh&#7887; ta c&oacute; h&#7885;c m&#7845;y th&aacute;ng r&#7891;i m&#7845;y ch&#7909;c n&#259;m kh&ocirc;ng luy&#7879;n n&#7919;a... m&#7885;i vi&#7879;c v&otilde; c&ocirc;ng &#273;&#7873;u b&#7887; b&#7877;.</p>

<p>H&aacute;n t&#7917; v&#7915;a n&oacute;i v&#7915;a ho s&ugrave; s&#7909;. Ng&#432;&#7901;i g&aacute;nh c&#7911;i l&#7841;i n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&#7913;ng v&agrave;o b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;... ch&#7881; c&#7847;n m&#7845;y th&aacute;ng l&agrave; ng&#432;&#417;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i &#273;&acirc;u.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Hay l&#7855;m! Ng&#432;&#417;i th&#7917; luy&#7879;n m&#7845;y &#273;&#432;&#7901;ng cho ch&uacute;ng ta coi.</p>

<p>H&aacute;n t&#7917; g&aacute;nh c&#7911;i h&#7887;i:</p>

<p>- Luy&#7879;n c&aacute;i g&igrave; m&#7899;i &#273;&#432;&#7907;c ch&#7913;? Ta c&oacute; luy&#7879;n c&aacute;c ng&#432;&#417;i kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c kia m&agrave;. Qu&#7847;n h&agrave;o l&#7841;i n&#7893;i c&#417;n c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m, &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u c&#361;ng mu&#7889;n coi ch&#417;i.</p>

<p>L&atilde;o g&aacute;nh c&#7911;i n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i! &#272;&atilde; th&#7871;, ta luy&#7879;n m&#7845;y ng&oacute;n c&#361;ng ch&#432;a ch&#7855;c c&aacute;c ng&#432;&#7901;i &#273;&atilde; nh&#7899; &#273;&#432;&#7907;c h&#7871;t. V&#7883; n&agrave;o cho ta m&#432;&#7907;n thanh ki&#7871;m &#273;&acirc;y?</p>

<p>M&#7897;t ng&#432;&#7901;i v&#7915;a c&#432;&#7901;i v&#7915;a c&#7847;m ki&#7871;m &#273;&#432;a cho h&aacute;n t&#7917;.</p>

<p>H&aacute;n t&#7917; &#273;&oacute;n l&#7845;y ki&#7871;m &#273;i v&agrave;o ch&#7895; ru&#7897;ng kh&ocirc; &#273;&acirc;m &#273;&ocirc;ng ch&eacute;m t&acirc;y. H&#7855;n &#273;ang luy&#7879;n ki&#7871;m &#273;&#432;&#7907;c ba b&#7889;n chi&ecirc;u, &#273;&#7897;t nhi&ecirc;n t&#7921;a h&#7891; qu&ecirc;n m&#7845;t b&agrave;i, g&atilde;i &#273;&#7847;u g&atilde;i tai, ng&#7851;m ngh&#297; m&#7897;t l&aacute;t r&#7891;i s&#7917; m&#7845;y chi&ecirc;u n&#7919;a.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y h&#7855;n s&#7917; ki&#7871;m ch&#7859;ng v&agrave;o ph&#432;&#417;ng ph&aacute;p n&agrave;o h&#7871;t, th&acirc;n th&#7911; l&#7841;i r&#7845;t v&#7909;ng v&#7873;, ai n&#7845;y &ocirc;m b&#7909;ng m&agrave; c&#432;&#7901;i.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau h&#7887;i:</p>

<p>- C&#432;&#7901;i c&aacute;i g&igrave; v&#7853;y? &#272;&#432;a ki&#7871;m cho ta m&#432;&#7907;n &#273;&#7875; ta luy&#7879;n cho m&agrave; coi.</p>

<p>H&#7855;n c&#7847;m ki&#7871;m trong tay m&uacute;a lo&#7841;n x&#7841;, &#273;&#7897;ng t&aacute;c c&#7921;c k&#7923; mau l&#7865; nh&#432;ng ch&#7859;ng kh&aacute;c k&#7867; &#273;i&ecirc;n kh&ugrave;ng khi&#7871;n m&#7885;i ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i c&#432;&#7901;i b&ograve;.</p>

<p>L&#7879;nh H&#7891; Xung ban &#273;&#7847;u ch&#7855;p tay sau l&#432;ng m&#7881;m c&#432;&#7901;i. Nh&#432;ng ch&agrave;ng coi m&#7845;y chi&ecirc;u r&#7891;i b&#7845;t gi&aacute;c c&#7843; kinh. Ch&agrave;ng nh&#7853;n th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a hai h&aacute;n t&#7917; n&agrave;y m&#7897;t ng&#432;&#7901;i s&#7917; ch&#7853;m ch&#7841;p, c&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&#432;&#7901;ng ki&#7871;m r&#7845;t mau l&#7865; m&agrave; ki&#7871;m ph&aacute;p c&#7911;a h&#7885; ch&#7859;ng c&oacute; ch&#7895; n&agrave;o s&#417; h&#7903;. Hai ng&#432;&#7901;i n&agrave;y tuy s&#7917; ki&#7871;m c&oacute; v&#7867; r&#7845;t kh&oacute; coi, nh&#432;ng m&#7897;t c&ocirc;ng m&#7897;t th&#7911;, khi&#7871;n cho ch&agrave;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; &#273;&#7889;i ph&oacute;. Nh&#7845;t l&agrave; ki&#7871;m ph&aacute;p l&atilde;o g&aacute;nh c&#7911;i l&#7841;i c&#7921;c k&#7923; h&ugrave;ng h&#7853;u. Uy l&#7921;c tr&ecirc;n ng&#7885;n ki&#7871;m t&#7921;a h&#7891; m&#7899;i ph&aacute;t huy m&#7897;t th&agrave;nh, c&ograve;n ch&iacute;n th&agrave;nh gi&#7919; k&iacute;n &#273;&#7875; ch&#7901; &#273;&#7907;i. C&oacute; th&#7871; l&#7921;c l&#432;&#7907;ng m&#7899;i th&agrave;nh v&ocirc; c&ugrave;ng.</p>

<p>Ch&agrave;ng nghe qu&#7847;n h&ugrave;ng v&#7851;n l&#7899;n ti&#7871;ng c&#432;&#7901;i r&#7897;, nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave; l&#7859;ng l&#7863;ng &#273;i t&#7899;i m&#7845;y b&#432;&#7899;c, ch&#7855;p tay n&oacute;i:</p>

<p>- B&#7919;a nay &#273;&#432;&#7907;c b&aacute;i ki&#7871;n hai v&#7883; ti&#7873;n b&#7889;i l&#7841;i &#273;&#432;&#7907;c nh&igrave;n th&#7845;y m&#7845;y cao chi&ecirc;u th&#7921;c may m&#7855;n v&ocirc; c&ugrave;ng.</p>

<p>Qu&#7847;n h&agrave;o c&#7843; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! &#272;&#432;&#7907;c coi m&#7845;y cao chi&ecirc;u n&agrave;y qu&#7843; l&agrave; vinh d&#7921; v&ocirc; c&ugrave;ng.</p>

<p>&#272;&uacute;ng l&agrave; nh&#7919;ng chi&ecirc;u th&#7913;c &#273;i kh&#7855;p n&#417;i thi&ecirc;n h&#7841; ch&#432;a d&#7877; &#273;&atilde; ki&#7871;m th&#7845;y m&#7897;t ng&#432;&#7901;i.</p>

<p>Nh&#432;ng L&#7879;nh H&#7891; Xung n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng th&agrave;nh kh&#7849;n m&agrave; qu&#7847;n h&agrave;o tr&aacute;i l&#7841;i hi&#7875;n nhi&ecirc;n t&#7887; v&#7867; ch&#7871; di&#7877;u.</p>

<p>H&aacute;n t&#7917; thu ki&#7871;m v&#7873;. L&atilde;o g&aacute;nh c&#7911;i tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i:</p>

<p>- G&atilde; ti&#7875;u t&#7917; kia! ng&#432;&#417;i hi&#7875;u &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a b&#7885;n ta &#432;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7877; ph&eacute;p &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a hai v&#7883; bao la b&aacute;t ng&aacute;t m&agrave; tinh th&acirc;m v&ocirc; c&ugrave;ng, v&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m n&oacute;i &#273;&#7871;n ch&#7919; hi&#7875;u. Ki&#7871;m ph&aacute;p ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&#7851;y l&#7915;ng thi&ecirc;n h&#7841; nay v&atilde;n b&#7889;i m&#7899;i bi&#7871;t ti&#7871;ng &#273;&#7891;n qu&#7843; kh&ocirc;ng ngoa.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau h&#7887;i:</p>

<p>- Ti&#7875;u t&#7917; kia t&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; chi?</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; trong b&#7885;n qu&#7847;n h&agrave;o &#273;&atilde; c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng la:</p>

<p>- C&aacute;i g&igrave; m&agrave; ti&#7875;u t&#7917; v&#7899;i ch&#7859;ng ti&#7875;u t&#7917; V&#7883; n&agrave;y l&agrave; minh ch&#7911; c&#7911;a b&#7885;n ta, t&#7913;c L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&oacute;!</p>

<p>L&atilde;o g&aacute;nh c&#7911;i ngo&#7865;o &#273;&#7847;u h&#7887;i tr&#7879;ch &#273;i:</p>

<p>- L&#7879;nh H&#7891; qua t&#7917; &#432;? Sao kh&ocirc;ng g&#7885;i A C&#7849;u, A Mi&ecirc;u m&agrave; l&#7841;i k&ecirc;u b&#7857;ng qua t&#7917; hoa sinh &#273;&#7875; c&aacute;i t&ecirc;n r&#7845;t kh&oacute; nghe.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7855;p tay n&oacute;i:</p>

<p>- B&#7919;a nay L&#7879;nh H&#7891; Xung n&agrave;y &#273;&#432;&#7907;c coi th&#7847;n ki&#7871;m V&otilde; &#272;&#432;&#417;ng r&#7845;t l&#7845;y l&agrave;m kh&acirc;m ph&#7909;c. Sau n&agrave;y t&#7845;t c&oacute; d&#7883;p l&ecirc;n n&uacute;i kh&#7845;u &#273;&#7847;u b&aacute;i ki&#7871;n Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7875; t&#7887; l&ograve;ng ng&#432;&#7905;ng m&#7897; th&agrave;nh c&#7849;n. T&ocirc;n t&iacute;nh &#273;&#7841;i danh hai v&#7883; c&oacute; th&#7875; cho v&atilde;n b&#7889;i hay &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>H&aacute;n t&#7917; g&aacute;nh c&#7911;i nh&#7893; b&atilde;i &#273;&#7901;m xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh to&#7865;t m&#7897;t c&aacute;i &#273;&aacute;p:</p>

<p>- B&#7885;n ng&#432;&#417;i &#273;&ocirc;ng ng&#432;&#7901;i rung chu&ocirc;ng &#273;&aacute;nh tr&#7889;ng ph&#7843;i ch&#259;ng &#273;&#7875; &#273;i &#273;&#432;a ma?</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t &#273;&acirc;y l&agrave; hai tay cao th&#7911; ph&aacute;i V&otilde; &#272;&#432;&#417;ng, li&#7873;n khom l&#432;ng &#273;&aacute;p:</p>

<p>- B&#7885;n v&atilde;n b&#7889;i c&oacute; m&#7897;t ng&#432;&#7901;i b&#7841;n b&#7883; gi&#7919; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m, nay &#273;&#7871;n c&#7847;u kh&#7849;n Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng xin l&atilde;o nh&acirc;n gia m&#7903; l&#432;&#7907;ng t&#7915; bi bu&ocirc;ng tha cho b&#7841;n.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau n&oacute;i:</p>

<p>- T&eacute; ra &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&aacute;m ma, nh&#432;ng c&aacute;c ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t con l&#7915;a c&#7911;a b&aacute; b&aacute; ta, v&#7853;y c&aacute;c ng&#432;&#417;i c&oacute; &#273;&#7873;n ti&#7873;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung d&#7855;t ba con tu&#7845;n m&atilde; l&#7841;i n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n m&#7845;y con ng&#7921;a n&agrave;y kh&ocirc;ng b&#7857;ng con l&#7915;a c&#7911;a ti&#7873;n b&#7889;i xin c&aacute;c v&#7883; ti&#7873;n b&#7889;i c&#432;&#7905;i t&#7841;m v&#7853;y, v&atilde;n b&#7889;i kh&ocirc;ng hi&#7875;u c&aacute;c v&#7883; ti&#7873;n b&#7889;i gi&aacute; l&acirc;m n&ecirc;n g&acirc;y chuy&#7879;n x&iacute;ch m&iacute;ch. Mong c&aacute;c v&#7883; l&#432;&#7907;ng th&#7913; cho.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y L&#7879;nh H&#7891; Xung m&#7895;i l&uacute;c m&#7897;t v&#7867; nghi&ecirc;m cung th&#7853;t s&#7921; ch&#7913; kh&ocirc;ng ph&#7843;i b&agrave;y tr&ograve;, ai c&#361;ng kinh h&atilde;i.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; bi&#7871;t ki&#7871;m ph&aacute;p c&#7911;a b&#7885;n ta cao th&acirc;m, v&#7853;y c&oacute; mu&#7889;n t&#7927; th&iacute; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i hai v&#7883;.</p>

<p>H&aacute;n t&#7917; g&aacute;nh c&#7911;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n t&#7927; th&iacute; nh&#432;ng ta c&#7913; &#273;&ograve;i t&#7927; th&iacute;.</p>

<p>R&#7891;i l&atilde;o ph&oacute;ng ki&#7871;m l&#7879;ch l&#7841;c ch&eacute;o cho &#273;&acirc;m t&#7899;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y chi&ecirc;u ki&#7871;m n&agrave;y nh&#7857;m ch&#7909;p v&agrave;o ch&iacute;n ch&#7895; y&#7871;t huy&#7879;t trong ng&#432;&#7901;i ch&agrave;ng th&#7853;t l&agrave; tinh di&#7879;u h&#7871;t ch&#7895; n&oacute;i b&#7845;t gi&aacute;c ch&agrave;ng reo l&ecirc;n:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p! H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>Ch&agrave;ng r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m l&#7841;i.</p>

<p>H&aacute;n t&#7917; kia l&#7841;i nh&#7857;m v&agrave;o nh&#7919;ng ch&#7895; tr&#7889;ng kh&ocirc;ng &#273;&acirc;m lo&#7841;n l&ecirc;n m&#7897;t h&#7891;i.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung li&#7873;n xoay l&#7841;i c&#361;ng h&#7899;t v&agrave;o ch&#7895; kh&ocirc;ng. Hai ng&#432;&#7901;i ph&aacute;t ra b&#7843;y t&aacute;m chi&ecirc;u m&agrave; chi&ecirc;u n&agrave;o c&#361;ng ph&oacute;ng ra ngo&agrave;i kh&ocirc;ng &#273;&#7909;ng v&agrave;o nhau l&#7847;n n&agrave;o.</p>

<p>H&aacute;n t&#7917; g&aacute;nh c&#7911;i c&#7913; l&ugrave;i d&#7847;n t&#7915;ng b&#432;&#7899;c.</p>

<p>H&aacute;n t&#7917; g&aacute;nh rau n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



