<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 103</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>X&oacute;t H&agrave;o Ki&#7879;t Gi&#7889;c L&ograve;ng Gi&#7843;i C&#7913;u</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- G&atilde; n&agrave;y d&ugrave;ng l&aacute; m&#7897;c h&#7897; th&acirc;n, ph&ograve;ng th&#7911; r&#7845;t nghi&ecirc;m m&#7853;t. Nh&#432;ng l&uacute;c g&atilde; ph&oacute;ng &#273;ao &#273;&aacute;nh ra th&igrave; th&acirc;n m&igrave;nh l&#7841;i s&#417; h&#7903; c&oacute; th&#7875; b&#7883; &#273;&#7889;i ph&#432;&#417;ng ch&eacute;m &#273;&#7913;t tay ngay.</p>

<p>N&ecirc;n bi&#7871;t ki&#7871;m ph&aacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" r&#7845;t l&#7907;i h&#7841;i &#7903; ch&#7895; v&#7915;a ng&oacute; qua &#273;&atilde; nh&#7853;n th&#7845;y ch&#7895; s&#417; h&#7903; v&#7873; chi&ecirc;u s&#7889; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng r&#7891;i c&oacute; th&#7875; ch&#7881; &#273;&aacute;nh ra m&#7897;t chi&ecirc;u l&agrave; khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng h&#7871;t &#273;&#432;&#7901;ng n&eacute; tr&aacute;nh &#273;&#7875; th&#7911; th&#7855;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7881; c&#7847;n h&#7841; th&#7845;p d&acirc;y l&ograve;i t&oacute;i xu&#7889;ng m&#7897;t ch&uacute;t &#273;&#7875; t&#7845;n c&ocirc;ng qua ph&iacute;a d&#432;&#7899;i l&aacute; m&#7897;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&agrave; th&#7855;ng &#273;&#432;&#7907;c ngay m&agrave; l&atilde;o &#273;&atilde; m&#7845;t c&#417; h&#7897;i r&#7845;t t&#7889;t, ch&agrave;ng l&#7845;y l&agrave;m h&#7889;i ti&#7871;c cho l&atilde;o.</p>

<p>B&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t:</p>

<p>- Ng&#432;&#417;i c&oacute; mu&#7889;n to&agrave;n m&#7841;ng kh&ocirc;ng?</p>

<p>Thanh &acirc;m tuy kh&ocirc;ng vang d&#7897;i cho l&#7855;m, nh&#432;ng ng&#432;&#7901;i &#273;&#7913;ng g&#7847;n c&aacute;ch b&ecirc;n tai ch&agrave;ng kh&ocirc;ng &#273;&#7847;y ba th&#432;&#7899;c. Ch&agrave;ng gi&#7853;t m&igrave;nh quay l&#7841;i li&#7873;n th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng s&#7919;ng tr&#432;&#7899;c m&#7863;t s&aacute;t v&agrave;o m&igrave;nh, c&#417; h&#7891; hai m&#361;i s&#7855;p &#273;&#7909;ng nhau. Ch&agrave;ng v&#7897;i n&eacute; tr&aacute;nh th&igrave; song ch&#432;&#7903;ng ng&#432;&#7901;i kia &#273;&atilde; n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c ch&agrave;ng, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>Ta m&agrave; nh&#7843; ch&#432;&#7903;ng l&#7921;c ra th&igrave; bao nhi&ecirc;u r&#7867; x&#432;&#417;ng s&#432;&#7901;n ng&#432;&#417;i s&#7869; b&#7883; g&atilde;y h&#7871;t!</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t h&#7855;n n&oacute;i th&#7853;t, ch&agrave;ng kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch n&#7919;a, tr&aacute;i tim t&#432;&#7903;ng ch&#7915;ng ng&#7915;ng &#273;&#7853;p.</p>

<p>Ng&#432;&#7901;i kia gi&#432;&#417;ng hai m&#7855;t l&ecirc;n ng&oacute; L&#7879;nh H&#7891; Xung. V&igrave; &#273;&#7889;i ph&#432;&#417;ng &#273;&#7913;ng g&#7847;n qu&aacute;, ch&agrave;ng kh&ocirc;ng t&agrave;i n&agrave;o nh&igrave;n r&otilde; m&#7863;t h&#7855;n &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u ch&agrave;ng c&#7843;m th&#7845;y c&#7863;p m&#7855;t h&#7855;n chi&#7871;u nh&#7919;ng tia th&#7847;n quang l&#7845;p lo&aacute;ng ra chi&#7873;u uy m&atilde;nh th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra ta ch&#7871;t v&#7873; tay ng&#432;&#7901;i n&agrave;y.</p>

<p>Ch&agrave;ng ngh&#297; r&#7857;ng sinh t&#7917; l&agrave; chuy&#7879;n tr&#7885;ng &#273;&#7841;i chung qui c&#361;ng &#273;&#7871;n ch&#7895; k&#7871;t th&uacute;c, th&agrave;nh ra trong l&ograve;ng th&#432; th&aacute;i.</p>

<p>Ng&#432;&#7901;i kia ban &#273;&#7847;u th&#7845;y trong kh&oacute;e m&#7855;t L&#7879;nh H&#7891; Xung ra chi&#7873;u khi&#7871;p s&#7907;, nh&#432;ng sau gi&acirc;y l&aacute;t ch&agrave;ng l&#7841;i tr&#7903; l&#7841;i v&#7867; th&#7843;n nhi&ecirc;n, nh&#432; ch&#7859;ng c&oacute; chuy&#7879;n g&igrave;. &#272;&#7871;n l&uacute;c l&acirc;m t&#7917; m&agrave; kh&ocirc;ng s&#7907; s&#7879;t th&igrave; d&ugrave; b&#7853;c ti&#7873;n b&#7889;i cao nh&acirc;n trong v&otilde; l&acirc;m c&#361;ng kh&ocirc;ng c&oacute; m&#7845;y. B&#7845;t gi&aacute;c h&#7855;n b&#7853;t ti&#7871;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ta v&igrave; &#273;&aacute;nh l&eacute;n m&agrave; &#273;&#7855;c th&#7911;, ki&#7873;m ch&#7871; &#273;&#432;&#7907;c y&#7871;u huy&#7879;t ng&#432;&#417;i... N&#7871;u ta gi&#7871;t ng&#432;&#417;i ngay ch&#7855;c ng&#432;&#417;i c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng ch&#7883;u ph&#7909;c. H&#7855;n li&#7873;n bu&ocirc;ng hai tay ra l&ugrave;i l&#7841;i ba b&#432;&#7899;c.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i nh&igrave;n r&otilde; h&igrave;nh d&aacute;ng ng&#432;&#7901;i n&agrave;y l&agrave; m&#7897;t l&atilde;o gi&agrave; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t m&agrave; th&#7845;p l&#7911;m th&#7911;m. M&#7863;t l&atilde;o v&agrave;ng nh&#432; ngh&#7879;, tr&#7841;c tu&#7893;i ngo&agrave;i 50. Hai b&agrave;n tay l&atilde;o b&eacute; nh&#7887; nh&#432;ng r&#7845;t d&#7847;y v&igrave; nh&#7919;ng ng&oacute;n tay m&#7853;p th&ugrave; l&ugrave;. M&#7897;t b&agrave;n tay cao, m&#7897;t b&agrave;n tay th&#7845;p &#273;&#432;a ra theo chi&ecirc;u th&#7913;c &#272;&#7841;i tung d&#432;&#417;ng th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i ph&aacute;i Tung S&#417;n m&agrave; t&#7841;i h&#7841; ch&#432;a bi&#7871;t t&ocirc;n t&iacute;nh &#273;&#7841;i danh. V&#7915;a r&#7891;i sao ti&#7873;n b&#7889;i l&#7841;i c&ograve;n khoan dung ch&#432;a ph&oacute;ng ch&#432;&#7903;ng h&#7841; s&aacute;t t&#7841;i h&#7841;?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; Hi&#7871;u C&#7843;m L&acirc;m H&#7853;u.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute; r&#7891;i ti&#7871;p:</p>

<p>- Ki&#7871;m ph&aacute;p c&ocirc;ng t&#7917; r&#7845;t cao minh. C&oacute; &#273;i&#7873;u ch&#432;a &#273;&#7911; kinh nghi&#7879;m trong l&uacute;c l&acirc;m &#273;&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung l&#7877; ph&eacute;p &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! Th&acirc;n th&#7911; L&acirc;m s&#432; b&aacute; th&#7853;t mau l&#7865; phi th&#432;&#7901;ng!</p>

<p>L&acirc;m H&#7853;u n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m nh&#7853;n hai ch&#7919; "s&#432; b&aacute;". C&ocirc;ng t&#7917; h&atilde;y ti&#7871;p chi&ecirc;u &#273;&acirc;y.</p>

<p>L&atilde;o gi&#417; tay l&ecirc;n, tay m&#7863;t ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra.</p>

<p>Ng&#432;&#7901;i l&atilde;o h&igrave;nh th&ugrave; qu&ecirc; k&#7879;ch x&#7845;u xa. Nh&#432;ng khi ph&oacute;ng ch&#432;&#7903;ng th&igrave; to&agrave;n th&acirc;n oai phong l&#7851;m li&#7879;t, kh&iacute; &#273;&#7897; hi&ecirc;n ngang. T&#432;&#7899;ng ki&ecirc;u h&ugrave;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y to&agrave;n th&acirc;n l&atilde;o kh&ocirc;ng m&#7897;t ch&#7895; n&agrave;o s&#417; h&#7903;. B&#7845;t gi&aacute;c n&#7893;i ti&#7871;ng hoan h&ocirc;:</p>

<p>- H&#7843;o ch&#432;&#7903;ng ph&aacute;p! H&#7843;o ch&#432;&#7903;ng ph&aacute;p!</p>

<p>Ch&agrave;ng h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng ch&ecirc;nh ch&#7871;ch ra. V&igrave; th&#7845;y ch&#432;&#7903;ng ph&aacute;p L&acirc;m H&#7853;u r&#7845;t k&iacute;n &#273;&aacute;o, ch&agrave;ng ra chi&ecirc;u ki&#7871;m n&agrave;y v&#7915;a th&#7911; v&#7915;a c&ocirc;ng. Ch&iacute;n ph&#7847;n l&agrave; h&#432; ch&#7881; c&oacute; m&#7897;t ph&#7847;n th&#7921;c. N&oacute;i cho &#273;&uacute;ng &#273;&acirc;y l&agrave; m&#7897;t chi&ecirc;u th&#7917; th&aacute;ch.</p>

<p>Ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" h&aacute; ph&#7843;i t&#7847;m th&#432;&#7901;ng. L&#7879;nh H&#7891; Xung t&#7915; &#273;&ecirc;m h&ocirc;m ra m&#7897;t chi&ecirc;u &#273;&acirc;m m&ugrave; c&#7863;p m&#7855;t c&#7911;a 15 ng&#432;&#7901;i trong D&#432;&#7907;c v&#432;&#417;ng mi&#7871;u cho &#273;&#7871;n nay, khi ch&agrave;ng &#273;&atilde; ph&oacute;ng ki&#7871;m ra, kh&ocirc;ng bao gi&#7901; s&#7917; &#273;&#7871;n chi&ecirc;u th&#7913; hai, m&agrave; c&#361;ng ch&#432;a t&#7915;ng ra chi&ecirc;u th&#7871; th&#7911;. Hi&#7879;n gi&#7901; L&acirc;m H&#7853;u b&#7913;c b&aacute;ch ch&agrave;ng ph&#7843;i ph&oacute;ng ki&#7871;m t&#7921; th&#7911; th&igrave; &#273;&#7911; bi&#7871;t ch&#432;&#7903;ng ph&aacute;p c&#7911;a l&atilde;o tinh thu&#7847;n &#273;&#7871;n th&#7871; n&agrave;o!</p>

<p>Nh&#432;ng L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m ch&ecirc;nh ch&#7871;ch ra r&#7891;i, song ch&#432;&#7903;ng c&#7911;a L&acirc;m H&#7853;u b&#7845;t c&#7913; mu&#7889;n &#273;&aacute;nh v&agrave;o ph&#432;&#417;ng v&#7883; n&agrave;o, l&ograve;ng b&agrave;n tay c&#361;ng &#273;&#7909;ng ph&#7843;i m&#361;i ki&#7871;m c&#7911;a ch&agrave;ng. Song ch&#432;&#7903;ng m&#7899;i ph&oacute;ng ra h&#417;n m&#7897;t th&#432;&#7899;c l&#7853;p t&#7913;c l&atilde;o thu ch&#432;&#7903;ng v&#7873; nh&#7843;y sang m&#7897;t b&ecirc;n la l&#7899;n:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p! H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho ti&#7873;n b&#7889;i.</p>

<p>L&acirc;m H&#7853;u tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&ocirc;:</p>

<p>- Coi ch&#7915;ng!</p>

<p>Song ch&#432;&#7903;ng vung l&ecirc;n kh&ocirc;ng &#273;&#7849;y ra. M&#7897;t lu&#7891;ng ch&#432;&#7903;ng phong m&atilde;nh li&#7879;t x&ocirc; t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung la th&#7847;m:</p>

<p>- Nguy r&#7891;i!</p>

<p>N&#7897;i l&#7921;c ch&agrave;ng m&#7845;t h&#7871;t. Ch&agrave;ng ch&#7881; tr&ocirc;ng v&agrave;o ki&#7871;m ph&aacute;p tinh di&#7879;u &#273;&#7875; ch&#7889;ng ch&#7885;i. Nh&#432;ng L&acirc;m H&#7853;u &#273;&#7913;ng ngo&agrave;i a ph&oacute;ng ch&#432;&#7903;ng l&#7921;c, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng kh&ocirc;ng &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c. Ch&agrave;ng toan n&eacute; tr&aacute;nh th&igrave; c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng h&agrave;n kh&iacute; &#7853;p v&agrave;o ng&#432;&#7901;i. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c run ng&#432;&#7901;i l&ecirc;n b&#7847;n b&#7853;t.</p>

<p>Nguy&ecirc;n L&acirc;m H&#7853;u ngo&#7841;i hi&#7879;u l&agrave; "&#272;&#7841;i &acirc;m d&#432;&#417;ng th&#7911;". L&atilde;o r&#7845;t s&#7903; tr&#432;&#7901;ng v&#7873; ch&#432;&#7903;ng l&#7921;c &acirc;m d&#432;&#417;ng. L&#7879;nh H&#7891; Xung v&#7915;a ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t th&igrave; m&#7897;t lu&#7891;ng ch&#432;&#7903;ng phong n&oacute;ng nhi&#7879;t x&ocirc; t&#7899;i khi&#7871;n ch&agrave;ng c&#417; h&#7891; ngh&#7865;t th&#7903;. Ng&#432;&#7901;i ch&agrave;ng l&#7843;o &#273;&#7843;o &#7845;y c&aacute;i.</p>

<p>K&#7875; ra ch&#432;&#7903;ng l&#7921;c "&Acirc;m d&#432;&#417;ng song ch&#432;&#7903;ng" &#273;&atilde; &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i th&igrave; kh&oacute; m&agrave; tho&aacute;t &#273;&#432;&#7907;c. Nh&#432;ng L&#7879;nh H&#7891; Xung tuy m&#7845;t h&#7871;t n&#7897;i l&#7921;c m&agrave; lu&#7891;ng ch&acirc;n kh&iacute; trong ng&#432;&#7901;i l&#7841;i &#273;&#7847;y r&#7851;y, ch&#7859;ng nh&#7919;ng n&oacute; bao g&#7891;m ch&acirc;n kh&iacute; c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, m&agrave; khi &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m d&#432;&#7905;ng th&#432;&#417;ng, trong ng&#432;&#7901;i ch&agrave;ng l&#7841;i th&ecirc;m lu&#7891;ng ch&acirc;n kh&iacute; c&#7911;a Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; c&#361;ng c&#7921;c k&#7923; h&ugrave;ng h&#7853;u.</p>

<p>Hai lu&#7891;ng ch&#432;&#7903;ng l&#7921;c m&#7897;t &acirc;m m&#7897;t d&#432;&#417;ng &#273;&aacute;nh t&#7899;i, lu&#7891;ng ch&acirc;n kh&iacute; s&uacute;c t&iacute;ch trong m&igrave;nh ch&agrave;ng t&#7921; nhi&ecirc;n ph&aacute;t uy l&#7921;c l&#432;&#7907;ng ph&#7843;n &#7913;ng &#273;&#7875; h&#7897; v&#7879; cho t&acirc;m t&#7841;ng n&ecirc;n ch&agrave;ng kh&ocirc;ng b&#7883; t&#7893;n th&#432;&#417;ng. C&oacute; &#273;i&#7873;u lu&#7891;ng ch&acirc;n kh&iacute; g&#7891;m nh&#7919;ng n&#7897;i l&#7921;c b&#7845;t &#273;&#7891;ng ch&#7881; c&oacute; th&#7875; h&#7897; th&acirc;n, ch&#7913; kh&ocirc;ng nh&#432; lu&#7891;ng n&#7897;i l&#7921;c tu luy&#7879;n m&agrave; th&agrave;nh &#273;&#7875; t&#7921; m&igrave;nh v&#7853;n d&#7909;ng &#273;&#7843; th&#432;&#417;ng &#273;&#7889;i ph&#432;&#417;ng. V&igrave; th&#7871; to&agrave;n th&acirc;n ch&agrave;ng ch&#7845;n &#273;&#7897;ng, kh&oacute; ch&#7883;u kh&ocirc;n t&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; ch&#432;&#7903;ng l&#7921;c c&#7911;a L&acirc;m H&#7853;u l&#7841;i &#273;&aacute;nh t&#7899;i, ch&agrave;ng c&#7847;m ki&#7871;m ra kh&#7887;i l&#432;&#417;ng &#273;&igrave;nh, ph&oacute;ng l&#7865; m&#7897;t ki&#7871;m.</p>

<p>L&acirc;m H&#7853;u ph&oacute;ng ch&#432;&#7903;ng &#273;&#7855;c th&#7911; r&#7891;i cho l&agrave; L&#7879;nh H&#7891; Xung &#273;&atilde; b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a m&igrave;nh &#273;&aacute;nh tr&uacute;ng th&igrave; d&ugrave; ch&#7859;ng ch&#7871;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; ng&atilde; l&#259;n ra.</p>

<p>Ng&#7901; &#273;&acirc;u ch&agrave;ng v&#7851;n b&igrave;nh y&ecirc;n v&ocirc; s&#7921;, l&atilde;o l&#7841;i th&#7845;y ki&#7871;m quang l&#7845;p lo&aacute;ng &#273;&acirc;m t&#7899;i l&ograve;ng b&agrave;n tay m&igrave;nh th&igrave; kinh d&#7883; v&ocirc; c&ugrave;ng. Song ch&#432;&#7903;ng l&atilde;o giao nhau, m&#7897;t &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung, m&#7897;t &#273;&aacute;nh v&agrave;o b&#7909;ng d&#432;&#7899;i ch&agrave;ng. Ch&#432;&#7903;ng l&#7921;c v&#7915;a nh&#7843; ra, &#273;&#7897;t nhi&ecirc;n l&atilde;o c&#7843;m th&#7845;y &#273;au th&#7845;u t&acirc;m can. Hai b&agrave;n tay l&atilde;o d&iacute;nh v&agrave;o l&agrave;m m&#7897;t xuy&ecirc;n v&agrave;o m&#361;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&atilde;o kh&ocirc;ng hi&#7875;u ch&agrave;ng &#273;&atilde; d&ugrave;ng ki&#7871;m &#273;&acirc;m th&#7911;ng song ch&#432;&#7903;ng c&#7911;a m&igrave;nh hay l&agrave; m&igrave;nh &#273;&#7853;p song ch&#432;&#7903;ng tr&uacute;ng v&agrave;o m&#361;i ki&#7871;m c&#7911;a ch&agrave;ng. L&atilde;o nh&igrave;n l&#7841;i th&igrave; th&#7845;y ch&#432;&#7903;ng b&ecirc;n tr&aacute;i n&#7857;m d&#432;&#7899;i, ch&#432;&#7903;ng b&ecirc;n h&#7919;u n&#7857;m tr&ecirc;n. M&#361;i ki&#7871;m &#273;&acirc;m xuy&ecirc;n qua ch&#432;&#7903;ng b&ecirc;n tr&aacute;i &#273;&#432;a l&ecirc;n tr&ecirc;n, s&acirc;u v&agrave;o hai t&#7845;c.</p>

<p>L&acirc;m H&#7853;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng gi&#7921;t m&#7841;nh tay ra nh&#7843;y l&ugrave;i l&#7841;i r&#7891;i ch&#7841;y &#273;i nh&#432; bay.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng &aacute;y n&aacute;y l&#7899;n ti&#7871;ng la g&#7885;i:</p>

<p>- T&#7841;i h&#7841; cam b&#7873; &#273;&#7855;c t&#7897;i!</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y l&agrave; m&#7897;t trong nh&#7919;ng tuy&#7879;t chi&ecirc;u v&#7873; "Ph&aacute; ch&#432;&#7903;ng th&#7913;c" c&#7911;a "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". T&#7915; khi &#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i qua &#273;&#7901;i &#273;&#7871;n nay &#273;&atilde; h&#417;n tr&#259;m n&#259;m, ch&#432;a th&#7845;y n&oacute; xu&#7845;t hi&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891; l&#7847;n n&agrave;o n&#7919;a.</p>

<p>B&#7895;ng nghe nh&#7919;ng ti&#7871;ng &#7847;m &#7847;m c&ugrave;ng nh&#7919;ng ti&#7871;ng l&aacute;t ch&aacute;t vang l&ecirc;n. L&#7879;nh H&#7891; Xung quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y b&#7843;t t&aacute;m h&aacute;n t&#7917; &#273;ang v&acirc;y &#273;&aacute;nh H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. Trong b&#7885;n n&agrave;y c&oacute; hai ng&#432;&#7901;i ch&#432;&#7903;ng l&#7921;c r&#7845;t gh&ecirc; g&#7899;m, &#273;&aacute;nh c&#7843; x&agrave; l&#7851;n c&#7897;t qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh. Ng&oacute;i tr&ecirc;n n&oacute;c r&#7899;t xu&#7889;ng l&#7843; t&#7843;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;ang chi&#7871;n &#273;&#7845;u h&#259;ng say b&#7883; ng&oacute;i r&#7899;t tr&uacute;ng &#273;&#7847;u c&#361;ng ch&#7859;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ba l&atilde;o gi&agrave; ch&#7889;ng binh kh&iacute; chia ba m&#7863;t v&acirc;y &#273;&aacute;nh L&#7879;nh H&#7891; Xung. M&#7897;t l&atilde;o s&#7917; c&#7863;p "ph&aacute;n quang b&uacute;t" l&#7845;p lo&aacute;ng c&oacute; &aacute;nh s&aacute;ng. M&#7897;t l&atilde;o s&#7917; thanh "T&#7917; &#273;&#7841;i kim &#273;ao" s&#7889;ng d&#7847;y m&agrave; l&#432;&#7905;i m&#7887;ng. C&ograve;n m&#7897;t l&atilde;o tay kh&ocirc;ng, nh&#432;ng b&agrave;n tay c&oacute; &#273;eo bao.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- S&#432; ph&#7909; &#273;&atilde; b&#7843;o ph&agrave;m ng&#432;&#7901;i xu&#7845;t chi&#7871;n m&agrave; &#273;eo bao tay th&#432;&#7901;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i s&#7917; d&#7909;ng &aacute;m kh&iacute; k&#7883;ch &#273;&#7897;c. Khi g&#7863;p nh&#7919;ng nh&acirc;n v&#7853;t n&agrave;y ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ch&#432;a k&#7883;p ngh&#297; nhi&#7873;u th&igrave; &#273;&ocirc;i "ph&aacute;n quang b&uacute;t" &#273;&atilde; chia ra nh&#7857;m &#273;i&#7875;m v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o hai vai. Thanh "T&#7917; kim &#273;&#7841;i &#273;ao" ch&eacute;m t&#7899;i ngay l&#432;ng ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n l&#7849;m b&#7849;m:</p>

<p>- Ta v&#7899;i b&#7885;n n&agrave;y kh&ocirc;ng quen bi&#7871;t m&agrave; v&#7915;a ra chi&ecirc;u h&#7885; &#273;&atilde; h&#7841; s&aacute;t th&#7911; &#273;&#7883;nh ch&eacute;m ta l&agrave;m hai &#273;o&#7841;n!</p>

<p>Ch&agrave;ng rung &#273;&#7897;ng thanh tr&#432;&#7901;ng ki&#7871;m, thu&#7853;n th&#7871; &#273;ao qu&eacute;t xu&#7889;ng ph&iacute;a d&#432;&#7899;i m&#7897;t c&aacute;i khi&#7871;n cho b&#7889;n ng&oacute;n tay c&#7911;a l&atilde;o s&#7917; &#273;ao &#273;&#7873;u b&#7883; ch&#7863;t &#273;&#7913;t. C&#7863;p ph&aacute;n quan b&uacute;t c&#361;ng b&#7883; h&#7845;t l&ecirc;n kh&ocirc;ng. Ch&agrave;ng &uacute;y k&#7925; l&atilde;o &#273;eo bao tay ph&oacute;ng &aacute;m kh&iacute; &#273;&#7897;c m&agrave; m&ocirc;n "Ph&aacute; kh&iacute; th&#7913;c" ch&agrave;ng ch&#432;a luy&#7879;n &#273;&#432;&#7907;c th&agrave;nh th&#7909;c. N&#7871;u &#273;&#7875; l&atilde;o n&agrave;y ph&oacute;ng &aacute;m kh&iacute; thi&ecirc;n k&#7923; b&aacute;ch qu&aacute;i th&igrave; kh&ocirc;ng ch&#7889;ng n&#7893;i. Ch&agrave;ng lia l&#432;&#7905;i ki&#7871;m &#273;&acirc;m v&agrave;o l&ograve;ng b&agrave;n tay l&atilde;o.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng ra &#273;&atilde; mau l&#7865; l&#7841;i chu&#7849;n &#273;&iacute;ch phi th&#432;&#7901;ng, tr&uacute;ng v&agrave;o l&ograve;ng b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng m&#361;i ki&#7871;m ng&#7915;ng l&#7841;i kh&ocirc;ng &#273;&acirc;m v&agrave;o n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i. Ng&#432;&#7901;i kia xoay tay l&#7841;i n&#7855;m l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m m&agrave; kh&ocirc;ng s&#7907; m&#361;i ki&#7871;m s&#7855;c b&eacute;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897;. H&#7855;n &#273;eo bao tay b&#7857;ng "Kim ty".</p>

<p>Ch&agrave;ng h&#7871;t s&#7913;c c&#7921;a m&#7841;nh nh&#432;ng kh&ocirc;ng t&agrave;i n&agrave;o gi&#7921;t ra tho&aacute;t.</p>

<p>Ng&#432;&#7901;i kia &#273;&#7897;t nhi&ecirc;n ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra. Binh m&#7897;t ti&#7871;ng! L&atilde;o &#273;&aacute;nh tr&uacute;ng tr&#432;&#7899;c ng&#7921;c L&#7879;nh H&#7891; Xung h&#7845;t ng&#432;&#7901;i ch&agrave;ng bay &#273;i. Ch&agrave;ng ch&#432;a ch&#7845;m &#273;&#7845;t &#273;&atilde; c&oacute; b&#7843;y t&aacute;m ng&#432;&#7901;i &#273;u&#7893;i t&#7899;i gi&#417; binh kh&iacute; l&ecirc;n mu&#7889;n b&#259;m n&aacute;t ng&#432;&#7901;i ch&agrave;ng ra nh&#432; t&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Tuy&#7879;t di&#7879;u! Th&#7871; l&agrave; xong &#273;&#7901;i ta!</p>

<p>Ti&#7871;ng c&#432;&#7901;i ch&#432;a d&#7913;t b&#7895;ng th&#7845;y sau l&#432;ng r&iacute;t l&#7841;i. M&#7897;t d&acirc;y x&iacute;ch cu&#7889;n l&#7845;y ng&#432;&#7901;i ch&agrave;ng. R&#7891;i ch&agrave;ng t&#432;&#7903;ng m&igrave;nh &#273;&#7857;ng v&acirc;n gi&aacute; v&#361; hay c&oacute; ng&#432;&#7901;i c&#7855;p ch&agrave;ng bay tr&ecirc;n kh&ocirc;ng.</p>

<p>Ng&#432;&#7901;i c&#7913;u m&#7841;ng ch&agrave;ng ch&iacute;nh l&agrave; tay cao th&#7911; Ma gi&aacute;o H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. L&atilde;o b&#7883; c&#7843; hai phe Ma gi&aacute;o v&agrave; Ch&iacute;nh gi&aacute;o v&acirc;y &#273;&aacute;nh &#273;&#7871;n s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t th&igrave; &#273;&#7897;t nhi&ecirc;n c&oacute; ch&agrave;ng thi&#7871;u ni&ecirc;n ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t l&agrave; g&igrave; th&#7845;y chuy&#7879;n b&#7845;t b&#7857;ng &#273;&#7913;ng ra can thi&#7879;p khi&#7871;n l&atilde;o c&#7843;m k&iacute;ch v&igrave; l&ograve;ng tri k&#7927;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ki&#7871;n th&#7913;c s&acirc;u r&#7897;ng th&#7845;y th&#7911; &#273;o&#7841;n tho&aacute;i &#273;&#7883;ch c&#7911;a L&#7879;nh H&#7891; Xung li&#7873;n bi&#7871;t ngay ki&#7871;m ph&aacute;p ch&agrave;ng tuy cao th&acirc;m song n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7911;. Ch&agrave;ng l&#7841;i thi&#7871;u kinh nghi&#7879;m l&acirc;m tr&#7853;n. N&#7871;u c&ugrave;ng bao nhi&ecirc;u tay cao th&#7911; hai phe ch&iacute;nh t&agrave; chi&#7871;n &#273;&#7845;u t&#7845;t b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t.</p>

<p>L&atilde;o li&#7873;n m&#7897;t m&#7863;t lo &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7883;ch nh&acirc;n, &#273;&#7891;ng th&#7901;i l&#432;u t&acirc;m &#273;&#7871;n t&igrave;nh tr&#7841;ng chi&#7871;n &#273;&#7845;u c&#7911;a L&#7879;nh H&#7891; Xung. L&atilde;o v&#7915;a th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng b&#7883; &#273;o&#7841;t m&#7845;t, ch&agrave;ng l&#7841;i b&#7883; tr&uacute;ng ch&#432;&#7903;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c, li&#7873;n vung thi&#7871;t luy&#7879;n ra cu&#7889;n l&#7845;y ch&agrave;ng ch&#7841;y &#273;i nh&#432; bay.</p>

<p>Khinh c&ocirc;ng l&atilde;o thi tri&#7875;n &#273;&acirc;y th&#7847;n t&#7889;c phi th&#432;&#7901;ng, ch&#7881; trong nh&aacute;y m&#7855;t l&atilde;o &#273;&atilde; ch&#7841;y xa ngo&agrave;i m&#7845;y ch&#7909;c tr&#432;&#7907;ng.</p>

<p>Ph&iacute;a sau m&#7845;y ch&#7909;c ng&#432;&#7901;i ch&#7841;y nh&#432; bay r&#432;&#7907;t theo. M&#7845;y ch&#7909;c c&aacute;i mi&#7879;ng la l&#7889;i:</p>

<p>- Thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917; tr&#7889;n r&#7891;i! Thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917; tr&#7889;n r&#7891;i!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&#7893;i gi&#7853;n &#273;&#7897;t nhi&ecirc;n quay ph&#7855;t l&#7841;i x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7845;y b&#432;&#7899;c.</p>

<p>B&#7885;n ng&#432;&#7901;i r&#432;&#7907;t theo gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&#7873;u d&#7915;ng b&#432;&#7899;c l&#7841;i. M&#7897;t ng&#432;&#7901;i c&ocirc;ng phu h&#7841; b&agrave;n h&#7901;i h&#7907;t. Khinh c&ocirc;ng g&atilde; tuy r&#7845;t cao th&acirc;m nh&#432;ng ch&#7841;y l&#7865; qu&aacute; kh&ocirc;ng d&#7915;ng l&#7841;i &#273;&#432;&#7907;c v&#7851;n lao v&#7873; ph&iacute;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n vung ch&acirc;n tr&aacute;i l&ecirc;n &#273;&aacute; tr&uacute;ng v&agrave;o g&atilde; h&#7845;t v&agrave;o gi&#7919;a b&#7885;n ng&#432;&#7901;i r&#432;&#7907;t theo. &#272;&#7891;ng th&#7901;i l&atilde;o c&uacute;i xu&#7889;ng nh&igrave;n th&#7845;y mi&#7879;ng L&#7879;nh H&#7891; Xung &#273;ang &#7897;c m&aacute;u t&#432;&#417;i. B&#7845;t gi&aacute;c l&atilde;o h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t c&#7855;m &#273;&#7847;u l&#7841;i ch&#7841;y.</p>

<p>M&#7885;i ng&#432;&#7901;i ti&#7871;p t&#7909;c r&#432;&#7907;t theo nh&#432;ng kh&ocirc;ng d&aacute;m &#273;u&#7893;i h&#7871;t s&#7913;c v&agrave; qu&atilde;ng c&aacute;ch m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>Nguy&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ngo&#7841;i hi&#7879;u l&agrave; Thi&ecirc;n v&#432;&#417;ng l&atilde;o t&#7917; t&iacute;nh kh&iacute; c&#7921;c k&#7923; ki&ecirc;u ng&#7841;o. Tr&#432;&#7899;c nay l&atilde;o &#273;&atilde; &#273;&#7897;ng th&#7911; chi&#7871;n &#273;&#7845;u v&#7899;i ai l&agrave; &#273;&aacute;nh &#273;&#7871;n ph&acirc;n th&#7855;ng b&#7841;i, c&#361;ng c&oacute; khi l&atilde;o b&#7883; thua, nh&#432;ng l&atilde;o ch&#432;a t&#7915;ng ch&#7883;u ch&#7841;y tr&#7889;n bao gi&#7901;. &#272;&uacute;ng t&#432; c&aacute;ch con ng&#432;&#7901;i th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t t&#7845;t.</p>

<p>Khinh c&ocirc;ng l&atilde;o tinh th&acirc;m h&#417;n ng&#432;&#7901;i. N&#7871;u l&atilde;o mu&#7889;n tr&aacute;nh kh&#7887;i b&#7883; hai phe ch&iacute;nh gi&aacute;o v&agrave; ma gi&aacute;o &#273;u&#7893;i theo th&igrave; ch&#7859;ng kh&oacute; g&igrave;. Nh&#432;ng l&atilde;o kh&ocirc;ng mu&#7889;n th&#7845;y t&igrave;nh th&#7871; kh&oacute; kh&#259;n m&agrave; l&#7849;n tr&aacute;nh &#273;&#7875; &#273;&#7883;ch ch&ecirc; c&#432;&#7901;i, n&ecirc;n l&atilde;o m&#7899;i b&#7883; v&acirc;y &#7903; qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh. B&#7919;a nay v&igrave; quan t&acirc;m &#273;&#7871;n t&aacute;nh m&#7841;ng L&#7879;nh H&#7891; Xung l&atilde;o m&#7899;i ph&aacute; l&#7879; l&#7847;n &#273;&#7847;u ti&ecirc;n xoay m&igrave;nh ch&#7841;y tr&#7889;n. L&ograve;ng l&atilde;o &#273;&atilde; ph&#7851;n h&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7915;a ch&#7841;y v&#7915;a t&iacute;nh to&aacute;n:</p>

<p>- Gi&#7843; t&#7927; ch&#7881; m&igrave;nh ta th&igrave; quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i l&#361; m&#7863;t d&#417;i tai chu&#7897;t n&agrave;y. D&ugrave; sao ta c&#361;ng gi&#7871;t &#273;&#432;&#7907;c m&#7845;y ch&#7909;c &#273;&#7913;a cho h&#7843; gi&#7853;n c&ograve;n ta s&#7889;ng hay ch&#7871;t c&#361;ng ch&#7859;ng quan t&acirc;m l&agrave;m c&oacute;c g&igrave;. Nh&#432;ng ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y ch&#432;a t&#7915;ng quen bi&#7871;t m&agrave; &#273;&atilde; li&#7873;u m&#7841;ng v&igrave; ta. Ta &#273;&agrave;nh v&igrave; b&#7841;n m&agrave; ph&aacute; l&#7879; ch&#7841;y tr&#7889;n m&#7897;t phen. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng coi tr&#7885;ng ngh&#297;a kh&iacute;. D&ugrave; ta ph&#7843;i n&eacute;n l&ograve;ng t&#7913;c t&#7889;i c&#361;ng &#273;&agrave;nh. Nh&#432;ng &acirc;m h&#7891;n l&#361; tai d&#417;i m&#7863;t chu&#7897;t qu&#7845;y r&#7847;y kh&ocirc;ng ch&#7883;u ti&ecirc;u tan. Ta ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o tho&aacute;t ly b&#7885;n ch&uacute;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&atilde;o ch&#7841;y m&#7897;t l&uacute;c n&#7919;a ch&#7907;t nh&#7899; t&#7899;i m&#7897;t n&#417;i. Trong b&#7909;ng m&#7915;ng th&#7847;m, l&atilde;o l&#7849;m b&#7849;m:</p>

<p>- N&#417;i &#273;&oacute; hay l&#7855;m!</p>

<p>R&#7891;i l&atilde;o l&#7841;i t&#7921; h&#7887;i:</p>

<p>- Nh&#432;ng c&aacute;ch &#273;&acirc;y r&#7845;t xa. Kh&ocirc;ng hi&#7875;u m&igrave;nh ch&#7841;y m&#7897;t m&#7841;ch c&oacute; t&#7899;i n&#417;i &#273;u&#7907;c kh&ocirc;ng? Song c&#361;ng ch&#7859;ng h&#7873; chi, ta m&agrave; m&#7887;i m&#7879;t th&igrave; b&#7885;n m&#7863;t d&#417;i tai chu&#7897;t kia c&#361;ng ki&#7879;t l&#7921;c.</p>

<p>L&atilde;o ng&#7917;ng &#273;&#7847;u l&ecirc;n tr&ocirc;ng m&#7863;t tr&#7901;i &#273;&#7875; ph&acirc;n bi&#7879;t ph&#432;&#417;ng h&#432;&#7899;ng r&#7891;i ch&#7841;y x&eacute;o t&#7855;t qua khu &#273;&#7891;ng l&uacute;a m&#7841;ch nh&#7857;m g&oacute;c &#273;&ocirc;ng b&#7855;c lao &#273;i.</p>

<p>L&atilde;o ch&#7841;y &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i d&#7853;m l&#7841;i l&ecirc;n &#273;&#432;&#7901;ng l&#7899;n.</p>

<p>B&#7895;ng c&oacute; ba con tu&#7845;n m&atilde; l&#432;&#7899;t qua b&ecirc;n m&igrave;nh. L&atilde;o t&#7913;c qu&aacute; c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; cha n&oacute;!</p>

<p>L&atilde;o &#273;&#7873; kh&iacute; ch&#7841;y th&#7853;t l&#7865; r&#432;&#7907;t t&#7899;i ph&iacute;a sau li&#7873;n nh&#7843;y v&#7885;t l&ecirc;n cao &#273;&aacute; ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a xu&#7889;ng &#273;&#7845;t r&#7891;i h&#7841; m&igrave;nh v&agrave;o l&#432;ng ng&#7921;a.</p>

<p>L&atilde;o &#273;&#7863;t L&#7879;nh H&#7891; Xung n&#7857;m ngang tr&ecirc;n y&ecirc;n r&#7891;i vung x&iacute;ch s&#7855;t t&#7841;t ngang &#273;&aacute;nh lu&ocirc;n c&#7843; hai ng&#432;&#7901;i k&#7925; m&atilde; kia cho r&#7899;t xu&#7889;ng.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y b&#7883; g&atilde;y x&#432;&#417;ng c&#7889;t, kh&oacute; l&ograve;ng s&#7889;ng &#273;&#432;&#7907;c. C&#7843; ba ng&#432;&#7901;i k&#7925; m&atilde; &#273;&#7873;u l&agrave; h&#7841;ng d&acirc;n th&#432;&#7901;ng, kh&ocirc;ng ph&#7843;i kh&aacute;ch v&otilde; l&acirc;m, nh&#432;ng h&#7885; v&#7853;n xui g&#7863;p ph&#7843;i s&aacute;t tinh th&agrave;nh ra u&#7893;ng m&#7841;ng.</p>

<p>Hai ng&#432;&#7901;i c&#432;&#7905;i r&#7899;t xu&#7889;ng r&#7891;i. Hai con ng&#7921;a v&#7851;n ti&#7871;p t&#7909;c ch&#7841;y theo.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i vung d&acirc;y x&iacute;ch ra cu&#7889;n l&#7845;y d&acirc;y c&#432;&#417;ng. S&#7907;i d&acirc;y x&iacute;ch &#7903; trong tay l&atilde;o c&oacute; th&#7875; huy &#273;&#7897;ng theo &yacute; mu&#7889;n ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;nh tay r&#7845;t d&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n gi&#7871;t h&#7841;i ng&#432;&#7901;i v&ocirc; t&#7897;i th&igrave; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m th&#7903; d&agrave;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7899;p &#273;&#432;&#7907;c ba con ng&#7921;a r&#7891;i tinh th&#7847;n ph&#7845;n kh&#7903;i. L&atilde;o cao h&#7913;ng ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! B&#7885;n m&#7863;t d&#417;i tai chu&#7897;t kh&ocirc;ng &#273;u&#7893;i k&#7883;p ch&uacute;ng ta &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ru&#7891;i n&oacute;i:</p>

<p>- B&#7919;a nay ch&uacute;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p th&igrave; ng&agrave;y mai ch&uacute;ng l&#7841;i &#273;u&#7893;i n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ph&aacute;t c&aacute;u l&#7841;i v&#259;ng t&#7909;c:</p>

<p>- M&#7865; ki&#7871;p! &#272;u&#7893;i con m&#7865; n&oacute;! Ta s&#7869; gi&#7871;t s&#7841;ch c&#7843; l&#361;.</p>

<p>L&atilde;o ru&#7893;i ng&#7921;a ch&#7841;y tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n ch&#7915;ng m&#432;&#7901;i m&#7845;y d&#7853;m r&#7891;i r&#7869; v&agrave;o &#273;&#432;&#7901;ng n&uacute;i &#273;&#7875; ti&#7871;p t&#7909;c &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7855;c.</p>

<p>Con &#273;&#432;&#7901;ng n&agrave;y th&ocirc;ng l&ecirc;n &#273;&#7881;nh n&uacute;i m&#7895;i l&uacute;c m&#7897;t l&ecirc;n cao. Sau &#273;&#432;&#7901;ng d&#7889;c qu&aacute; ng&#7921;a kh&ocirc;ng tr&egrave;o &#273;&#432;&#7907;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7895;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; c&oacute; &#273;&oacute;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u h&#7887;i l&#7841;i:</p>

<p>- Ti&#7873;n b&#7889;i c&oacute; mang theo l&#432;&#417;ng kh&ocirc; &#432;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; l&#432;&#417;ng kh&ocirc;. U&#7889;ng m&aacute;u ng&#7921;a c&#361;ng &#273;&#432;&#7907;c.</p>

<p>L&atilde;o li&#7873;n nh&#7843;y xu&#7889;ng ng&#7921;a &#273;&#432;a n&#259;m ng&oacute;n tay c&#7845;u v&agrave;o c&#7893; con v&#7853;t cho th&#7911;ng m&#7897;t l&#7895;. M&aacute;u ch&#7843;y ra nh&#432; su&#7889;i.</p>

<p>Con ng&#7921;a &#273;au qu&aacute; h&iacute; l&ecirc;n r&#7845;t th&#7843;m, n&oacute; mu&#7889;n &#273;&#7913;ng th&#7859;ng l&ecirc;n, nh&#432;ng tay tr&aacute;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#7845;n n&oacute; xu&#7889;ng ch&#7859;ng kh&aacute;c s&#7913;c n&#7863;ng ng&agrave;n c&acirc;n &#273;&egrave; l&ecirc;n l&#432;ng th&igrave; n&oacute; c&ograve;n nh&uacute;c nh&iacute;ch l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&ograve; mi&#7879;ng v&agrave;o u&#7889;ng m&aacute;u ng&#7921;a &#7915;ng &#7921;c m&#7845;y h&#417;i r&#7891;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; u&#7889;ng &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y trong l&ograve;ng r&#7845;t kinh h&atilde;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Kh&ocirc;ng u&#7889;ng m&aacute;u ng&#7921;a th&igrave; l&#7845;y s&#7913;c &#273;&acirc;u c&ograve;n t&aacute;i chi&#7871;n?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- C&ograve;n &#273;&aacute;nh n&#7919;a &#432;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i s&#7907; r&#7891;i ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng n&#7893;i h&agrave;o kh&iacute; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&atilde;o b&#7843;o t&#7841;i h&#7841; s&#7907; &#432;?</p>

<p>R&#7891;i c&#361;ng th&ograve; mi&#7879;ng v&agrave;o c&#7893; ng&#7921;a cho m&aacute;u ch&#7843;y v&agrave;o c&#7893; h&#7885;ng r&#7891;i nu&#7889;t xu&#7889;ng.</p>

<p>L&uacute;c huy&#7871;t ng&#7921;a b&#7855;t &#273;&#7847;u ch&#7843;y v&agrave;o mi&#7879;ng th&igrave; m&ugrave;i tanh s&#7863;c s&#7909;a x&ocirc;ng l&ecirc;n m&#361;i, nh&#432;ng sau khi u&#7889;ng m&#7845;y ng&#7909;m r&#7891;i ch&agrave;ng c&#361;ng kh&ocirc;ng th&#7845;y kh&oacute; ng&#7917;i l&#7855;m nh&#432; tr&#432;&#7899;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung u&#7889;ng lu&ocirc;n m&#7897;t h&#7891;i m&#432;&#7901;i m&#7845;y ng&#7909;m cho &#273;&#7871;n l&uacute;c ph&igrave;nh b&#7909;ng m&#7899;i nh&#7843; ra.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i ti&#7871;p t&#7909;c ch&otilde; mi&#7879;ng v&agrave;o u&#7889;ng n&#7919;a, nh&#432;ng ch&#7859;ng &#273;&#432;&#7907;c m&#7845;y h&#417;i, con ng&#7921;a kh&ocirc;ng ch&#7889;ng n&#7893;i, h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&atilde; l&#259;n ra.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n vung ch&acirc;n &#273;&aacute; n&oacute; xu&#7889;ng khe su&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y kh&ocirc;ng kh&#7887;i kinh h&atilde;i v&igrave; con ng&#7921;a n&agrave;y n&#7863;ng &iacute;t ra s&aacute;u b&#7843;y tr&#259;m c&acirc;n m&agrave; th&acirc;n h&igrave;nh l&#7841;i to l&#7899;n, th&#7871; m&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute; v&#259;ng &#273;i coi nh&#7865; nh&#432; kh&ocirc;ng, ch&#7859;ng m&#7845;t m&#7897;t ch&uacute;t h&#417;i s&#7913;c. K&igrave;nh l&#7921;c &#7903; ch&acirc;n l&atilde;o d&#297; nhi&ecirc;n l&agrave; gh&ecirc; g&#7899;m, m&agrave; c&ocirc;ng phu c&#7845;t nh&#7855;c v&#7853;t n&#7863;ng c&#361;ng nh&#432; &#273;&#7891; nh&#7865; c&agrave;ng &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>Ti&#7871;p theo H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i &#273;&aacute; con ng&#7921;a th&#7913; hai &#273;i. &#272;o&#7841;n l&atilde;o quay l&#7841;i vung m&#7897;t ch&#432;&#7903;ng ch&eacute;m &#273;&#7913;t m&#7897;t ch&acirc;n sau con ng&#7921;a r&#7891;i ch&eacute;m lu&ocirc;n gi&ograve; sau n&#7919;a c&#7911;a n&oacute;. C&oacute; &#273;i&#7873;u hai tay l&atilde;o b&#7883; x&iacute;ch s&#7855;t c&#7897;t, n&ecirc;n l&uacute;c tay ph&#7843;i ph&oacute;ng ra, tay tr&aacute;i c&#361;ng chuy&#7875;n &#273;&#7897;ng. Ch&#432;&#7903;ng l&#7921;c c&#7911;a l&atilde;o tuy l&#7907;i h&#7841;i, song t&#432; th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c nh&#7865; nh&agrave;ng.</p>

<p>Con ng&#7921;a n&agrave;y th&eacute;t l&ecirc;n nh&#7919;ng ti&#7871;ng th&ecirc; th&#7843;m r&#7847;m tr&#7901;i. N&oacute; b&#7883; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute; l&#259;n xu&#7889;ng khe n&uacute;i v&#7851;n c&ograve;n h&iacute; vang kh&ocirc;ng ng&#7899;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; gi&#7919; l&#7845;y m&#7897;t &#273;&ugrave;i n&agrave;y m&agrave; &#259;n d&#7847;n, c&oacute; th&#7875; l&agrave;m b&#7919;a &#273;&#7911; trong m&#432;&#7901;i ng&agrave;y.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i bi&#7871;t l&atilde;o ch&#7863;t &#273;&ugrave;i ng&#7921;a &#273;&#7875; l&agrave;m l&#432;&#417;ng th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; v&igrave; t&iacute;nh t&agrave;n nh&#7851;n hi&#7871;u s&aacute;t m&agrave; th&ocirc;i. Ch&agrave;ng theo l&#7901;i &#273;&oacute;n l&#7845;y m&#7897;t &#273;&ugrave;i ng&#7921;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#361;ng c&#7847;m m&#7897;t &#273;&ugrave;i tr&egrave;o l&ecirc;n &#273;&#7881;nh n&uacute;i. Ch&agrave;ng &#273;i theo sau l&atilde;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;i r&#7845;t ch&#7853;m, song L&#7879;nh H&#7891; Xung m&#7845;t h&#7871;t n&#7897;i l&#7921;c. Ch&agrave;ng m&#7899;i &#273;i ch&#432;a &#273;&#7847;y n&#7917;a d&#7863;m &#273;&atilde; th&#7909;t l&#7841;i sau m&#7897;t qu&atilde;ng kh&aacute; xa. Ch&agrave;ng th&#7903; l&ecirc;n h&#7891;ng h&#7897;c s&#7855;c m&#7863;t xanh l&egrave;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&agrave;nh d&#7915;ng b&#432;&#7899;c &#273;&#7875; &#273;&#7907;i ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c &#273;i ch&#7915;ng h&#417;n m&#7897;t d&#7853;m, r&#7891;i kh&ocirc;ng sao l&ecirc; b&#432;&#7899;c &#273;&#432;&#7907;c n&#7919;a. Ch&agrave;ng &#273;&agrave;nh ng&#7891;i xu&#7889;ng b&ecirc;n &#273;&#432;&#7901;ng ngh&#7881; ch&acirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Ng&#432;&#417;i th&#7853;t l&agrave; con ng&#432;&#7901;i k&#7923; l&#7841;. N&#7897;i l&#7921;c k&eacute;m c&#7887;i nh&#432; v&#7853;y m&agrave; tr&uacute;ng ph&#7843;i ch&#432;&#7903;ng l&#7921;c "&#272;&#7841;i &acirc;m d&#432;&#417;ng th&#7911;" c&#7911;a th&#7857;ng cha L&acirc;m H&#7853;u v&#7851;n kh&ocirc;ng sao th&igrave; c&ograve;n tr&#7901;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ai b&#7843;o kh&ocirc;ng vi&#7879;c g&igrave;? L&#7909;c ph&#7911; ng&#361; t&#7841;ng t&#432;&#7903;ng ch&#7915;ng l&#7897;n nh&aacute;o l&#7897;n nh&agrave;o. T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t b&#7883; n&#7897;i th&#432;&#417;ng &#273;&#7871;n bao nhi&ecirc;u th&#7913;? C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; c&#361;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; &#7903; ch&#7895; sao m&igrave;nh c&ograve;n ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c &#273;&#7871;n nay m&agrave; v&#7851;n ch&#432;a ch&#7871;t? E r&#7857;ng b&#7845;t c&#7915; l&uacute;c n&agrave;o t&#7841;i h&#7841; c&#361;ng c&oacute; th&#7875; &#273;i &#273;&#7871;n ch&#7895; n&#7857;m li&#7879;t, mu&#7889;n b&ograve; d&#7853;y c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- &#272;&atilde; v&#7853;y ch&uacute;ng ta ngh&#7881; th&ecirc;m l&uacute;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n n&oacute;i cho l&atilde;o hay m&#7841;ng s&#7889;ng ch&agrave;ng ch&#7859;ng c&ograve;n &#273;&#432;&#7907;c bao l&acirc;u, b&#7845;t t&#7845;t ph&#7843;i ch&#7901; &#273;&#7907;i ch&agrave;ng l&agrave;m chi &#273;&#7875; &#273;&#7883;ch &#273;u&#7893;i t&#7899;i n&#417;i l&agrave;m phi&#7873;n cho l&atilde;o. Nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; r&#7857;ng l&atilde;o n&agrave;y l&agrave; con ng&#432;&#7901;i h&agrave;o hi&#7879;p, quy&#7871;t ch&#7859;ng ch&#7883;u b&#7887; r&#417;i m&igrave;nh &#273;&#7875; tr&#7889;n tho&aacute;t l&#7845;y th&acirc;n. N&#7871;u ch&agrave;ng n&oacute;i ra nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i khi&#7871;n l&atilde;o coi th&#432;&#7901;ng m&igrave;nh.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ng&#7891;i xu&#7889;ng b&ecirc;n &#273;&#432;&#7901;ng h&#7887;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! T&#7841;i sao ti&#7875;u huynh &#273;&#7879; l&#7841;i m&#7845;t h&#7871;t n&#7897;i l&#7921;c?</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y n&oacute;i ra th&#7921;c &#273;&aacute;ng t&#7913;c c&#432;&#7901;i!</p>

<p>&#272;o&#7841;n ch&agrave;ng &#273;em nh&#7919;ng v&#7909; m&igrave;nh b&#7883; th&#432;&#417;ng ra sao, &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n tr&uacute;t ch&acirc;n kh&iacute; v&agrave;o &#273;i&#7873;u tr&#7883; th&#7871; n&agrave;o, sau g&#7863;p B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7841;i d&ugrave;ng n&#7897;i l&#7921;c ch&#7919;a th&#432;&#417;ng ra sao, l&#432;&#7907;c thu&#7853;t l&#7841;i m&#7897;t l&#432;&#7907;t cho l&atilde;o nghe.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. Ti&#7871;ng c&#432;&#7901;i vang &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c. L&atilde;o n&oacute;i:</p>

<p>- Nh&#7919;ng c&acirc;u chuy&#7879;n qu&aacute;i d&#7883; n&agrave;y l&atilde;o H&#432;&#7899;ng nay m&#7899;i nghe l&agrave; l&#7847;n &#273;&#7847;u.</p>

<p>L&atilde;o &#273;ang c&#432;&#7901;i n&oacute;i, b&#7895;ng nghe th&#7845;y nh&#7919;ng ti&#7871;ng qu&aacute;t t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i:</p>

<p>- H&#432;&#7899;ng h&#7919;u s&#7913;! H&#7919;u s&#7913; kh&ocirc;ng tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c &#273;&acirc;u. Hay h&#417;n h&#7871;t l&agrave; ngoan ngo&atilde;n nghe l&#7901;i b&#7885;n ta quay v&#7873; y&#7871;t ki&#7871;n gi&aacute;o ch&#7911;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7851;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- T&#7913;c c&#432;&#7901;i! Th&#7853;t l&agrave; t&#7913;c c&#432;&#7901;i! c&#7843; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n l&#7851;n B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&#7873;u l&agrave; h&#7841;ng ngu ng&#7889;c h&#7891; &#273;&#7891; th&#7913; nh&#7845;t thi&ecirc;n h&#7841;.</p>

<p>L&atilde;o c&#432;&#7901;i ba ti&#7871;ng n&#7919;a r&#7891;i &#273;&#7897;t nhi&ecirc;n sa s&#7847;m n&eacute;t m&#7863;t, c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! Nh&#7919;ng qu&acirc;n ch&oacute; &#273;&#7867; l&#7841;i r&#432;&#7907;t t&#7899;i n&#417;i.</p>

<p>L&atilde;o qu&#417; hai tay ra &ocirc;m l&#7845;y L&#7879;nh H&#7891; Xung v&agrave;o l&ograve;ng. C&aacute;i &#273;&ugrave;i ng&#7921;a kh&ocirc;ng c&ograve;n tay c&#7847;m, l&atilde;o &#273;&agrave;nh b&#7887; l&#7841;i b&ecirc;n &#273;&#432;&#7901;ng. L&atilde;o &ocirc;m L&#7879;nh H&#7891; Xung l&ecirc;n r&#7891;i &#273;&#7873; kh&iacute; ch&#7841;y th&#7853;t nhanh.</p>

<p>L&uacute;c n&agrave;y l&atilde;o gia t&#259;ng c&#432;&#7899;c l&#7921;c ch&#7841;y nh&#432; t&ecirc;n b&#7855;n. L&#7879;nh H&#7891; Xung l&#7841;i t&#432;&#7903;ng ch&#7915;ng m&igrave;nh &#273;&#7857;ng v&acirc;n gi&aacute; v&otilde;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c tr&#432;&#7899;c m&#7863;t ch&agrave;ng hi&#7879;n ra m&#7897;t v&ugrave;ng m&acirc;y tr&#7855;ng m&#7883;t m&#7901;. &#272;&#432;&#7901;ng &#273;&atilde; &#273;i v&agrave;o trong l&#7899;p s&#432;&#417;ng m&ugrave; d&#7847;y &#273;&#7863;c. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! &#272;&#432;&#7901;ng l&ecirc;n n&uacute;i hi&#7875;m tr&#7903; th&#7871; n&agrave;y th&igrave; m&#7845;y tr&#259;m ng&#432;&#7901;i kia ch&#7859;ng th&#7875; n&agrave;o &ugrave;a t&#7899;i &#273;&#432;&#7907;c, m&agrave; ph&#7843;i tr&egrave;o t&#7915;ng ng&#432;&#7901;i. N&#7871;u x&#7849;y ra cu&#7897;c &#273;&#7897;ng th&#7911; s&#7869; th&agrave;nh th&#7871; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t. Nh&#432; v&#7853;y H&#432;&#7899;ng ti&ecirc;n sinh v&agrave; ta nh&#7845;t &#273;&#7883;nh &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c.</p>

<p>Nh&#7919;ng ti&#7871;ng h&ocirc; ho&aacute;n &#7903; ph&iacute;a sau m&#7895;i l&uacute;c m&#7897;t g&#7847;n. Hi&#7875;n nhi&ecirc;n nh&#7919;ng ng&#432;&#7901;i r&#432;&#7907;t tr&egrave;o &#273;&acirc;y to&agrave;n l&agrave; nh&#7919;ng tay cao th&#7911; v&#7873; khinh c&ocirc;ng. Tuy so v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7885; kh&ocirc;ng b&igrave; k&#7883;p. Nh&#432;ng trong tay l&atilde;o l&#7841;i b&#7891;ng m&#7897;t ng&#432;&#7901;i th&igrave; vi&#7879;c dong ru&#7893;i tr&ecirc;n &#273;&#432;&#7901;ng d&#7889;c d&#297; nhi&ecirc;n ph&#7843;i ch&#7853;m l&#7841;i kh&aacute; nhi&#7873;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7841;y t&#7899;i kh&uacute;c quanh, l&atilde;o &#273;&#7863;t L&#7879;nh H&#7891; Xung xu&#7889;ng, kh&#7869; b&#7843;o ch&agrave;ng:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



