<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 101</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&atilde;o Cao G&#7847;y M&#7863;c &aacute;o &#273;&#7841;o B&agrave;o</b></font></p>


<p>&#160;</p>


<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; h&#417;i nghi&ecirc;ng m&igrave;nh, gi&#417; tay ph&#7843;i l&ecirc;n n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p mi&#7877;n l&#7877;. M&#7901;i thi&#7871;u hi&#7879;p ng&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;y xong ng&#7891;i xu&#7889;ng b&#7891; &#273;o&agrave;n m&eacute; d&#432;&#7899;i Ph&#432;&#417;ng Sinh.</p>

<p>Ch&agrave;ng th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng v&#7867; m&#7863;t s&#7847;u kh&#7893;, kh&ocirc;ng hi&#7875;u ng&#432;&#7901;i &#273;&atilde; bao nhi&ecirc;u tu&#7893;i, ch&agrave;ng h&#7891;i h&#7897;p trong l&ograve;ng ngh&#297; th&#7847;m:</p>

<p>- Kh&ocirc;ng ng&#7901; v&#7883; cao t&#259;ng l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m tr&ecirc;n &#273;&#7901;i n&agrave;y m&agrave; dong m&#7841;o ch&#7859;ng c&oacute; v&#7867; chi gh&ecirc; ng&#432;&#7901;i. N&#7871;u g&#7863;p &#273;&#7841;i s&#432; &#7903; ngo&agrave;i ch&ugrave;a th&igrave; kh&ocirc;ng ai ng&#7901; &#273;&acirc;y l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i l&#7899;n nh&#7845;t v&otilde; l&acirc;m.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p sau ba th&aacute;ng &#273;i&#7873;u tr&#7883; nay &#273;&atilde; kh&aacute; nhi&#7873;u r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra m&igrave;nh h&ocirc;n m&ecirc; &#273;&atilde; ba th&aacute;ng tr&#7901;i m&agrave; c&#7913; t&#432;&#7903;ng m&#7899;i m&#432;&#7901;i m&#7845;y ng&agrave;y.</p>

<p>Ph&#432;&#417;ng Sinh n&oacute;i:</p>

<p>- Hay l&#7855;m!</p>

<p>R&#7891;i quay sang b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Thi&#7871;u hi&#7879;p! T&ocirc;n s&#432; Nh&#7841;c ti&ecirc;n sinh c&#7847;m quy&#7873;n ph&aacute;i Hoa S&#417;n l&agrave; ng&#432;&#7901;i nghi&ecirc;m ngh&#7883; th&#7859;ng th&#7855;n, thanh danh l&#7915;ng l&#7851;y giang h&#7891;. L&atilde;o t&#259;ng v&#7851;n h&#7871;t l&ograve;ng k&iacute;nh ph&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! V&atilde;n b&#7889;i b&#7883; tr&#7885;ng th&#432;&#417;ng, m&ecirc; man ch&#7859;ng bi&#7871;t g&igrave;, nh&#7901; &#273;&#432;&#7907;c Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; c&#7913;u ch&#7919;a &#273;&atilde; h&#417;n ba th&aacute;ng. Ch&#7855;c s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng v&atilde;n b&#7889;i v&#7851;n b&igrave;nh y&ecirc;n?</p>

<p>K&#7875; ra s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ch&agrave;ng c&oacute; b&igrave;nh y&ecirc;n hay kh&ocirc;ng, ch&agrave;ng ch&#7859;ng n&ecirc;n h&#7887;i ng&#432;&#7901;i ngo&agrave;i. Nh&#432;ng l&ograve;ng ch&agrave;ng mong nh&#7899; l&acirc;u ng&agrave;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&agrave; bu&#7897;t mi&#7879;ng h&#7887;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&#7905; l&#7901;i &#273;&aacute;p:</p>

<p>- Nghe n&oacute;i Nh&#7841;c ti&ecirc;n sinh, Nh&#7841;c phu nh&acirc;n v&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n hi&#7879;n gi&#7901; &#7903; Ph&uacute;c Ki&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung y&ecirc;n t&acirc;m n&oacute;i:</p>

<p>- &#272;a t&#7841; &#273;&#7841;i s&#432; c&oacute; l&ograve;ng ch&#7881; b&#7843;o.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- L&atilde;o t&#259;ng nghe Ph&#432;&#417;ng Sinh s&#432; &#273;&#7879; n&oacute;i ki&#7871;m thu&#7853;t c&#7911;a thi&#7871;u hi&#7879;p &#273;&atilde; tinh th&acirc;m tuy&#7879;t di&#7879;u v&agrave; &#273;&#432;&#7907;c ch&acirc;n truy&#7873;n c&#7911;a Phong l&atilde;o ti&ecirc;n sinh v&#7873; m&ocirc;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m". Th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng! Phong l&atilde;o ti&ecirc;n sinh qui &#7849;n &#273;&atilde; l&acirc;u, l&atilde;o t&#259;ng t&#432;&#7903;ng l&atilde;o nh&acirc;n gia t&#7841; th&#7871; r&#7891;i, m&agrave; t&eacute; ra ng&#432;&#7901;i v&#7851;n c&ograve;n s&#7889;ng &#7903; nh&acirc;n gian, khi&#7871;n ng&#432;&#7901;i nghe tin vui m&#7915;ng kh&ocirc;n xi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung nghe Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i v&#7853;y, ch&agrave;ng ch&#7881; "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- K&#7875; vai v&#7871; th&igrave; Phong th&aacute;i s&#432; th&uacute;c &#273;&#7913;ng v&agrave;o b&#7921;c tr&ecirc;n hai v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&agrave;y. Hai v&#7883; c&ograve;n ph&#7843;i k&ecirc;u l&atilde;o nh&acirc;n gia b&#7857;ng ti&#7873;n b&#7889;i m&#7899;i ph&#7843;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng hai m&#7855;t h&eacute; m&#7903; n&oacute;i:</p>

<p>- Sau khi b&#7883; th&#432;&#417;ng thi&#7871;u hi&#7879;p l&#7841;i g&#7863;p nh&#7919;ng ng&#432;&#7901;i &#273;i&#7873;u tr&#7883; l&#7847;m l&#7851;n n&ecirc;n n&#7895;i trong ng&#432;&#7901;i c&oacute; nhi&#7873;u lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng xung k&iacute;ch nhau m&agrave; kh&oacute; b&#7873; h&ograve;a t&aacute;n &#273;&#432;&#7907;c. Ph&#432;&#417;ng Sinh s&#432; &#273;&#7879; &#273;&atilde; n&oacute;i cho l&atilde;o t&#259;ng bi&#7871;t m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n. L&atilde;o t&#259;ng &#273;&atilde; tham kh&#7843;o k&#7929; c&agrave;ng th&igrave; ch&#7881; c&ograve;n c&aacute;ch luy&#7879;n t&#7853;p "D&#7883;ch c&acirc;n kinh", m&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng k&#7923; b&iacute; c&#7911;a b&#7843;n ph&aacute;i, m&#7899;i c&oacute; th&#7875; d&ugrave;ng c&ocirc;ng l&#7921;c b&#7843;n th&acirc;n &#273;&#7875; h&oacute;a gi&#7843;i d&#7847;n d&#7847;n. B&#7857;ng d&ugrave;ng ngo&#7841;i l&#7921;c mi&#7877;n c&#432;&#7905;ng &#273;i&#7873;u tr&#7883; th&igrave; tuy c&oacute; th&#7875; k&eacute;o d&agrave;i cu&#7897;c s&#7889;ng cho thi&#7871;u hi&#7879;p &#273;&#432;&#7907;c th&ecirc;m &iacute;t ng&agrave;y, m&agrave; th&#7921;c ra ch&#7859;ng kh&aacute;c g&igrave; l&#7845;y n&#432;&#7899;c mu&#7889;i u&#7889;ng cho &#273;&#7905; kh&aacute;t, m&#7889;i h&#7885;a c&agrave;ng s&acirc;u xa h&#417;n. Ph&#432;&#417;ng Sinh s&#432; &#273;&#7879; &#273;&atilde; &#273;em c&ocirc;ng l&#7921;c tr&uacute;t v&agrave;o &#273;&#7875; c&#7913;u m&#7841;ng thi&#7871;u hi&#7879;p trong ba th&aacute;ng nay, th&#7871; l&agrave; trong ng&#432;&#7901;i thi&#7871;u hi&#7879;p l&#7841;i th&ecirc;m m&#7897;t lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng n&#7919;a. Thi&#7871;u hi&#7879;p th&#7917; v&#7853;n kh&iacute; m&agrave; coi s&#7869; r&otilde;.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; v&#7853;n ch&acirc;n kh&iacute; qu&#7843; nhi&ecirc;n th&#7845;y kh&iacute; huy&#7871;t trong huy&#7879;t &#273;an &#273;i&#7873;n b&agrave;nh tr&#432;&#7899;ng l&ecirc;n. N&#7871;u kh&ocirc;ng t&#7921; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c th&igrave; c&#417;n &#273;au c&ocirc;ng k&iacute;ch tr&aacute;i tim k&#7883;ch li&#7879;t &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i tr&aacute;n.</p>

<p>Ph&#432;&#417;ng Sinh ch&#7855;p tay n&oacute;i:</p>

<p>- B&#7847;n t&#259;ng b&#7845;t t&agrave;i khi&#7871;n cho thi&#7871;u hi&#7879;p th&ecirc;m ph&#7847;n &#273;au kh&#7893;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Sao &#272;&#7841;i s&#432; l&#7841;i n&oacute;i v&#7853;y? &#272;&#7841;i s&#432; &#273;&atilde; v&igrave; v&atilde;n b&#7889;i m&agrave; t&#7853;n t&acirc;m ki&#7879;t l&#7921;c, hao t&#7893;n &#273;&#7871;n nhi&#7873;u c&ocirc;ng vi&#7879;c thanh tu. V&atilde;n b&#7889;i c&ograve;n s&#7889;ng &#273;&#432;&#7907;c ph&#7843;i &#273;&#7873;n &#417;n t&aacute;i t&#7841;o c&#7911;a &#273;&#7841;i s&#432;.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&aacute;p:</p>

<p>- B&#7847;n t&#259;ng kh&ocirc;ng d&aacute;m. Ng&agrave;y tr&#432;&#7899;c Phong l&atilde;o ti&ecirc;n sinh &#273;&atilde; thi &acirc;n cho l&atilde;o t&#259;ng nhi&#7873;u l&#7855;m. H&agrave;nh &#273;&#7897;ng c&#7911;a l&atilde;o t&#259;ng ch&#7859;ng qua g&#7885;i l&agrave; b&aacute;o &#273;&aacute;p l&atilde;o ti&ecirc;n sinh trong mu&ocirc;n m&#7897;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ng&#7919;ng &#273;&#7847;u l&ecirc;n n&oacute;i:</p>

<p>- C&ograve;n chi n&oacute;i &#273;&#7871;n chuy&#7879;n &#417;n cao &#273;&#7913;c c&#7843;, th&ugrave; s&acirc;u h&#7853;n l&#7899;n? &Acirc;n &#273;&#7913;c l&agrave; c&#417;n duy&ecirc;n, c&ograve;n c&#7915;u h&#7853;n kh&ocirc;ng n&ecirc;n &#273;&#7875; v&agrave;o l&ograve;ng. Bao nhi&ecirc;u vi&#7879;c tr&#7847;n t&#7909;c &#273;&#7873;u nh&#432; kh&oacute;i t&#7887;a m&acirc;y bay. Sau cu&#7897;c tr&#259;m n&#259;m ch&#7859;ng c&ograve;n &#273;&acirc;u l&agrave; &acirc;n &#273;&#7913;c, c&#7915;u th&ugrave;.</p>

<p>Ph&#432;&#417;ng Sinh &#273;&aacute;p:</p>

<p>- D&#7841;! &#272;a t&#7841; nh&#7919;ng l&#7901;i ch&#7881; &#273;i&#7875;m c&#7911;a s&#432; huynh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; nh&agrave; ph&#7853;t l&#7845;y t&#7915; bi l&agrave;m g&#7889;c. Thi&#7871;u hi&#7879;p &#273;&atilde; b&#7883; th&#432;&#417;ng nh&#432; v&#7853;y, b&#7885;n l&atilde;o ph&#7843;i t&#7853;n t&acirc;m gi&#7843;i c&#7913;u. Pho "D&#7883;ch c&acirc;n kinh" &#273;&oacute; l&agrave; c&#7911;a &#272;&#7841;t Ma l&atilde;o t&#7893; s&aacute;ng ch&#7871; ra. Thi&#7873;n n&ocirc;ng nh&#7883; t&#7893; Tu&#7879; Kh&#7843; &#273;&atilde; l&#432;&#7907;m &#273;&#432;&#7907;c &#7903; d&#432;&#7899;i ch&acirc;n t&#432;&#7901;ng, ch&#7895; l&atilde;o t&#7893; di&#7879;n b&iacute;ch. Tu&#7879; Kh&#7843; &#273;&#7841;i s&#432; nguy&ecirc;n ph&aacute;p danh l&agrave; Th&#7847;n Quang, ng&#432;&#7901;i th&agrave;nh L&#7841;c D&#432;&#417;ng, th&ocirc;ng su&#7889;t Kh&#7893;ng h&#7885;c v&agrave; L&atilde;o h&#7885;c t&#7915; thu&#7903; nh&#7887;. H&#7891;i &#272;&#7841;t Ma l&atilde;o t&#7893; tr&#7909; tr&igrave; &#7903; b&#7843;n t&#7921;, Th&#7847;n Quang &#273;&#7841;i s&#432; l&ecirc;n ch&ugrave;a xin th&#7909; gi&aacute;o th&ecirc;m. &#272;&#7841;t Ma l&atilde;o t&#7893; th&#7845;y nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c c&#7911;a &#273;&#7841;i s&#432; r&#7845;t ph&#7913;c t&#7841;p m&agrave; &#273;&#7841;i s&#432; l&#7841;i &#7927; m&igrave;nh th&ocirc;ng minh, kh&oacute; b&#7873; gi&aacute;c ng&#7897; thi&#7873;n l&yacute;, n&ecirc;n &#273;&atilde; c&#7921; tuy&#7879;t kh&ocirc;ng mu&#7889;n thu n&#7841;p, Th&#7847;n Quang &#273;&#7841;i s&#432; n&#259;n n&#7881; m&atilde;i, th&#7911;y chung v&#7851;n kh&ocirc;ng &#273;&#432;&#7907;c nh&#7853;p m&ocirc;n. Th&#7847;n Quang &#273;&#7841;i s&#432; th&#7845;y m&igrave;nh n&#259;n n&#7881; c&aacute;ch n&agrave;o &#272;&#7841;t Ma l&atilde;o t&#7893; c&#361;ng kh&ocirc;ng ch&#7845;p thu&#7853;n li&#7873;n vung ki&#7871;m l&ecirc;n t&#7921; ch&#7863;t &#273;&#7913;t c&aacute;nh tay tr&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung '&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- Th&#7847;n Quang &#273;&#7841;i s&#432; ki&ecirc;n quy&#7871;t &#273;&#7871;n th&#7871; &#432;?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- &#272;&#7841;t Ma l&atilde;o t&#7893; th&#7845;y Th&#7847;n Quang th&agrave;nh kh&#7849;n nh&#432; v&#7853;y m&#7899;i thu l&agrave;m &#273;&#7879; t&#7917; v&agrave; &#273;&#7893;i ph&aacute;p hi&#7879;u l&agrave; Tu&#7879; Kh&#7843;. Sau &#273;&#7841;i s&#432; &#273;&#432;&#7907;c l&atilde;o t&#7893; truy&#7873;n ch&#7913;c l&agrave;m Thi&#7873;n T&ocirc;n ph&aacute;p th&#7889;ng. &#272;&#7901;i T&ugrave;y c&oacute; nh&agrave; s&#432; &#273;&#432;&#7907;c phong l&agrave;m Thi&#7873;n T&ocirc;n ph&#7893; gi&aacute;c &#273;&#7841;i s&#432; ch&iacute;nh l&agrave; v&#7883; n&agrave;y. Tu&#7879; Kh&#7843; nh&#7883; t&#7893; l&#432;&#7907;m &#273;&#432;&#7907;c "D&#7883;ch c&acirc;n kinh" vi&#7871;t b&#7857;ng ch&#7919; Ph&#7841;m, ngh&#297;a l&yacute; r&#7845;t uy&ecirc;n th&acirc;m. Khi l&#432;&#7907;m &#273;&#432;&#7907;c di kinh th&igrave; &#272;&#7841;t Ma l&atilde;o t&#7893; &#273;&atilde; vi&ecirc;n t&#7883;ch r&#7891;i n&ecirc;n kh&ocirc;ng h&#7887;i ai &#273;&#432;&#7907;c. Nh&#7883; t&#7893; ngh&#297; r&#7857;ng &#272;&#7841;t Ma l&atilde;o t&#7893; di&#7879;n b&iacute;ch ch&iacute;n n&#259;m m&#7899;i l&#432;u l&#7841;i cu&#7889;n kinh n&agrave;y th&igrave; d&ugrave; kinh v&#259;n s&#417; s&agrave;i, song nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. Th&#7871; r&#7891;i ng&agrave;i &#273;eo kinh l&ecirc;n l&#432;ng &#273;i kh&#7855;p danh s&#417;n th&#7855;ng c&#7843;nh t&igrave;m ki&#7871;m cao t&#259;ng &#273;&#7875; nh&#7901; gi&#7843;i th&iacute;ch. Nh&#432;ng h&#7891;i &#273;&oacute; nh&#7883; t&#7893; &#273;&atilde; l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7855;c &#273;&#7841;o &#273;&#432;&#417;ng th&#7901;i, kh&#7893; t&acirc;m suy ngh&#297; c&ograve;n ch&#432;a hi&#7875;u &#273;&#432;&#7907;c. V&#7853;y th&igrave; vi&#7879;c t&igrave;m ki&#7871;m m&#7897;t b&#7853;c di&#7879;u ph&aacute;p cao th&acirc;m h&#417;n Nh&#7883; t&#7893; l&#7841;i c&agrave;ng kh&oacute; kh&#259;n. V&igrave; th&#7871; m&agrave; h&#417;n 20 n&#259;m nh&#7919;ng &#273;i&#7873;u b&iacute; &#7849;n trong kinh v&#259;n th&#7911;y chung v&#7851;n kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c. M&#7897;t h&ocirc;m Nh&#7883; t&#7893; g&#7863;p tuy&#7879;t &#273;&#7841;i ph&aacute;p duy&ecirc;n &#273;&#432;&#7907;c c&ugrave;ng m&#7897;t nh&agrave; s&#432; Thi&ecirc;n Tr&uacute;c ph&aacute;p hi&#7879;u l&agrave; Ban Th&iacute;ch M&#7853;t &#272;&#7871; tr&#7909; tr&igrave; &#7903; n&uacute;i Nga My t&#7881;nh T&#7913; Xuy&ecirc;n &#273;&agrave;m lu&#7853;n ph&#7853;t h&#7885;c r&#7845;t &yacute; hi&#7879;p t&acirc;m &#273;&#7847;u. Nh&#7883; t&#7893; li&#7873;n l&#7845;y "D&#7883;ch c&acirc;n kinh" ra &#273;&#7875; c&ugrave;ng Ban Th&iacute;ch M&#7853;t &#272;&#7871; nghi&ecirc;n c&#7913;u. Hai v&#7883; cao t&#259;ng &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i Nga My suy lu&#7853;n trong 19 ng&agrave;y m&#7899;i hi&#7875;u h&#7871;t.</p>

<p>Ph&#432;&#417;ng Sinh ch&#7855;p tay ni&#7879;m:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! &#272;&#7913;c Ph&#7853;t t&#7915; bi!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng k&#7875; ti&#7871;p:</p>

<p>- Nh&#432;ng Ban Th&iacute;ch M&#7853;t &#272;&#7871; ch&#7881; l&agrave; m&#7897;t v&#7883; cao t&#259;ng v&#7873; Thi&ecirc;n T&ocirc;n Ph&#7853;t h&#7885;c. M&atilde;i &#273;&#7871;n 12 n&#259;m sau, Nh&#7883; t&#7893; tr&ecirc;n &#273;&#432;&#7901;ng &#273;i Tr&#432;&#7901;ng An g&#7863;p m&#7897;t ch&agrave;ng thanh ni&ecirc;n tinh th&ocirc;ng v&otilde; ngh&#7879;. Nh&#7883; t&#7893; c&ugrave;ng y &#273;&agrave;m lu&#7853;n ba ng&agrave;y ba &#273;&ecirc;m m&#7899;i th&#7845;u &#273;&aacute;o &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; &#7843;o di&#7879;u v&#7873; "D&#7883;ch c&acirc;n kinh".</p>

<p>Nh&agrave; s&#432; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Ch&agrave;ng thanh ni&ecirc;n &#273;&oacute; l&agrave; m&#7897;t v&#7883; khai qu&#7889;c &#273;&#7841;i c&ocirc;ng th&#7847;n c&#7911;a &#272;&#432;&#7901;ng tri&#7873;u t&ecirc;n g&#7885;i L&yacute; T&#297;nh. Sau L&yacute; T&#297;nh ph&ograve; t&aacute; vua Th&aacute;i T&ocirc;n b&igrave;nh &#273;&#7883;nh r&#7907; &#272;&#7897;t Quy&#7871;t ra ngo&agrave;i l&agrave;m t&#432;&#7899;ng so&aacute;i, v&agrave;o tri&#7873;u l&agrave;m t&#432;&#7899;ng v&#259;n, &#273;&#432;&#7907;c phong ch&#7913;c V&#7879; C&ocirc;ng. S&#7903; d&#297; L&yacute; v&#7879; c&ocirc;ng m&agrave; l&#7853;p &#273;&#432;&#7907;c k&#7923; c&ocirc;ng tuy&#7879;t th&#7871; c&#361;ng m&#7897;t ph&#7847;n nh&#7901; &#7903; "D&#7883;ch c&acirc;n kinh" m&agrave; th&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra "D&#7883;ch c&acirc;n kinh' c&oacute; nhi&#7873;u lai l&#7883;ch &#273;&#7871;n th&#7871;!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- "D&#7883;ch c&acirc;n kinh" tuy&#7879;t di&#7879;u &#7903; ch&#7895; bao qu&aacute;t c&aacute;c m&#7841;ch l&#7841;c con ng&#432;&#7901;i, li&ecirc;n h&#7879; v&#7899;i tinh th&#7847;n ng&#361; t&#7841;ng. Kh&#7855;p m&agrave; kh&ocirc;ng tan, &#273;i m&agrave; kh&ocirc;ng d&#7913;t. Kh&iacute; &#7903; trong sinh, huy&#7871;t &#7903; ngo&agrave;i th&acirc;n. Luy&#7879;n &#273;&#432;&#7907;c kinh n&agrave;y r&#7891;i th&igrave; t&acirc;m &#273;&#7897;ng l&agrave; n&#7897;i l&#7921;c t&#7921; ph&aacute;t huy nh&#432; n&#432;&#7899;c tri&#7873;u d&acirc;ng. Thi&#7871;u hi&#7879;p &#417;i! Luy&#7879;n "D&#7883;ch c&acirc;n kinh" kh&aacute;c n&agrave;o b&#417;i thuy&#7873;n tr&ecirc;n l&agrave;n s&oacute;ng d&#7919;. &#272;&#7907;t s&oacute;ng d&acirc;ng l&ecirc;n h&#7841; xu&#7889;ng th&igrave; con thuy&#7873;n d&#297; nhi&ecirc;n l&uacute;c cao l&uacute;c th&#7845;p, c&#7847;n chi ph&#7843;i d&ugrave;ng s&#7913;c?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u lia l&#7883;a. Ch&agrave;ng nh&#7853;n th&#7845;y l&yacute; lu&#7853;n c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng v&#7873; D&#7883;ch C&acirc;n Kinh c&#361;ng nhi&#7873;u ch&#7895; &aacute;m h&#7907;p v&#7899;i ki&#7871;m l&yacute; c&#7911;a Phong Thanh D&#432;&#417;ng. Qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t m&ocirc;n v&otilde; h&#7885;c tinh th&acirc;m b&aacute;t ng&aacute;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i n&oacute;i:</p>

<p>- V&igrave; "D&#7883;ch C&acirc;n Kinh" c&oacute; uy l&#7921;c gh&ecirc; g&#7899;m nh&#432; v&#7853;y n&ecirc;n m&#7845;y tr&#259;m n&#259;m nay n&#7871;u kh&ocirc;ng g&#7863;p ng&#432;&#7901;i x&#7913;ng &#273;&aacute;ng l&agrave; kh&ocirc;ng truy&#7873;n th&#7909;, kh&ocirc;ng c&oacute; c&#417; duy&ecirc;n c&#361;ng kh&ocirc;ng truy&#7873;n th&#7909;. D&ugrave; l&agrave; &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i t&#432; c&aacute;ch si&ecirc;u qu&#7847;n xu&#7845;t ch&uacute;ng m&agrave; kh&ocirc;ng &#273;&#7911; ph&uacute;c duy&ecirc;n c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c truy&#7873;n th&#7909;. T&#7927; nh&#432; Ph&#432;&#417;ng Sinh s&#432; &#273;&#7879; v&otilde; c&ocirc;ng &#273;&atilde; cao th&acirc;m, ch&iacute; tu h&agrave;nh l&#7841;i nghi&ecirc;m c&#7849;n. &#272;&uacute;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t xu&#7845;t s&#7855;c nh&#7845;t trong b&#7843;n t&#7921; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c s&#432; ph&#7909; &#273;&#7901;i tr&#432;&#7899;c truy&#7873;n th&#7909; kinh n&agrave;y cho.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- "D&#7883;ch C&acirc;n Kinh" &#273;&atilde; kh&ocirc;ng th&#7875; truy&#7873;n th&#7909; m&#7897;t c&aacute;ch khinh xu&#7845;t. L&#7901;i &#273;&#7841;i s&#432; th&#7853;t qu&aacute; r&otilde; r&agrave;ng! V&atilde;n b&#7889;i kh&ocirc;ng c&oacute; ph&uacute;c duy&ecirc;n, ch&#7859;ng d&aacute;m tham c&#7847;u.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Thi&#7871;u hi&#7879;p l&agrave; ng&#432;&#7901;i c&oacute; duy&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe nh&agrave; s&#432; n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p trong l&ograve;ng. Ch&agrave;ng kh&ocirc;ng th&#7875; ng&#7901; m&#7897;t thi&ecirc;n b&iacute; l&#7909;c c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7871;n v&#7883; cao t&#259;ng nh&#432; Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c truy&#7873;n th&#7909; m&agrave; m&igrave;nh l&#7841;i &#273;&#7911; ph&uacute;c duy&ecirc;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- C&#7917;a ph&#7853;t bao la ch&#7881; &#273;&#7897; ng&#432;&#7901;i c&oacute; duy&ecirc;n. Thi&#7871;u hi&#7879;p l&agrave; truy&#7873;n nh&acirc;n c&#7911;a Phong l&atilde;o ti&ecirc;n sinh v&#7873; m&ocirc;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m", &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ph&uacute;c duy&ecirc;n. Thi&#7871;u hi&#7879;p &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; hai &#273;i&#7873;u ph&uacute;c duy&ecirc;n. Kh&ocirc;ng luy&#7879;n "D&#7883;ch C&acirc;n Kinh" t&#7845;t ph&#7843;i u&#7893;ng m&#7841;ng, &#273;&oacute; l&agrave; ba &#273;i&#7873;u ph&uacute;c duy&ecirc;n.</p>

<p>Ph&#432;&#417;ng Sinh ch&#7855;p tay n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p ph&uacute;c duy&ecirc;n th&acirc;m h&#7853;u, b&#7847;n t&#259;ng c&#361;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Nh&#432;ng trung gian c&ograve;n c&oacute; m&#7897;t &#273;i&#7873;u ch&#432;&#7899;ng ng&#7841;i hi&#7879;n gi&#7901; ch&#432;a th&#7875; b&#432;&#7899;c qua &#273;&#432;&#7907;c. Nguy&ecirc;n t&#7915; &#272;&#7841;t Ma l&atilde;o t&#7893; &#273;&#7871;n nay, "D&#7883;ch C&acirc;n Kinh" ch&#7881; truy&#7873;n th&#7909; cho &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n ch&#7913; kh&ocirc;ng truy&#7873;n ra ng&#432;&#7901;i ngo&agrave;i. L&atilde;o t&#259;ng ch&#7859;ng th&#7875; t&#7921; m&igrave;nh ph&aacute; b&#7887; th&#7875; l&#7879; &#273;&oacute;. V&igrave; th&#7871; m&agrave; thi&#7871;u hi&#7879;p c&#7847;n ph&#7843;i qui &#273;&#7847;u b&#7843;n t&#7921; l&agrave;m m&#7897;t &#273;&#7879; t&#7917; t&#7909;c gia c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- N&#7871;u thi&#7871;p hi&#7879;p kh&ocirc;ng t&#7883; hi&#7873;m th&igrave; l&agrave;m m&ocirc;n h&#7841; l&atilde;o t&#259;ng t&#7913;c l&agrave;m &#273;&#7879; t&#7917; v&agrave;o h&agrave;ng ch&#7919; Qu&#7889;c v&agrave; nh&#432; v&#7853;y s&#7869; &#273;&#7893;i t&ecirc;n l&agrave; L&#7879;nh H&#7891; Qu&#7889;c Xung.</p>

<p>Ph&#432;&#417;ng Sinh l&#7897; v&#7867; m&#7915;ng vui n&oacute;i:</p>

<p>- Cung h&#7881; thi&#7871;u hi&#7879;p! Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&#7911;a b&#7847;n t&#259;ng b&igrave;nh sinh m&#7899;i thu hai t&ecirc;n &#273;&#7879; t&#7917; t&#7915; 30 n&#259;m v&#7873; tr&#432;&#7899;c. Thi&#7871;u hi&#7879;p l&agrave; &#273;&#7879; t&#7917; ch&acirc;n truy&#7873;n c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh th&igrave; ch&#7859;ng nh&#7919;ng &#273;&#432;&#7907;c truy&#7873;n th&#7909; "D&#7883;ch C&acirc;n Kinh" m&agrave; c&ograve;n 12 m&ocirc;n tuy&#7879;t ngh&#7879; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, s&#432; huynh s&#7869; t&ugrave;y t&agrave;i truy&#7873;n th&#7909; th&ecirc;m cho. Khi &#7845;y thi&#7871;u hi&#7879;p nh&#7845;t &#273;&#7883;nh s&#7869; l&agrave;m cho b&#7843;n m&ocirc;n th&ecirc;m ph&#7847;n r&#7841;ng r&#7905;. Trong v&otilde; l&acirc;m n&#7843;y m&#7897;t b&ocirc;ng hoa l&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- M&#7929; &yacute; c&#7911;a Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; khi&#7871;n v&atilde;n b&#7889;i c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! Nh&#432;ng v&atilde;n b&#7889;i &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n, kh&ocirc;ng ti&#7879;n c&#7843;i &#273;&#7847;u ph&aacute;i kh&aacute;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p! Hi&#7879;n th&#7901;i thi&#7871;u hi&#7879;p kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n n&#7919;a. E r&#7857;ng thi&#7871;u hi&#7879;p ch&#432;a bi&#7871;t &#273;&oacute; th&ocirc;i.</p>

<p>Sao v&atilde;n b&#7889;i... l&#7841;i kh&ocirc;ng c&ograve;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng r&uacute;t phong th&#432; trong tay &aacute;o ra n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p coi &#273;&acirc;y s&#7869; r&otilde;!</p>

<p>Nh&agrave; s&#432; kh&#7869; ph&oacute;ng b&agrave;n tay m&#7897;t c&aacute;i. Phong th&#432; b&#7857;ng b&#7863;n bay &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a hai tay &#273;&oacute;n l&#7845;y, kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n ngh&#297; b&#7909;ng:</p>

<p>- N&#7897;i c&ocirc;ng Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; qu&#7843; nhi&ecirc;n cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng! Phong th&#417; m&#7887;ng d&iacute;nh m&agrave; c&#361;ng truy&#7873;n n&#7897;i l&#7921;c v&agrave;o &#273;&#432;&#7907;c. May m&agrave; n&#7897;i l&#7921;c trong m&igrave;nh ta &#273;&atilde; m&#7845;t h&#7871;t. Gi&#7843; t&#7927; nh&#432; ng&agrave;y tr&#432;&#7899;c ta v&#7853;n l&#7921;c &#273;&oacute;n l&#7845;y th&igrave; hai lu&#7891;ng xung k&iacute;ch c&oacute; khi h&#7845;t m&igrave;nh ra &#273;&#7871;n m&#7845;y b&#432;&#7899;c.</p>

<p>Tr&ecirc;n phong th&#417; c&oacute; ki&#7873;m &#7845;n t&iacute;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n v&agrave; &#273;&#7873;: "K&iacute;nh c&#7849;n &#273;&#7879; tr&igrave;nh ch&#432;&#7903;ng m&ocirc;n &#273;&#7841;i s&#432; ph&aacute;i Thi&#7871;u L&acirc;m".</p>

<p>Ch&#7919; vi&#7871;t &#273;oan ch&iacute;nh, n&eacute;t b&uacute;t nghi&ecirc;m trang. &#272;&uacute;ng l&agrave; th&#7911; b&uacute;t c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung hai tay run l&ecirc;n b&oacute;c th&#417; ra coi m&#7897;t l&#432;&#7907;t r&#7891;i t&#432;&#7903;ng ch&#7915;ng tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, ng&atilde; hu&#7925;ch xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung t&#7881;nh l&#7841;i, ch&agrave;ng th&#7845;y m&igrave;nh n&#7857;m trong l&ograve;ng Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432;. M&#7889;i bi th&#432;&#417;ng n&#7893;i d&#7853;y, ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c kh&oacute;c r&#7889;ng l&ecirc;n.</p>

<p>Ph&#432;&#417;ng Sinh h&#7887;i:</p>

<p>- V&igrave; l&#7869; g&igrave; thi&#7871;u hi&#7879;p th&#432;&#417;ng t&acirc;m &#273;&#7871;n th&#7871;? Ch&#7859;ng l&#7869; t&ocirc;n s&#432; c&oacute; &#273;i&#7873;u chi b&#7845;t tr&#7855;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a th&#432; l&#7841;i cho Ph&#432;&#417;ng Sinh, ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- Xin &#273;&#7841;i s&#432; h&atilde;y coi &#273;&acirc;y!</p>

<p>Ph&#432;&#417;ng Sinh &#273;&oacute;n l&#7845;y th&#417; m&#7903; coi. Th&#417; vi&#7871;t:</p>

<p>"Nh&#7841;c B&#7845;t Qu&#7847;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n c&uacute;i &#273;&#7847;u tr&igrave;nh th&#417; tr&#432;&#7899;c &#7845;n ch&#432;&#7903;ng m&ocirc;n &#273;&#7841;i s&#432; ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>K&#7867; h&egrave;n n&agrave;y b&#7845;t &#273;&#7913;c ch&#7845;p ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, &#273;&atilde; l&acirc;u kh&ocirc;ng t&#7899;i v&#7845;n an th&#7853;t l&agrave; khi&#7871;m khuy&#7871;t.</p>

<p>Nay ngh&#7883;ch &#273;&#7891; t&#7879; ph&aacute;i l&agrave; L&#7879;nh H&#7891; Xung, t&iacute;nh kh&iacute; &#432;&#417;ng ng&#7841;nh, nhi&#7873;u l&#7847;n vi ph&#7841;m m&ocirc;n qui. G&atilde; k&#7871;t giao c&ugrave;ng lo&agrave;i y&ecirc;u nghi&#7879;t, v&agrave;o h&agrave;ng ng&#361; v&#7899;i qu&acirc;n gi&#7863;c c&#432;&#7899;p, B&#7845;t Qu&#7847;n v&ocirc; t&agrave;i, tuy &#273;&atilde; tr&#7915;ng tr&#7883; v&#7851;n kh&ocirc;ng hi&#7879;u qu&#7843;. V&igrave; vi&#7879;c duy tr&igrave; ch&iacute;nh kh&iacute; v&otilde; l&acirc;m, t&#7879; ph&aacute;i &#273;&agrave;nh tr&#7909;c xu&#7845;t L&#7879;nh H&#7891; Xung ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng. T&#7915; nay tr&#7903; &#273;i t&ecirc;n ngh&#7883;ch &#273;&#7891; &#273;&oacute; kh&ocirc;ng c&ograve;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i. N&#7871;u g&atilde; v&#7851;n c&acirc;u k&#7871;t v&#7899;i b&#7885;n d&acirc;m t&agrave; g&acirc;y n&ecirc;n tai v&#7841; tr&ecirc;n ch&#7889;n giang h&#7891; th&igrave; B&#7845;t Qu&#7847;n mong r&#7857;ng c&aacute;c ch&iacute;nh ph&aacute;i b&#7841;n chu di&#7879;t g&atilde; &#273;i.</p>

<p>Th&#417; n&agrave;y &#273;&#432;a l&ecirc;n r&#7845;t k&iacute;nh s&#7907;, n&oacute;i kh&ocirc;ng h&#7871;t l&#7901;i. Mong &#273;&#7841;i s&#432; l&#432;&#7907;ng th&#7913;."</p>

<p>Ph&#432;&#417;ng Sinh coi th&#417; xong r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. &#272;&#7841;i s&#432; ngh&#297; m&atilde;i kh&ocirc;ng ra &#273;&#432;&#7907;c c&acirc;u n&agrave;o an &#7911;i L&#7879;nh H&#7891; Xung.</p>

<p>Nh&agrave; s&#432; trao l&#7841;i th&#417; cho Ph&#432;&#417;ng Ch&#7913;ng r&#7891;i th&#7845;y L&#7879;nh H&#7891; Xung n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a th&igrave; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p &#417;i! Thi&#7871;u hi&#7879;p giao du v&#7899;i nh&#7919;ng nh&acirc;n v&#7853;t tr&ecirc;n H&#7855;c M&#7897;c Nhai l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng n&ecirc;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Nay ch&#7855;c ch&#432;&#7903;ng m&ocirc;n c&aacute;c ch&iacute;nh ph&aacute;i &#273;&#7873;u &#273;&atilde; ti&#7871;p nh&#7853;n &#273;&#432;&#7907;c th&#417; c&#7911;a t&ocirc;n s&#432; v&agrave; truy&#7873;n th&#7909; xu&#7889;ng cho m&ocirc;n h&#7841; r&#7891;i. D&ugrave; thi&#7871;u hi&#7879;p m&igrave;nh kh&ocirc;ng b&#7883; th&#432;&#417;ng th&igrave; ra kh&#7887;i c&#7917;a ch&ugrave;a n&agrave;y c&#361;ng g&#7863;p to&agrave;n b&#432;&#7899;c ch&ocirc;ng gai nguy hi&#7875;m tr&ecirc;n ch&#7889;n giang h&#7891;, v&igrave; h&#7871;t th&#7843;y &#273;&#7879; t&#7917; c&aacute;c ch&iacute;nh ph&aacute;i &#273;&#7873;u coi thi&#7871;u hi&#7879;p l&agrave; k&#7867; &#273;&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung ch&#432;ng h&#7917;ng. Ch&agrave;ng nh&#7899; t&#7899;i khi &#7903; b&ecirc;n khe su&#7889;i Doanh Doanh &#273;&atilde; n&oacute;i c&acirc;u n&agrave;y. Hi&#7879;n nay ch&#7859;ng nh&#7919;ng b&#7885;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o &#273;&#7873;u mu&#7889;n gi&#7871;t ch&agrave;ng m&agrave; c&#7843; m&ocirc;n h&#7841; c&aacute;c ch&iacute;nh ph&aacute;i c&#361;ng coi ch&agrave;ng l&agrave; th&ugrave; ngh&#7883;ch. Tr&#7901;i &#273;&#7845;t bao la b&aacute;t ng&aacute;t m&agrave; ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng c&ograve;n ch&#7895; dung th&acirc;n cho m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297; &#273;&#7871;n &acirc;n th&acirc;m ngh&#297; tr&#7885;ng c&#7911;a s&#432; m&ocirc;n. S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;&#7889;i v&#7899;i ch&agrave;ng ch&#7859;ng kh&aacute;c g&igrave; cha m&#7865; th&#432;&#417;ng con. Ch&#7859;ng nh&#7919;ng ng&#432;&#7901;i truy&#7873;n ngh&#7879; m&agrave; c&ograve;n d&#432;&#7905;ng d&#7909;c ch&agrave;ng. Ch&agrave;ng t&#7921; h&#7889;i h&#7853;n l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905; &#273;&#7875; b&#7883; &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng. L&uacute;c s&#432; ph&#7909; ch&agrave;ng vi&#7871;t b&#7913;c th&#432; n&agrave;y ch&#7855;c c&ograve;n &#273;au l&ograve;ng h&#417;n l&agrave; ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y v&#7915;a &#273;au l&ograve;ng v&#7915;a h&#7893; th&#7865;n. Ch&agrave;ng h&#7853;n m&igrave;nh ch&#7859;ng l&#7869; &#273;&#7853;p &#273;&#7847;u v&agrave;o t&#432;&#7901;ng m&agrave; t&#7921; t&#7917; &#273;i cho r&#7891;i.</p>

<p>C&#7863;p m&#7855;t l&#7901; m&#7901; &#273;&#7851;m l&#7879;, ch&agrave;ng th&#7845;y hai nh&agrave; s&#432; Ph&#432;&#417;ng Ch&#7913;ng, Ph&#432;&#417;ng Sinh &#273;&#7873;u l&#7897; v&#7867; th&#432;&#417;ng x&oacute;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng nh&#7899; t&#7899;i ng&agrave;y &#7903; L&#432;u ph&#7911; ph&aacute;i H&agrave;nh s&#417;n: L&#432;u Ch&iacute;nh Phong mu&#7889;n r&#7917;a tay g&aacute;c ki&#7871;m d&#7901;i kh&#7887;i v&otilde; l&acirc;m ch&#7881; v&igrave; giao k&#7871;t v&#7899;i tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o l&agrave; Kh&uacute;c D&#432;&#417;ng, r&#7891;i l&atilde;o c&#361;ng b&#7883; m&#7845;t m&#7841;ng v&#7873; tay m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n. Hi&#7875;n nhi&ecirc;n ch&iacute;nh t&agrave; kh&ocirc;ng th&#7875; &#273;&#7897;i tr&#7901;i chung. L&#432;u Ch&iacute;nh Phong l&agrave; m&#7897;t nh&acirc;n v&#7853;t t&agrave;i cao th&#7871; l&#7899;n c&ograve;n kh&ocirc;ng tr&aacute;nh kh&#7887;i h&#7885;a s&aacute;t nh&acirc;n hu&#7889;ng chi ch&agrave;ng tr&#417; ch&#7885;i m&#7897;t m&igrave;nh, ch&#7881; l&agrave; m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n kh&ocirc;ng &#273;&aacute;ng k&#7875;. H&#417;n n&#7919;a tr&ecirc;n g&ograve; Ng&#361; B&aacute; C&#432;&#417;ng qu&acirc;n t&agrave; t&#7909; h&#7897;i l&#7841;i g&acirc;y ra nh&#7919;ng chuy&#7879;n t&agrave;y &#273;&igrave;nh...</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- B&#7875; kh&#7893; bao la quay &#273;&#7847;u l&#7841;i l&agrave; &#273;&#7871;n b&#7901;. D&ugrave; gian nh&acirc;n ph&#7841;m t&#7897;i th&#7853;p &aacute;c m&agrave; bi&#7871;t h&#7891;i t&acirc;m h&#7889;i l&#7895;i, c&#7917;a Ph&#7853;t c&#361;ng kh&ocirc;ng h&#7865;p g&igrave; v&#7851;n m&#7903; r&#7897;ng &#273;&oacute;n ti&#7871;p. Thi&#7871;u hi&#7879;p h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, nh&#7845;t th&#7901;i l&#7905; b&#432;&#7899;c s&#7843;y ch&acirc;n, v&ocirc; t&igrave;nh k&#7871;t giao ph&#7881; &#273;&#7891;, ch&#7859;ng l&#7869; l&#7841;i kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng s&aacute;m h&#7889;i? M&#7889;i li&ecirc;n quan gi&#7919;a thi&#7871;u hi&#7879;p v&agrave; ph&aacute;i Hoa S&#417;n nay &#273;&atilde; b&#7883; ch&#7863;t &#273;&#7913;t. T&#7915; &#273;&acirc;y thi&#7871;u hi&#7879;p l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Thi&#7871;u L&acirc;m, s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m, x&acirc;y d&#7921;ng l&#7841;i cu&#7897;c &#273;&#7901;i, th&igrave; ng&#432;&#7901;i v&otilde; l&acirc;m ch&#7855;c c&#361;ng ch&#7859;ng ai l&agrave;m kh&oacute; d&#7877; g&igrave; cho thi&#7871;u hi&#7879;p.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ch&#7881; n&oacute;i m&#7845;y c&acirc;u h&#7901;i h&#7907;t song th&#7921;c ra nghi&ecirc;m ngh&#7883; v&ocirc; c&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i l&uacute;c n&agrave;y kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng m&agrave; &#273;i, n&#7871;u ch&#7883;u gi&#7919; th&acirc;n l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; ch&#7859;ng nh&#7919;ng h&#7885;c &#273;&#432;&#7907;c n&#7897;i c&ocirc;ng th&#7847;n di&#7879;u, v&atilde;n h&#7891;i &#273;&#432;&#7907;c sinh m&#7841;ng m&agrave; uy danh ph&aacute;i Thi&#7871;u L&acirc;m tr&ecirc;n ch&#7889;n giang h&#7891; khi&#7871;n cho b&#7845;t lu&#7853;n ai c&#361;ng kh&ocirc;ng d&aacute;m g&acirc;y s&#7921; v&#7899;i &#273;&#7879; t&#7917; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;.</p>

<p>Nh&#432;ng ngay l&uacute;c &#7845;y ch&iacute; kh&iacute; qu&#7853;t c&#432;&#7901;ng trong l&ograve;ng ch&agrave;ng l&#7841;i n&#7893;i l&ecirc;n. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng th&#7875; ngang nhi&ecirc;n t&#7921; l&#7853;p trong tr&#7901;i &#273;&#7845;t ph&#7843;i m&#7863;t d&#7841;n m&agrave;y d&#7847;y n&#432;&#417;ng t&#7921;a v&agrave;o ph&aacute;i kh&aacute;c &#273;&#7875; c&#7847;u an th&igrave; c&ograve;n chi l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? Mu&ocirc;n ng&agrave;n ng&#432;&#7901;i tr&ecirc;n ch&#7889;n giang h&#7891; mu&#7889;n gi&#7871;t ta th&igrave; c&#7913; &#273;&#7875; h&#7885; gi&#7871;t &#273;i. S&#432; ph&#7909; gh&eacute;t b&#7887; ta &#273;u&#7893;i ra kh&#7887;i ph&aacute;i Hoa S&#417;n, ta c&#7913; &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; m&agrave; &#273;i ch&#7913; c&oacute; c&#7847;n g&igrave;?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c b&#7847;u nhi&#7879;t huy&#7871;t tr&#7891;i l&ecirc;n, kh&aacute;t n&#432;&#7899;c kh&ocirc; c&#7893;, ch&agrave;ng l&#7841;i mu&#7889;n u&#7889;ng v&agrave;i ch&#7909;c b&aacute;t r&#432;&#7907;u n&oacute;ng. B&#7845;t lu&#7853;n s&#7889;ng ch&#7871;t chi chi hay s&#7889;ng ch&#7871;t g&igrave; g&igrave; ch&agrave;ng c&#361;ng g&aacute;c ra m&#7897;t b&ecirc;n kh&ocirc;ng th&egrave;m ngh&#297; t&#7899;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, c&#7843; con ng&#432;&#7901;i m&agrave; l&ograve;ng ch&agrave;ng l&uacute;c n&agrave;o c&#361;ng t&acirc;m ni&#7879;m l&agrave; Nh&#7841;c Linh San, c&#361;ng bi&#7871;n th&agrave;nh ng&#432;&#7901;i d&#432;ng n&#432;&#7899;c l&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng l&ecirc;n, qu&igrave; xu&#7889;ng tr&#432;&#7899;c m&#7863;t Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Ph&#432;&#417;ng Sinh k&iacute;nh c&#7849;n d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y l&#7841;y.</p>

<p>Hai nh&agrave; s&#432; cho l&agrave; ch&agrave;ng &#273;&atilde; quy&#7871;t &yacute; qui &#273;&#7847;u ph&aacute;i Thi&#7871;u L&acirc;m, n&ecirc;n &#273;&#7873;u l&#7897; v&#7867; h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng l&ecirc;n d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i &#273;&atilde; kh&ocirc;ng &#273;&#432;&#7907;c s&#432; m&ocirc;n dong t&igrave;nh th&igrave; c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o c&#7843;i &#273;&#7847;u ph&aacute;i kh&aacute;c. T&#7845;m l&ograve;ng t&#7915; bi c&#7911;a hai v&#7883; &#273;&#7841;i s&#432; v&atilde;n b&#7889;i c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; xin b&aacute;i bi&#7879;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n. L&atilde;o kh&ocirc;ng ng&#7901; L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n qu&#7853;t c&#432;&#7901;ng b&#7845;t &uacute;y t&#7917; &#273;&#7871;n th&#7871;.</p>

<p>Ph&#432;&#417;ng Sinh n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p &#417;i! Vi&#7879;c n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n s&#7921; s&#7889;ng ch&#7871;t c&#7911;a thi&#7871;u hi&#7879;p l&agrave; m&#7897;t vi&#7879;c l&#7899;n. Thi&#7871;u hi&#7879;p ch&#7899; n&ecirc;n h&agrave;nh &#273;&#7897;ng kh&iacute; kh&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i kh&agrave;nh kh&#7841;ch tr&#7903; g&oacute;t &#273;i ra c&#7917;a ph&ograve;ng. L&ograve;ng ch&agrave;ng &#273;&#7847;y n&#7895;i b&#7845;t b&igrave;nh, ch&acirc;n &#273;i l&#7841;i c&agrave;ng mau l&#7865;. Ch&agrave;ng r&#7843;o b&#432;&#7899;c &#273;i ra kh&#7887;i ch&ugrave;a Thi&#7871;u L&acirc;m. C&aacute;c &#273;&#7879; t&#7917; v&#7915;a t&#259;ng v&#7915;a t&#7909;c trong ch&ugrave;a th&#7845;y v&#7853;y &#273;&#7873;u kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, nh&#432;ng c&#361;ng kh&ocirc;ng ng&#259;n tr&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung ra kh&#7887;i ch&ugrave;a r&#7891;i ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i r&#7897; m&#7897;t h&#7891;i. Ti&#7871;ng c&#432;&#7901;i ch&#7913;a &#273;&#7847;y v&#7867; th&ecirc; l&#432;&#417;ng. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ng&#432;&#7901;i ch&iacute;nh ph&aacute;i coi ta l&agrave; th&ugrave; ngh&#7883;ch, k&#7867; ph&aacute;i t&agrave; c&#361;ng mu&#7889;n gi&#7871;t &#273;&#432;&#7907;c ta m&#7899;i v&#7915;a l&ograve;ng. Ch&#7855;c L&#7879;nh H&#7891; Xung n&agrave;y kh&ocirc;ng s&#7889;ng qua &#273;&#432;&#7907;c b&#7919;a nay. Th&#7917; xem ng&#432;&#7901;i h&#7841; s&aacute;t m&igrave;nh l&agrave; ai?</p>

<p>Ch&agrave;ng &#273;&#432;a tay s&#7901; so&#7841;ng th&igrave; trong t&uacute;i kh&ocirc;ng ti&#7873;n, sau l&#432;ng kh&ocirc;ng ki&#7871;m. C&#7843; c&acirc;y dao c&#7847;m m&agrave; Doanh Doanh t&#7863;ng cho c&#361;ng kh&ocirc;ng bi&#7871;t m&#7845;t t&#7921; l&uacute;c n&agrave;o. Th&#7853;t l&agrave; "tr&#417; th&acirc;n c&#7909;", ch&agrave;ng kh&ocirc;ng b&#7883; v&#432;&#7899;ng v&iacute;u m&#7897;t c&aacute;i g&igrave;, lon ton xu&#7889;ng n&uacute;i Tung S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i &#273;&#7871;n l&uacute;c x&#7871; chi&#7873;u, ch&agrave;ng ng&oacute; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; c&aacute;ch xa r&#7891;i. Ng&#432;&#7901;i &#273;&atilde;</p>

<p>m&#7887;i m&#7879;t, b&#7909;ng l&#7841;i &#273;&oacute;i meo, ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ta &#273;i v&#7873; &#273;&acirc;u b&acirc;y gi&#7901;?</p>

<p>B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. Ch&#7915;ng b&#7843;y t&aacute;m ng&#432;&#7901;i t&#7913; m&eacute; t&acirc;y ch&#7841;y t&#7899;i. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u m&#7863;c v&otilde; ph&#7909;c ve &#273;eo kh&iacute; gi&#7899;i, h&#7885; &#273;i r&#7845;t l&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n n&agrave;y mu&#7889;n gi&#7871;t ta ch&#259;ng? N&#7871;u v&#7853;y h&#7885; &#273;&#7897;ng th&#7911; ngay &#273;i &#273;&#7875; ta kh&#7887;i m&#7845;t c&ocirc;ng &#273;i ki&#7871;m c&#417;m &#259;n. &#258;n no r&#7891;i h&atilde;y ch&#7871;t th&igrave; c&#361;ng v&#7853;y ch&#7913; &#273;&#432;&#7907;c &iacute;ch g&igrave; m&agrave; b&#7853;n t&acirc;m cho th&ecirc;m vi&#7879;c?</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#7913;ng gi&#7919;a &#273;&#432;&#7901;ng hai tay ch&#7855;p &#273;&#7875; sau l&#432;ng, l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- C&aacute;c b&#7841;n! L&#7879;nh H&#7891; Xung &#7903; &#273;&acirc;y. Mu&#7889;n gi&#7871;t ta th&igrave; b&aacute;o danh &#273;i.</p>

<p>Ng&#7901; &#273;&acirc;u m&#7845;y t&ecirc;n h&aacute;n t&#7917; n&agrave;y l&uacute;c t&#7899;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng, ch&#7881; ng&oacute; qua m&#7897;t c&aacute;i r&#7891;i tr&aacute;nh sang l&#7873; &#273;&#432;&#7901;ng m&agrave; &#273;i.</p>

<p>M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng cha n&agrave;y l&agrave; ng&#432;&#7901;i kh&ugrave;ng.</p>

<p>Ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&#7915;ng sinh s&#7921; v&#7899;i h&#7855;n &#273;&#7875; l&#7905; &#273;&#7841;i s&#7921;.</p>

<p>Ng&#432;&#7901;i th&#7913; ba n&oacute;i:</p>

<p>- N&#7871;u &#273;&#7875; l&atilde;o ta tr&#7889;n m&#7845;t th&igrave; th&#7853;t h&#7887;ng b&eacute;t.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t b&#7885;n ng&#432;&#7901;i &#273;&atilde; &#273;i xa r&#7891;i, L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra b&#7885;n n&agrave;y &#273;ang truy n&atilde; m&#7897;t ng&#432;&#7901;i n&agrave;o kh&aacute;c.</p>

<p>Ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7919;ng ng&#432;&#7901;i n&agrave;y v&#7915;a d&#7913;t th&igrave; m&eacute; t&acirc;y c&oacute; ti&#7871;ng v&oacute; ng&#7921;c v&#7885;ng l&#7841;i. N&#259;m ng&#432;&#7901;i k&#7925; m&atilde; ch&#7841;y nhanh nh&#432; gi&oacute; ru&#7893;i t&#7899;i, l&#432;&#7899;t qua b&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung. H&#7885; &#273;i qua m&#7899;i h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t thi&#7871;u ph&#7909; trung ni&ecirc;n c&#432;&#7905;i ng&#7921;a v&ograve;ng tr&#7903; l&#7841;i, c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Kh&aacute;ch quan! Xin h&#7887;i m&#7897;t l&#7901;i: kh&aacute;ch quan c&oacute; g&#7863;p m&#7897;t l&atilde;o gi&agrave; m&#7863;c &aacute;o b&#7841;ch b&agrave;o kh&ocirc;ng? Ng&#432;&#7901;i l&atilde;o cao ngh&#7879;u v&agrave; g&#7847;y nhom, l&#432;ng &#273;eo loan &#273;ao.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng th&#7845;y qua!</p>

<p>Thi&#7871;u ph&#7909; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a l&#7841;i b&#7855;t &#273;&#7847;u ng&#7921;a r&#432;&#7907;t theo &#273;&#7891;ng b&#7885;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; b&#7885;n n&agrave;y c&#361;ng &#273;u&#7893;i theo l&atilde;o gi&agrave; m&#7863;c &aacute;o b&#7841;ch b&agrave;o? B&acirc;y gi&#7901; ch&#7843; c&oacute; vi&#7879;c g&igrave;, ta &#273;i coi ch&#417;i v&#7909; n&aacute;o nhi&#7879;t n&agrave;y.</p>

<p>Ch&agrave;ng li&#7873;n r&#7869; qua h&#432;&#7899;ng &#273;&ocirc;ng m&agrave; &#273;i. &#272;i &#273;&#432;&#7907;c m&#7897;t l&uacute;c trong kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m th&igrave; ph&iacute;a sau l&#432;ng ch&agrave;ng l&#7841;i c&oacute; h&#417;n m&#432;&#7901;i ng&#432;&#7901;i r&#432;&#7907;t t&#7899;i. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; &#273;&#7841;i h&aacute;n th&acirc;n th&#7875; to l&#7899;n m&igrave;nh m&#7863;c &aacute;o xanh, l&#432;ng c&agrave;i c&#432;&#417;ng xoa l&#7845;p lo&aacute;ng c&oacute; &aacute;nh s&aacute;ng. Hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i c&ugrave;ng m&#7897;t m&ocirc;n ph&aacute;i.</p>

<p>M&#7897;t l&atilde;o gi&agrave; ch&#7915;ng h&#417;n 50 tu&#7893;i quay l&#7841;i h&#7887;i:</p>

<p>- Huynh &#273;&#7879;! Huynh &#273;&#7879; c&oacute; th&#7845;y m&#7897;t l&atilde;o gi&agrave; m&#7863;c &aacute;o b&agrave;o b&#7841;ch kh&ocirc;ng? Ng&#432;&#7901;i l&atilde;o g&#7847;y m&agrave; cao, l&#432;ng &#273;eo loan &#273;ao.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i tr&#7843; l&#7901;i:</p>

<p>- Kh&ocirc;ng th&#7845;y!</p>

<p>Ch&agrave;ng &#273;i l&uacute;c n&#7919;a &#273;&#7871;n ch&#7895; ng&atilde; ba &#273;&#432;&#7901;ng. B&#7895;ng nghe g&oacute;c t&acirc;y b&#7855;c c&oacute; ti&#7871;ng nh&#7841;c ng&#7921;a vang l&ecirc;n. Ba ng&#432;&#7901;i k&#7925; m&atilde; phi l&#7865; t&#7899;i n&#417;i. Ba con ng&#7921;a m&igrave;nh cao l&ocirc;ng m&#432;&#7907;t, to&agrave;n l&agrave; tu&#7845;n m&atilde;. Nh&#7919;ng ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &#273;&#7871;u l&agrave; thanh ni&ecirc;n, tr&#7841;c ngo&agrave;i hai ch&#7909;c tu&#7893;i.</p>

<p>Ng&#432;&#7901;i &#273;i &#273;&#7847;u gi&#417; roi l&ecirc;n h&#7887;i:</p>

<p>- N&agrave;y! &Ocirc;ng b&#7841;n c&oacute; th&#7845;y m&#7897;t ng&#432;&#7901;i...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- C&oacute; ph&#7843;i c&aacute;c h&#7841; mu&#7889;n h&#7887;i l&atilde;o gi&agrave; m&#7863;c &aacute;o b&#7841;ch b&agrave;o, ng&#432;&#7901;i cao m&agrave; g&#7847;y, l&#432;ng &#273;eo loan &#273;ao kh&ocirc;ng?</p>

<p>C&#7843; ba ng&#432;&#7901;i kia &#273;&#7873;u l&#7897; v&#7867; vui m&#7915;ng, &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng r&#7891;i hi&#7879;n h&#7855;n &#7903; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng g&#7863;p.</p>

<p>Ch&agrave;ng thanh ni&ecirc;n c&#7843; gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Th&#7857;ng cha n&agrave;y mu&#7889;n tr&ecirc;u c&#7907;t ta ch&#259;ng? Ng&#432;&#417;i kh&ocirc;ng g&#7863;p h&#7855;n m&agrave; sao l&#7841;i bi&#7871;t?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng g&#7863;p th&igrave; l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Thanh ni&ecirc;n gi&#417; roi l&ecirc;n toan &#273;&#7853;p xu&#7889;ng &#273;&#7847;u ch&agrave;ng, th&igrave; ng&#432;&#7901;i kh&aacute;c v&#7897;i can:</p>

<p>- Nh&#7883; &#273;&#7879;! &#272;&#7915;ng sinh chuy&#7879;n n&#7919;a. Ch&uacute;ng ta &#273;i &#273;u&#7893;i cho mau!</p>

<p>Ch&agrave;ng thanh ni&ecirc;n gi&#417; roi h&#7915; m&#7897;t ti&#7871;ng r&#7891;i gi&#7853;t c&#432;&#417;ng cho ng&#7921;a ch&#7841;y.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7919;ng b&#7885;n n&agrave;y &#273;&#7873;u c&oacute; v&#7867; l&agrave; nh&#7919;ng tay h&#7843;o th&#7911; v&otilde; l&acirc;m m&agrave; b&#7885;n n&agrave;o c&#361;ng truy t&#7847;m l&atilde;o gi&agrave; m&#7841;c &aacute;o b&agrave;o tr&#7855;ng, kh&ocirc;ng hi&#7875;u v&igrave; vi&#7879;c g&igrave;? M&igrave;nh &#273;i coi v&#7909; n&aacute;o nhi&#7879;t n&agrave;y k&#7875; ra c&#361;ng th&uacute;, nh&#432;ng n&#7871;u b&#7885;n h&#7885; bi&#7871;t m&igrave;nh l&agrave; L&#7879;nh H&#7891; Xung, nh&#7845;t &#273;&#7883;nh h&#7885; s&#7869; gi&#7871;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, ch&agrave;ng kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p, nh&#432;ng r&#7891;i ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- Hi&#7879;n gi&#7901; c&#7843; hai phe ch&iacute;nh t&agrave; &#273;&#7873;u mu&#7889;n h&#7841; s&aacute;t m&igrave;nh, m&igrave;nh c&oacute; l&eacute;n l&uacute;t c&#361;ng ch&#7881; k&eacute;o d&agrave;i ch&uacute;t h&#417;i t&agrave;n th&ecirc;m &#273;&#432;&#7907;c m&#7845;y ng&agrave;y. R&uacute;t c&#7909;c v&#7851;n kh&ocirc;ng tr&aacute;nh kh&#7887;i c&aacute;i n&#7841;n r&#417;i &#273;&#7847;u. Nh&#432; v&#7853;y l&agrave; mong cho c&aacute;i ch&#7871;t ch&#7853;m l&#7841;i m&#7897;t v&agrave;i b&#7919;a ph&#7887;ng c&oacute; &iacute;ch g&igrave;? Sao b&#7857;ng t&#7899;i &#273;&acirc;u hay &#273;&oacute;, th&#7917; xem m&igrave;nh ch&#7871;t v&#7873; tay ai l&agrave; xong.</p>

<p>Ch&agrave;ng li&#7873;n theo l&#7889;i ba con ng&#7921;a v&#7915;a lao &#273;i c&ograve;n &#273;&#7875; l&#7841;i c&aacute;t b&#7909;i tung bay m&agrave; ti&#7871;n.</p>

<p>Ph&iacute;a sau ch&agrave;ng c&ograve;n m&#7845;t t&#7889;p n&#7919;a r&#432;&#7907;t t&#7899;i c&#361;ng &#273;&#7873;u h&#7887;i th&#259;m ch&agrave;ng v&#7873; t&ocirc;ng t&iacute;ch l&atilde;o cao g&#7847;y m&#7863;c &aacute;o b&agrave;o tr&#7855;ng, l&#432;ng c&agrave;i loan &#273;ao.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i n&agrave;y truy t&#7847;m l&atilde;o m&#7863;c &aacute;o b&agrave;o tr&#7855;ng, hi&#7875;n nhi&ecirc;n &#273;&#7873;u kh&ocirc;ng bi&#7871;t l&atilde;o &#7903; &#273;&acirc;u. V&#7853;y m&agrave; ai c&#361;ng &#273;u&#7893;i theo m&#7897;t h&#432;&#7899;ng m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>Ch&agrave;ng &#273;i &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i d&#7863;m r&#7891;i xuy&ecirc;n qua m&#7897;t khu r&#7915;ng t&ugrave;ng. &#272;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t ch&agrave;ng hi&#7879;n ra m&#7897;t &#273;&aacute;m &#273;&#7845;t b&#7857;ng ph&#7859;ng, &#273;&#7847;u ng&#432;&#7901;i l&#7889; nh&#7889; &#273;en s&igrave;, &iacute;t ra &#273;&#7871;n s&aacute;u b&#7843;y tr&#259;m ng&#432;&#7901;i.</p>

<p>Khu hoang d&atilde; n&agrave;y r&#7845;t r&#7897;ng. S&aacute;u b&#7843;y tr&#259;m ng&#432;&#7901;i m&#7899;i chi&#7871;m m&#7845;t m&#7897;t m&#7843;nh nh&#7887; x&iacute;u.</p>

<p>M&#7897;t con &#273;&#432;&#7901;ng l&#7899;n th&#7859;ng t&#7855;p d&#7851;n &#273;&#7871;n &#273;&aacute;m &#273;&ocirc;ng L&#7879;nh H&#7891; Xung theo &#273;&#432;&#7901;ng l&#7899;n ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng &#273;i g&#7847;n t&#7899;i n&#417;i th&#7845;y gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng l&agrave; m&#7897;t t&ograve;a l&#432;&#417;ng &#273;&igrave;nh nh&#7887; b&eacute;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i v&acirc;y quanh l&#432;&#417;ng &#273;&igrave;nh nh&#432;ng &#273;&#7873;u &#273;&#7913;ng c&aacute;ch xa ch&#7915;ng m&#7845;y tr&#432;&#7907;ng, ch&#7913; kh&ocirc;ng ai l&#7841;i g&#7847;n.</p>

<p>Qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh n&agrave;y &#7903; gi&#7919;a v&ugrave;ng tho&aacute;ng &#273;&atilde; &#273;&#7875; l&agrave;m ch&#7895; ngh&#7881; ch&acirc;n cho kh&aacute;ch b&#7897; h&agrave;nh, c&aacute;ch ki&#7871;n tr&uacute;c s&#417; s&agrave;i h&#7911; l&#7853;u.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n v&agrave;o g&#7847;n th&ecirc;m ch&#7915;ng h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; th&#7845;y trong qu&aacute;n r&otilde; r&agrave;ng c&oacute; m&#7897;t l&atilde;o gi&agrave; m&#7863;c &aacute;o b&agrave;o tr&#7855;ng &#273;ang ng&#7891;i m&#7897;t m&igrave;nh b&ecirc;n c&aacute;i b&agrave;n g&#7895; u&#7889;ng r&#432;&#7907;u. Ch&agrave;ng ch&#432;a tr&ocirc;ng r&otilde; l&#432;ng l&atilde;o c&oacute; &#273;eo c&aacute;i loan &#273;ao hay kh&ocirc;ng. L&atilde;o ng&#7891;i m&agrave; &#273;&atilde; cao b&#7857;ng ng&#432;&#7901;i th&#432;&#7901;ng &#273;&#7913;ng, &#273;&#7911; bi&#7871;t th&acirc;n h&igrave;nh l&atilde;o cao l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o b&#7883; bao nhi&ecirc;u c&#7915;u &#273;&#7883;ch bao v&acirc;y m&agrave; v&#7851;n th&#7843;n nhi&ecirc;n u&#7889;ng r&#432;&#7907;u, b&#7845;t gi&aacute;c &#273;em l&ograve;ng k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng. Nh&#7919;ng anh h&ugrave;ng h&#7843;o h&aacute;n m&agrave; tr&#432;&#7899;c nay ch&agrave;ng &#273;&#432;&#7907;c nghe ti&#7871;ng ch&#432;a th&#7845;y ai h&agrave;o kh&iacute; ng&#7845;t tr&#7899;i nh&#432; v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c t&#7915; t&#7915; ti&#7871;n l&#7841;i tr&agrave; tr&#7897;n v&agrave;o &#273;&aacute;m &#273;&ocirc;ng.</p>

<p>Bao nhi&ecirc;u ng&#432;&#7901;i trong tr&#432;&#7901;ng &#273;&#7873;u ch&#259;m ch&uacute; nh&igrave;n l&atilde;o &aacute;o tr&#7855;ng kh&ocirc;ng ch&#7899;p m&#7855;t, n&ecirc;n L&#7879;nh H&#7891; Xung t&#7899;i n&#417;i ch&#7859;ng ai &#273;&#7875; &yacute; &#273;&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&#432;ng th&#7847;n nh&igrave;n l&atilde;o &aacute;o tr&#7855;ng th&#7845;y d&#432;&#7899;i c&#7857;m l&atilde;o m&#7845;y ch&ograve;m r&acirc;u b&#7841;c l&#417; th&#417; ch&ugrave;ng xu&#7889;ng tr&#432;&#7899;c ng&#7921;c. Tay l&atilde;o c&#7847;m ly r&#432;&#7907;u. M&#7855;t &#273;&#259;m &#273;&#259;m nh&igrave;n ra ph&iacute;a xa xa t&#7853;n ch&#7895; ch&acirc;n tr&#7901;i xanh d&iacute;nh v&#7899;i &#273;&#7845;t v&agrave;ng. L&atilde;o kh&ocirc;ng ng&oacute; t&#7899;i b&#7885;n ng&#432;&#7901;i v&acirc;y quanh m&#7897;t l&#7847;n n&agrave;o. B&acirc;y gi&#7901; ch&agrave;ng m&#7899;i nh&igrave;n r&otilde; sau l&#432;ng l&atilde;o th&igrave; qu&#7843; nhi&ecirc;n c&oacute; c&agrave;i m&#7897;t thanh tr&#432;&#7901;ng &#273;ao h&igrave;nh c&aacute;nh cung.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng bi&#7871;t t&ecirc;n h&#7885; c&ugrave;ng lai l&#7883;ch l&atilde;o th&#7871; n&agrave;o? Ch&agrave;ng l&#7841;i kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; b&#7885;n ng&#432;&#7901;i v&otilde; l&acirc;m t&igrave;m l&atilde;o &#273;&#7875; l&agrave;m kh&oacute; d&#7877;? Ch&agrave;ng c&#361;ng kh&ocirc;ng hay l&atilde;o &#7903; ph&aacute;i ch&iacute;nh hay ph&aacute;i t&agrave;, nh&#432;ng kh&acirc;m ph&#7909;c l&atilde;o &#7903; ch&#7895; h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i t&#432;&#7903;ng ch&#7915;ng b&ecirc;n m&igrave;nh ch&#7859;ng c&oacute; m&#7897;t ai. B&#7845;t gi&aacute;c ch&agrave;ng &#273;i t&#7899;i ch&#7895; &#273;&#7891;ng b&#7879;nh t&#432;&#417;ng li&ecirc;n, t&#7887; &yacute; th&#432;&#417;ng m&#7871;n, r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- Xin ch&agrave;o ti&#7873;n b&#7889;i. Ti&#7873;n b&#7889;i u&#7889;ng r&#432;&#7907;u m&#7897;t m&igrave;nh kh&ocirc;ng ai b&#7847;u b&#7841;n sao kh&#7887;i c&oacute; &#273;i&#7873;u t&#7883;ch m&#7883;ch? V&#7853;y v&atilde;n b&#7889;i xin v&agrave;o b&#7891;i ti&#7871;p m&#7845;y chung.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a ti&#7871;n v&agrave;o l&#432;&#417;ng &#273;&igrave;nh, ch&#7855;p tay v&aacute;i ch&agrave;o l&atilde;o &aacute;o tr&#7855;ng, ng&#7891;i xu&#7889;ng m&#7897;t b&ecirc;n.</p>

<p>L&atilde;o kia ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i. Hai tia m&#7909;c quang l&#7845;p lo&aacute;ng nh&#432; &#273;i&#7879;n ch&#7899;p ng&oacute; L&#7879;nh H&#7891; Xung t&#7915; &#273;&#7847;u &#273;&#7871;n g&oacute;t ch&acirc;n. L&atilde;o th&#7845;y ch&agrave;ng tay kh&ocirc;ng binh kh&iacute;, m&#7863;t l&#7841;i &#7889;m o, m&agrave; l&agrave; ch&agrave;ng thi&#7871;u ni&ecirc;n ch&#432;a t&#7915;ng quen bi&#7871;t. Trong l&ograve;ng c&#361;ng h&#417;i ng&#7841;c nhi&ecirc;n, l&atilde;o ch&#7881; k&#7883;t n&#361;i m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m h&#7891; r&#432;&#7907;u r&oacute;t v&agrave;o chung tr&#432;&#7899;c m&#7863;t l&atilde;o r&#7891;i l&#7841;i r&oacute;t &#273;&#7847;y v&agrave;o m&#7897;t chung kh&aacute;c cho m&igrave;nh. &#272;o&#7841;n ch&agrave;ng n&acirc;ng chung r&#432;&#7907;u l&ecirc;n n&oacute;i:</p>

<p>- Xin m&#7901;i ti&#7873;n b&#7889;i.</p>

<p>Ch&agrave;ng u&#7889;ng &#7915;ng &#7921;c m&#7897;t h&#417;i c&#7841;n s&#7841;nh. Th&#7913; r&#432;&#7907;u n&agrave;y r&#7845;n m&atilde;nh li&#7879;t, u&#7889;ng v&agrave;o mi&#7879;ng nh&#432; dao c&#7855;t, l&#7841;i t&#7921;a h&#7891; than &#273;&#7887; tr&ocirc;i v&agrave;o b&#7909;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t ti&#7871;ng khen:</p>

<p>- R&#432;&#7907;u ngon qu&aacute;!</p>

<p>B&#7895;ng nghe m&#7897;t &#273;&#7841;i h&aacute;n &#273;&#7913;ng ngo&agrave;i l&#432;&#417;ng &#273;&igrave;nh c&#7845;t gi&#7885;ng &#7891;m &#7891;m qu&aacute;t:</p>

<p>- G&atilde; ti&#7875;u t&#7917; kia ch&#7841;y l&#7865; l&ecirc;n! Ch&uacute;ng ta s&#7855;p li&#7873;u m&#7841;ng v&#7899;i l&atilde;o n&agrave;y, ng&#432;&#417;i &#273;&#7915;ng ng&#7891;i trong &#273;&oacute; l&agrave;m v&#432;&#7899;ng ch&acirc;n tay b&#7885;n ta.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; u&#7889;ng r&#432;&#7907;u v&#7899;i l&atilde;o ti&#7873;n b&#7889;i &#273;&acirc;y, c&oacute; g&igrave; b&#7853;n cho c&aacute;c v&#7883; &#273;&acirc;u?</p>

<p>Ch&agrave;ng l&#7841;i r&oacute;t m&#7897;t chung n&#7919;a, v&#7915;a ng&#7917;a c&#7893; n&#7889;c &#7915;ng &#7921;c, v&#7915;a gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:</p>

<p>- H&#7843;o t&#7917;u!</p>

<p>M&#7897;t thanh &acirc;m l&#7841;nh l&#7869;o t&#7915; m&eacute; t&#7843; l&#7841;i c&#7845;t l&ecirc;n:</p>

<p>- Th&#7857;ng l&#7887;i kia tr&aacute;nh ra! &#272;&#7915;ng ng&#7891;i &#273;&oacute; n&#7919;a m&agrave; l&#7841;i ch&#7871;t oan. Ch&uacute;ng ta v&acirc;ng l&#7879;nh &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; &#273;i b&#7855;t t&ecirc;n ph&#7843;n &#273;&#7891; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. K&#7867; n&agrave;o qu&#7845;y r&#7889;i s&#7869; b&#7883; ch&#7871;t th&#7843;m h&#7871;t ch&#7895; n&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&#7845;y ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y l&agrave; m&#7897;t h&aacute;n t&#7917; s&#7855;c m&#7863;t l&#7907;t l&#7841;t, ng&#432;&#7901;o b&eacute; lo&aacute;t cho&#7855;t m&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo.</p>

<p>&#272;&#7913;ng b&ecirc;n h&aacute;n t&#7917; n&agrave;y l&agrave; m&#7897;t b&#7885;n hai ba tr&#259;m ng&#432;&#7901;i, c&oacute; trai c&oacute; g&aacute;i, c&#7843; t&#259;ng l&#7851;n t&#7909;c. Ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7863;c &aacute;o xanh. C&ograve;n &#273;ai l&#432;ng th&igrave; &#273;&#7911; m&#7847;u s&#7863;c s&#7905;. H&aacute;n t&#7917; nh&#7887; b&eacute; g&#7847;y nhom kia th&#7855;t d&acirc;y l&#432;ng m&#7847;u ho&agrave;ng th&#7893;, kh&aacute;c h&#7859;n v&#7899;i m&#7847;u s&#7855;c trong &#273;&aacute;m hai ba tr&#259;m ng&#432;&#7901;i n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&#7899; t&#7899;i ng&agrave;y &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh D&#432;&#417;ng ch&agrave;ng th&#7845;y tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o l&agrave; Kh&uacute;c D&#432;&#417;ng c&#361;ng m&#7863;c &aacute;o xanh, ch&agrave;ng c&ograve;n nh&#7899; mang m&aacute;ng l&atilde;o c&#361;ng th&#7855;t d&acirc;y l&#432;ng v&agrave;ng, li&#7873;n t&#7921; h&#7887;i:</p>

<p>- Anh ch&agrave;ng b&eacute; nh&#7887; g&#7847;y nhom kia n&oacute;i l&agrave; v&acirc;ng l&#7879;nh &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911; truy n&atilde; b&#7841;n &#273;&#7891;. Th&#7871; th&igrave; h&#7885; &#273;&#7873;u l&agrave; gi&aacute;o ch&uacute;ng Ma gi&aacute;o hay sao? Ph&#7843;i ch&#259;ng g&atilde; h&aacute;n t&#7917; g&#7847;y nhom n&agrave;y c&#361;ng c&oacute; m&#7897;t &#273;&#7883;a v&#7883; t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i Kh&uacute;c D&#432;&#417;ng, t&#7913;c l&agrave; m&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o?</p>

<p>Ch&agrave;ng l&#7841;i r&oacute;t m&#7897;t chung r&#432;&#7907;u n&#7919;a ng&#7917;a c&#7893; u&#7889;ng h&#7871;t, r&#7891;i khen:</p>

<p>- H&#7843;o t&#7917;u!</p>

<p>&#272;o&#7841;n ch&agrave;ng nh&igrave;n l&atilde;o gi&agrave; &aacute;o tr&#7855;ng t&ecirc;n g&#7885;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- H&#432;&#7899;ng l&atilde;o ti&#7873;n b&#7889;i! V&atilde;n b&#7889;i u&#7889;ng c&#7911;a ti&#7873;n b&#7889;i ba chung r&#432;&#7907;u, xin c&oacute; l&#7901;i &#273;a t&#7841;.</p>

<p>B&#7895;ng nghe m&eacute; &#273;&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y l&agrave; L&#7879;nh H&#7891; Xung, kh&iacute; &#273;&#7891; c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7871;c m&#7855;t nh&igrave;n, nh&#7853;n ra ng&#432;&#7901;i n&oacute;i &#273;&oacute; l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh t&ecirc;n g&#7885;i H&#7847;u Nh&acirc;n H&ugrave;ng.</p>

<p>B&acirc;y gi&#7901; ch&agrave;ng m&#7899;i nh&igrave;n k&#7929; l&#7841;i th&igrave; th&#7845;y b&ecirc;n c&#7841;nh g&atilde; c&ograve;n v&ocirc; s&#7889; nh&acirc;n v&#7853;t trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7841;o s&#297; d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; Xung! S&#432; ph&#7909; ng&#432;&#417;i b&#7843;o ng&#432;&#417;i nh&#7853;p b&#7885;n v&#7899;i y&ecirc;u qu&aacute;i qu&#7843; &#273;&atilde; kh&ocirc;ng sai. T&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&agrave;y tay &#273;&atilde; nhu&#7897;m &#273;&#7847;y m&aacute;u anh h&ugrave;ng hi&#7879;p s&#297;. Ng&#432;&#417;i &#273;&#7871;n g&#7847;n h&#7855;n l&agrave;m chi? N&#7871;u ng&#432;&#417;i kh&ocirc;ng c&uacute;t &#273;i th&igrave; b&#7885;n ta s&#7869; ch&eacute;m ng&#432;&#417;i n&aacute;t ra nh&#432; t&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ng&#432;&#7901;i n&oacute;i &#273;&oacute; c&oacute; ph&#7843;i l&agrave; s&#432; th&uacute;c ph&aacute;i Th&aacute;i S&#417;n kh&ocirc;ng? T&#7841;i h&#7841; c&ugrave;ng H&#432;&#7899;ng ti&#7873;n b&#7889;i &#273;&acirc;y v&#7889;n kh&ocirc;ng quen bi&#7871;t. Song c&aacute;c v&#7883; m&#7845;t tr&#259;m ng&#432;&#7901;i bao v&acirc;y m&#7897;t m&igrave;nh l&atilde;o th&igrave; c&ograve;n ra th&#7871; n&agrave;o? Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&oacute; bao gi&#7901; &#273;i &#273;&ocirc;i v&#7899;i Ma gi&aacute;o? Sao c&#7843; hai phe l&#7841;i h&#7907;p nh&#7845;t &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t m&igrave;nh H&#432;&#7899;ng ti&#7873;n b&#7889;i? L&agrave;m nh&#432; v&#7853;y h&aacute; ch&#7859;ng &#273;&#7875; anh h&ugrave;ng thi&ecirc;n h&#7841; c&#432;&#7901;i cho &#432;?</p>

<p>&#272;&#7841;o s&#297; kia t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Ch&uacute;ng ta li&ecirc;n th&#7911; v&#7899;i Ma gi&aacute;o bao gi&#7901;? B&#7885;n Ma gi&aacute;o truy n&atilde; t&ecirc;n b&#7841;n &#273;&#7891; c&#7911;a h&#7885; l&agrave; m&#7897;t vi&#7879;c. C&ograve;n ch&uacute;ng ta t&igrave;m t&ecirc;n &aacute;c t&#7863;c n&agrave;y &#273;&#7875; b&aacute;o th&ugrave; cho b&#7841;n &#273;&#7891;ng m&ocirc;n &#273;&atilde; ch&#7871;t v&#7873; tay h&#7855;n l&agrave; vi&#7879;c kh&aacute;c. Ai l&agrave;m vi&#7879;c ng&#432;&#7901;i &#7845;y, ch&#7843; li&ecirc;n quan g&igrave; &#273;&#7871;n nhau.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ch&#7881; mong c&aacute;c v&#7883; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t. T&#7841;i h&#7841; ng&#7891;i &#273;&acirc;y u&#7889;ng r&#432;&#7907;u coi ch&#417;i cho vui.</p>

<p>H&#7847;u Nh&acirc;n H&ugrave;ng qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; d&aacute;m h&#7895;n x&#432;&#7907;c? Ch&uacute;ng ta h&atilde;y &#273;&#7853;p ch&#7871;t th&#7857;ng l&#7887;i n&agrave;y tr&#432;&#7899;c r&#7891;i h&atilde;y &#273;&ograve;i n&#7907; l&atilde;o h&#7885; H&#432;&#7899;ng kia.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7889;n gi&#7871;t m&#7897;t m&igrave;nh L&#7879;nh H&#7891; Xung n&agrave;y, h&agrave; t&#7845;t ph&#7843;i bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7897;ng th&#7911;? M&#7897;t m&igrave;nh H&#7847;u huynh l&ecirc;n &#273;&acirc;y l&agrave; &#273;&#7911;.</p>

<p>H&#7847;u Nh&acirc;n H&ugrave;ng ng&agrave;y tr&#432;&#7899;c &#273;&atilde; b&#7883; L&#7879;nh H&#7891; Xung &#273;&aacute; l&#7897;n t&#7915; tr&ecirc;n t&#7917;u l&#7847;u xu&#7889;ng. G&atilde; t&#7921; l&#432;&#7907;ng v&otilde; c&ocirc;ng m&igrave;nh kh&ocirc;ng b&#7857;ng ch&agrave;ng n&ecirc;n kh&ocirc;ng d&aacute;m ti&#7871;n v&agrave;o &#273;&#7897;ng th&#7911;. G&atilde; c&oacute; bi&#7871;t &#273;&acirc;u ng&agrave;y nay L&#7879;nh H&#7891; Xung &#273;&atilde; m&#7845;t h&#7871;t n&#7897;i l&#7921;c c&ograve;n &#273;&acirc;u &#273;&#432;&#7907;c nh&#432; ng&agrave;y tr&#432;&#7899;c? B&#7885;n ng&#432;&#7901;i kh&aacute;c l&#7841;i d&#432;&#7901;ng nh&#432; &uacute;y k&#7925; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7843;n l&atilde;nh cao c&#432;&#7901;ng, c&#361;ng kh&ocirc;ng d&aacute;m x&ocirc;ng v&agrave;o l&#432;&#417;ng &#273;&igrave;nh.</p>

<p>H&aacute;n t&#7917; g&#7847;y nhom ph&aacute;i Ma gi&aacute;o la l&ecirc;n:</p>

<p>- L&atilde;o H&#432;&#7899;ng kia! Vi&#7879;c &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y n&#7871;u ng&#432;&#417;i bi&#7871;t &#273;i&#7873;u th&igrave; ngoan ngo&atilde;n &#273;i y&#7871;t ki&#7871;n gi&aacute;o ch&#7911; &#273;&#7875; xin l&atilde;o nh&acirc;n gia ph&aacute;t l&#7841;c cho kh&#7887;i ph&#7843;i ch&#7883;u &#273;au &#273;&#7899;n kh&#7893; s&#7903;. Ng&#432;&#417;i c&#361;ng l&agrave; m&#7897;t k&#7867; anh h&ugrave;ng trong b&#7843;n gi&aacute;o ch&#7859;ng l&#7869; c&ograve;n mu&#7889;n chi&#7871;n &#273;&#7845;u &#273;&#7875; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t, khi&#7871;n ng&#432;&#7901;i ta c&#432;&#7901;i cho th&uacute;i &oacute;c hay sao?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch m&#7897;t ti&#7871;ng, n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i.</p>

<p>B&#7895;ng nghe nh&#7919;ng ti&#7871;ng leng keng ph&aacute;t ra, L&#7879;nh H&#7891; Xung th&#7845;y gi&#7919;a hai tay l&atilde;o c&#7897;t m&#7897;t s&#7907;i gi&acirc;y l&ograve;i t&oacute;i th&igrave; kh&ocirc;ng kh&#7887;i kinh ng&#7841;c, ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra l&atilde;o n&agrave;y l&agrave; t&ugrave; v&#432;&#7907;t ng&#7909;c, gi&acirc;y c&#7897;t tay v&#7851;n ch&#432;a th&aacute;o ra &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng n&#7893;i d&#7841; &#273;&#7891;ng t&igrave;nh, t&#7921; nh&#7911;:</p>

<p>- Ng&#432;&#7901;i n&agrave;y &#273;&atilde; kh&ocirc;ng th&#7875; kh&aacute;ng c&#7921;, v&#7853;y ra ph&#7843;i ch&#7889;ng &#273;&#7905; cho l&atilde;o m&#7897;t phen r&#7891;i m&igrave;nh ch&#7871;t m&#7897;t c&aacute;ch h&#7891; &#273;&#7891; &#7903; &#273;&acirc;y c&#361;ng ti&#7879;n.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#7913;ng l&ecirc;n hai tay ch&#7855;p sau l&#432;ng d&otilde;ng d&#7841;c c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- H&#432;&#7899;ng ti&#7873;n b&#7889;i &#273;&acirc;y b&#7883; c&#7897;t b&#7857;ng d&acirc;y l&ograve;i t&oacute;i th&igrave; &#273;&#7897;ng th&#7911; v&#7899;i c&aacute;c v&#7883; th&#7871; n&agrave;o &#273;&#432;&#7907;c? T&#7841;i h&#7841; &#273;&atilde; u&#7889;ng c&#7911;a l&atilde;o gia ba chung r&#432;&#7907;u ngon, c&oacute; ngh&#297;a v&#7909; ph&#7843;i gi&uacute;p l&atilde;o nh&acirc;n gia ch&#7889;ng c&#432;&#7901;ng &#273;&#7883;ch. V&#7883; n&agrave;o mu&#7889;n &#273;&#7897;ng &#273;&#7873;n H&#432;&#7899;ng ti&#7873;n b&#7889;i th&igrave; tr&#432;&#7899;c h&#7871;t h&atilde;y gi&#7871;t L&#7879;nh H&#7891; Xung n&agrave;y &#273;i &#273;&atilde;!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung d&#7903; &#273;i&ecirc;n d&#7903; kh&ugrave;ng t&#7921; nhi&ecirc;n &#273;&#7913;ng ra &#273;&#432;&#417;ng &#273;&#7847;u cho m&igrave;nh b&#7845;t gi&aacute;c r&#7845;t l&#7845;y l&agrave;m th&iacute;ch th&uacute; l&atilde;o kh&#7869; n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917;! V&igrave; l&#7869; g&igrave; ng&#432;&#417;i l&#7841;i gi&uacute;p ta?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Gi&#7919;a &#273;&#432;&#7901;ng th&#7845;y chuy&#7879;n b&#7845;t b&#7857;ng, r&uacute;t &#273;ao t&#432;&#417;ng tr&#7907; l&agrave; l&#7869; th&#432;&#7901;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- &#272;ao c&#7911;a ng&#432;&#417;i &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; d&ugrave;ng ki&#7871;m, nh&#432;ng &#273;&aacute;ng ti&#7871;c l&#7841;i kh&ocirc;ng c&oacute; ki&#7871;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p ng&#432;&#417;i th&#7871; n&agrave;o? Ng&#432;&#417;i &#7903; ph&aacute;i Hoa S&#417;n, ta e r&#7857;ng ki&#7871;m ph&aacute;p ch&#432;a &#273;&#432;&#7907;c cao minh l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p &#273;&atilde; ch&#7859;ng cao minh m&agrave; trong m&igrave;nh t&#7841;i h&#7841; l&#7841;i b&#7883; tr&#7885;ng th&#432;&#417;ng, n&#7897;i l&#7921;c m&#7845;t h&#7871;t, th&#7871; m&#7899;i h&#7887;ng b&eacute;t!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



