<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 181</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&acirc;m B&igrave;nh Chi T&aacute;i Chi&#7871;n D&#432; Th&#432;&#417;ng H&#7843;i</b></font></p>


<p>&#160;</p>





<p>D&#432; Th&#432;&#7907;ng H&#7843;i tr&#7887; tay v&#7873; ph&iacute;a c&aacute;t b&#7909;i tung bay &#273;&#432;&#7901;ng sau ng&#7921;a L&acirc;m B&igrave;nh Chi. &#272;&#7891;ng th&#7901;i h&#7855;n v&#7915;a d&#7853;m ch&acirc;n v&#7915;a l&#7899;n ti&#7871;ng th&oacute;a m&#7841;. Nh&#432;ng L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San &#273;&atilde; &#273;i xa r&#7891;i th&igrave; c&ograve;n nghe th&#7845;y ti&#7871;ng ch&#7917;i r&#7911;a c&#7911;a h&#7855;n th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i l&#7917;a gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng kh&ocirc;ng n&#417;i ph&aacute;t ti&#7871;t, h&#7855;n quay l&#7841;i m&#7855;ng b&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n:</p>

<p>- T&#7909;i ni c&ocirc; th&#7889;i tha ch&uacute;ng bay bi&#7871;t r&otilde; g&atilde; h&#7885; L&acirc;m s&#7855;p t&#7899;i &#273;&acirc;y n&ecirc;n &#273;&#7871;n tr&#432;&#7899;c &#273;&#7875; m&#7903; &#273;&#432;&#7901;ng cho g&atilde;. Gi&#7887;i l&#7855;m! Th&#7857;ng ti&#7875;u s&uacute;c sinh h&#7885; L&acirc;m ch&#7841;y tr&#7889;n r&#7891;i. T&#7909;i bay c&oacute; l&#7899;n m&#7853;t th&igrave; l&#7841;i c&ugrave;ng ta quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>Trong b&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n, Nghi H&ograve;a t&iacute;nh t&igrave;nh c&#7921;c k&#7923; n&oacute;ng n&#7849;y, nghe h&#7855;n th&oacute;a m&#7841; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m ra n&oacute;i:</p>

<p>- &#272;&aacute;nh nhau th&igrave; &#273;&aacute;nh! Ch&#7859;ng l&#7869; b&#7885;n ta l&#7841;i s&#7907; l&atilde;o &#432;?</p>

<p>K&#7875; v&#7873; nh&acirc;n s&#7889; th&igrave; m&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y &#273;&ocirc;ng g&#7845;p m&#7845;y l&#7847;n ph&aacute;i Thanh Th&agrave;nh ngo&agrave;i ra l&#7841;i c&oacute; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n, &#272;i&#7873;n B&aacute; Quang l&agrave; nh&#7919;ng tay cao th&#7911; n&#7893;i danh, n&#7871;u x&#7849;y cu&#7897;c chi&#7871;n &#273;&#7845;u th&igrave; ph&aacute;i Thanh Th&agrave;nh quy&#7871;t kh&ocirc;ng &#273;&#7883;ch n&#7893;i v&igrave; l&#7921;c l&#432;&#7907;ng m&#7841;nh y&#7871;u gi&#7919;a hai b&ecirc;n &#273;&atilde; qu&aacute; r&otilde; r&#7879;t.</p>

<p>Ch&#7859;ng ph&#7843;i D&#432; Th&#432;&#7907;ng H&#7843;i kh&ocirc;ng bi&#7871;t th&#7871;, nh&#432;ng l&uacute;c n&oacute;ng gi&#7853;n nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n n&ecirc;n tuy h&#7855;n tr&#432;&#7899;c nay v&#7889;n l&agrave; ng&#432;&#7901;i m&#432;u m&ocirc; gi&agrave; d&#7863;n, tr&ugrave; t&iacute;nh s&acirc;u sa nh&#432;ng hi&#7879;n gi&#7901; kh&ocirc;ng n&eacute;n n&#7893;i gi&#7853;n m&#7899;i bu&ocirc;ng l&#7901;i th&aacute;ch &#273;&#7889; m&#7897;t c&aacute;ch v&ocirc; &yacute; th&#7913;c nh&#432; v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung l&ecirc;n ti&#7871;ng can ng&#259;n:</p>

<p>- Nghi H&ograve;a s&#432; t&#7927;! S&#432; t&#7927; b&#7845;t t&#7845;t &#273;&#7889;i l&#7901;i v&#7899;i l&atilde;o l&agrave;m chi.</p>

<p>Doanh Doanh ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i c&ocirc;ng d&ugrave;ng ph&eacute;p truy&#7873;n &acirc;m kh&#7869; b&#7843;o &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n m&#7845;y c&acirc;u.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n, &#272;&agrave;o C&aacute;n Ti&ecirc;n, &#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o Di&#7879;p Ti&ecirc;n b&#7889;n ng&#432;&#7901;i &#273;&#7897;t nhi&ecirc;n v&#7885;t m&igrave;nh &#273;i nh&#432; bay &agrave;o &agrave;o t&#7899;i ch&#7895; nh&agrave; r&#7841;p c&oacute; b&#7889;n con ng&#7921;a. Con ng&#7921;a n&agrave;y ch&iacute;nh l&agrave; c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i. B&#7895;ng nghe ti&#7871;ng ng&#7921;a th&eacute;t l&ecirc;n r&ugrave;ng r&#7907;n. &#272;&agrave;o C&#7889;c t&#7913; ti&ecirc;n &#273;&atilde; chia nhau m&#7895;i ng&#432;&#7901;i n&#7855;m l&#7845;y m&#7897;t v&oacute; ng&#7921;a x&eacute; m&#7841;nh m&#7897;t c&aacute;i. M&#7897;t ti&#7871;ng ro&#7841;c kinh kh&#7911;ng vang l&ecirc;n. Con ng&#7921;a kia &#273;&atilde; b&#7883; x&eacute; x&aacute;c th&agrave;nh b&#7889;n m&#7843;nh. Ru&#7897;t gan c&ugrave;ng m&aacute;u t&#432;&#417;i b&#7855;n ra tung t&oacute;e.</p>

<p>Con ng&#7921;a n&agrave;y th&acirc;n h&igrave;nh cao l&#7899;n m&agrave; c&#361;ng b&#7883; &#272;&agrave;o C&#7889;c t&#7913; ti&ecirc;n tay kh&ocirc;ng x&eacute; x&aacute;c &#273;&#7911; t&#7887; t&yacute; l&#7921;c c&#7911;a h&#7885; m&atilde;nh li&#7879;t hi&#7871;m c&oacute;.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh ch&#7859;ng ai l&agrave; kh&ocirc;ng kinh h&atilde;i th&#7845;t s&#7855;c. C&#7843; b&#7885;n m&ocirc;n &#273;&#7891; ph&aacute;i H&#7857;ng S&#417;n c&#361;ng b&#7883; m&#7897;t phen b&#7903; v&iacute;a, tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng.</p>

<p>Doanh Doanh l&ecirc;n ti&#7871;ng:</p>

<p>- D&#432; l&atilde;o &#273;&#7841;o! Gi&#7919;a h&#7885; L&acirc;m v&agrave; l&atilde;o c&oacute; c&#7915;u h&#7853;n v&#7899;i nhau th&igrave; m&#7863;c l&atilde;o v&#7899;i g&atilde;. b&#7885;n ta ch&#7859;ng vi&#7879;n tr&#7907; b&ecirc;n n&agrave;o m&agrave; ch&#7881; t&#7921; th&#7911; b&agrave;ng quang. L&atilde;o &#273;&#7915;ng c&oacute; k&eacute;o b&#7885;n ta d&iacute;nh v&agrave;o &#273;&oacute;. B&#7857;ng l&atilde;o mu&#7889;n &#273;&aacute;nh nhau th&igrave; ta n&oacute;i th&#7853;t cho l&atilde;o hay l&agrave; b&#7885;n l&atilde;o ch&#7859;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i. T&#7897;i g&igrave; m&agrave; nh&#7885;c s&#7913;c v&ocirc; &iacute;ch?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7897;i gi&#7853;n m&#7845;t kh&ocirc;n. Sau khi l&atilde;o bu&ocirc;ng l&#7901;i th&oacute;a m&#7841; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#361;ng bi&#7871;t l&agrave; m&igrave;nh d&#7841;i. Trong l&ograve;ng l&atilde;o c&#7921;c k&#7923; xao xuy&#7871;n khi&#7871;p s&#7907; n&ecirc;n nghe Doanh Doanh n&oacute;i v&#7853;y li&#7873;n tra ki&#7871;m v&agrave;o v&#7887; &#273;&aacute;nh c&aacute;ch m&#7897;t ti&#7871;ng r&#7891;i d&#7883;u gi&#7885;ng:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; kh&ocirc;ng li&ecirc;n quan g&igrave; v&#7899;i nhau th&igrave; ai &#273;i &#273;&#432;&#7901;ng n&#7845;y. Xin c&aacute;c v&#7883; l&ecirc;n &#273;&#432;&#7901;ng tr&#432;&#7899;c &#273;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i c&ugrave;ng v&#7899;i b&#7885;n l&atilde;o.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i chau m&agrave;y h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ch&#7859;ng d&#7845;u g&igrave; l&atilde;o ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m th&#7847;n t&#7889;c qu&aacute; ch&#7915;ng ch&uacute;ng ta mu&#7889;n coi cho r&otilde;.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. C&acirc;u n&oacute;i c&#7911;a Doanh Doanh &#273;&aacute;nh tr&uacute;ng v&agrave;o t&acirc;m s&#7921; ch&agrave;ng. Ki&#7871;m thu&#7853;t c&#7911;a L&acirc;m B&igrave;nh Chi th&#7853;t l&agrave; k&#7923; &#7843;o kh&ocirc;n l&#432;&#7901;ng c&#7843; &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o ph&aacute; gi&#7843;i &#273;&#432;&#7907;c c&#7847;n ph&#7843;i coi cho bi&#7871;t r&otilde;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n coi ki&#7871;m ph&aacute;p c&#7911;a th&#7857;ng l&#7887;i kia th&igrave; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ta?</p>

<p>C&acirc;u h&#7887;i v&#7915;a ra kh&#7887;i mi&#7879;ng h&#7855;n bi&#7871;t ngay m&igrave;nh l&#7905; l&#7901;i. V&igrave; h&#7855;n hi&#7875;u r&otilde; gi&#7919;a L&acirc;m B&igrave;nh Chi v&#7899;i h&#7855;n c&oacute; m&#7889;i th&ugrave; s&acirc;u t&#7921;a bi&#7875;n th&igrave; ch&#7859;ng khi n&agrave;o g&atilde; ch&#7881; gi&#7871;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh r&#7891;i ch&#7883;u d&#7915;ng tay, nh&#7845;t &#273;&#7883;nh g&atilde; c&ograve;n t&igrave;m h&#7855;n &#273;&#7875; tr&#7843; th&ugrave;. V&#7853;y b&#7885;n H&#7857;ng S&#417;n mu&#7889;n &#273;&#7907;i l&#7841;i &#273;&#7875; coi L&acirc;m B&igrave;nh Chi s&#7917; ki&#7871;m ra sao t&agrave;n s&aacute;t ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh th&#7871; n&agrave;o l&agrave; chuy&#7879;n th&#432;&#7901;ng.</p>

<p>&#272;&atilde; l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde; th&igrave; d&#297; nhi&ecirc;n khi th&#7845;y m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng c&oacute; ch&#7895; k&#7923; di&#7879;u &#273;&#7863;c bi&#7879;t l&agrave; ph&#7843;i coi cho &#273;&#7871;n n&#417;i m&#7899;i &#273;&agrave;nh t&acirc;m. B&#7885;n &#273;&#7891; &#273;&#7879; ph&aacute;i H&#7857;ng S&#417;n to&agrave;n l&agrave; ng&#432;&#7901;i s&#7917; ki&#7871;m &#273;&#432;&#417;ng nhi&ecirc;n ch&#7859;ng ch&#7883;u b&#7887; qua c&#417; h&#7897;i t&#7889;t n&agrave;y. C&oacute; &#273;i&#7873;u b&#7885;n h&#7885; nh&#7853;n &#273;&#7883;nh to&agrave;n th&#7875; nh&acirc;n v&#7853;t ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; tr&#7903; n&ecirc;n m&#7897;t &#273;&agrave;n c&#7915;u &#273;ang ch&#7901; &#273;&#7907;i l&#432;&#7905;i &#273;ao &#273;&#7891; t&#7875; &#273;&#7875; coi xem ch&#7863;t m&#7893; th&#7871; n&agrave;o th&igrave; th&#7853;t l&agrave; khinh ng&#432;&#7901;i th&aacute;i qu&aacute;, t&#432;&#7903;ng kh&ocirc;ng c&ograve;n c&aacute;i nh&#7909;c n&agrave;o b&#7857;ng.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i trong l&ograve;ng c&#259;m h&#7853;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t h&#7855;n toan l&ecirc;n ti&#7871;ng th&oacute;a m&#7841; cho b&otilde; t&#7913;c. Nh&#432;ng l&#7901;i n&oacute;i m&#7899;i ra &#273;&#7871;n c&#7917;a mi&#7879;ng h&#7855;n c&#7889; g&#7855;ng nh&#7851;n n&#7841;i ch&#7881; k&#7883;t m&#361;i m&#7897;t ti&#7871;ng r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i h&#7885; L&acirc;m b&#7845;t qu&aacute; s&#7917; d&#7909;ng qu&aacute;i chi&ecirc;u &#273;&#7897;t ng&#7897;t &#273;&aacute;nh l&eacute;n m&#7897;t c&aacute;ch h&egrave;n h&#7841;, c&#7843; hai l&#7847;n ta kh&ocirc;ng k&#7883;p tr&#7903; tay ch&#7913; c&oacute; ch&acirc;n b&#7843;n l&#297;nh &#273;&aacute;ng k&#7875; g&igrave; &#273;&acirc;u? Ch&agrave; Ch&uacute;ng bay &#273;&atilde; nh&#7853;n &#273;&#7883;nh nh&#432; v&#7853;y th&igrave; r&#7891;i l&atilde;o &#273;&#7841;o khi&#7871;n t&#7909;i bay m&#7903; m&#7855;t m&agrave; coi cho r&otilde; ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7841;o gia. Ta s&#7869; b&#259;m th&#7857;ng ti&#7875;u s&uacute;c sinh n&aacute;t ra nh&#432; t&#432;&#417;ng.</p>

<p>H&#7855;n ngh&#297; v&#7853;y r&#7891;i tr&#7903; g&oacute;t v&#7873; qu&aacute;n ng&#7891;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#7847;m h&#7891; tr&agrave; &#273;&#7875; r&oacute;t n&#432;&#7899;c v&agrave;o chung, b&#7895;ng ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n kh&ocirc;ng ng&#7899;t v&igrave; tay m&#7863;t l&atilde;o run b&#7847;n b&#7853;t, n&#7855;p b&igrave;nh tra rung &#273;&#7897;ng b&#7853;t l&ecirc;n th&agrave;nh ti&#7871;ng.</p>

<p>V&#7915;a r&#7891;i L&acirc;m B&igrave;nh Chi r&uacute;t ki&#7871;m ra khoa tr&#432;&#7899;c m&#7863;t h&#7855;n v&#7851;n b&igrave;nh t&#297;nh nh&#432; th&#432;&#7901;ng c&#7913; &#273;&#7911;ng &#273;&#7881;nh b&#432;ng chung tr&agrave; l&ecirc;n nh&#7855;p coi &#273;&#7841;i &#273;&#7883;ch tr&#432;&#7899;c m&#7863;t kh&ocirc;ng v&agrave;o &#273;&acirc;u. Th&#7871; m&agrave; l&uacute;c n&agrave;y l&ograve;ng t&#7921; h&#7887;i l&ograve;ng:</p>

<p>- T&#7841;i sao tay ta l&#7841;i ph&aacute;t run? t&#7841;i sao tay ta l&#7841;i ph&aacute;t run?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i c&#7889; g&#7855;ng v&#7853;n kh&iacute; cho b&igrave;nh t&#297;nh l&#7841;i m&agrave; n&#7855;p h&#7891; tr&agrave; v&#7851;n rung &#273;&#7897;ng b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch kh&ocirc;ng ng&#7899;t.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh l&#7841;i cho l&agrave; trong l&ograve;ng s&#432; ph&#7909; c&#259;m t&#7913;c qu&aacute; kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c n&ecirc;n tay ph&aacute;t run.</p>

<p>Th&#7921;c t&igrave;nh m&agrave; n&oacute;i th&igrave; trong th&acirc;m t&acirc;m D&#432; Th&#432;&#7907;ng H&#7843;i l&uacute;c n&agrave;y c&#361;ng bi&#7871;t l&agrave; m&igrave;nh s&#7907; h&atilde;i &#273;&#7871;n c&ugrave;ng c&#7921;c h&#7855;n t&#7921; ngh&#297;:</p>

<p>- Gi&#7843; t&#7927; nh&aacute;t ki&#7871;m n&agrave;y c&#7911;a L&acirc;m B&igrave;nh Chi m&agrave; &#273;&acirc;m v&agrave;o m&igrave;nh th&igrave; ch&#7859;ng th&#7875; n&agrave;o ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c.</p>

<p>L&uacute;c n&agrave;y Doanh Doanh &#273;&atilde; c&#7903;i b&#7887; qu&#7847;n &aacute;o h&aacute;n t&#7917;, m&#7863;c n&#7919; trang v&agrave;o. N&agrave;ng &#7903; trong &#273;&aacute;m n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ch&#7859;ng ai nh&igrave;n ra c&oacute; ch&#7895; n&agrave;o &#273;&#7863;c bi&#7879;t.</p>

<p>Doanh Doanh th&#432;&#7901;ng ng&#7891;i m&#7897;t m&igrave;nh trong c&#7895; xe l&#7915;a, xe n&agrave;ng ng&#7891;i &#7903; c&aacute;ch kh&aacute; xa xe c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Tuy m&#7889;i t&igrave;nh luy&#7871;n &aacute;i gi&#7919;a Doanh Doanh v&agrave; L&#7879;nh H&#7891; Xung thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t r&otilde; song n&agrave;ng v&#7851;n kh&ocirc;ng sao gi&#7843;i tr&#7915; &#273;&#432;&#7907;c n&#7895;i th&#7865;n th&ograve;. B&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n thay b&#259;ng bu&#7897;c thu&#7889;c cho L&#7879;nh H&#7891; Xung n&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7875; m&#7855;t ng&oacute; t&#7899;i.</p>

<p>B&#7885;n Tr&#7883;nh Ng&#7841;c, T&#7847;n Quy&ecirc;n l&agrave; nh&#7919;ng c&ocirc; nh&#7887; tu&#7893;i nh&#7845;t bi&#7871;t r&otilde; t&acirc;m &yacute; c&#7911;a Doanh Doanh n&ecirc;n kh&ocirc;ng ng&#7899;t b&aacute;o c&aacute;o v&#7899;i n&agrave;ng v&#7873; t&igrave;nh tr&#7841;ng th&#432;&#417;ng th&#7871; c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Doanh Doanh m&#7895;i khi nghe tin ch&agrave;ng ch&#7881; kh&#7869; g&#7853;t &#273;&#7847;u ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;, n&agrave;ng c&#361;ng kh&ocirc;ng l&#7897; v&#7867; quan t&acirc;m ra ngo&agrave;i m&#7863;t.</p>

<p>Doanh Doanh th&#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave;o qu&aacute;n ng&#7891;i u&#7889;ng tr&agrave; n&agrave;ng c&#361;ng tr&#7903; v&#7873; ng&#7891;i trong c&#7895; xe l&#7915;a c&#7911;a m&igrave;nh.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i nh&#7855;p c&#7841;n chung tr&agrave; r&#7891;i v&#7851;n ch&#432;a tr&#7845;n t&#297;nh t&acirc;m th&#7847;n. H&#7855;n ra l&#7879;nh cho m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; &#273;em g&atilde; b&#7883; L&acirc;m B&igrave;nh Chi v&#7915;a &#273;&acirc;m ch&#7871;t ra mai t&aacute;ng &#7903; m&#7897;t khu hoang l&#432;&#417;ng ngo&agrave;i tr&#7845;n &#7845;p. C&ograve;n s&#7889; &#273;&#7879; t&#7917; n&#7919;a c&#361;ng v&agrave;o r&#7841;p ngh&#7881; ng&#417;i.</p>

<p>D&acirc;n c&#432; trong tr&#7845;n n&agrave;y &#273;&#7913;ng xa xa ng&oacute; th&#7845;y c&oacute; &#273;&aacute;m &#273;&aacute;nh nhau ch&#7871;t ng&#432;&#7901;i th&igrave; s&#7907; b&#7903; v&iacute;a v&agrave;o nh&agrave; &#273;&oacute;ng c&#7917;a l&#7841;i. Ch&#7859;ng m&#7897;t ai d&aacute;m ra d&ograve;m ng&oacute; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i trong xe suy ngh&#297; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a L&acirc;m B&igrave;nh Chi. Ch&agrave;ng nh&#7853;n th&#7845;y ch&iacute;nh ki&#7871;m chi&ecirc;u c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t m&agrave; ch&#7881; k&#7923; d&#7883; &#7903; ch&#7895; g&atilde; ra tay qu&aacute; mau l&#7865; qu&aacute; &#273;&#7897;t ng&#7897;t l&#7841;i tuy&#7879;t kh&ocirc;ng c&oacute; d&#7845;u hi&#7879;u g&igrave; b&aacute;o tr&#432;&#7899;c, b&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y c&#7911;a L&acirc;m s&#432; &#273;&#7879; t&#7845;n c&ocirc;ng b&#7845;t lu&#7853;n l&agrave; ai m&#7863;c d&#7847;u &#273;&#7889;i ph&#432;&#417;ng l&agrave; tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh ta e r&#7857;ng c&#361;ng kh&oacute; l&ograve;ng &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c.</p>

<p>B&#7919;a tr&#432;&#7899;c tr&ecirc;n H&#7855;c M&#7897;c Nhai b&#7885;n ch&agrave;ng v&acirc;y &#273;&aacute;nh &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Trong tay h&#7855;n ch&#7881; c&#7847;m m&#7897;t m&#361;i kim th&ecirc;u m&agrave; b&#7889;n tay cao th&#7911; c&#361;ng ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c.</p>

<p>B&acirc;y gi&#7901; ch&agrave;ng ngh&#297; k&#7929; l&#7841;i th&igrave; c&aacute;i &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; t&#7841;i n&#7897;i c&ocirc;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i cao th&acirc;m &#273;&#7871;n ch&#7895; k&#7923; tuy&#7879;t c&#361;ng kh&ocirc;ng ph&#7843;i chi&ecirc;u s&#7889; c&#7911;a h&#7855;n c&#7921;c k&#7923; &#7843;o di&#7879;u m&agrave; ch&#7881; v&igrave; h&#7855;n h&agrave;nh &#273;&#7897;ng nhanh nh&#432; &#273;i&#7879;n ch&#7899;p. Nh&#7919;ng th&#7871; c&ocirc;ng th&#7911; ti&#7871;n tho&aacute;i c&#7911;a h&#7855;n &#273;&#7873;u ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng &#273;em so s&aacute;nh th&#7911; ph&aacute;p c&#7911;a L&acirc;m B&igrave;nh Chi ki&#7873;m ch&#7871; D&#432; Th&#432;&#7907;ng H&#7843;i &#7903; c&#7841;nh Phong thi&#7873;n &#273;&agrave;i v&#7915;a qua v&agrave; chi&ecirc;u ki&#7871;m c&#7911;a g&atilde; &#273;&acirc;m m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh m&#7899;i &#273;&acirc;y th&igrave; nh&#7853;n th&#7845;y &#273;&#432;&#7901;ng l&#7889;i v&otilde; c&ocirc;ng gi&#7889;ng h&#7879;t &#273;&#432;&#7901;ng l&#7889;i c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>Ch&agrave;ng ngh&#297; l&#7841;i chi&ecirc;u th&#7913;c m&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; &#273;&acirc;m &#273;ui c&#7863;p m&#7855;t T&#7843; L&atilde;nh Thi&#7873;n th&igrave; hi&#7875;n nhi&ecirc;n c&#361;ng m&#7897;t &#273;&#432;&#7901;ng l&#7889;i &#7845;y.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; &#273;&acirc;y l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; ch&#259;ng?</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y L&#7879;nh H&#7891; Xung b&#7845;t gi&aacute;c kh&#7869; la l&ecirc;n:</p>

<p>- T&#7883;ch T&agrave;! T&#7883;ch T&agrave;! Sao l&#7841;i k&ecirc;u b&#7857;ng T&#7883;ch t&agrave;? Ch&iacute;nh c&ocirc;ng phu n&agrave;y c&oacute; v&#7867; r&#7845;t b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o th&igrave; c&ograve;n T&#7883;ch t&agrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;o&#7841;n ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Mu&#7889;n &#273;&#7889;i ph&oacute; v&#7899;i m&ocirc;n ki&#7871;m ph&aacute;p &#273;&oacute; th&igrave; tr&ecirc;n &#273;&#7901;i hi&#7879;n nay e r&#7857;ng ch&#7881; c&oacute; m&#7897;t m&igrave;nh Phong th&aacute;i s&#432; th&uacute;c t&#7893; l&agrave;m &#273;&#432;&#7907;c m&agrave; th&ocirc;i. V&#7853;y sau khi ta kh&#7887;i th&#432;&#417;ng th&#7871; ph&#7843;i l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7875; th&#7881;nh gi&aacute;o v&agrave; y&ecirc;u c&#7847;u l&atilde;o nh&acirc;n gia ch&#7881; &#273;i&#7875;m cho c&aacute;ch ph&aacute; gi&#7843;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- V&otilde; c&ocirc;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i luy&#7879;n theo trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n m&agrave; ra c&ograve;n v&otilde; c&ocirc;ng c&#7911;a Nh&#7841;c s&#432; ph&#7909; v&agrave; L&acirc;m s&#432; &#273;&#7879; l&#7841;i l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. Ph&#7843;i r&#7891;i! B&#7919;a tr&#432;&#7899;c Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; b&agrave;n v&#7873; s&#7921; t&iacute;ch hai m&ocirc;n c&ocirc;ng phu n&agrave;y &#273;&atilde; n&oacute;i l&agrave; n&oacute; c&ugrave;ng m&#7897;t ngu&#7891;n g&#7889;c m&agrave; ra. Nh&#432;ng... nh&#432;ng...</p>

<p>L&ograve;ng ch&agrave;ng s&#7921;c nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, b&#7845;t gi&aacute;c ch&agrave;ng ng&#7891;i nh&#7893;m d&#7853;y. C&#7917; &#273;&#7897;ng c&#7911;a ch&agrave;ng l&agrave;m ch&#7845;n &#273;&#7897;ng c&#7843; &#273;&#7871;n c&#7895; xe l&#7915;a. V&#7871;t th&#432;&#417;ng l&#7841;i &#273;au nh&oacute;i l&ecirc;n. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng r&ecirc;n la.</p>

<p>Nghi L&acirc;m &#273;&#7913;ng c&#7841;nh xe v&#7897;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca kh&aacute;t n&#432;&#7899;c &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Ti&#7875;u s&#432; mu&#7897;i &#417;i! Nh&#7901; ti&#7875;u s&#432; mu&#7897;i &#273;i g&#7885;i Nh&acirc;m ti&#7875;u th&#432; qua &#273;&acirc;y!</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Xin v&acirc;ng l&#7901;i &#273;&#7841;i ca!</p>

<p>L&aacute;t sau Doanh Doanh theo Nghi L&acirc;m sang xe L&#7879;nh H&#7891; Xung. N&agrave;ng l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Chuy&#7879;n chi v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh ch&#7907;t nh&#7899; ra m&#7897;t &#273;i&#7873;u mu&#7889;n b&agrave;n v&#7899;i Doanh mu&#7897;i. Tr&#432;&#7899;c kia l&#7879;nh t&ocirc;n n&oacute;i l&agrave; trong qu&yacute; gi&aacute;o c&oacute; pho Qu&#7923; hoa b&#7843;o &#273;i&#7875;n &#273;&#7875; l&#7841;i cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Khi &#7845;y ti&#7875;u huynh ngh&#297; r&#7857;ng v&otilde; c&ocirc;ng ghi trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n kh&ocirc;ng th&#7875; b&#7857;ng &#273;&#432;&#7907;c m&ocirc;n th&#7847;n c&ocirc;ng m&agrave; l&#7879;nh t&ocirc;n t&#7921; luy&#7879;n l&#7845;y. V&igrave; th&#7871; n&ecirc;n l&atilde;o nh&acirc;n gia m&#7899;i trao Qu&#7923; hoa b&#7843;o &#273;i&#7875;n cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, nh&#432;ng...</p>

<p>Doanh Doanh ng&#7855;t l&#7901;i:</p>

<p>- Nh&#432;ng hi&#7875;u nhi&ecirc;n c&ocirc;ng phu c&#7911;a gia gia ti&#7875;u mu&#7897;i v&#7873; sau l&#7841;i k&eacute;m &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! Duy&ecirc;n vo v&#7909; n&agrave;y khi&#7871;n cho ti&#7875;u huynh sinh l&ograve;ng ng&#7901; v&#7921;c kh&ocirc;ng sao t&igrave;m ra &#273;&#432;&#7907;c &#273;&aacute;p &aacute;n.</p>

<p>N&ecirc;n bi&#7871;t con ng&#432;&#7901;i h&#7885;c v&otilde; khi g&#7863;p &#273;&#432;&#7907;c m&#7897;t pho v&otilde; h&#7885;c k&#7923; th&#432; th&igrave; ch&#7859;ng bao gi&#7901; t&#7921; m&igrave;nh kh&ocirc;ng h&#7885;c l&#7841;i &#273;&#432;a cho k&#7867; kh&aacute;c. D&ugrave; l&agrave; gi&#7919;a t&igrave;nh ph&#7909; t&#7917;, phu th&ecirc;, huynh &#273;&#7879; l&agrave; nh&#7919;ng ch&#7895; r&#7845;t th&acirc;n &aacute;i th&igrave; c&#361;ng cho luy&#7879;n chung l&agrave; c&ugrave;ng. Tr&#432;&#7901;ng h&#7907;p m&igrave;nh b&#7887; kh&ocirc;ng luy&#7879;n &#273;&#7875; &#273;&#432;a cho ng&#432;&#7901;i kh&aacute;c l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t tr&aacute;i ng&#432;&#7907;c.</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&atilde; t&#7915;ng h&#7887;i gia gia v&#7873; v&#7909; n&agrave;y th&igrave; l&atilde;o nh&acirc;n gia n&oacute;i s&#7903; d&#297; l&atilde;o nh&acirc;n gia kh&ocirc;ng luy&#7879;n v&otilde; c&ocirc;ng trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n l&agrave; v&igrave; hai l&yacute; do...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- L&agrave; nh&#7919;ng l&yacute; do g&igrave;?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Gia gia b&#7843;o: v&otilde; c&ocirc;ng trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n kh&ocirc;ng n&ecirc;n h&#7885;c v&igrave; luy&#7879;n n&oacute; c&oacute; h&#7841;i r&#7845;t nhi&#7873;u. C&ograve;n l&yacute; do th&#7913; hai th&igrave; gia gia b&#7843;o ch&iacute;nh ng&#432;&#7901;i c&#361;ng kh&ocirc;ng ng&#7901; sau khi luy&#7879;n v&otilde; c&ocirc;ng trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n s&#7921; th&agrave;nh c&ocirc;ng l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;!</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- Kh&ocirc;ng th&#7875; h&#7885;c &#273;&#432;&#7907;c! Kh&ocirc;ng th&#7875; h&#7885;c &#273;&#432;&#7907;c! T&#7841;i sao l&#7841;i th&#7871;?</p>

<p>Doanh Doanh nghe L&#7879;nh H&#7891; Xung h&#7887;i v&#7853;y b&#7845;t gi&aacute;c hai m&aacute; &#7917;ng h&#7891;ng. Ch&agrave;ng ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- V&igrave; l&#7869; g&igrave; kh&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c Qu&#7923; hoa b&#7843;o &#273;i&#7875;n ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng r&otilde;.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- K&#7871;t qu&#7843; cu&#7897;c &#273;&#7901;i c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&oacute; l&#7845;y chi l&agrave;m t&#7889;t &#273;&#7865;p.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; &#7853;m &#7915; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;. Nh&#432;ng trong l&ograve;ng ch&agrave;ng ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y d&#432;&#7901;ng nh&#432; s&#432; ph&#7909; &#273;ang &#273;i v&agrave;o con &#273;&#432;&#7901;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>L&#7847;n n&agrave;y l&atilde;o h&#7841; &#273;&#432;&#7907;c T&#7843; L&atilde;nh Thi&#7873;n &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i ch&agrave;ng ch&#7859;ng l&#7845;y chi l&agrave;m hoan h&#7881;. Ch&agrave;ng ch&#7859;ng &#432;a g&igrave; khi ph&#7843;i nghe nh&#7919;ng l&#7901;i xu n&#7883;nh "thi&ecirc;n thu v&#7841;n t&#7843;i", "nh&#7845;t th&#7889;ng giang h&#7891;" khi &#7903; H&#7855;c M&#7897;c Nhai. Ch&agrave;ng c&ograve;n lo n&oacute; s&#7869; &#273;&#7871;n v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Doanh Doanh kh&#7869; n&oacute;i:</p>

<p>- Xung ca c&#7847;n y&ecirc;n ngh&#7881; d&#432;&#7905;ng th&#432;&#417;ng, &#273;&#7915;ng ngh&#297; nh&#7919;ng chuy&#7879;n li&ecirc;n mi&ecirc;n cho hao t&#7893;n tinh th&#7847;n. Ti&#7875;u mu&#7897;i c&#361;ng v&#7873; ngh&#7881; &#273;&acirc;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i!</p>

<p>Doanh Doanh v&eacute;n b&#7913;c r&egrave;m xe &#273;&#7875; b&#432;&#7899;c xu&#7889;ng, &aacute;nh tr&#259;ng t&#7887; chi&#7871;u v&agrave;o m&#7863;t n&agrave;ng khi&#7871;n L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y m&igrave;nh c&oacute; &#273;i&#7873;u khi&#7871;m khuy&#7871;t v&#7899;i n&agrave;ng.</p>

<p>Doanh Doanh t&#7915; t&#7915; tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i. B&#7895;ng n&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- G&atilde; L&acirc;m s&#432; &#273;&#7879; c&#7911;a Xung ca m&#7863;c qu&#7847;n &aacute;o hoa l&ograve;e lo&#7865;t qu&aacute;!</p>

<p>N&agrave;ng d&#7913;t l&#7901;i th&igrave; ch&acirc;n &#273;&atilde; ti&#7871;n v&#7873; c&#7895; xe l&#7915;a c&#7911;a n&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe Doanh Doanh n&oacute;i c&acirc;u n&agrave;y h&#417;i l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- N&agrave;ng ph&ecirc; b&igrave;nh L&acirc;m s&#432; &#273;&#7879; &#259;n m&#7863;c l&ograve;e lo&#7841;t l&agrave; c&oacute; &yacute; g&igrave;? l&acirc;m s&#432; &#273;&#7879; l&agrave; t&acirc;n lang l&#7845;y &#273;&#432;&#7907;c ng&#432;&#7901;i v&#7907; nh&#432; ti&#7875;u s&#432; mu&#7897;i, g&atilde; &#259;n m&#7863;c &#273;&#7865;p c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. C&aacute;c c&ocirc; n&agrave;y kh&ocirc;ng m&#7845;y l&#432;u t&acirc;m &#273;&#7871;n ki&#7871;m ph&aacute;p c&#7911;a g&atilde; l&#7841;i ch&uacute; &yacute; &#273;&#7871;n b&#7897; qu&#7847;n &aacute;o, th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i v&agrave; c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u th&uacute; v&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;m m&#7855;t l&#7841;i nh&#432;ng kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c. Trong &#273;&#7847;u &oacute;c ch&agrave;ng h&igrave;nh &#7843;nh L&acirc;m B&igrave;nh Chi l&#7841;i hi&#7879;n ra l&uacute;c g&atilde; ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i, ki&#7871;m quang l&#7845;p lo&aacute;ng. C&ograve;n g&atilde; m&#7863;c qu&#7847;n &aacute;o g&igrave; th&igrave; ch&agrave;ng kh&ocirc;ng sao nh&#7899; &#273;&#432;&#7907;c.</p>

<p>V&agrave;o kho&#7843;ng n&#7917;a &#273;&ecirc;m xa xa c&oacute; ti&#7871;ng ng&#7921;a v&#7885;ng t&#7915; ph&iacute;a t&acirc;y v&#7885;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i nh&#7887;m d&#7853;y, v&eacute;n r&egrave;m xe nh&igrave;n ra ngo&agrave;i th&#7845;y b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&ugrave;ng bao nhi&ecirc;u ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh &#273;&#7873;u t&#7881;nh d&#7853;y c&#7843; r&#7891;i.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&#7845;y c&oacute; &#273;&#7897;ng l&#7853;p t&#7913;c h&#7885;p t&#7915;ng b&#7885;n b&#7843;y ng&#432;&#7901;i k&#7871;t th&agrave;nh ki&#7871;m tr&#7853;n. H&#7885; nh&#7853;n &#273;&#7883;nh ph&#432;&#417;ng v&#7883; r&#7891;i &#273;&#7913;ng y&ecirc;n kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng. &#272;&acirc;y l&agrave; ph&eacute;p "T&#297;nh quan &#273;&atilde;i bi&#7871;n" c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i truy&#7873;n cho t&#7915; bao n&#259;m tr&#432;&#7899;c c&ograve;n &#7903; l&#7841;i.</p>

<p>B&#7885;n m&ocirc;n h&#7841; ph&aacute;i Thanh Th&agrave;nh ai n&#7845;y &#273;&#7873;u r&uacute;t tr&#432;&#7901;ng ki&#7871;m, k&#7867; x&ocirc;ng ra &#273;&#432;&#7901;ng, ng&#432;&#7901;i &#273;&#7913;ng t&#7921;a v&agrave;o t&#432;&#7901;ng, h&#7885; c&oacute; v&#7867; hoang mang l&#7897;n x&#7897;n ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c b&igrave;nh t&#297;nh nh&#432; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n, m&#7897;t &#273;&ocirc;i nh&acirc;n tu&#7845;n ch&#7841;y s&#259;m s&#259;m t&#7899;i n&#417;i. D&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887; ai c&#361;ng nh&igrave;n r&otilde; &#273;&acirc;y ch&iacute;nh l&agrave; v&#7907; ch&#7891;ng L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi qu&aacute;t l&ecirc;n:</p>

<p>- D&#432; Th&#432;&#7907;ng H&#7843;i! Tr&#432;&#7899;c kia l&#361; ng&#432;&#417;i v&igrave; mu&#7889;n &#273;&aacute;nh c&#7855;p T&#7883;ch t&agrave; ki&#7871;m ph&#7893; m&agrave; s&aacute;t h&#7841;i song th&acirc;n ta. V&#7853;y b&acirc;y gi&#7901; ta s&#7917; t&#7915;ng chi&ecirc;u m&#7897;t, ng&#432;&#417;i ch&uacute; &yacute; m&agrave; coi cho r&otilde;.</p>

<p>G&atilde; tung m&igrave;nh nh&#7843;y xu&#7889;ng ng&#7921;a. Thanh tr&#432;&#7901;ng ki&#7871;m v&#7851;n c&agrave;i tr&ecirc;n l&#432;ng ch&#7913; kh&ocirc;ng r&uacute;t ra c&#7847;m tay b&#432;&#7899;c l&#7865; v&#7873; ph&iacute;a b&#7885;n ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh.</p>

<p>Nay L&#7879;nh H&#7891; Xung m&#7899;i &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929; th&igrave; th&#7845;y L&acirc;m B&igrave;nh Chi m&#7863;c b&#7897; qu&#7847;n &aacute;o v&agrave;ng l&#7841;t, ban &#273;&ecirc;m n&oacute; bi&#7871;n th&agrave;nh m&#7847;u b&#7841;ch nguy&#7879;t. T&agrave; &aacute;o c&ugrave;ng c&#7917;a tay &#273;&#7873;u th&ecirc;u hoa m&#7847;u v&agrave;ng th&#7851;m l&#7841;i vi&#7873;n b&#7857;ng ch&#7881; kim tuy&#7871;n l&#432;ng th&#7855;t &#273;ai v&agrave;ng. L&uacute;c b&#432;&#7899;c ch&acirc;n &#273;i qu&#7847;n &aacute;o g&atilde; l&#7845;p lo&aacute;ng c&oacute; &aacute;nh s&aacute;ng qu&#7843; nhi&ecirc;n coi r&#7845;t r&#7921;c r&#7905;. B&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- L&acirc;m s&#432; &#273;&#7879; l&agrave; m&#7897;t g&atilde; b&#7843;nh trai. Nay l&agrave;m ch&uacute; r&#7875; m&#7899;i d&#297; nhi&ecirc;n ph&#7843;i kh&aacute;c tr&#432;&#7899;c r&#7845;t nhi&#7873;u. C&aacute;i &#273;&oacute; ch&#7859;ng c&oacute; chi &#273;&aacute;ng tr&aacute;ch.</p>

<p>&#272;&ecirc;m qua L&acirc;m B&igrave;nh Chi &#7903; c&#7841;nh Phong thi&#7873;n &#273;&agrave;i &#273;&atilde; tay kh&ocirc;ng t&uacute;m &#273;&#432;&#7907;c D&#432; Th&#432;&#7907;ng H&#7843;i. B&#7919;a nay g&atilde; l&#7841;i gi&#7919; nguy&ecirc;n &#273;i&#7879;u b&#7897; n&agrave;y. Nh&#432;ng khi n&agrave;o ph&aacute;i Thanh Th&agrave;nh c&ograve;n &#273;&#7875; g&atilde; thi tri&#7875;n tuy&#7879;t chi&ecirc;u nh&#432; b&#7919;a tr&#432;&#7899;c?</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7915;a qu&aacute;t m&#7897;t ti&#7871;ng &#273;&atilde; c&oacute; b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ch&#7889;ng ki&#7871;m ti&#7871;n ra.</p>

<p>Hai t&ecirc;n chia nhau nh&#7857;m &#273;&acirc;m v&agrave;o hai b&ecirc;n t&#7843; h&#7919;u tr&#432;&#7899;c ng&#7921;c L&acirc;m B&igrave;nh Chi. C&ograve;n hai t&ecirc;n c&#7847;m ki&#7871;m qu&eacute;t ngang t&#7915; t&#7843; sang h&#7919;u ch&eacute;m v&agrave;o hai ch&acirc;n g&atilde;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n, &#272;&agrave;o Th&#7921;c Ti&ecirc;n th&#7845;y v&#7853;y gi&#7853;t m&igrave;nh kinh h&atilde;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7845;t gi&aacute;c b&#7853;t ti&#7871;ng la.</p>

<p>M&#7897;t ng&#432;&#7901;i h&ocirc;:</p>

<p>- Ti&#7875;u t&#7917;! Ph&#7843;i c&#7853;n th&#7853;n &#273;&#7845;y!</p>

<p>C&ograve;n m&#7897;t ng&#432;&#7901;i h&ocirc;:</p>

<p>- H&atilde;y coi ch&#7915;ng! Ti&#7875;u t&#7917;!</p>

<p>L&acirc;m B&igrave;nh Chi v&#432;&#417;n tay ra r&#7845;t mau l&#7865; g&#7841;t m&#7897;t c&aacute;i.</p>

<p>K&#7871; &#273;&oacute; g&atilde; xoay tay ph&#7841;t ngang v&agrave;o h&#7841; b&agrave;n hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh, &#273;&#7891;ng th&#7901;i g&atilde; d&ugrave;ng khu&#7927;u tay hu&yacute;ch m&#7841;nh m&#7897;t c&aacute;i.</p>

<p>B&#7895;ng nghe b&#7889;n ti&#7871;ng r&uacute; vang l&ecirc;n. B&oacute;ng hai ng&#432;&#7901;i t&eacute; xu&#7889;ng.</p>

<p>&#272;&acirc;y l&agrave; hai t&ecirc;n &#273;&atilde; d&ugrave;ng tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o ng&#7921;c L&acirc;m B&igrave;nh Chi nh&#432;ng ch&uacute;ng b&#7883; &#273;&#7889;i ph&#432;&#417;ng s&ocirc; &#273;&#7849;y khi&#7871;n cho tr&#432;&#7901;ng ki&#7871;m xoay l&#7841;i &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i ch&uacute;ng.</p>

<p>L&acirc;m B&igrave;nh Chi h&ocirc; l&#7899;n:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p! Chi&ecirc;u th&#7913; nh&igrave; v&agrave; chi&ecirc;u th&#7913; ba, ng&#432;&#417;i coi r&#7891;i ch&#7913;?</p>

<p>&#272;o&#7841;n g&atilde; xoay m&igrave;nh nh&#7843;y ph&#7889;c l&ecirc;n ng&#7921;a gi&#7909;c ng&#7921;a ch&#7841;y &#273;i.</p>

<p>B&#7885;n ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. Ch&uacute;ng &#273;&#7873;u &#273;&#7913;ng th&#7897;n m&#7863;t ra ch&#7913; kh&ocirc;ng x&ocirc;ng l&ecirc;n r&#432;&#7907;t theo truy k&iacute;ch.</p>

<p>Khi ch&uacute;ng nh&igrave;n &#273;&#7871;n hai t&ecirc;n &#273;&#7879; t&#7917; kh&aacute;c th&igrave; th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m t&ecirc;n n&agrave;y &#273;&acirc;m t&#7915; b&#7909;ng d&#432;&#7899;i l&ecirc;n tr&ecirc;n v&agrave;o tr&#432;&#7899;c ng&#7921;c t&ecirc;n kia. C&#7843; hai t&ecirc;n &#273;&#7873;u t&#7855;t h&#417;i m&agrave; tay v&#7851;n n&#7855;m ch&#7863;t chu&ocirc;i ki&#7871;m. V&igrave; th&#7871; n&ecirc;n hai t&ecirc;n gi&#7919; nhau v&#7851;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng ng&atilde; l&#259;n ra.</p>

<p>L&acirc;m B&igrave;nh Chi d&ugrave;ng th&#7911; ph&aacute;p m&#7897;t b&ecirc;n &#273;&#432;a &#273;i m&#7897;t b&ecirc;n &#273;&#7849;y l&#7841;i. L&#7879;nh H&#7891; Xung c&#361;ng tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng. Ch&agrave;ng v&#7915;a b&#7897;i ph&#7909;c, b&#7845;t gi&aacute;c b&#7853;t ti&#7871;ng khen:</p>

<p>- Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! &#272;&acirc;y &#273;&uacute;ng l&agrave; ki&#7871;m ph&aacute;p ch&#7913; kh&ocirc;ng ph&#7843;i ph&eacute;p c&#7847;m n&atilde;.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887; ai c&#361;ng nh&igrave;n r&otilde; D&#432; Th&#432;&#7907;ng H&#7843;i con ng&#432;&#7901;i th&#7845;p l&ugrave;n &#273;&#7913;ng b&ecirc;n b&#7889;n x&aacute;c ch&#7871;t ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh v&acirc;y quanh ng&#432;&#7901;i h&#7855;n nh&#432;ng c&#361;ng c&aacute;ch xa xa v&agrave; kh&ocirc;ng m&#7897;t ai d&aacute;m l&ecirc;n ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i trong xe nh&igrave;n ra th&#7845;y D&#432; Th&#432;&#7907;ng H&#7843;i v&#7851;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. B&oacute;ng ng&#432;&#7901;i h&#7855;n d&#7847;n d&#7847;n d&agrave;i ra. T&igrave;nh tr&#7841;ng n&agrave;y coi r&#7845;t k&#7923; b&iacute; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>M&#7897;t ph&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; l&#7843;ng ra ch&#7895; kh&aacute;c, m&#7897;t ph&#7847;n ng&#7891;i ph&#7879;t xu&#7889;ng c&ograve;n D&#432; Th&#432;&#7907;ng H&#7843;i v&#7851;n &#273;&#7913;ng tr&#417; tr&#417; nh&#432; t&#432;&#7907;ng g&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n n&#7849;y l&ograve;ng l&acirc;n m&#7851;n. Ch&agrave;ng th&#7845;y h&#7855;n l&agrave; m&#7897;t v&#7883; t&ocirc;n s&#432; ph&aacute;i Thanh Th&agrave;nh m&agrave; b&#7883; ng&#432;&#7901;i ki&#7873;m ch&#7871; kh&ocirc;ng c&ograve;n ho he &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, &#273;&agrave;nh b&oacute; tay ch&#7901; ch&#7871;t, l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n ngh&#297; ng&#7907;i. Sau ch&agrave;ng bu&#7891;n ng&#7911; qu&aacute; r&#7891;i nh&#7855;m m&#7855;t ng&#7911; &#273;i l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t. L&#7879;nh H&#7891; Xung &#273;ang gi&#7845;c &#273;i&#7879;p m&#417; m&agrave;ng b&#7895;ng c&#7843;m th&#7845;y xe l&#7915;a chuy&#7875;n &#273;&#7897;ng th&igrave; ra tr&#7901;i &#273;&atilde; s&aacute;ng r&otilde;. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7855;t &#273;&#7847;u cu&#7897;c h&agrave;nh tr&igrave;nh. Tr&ecirc;n con &#273;&#432;&#7901;ng l&#7899;n th&#7859;ng t&#7855;p, b&#7885;n th&agrave;y tr&ograve; ph&aacute;i Thanh Th&agrave;nh ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a k&#7867; &#273;i ch&acirc;n &#273;ang ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. Nh&igrave;n b&oacute;ng sau l&#432;ng b&#7885;n n&agrave;y th&igrave; d&#432;&#7901;ng nh&#432; h&#7885; c&oacute; c&#7843;m gi&aacute;c th&ecirc; l&#432;&#417;ng kh&ocirc;n t&#7843; coi ch&#7859;ng kh&aacute;c m&#7897;t b&agrave;y tr&acirc;u d&ecirc; &#273;ang &#273;i v&agrave;o l&ograve; m&#7893;. L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u bi&#7871;t r&otilde; L&acirc;m B&igrave;nh Chi c&ograve;n quay tr&#7903; l&#7841;i m&agrave; h&#7885; ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c. N&#7871;u ph&acirc;n t&aacute;n &#273;&agrave;o t&#7849;u m&#7895;i ng&#432;&#7901;i m&#7897;t ph&#432;&#417;ng th&igrave; ph&aacute;i Thanh Th&agrave;nh t&#7915; &#273;&acirc;y coi nh&#432; b&#7883; h&#7911;y di&#7879;t. Ch&#7859;ng l&#7869; L&acirc;m B&igrave;nh Chi t&igrave;m &#273;&#7871;n ch&ugrave;a T&ugrave;ng Phong tr&ecirc;n n&uacute;i Thanh Th&agrave;nh c&#361;ng kh&ocirc;ng c&oacute; ng&#432;&#7901;i ra ti&#7871;p &#273;&atilde;i.</p>

<p>V&agrave;o kho&#7843;ng gi&#7919;a tr&#432;a &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i m&#7897;t th&#7883; tr&#7845;n l&#7899;n. M&#7885;i ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh v&agrave;o t&#7917;u l&acirc;u &#259;n u&#7889;ng. M&ocirc;n h&#7841; ph&aacute;i H&#7857;ng S&#417;n th&igrave; v&agrave;o qu&aacute;n c&#417;m &#273;&#7889;i di&#7879;n.</p>

<p>Hai b&ecirc;n c&aacute;ch nhau &#273;&#432;&#7901;ng ph&#7889; nh&#432;ng c&#361;ng tr&ocirc;ng r&otilde; b&#7885;n th&#7847;y tr&ograve; ph&aacute;i Thanh Th&agrave;nh u&#7889;ng t&#7915;ng b&aacute;t r&#432;&#7907;u l&#7899;n, &#259;n nh&#7919;ng mi&#7871;ng th&#7883;t to. B&#7885;n ni c&ocirc; l&#7859;ng l&#7863;ng kh&ocirc;ng ai n&oacute;i g&igrave;. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u hi&#7875;u r&#7857;ng b&#7885;n kia m&#7845;t m&#7841;ng trong s&#7899;m t&#7889;i n&ecirc;n &#259;n m&#7897;t b&#7919;a cho th&#7887;a th&iacute;ch &#273;&#7875; r&#7891;i ch&#7883;u ch&#7871;t. V&agrave;o kho&#7843;ng gi&#7901; m&ugrave;i &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i b&#7901; s&ocirc;ng b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. V&#7907; ch&#7891;ng L&acirc;m B&igrave;nh Chi l&#7841;i ru&#7893;i ng&#7921;a t&#7899;i n&#417;i.</p>

<p>Nghi H&ograve;a th&#7893;i l&ecirc;n m&#7897;t ti&#7871;ng c&ograve;i, qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u d&#7915;ng l&#7841;i.</p>

<p>Khi g&#7847;n t&#7899;i n&#417;i Nh&#7841;c Linh San gi&#7853;t c&#432;&#417;ng d&#7915;ng ng&#7921;a l&#7841;i tr&#432;&#7899;c nh&#432;ng L&acirc;m B&igrave;nh Chi v&#7851;n ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i v&#7851;y tay m&#7897;t c&aacute;i, b&#7885;n &#273;&#7879; t&#7917; &#273;&#7873;u xoay m&igrave;nh theo b&#7901; s&ocirc;ng ch&#7841;y v&#7873; ph&iacute;a nam.</p>

<p>L&acirc;m B&igrave;nh Chi bu&ocirc;ng tr&#7853;n c&#432;&#7901;i ha h&#7843; la g&#7885;i:</p>

<p>- L&atilde;o l&ugrave;n h&#7885; D&#432; kia! Ng&#432;&#417;i ch&#7841;y &#273;&acirc;u cho tho&aacute;t?</p>

<p>G&atilde; th&uacute;c m&#7841;nh hai v&#7873; v&agrave;o b&#7909;ng ng&#7921;a, con ng&#7921;a nh&#7843;y ch&#7891;m l&#7841;i.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i &#273;&#7897;t nhi&ecirc;n quay l&#7841;i ph&oacute;ng ki&#7871;m ra. Ki&#7871;m quang v&#7885;t l&ecirc;n nh&#432; c&#7847;u v&#7891;ng nh&#7857;m &#273;&acirc;m v&agrave;o m&#7863;t L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi kh&ocirc;ng ng&#7901; th&#7871; ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&#7907;i h&#7841;i nh&#432; v&#7853;y g&atilde; v&#7897;i r&uacute;t ki&#7871;m ch&#7889;ng &#273;&#7905;.</p>

<p>D&#432; Th&#432;&#7907;ng H&#7843;i m&#7895;i chi&ecirc;u m&#7897;t r&aacute;o ri&#7871;t h&#417;n. Ng&#432;&#7901;i h&#7855;n l&uacute;c nh&#7849;y v&#7885;t l&ecirc;n, l&uacute;c n&eacute;p m&igrave;nh xu&#7889;ng, coi l&atilde;o l&uacute;c n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t l&atilde;o gi&agrave; s&aacute;u ch&#7909;c tu&#7893;i th&acirc;n ph&aacute;p h&#7855;n c&ograve;n mau l&#7865; h&#417;n c&#7843; h&#7841;ng thi&#7871;u ni&ecirc;n. Thanh tr&#432;&#7901;ng ki&#7871;m tr&ecirc;n tay ho&agrave;n to&agrave;n theo th&#7871; c&ocirc;ng.</p>

<p>T&aacute;m t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh c&#361;ng m&uacute;a t&iacute;t tr&#432;&#7901;ng ki&#7871;m bao v&acirc;y ph&iacute;a tr&#432;&#7899;c v&agrave; ph&iacute;a sau ng&#7921;a c&#7911;a L&acirc;m B&igrave;nh Chi nh&#432;ng ch&uacute;ng kh&ocirc;ng nh&#7857;m ch&eacute;m xu&#7889;ng ng&#7921;a.</p>

<p>L&#7879;nh H&#7891; Xung coi m&#7845;y chi&ecirc;u &#273;&atilde; hi&#7875;u r&otilde; &yacute; t&#7913; c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>Ki&#7871;m ph&aacute;p c&#7911;a L&acirc;m B&igrave;nh Chi s&#7903; tr&#432;&#7901;ng v&#7873; bi&#7871;n h&oacute;a kh&ocirc;n l&#432;&#7901;ng nhanh nh&#432; ch&#7899;p gi&#7853;t nh&#432;ng l&uacute;c n&agrave;y g&atilde; ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a th&igrave; ch&#7895; s&#7903; tr&#432;&#7901;ng &#273;&oacute; k&eacute;m s&uacute;t r&#7845;t nhi&#7873;u. N&#7871;u g&atilde; mu&#7889;n t&#7845;n c&ocirc;ng &#273;&#7897;t ng&#7897;t th&igrave; ph&#7843;i nhoai ng&#432;&#7901;i ph&iacute;a tr&#432;&#7899;c, ch&acirc;n qu&#7863;p ch&#7863;t l&#7845;y ng&#7921;a ch&#7913; kh&ocirc;ng ti&#7871;n tho&aacute;i t&#7921; do &#273;&#432;&#7907;c nh&#432; b&#7897; chi&#7871;n. &#272;&#7891;ng th&#7901;i tr&#432;&#7901;ng h&#7907;p n&agrave;y khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&#7875; ph&ograve;ng b&#7883;.</p>

<p>T&aacute;m t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh kia k&#7871;t th&agrave;nh ki&#7871;m v&otilde;ng bao v&acirc;y xung quanh ng&#7921;a l&agrave; c&oacute; &yacute; khi&#7871;n L&acirc;m B&igrave;nh Chi kh&ocirc;ng xu&#7889;ng ng&#7921;a &#273;&#432;&#7907;c, c&#7913; ph&#7843;i ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a &#273;&#7875; chi&#7871;n &#273;&#7845;u th&igrave; v&#7883; t&#7845;t g&atilde; &#273;&atilde; ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a D&#432; Th&#432;&#7907;ng H&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



