<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 188</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng M&#7849;u Chuy&#7879;n B&iacute; &#7849;n V&#7873; T&#7883;ch T&agrave; Ki&#7871;m Ph&#7893;</b></font></p>


<p>&#160;</p>





<p>L&acirc;m B&igrave;nh Chi d&#7915;ng ch&acirc;n &#273;&#7913;ng l&#7841;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n t&iacute;nh to&aacute;n g&igrave; n&#7919;a? N&#7871;u ta kh&ocirc;ng b&#7883; th&#432;&#417;ng v&agrave; &#273;ui m&#7855;t th&igrave; ng&#432;&#417;i vung ki&#7871;m &#273;&acirc;m ch&#7871;t ta r&#7891;i ph&#7843;i kh&ocirc;ng? Ch&#7859;ng ph&#7843;i &#273;&#7871;n b&acirc;y gi&#7901; ta m&#7899;i &#273;ui m&#7855;t...</p>

<p>Nh&#7841;c Linh San ng&#7855;t l&#7901;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; th&igrave; ra ngay t&#7915; ban &#273;&#7847;u c&ograve;n t&#7917; t&#7871; v&#7899;i nhau ng&#432;&#417;i c&#361;ng ch&#7859;ng kh&aacute;c k&#7867; &#273;ui m&ugrave; hay sao?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ta c&oacute; m&#7855;t m&agrave; ch&#7859;ng kh&aacute;c k&#7867; &#273;ui m&ugrave; m&#7899;i kh&ocirc;ng ngh&#297; ra l&agrave; ng&#432;&#417;i &#273;&#7871;n th&agrave;nh Ph&uacute;c Ch&acirc;u m&#7903; m&#7897;t qu&aacute;n r&#432;&#7907;u nh&#7887; l&agrave; c&oacute; m&#432;u &#273;&#7891; m&#7897;t chuy&#7879;n gh&ecirc; g&#7899;m. Ph&#7843;i ch&#259;ng l&ograve;ng ng&#432;&#417;i l&uacute;c n&agrave;o c&#361;ng nh&#7899; t&#7899;i pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893;? &#272;&ecirc;m h&ocirc;m &#7845;y g&atilde; ti&#7875;u t&#7917; h&#7885; D&#432; khinh nh&#7901;n ng&#432;&#417;i, ng&#432;&#417;i c&oacute; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng h&#417;n g&atilde; nhi&#7873;u m&agrave; v&#7851;n gi&#7843; v&#7901; l&agrave; m&#7897;t c&ocirc; g&aacute;i qu&ecirc; m&ugrave;a kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng. Ta th&#7845;y s&#7921; b&#7845;t b&igrave;nh m&agrave; ph&#7843;i ra tay. H&#7915; L&acirc;m B&igrave;nh Chi h&#7905;i L&acirc;m B&igrave;nh Chi! Ng&#432;&#417;i th&#7853;t l&agrave; m&#7897;t &#273;&#7913;a &#273;ui m&ugrave; ngu ng&#7889;c, d&aacute;m &#273;em ch&uacute;t c&ocirc;ng phu k&eacute;m c&#7887;i m&agrave; ra tay ngh&#297;a hi&#7879;p, n&#7895;i l&ograve;ng ti&#7871;c ng&#7885;c th&#432;&#417;ng h&#432;&#417;ng th&igrave; ra ng&#432;&#417;i l&#7899;n m&#7853;t qu&aacute;.</p>

<p>G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Nh&#7841;c Linh San! Ng&#432;&#417;i l&agrave; gan ru&#7897;t c&#7911;a gia n&#432;&#417;ng ng&#432;&#417;i n&#7871;u c&aacute;c v&#7883; kh&ocirc;ng v&igrave; chuy&#7879;n m&#432;u &#273;&#7891; l&#7899;n lao th&igrave; khi n&agrave;o ch&#7883;u &#273;&#7875; ng&#432;&#417;i ph&#417;i m&#7863;t l&agrave;m vi&#7879;c h&#7841; c&#7845;p n&#7845;u b&#7871;p b&aacute;n r&#432;&#7907;u h&egrave;n h&#7841; t&#7841;i ch&#7889;n xa x&#259;m.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Gia gia ch&#7881; &#273;&#7863;c bi&#7879;t sai ph&aacute;i nh&#7883; s&#432; ca ta &#273;&#7871;n Ph&uacute;c Ch&acirc;u m&agrave; th&ocirc;i nh&#432;ng ta mu&#7889;n &#273;i du ngo&#7841;n m&#7897;t phen n&ecirc;n nh&#7845;t &#273;&#7883;nh theo y.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Gia gia ng&#432;&#417;i cai qu&#7843;n &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng r&#7845;t nghi&ecirc;m kh&#7855;c. N&#7871;u l&atilde;o nh&#7853;n th&#7845;y c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n th&igrave; d&ugrave; ng&#432;&#417;i qu&#7923; xu&#7889;ng n&#259;n n&#7881; ba ng&agrave;y ba &#273;&ecirc;m l&atilde;o c&#361;ng ch&#7859;ng nghe n&agrave;o. S&#7903; d&#297; l&atilde;o cho ng&#432;&#417;i &#273;i k&egrave;m nh&#7883; s&#432; ca l&agrave; v&igrave; l&atilde;o kh&ocirc;ng tin &#273;&#432;&#7907;c y, l&atilde;o s&#7907; y l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; r&#7891;i tr&#7847;m h&agrave; m&#7845;t.</p>

<p>Nh&#7841;c Linh San l&#7859;ng l&#7863;ng suy ngh&#297; th&#7845;y l&#7901;i ph&#7887;ng &#273;o&aacute;n c&#7911;a L&acirc;m B&igrave;nh Chi kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n v&ocirc; l&yacute;. Sau m&#7897;t l&uacute;c n&agrave;ng m&#7899;i l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i tin l&#7901;i ta c&#361;ng v&#7853;y m&agrave; kh&ocirc;ng tin c&#361;ng th&#7871; th&ocirc;i. T&igrave;nh th&#7921;c m&agrave; n&oacute;i th&igrave; khi ta &#273;&#7871;n Ph&uacute;c Ch&acirc;u ch&#432;a t&#7915;ng nghe ai &#273;&#7873; c&#7853;p &#273;&#7871;n b&#7889;n ch&#7919; T&#7883;ch t&agrave; ki&#7871;m ph&#7893;. Gia gia ch&#7881; b&#7843;o b&#7885;n Thanh Th&agrave;nh k&eacute;o r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng c&oacute; th&#7875; x&#7843;y ra &#273;i&#7873;u b&#7845;t l&#7907;i cho b&#7893;n ph&aacute;i v&igrave; th&#7871; l&atilde;o gia ph&aacute;i nh&#7883; s&#432; ca c&ugrave;ng ta ng&#7845;m ng&#7847;m &#273;i theo d&otilde;i &#273;&#7875; xem t&igrave;nh h&igrave;nh.</p>

<p>L&acirc;m B&igrave;nh Chi bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i d&#432;&#7901;ng nh&#432; g&atilde; &#273;&atilde; xi&ecirc;u l&ograve;ng. G&atilde; n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! ta l&#7841;i tin ng&#432;&#417;i l&#7847;n n&#7919;a nh&#432;ng hi&#7879;n gi&#7901; th&acirc;n ta &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y m&agrave; ng&#432;&#417;i c&ograve;n theo s&aacute;t ta l&agrave; v&igrave; l&#7869; g&igrave;?</p>

<p>G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Gi&#7919;a ta v&agrave; ng&#432;&#417;i ch&#7881; l&agrave; c&#7863;p v&#7907; ch&#7891;ng h&#7919;u danh v&ocirc; th&#7921;c... th&acirc;n ng&#432;&#417;i c&ograve;n trong tr&#7855;ng. V&#7853;y ng&#432;&#417;i... quay l&#7841;i v&#7899;i... L&#7879;nh H&#7891; Xung qu&aacute;ch.</p>

<p>Doanh Doanh &#7903; d&#432;&#7899;i ru&#7897;ng k&ecirc; nghe &#273;&#7871;n c&acirc;u "Gi&#7919;a ta v&agrave; ng&#432;&#417;i l&agrave; c&#7863;p v&#7907; ch&#7891;ng h&#7919;u danh v&ocirc; th&#7921;c... th&acirc;n ng&#432;&#417;i c&ograve;n trong tr&#7855;ng..." th&igrave; n&agrave;ng kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, t&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i th&#7871; &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng n&agrave;ng th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n c&#7843; c&#7893; c&#361;ng n&oacute;ng b&#7915;ng. N&agrave;ng t&#7921; tr&aacute;ch:</p>

<p>- L&agrave;m th&acirc;n con g&aacute;i m&agrave; &#273;i nghe l&#7887;m chuy&#7879;n ri&ecirc;ng t&acirc;y c&#7911;a v&#7907; ch&#7891;ng ng&#432;&#7901;i ta l&agrave; m&#7897;t &#273;i&#7873;u t&#7889;i k&#7925;.</p>

<p>Tuy n&agrave;ng mu&#7889;n bi&#7871;t r&otilde; v&igrave; duy&ecirc;n c&#7899; g&igrave; c&#7863;p v&#7907; ch&#7891;ng n&agrave;y l&#7841;i h&#7919;u danh v&ocirc; th&#7921;c song c&#361;ng n&eacute;n l&ograve;ng tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i.</p>

<p>Nh&#432;ng n&agrave;ng &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c r&#7891;i kh&ocirc;ng d&#7857;n n&#7893;i t&iacute;nh hi&#7871;u k&#7923; d&#7915;ng b&#432;&#7899;c l&#7855;ng tai nghe. C&oacute; &#273;i&#7873;u b&acirc;y gi&#7901; n&agrave;ng b&#259;n kho&#259;n trong d&#7841; kh&ocirc;ng d&aacute;m tr&#7903; l&#7841;i ch&#7895; c&#361;. Tuy c&aacute;ch xa v&#7907; ch&#7891;ng L&acirc;m B&igrave;nh Chi h&#417;n tr&#432;&#7899;c nh&#432;ng hai ng&#432;&#7901;i n&oacute;i g&igrave; n&agrave;ng v&#7851;n nghe r&otilde;.</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San c&#7845;t gi&#7885;ng bu&#7891;n r&#7847;u:</p>

<p>- Sau khi th&agrave;nh h&ocirc;n ba ng&agrave;y ta ph&aacute;t gi&aacute;c ra trong l&ograve;ng ng&#432;&#417;i c&oacute; m&#7889;i h&#7901;n gi&#7853;n m&agrave; kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave;. Ng&#432;&#417;i c&ugrave;ng ta &#7903; m&#7897;t ph&ograve;ng m&agrave; kh&ocirc;ng chung ch&#259;n g&#7889;i v&#7899;i ta, ng&#432;&#417;i th&#7889;ng h&#7853;n ta nh&#432; v&#7853;y... th&igrave; sao c&ograve;n... l&#7845;y ta l&agrave;m v&#7907;?</p>

<p>L&acirc;m B&igrave;nh Chi th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng th&#7889;ng h&#7853;n ng&#432;&#417;i &#273;&acirc;u.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng th&ugrave; h&#7853;n ta th&igrave; sao ban ng&agrave;y gi&#7843; v&#7901; r&#7845;t th&acirc;n thi&#7871;t v&#7899;i ta m&agrave; t&#7889;i &#273;&#7871;n v&agrave;o ph&ograve;ng l&#7841;i kh&ocirc;ng n&oacute;i v&#7899;i ta m&#7897;t c&acirc;u n&agrave;o?</p>

<p>N&agrave;ng h&#7857;n h&#7885;c n&oacute;i ti&#7871;p:</p>

<p>- Gia gia c&ugrave;ng m&aacute; m&aacute; ta &#273;&atilde; nhi&#7873;u l&#7847;n v&#7863;n h&#7887;i v&#7873; chuy&#7879;n ng&#432;&#417;i &#273;&#7889;i &#273;&atilde;i v&#7899;i ta th&#7871; n&agrave;o, th&igrave; ta v&#7851;n tr&#7843; l&#7901;i... ng&#432;&#417;i... ng&#432;&#417;i &#273;&#7889;i x&#7917; v&#7899;i ta r&#7845;t t&#7917; t&#7871;...! Chao &ocirc;i...!</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i t&#7921;a h&#7891; kh&ocirc;ng c&#7847;m l&ograve;ng &#273;&#432;&#7907;c n&#7919;a ph&#7843;i kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>L&acirc;m B&igrave;nh Chi nh&#7843;y v&#7885;t l&ecirc;n xe. Hai tay g&atilde; n&#7855;m ch&#7863;t l&#7845;y vai n&agrave;ng g&atilde; gi&#7853;t gi&#7885;ng h&#7887;i:</p>

<p>- Gia gia c&ugrave;ng m&aacute; m&aacute; ng&#432;&#417;i &#273;&atilde; tra h&#7887;i ta &#273;&#7889;i &#273;&atilde;i v&#7899;i ng&#432;&#417;i th&#7871; n&agrave;o &#432;? C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7853;t! C&acirc;u n&agrave;y ta n&oacute;i d&#7889;i ng&#432;&#417;i l&agrave;m chi?</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i v&#7863;n:</p>

<p>- Hi&#7875;n nhi&ecirc;n ta &#273;&#7889;i v&#7899;i ng&#432;&#417;i ch&#7859;ng t&#7917; t&#7871; g&igrave;. Ta l&#7841;i ch&#432;a t&#7915;ng ng&#7911; c&ugrave;ng gi&#432;&#7901;ng v&#7899;i ng&#432;&#417;i. Th&#7871; m&agrave; sao ng&#432;&#417;i l&#7841;i n&oacute;i d&#7889;i l&atilde;o l&agrave; ta &#273;&#7889;i x&#7917; v&#7899;i ng&#432;&#417;i r&#7845;t t&#7917; t&#7871;?</p>

<p>Nh&#7841;c Linh San v&#7915;a kh&oacute;c v&#7915;a &#273;&aacute;p:</p>

<p>- Ta &#273;&atilde; l&#7845;y ng&#432;&#417;i l&agrave;m ch&#7891;ng th&igrave; t&#7913;c l&agrave; ng&#432;&#7901;i nh&agrave; h&#7885; L&acirc;m r&#7891;i. Ta ch&#7881; mong ng&#432;&#417;i s&#7899;m c&oacute; ng&agrave;y h&#7891;i t&acirc;m ngh&#297; l&#7841;i, l&uacute;c n&agrave;o ta c&#361;ng gi&#7919; m&#7897;t t&#7845;m l&ograve;ng chung th&agrave;nh v&#7899;i ng&#432;&#417;i th&igrave; c&oacute; l&yacute; &#273;&acirc;u ta l&#7841;i ph&ocirc; b&agrave;y nh&#7919;ng &#273;i&#7873;u kh&ocirc;ng t&#7917; t&#7871; l&agrave;m phi&#7873;n l&ograve;ng cho song th&acirc;n ta?</p>

<p>L&acirc;m B&igrave;nh Chi l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. G&atilde; nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i ra chi&#7873;u t&#7913;c t&#7889;i. H&#7891;i l&acirc;u m&#7899;i ch&#7853;m ch&#7841;p l&ecirc;n ti&#7871;ng:</p>

<p>- Ta v&#7851;n t&#432;&#7903;ng gia gia ng&#432;&#417;i v&igrave; ngh&#297; t&#7899;i ng&#432;&#417;i m&agrave; ch&#432;a h&#7841; th&#7911; ng&#7901; &#273;&acirc;u c&aacute;i &#273;&oacute; l&#7841;i ho&agrave;n to&agrave;n nh&#7901; ng&#432;&#417;i che d&#7845;u. Gi&#7843; t&#7927; ng&#432;&#417;i n&oacute;i th&#7853;t th&igrave; kh&ocirc;ng ch&#7915;ng ta &#273;&atilde; s&#7899;m b&#7887; m&#7841;ng tr&ecirc;n n&uacute;i Hoa S&#417;n r&#7891;i.</p>

<p>Nh&#7841;c Linh San l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;? V&#7907; ch&#7891;ng b&#7845;t h&ograve;a trong bu&#7893;i t&acirc;n h&ocirc;n c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng. C&oacute; l&yacute; &#273;&acirc;u ng&#432;&#7901;i l&agrave;m nh&#7841;c ph&#7909; l&#7841;i v&igrave; chuy&#7879;n nh&#7887; nh&#7863;t ra tay h&#7841; s&aacute;t ch&agrave;ng r&#7875; &#273;&#432;&#7907;c?</p>

<p>L&acirc;m B&igrave;nh Chi nghe Nh&#7841;c Linh San gi&#7843;i th&iacute;ch nh&#432; v&#7853;y g&atilde; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c h&#7857;n h&#7885;c &#273;&aacute;p:</p>

<p>- L&atilde;o mu&#7889;n gi&#7871;t ta c&oacute; ph&#7843;i v&igrave; chuy&#7879;n ta c&#432; x&#7917; v&#7899;i ng&#432;&#417;i kh&ocirc;ng t&#7917; t&#7871; &#273;&acirc;u m&agrave; ch&#7881; v&igrave; ta &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ta c&ograve;n c&oacute; &#273;i&#7873;u ch&#432;a hi&#7875;u r&otilde; m&#7845;y b&#7919;a tr&#432;&#7899;c ta th&#7845;y ng&#432;&#417;i c&#361;ng nh&#432; gia gia &#273;&atilde; s&#7917; m&#7897;t th&#7913; ki&#7871;m ph&aacute;p r&#7845;t k&#7923; qu&aacute;i m&agrave; uy l&#7921;c l&#7841;i m&atilde;nh li&#7879;t phi th&#432;&#7901;ng. Ch&#7859;ng l&#7869; gia gia ta &#273;o&#7841;t ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i v&agrave; ng&#432;&#417;i h&#7841; s&aacute;t D&#432; Th&#432;&#7907;ng H&#7843;i c&ugrave;ng M&#7897;c Cao Phong &#273;&#7873;u l&agrave; nh&#7901; &#7903; m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p hay sao?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p ngay:</p>

<p>- Ch&iacute;nh th&#7871;! Qu&#7843; th&#7921;c l&atilde;o v&agrave; ta &#273;&atilde; th&agrave;nh c&ocirc;ng &#273;&#7873;u tr&ocirc;ng v&agrave;o m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m &#7903; Ph&uacute;c Ch&acirc;u. Ng&agrave;y tr&#432;&#7899;c t&#7857;ng t&#7893; ta l&agrave; Vi&#7877;n H&#7891; C&ocirc;ng &#273;&atilde; tr&#7845;n &aacute;p qu&#7847;n t&agrave; m&#7903; mang c&#417; nghi&#7879;p Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c b&#7857;ng b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p n&agrave;y. M&#7845;y &#273;&#7901;i nh&agrave; h&#7885; L&acirc;m &#273;&#432;&#7907;c anh h&ugrave;ng thi&ecirc;n h&#7841; k&iacute;nh n&#7875; c&#361;ng l&agrave; nh&#7901; &#7903; m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p n&agrave;y.</p>

<p>L&acirc;m B&igrave;nh Chi nh&#7855;c &#273;&#7871;n th&agrave;nh c&ocirc;ng v&#297; t&iacute;ch c&#7911;a ti&#7873;n nh&acirc;n trong l&ograve;ng ph&#7845;n kh&#7903;i, thanh &acirc;m vang d&#7897;i ra chi&#7873;u r&#7845;t &#273;&#7855;c &yacute;.</p>

<p>Nh&#7841;c Linh San c&atilde;i:</p>

<p>- Th&#7871; th&igrave;... th&#7871; th&igrave; sao ng&#432;&#417;i v&#7851;n n&oacute;i l&agrave; ch&#432;a h&#7885;c m&ocirc;n ki&#7871;m ph&aacute;p &#273;&oacute;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi kh&oacute; hi&#7875;u, ta kh&ocirc;ng d&aacute;m n&oacute;i th&#7853;t l&agrave; &#273;&#7875; che m&#7855;t m&#7885;i ng&#432;&#7901;i. Ng&#432;&#417;i c&oacute; nh&#7899; L&#7879;nh H&#7891; Xung &#273;o&#7841;t &#273;&#432;&#7907;c t&#7845;m c&agrave; sa &#7903; Ph&uacute;c Ch&acirc;u r&#7891;i nh&#432;ng l&#432;&#7899;i tr&#7901;i kh&oacute; tr&aacute;nh, h&#7855;n v&#7851;n kh&ocirc;ng tr&#7889;n tho&aacute;t. T&#7845;m &aacute;o c&agrave; sa ch&eacute;p ki&#7871;m ph&#7893; l&#7841;i l&#7885;t v&agrave;o tay gia gia ng&#432;&#417;i...</p>

<p>Nh&#7841;c Linh San th&eacute;t l&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! Theo l&#7901;i gia gia th&igrave; &#273;&#7841;i s&#432; ca l&#7845;y ki&#7871;m ph&#7893; r&#7891;i &#273;em &#273;i, gia gia b&#7855;t y tr&#7843; l&#7841;i ng&#432;&#417;i nh&#432;ng n&oacute;i th&#7871; m&agrave; y c&#361;ng kh&ocirc;ng ch&#7883;u.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i c&#432;&#7901;i l&#7841;t.</p>

<p>Nh&#7841;c Linh San l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca ki&#7871;m ph&aacute;p th&ocirc;ng th&#7847;n &#273;&#7871;n gia gia c&ograve;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i y. Th&#7913; ki&#7871;m ph&aacute;p m&agrave; y s&#7917; d&#7909;ng ch&#7859;ng l&#7869; kh&ocirc;ng ph&#7843;i l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p m&agrave; y &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c trong pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ng&#432;&#417;i?</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; Xung tuy &#273;&atilde; l&agrave; tay gi&#7843;o ho&#7841;t nh&#432;ng so v&#7899;i gia gia ng&#432;&#417;i th&igrave; h&#7855;n ch&#432;a v&agrave;o &#273;&acirc;u. H&#417;n n&#7919;a ki&#7871;m ph&aacute;p c&#7911;a h&#7855;n r&#7889;i lo&#7841;n v&ocirc; c&ugrave;ng so v&#7899;i T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; ta th&#7871; n&agrave;o &#273;&#432;&#7907;c? L&uacute;c &#7903; b&ecirc;n Phong thi&#7873;n &#273;&agrave;i t&#7927; v&otilde; &#273;&#7871;n ng&#432;&#417;i c&ograve;n &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c y. Ch&agrave; ch&agrave;! th&#7871; m&agrave; ng&#432;&#417;i d&aacute;m &#273;em ki&#7871;m ph&aacute;p c&#7911;a h&#7855;n b&igrave; v&#7899;i T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; ta &#432;?</p>

<p>Nh&#7841;c Linh San kh&#7869; &#273;&aacute;p:</p>

<p>- Ch&#7859;ng ph&#7843;i y kh&ocirc;ng &#273;&#7883;ch n&#7893;i ta &#273;&acirc;u! &#272;&oacute; l&agrave; y c&#7889; &yacute; nh&acirc;n nh&#432;&#7907;ng &#273;&#7875; chi&#7873;u l&ograve;ng ta.</p>

<p>L&acirc;m B&igrave;nh Chi nghi&#7871;n r&#259;ng c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- H&#7915; h&#7855;n &#273;&#7889;i v&#7899;i ng&#432;&#417;i t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng l&#7855;m nh&#7881;.</p>

<p>Gi&#7843; t&#7927; Doanh Doanh nghe g&atilde; n&oacute;i c&acirc;u n&agrave;y tr&#432;&#7899;c &#273;&acirc;y m&#7897;t h&ocirc;m th&igrave; n&agrave;ng ph&#7843;i t&#7913;c &#273;&#7871;n u&#7845;t ng&#432;&#7901;i nh&#432;ng &#273;&ecirc;m nay tr&#259;ng thanh gi&oacute; m&aacute;t n&ecirc;n hai ng&#432;&#7901;i ng&#7855;m c&#7843;nh b&#7901; h&#7891; n&oacute;i chuy&#7879;n t&acirc;m t&igrave;nh hai b&ecirc;n &yacute; h&#7907;p n&ecirc;n b&acirc;y gi&#7901; Doanh Doanh nghe g&atilde; n&oacute;i v&#7853;y l&#7841;i khoan kho&aacute;i trong l&ograve;ng, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ch&agrave;ng &#273;&#7889;i v&#7899;i ng&#432;&#7901;i r&#7845;t t&#7917; t&#7871; nh&#432;ng hi&#7879;n gi&#7901; &#273;&#7889;i v&#7899;i ta c&ograve;n th&acirc;n thi&#7871;t h&#417;n. Ng&#432;&#417;i kh&ocirc;ng th&#7875; tr&aacute;ch ch&agrave;ng &#273;&#432;&#7907;c, ch&#7859;ng ph&#7843;i l&agrave; ch&agrave;ng thay l&ograve;ng &#273;&#7893;i d&#7841; m&agrave; l&agrave; ng&#432;&#417;i khinh khi ch&agrave;ng th&aacute;i qu&aacute;.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- T&eacute; ra &#273;&#7841;i s&#432; ca kh&ocirc;ng s&#7917; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. Th&#7871; m&agrave; t&#7841;i sao gia gia l&#7841;i tr&aacute;ch y l&#7845;y c&#7855;p T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;em &#273;i. Ng&agrave;y gia gia &#273;u&#7893;i y ra kh&#7887;i ph&aacute;i Hoa S&#417;n &#273;&atilde; tuy&ecirc;n b&#7889; &#273;&acirc;y l&agrave; m&#7897;t &#273;&#7841;i t&#7897;i. V&#7853;y ra ta... &#273;&atilde; tr&aacute;ch l&#7847;m y.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- L&agrave;m g&igrave; m&agrave; tr&aacute;ch l&#7847;m v&#7899;i ch&#7859;ng tr&aacute;ch l&#7847;m? N&agrave;o ph&#7843;i L&#7879;nh H&#7891; Xung kh&ocirc;ng mu&#7889;n c&#432;&#7899;p &#273;o&#7841;t ki&#7871;m ph&#7893; c&#7911;a ta. Ch&iacute;nh h&#7855;n &#273;&atilde; &#273;o&#7841;t r&#7891;i &#273;&oacute;. C&oacute; &#273;i&#7873;u c&#432;&#7901;ng &#273;&#7841;o l&#7841;i g&#7863;p t&#7893; s&#432; c&#432;&#7901;ng &#273;&#7841;o. H&#7855;n b&#7883; tr&#7885;ng th&#432;&#417;ng ng&#7845;t &#273;i r&#7891;i gia gia ng&#432;&#417;i l&#7909;c so&aacute;t trong ng&#432;&#7901;i h&#7855;n r&#7891;i th&#7915;a c&#417; &#273;&#7893; cho h&#7855;n &#259;n c&#7855;p &#273;&#7875; che m&#7855;t m&#7885;i ng&#432;&#7901;i. Th&#7853;t l&agrave; qu&acirc;n &#259;n c&#7855;p l&#7841;i tr&oacute;c n&atilde; &#259;n c&#7855;p...</p>

<p>Nh&#7841;c Linh San t&#7913;c gi&#7853;n ng&#7855;t l&#7901;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; &#259;n c&#7855;p v&#7899;i ch&#7859;ng &#259;n c&#7855;p? Ng&#432;&#417;i n&oacute;i kh&oacute; nghe l&#7855;m.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- Gia gia ng&#432;&#417;i l&agrave;m th&#7871; c&oacute; d&#7877; nghe kh&ocirc;ng? Sao ng&#432;&#417;i c&ograve;n c&#7845;m ta n&oacute;i?</p>

<p>Nh&#7841;c Linh San th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- H&ocirc;m &#273;&oacute; l&#7845;y &aacute;o c&agrave; sa trong ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng li&#7873;n b&#7883; nh&#7919;ng qu&acirc;n &#273;&ecirc; m&#7841;t ph&aacute;i Tung S&#417;n c&#432;&#7899;p &#273;em &#273;i. &#272;&#7841;i s&#432; ca gi&#7871;t &#273;&#432;&#7907;c hai t&ecirc;n &#273;o&#7841;t &aacute;o c&agrave; sa v&#7873; ch&#432;a ch&#7855;c y &#273;&atilde; mu&#7889;n gi&#7919; l&agrave;m c&#7911;a m&igrave;nh. &#272;&#7841;i s&#432; ca kh&iacute; &#273;&#7897; h&#417;n ng&#432;&#7901;i. T&#7915; nh&#7887; y kh&ocirc;ng th&egrave;m l&#7845;y v&#7853;t g&igrave; c&#7911;a ai. Gia gia b&#7843;o y l&#7845;y m&#7845;t ki&#7871;m ph&#7893; c&#7911;a ng&#432;&#417;i ta v&#7851;n nghi ng&#7901; nh&#432;ng sau th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a y t&#259;ng ti&#7871;n r&#7845;t nhi&#7873;u tinh di&#7879;u kh&ocirc;n l&#432;&#7901;ng n&ecirc;n kh&ocirc;ng tin kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh ngh&#297; th&#7847;m:</p>

<p>- C&ocirc; n&oacute;i c&acirc;u n&agrave;y th&igrave; Xung lang c&oacute; h&#7891;i &acirc;n &aacute;i v&#7899;i c&ocirc; c&#361;ng kh&ocirc;ng u&#7893;ng. T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&agrave; m&ocirc;n ki&#7871;m ph&aacute;p hi&#7875;m &#273;&#7897;c th&igrave; d&ugrave; c&oacute; &#273;em cho Xung lang ch&agrave;ng c&#361;ng ch&#7859;ng th&egrave;m l&#7845;y.</p>

<p>L&acirc;m B&igrave;nh Chi th&#7845;y Nh&#7841;c Linh San khen L&#7879;nh H&#7891; Xung kh&iacute; &#273;&#7897; h&#417;n ng&#432;&#7901;i g&atilde; c&agrave;ng t&#7913;c m&igrave;nh h&#417;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- C&aacute;i g&igrave; ng&#432;&#417;i c&#361;ng khen h&#7855;n hay h&#7855;n gi&#7887;i th&#7871; th&igrave; t&#7841;i sao kh&ocirc;ng &#273;i theo h&#7855;n?</p>

<p>Nh&#7841;c Linh San d&#7883;u gi&#7885;ng &#273;&aacute;p:</p>

<p>- B&igrave;nh &#273;&#7879;! Cho &#273;&#7871;n b&acirc;y gi&#7901; m&agrave; B&igrave;nh &#273;&#7879; h&atilde;y c&ograve;n ch&#432;a hi&#7875;u r&otilde; t&#7845;m l&ograve;ng ta &#432;? &#272;&#7841;i s&#432; ca &#7903; v&#7899;i ta t&#7915; thu&#7903; nh&#7887; &#273;&#7871;n khi kh&ocirc;n l&#7899;n l&ograve;ng ta coi y ch&#7859;ng kh&aacute;c m&#7897;t v&#7883; ca ca. S&#7903; d&#297; ta &#273;em l&ograve;ng th&acirc;n &aacute;i c&ugrave;ng k&iacute;nh tr&#7885;ng y ch&#7859;ng qua l&agrave; v&igrave; y coi ta nh&#432; m&#7897;t &#273;&#7913;a em g&aacute;i. N&oacute;i t&oacute;m l&#7841;i ta &#273;&#7889;i &#273;&atilde;i v&#7899;i &#273;&#7841;i s&#432; ca nh&#432; th&#7875; th&acirc;n huynh ch&#7913; kh&ocirc;ng ph&#7843;i t&igrave;nh lang.</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng th&#7845;y L&acirc;m B&igrave;nh Chi n&oacute;i g&igrave; n&agrave;ng li&#7873;n ch&#7853;m r&atilde;i n&oacute;i ti&#7871;p:</p>

<p>- T&#432; khi ng&#432;&#417;i l&ecirc;n n&uacute;i Hoa S&#417;n gi&#7919;a &#273;&ocirc;i ta h&#7907;p &yacute; t&acirc;m &#273;&#7847;u kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. ta ch&#7881; v&#7855;ng ng&#432;&#417;i trong v&ograve;ng kho&#7843;nh kh&#7855;c l&agrave; l&ograve;ng ta l&#7841;i b&#259;n kho&#259;n t&#432;&#7903;ng nh&#7899; mu&#7889;n qu&ecirc;n c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o qu&ecirc;n &#273;&#432;&#7907;c. Ta &#273;&#7889;i v&#7899;i ng&#432;&#417;i v&#7851;n m&#7897;t l&ograve;ng m&#7897;t d&#7841; tr&#432;&#7899;c sao sau v&#7853;y v&#297;nh vi&#7877;n quy&#7871;t ch&#7859;ng bao gi&#7901; bi&#7871;n c&#7843;i.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- T&eacute; ra t&acirc;m t&iacute;nh ng&#432;&#417;i v&agrave; gia gia ng&#432;&#417;i c&oacute; ch&#7895; b&#7845;t &#273;&#7891;ng ng&#432;&#417;i gi&#7889;ng m&aacute; m&aacute; ng&#432;&#417;i nhi&#7873;u h&#417;n.</p>

<p>Gi&#7885;ng n&oacute;i g&atilde; c&oacute; ph&#7847;n &ecirc;m d&#7883;u, hi&#7875;n nhi&ecirc;n t&#7845;m l&ograve;ng ch&acirc;n th&agrave;nh c&#7911;a Nh&#7841;c Linh San &#273;&atilde; khi&#7871;n cho g&atilde; ph&#7843;i c&#7843;m &#273;&#7897;ng.</p>

<p>Hai ng&#432;&#7901;i y&ecirc;n l&#7863;ng d&#432;&#7901;ng nh&#432; &#273;ang theo &#273;u&#7893;i m&#7897;t &yacute; ngh&#297; ri&ecirc;ng.</p>

<p>H&#7891;i l&acirc;u Nh&#7841;c Linh San l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&igrave;nh &#273;&#7879;! &#273;&#7889;i v&#7899;i gia gia ng&#432;&#417;i &#273;&atilde; c&oacute; th&agrave;nh ki&#7871;n s&acirc;u xa r&#7891;i v&#7853;y t&#7915; nay hai ng&#432;&#7901;i &#7903; v&#7899;i nhau m&#7897;t ch&#7895; kh&oacute; c&oacute; th&#7875; &#273;i &#273;&#7871;n ch&#7895; h&ograve;a h&#7843;o &#273;&#432;&#7907;c. B&acirc;y gi&#7901; v&aacute;n &#273;&atilde; &#273;&oacute;ng thuy&#7873;n ta l&#7845;y ng&#432;&#417;i r&#7891;i... ta... th&#7871; n&agrave;o c&#361;ng ph&#7843;i theo ng&#432;&#417;i. Ch&uacute;ng ta c&#7847;n cao ch&#7841;y xa bay t&igrave;m m&#7897;t n&#417;i v&#7855;ng v&#7867; &#273;&#7875; c&ugrave;ng nhau qua nh&#7919;ng ng&agrave;y kho&aacute;i ho&#7841;t.</p>

<p>L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i c&oacute; v&#7867; ngon l&agrave;nh l&#7855;m. C&oacute; bi&#7871;t &#273;&acirc;u r&#7857;ng ta &#273;&atilde; gi&#7871;t D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; M&#7897;c Cao Phong l&agrave; m&#7897;t chuy&#7879;n &#273;&#7897;ng tr&#7901;i thi&ecirc;n h&#7841; c&ograve;n ai kh&ocirc;ng hi&#7875;u? D&#297; nhi&ecirc;n gia gia ng&#432;&#417;i c&#361;ng bi&#7871;t ta &#273;&atilde; h&#7885;c th&agrave;nh v&#7873; m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p r&#7891;i khi n&agrave;o l&atilde;o c&ograve;n ch&#7883;u &#273;&#7875; ta s&#7889;ng &#7903; nh&acirc;n gian.</p>

<p>Nh&#7841;c Linh San th&#7903; d&agrave;i n&oacute;i:</p>

<p>- B&igrave;nh &#273;&#7879;! v&#7873; vi&#7879;c gia gia ta m&#432;u &#273;&#7891; ki&#7871;m ph&#7893; c&#7911;a ng&#432;&#417;i th&igrave; s&#7921; th&#7921;c &#273;&acirc;u c&ograve;n &#273;&oacute; ta ch&#7859;ng hi&#7875;u th&#7871; n&agrave;o m&agrave; bi&#7879;n b&#7841;ch cho l&atilde;o nh&acirc;n gia. C&ograve;n &#273;i&#7873;u ng&#432;&#417;i c&#7913; kh&#259;ng kh&#259;ng m&#7897;t m&#7921;c n&oacute;i l&agrave; gia gia ta gi&#7871;t ng&#432;&#417;i ch&#7881; v&igrave; ng&#432;&#417;i &#273;&atilde; h&#7885;c T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p th&igrave; ta ngh&#297; r&#7857;ng ch&#7859;ng c&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c. Pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; l&agrave; v&#7853;t gia truy&#7873;n c&#7911;a nh&agrave; ng&#432;&#417;i th&igrave; ng&#432;&#417;i h&#7885;c ki&#7871;m ph&aacute;p &#273;&oacute; l&agrave; chuy&#7879;n &#273;&#432;&#417;ng nhi&ecirc;n m&agrave; c&#361;ng l&agrave; vi&#7879;c h&#7907;p &#273;&#7841;o tr&#7901;i n&#7919;a, gia gia ta d&ugrave; c&oacute; ph&#7843;i l&agrave; h&#7841;ng ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u t&igrave;nh l&yacute; th&igrave; c&#361;ng quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o v&igrave; chuy&#7879;n &#273;&oacute; m&agrave; h&#7841; s&aacute;t ng&#432;&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>Ng&#432;&#417;i n&oacute;i v&#7853;y th&igrave; ra ng&#432;&#417;i ch&#7859;ng hi&#7875;u gia gia ng&#432;&#417;i l&agrave; con ng&#432;&#7901;i th&#7871; n&agrave;o, &#273;&#7891;ng th&#7901;i ch&#7859;ng bi&#7871;t T&#7883;ch t&agrave; ki&#7871;m ph&#7893; l&agrave; c&oacute;c g&igrave; r&#7891;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Tuy ta m&#7897;t l&ograve;ng s&#7889;ng ch&#7871;t v&#7899;i ng&#432;&#417;i m&agrave; th&#7853;t ra ta ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ng&#432;&#417;i ch&#7859;ng hi&#7875;u g&igrave;! Ng&#432;&#417;i ch&#7859;ng hi&#7875;u g&igrave;! M&agrave; ng&#432;&#417;i ch&#7859;ng c&#7847;n hi&#7875;u l&agrave;m chi.</p>

<p>G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y &acirc;m th&agrave;nh ra chi&#7873;u gay g&#7855;t tr&#7903; l&#7841;i.</p>

<p>Nh&#7841;c Linh San kh&ocirc;ng c&atilde;i l&#7869; v&#7899;i g&atilde; n&#7919;a. N&agrave;ng gi&#7909;c.</p>

<p>Ch&uacute;ng ta &#273;i qu&aacute;ch.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- &#272;i &#273;&acirc;u?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i mu&#7889;n &#273;i &#273;&acirc;u ta c&#361;ng t&#7899;i &#273;&oacute;. D&ugrave; tr&ecirc;n tr&#7901;i g&oacute;c bi&#7875;n ta c&#361;ng theo ng&#432;&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7853;t ch&#259;ng? Sau n&agrave;y b&#7845;t lu&#7853;n g&#7863;p tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng h&#7889;i h&#7853;n ch&#7913;?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ta &#273;&atilde; quy&#7871;t t&acirc;m m&#7897;t l&ograve;ng m&#7897;t d&#7841; v&#7899;i ng&#432;&#417;i v&agrave; &#273;&atilde; c&oacute; ch&#7911; &yacute; nh&#432; v&#7853;y t&#7915; tr&#432;&#7899;c r&#7891;i khi n&agrave;o l&#7841;i c&ograve;n h&#7889;i h&#7853;n? C&#7863;p m&#7855;t ng&#432;&#417;i b&#7883; th&#432;&#417;ng ch&#432;a ch&#7855;c kh&ocirc;ng ch&#7919;a &#273;&#432;&#7907;c. D&ugrave; ng&#432;&#417;i kh&ocirc;ng kh&#7887;i m&#7855;t th&igrave; ta c&#361;ng v&#297;nh vi&#7877;n ph&#7909;c th&#7883; ng&#432;&#417;i cho &#273;&#7871;n l&uacute;c c&#7843; &#273;&ocirc;i b&ecirc;n c&ugrave;ng ch&#7871;t.</p>

<p>N&agrave;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y v&#7899;i c&#7843; t&#7845;m l&ograve;ng th&agrave;nh nhi&#7879;t. Doanh Doanh ng&#7891;i d&#432;&#7899;i ru&#7897;ng k&ecirc; nghe r&otilde; c&#361;ng n&#7849;y m&#7889;i h&#7843;o c&#7843;m v&#7899;i Nh&#7841;c Linh San v&agrave; hi&#7875;u n&agrave;ng l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng r&#7845;t t&#7889;t. Ch&#7881; v&igrave; l&uacute;c g&#7863;p &#273;i&#7873;u b&#7845;t h&#7841;nh n&ecirc;n h&agrave;nh vi c&#7911;a n&agrave;ng kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; l&#7895;i l&#7847;m.</p>

<p>L&acirc;m B&igrave;nh Chi h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng d&#432;&#7901;ng nh&#432; v&#7851;n ch&#432;a tin.</p>

<p>Nh&#7841;c Linh San l&#7841;i n&oacute;i:</p>

<p>- B&igrave;nh &#273;&#7879; trong l&ograve;ng ng&#432;&#417;i v&#7851;n c&ograve;n nghi ng&#7901; ta. V&#7853;y &#273;&ecirc;m nay ta... c&aacute;i g&igrave; ta... c&#361;ng giao cho ng&#432;&#417;i th&igrave; ng&#432;&#417;i.... &#273;&#7871;n ph&#7843;i tin ta. &#272;&ecirc;m nay ch&uacute;ng ta... &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c ngay &#7903; &#273;&acirc;y. Ch&uacute;ng ta l&agrave;m v&#7907; ch&#7891;ng. Th&#7853;t s&#7921; l&agrave;m &#273;&ocirc;i v&#7907; ch&#7891;ng... v&#7899;i d&#7841; ch&acirc;n th&agrave;nh...</p>

<p>Ti&#7871;ng n&agrave;ng c&agrave;ng v&#7873; sau c&agrave;ng nh&#7887; m&atilde;i &#273;i r&#7891;i kh&ocirc;ng nghe r&otilde; n&#7919;a.</p>

<p>L&uacute;c n&agrave;y Doanh Doanh r&#7845;t b&#7889;i r&#7889;i n&agrave;ng t&#7921; nh&#7911;:</p>

<p>- B&acirc;y gi&#7901; m&agrave; ta nghe l&#7887;m th&igrave; li&#7879;u c&ograve;n l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a ch&#259;ng?</p>

<p>N&agrave;ng li&#7873;n t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c &#273;i xa ra, mi&#7879;ng m&#7855;ng th&#7847;m:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng h&#7885; Nh&#7841;c n&agrave;y th&#7853;t l&agrave; m&#7863;t d&agrave;y, ai l&#7841;i gi&#7919;a &#273;&#432;&#7901;ng c&aacute;i quan m&agrave; t&iacute;nh chuy&#7879;n.. t&iacute;nh chuy&#7879;n x&#7845;u xa.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi la l&#7889;i om s&ograve;m. Thanh &acirc;m r&#7845;t c&#7909;c x&uacute;c. G&atilde; qu&aacute;t:</p>

<p>- C&uacute;t ra! &#272;&#7915;ng c&oacute; s&aacute;n v&agrave;o &#273;&acirc;y!</p>

<p>Doanh Doanh gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; v&#7853;y? G&atilde; h&#7885; L&acirc;m sao l&#7841;i hung h&#259;ng th&#7871;?</p>

<p>Ti&#7871;p theo n&agrave;ng nghe ti&#7871;ng Nh&#7841;c Linh San kh&oacute;c th&uacute;t th&iacute;t. L&acirc;m B&igrave;nh Chi l&#7841;i qu&aacute;t:</p>

<p>- &#272;i &#273;i! &#272;i cho xa! Ch&#7859;ng th&agrave; ta &#273;&#7875; ph&#7909; th&acirc;n ng&#432;&#417;i gi&#7871;t ta ch&#7913; kh&ocirc;ng mu&#7889;n g&#7847;n ng&#432;&#417;i.</p>

<p>Nh&#7841;c Linh San v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;em l&ograve;ng khinh r&#7867; ta... &#273;&#7871;n c&ugrave;ng c&#7921;c... nh&#432;ng ta &#273;&atilde; c&oacute; &#273;i&#7873;u g&igrave; l&#7847;m l&#7895;i?</p>

<p>L&acirc;m B&igrave;nh Chi l&#7855;p b&#7855;p:</p>

<p>- Ta... Ta...</p>

<p>G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i...</p>

<p>R&#7891;i g&atilde; ng&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n &#273;i&#7873;u chi c&#7913; n&oacute;i hu&#7925;ch to&#7865;t ra. N&#7871;u ta qu&#7843; c&oacute; ch&#7895; sai l&#7847;m ho&#7863;c ng&#432;&#417;i o&aacute;n h&#7853;n gia gia ta kh&ocirc;ng ch&#7883;u l&#432;&#7907;ng th&#7913; th&igrave; c&#361;ng n&oacute;i to&#7841;c ra. Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i &#273;&#7897;ng th&#7911; l&#7853;p t&#7913;c ta vung ki&#7871;m t&#7921; v&#7851;n.</p>

<p>N&agrave;ng r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ta... ta...</p>

<p>Sau m&#7897;t l&uacute;c g&atilde; th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&#7895;i t&#7841;i ng&#432;&#417;i th&#7921;c t&igrave;nh v&igrave; ta c&#361;ng ch&#7859;ng ra g&igrave;.</p>

<p>Nh&#7841;c Linh San v&#7851;n n&#7913;c n&#7903; kh&oacute;c. N&agrave;ng v&#7915;a th&#7865;n v&#7915;a n&oacute;ng n&#7849;y v&#7915;a b&#7921;c t&#7913;c.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i &#273;&#7875; ta n&oacute;i cho ng&#432;&#417;i r&otilde;.</p>

<p>Nh&#7841;c Linh San v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&aacute;nh hay ng&#432;&#417;i gi&#7871;t ta c&#361;ng &#273;&#432;&#7907;c nh&#432;ng &#273;&#7875; cho ta ho&agrave;i nghi kh&ocirc;ng hi&#7875;u r&otilde;.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&#7845;y t&igrave;nh ch&acirc;n th&#7853;t &#273;&#7889;i &#273;&atilde;i ta v&#7853;y ta ch&#7859;ng d&#7845;u gi&#7871;m ng&#432;&#417;i l&agrave;m chi n&oacute;i r&otilde; s&#7921; th&#7853;t cho ng&#432;&#417;i hay &#273;&#7875; t&#7915; nay ng&#432;&#417;i kh&#7887;i b&#7853;n t&acirc;m.</p>

<p>Nh&#7841;c Linh San h&#7887;i d&#7891;n:</p>

<p>- V&igrave; l&#7869; g&igrave; v&#7853;y? V&igrave; l&#7869; g&igrave; v&#7853;y?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;ng n&#7843;y! H&atilde;y l&#7855;ng tai m&agrave; nghe! T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m ta l&agrave; m&#7897;t m&ocirc;n ki&#7871;m ph&aacute;p l&#7915;ng danh v&otilde; l&acirc;m. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng bi&#7871;t r&#7891;i. D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; gia gia ng&#432;&#417;i &#273;&#7873;u l&agrave; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i, nguy&ecirc;n h&#7885; &#273;&atilde; s&#7903; tr&#432;&#7901;ng v&#7873; ki&#7871;m ph&aacute;p r&#7891;i m&agrave; c&ograve;n ngh&#297; tr&#259;m ph&#432;&#417;ng ng&agrave;n k&#7871; m&#432;u &#273;&#7891; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; ta. Gia gia ta v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng &#273;&#7875; b&#7885;n h&#7885; khinh khi mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m v&igrave; kh&ocirc;ng &#273;&#7911; l&#7921;c kh&aacute;ng c&#7921; ng&#432;&#417;i c&oacute; bi&#7871;t t&#7841;i sao?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ho&#7863;c gi&#7843; b&#7843;n t&iacute;nh c&ocirc;ng c&ocirc;ng kh&ocirc;ng th&iacute;ch luy&#7879;n v&otilde; c&oacute; khi v&igrave; th&#7875; ch&#7845;t l&atilde;o b&#7841;c nh&#432;&#7907;c ngay t&#7915; thu&#7903; nh&#7887; kh&ocirc;ng &#273;&#7911; t&#432; c&aacute;ch luy&#7879;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. &#272;&acirc;u c&oacute; ph&#7843;i h&#7877; l&agrave; con em c&#7911;a nh&#7919;ng nh&agrave; th&#7871; gia trong v&otilde; l&acirc;m h&#7871;t th&#7843;y &#273;&#7873;u v&otilde; c&ocirc;ng cao c&#432;&#7901;ng.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u. Gia gia ta ki&#7871;m ph&aacute;p t&#7847;m th&#432;&#7901;ng ch&#7881; v&igrave; kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; n&#7897;i c&ocirc;ng k&eacute;m c&#7887;i. L&atilde;o gia c&oacute; d&#7841;y T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p cho ta c&#361;ng sai tr&#7853;t t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Th&#7871; th&igrave;...! k&#7923; thi&#7879;t</p>

<p>L&acirc;m B&igrave;nh Chi h&#7887;i:</p>

<p>- M&#7897;t khi &#273;&atilde; n&oacute;i to&#7841;c ra th&igrave; ch&#7859;ng c&oacute; chi k&#7923; l&#7841; n&#7919;a. Ng&#432;&#417;i c&oacute; bi&#7871;t t&#7857;ng t&#7893; ta Vi&#7877;n &#272;&#7891; C&ocirc;ng nguy&ecirc;n l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- L&atilde;o nh&acirc;n gia nguy&ecirc;n l&agrave; m&#7897;t nh&agrave; s&#432;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- T&eacute; ra l&atilde;o nh&acirc;n gia l&agrave; m&#7897;t nh&agrave; tu. Nhi&#7873;u tay anh h&ugrave;ng trong v&otilde; l&acirc;m &#273;&atilde; g&acirc;y n&ecirc;n s&#7921; nghi&#7879;p oanh li&#7879;t m&#7897;t th&#7901;i &#273;&#7871;n l&uacute;c tu&#7893;i gi&agrave; hi&#7875;u r&otilde; th&#7871; t&igrave;nh xu&#7845;t gia l&agrave;m h&ograve;a th&#432;&#7907;ng c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng ch&#7913; c&oacute; g&igrave; l&#7841;?</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- T&#7857;ng t&#7893; ta kh&ocirc;ng ph&#7843;i b&aacute;n th&#7871; xu&#7845;t gia. Tr&aacute;i l&#7841;i l&atilde;o nh&acirc;n gia tr&#432;&#7899;c l&agrave;m s&#432; sau l&#7841;i tr&#7903; v&#7873; ho&agrave;n t&#7909;c.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Thi&#7871;u g&igrave; anh h&ugrave;ng h&agrave;o ki&#7879;t th&#7901;i thi&#7871;u ni&ecirc;n &#273;&atilde; l&agrave;m h&ograve;a th&#432;&#7907;ng. Ngay nh&#432; &#273;&#7913;c Ho&agrave;ng &#273;&#7871; khai s&aacute;ng ra c&#417; nghi&#7879;p nh&agrave; Minh l&agrave; Minh th&aacute;i t&#7893; Chu Nguy&ecirc;n Ch&#432;&#417;ng thu&#7903; nh&#7887; &#273;&atilde; l&agrave;m h&ograve;a th&#432;&#7907;ng &#7903; ch&ugrave;a Ho&agrave;ng Gi&aacute;c.</p>

<p>Doanh Doanh b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7841;c c&ocirc; n&#432;&#417;ng bi&#7871;t &#273;&#7913;c &ocirc;ng ch&#7891;ng b&#7909;ng d&#7841; h&#7865;p h&ograve;i n&ecirc;n c&ocirc; kh&ocirc;ng d&aacute;m n&oacute;i m&#7897;t c&acirc;u n&agrave;o ch&#7889;ng &#273;&#7889;i g&atilde;. Nh&#432;ng sao c&ocirc; kh&ocirc;ng im mi&#7879;ng &#273;&#7875; m&#7863;c g&atilde; n&oacute;i g&igrave; th&igrave; n&oacute;i ch&#7859;ng hay h&#417;n &#432;?</p>

<p>B&#7895;ng nghe Nh&#7841;c Linh San l&#7841;i n&oacute;i:</p>

<p>- Ph&#7843;i ch&#259;ng c&ocirc;ng c&ocirc;ng &#273;&atilde; n&oacute;i cho ng&#432;&#417;i hay r&#7857;ng t&#7893; s&#432; ch&uacute;ng ta l&agrave; Vi&#7877;n &#272;&#7891; C&ocirc;ng &#273;&atilde; xu&#7845;t gia t&#7915; thu&#7903; nh&#7887;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Gia gia kh&ocirc;ng n&oacute;i t&#7899;i bao gi&#7901;. C&oacute; khi ng&#432;&#7901;i c&#361;ng kh&ocirc;ng bi&#7871;t r&otilde; &#273;&#7847;u &#273;u&ocirc;i. Ng&#432;&#417;i c&oacute; bi&#7871;t trong ng&ocirc;i nh&agrave; c&#361; trong ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng m&agrave; &#273;&ecirc;m h&ocirc;m &#7845;y ta v&agrave; ng&#432;&#417;i &#273;&atilde; t&#7899;i nguy&ecirc;n l&agrave; m&#7897;t t&ograve;a Ph&#7853;t &#273;&#432;&#7901;ng kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



