<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 113</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Xu&#7889;ng &#273;&#432;&#7901;ng H&#7847;m H&agrave;o Ki&#7879;t Nghi Ng&#7901;</b></font></p>


<p>&#160;</p>





<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! Ta &#273;i v&#7899;i l&atilde;o &#273;&#7879;. &#272;&#7891;ng huynh! &#272;&#7891;ng huynh d&ugrave;ng c&#417;m tr&#432;&#7899;c &#273;i! Ch&uacute;ng ta qua b&ecirc;n m&#7897;t l&aacute;t r&#7891;i tr&#7903; v&#7873; ngay.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y &#273;&aacute;p:</p>

<p>- Cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y c&aacute;c v&#7883; quy&#7871;t ch&iacute; th&#7911; th&#7855;ng. Phong huynh &#273;&#7879; c&#7911;a t&#7841;i h&#7841; tuy ki&#7871;m ph&aacute;p tinh th&acirc;m nh&#432;ng thi&#7871;u kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch. N&#7871;u t&#7841;i h&#7841; kh&ocirc;ng &#273;&#7913;ng ngo&agrave;i l&#432;&#7907;c tr&#7853;n th&igrave; Phong huynh &#273;&#7879; c&oacute; b&#7883; thua, t&#7841;i h&#7841; c&#361;ng ch&#7859;ng can t&acirc;m b&#7897;i ph&#7909;c.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- &#272;&#7891;ng huynh n&oacute;i v&#7853;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;? Ch&#7859;ng l&#7869; ch&uacute;ng ta c&ograve;n c&oacute; chuy&#7879;n man tr&aacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7889;n v&#7883; trang ch&uacute;a &#7903; C&ocirc; S&#417;n Mai trang &#273;&#7873;u l&agrave; b&#7853;c h&agrave;o ki&#7879;t, t&#7841;i h&#7841; ng&#432;&#7905;ng m&#7897; danh v&#7885;ng t&#7915; l&acirc;u, m&#432;&#7901;i ph&#7847;n &#273;&atilde; tin t&#432;&#7903;ng r&#7891;i, nh&#432;ng Phong huynh &#273;&#7879; l&#7841;i &#273;i t&#7927; ki&#7871;m v&#7899;i m&#7897;t ng&#432;&#7901;i n&agrave;o kh&aacute;c th&igrave; th&#7921;c t&igrave;nh m&agrave; n&oacute;i, t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t m&#7897;t ai ngo&agrave;i b&#7889;n v&#7883; trang ch&uacute;a l&#7841;i c&ograve;n cao nh&acirc;n n&agrave;o n&#7919;a? Xin h&#7887;i nh&#7883; trang ch&uacute;a: Ng&#432;&#7901;i &#7845;y l&agrave; ai? N&#7871;u h&#7885; c&#361;ng l&agrave; anh h&ugrave;ng hi&#7879;p s&#7929; quang minh l&#7895;i l&#7841;c nh&#432; b&#7889;n v&#7883; trang ch&uacute;a th&igrave; t&#7841;i h&#7841; m&#7899;i y&ecirc;n l&ograve;ng &#273;&#432;&#7907;c.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng c&ugrave;ng danh v&#7885;ng ng&#432;&#7901;i n&agrave;y c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; b&#7889;n anh em ta kh&ocirc;ng k&eacute;m.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m c&oacute; danh v&#7885;ng t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i b&#7889;n v&#7883; trang ch&uacute;a ch&#7881; &#273;&#7871;m &#7903; &#273;&#7847;u ng&oacute;n tay l&agrave; h&#7871;t, ch&#7855;c t&#7841;i h&#7841; ph&#7843;i bi&#7871;t y.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- T&ecirc;n h&#7885; ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ti&#7879;n n&oacute;i v&#7899;i &#272;&#7891;ng huynh.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y t&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;&#7913;ng ngo&agrave;i theo d&otilde;i cu&#7897;c chi&#7871;n, b&#7857;ng kh&ocirc;ng th&igrave; b&atilde;i b&#7887; cu&#7897;c t&#7927; th&iacute; n&agrave;y &#273;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Sao &#272;&#7891;ng huynh l&#7841;i c&#7889; ch&#7845;p th&#7871;? Ta th&#7845;y vi&#7879;c &#272;&#7891;ng huynh l&acirc;m tr&#432;&#7901;ng ch&#7881; c&oacute; h&#7841;i ch&#7913; kh&ocirc;ng c&oacute; l&#7907;i cho &#272;&#7891;ng huynh. Ng&#432;&#7901;i n&agrave;y &#7849;n c&#432; &#273;&atilde; l&acirc;u kh&ocirc;ng th&iacute;ch &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i th&#7845;y m&#7863;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i v&#7863;n:</p>

<p>- Th&#7871; th&igrave; Phong huynh &#273;&#7879; sao l&#7841;i t&#7927; ki&#7871;m v&#7899;i y &#273;&#432;&#7907;c?</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- C&#7843; hai b&ecirc;n &#273;&#7873;u b&#7883;t m&#7863;t ch&#7881; &#273;&#7875; h&#7903; &#273;&ocirc;i m&#7855;t, kh&ocirc;ng ai nh&igrave;n r&otilde; m&#7863;t ai.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Ba v&#7883; trang ch&uacute;a c&#361;ng b&#7883;t m&#7863;t hay sao?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Ng&#432;&#7901;i n&agrave;y t&iacute;nh kh&iacute; r&#7845;t c&#7893; qu&aacute;i! N&#7871;u kh&ocirc;ng th&igrave; y kh&ocirc;ng ch&#7883;u &#273;&#7897;ng th&#7911;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y t&#7841;i h&#7841; c&#361;ng che m&#7863;t l&agrave; xong.</p>

<p>H&#7855;c B&#7841;ch T&#7917; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- &#272;&#7891;ng huynh &#273;&atilde; quy&#7871;t &yacute; &#273;&ograve;i t&#7899;i tr&#432;&#7901;ng quan chi&#7871;n th&igrave; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y. Xin &#272;&#7891;ng huynh &#432;ng ch&#7883;u m&#7897;t &#273;i&#7873;u l&agrave; th&#7911;y chung kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n ti&#7871;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Gi&#7843; c&acirc;m gi&#7843; &#273;i&#7871;c th&igrave; c&oacute; kh&oacute; g&igrave;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung theo sau. Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh &#273;i sau r&#7889;t.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n th&#7845;y h&#7885; &#273;&#432;a m&igrave;nh theo l&#7889;i c&#361; &#273;i v&#7873; ph&iacute;a nh&agrave; &#273;&#7841;i trang ch&uacute;a.</p>

<p>Khi t&#7899;i tr&#432;&#7899;c c&#7917;a, H&#7855;c B&#7841;ch T&#7917; kh&#7869; g&otilde; ba ti&#7871;ng r&#7891;i &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o. M&#7897;t ng&#432;&#7901;i &#273;&#7847;u tr&ugrave;m kh&#259;n &#273;en ng&#7891;i &#273;&oacute;. C&#7913; tr&ocirc;ng qu&#7847;n &aacute;o c&#361;ng &#273;&#7911; bi&#7871;t l&agrave; Ho&agrave;ng Chung C&ocirc;ng.</p>

<p>H&#7855;c B&#7841;ch T&#7917; ti&#7871;n l&#7841;i tr&#432;&#7899;c l&atilde;o gh&eacute; tai v&agrave;o n&oacute;i nh&#7887; m&#7845;y c&acirc;u.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7855;c &#273;&#7847;u t&#7887; ra kh&ocirc;ng mu&#7889;n &#273;&#7875; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tham d&#7921; cu&#7897;c &#273;&#7845;u.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i n&oacute;i nh&#7887; m&#7845;y c&acirc;u n&#7919;a, Ho&agrave;ng Chung C&ocirc;ng v&#7851;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.</p>

<p>H&#7855;c B&#7841;ch T&#7917; li&#7873;n quay ra n&oacute;i:</p>

<p>- Theo &yacute; &#273;&#7841;i ca ta th&igrave; t&#7927; ki&#7871;m l&agrave; chuy&#7879;n nh&#7887; m&agrave; g&acirc;y h&#7853;n v&#7899;i v&#7883; b&#7857;ng h&#7919;u kia l&agrave; chuy&#7879;n l&#7899;n. V&#7853;y &#273;&agrave;nh b&atilde;i b&#7887; cu&#7897;c &#273;&#7845;u ki&#7871;m n&agrave;y.</p>

<p>N&#259;m ng&#432;&#7901;i khom l&#432;ng h&#432;&#7899;ng v&#7873; ph&iacute;a Ho&agrave;ng Chung C&ocirc;ng, thi l&#7877; c&aacute;o t&#7915; ra kh&#7887;i ph&ograve;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- &#272;&#7891;ng huynh! &#272;&#7891;ng huynh thi&#7879;t k&#7923; qu&aacute;! Ch&#7859;ng l&#7869; c&#7843; b&#7885;n ta k&eacute;o &ugrave;a v&agrave;o &#273;&#7875; uy hi&#7871;p m&#7897;t m&igrave;nh Phong l&atilde;o &#273;&#7879; hay sao? V&igrave; &#272;&#7891;ng huynh &#273;&ograve;i &#273;&#7871;n quan chi&#7871;n m&agrave; cu&#7897;c t&#7927; &#273;&#7845;u tuy&#7879;t th&uacute; ph&#7843;i b&atilde;i b&#7887; khi&#7871;n cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#7909;t h&#7913;ng.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- Nh&#7883; ca ph&#7843;i t&#7889;n bao nhi&ecirc;u h&#417;i s&#7913;c m&#7899;i &#273;&#432;&#7907;c &#273;&#7841;i ca ch&#7845;p thu&#7853;n th&#7871; m&agrave; &#272;&#7891;ng huynh l&#7841;i ph&aacute; tan m&#7845;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#273;&#432;&#7907;c r&#7891;i! V&#7853;y t&#7841;i h&#7841; xin nh&#432;&#7907;ng b&#7897; kh&ocirc;ng theo d&otilde;i cu&#7897;c t&#7927; &#273;&#7845;u. C&oacute; &#273;i&#7873;u c&aacute;c h&#7841; ph&#7843;i gi&#7919; cho th&#7853;t c&ocirc;ng b&#7857;ng, kh&ocirc;ng n&ecirc;n l&#7915;a g&#7841;t Phong huynh &#273;&#7879; c&#7911;a t&#7841;i h&#7841;.</p>

<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917; ba ng&#432;&#7901;i c&#7843; m&#7915;ng &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- &#272;&#7891;ng huynh coi anh em ta l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? C&oacute; l&yacute; &#273;&acirc;u ch&uacute;ng ra l&#7841;i l&#7915;a g&#7841;t Phong huynh &#273;&#7879;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879;! Ti&#7875;u huynh ra ngo&agrave;i k&#7923; th&#7845;t ch&#7901; l&atilde;o &#273;&#7879;. B&#7885;n h&#7885; &uacute;p &uacute;p m&#7903; m&#7903; kh&ocirc;ng hi&#7875;u &#273;&#7883;nh gi&#7903; tr&ograve; g&igrave;. L&atilde;o &#273;&#7879; c&#7847;n ph&#7843;i &#273;&#7873; cao c&#7843;nh gi&aacute;c gia t&acirc;m &#273;&#7873; ph&ograve;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Trong Mai trang to&agrave;n l&agrave; nh&#7919;ng b&#7853;c cao s&#297; &#273;&acirc;u c&oacute; ph&#7843;i h&#7841;ng ng&#432;&#7901;i tr&aacute; ng&#7909;y m&agrave; lo?</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Phong l&atilde;o &#273;&#7879; n&agrave;o ph&#7843;i nh&#432; &#272;&#7891;ng huynh l&#7845;y t&acirc;m &#273;&#7883;a k&#7867; ti&#7875;u nh&acirc;n &#273;o b&#7909;ng d&#7841; ng&#432;&#7901;i qu&acirc;n t&#7917;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;i ra ngo&agrave;i c&#7917;a m&#7845;y b&#432;&#7899;c r&#7891;i quay l&#7841;i v&#7851;y tay n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; ra &#273;&acirc;y cho ti&#7875;u huynh d&#7863;n m&#7845;y c&acirc;u &#273;&#7875; kh&#7887;i m&#7855;c l&#7915;a ng&#432;&#7901;i ta.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca th&#7853;t qu&aacute; c&#7849;n th&#7853;n. M&igrave;nh &#273;&acirc;y n&agrave;o ph&#7843;i &#273;&#7913;a con n&iacute;t l&ecirc;n ba m&agrave; &#273;&#7875; k&#7867; kh&aacute;c l&#7915;a g&#7841;t m&#7897;t c&aacute;ch d&#7877; d&agrave;ng?</p>

<p>Ch&agrave;ng ng&oacute; b&#7885;n &#272;an Thanh ti&ecirc;n sinh v&#7915;a c&#432;&#7901;i v&#7915;a &#273;i v&#7873; ph&iacute;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&igrave; khi khi ch&agrave;ng g&#7847;n t&#7899;i n&#417;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&#7855;m l&#7845;y tay ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y trong tay m&igrave;nh c&oacute; m&#7897;t g&oacute;i gi&#7845;y vo tr&ograve;n. Ch&agrave;ng n&#7855;n xem th&igrave; b&ecirc;n trong l&agrave; m&#7897;t v&#7853;t r&#7845;t c&#7913;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i h&#7873; h&#7873; k&eacute;o ch&agrave;ng l&#7841;i g&#7847;n gh&eacute; tai n&oacute;i nh&#7887;:</p>

<p>- L&atilde;o &#273;&#7879; g&#7863;p ng&#432;&#7901;i kia r&#7891;i th&igrave; l&agrave;m ra v&#7867; th&acirc;n m&#7853;t, ng&#7845;m ng&#7847;m nh&eacute;t v&agrave;o tay y g&oacute;i gi&#7845;y n&agrave;y. C&aacute;i &#273;&oacute; r&#7845;t quan h&#7879;, l&atilde;o &#273;&#7879; ch&#7899; c&oacute; s&#417; su&#7845;t nghe!</p>

<p>H&#7855;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t tr&#7883;nh tr&#7885;ng, song ngo&agrave;i m&#7863;t v&#7851;n t&#432;&#417;i c&#432;&#7901;i. Sau c&ugrave;ng h&#7855;n n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>S&#7921; th&#7921;c c&acirc;u n&oacute;i c&#7911;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n b&#7885;n H&#7855;c B&#7841;ch T&#7917;, song b&#7885;n n&agrave;y l&#7841;i cho l&agrave; h&#7855;n c&oacute; &yacute; n&oacute;i g&igrave; m&igrave;nh.</p>

<p>&#272;an Thanh ti&ecirc;n sinh h&#7887;i:</p>

<p>- C&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u? Ki&#7871;m ph&aacute;p Phong l&atilde;o &#273;&#7879; d&#297; nhi&ecirc;n l&agrave; r&#7845;t cao minh. C&ograve;n ki&#7871;m ph&aacute;p &#272;&#7891;ng huynh th&#7871; n&agrave;o b&#7885;n ta ch&#432;a &#273;&#432;&#7907;c th&#7881;nh gi&aacute;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a t&#7841;i h&#7841; t&#7847;m th&#432;&#7901;ng l&#7855;m, ch&#7859;ng c&oacute; chi &#273;&aacute;ng th&#7881;nh gi&aacute;o c&#7843;.</p>

<p>H&#7855;n n&oacute;i xong kh&#7879;nh kh&#7841;ng &#273;i lu&ocirc;n.</p>

<p>&#272;an Thanh ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i v&agrave;o ra m&#7855;t &#273;&#7841;i ca.</p>

<p>B&#7889;n ng&#432;&#7901;i ti&#7871;n v&agrave;o c&#7847;m &#273;&#432;&#7901;ng c&#7911;a Ho&agrave;ng Chung C&ocirc;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng kh&ocirc;ng ng&#7901; b&#7885;n n&agrave;y ra &#273;i c&ograve;n quay tr&#7903; l&#7841;i n&ecirc;n &#273;&atilde; b&#7887; kh&#259;n tr&ugrave;m &#273;&#7847;u ra r&#7891;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Th&#432;a &#273;&#7841;i ca! B&#7885;n ti&#7875;u &#273;&#7879; &#273;&atilde; thuy&#7871;t ph&#7909;c &#272;&#7891;ng huynh kia r&#7891;i, y &#432;ng ch&#7883;u kh&ocirc;ng v&agrave;o quan chi&#7871;n n&#7919;a.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- V&#7853;y l&agrave; hay l&#7855;m.</p>

<p>L&atilde;o l&#7841;i l&#7845;y kh&#259;n &#273;em tr&ugrave;m l&ecirc;n &#273;&#7847;u.</p>

<p>&#272;an Thanh ti&ecirc;n sinh m&#7903; r&#432;&#417;ng g&#7895; l&#7845;y ra ba t&#7845;m kh&#259;n &#273;en &#273;&#432;a cho L&#7879;nh H&#7891; Xung m&#7897;t t&#7845;m v&agrave; b&#7843;o ch&agrave;ng:</p>

<p>- C&aacute;i n&agrave;y c&#7911;a c&aacute;c h&#7841;, Phong l&atilde;o &#273;&#7879; tr&ugrave;m &#273;&#7847;u &#273;i.</p>

<p>L&atilde;o quay v&agrave;o n&oacute;i v&#7899;i Ho&agrave;ng Chung C&ocirc;ng:</p>

<p>- &#272;&#7841;i ca! &#272;&#7841;i ca cho ti&#7875;u &#273;&#7879; m&#432;&#7907;n c&aacute;i &aacute;o g&#7889;i.</p>

<p>L&atilde;o n&oacute;i r&#7891;i ti&#7871;n v&agrave;o n&#7897;i th&#7845;t. M&#7897;t l&aacute;t l&atilde;o tr&#7903; ra, tr&ecirc;n &#273;&#7847;u &#273;&atilde; b&#7883;t b&#7857;ng t&#7845;m &aacute;o g&#7889;i v&#7843;i xanh. &aacute;o g&#7889;i c&oacute; kho&eacute;t hai l&#7895; th&#7911;ng tr&ograve;n &#273;&#7875; l&#7897; c&#7863;p m&#7855;t &#273;en l&aacute;y.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng g&#7853;t &#273;&#7847;u nh&igrave;n H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Nh&#7883; &#273;&#7879;! Nh&#7883; &#273;&#7879; c&#7847;m hai thanh ki&#7871;m g&#7895; xu&#7889;ng &#273;i!</p>

<p>H&#7855;c B&#7841;ch T&#7917; li&#7873;n m&#7903; r&#432;&#417;ng l&#7845;y ra hai thanh ki&#7871;m g&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Sao l&atilde;o l&#7841;i b&#7843;o c&#7847;m ki&#7871;m g&#7895; xu&#7889;ng &#273;i? Ch&#7859;ng l&#7869; ng&#432;&#7901;i kia &#7903; d&#432;&#7899;i h&#7847;m n&agrave;o ch&#259;ng?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng quay ra b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Phong l&atilde;o &#273;&#7879;! Ch&uacute;ng ta &#273;i g&#7863;p m&#7897;t &ocirc;ng b&#7841;n &#273;&#7875; l&atilde;o &#273;&#7879; t&#7927; th&iacute; ki&#7871;m ph&aacute;p v&#7899;i y. Cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y b&#7845;t lu&#7853;n ai th&#7855;ng ai b&#7841;i c&#361;ng xin l&atilde;o &#273;&#7879; &#273;&#7915;ng ti&#7871;t l&#7897; v&#7899;i ng&#432;&#7901;i ngo&agrave;i m&#7897;t c&acirc;u n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7871;. V&atilde;n b&#7889;i &#273;&atilde; n&oacute;i tr&#432;&#7899;c &#273;&#7871;n Mai trang kh&ocirc;ng ph&#7843;i &#273;&#7875; c&#7847;u danh, c&oacute; l&yacute; &#273;&acirc;u c&ograve;n khoe tr&#432;&#417;ng ra ngo&agrave;i? Hu&#7889;ng chi v&atilde;n b&#7889;i ph&#7847;n thua nhi&#7873;u h&#417;n l&agrave; ph&#7847;n th&#7855;ng th&igrave; c&ograve;n chi m&agrave; n&oacute;i n&#7919;a?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; v&#7883; t&#7845;t. C&oacute; &#273;i&#7873;u ta tin l&atilde;o &#273;&#7879; l&agrave; ng&#432;&#7901;i th&#7911; t&iacute;n, ch&#7855;c kh&ocirc;ng ti&#7871;t l&#7897; ra ngo&agrave;i. L&atilde;o &#273;&#7879; c&oacute; th&#7845;y chuy&#7879;n g&igrave; xin &#273;&#7915;ng h&#7903; ra m&#7897;t l&#7901;i. C&#7843; &#273;&#7889;i v&#7899;i &#272;&#7891;ng huynh, l&atilde;o &#273;&#7879; c&#361;ng &#273;&#7915;ng cho bi&#7871;t, &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- C&#7843; &#272;&#7891;ng huynh c&#361;ng kh&ocirc;ng cho bi&#7871;t &#432;? V&atilde;n b&#7889;i e r&#7857;ng sau cu&#7897;c t&#7927; ki&#7871;m y s&#7869; h&#7887;i c&#259;n h&#7887;i v&#7863;n, m&agrave; m&igrave;nh l&#7841;i d&#7845;u di&#7871;m th&igrave; kh&ocirc;ng kh&#7887;i l&#7895;i &#273;&#7841;o b&#7841;n b&egrave;.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- &#272;&#7891;ng huynh c&#361;ng l&agrave; tay l&atilde;o luy&#7879;n giang h&#7891;. Y bi&#7871;t l&atilde;o &#273;&#7879; &#273;&atilde; giao &#432;&#7899;c v&#7899;i l&atilde;o phu th&igrave; m&#7897;t l&#7901;i h&#7913;a c&#7911;a b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu tr&#7885;ng h&#417;n ng&agrave;n v&agrave;ng. Ch&#7855;c y kh&ocirc;ng &#273;&#7871;n n&#7895;i &eacute;p u&#7893;ng l&atilde;o &#273;&#7879;, trong t&igrave;nh tr&#7841;ng kh&oacute; &#259;n kh&oacute; n&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i n&oacute;i c&#361;ng c&oacute; l&yacute;. V&atilde;n b&#7889;i xin &#432;ng ch&#7883;u.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng ch&#7855;p tay n&oacute;i:</p>

<p>- &#272;a t&#7841; h&#7853;u t&igrave;nh c&#7911;a Phong l&atilde;o &#273;&#7879;. N&agrave;o m&#7901;i l&atilde;o &#273;&#7879; &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung tr&#7903; g&oacute;t toan &#273;i ra. Nh&#432;ng &#272;an Thanh ti&ecirc;n sinh tr&#7903; v&agrave;o n&#7897;i th&#7845;t b&#7843;o ch&agrave;ng &#273;i v&agrave;o trong kia.</p>

<p>L&#7879;nh H&#7891; Xung ng&#417; ng&aacute;c t&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i &#7903; trong n&#7897;i th&#7845;t?</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng t&#7881;nh ng&#7897; ngay t&#7921; tr&#7843; l&#7901;i:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! Ng&#432;&#7901;i t&#7927; th&iacute; ki&#7871;m v&#7899;i ta &#273;&acirc;y l&agrave; m&#7897;t ph&#7909; n&#7919;. C&oacute; khi l&agrave; phu nh&acirc;n ho&#7863;c c&#417; thi&#7871;p c&#7911;a &#273;&#7841;i trang ch&uacute;a kh&ocirc;ng ch&#7915;ng. V&igrave; v&#7853;y m&agrave; b&#7885;n h&#7885; ki&ecirc;n quy&#7871;t kh&ocirc;ng &#273;&#7875; H&#432;&#7899;ng &#273;&#7841;i ca t&#7899;i n&#417;i quan chi&#7871;n. H&#7885; kh&ocirc;ng &#273;&#7875; ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&#7845;y m&#7863;t ta c&#361;ng kh&ocirc;ng cho ta nh&igrave;n m&#7863;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; v&igrave; l&#7869; nam n&#7919; h&#7919;u bi&#7879;t.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y bao nhi&ecirc;u m&#7889;i nghi ng&#7901; t&#7921; nhi&ecirc;n &#273;&#432;&#7907;c gi&#7843;i th&iacute;ch. Nh&#432;ng ch&agrave;ng s&#7901; &#273;&#7871;n v&#7853;t c&#7913;ng r&#7855;n trong l&ograve;ng b&agrave;y tay li&#7873;n ngh&#297; th&#7847;m:</p>

<p>- Xem ch&#7915;ng H&#432;&#7899;ng &#273;&#7841;i ca &#273;&atilde; bi&#7871;t tr&#432;&#7899;c l&agrave; ta t&#7927; ki&#7871;m v&#7899;i ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y. Y n&oacute;ng l&ograve;ng mu&#7889;n g&#7863;p m&#7863;t ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c m&#7899;i b&#7843;o ta &#273;&#432;a th&#417; c&ugrave;ng t&iacute;n v&#7853;t v&agrave;o. V&#7853;y trong v&#7909; n&agrave;y t&#7845;t c&oacute; chuy&#7879;n t&#432; t&igrave;nh m&#7901; &aacute;m. H&#432;&#7899;ng &#273;&#7841;i ca tuy &#273;&atilde; c&ugrave;ng ta th&agrave;nh ngh&#297;a kim lan, nh&#432;ng b&#7889;n v&#7883; trang ch&uacute;a c&#361;ng &#273;&atilde;i ta r&#7845;t h&#7853;u. N&#7871;u ta trao v&#7853;t n&agrave;y cho b&agrave; n&agrave;o &#273;&oacute; h&aacute; ch&#7859;ng l&#7895;i &#273;&#7841;o v&#7899;i b&#7889;n v&#7883; trang ch&uacute;a &#432;? B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca c&ugrave;ng b&#7889;n v&#7883; trang ch&uacute;a &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c gi&agrave; c&#7843; n&#259;m s&aacute;u ch&#7909;c tu&#7893;i r&#7891;i. D&#297; nhi&ecirc;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia c&#361;ng ch&#7859;ng c&ograve;n tr&#7867; trung g&igrave; n&#7919;a. D&ugrave; c&oacute; t&igrave;nh duy&ecirc;n v&#432;&#7899;ng v&iacute;u th&igrave; c&#361;ng l&agrave; chuy&#7879;n tr&#432;&#7899;c x&#432;a. V&#7853;y c&oacute; &#273;&#432;a t&iacute;n v&#7853;t v&agrave;o c&#361;ng ch&#7859;ng th&#432;&#417;ng t&#7893;n g&igrave; &#273;&#7871;n danh ti&#7871;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a &#273;i v&#7915;a ng&#7851;m ngh&#297; b&#7845;t gi&aacute;c &#273;&atilde; theo ch&acirc;n b&#7889;n ng&#432;&#7901;i ti&#7871;n v&agrave;o n&#7897;i th&#7845;t.</p>

<p>Trong n&#7897;i th&#7845;t k&ecirc; m&#7897;t c&aacute;i gi&#432;&#7901;ng v&agrave; m&#7897;t c&aacute;i gh&#7871;. C&aacute;ch tr&#7847;n thi&#7871;t r&#7845;t &#273;&#417;n gi&#7843;n. Tr&ecirc;n gi&#432;&#7901;ng c&oacute; bu&ocirc;ng t&#7845;m r&egrave;m sa r&#7845;t c&#361; k&#7929; &#273;&atilde; bi&#7871;n th&agrave;nh m&agrave;u v&agrave;ng. Tr&ecirc;n gh&#7871; &#273;&#7863;t m&#7897;t c&acirc;y &#273;&agrave;n ng&#7855;n, &#273;en l&aacute;y d&#432;&#7901;ng nh&#432; ch&#7871; b&#7857;ng s&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c bi&#7871;n di&#7877;n n&agrave;y d&#432;&#7901;ng nh&#432; H&#432;&#7899;ng &#273;&#7841;i ca &#273;&atilde; s&#7855;p &#273;&#7863;t t&#7915; tr&#432;&#7899;c. H&#7905;i &ocirc;i! M&#7889;i th&acirc;m t&igrave;nh c&#7911;a y l&agrave; th&#7871;! L&#7869; n&agrave;o ta kh&ocirc;ng gi&uacute;p y &#273;&#7875; th&#7887;a m&atilde;n ch&uacute;t t&acirc;m nguy&#7879;n?</p>

<p>N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung t&iacute;nh t&igrave;nh ph&oacute;ng &#273;&atilde;ng, tr&#432;&#7899;c n&agrave;y ch&agrave;ng ch&#7859;ng quan t&acirc;m &#273;&#7871;n nh&#7919;ng chuy&#7879;n ph&ograve;ng ng&#7915;a danh ti&#7871;t l&#7877; gi&aacute;o. Trong l&ograve;ng ch&agrave;ng v&#7851;n &#7849;n hi&#7879;n h&igrave;nh &#7843;nh c&ocirc; ti&#7875;u s&#432; mu&#7897;i Nh&#7841;c Linh San. C&ocirc; &#273;i l&#7845;y L&acirc;m B&igrave;nh Chi r&#7891;i th&igrave; sau &#273;&acirc;y m&#7845;y ch&#7909;c n&#259;m n&#7919;a ch&agrave;ng c&#361;ng nh&#432; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n s&#7869; t&igrave;m tr&#259;m ph&#432;&#417;ng ngh&igrave;n k&#7871; &#273;&#7875; &#273;&#432;&#7907;c th&#7845;y m&#7863;t ti&#7875;u s&#432; mu&#7897;i m&#7897;t phen. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c h&#7897;i di&#7879;n th&igrave; c&#361;ng t&igrave;m c&aacute;ch &#273;&#432;a t&iacute;n v&#7853;t n&#259;m x&#432;a &#273;&#7875; t&#7887; m&#7889;i t&igrave;nh n&#7891;ng nhi&#7879;t v&agrave; an &#7911;i n&#7895;i &#273;au kh&#7893; t&#432;&#417;ng t&#432; m&#7845;y ch&#7909;c n&#259;m tr&#7901;i.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- S&#7903; d&#297; H&#432;&#7899;ng &#273;&#7841;i ca tho&aacute;t ly ma gi&aacute;o ch&#7859;ng c&#7847;n &#273;&#7871;m x&#7881;a &#273;&#7871;n gi&aacute;o ch&#7911; c&ugrave;ng anh em, tr&#7903; m&#7863;t ch&#7855;c c&#361;ng v&igrave; m&#7889;i t&igrave;nh c&#361; k&#7929; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; th&#7845;y Ho&agrave;ng Chung C&ocirc;ng m&#7903; nh&#7919;ng t&#7845;m v&aacute;n gh&eacute;p l&agrave;m gi&#432;&#7901;ng l&ecirc;n. Ph&iacute;a d&#432;&#7899;i l&agrave; m&#7897;t t&#7845;m s&#7855;t b&#7843;n c&oacute; v&ograve;ng &#273;&#7891;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&#7855;m l&#7845;y v&ograve;ng &#273;&#7891;ng k&eacute;o m&#7841;nh m&#7897;t c&aacute;i. T&#7845;m thi&#7871;t b&#7843;n r&#7897;ng t&#7899;i ba th&#432;&#7899;c d&agrave;i n&#259;m th&#432;&#7899;c m&agrave; l&atilde;o nh&#7845;c b&#7893;ng l&ecirc;n &#273;&#432;&#7907;c ngay. Ph&iacute;a d&#432;&#7899;i l&#7897; ra m&#7897;t c&#7917;a &#273;&#7897;ng vu&ocirc;ng v&#7855;n d&agrave;i r&#7897;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&#7863;t t&#7845;m thi&#7871;t b&#7843;n d&#7847;y &#273;&#7871;n n&#7917;a th&#432;&#7899;c, c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng xu&#7889;ng m&#7863;t &#273;&#7845;t r&#7891;i n&oacute;i:</p>

<p>- Ch&#7895; &#7903; ng&#432;&#7901;i n&agrave;y r&#7845;t c&#7893; qu&aacute;i! M&#7901;i Phong l&atilde;o &#273;&#7879; theo l&atilde;o phu v&agrave;o &#273;&acirc;y!</p>

<p>D&#7913;t l&#7901;i l&atilde;o nh&#7843;y xu&#7889;ng, L&#7879;nh H&#7891; Xung li&#7873;n nh&#7843;y theo th&igrave; th&#7845;y d&#432;&#7899;i h&#7847;m c&oacute; m&#7897;t ng&#7885;n &#273;&egrave;n d&#7847;u &#273;&#7863;t tr&ecirc;n m&#7863;t t&#432;&#7901;ng chi&#7871;u ra &aacute;nh s&aacute;ng v&agrave;ng l&#7907;t. Ch&#7895; ch&agrave;ng &#273;&#7913;ng l&agrave; m&#7897;t &#273;&#432;&#7901;ng h&#7847;m. Ch&agrave;ng theo Ho&agrave;ng Chung C&ocirc;ng ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917; ba ng&#432;&#7901;i l&#7847;n l&#432;&#7907;t nh&#7843;y xu&#7889;ng. &#272;i ch&#7915;ng &#273;&#432;&#7907;c hai tr&#432;&#7907;ng th&igrave; h&#7871;t &#273;&#432;&#7901;ng. Ho&agrave;ng Chung C&ocirc;ng l&#7845;y trong b&#7885;c ra m&#7897;t ch&ugrave;m ch&igrave;a kh&oacute;a c&#7855;m v&agrave;o l&#7895; kh&oacute;a xoay &#273;i m&#7845;y v&ograve;ng. M&#7897;t tr&agrave;ng l&aacute;ch c&aacute;ch n&#7893;i l&ecirc;n. C&aacute;nh c&#7917;a &#273;&aacute; t&#7915; t&#7915; m&#7903; ra.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y c&aacute;nh c&#7917;a n&agrave;y t&#432;&#417;ng t&#7921; nh&#432; m&#7897;t phi&#7871;n &#273;&aacute; n&uacute;i l&#7899;n, &iacute;t ra d&#7847;y t&#7899;i h&#417;n hai th&#432;&#7899;c th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m kinh d&#7883;. Ch&agrave;ng li&#7873;n c&oacute; &yacute; &#273;&#7891;ng t&igrave;nh v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n h&#7885; giam ng&#432;&#7901;i &#273;&agrave;n b&agrave; xu&#7889;ng d&#432;&#7899;i h&#7847;m th&igrave; d&#297; nhi&ecirc;n l&agrave; h&#7885; c&#432;&#7905;ng b&aacute;ch c&#7847;m t&ugrave; tr&aacute;i v&#7899;i t&acirc;m nguy&#7879;n c&#7911;a ng&#432;&#7901;i ta. B&#7889;n v&#7883; trang ch&uacute;a t&#7921;a h&#7891; &#273;&#7873;u l&agrave; h&agrave;o ki&#7879;t ngh&#297;a s&#297; m&agrave; sao l&#7841;i c&oacute; h&agrave;nh &#273;&#7897;ng &#273;&ecirc; h&egrave;n n&agrave;y?</p>

<p>Ch&agrave;ng theo Ho&agrave;ng Chung C&ocirc;ng &#273;i v&agrave;o ph&iacute;a trong c&#7917;a &#273;&aacute;. T&#7915; ch&#7895; n&agrave;y &#273;&#432;&#7901;ng &#273;i d&#7889;c xu&#7889;ng ch&#7915;ng m&#7845;y ch&#7909;c tr&#432;&#7907;ng l&#7841;i t&#7899;i tr&#432;&#7899;c m&#7897;t khu&ocirc;n c&#7917;a n&#7919;a.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7841;i l&#7845;y ch&igrave;a kh&oacute;a ra m&#7903;. L&#7847;n n&agrave;y l&agrave; m&#7897;t t&#7845;m c&#7917;a s&#7855;t r&#7845;t d&agrave;y. &#272;&#7883;a th&#7871; ph&iacute;a trong c&#7917;a s&#7855;t v&#7851;n &#273;i xu&#7889;ng th&#7845;p, e r&#7857;ng &#273;&atilde; v&agrave;o s&acirc;u l&ograve;ng &#273;&#7845;t &#273;&#7871;n d&#432; tr&#259;m tr&#432;&#7907;ng.</p>

<p>&#272;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o v&ograve;ng qua m&#7845;y kh&uacute;c quanh r&#7891;i tr&#432;&#7899;c m&#7863;t l&#7841;i hi&#7879;n ra m&#7897;t t&#7847;ng c&#7917;a th&#7913; ba.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh c&#7913; t&#432;&#7903;ng b&#7889;n v&#7883; trang ch&uacute;a l&agrave; nh&#7919;ng cao nh&acirc;n nha s&#297; v&#7873; c&#7847;m, k&#7923;, th&#432;, h&#7885;a ng&#7901; &#273;&acirc;u h&#7885; l&#7841;i b&#7889; tr&iacute; &#273;&#7883;a lao &#273;&#7875; giam ng&#432;&#7901;i ta v&agrave;o ch&#7895; &acirc;m u kh&ocirc;ng c&oacute; b&oacute;ng m&#7863;t tr&#7901;i.</p>

<p>Ban &#273;&#7847;u ch&agrave;ng kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7873; ph&ograve;ng nh&#432;ng t&#7915; l&uacute;c n&agrave;y l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p, t&#7921; h&#7887;i:</p>

<p>- B&#7885;n h&#7885; t&#7927; ki&#7871;m v&#7899;i ta kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c, hay l&agrave; h&#7885; d&#7851;n ta v&agrave;o &#273;&acirc;y &#273;&#7875; c&#7847;m t&ugrave;? Trong &#273;&#7883;a lao &#273;&atilde; b&#7889; tr&iacute; c&#417; quan m&ocirc;n h&#7897; tr&ugrave;ng &#273;i&#7879;p th&igrave; c&oacute; m&#7885;c c&aacute;nh c&#361;ng kh&ocirc;ng &#273;&#432;&#7901;ng bay tho&aacute;t.</p>

<p>Tuy ch&agrave;ng ng&#7845;m ng&#7847;m kinh h&atilde;i &#273;&#7873; ph&ograve;ng, nh&#432;ng Ho&agrave;ng Chung C&ocirc;ng &#273;i tr&#432;&#7899;c, ph&iacute;a sau b&#7885;n H&#7855;c B&#7841;ch T&#7917;, Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh m&agrave; trong tay ch&agrave;ng l&#7841;i kh&ocirc;ng c&oacute; binh kh&iacute; th&igrave; d&ugrave; bi&#7871;t r&otilde; &#273;&#7889;i ph&#432;&#417;ng c&oacute; l&ograve;ng b&#7845;t thi&#7879;n c&#361;ng ch&#7859;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>T&#7847;ng c&#7917;a th&#7913; ba c&oacute; b&#7889;n l&#7847;n gh&eacute;p l&#7841;i. Sau l&#7847;n c&#7917;a s&#7855;t l&agrave; l&#7847;n c&#7917;a g&#7895; d&#7891;i b&ocirc;ng c&oacute; &#273;&oacute;ng &#273;inh r&#7845;t d&agrave;y. Sau l&#7847;n c&#7917;a g&#7895; l&#7841;i &#273;&#7871;n l&#7847;n c&#7917;a s&#7855;t v&agrave; cu&#7889;i c&ugrave;ng l&#7841;i l&agrave; v&aacute;n gh&eacute;p nh&#7891;i b&ocirc;ng &#273;&oacute;ng &#273;inh r&#7845;t k&#7929;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao trong hai l&#7847;n c&#7917;a g&#7895; l&#7841;i c&ograve;n &#273;&oacute;ng th&ecirc;m v&aacute;n g&#7895; nh&#7891;i b&ocirc;ng l&agrave;m chi?</p>

<p>R&#7891;i ch&agrave;ng t&#7921; tr&#7843; l&#7901;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&#7855;c ng&#432;&#7901;i b&#7883; c&#7847;m t&ugrave; n&#7897;i c&ocirc;ng gh&ecirc; g&#7899;m l&#7855;m, n&ecirc;n h&#7885; &#273;&#7879;m nh&#7919;ng l&#7899;p v&aacute;n gh&eacute;p m&#7873;m m&#7841;i &#273;&#7875; cho ch&#432;&#7903;ng l&#7921;c b&#7883; h&uacute;t v&agrave;o &#273;&oacute; ph&ograve;ng khi b&agrave; ta ph&aacute; c&#7917;a s&#7855;t.</p>

<p>Sau l&#7847;n c&#7917;a n&agrave;y l&#7841;i &#273;i m&#7845;y ch&#7909;c tr&#432;&#7907;ng n&#7919;a, nh&#432;ng kh&ocirc;ng th&#7845;y c&#7917;a ng&otilde; chi h&#7871;t. Qu&atilde;ng &#273;&#432;&#7901;ng n&agrave;y xa xa m&#7899;i &#273;&#7863;t m&#7897;t ng&#7885;n &#273;&egrave;n d&#7847;u. Ch&#7895; n&agrave;o &#273;&egrave;n t&#7855;t &#273;&#432;&#7901;ng h&#7847;m l&#7841;i t&#7889;i &#273;en nh&#432; m&#7921;c, ph&#7843;i l&#7847;n m&ograve; m&agrave; &#273;i ch&#7915;ng h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng m&#7899;i l&#7841;i th&#7845;y &aacute;nh &#273;&egrave;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



