<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 145</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&uacute;i Thi&#7871;t Th&#7845;t Qu&#7847;n H&ugrave;ng B&#7883; H&atilde;m</b></font></p>


<p>&#160;</p>





<p>S&aacute;u anh em &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n m&#7841;nh ai n&#7845;y n&oacute;i r&#7891;i c&#361;ng ch&#7841;y v&agrave;o h&#7853;u vi&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng T&#7893; Thi&ecirc;n Thu, L&atilde;o &#272;&#7847;u T&#7917;, Hu&#7923;nh B&aacute; L&#432;u ra kh&#7887;i s&#432;&#417;ng ph&ograve;ng r&#7891;i xoay tay &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>Qu&#7847;n h&agrave;o k&#7867; qua ng&#432;&#7901;i l&#7841;i v&agrave;o s&#7909;c t&igrave;m m&#7885;i ch&#7895; trong ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Sau m&#7897;t l&uacute;c, ng&#432;&#7901;i &#273;&#7871;n b&aacute;o c&aacute;o kh&ocirc;ng ng&#7899;t ai c&#361;ng n&oacute;i l&agrave; trong ch&ugrave;a kh&ocirc;ng c&oacute; m&#7897;t v&#7883; h&ograve;a th&#432;&#7907;ng n&agrave;o, c&#7843; b&#7885;n th&#7911; t&#7921; th&#7855;p &#273;&egrave;n nhang c&#361;ng kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u h&#7871;t s&#7841;ch.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i b&aacute;o:</p>

<p>- Nh&#7919;ng kinh s&aacute;ch c&ugrave;ng d&#7909;ng c&#7909; &#273;&#7873;u chuy&#7875;n &#273;i n&#417;i kh&aacute;c, c&#7843; m&acirc;m b&agrave;n b&aacute;t &#273;&#297;a c&#361;ng kh&ocirc;ng c&ograve;n l&#7845;y m&#7897;t chi&#7871;c.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i b&aacute;o:</p>

<p>- C&#7911;i &#273;u&#7889;c, g&#7841;o, n&#432;&#7899;c, d&#7847;u, m&#7905; trong ch&ugrave;a kh&ocirc;ng c&ograve;n m&#7897;t th&#7913; g&igrave;. C&#7843; &#273;&#7871;n rau c&#7887; ngo&agrave;i v&#432;&#7901;n c&#361;ng nh&#7893; &#273;em &#273;i h&#7871;t s&#7841;ch s&agrave;nh sanh.</p>

<p>HX nghe m&#7885;i ng&#432;&#7901;i b&aacute;o c&aacute;o, c&uacute;i &#273;&#7847;u ng&#7851;m ngh&#297; ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; thu x&#7871;p chu chu&#7849;n &#273;&#7871;n th&#7871;, c&#7843; c&acirc;y rau ng&#7885;n c&#7887; c&ograve;n kh&ocirc;ng b&#7887; l&#7841;i th&igrave; d&#297; nhi&ecirc;n Doanh Doanh c&#361;ng b&#7883; r&#7901;i &#273;i n&#417;i kh&aacute;c r&#7891;i. Thi&ecirc;n h&#7841; bao la b&aacute;t ng&aacute;t, bi&#7871;t &#273;i &#273;&acirc;u t&igrave;m n&agrave;ng b&acirc;y gi&#7901;?</p>

<p>Th&#7901;i kh&#7855;c tr&ocirc;i qua &#273;&atilde; h&#417;n m&#7897;t gi&#7901;, hai tr&#259;m h&agrave;o s&#297; s&#7909;c t&igrave;m h&agrave;ng tr&#259;m ng&agrave;n ph&ograve;ng &#7889;c ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng c&ograve;n s&oacute;t ch&#7895; n&agrave;o, c&#7843; d&#432;&#7899;i g&#7847;m th&#7847;n t&#432;&#7907;ng hay ph&iacute;a sau nh&#7919;ng t&#7845;m bi&#7875;n c&#361;ng l&#7909;c so&aacute;t h&#7871;t, m&agrave; &#273;&#7871;n m&#7843;nh gi&#7845;y ch&#7919; c&#361;ng kh&ocirc;ng c&ograve;n.</p>

<p>C&oacute; ng&#432;&#7901;i nh&#417;n nh&#417;n ra chi&#7873;u &#273;&#7855;c &yacute; l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; m&#7897;t danh m&ocirc;n &#273;&#7841;i ph&aacute;i th&#7913; nh&#7845;t trong v&otilde; l&acirc;m m&agrave; v&#7915;a nghe tin b&#7885;n ta t&#7899;i n&#417;i &#273;&atilde; ph&#7843;i tr&#7889;n bi&#7879;t t&iacute;ch. Th&#7853;t l&agrave; m&#7897;t chuy&#7879;n c&#7843; tr&#259;m ng&agrave;n n&#259;m ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;.</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- Chuy&#7871;n n&agrave;y ch&uacute;ng ta oai phong hi&#7875;n h&aacute;ch, h&#7859;n t&#7915; nay ng&#432;&#7901;i v&otilde; l&acirc;m kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng n&#7919;a.</p>

<p>C&oacute; ng&#432;&#7901;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &#272;u&#7893;i &#273;&#432;&#7907;c b&#7885;n h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m d&#297; nhi&ecirc;n l&agrave; oai l&#7855;m, nh&#432;ng c&ograve;n th&aacute;nh c&ocirc; th&igrave; sao? Ch&uacute;ng ta t&#7899;i &#273;&acirc;y v&igrave; m&#7909;c &#273;&iacute;ch &#273;&oacute;n ti&#7871;p th&aacute;nh c&ocirc;, ch&#7913; c&oacute; ph&#7843;i &#273;&#7871;n &#273;&acirc;y &#273;u&#7893;i s&#432; &#273;&acirc;u?</p>

<p>Qu&#7847;n h&agrave;o nghe n&oacute;i c&acirc;u n&agrave;y ai n&#7845;y v&#7867; m&#7863;t bu&#7891;n thiu, &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung &#273;&#7875; xam ch&agrave;ng ch&#7881; th&#7883; th&#7871; n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung l&ecirc;n ti&#7871;ng:</p>

<p>- V&#7909; n&agrave;y ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a ch&uacute;ng ta. C&oacute; ai ng&#7901; qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&#7841;i b&#7887; ch&ugrave;a &#273;i h&#7871;t. C&ocirc;ng vi&#7879;c b&acirc;y gi&#7901; ph&#7843;i l&agrave;m th&#7871; n&agrave;o t&#7841;i h&#7841; ch&#432;a c&oacute; ch&#7911; &yacute;. V&#7883; n&agrave;o c&oacute; cao ki&#7871;n g&igrave; ch&#259;ng?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u n&oacute;i:</p>

<p>- Theo &yacute; ki&#7871;n thu&#7897;c h&#7841; th&igrave; t&igrave;m th&aacute;nh c&ocirc; m&#7899;i l&agrave; vi&#7879;c kh&oacute; c&ograve;n t&igrave;m nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; vi&#7879;c d&#7877; h&#417;n. T&#259;ng ch&uacute;ng ch&ugrave;a n&agrave;y c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n th&igrave; d&ugrave; h&#7885; c&oacute; tr&#7889;n tr&aacute;nh kh&ocirc;ng th&ograve; m&#7863;t ra c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u. Ch&uacute;ng ta ch&#7881; c&#7847;n ki&#7871;m th&#7845;y m&#7897;t nh&agrave; s&#432; l&agrave; s&#7869; h&#7887;i ra &#273;&#432;&#7907;c ph&#432;&#417;ng gia th&aacute;nh c&ocirc; &#7903; &#273;&acirc;u.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Hu&#7923;nh huynh n&oacute;i ph&#7843;i &#273;&oacute;. Ch&uacute;ng ta h&atilde;y &#7903; l&#7841;i trong ch&ugrave;a n&agrave;y. Ch&#7859;ng l&#7869; qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m b&#7887; c&#7843; c&#417; nghi&#7879;p ng&agrave;n n&#259;m &#273;&#7875; m&#7863;c ch&uacute;ng ta c&#432; tr&uacute; hay sao? Ch&#7855;c b&#7885;n h&#7885; ph&#7843;i tr&#7903; v&#7873; l&#7845;y ch&ugrave;a l&#7841;i. Khi &#273;&oacute; ch&uacute;ng ta s&#7869; h&#7887;i h&#7885; xem th&aacute;nh c&ocirc; l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u?</p>

<p>C&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7887;i h&#7885; v&#7873; tin t&#7913;c th&aacute;nh c&ocirc; &#432;? Khi n&agrave;o h&#7885; ch&#7883;u n&oacute;i?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- G&#7885;i l&agrave; h&#7887;i han cho c&oacute; v&#7867; l&#7883;ch s&#7921; m&agrave; th&ocirc;i th&#7921;c ra th&igrave; b&#7913;c b&aacute;ch h&#7885; ph&#7843;i cung x&#432;ng. V&igrave; v&#7853;y m&agrave; ch&uacute;ng ta c&oacute; th&#7845;y nh&agrave; s&#432; n&agrave;o th&igrave; ch&#7881; b&#7855;t ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t. N&#7871;u b&#7855;t &#273;&#432;&#7907;c b&#7843;y t&aacute;m ng&#432;&#7901;i ho&#7863;c m&#432;&#7901;i ng&#432;&#7901;i th&igrave; lo g&igrave; kh&ocirc;ng h&#7887;i cho ra &#273;&#432;&#7907;c?</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- N&#7871;u nh&#7919;ng nh&agrave; s&#432; n&agrave;y qu&#7853;t c&#432;&#7901;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&oacute;i th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; d&#7877; l&#7855;m m&agrave;! Ch&uacute;ng ta s&#7869; xin Lam gi&aacute;o ch&#7911; th&#7843; nh&#7919;ng con th&#7847;n long, th&#7847;n v&#7853;t v&agrave;o trong ng&#432;&#7901;i h&#7885; th&igrave; lo g&igrave; h&#7885; ch&#7859;ng th&#7893; l&#7897; ch&acirc;n t&igrave;nh?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u khen ph&#7843;i.</p>

<p>Ai n&#7845;y &#273;&atilde; bi&#7871;t nh&#7919;ng th&#7847;n long, th&#7847;n v&#7853;t c&#7911;a Lam gi&aacute;o ch&#7911; n&oacute;i &#273;&acirc;y l&agrave; nh&#7919;ng lo&agrave;i r&#7855;n &#273;&#7897;c, tr&ugrave;ng &#273;&#7897;c c&#7911;a Lam Ph&#432;&#7907;ng Ho&agrave;ng, gi&aacute;o ch&#7911; Ng&#361; &#272;&#7897;c gi&aacute;o. Nh&#7919;ng &#273;&#7897;c v&#7853;t n&agrave;y th&#7843; v&agrave;o ng&#432;&#7901;i &#273;&#7875; ch&uacute;ng c&#7855;n cho th&igrave; th&#7853;t l&agrave; &#273;au kh&#7893; gh&ecirc; g&#7899;m h&#417;n h&#7871;t c&aacute;c c&#7921;c h&igrave;nh kh&aacute;c.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; luy&#7879;n l&acirc;u ng&agrave;y e r&#7857;ng nh&#7919;ng thi&ecirc;n long th&#7847;n v&#7853;t c&#7911;a t&#7841;i h&#7841; ch&#432;a ch&#7855;c &#273;&atilde; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c b&#7885;n h&#7885;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- B&#7845;t t&#7845;t ph&#7843;i l&#7841;m d&#7909;ng &#273;&#7871;n nh&#7919;ng h&igrave;nh ph&#7841;t n&#7863;ng n&#7873;. B&#7885;n m&igrave;nh m&agrave; &#273;em h&#7871;t l&#7921;c l&#432;&#7907;ng b&#7855;t l&#7845;y &#273;&#7897; m&#7897;t tr&#259;m nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m. M&#7845;y tr&#259;m m&#7841;ng &#273;&#7893;i m&#7897;t ch&#7855;c h&#7885; ph&#7843;i bu&ocirc;ng tha Doanh Doanh.</p>

<p>B&#7895;ng nghe m&#7897;t thanh &acirc;m r&#7845;t vang d&#7897;i c&#7845;t l&ecirc;n:</p>

<p>- H&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i ch&#432;a &#273;&#432;&#7907;c &#259;n th&#7883;t, &#273;&oacute;i &#273;&#7871;n ng&atilde; ng&#432;&#7901;i m&agrave; trong ch&ugrave;a ch&#7859;ng th&#7845;y m&#7897;t nh&agrave; s&#432; n&agrave;o n&#7871;u kh&ocirc;ng th&igrave; b&#7855;t l&#7845;y m&#7897;t ng&#432;&#7901;i da nh&#7887; th&#7883;t c&#361;ng c&oacute; th&#7875; l&oacute;t d&#7841; &#273;&#432;&#7907;c m&#7897;t b&#7919;a.</p>

<p>Ng&#432;&#7901;i n&oacute;i &#273;&oacute; th&acirc;n th&#7875; cao l&#7899;n. H&#7855;n ch&iacute;nh l&agrave; B&#7841;ch H&ugrave;ng trong M&#7841;c B&#7855;c Song H&ugrave;ng.</p>

<p>Qu&#7847;n h&agrave;o &#273;&atilde; bi&#7871;t h&#7855;n c&ugrave;ng m&#7897;t v&#7883; h&ograve;a th&#432;&#7907;ng n&#7919;a l&agrave; H&#7855;c H&ugrave;ng th&iacute;ch &#259;n th&#7883;t ng&#432;&#7901;i, tuy nghe n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;, nh&#432;ng th&#7921;c ra qu&#7847;n h&agrave;o l&ecirc;n &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t &#273;&atilde; m&#7845;y gi&#7901; r&#7891;i kh&ocirc;ng &#273;&#432;&#7907;c &#259;n u&#7889;ng &#273;&#7873;u b&#7909;ng &#273;&oacute;i mi&#7879;ng kh&aacute;t.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u n&oacute;i:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; ph&aacute;i Thi&#7871;u L&acirc;m d&ugrave;ng k&#7871; ki&ecirc;n g&igrave; g&igrave; th&aacute;nh chi chi &#273;&oacute;.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Ki&ecirc;n b&iacute;ch thanh d&atilde;.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! H&#7885; mong ch&uacute;ng ta &#7903; trong ch&ugrave;a g&#7863;p c&#7843;nh v&#432;&#7901;n kh&ocirc;ng nh&agrave; tr&#7889;ng ch&#7859;ng l&#7845;y g&igrave; m&agrave; &#259;n t&#7845;t ph&#7843;i r&uacute;t lui xu&#7889;ng n&uacute;i. Nh&#432;ng vi&#7879;c thi&ecirc;n h&#7841; c&oacute; ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u Hu&#7923;nh bang ch&uacute;a c&oacute; cao ki&#7871;n g&igrave;?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u &#273;&aacute;p:</p>

<p>- M&#7897;t m&#7863;t ch&uacute;ng ta ph&aacute;i anh em xu&#7889;ng n&uacute;i th&aacute;m th&iacute;nh xem b&#7885;n t&#259;ng ch&uacute;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i v&#7873; ph&#432;&#417;ng n&agrave;o? M&#7897;t m&#7863;t ph&aacute;i ng&#432;&#7901;i &#273;i t&igrave;m l&#432;&#417;ng th&#7921;c. C&ograve;n s&#7889; &#273;&ocirc;ng &#7903; l&#7841;i trong ch&ugrave;a &ocirc;m... &ocirc;m c&aacute;i g&igrave; &#273;&#7907;i th&#7887;, &#273;&#7875; b&#7885;n &#273;&#7841;i h&ograve;a th&#432;&#7907;ng t&#7921;... t&#7921; c&aacute;i g&igrave; v&agrave;o tr&ograve;ng.</p>

<p>L&atilde;o Hu&#7923;nh bang ch&uacute;a n&agrave;y b&#7843;n t&iacute;nh th&iacute;ch d&ugrave;ng th&agrave;nh ng&#7919; m&agrave; l&#7841;i ch&#7881; nh&#7899; l&otilde;m b&otilde;m, n&ecirc;n l&uacute;c n&oacute;i ra ch&#7859;ng tr&#417;n tru ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#432; th&#7871; l&agrave; ph&#7843;i. V&#7853;y Hu&#7923;ng bang ch&uacute;a truy&#7873;n l&#7879;nh xu&#7889;ng, ph&aacute;i n&#259;m tr&#259;m anh em tinh minh m&#7851;n c&aacute;n &#273;i t&#7843;n m&aacute;t ngo&agrave;i giang h&#7891; &#273;&#7875; nghe ng&oacute;ng t&#259;ng ch&uacute;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u, c&ugrave;ng mua l&#432;&#417;ng th&#7921;c &#273;em v&#7873;. Xin Hu&#7923;ng bang ch&uacute;a lo li&#7879;u vi&#7879;c n&agrave;y.</p>

<p>Hu&#7923;nh B&aacute; L&#432;u v&acirc;ng l&#7901;i tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Hu&#7923;ng bang ch&uacute;a &#273;i lo li&#7879;u cho mau kh&ocirc;ng th&igrave; hai v&#7883; B&#7841;ch H&ugrave;ng, H&#7855;c H&ugrave;ng c&#7911;a ch&uacute;ng ta &#273;&oacute;i qu&aacute; r&#7891;i, bi&#7871;t l&#7845;y g&igrave; &#273;&#7875; nu&#7889;t v&agrave;o b&#7909;ng?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o phu c&#361;ng hi&#7875;u th&#7871;. Nh&#432;ng M&#7841;c B&#7855;c Song H&ugrave;ng c&oacute; &#273;&oacute;i &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7909;ng t&#7899;i m&#7897;t &#273;&#7847;u ng&oacute;n tay c&#7911;a Lam gi&aacute;o ch&#7911;.</p>

<p>T&#7893; Thi&ecirc;n Thu th&#7845;y hai tr&#259;m v&#7883; h&agrave;o s&#297; s&#7909;c t&igrave;m trong ch&ugrave;a &#273;&atilde; t&#7909; t&#7853;p &#273;&ocirc;ng &#273;&#7843;o, li&#7873;n n&oacute;i:</p>

<p>- Trong ch&ugrave;a kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o r&#7891;i. B&acirc;y gi&#7901; xin c&aacute;c v&#7883; l&#7841;i v&#7845;t v&#7843; phen n&#7919;a l&agrave; &#273;i coi h&#7871;t m&#7885;i ch&#7895; xem c&oacute; &#273;i&#7873;u chi kh&aacute;c l&#7841; ch&#259;ng, bi&#7871;t &#273;&acirc;u ch&uacute;ng ta ch&#7859;ng t&igrave;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t manh m&#7889;i.</p>

<p>Qu&#7847;n h&agrave;o d&#7841; ran r&#7891;i chia nhau &#273;i c&aacute;c ng&#7843; tra x&eacute;t. L&#7847;n n&agrave;y kh&ocirc;ng ph&#7843;i &#273;i ki&#7871;m ng&#432;&#7901;i m&agrave; l&agrave; &#273;i d&ograve; t&igrave;m manh m&#7889;i. H&#7885; moi m&oacute;c h&#7871;t x&oacute; nh&agrave; k&#7869; v&aacute;ch l&#7841;i &#273;&agrave;o c&#7843; g&#7841;ch l&ecirc;n t&#432;&#7903;ng ch&#7915;ng t&#432;&#7901;ng &#273;&#7893; v&aacute;ch xi&ecirc;u, t&#432;&#7907;ng th&#7847;n B&#7891; t&aacute;t c&#361;ng mu&#7889;n lung lay.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i tr&ecirc;n chi&#7871;c b&#7891; &#273;o&agrave;n trong &#272;&#7841;i H&ugrave;ng b&#7843;o &#273;i&#7879;n, th&#7845;y t&#432;&#7907;ng ph&#7853;t Nh&#432; Lai, b&#7843;o t&#432;&#7899;ng nghi&ecirc;m trang, n&eacute;t m&#7863;t v&#7851;n t&#7887; v&#7867; t&#7915; bi ngh&#297; b&#7909;ng:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng qu&#7843; nhi&ecirc;n l&agrave; b&#7853;c cao t&#259;ng &#273;&#7855;c &#273;&#7841;o. &#272;&#7841;i s&#432; bi&#7871;t b&#7885;n m&igrave;nh k&eacute;o t&#7899;i &#273;&ocirc;ng qu&aacute; th&agrave; l&agrave; ch&#7883;u &#273;&#7875; th&#432;&#417;ng t&#7893;n &#273;&#7871;n thanh danh ph&aacute;i Thi&#7871;u L&acirc;m, ch&#7913; kh&ocirc;ng mu&#7889;n d&#7851;n qu&#7847;n t&#259;ng xu&#7845;t chi&#7871;n &#273;&#7875; tr&aacute;nh kh&#7887;i m&#7897;t tr&#432;&#7901;ng huy&#7871;t ki&#7871;p tr&#7847;m tr&#7885;ng. Nh&#432;ng sao l&#7841;i s&aacute;t h&#7841;i hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t. V&#7853;y nh&#7919;ng ng&#432;&#7901;i h&#7841; th&#7911; ch&#7855;c ch&#7881; l&agrave; m&#7845;y nh&agrave; s&#432; hung d&#7919; ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7911; &yacute; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;. Ta n&ecirc;n hi&#7875;u thi&#7879;n &yacute; c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&#7913; kh&ocirc;ng n&ecirc;n th&#7889;ng xu&#7845;t qu&#7847;n h&agrave;o &#273;i ki&#7871;m ch&uacute;ng qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; l&agrave;m kh&oacute; d&#7877;. C&ograve;n vi&#7879;c c&#7913;u Doanh Doanh ta s&#7869; t&igrave;m bi&#7879;n ph&aacute;p kh&aacute;c m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t tr&#7853;n gi&oacute; b&#7855;c t&#7915; c&#7917;a &#273;i&#7879;n th&#7893;i v&agrave;o h&#7845;t tung bay b&#7913;c r&egrave;m che tr&#432;&#7899;c th&#7847;n t&#432;&#7907;ng. Th&#7871; gi&oacute; r&#7845;t m&atilde;nh li&#7879;t. Tro trong l&ograve; h&#432;&#417;ng b&#7883; b&#7889;c l&ecirc;n kh&#7855;p &#273;i&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#432;&#7899;c ch&acirc;n ra tr&#432;&#7899;c c&#7917;a &#273;i&#7879;n th&#7845;y b&#7847;u tr&#7901;i bao ph&#7911; m&#7897;t l&agrave;n m&acirc;y d&#7847;y &#273;&#7863;c t&#7889;i &#273;en. Gi&oacute; b&#7855;c &agrave;o &agrave;o n&#7893;i l&ecirc;n.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- S&#7855;p c&oacute; tr&#7853;n m&#432;a tuy&#7871;t l&#7899;n r&#7891;i &#273;&acirc;y.</p>

<p>Ch&agrave;ng ch&#432;a k&#7883;p ngh&#297; sang chuy&#7879;n kh&aacute;c th&igrave; t&#7915;ng l&agrave;n tuy&#7871;t tr&ecirc;n kh&ocirc;ng r&#7899;t xu&#7889;ng nh&#432; hoa bay. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Tr&#7901;i r&eacute;t l&#7841;nh &#273;&#7871;n n&#417;i, kh&ocirc;ng hi&#7875;u Doanh Doanh c&oacute; &#273;&#7911; &aacute;o &#7845;m ch&#259;ng? Ph&aacute;i Thi&#7871;u L&acirc;m ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh l&#7841;i s&#7855;p &#273;&#7863;t chu &#273;&aacute;o &#273;&#7871;n th&#7871; n&agrave;y m&agrave; b&#7885;n m&igrave;nh &#273;&#7873;u l&agrave; nh&#7919;ng h&#7841;ng d&#361;ng phu m&agrave; mu&#7889;n c&#7913;u m&#7841;ng Doanh Doanh ra th&#7853;t l&agrave; m&#7897;t vi&#7879;c kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng.</p>

<p>Ch&agrave;ng ch&#7855;p tay &#273;&#7875; sau l&#432;ng ra ngo&agrave;i h&agrave;nh lang tr&#432;&#7899;c &#273;i&#7879;n, b&#432;&#7899;c l&ugrave;i r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i. Nh&#7919;ng hoa tuy&#7871;t tung bay v&agrave;o c&#7843; &#273;&#7847;u t&oacute;c m&#7863;t m&#361;i ch&acirc;n tay v&agrave; &#273;&#7847;y &aacute;o ch&agrave;ng r&#7891;i l&#7841;i tan ngay.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&uacute;c l&acirc;m t&#7917;, tuy &#273;&atilde; b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng &#273;&#7871;n th&#7871; m&agrave; tinh th&#7847;n v&#7851;n t&#7881;nh t&aacute;o, kh&ocirc;ng ho&#7843;ng lo&#7841;n ch&uacute;t n&agrave;o. Sao s&#432; th&aacute;i l&#7841;i y&ecirc;u c&#7847;u ta gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng s&#417;n? &#272;&#7879; t&#7917; ph&aacute;i n&agrave;y kh&ocirc;ng m&#7897;t g&atilde; &#273;&agrave;n &ocirc;ng. Ta c&ograve;n nghe n&oacute;i nh&#7919;ng b&#7853;c ch&#432;&#7903;ng m&ocirc;n &#273;&#7901;i t&#7915; tr&#432;&#7899;c &#273;&#7873;u l&agrave; n&#7919; ni. B&acirc;y gi&#7901; m&#7897;t m&igrave;nh ta l&agrave; trai th&igrave; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng s&#417;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? Tin n&agrave;y &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i h&aacute; ch&#7859;ng khi&#7871;n cho c&aacute;c h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; b&#7853;t c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m? H&#7905;i &#417;i! Ta &#273;&atilde; nh&#7853;n l&#7901;i v&#7899;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i r&#7891;i, d&#297; nhi&ecirc;n ch&#7859;ng th&#7875; n&agrave;o nu&#7889;t l&#7901;i &#273;&#432;&#7907;c. Th&ocirc;i &#273;&agrave;nh vi&#7879;c ta ta l&agrave;m, ai c&#432;&#7901;i m&#7863;c ai. C&aacute;c ho&agrave;ng &#273;&#7871; &#273;&#7873;u l&agrave; &#273;&agrave;n &ocirc;ng c&#7843;, nh&#432;ng V&otilde; T&#7855;c Thi&ecirc;n mu&#7889;n l&agrave;m n&#7919; ho&agrave;ng &#273;&#7871; l&agrave; l&agrave;m th&igrave; &#273;&atilde; ch&#7871;t ai?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c h&agrave;o kh&iacute; n&#7893;i l&ecirc;n b&#7891;ng b&#7897;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe t&#7915; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng la &oacute; v&#7885;ng t&#7899;i.</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c qu&#7847;n h&agrave;o b&ecirc;n ngo&agrave;i ch&ugrave;a &#273;&#7873;u d&#7913;t l&aacute;t om s&ograve;m.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kinh h&atilde;i r&#7843;o b&#432;&#7899;c ra c&#7917;a ch&ugrave;a th&igrave; th&#7845;y Hu&#7923;nh B&aacute; L&#432;u m&#7863;t &#273;&#7847;y m&aacute;u t&#432;&#417;i ch&#7841;y v&#7873;. Tr&ecirc;n vai l&atilde;o c&ograve;n c&#7855;m m&#7897;t m&#361;i t&ecirc;n &#273;u&ocirc;i c&oacute; tra l&ocirc;ng rung &#273;&#7897;ng kh&ocirc;ng ng&#7899;t.</p>

<p>L&atilde;o l&#7899;n ti&#7871;ng la:</p>

<p>- Minh ch&#7911;!... &#272;&#7883;ch nh&acirc;n... canh gi&#7919; &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i r&#7891;i. Th&#7871; l&agrave;.. ch&uacute;ng ta t&#7921; lao... t&#7921; lao &#273;&#7847;u v&agrave;o tr&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;t kinh h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i h&ograve;a th&#432;&#7907;ng m&agrave; l&agrave; ng&#432;&#7901;i ph&agrave;m t&#7909;c. T&#7893; m&#7865; n&oacute;! b&#7885;n thu&#7897;c h&#7841; xu&#7889;ng &#273;i ch&#432;a &#273;&#432;&#7907;c m&#7897;t d&#7863;m li&#7873;n b&#7883; b&#7855;n t&ecirc;n nh&#432; m&#432;a, l&agrave;m ch&#7871;t m&#7845;t m&#432;&#7901;i m&#7845;y anh em v&agrave; s&#7869; b&#7883; th&#432;&#417;ng c&oacute; khi &#273;&#7871;n b&#7843;y t&aacute;m ch&#7909;c ng&#432;&#7901;i ch&#7913; kh&ocirc;ng ph&#7843;i &iacute;t. Qu&#7847;n h&ugrave;ng ngo&agrave;i c&#7893;ng ch&ugrave;a &#273;ang nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n. Ai n&#7845;y &#273;&#7873;u &#273;&ograve;i xu&#7889;ng n&uacute;i &#273;&#7875; quy&#7871;t t&#7917; chi&#7871;n v&#7899;i h&#7885;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- &#272;&#7883;ch nh&acirc;n thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o? Hu&#7923;nh bang ch&uacute;a c&oacute; coi ra &#273;&#432;&#7907;c ch&uacute;t manh m&#7889;i n&agrave;o kh&ocirc;ng?</p>

<p>Hu&#7923;nh B&aacute; L&#432;u &#273;&aacute;p:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; kh&ocirc;ng th&#7875; t&#7899;i g&#7847;n &#273;&#7883;ch nh&acirc;n &#273;&#7875; chi&#7871;n &#273;&#7845;u. T&#7893; m&#7865; n&oacute;! Ch&uacute;ng b&#7855;n t&ecirc;n n&#7887; c&#7921;c k&#7923; l&#7907;i h&#7841;i, thu&#7897;c h&#7841; ch&#432;a coi r&otilde; &#273;&#432;&#7907;c h&igrave;nh th&ugrave; b&#7885;n r&ugrave;a &#273;en &#273;&oacute; th&#7871; n&agrave;o th&igrave; &#273;&atilde; b&#7885; ngay m&#7897;t m&#361;i t&ecirc;n b&#7855;n tr&uacute;ng.</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- Xem ch&#7915;ng ph&aacute;i Thi&#7871;u L&acirc;m c&#7889; &yacute; b&agrave;y &#273;&#7863;t c&#7841;m b&#7851;y, d&ugrave;ng k&#7871; b&#7855;t ba ba trong r&#7885;.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; ng&#7855;t l&#7901;i:</p>

<p>- B&#7855;t ba ba trong r&#7885; l&agrave; c&aacute;i c&oacute;c g&igrave;? N&oacute;i nh&#432; v&#7853;y h&aacute; ch&#7859;ng h&oacute;a ra tuy&ecirc;n d&#432;&#417;ng nhu&#7879; kh&iacute; cho &#273;&#7883;ch, &#273;&#7875; t&#7921; h&#7911;y di&#7879;t oai phong c&#7911;a m&igrave;nh? C&aacute;i n&agrave;y l&agrave;... l&agrave; k&#7871; "d&#7851;n &#273;&#7883;ch v&agrave;o s&acirc;u tr&#7885;ng &#273;&#7883;a".</p>

<p>T&#7893; Thi&ecirc;n Thu n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! d&ugrave; l&agrave; k&#7871; d&#7909; &#273;&#7883;ch v&agrave;o s&acirc;u tr&#7885;ng &#273;&#7883;a, nh&#432;ng ch&uacute;ng ta &#273;&atilde; v&agrave;o r&#7891;i th&igrave; c&ograve;n n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a? B&#7885;n h&ograve;a th&#432;&#7907;ng, &#273;&#7841;o s&#297; kia mu&#7889;n ch&uacute;ng ta ch&#7871;t &#273;&oacute;i &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t n&agrave;y.</p>

<p>B&#7841;ch H&ugrave;ng l&#7899;n ti&#7871;ng la:</p>

<p>- H&#7885; l&agrave;m v&#7853;y ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c. V&#7883; n&agrave;o mu&#7889;n c&ugrave;ng t&#7841;i h&#7841; x&ocirc;ng th&#7859;ng xu&#7889;ng ch&acirc;n n&uacute;i?</p>

<p>L&#7853;p t&#7913;c c&oacute; &#273;&#7871;n h&#417;n ng&agrave;n ng&#432;&#7901;i &#273;&#7891;ng thanh h&#432;&#7903;ng &#7913;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#259;n l&#7841;i:</p>

<p>- Khoan &#273;&atilde;! &#272;&#7889;i ph&#432;&#417;ng t&ecirc;n b&#7855;n nh&#432; m&#432;a, ch&uacute;ng ta c&#7847;n ngh&#297; k&#7871; ho&#7841;ch &#273;&#7889;i ph&oacute; &#273;&#7875; tr&aacute;nh kh&#7887;i s&#7921; th&#432;&#417;ng t&#7893;n v&ocirc; &iacute;ch.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; &yacute; ki&#7871;n mu&#7889;n &#273;&#432;a ra l&agrave; trong ch&ugrave;a n&agrave;y ch&#7859;ng c&oacute; m&#7897;t c&aacute;i g&igrave;, nh&#432;ng b&#7891; &#273;o&agrave;n th&igrave; c&ograve;n &#273;&#7871;n m&#7845;y ng&agrave;n chi&#7871;c...</p>

<p>C&acirc;u n&agrave;y th&#7913;c t&#7881;nh m&#7885;i ng&#432;&#7901;i. Ai n&#7845;y &#273;&#7873;u reo l&ecirc;n:</p>

<p>- Ph&#7843;i &#273;&oacute; ch&uacute;ng ta d&ugrave;ng nh&#7919;ng c&aacute;i &#7845;y l&agrave;m l&aacute; m&#7897;c th&igrave; th&#7853;t l&agrave; tuy&#7879;t!</p>

<p>M&#7845;y tr&#259;m ng&#432;&#7901;i li&#7873;n x&ocirc;ng v&agrave;o ch&ugrave;a khu&acirc;n b&#7891; &#273;o&agrave;n li&#7879;ng ra ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; c&#7847;m l&#7845;y b&#7891; &#273;o&agrave;n &#273;&#7905; t&ecirc;n r&#7891;i ch&uacute;ng ta xu&#7889;ng n&uacute;i.</p>

<p>K&#7871; V&ocirc; Thi h&#7887;i:</p>

<p>- Th&#432;a minh ch&#7911;! Sau khi xu&#7889;ng n&uacute;i ch&uacute;ng ta t&#7909; t&#7853;p &#7903; &#273;&acirc;u? R&#7891;i l&agrave;m g&igrave;? D&ugrave;ng bi&#7879;n ph&aacute;p n&agrave;o &#273;&#7875; gi&#7843;i ph&oacute;ng th&aacute;nh c&ocirc;? B&acirc;y gi&#7901; n&ecirc;n b&agrave;n tr&#432;&#7899;c &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&oacute;! K&#7871; huynh &#273;&atilde; nh&#7853;n th&#7845;y l&uacute;c l&acirc;m s&#7921; t&#7841;i h&#7841; ch&#7859;ng c&oacute; ch&#7911; tr&#432;&#417;ng g&igrave; h&#7871;t, th&igrave; l&agrave;m minh ch&#7911; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Theo &yacute; ki&#7871;n t&#7841;i h&#7841; th&igrave; sau khi xu&#7889;ng n&uacute;i ch&uacute;ng ta h&atilde;y t&#7841;m th&#7901;i gi&#7843;i t&aacute;n &#273;&acirc;u v&#7873; &#273;&#7845;y r&#7891;i chia nhau &#273;i c&aacute;c ng&#7843; &#273;&#7875; &#273;i&#7873;u tra xem th&aacute;nh c&ocirc; l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u. H&#7877; &#273;&#432;&#7907;c tin g&igrave; s&#7869; th&ocirc;ng b&aacute;o cho nhau v&agrave; &#273;&#7863;t k&#7871; ho&#7841;ch c&#7913;u vi&#7879;n.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- &#272;&agrave;nh ph&#7843;i th&#7871; v&#7853;y!</p>

<p>R&#7891;i h&#7855;n &#273;em &yacute; ki&#7871;n c&#7911;a L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng tuy&ecirc;n b&#7889; cho m&#7885;i ng&#432;&#7901;i hay.</p>

<p>Nh&agrave; s&#432; &#259;n th&#7883;t ng&#432;&#7901;i H&#7855;c H&ugrave;ng la l&ecirc;n:</p>

<p>- B&#7885;n th&#7847;y ch&ugrave;a tr&#7885;c &#273;&#7847;u n&agrave;y th&#7853;t l&agrave; kh&#7843; &#7889;! Ch&uacute;ng ta c&#7847;m m&#7899; l&#7917;a &#273;&#7889;t ch&ugrave;a &#273;i r&#7891;i s&#7869; x&ocirc;ng ra c&ugrave;ng b&#7885;n ch&uacute;ng quy&#7871;t s&#7889;ng m&aacute;i.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7891;ng thanh reo l&ecirc;n:</p>

<p>- Ph&#7843;i &#273;&#7845;y!</p>

<p>L&#7879;nh H&#7891; Xung xua tay n&oacute;i:</p>

<p>- Hi&#7879;n gi&#7901; th&aacute;nh c&ocirc; c&ograve;n b&#7883; h&#7885; ki&#7873;m ch&#7871;, ch&uacute;ng ta kh&ocirc;ng n&ecirc;n l&#7895; m&atilde;ng &#273;&#7875; l&agrave;m h&#7841;i cho th&aacute;nh c&ocirc;.</p>

<p>M&#7885;i ng&#432;&#7901;i ngh&#297; l&#7841;i th&#7845;y ch&agrave;ng n&oacute;i &#273;&uacute;ng, li&#7873;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&#7845;y! V&#7853;y ch&uacute;ng ta h&atilde;y ti&#7879;n nghi cho h&#7885;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i b&#7843;o K&#7871; V&ocirc; Thi:</p>

<p>- K&#7871; huynh! B&acirc;y gi&#7901; c&#7847;n &#273;i&#7873;u &#273;&#7897;ng anh em x&ocirc;ng ra th&#7871; n&agrave;o nh&#7901; K&#7871; huynh s&#7855;p &#273;&#7863;t.</p>

<p>K&#7871; V&ocirc; Thi th&#7845;y L&#7879;nh H&#7891; Xung qu&#7843; kh&ocirc;ng &#273;&#7911; t&agrave;i th&#7889;ng l&#297;nh qu&#7847;n h&agrave;o &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i t&igrave;nh th&#7871; trong c&#417;n nguy bi&#7871;n h&#7855;n li&#7873;n d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u h&atilde;y nghe &#273;&acirc;y! Minh ch&#7911; c&oacute; l&#7879;nh cho ch&uacute;ng ta chia l&agrave;m t&aacute;m l&#7897;: &#272;&ocirc;ng, T&acirc;y, Nam, B&#7855;c v&agrave; &#272;&ocirc;ng Nam, T&acirc;y Nam, &#272;&ocirc;ng B&#7855;c, T&acirc;y B&#7855;c &#273;&#7875; xu&#7889;ng n&uacute;i. Ch&uacute;ng ta ch&#7881; mong sao x&ocirc;ng ra kh&#7887;i tr&ugrave;ng vi kh&ocirc;ng n&ecirc;n gi&#7871;t h&#7841;i nhi&#7873;u ng&#432;&#7901;i.</p>

<p>&#272;o&#7841;n h&#7855;n &#273;i&#7873;u &#273;&#7897;ng chia c&aacute;c bang ph&aacute;i theo ph&#432;&#417;ng h&#432;&#7899;ng th&agrave;nh t&aacute;m l&#7897;, m&#7895;i l&#7897; c&oacute; &#273;&#7871;n g&#7847;n ng&agrave;n ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&eacute; ch&iacute;nh nam l&agrave; &#273;&#432;&#7901;ng l&#7899;n &#273;&#7875; l&ecirc;n n&uacute;i c&oacute; nhi&#7873;u &#273;&#7883;ch qu&acirc;n h&#417;n h&#7871;t. T&#7893; huynh, L&atilde;o huynh, ch&uacute;ng ta theo &#273;&#432;&#7901;ng ch&iacute;nh nam xu&#7889;ng n&uacute;i tr&#432;&#7899;c ki&#7873;m ch&#7871; &#273;&#7883;ch nh&acirc;n &#273;&#7875; anh em c&aacute;c l&#7897; ung dung x&ocirc;ng ra kh&#7887;i v&ograve;ng v&acirc;y.</p>

<p>K&#7871; V&ocirc; Thi n&oacute;i:</p>

<p>- Hay l&#7855;m! Lam gi&aacute;o ch&#7911;! Ch&uacute;ng ta t&#7841;m chia tay s&#7869; c&oacute; ng&agrave;y t&aacute;i ng&#7897; sau n&agrave;y.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Sao &#273;&atilde; t&#7915; bi&#7879;t v&#7897;i th&#7871;? B&#7843;n gi&aacute;o ch&#7911; c&#361;ng ra c&#7917;a ch&iacute;nh nam &#273;&acirc;y.</p>

<p>K&#7871; V&ocirc; Thi m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Lam gi&aacute;o ch&#7911; &#273;&atilde; c&oacute; gi&#7889;ng b&aacute;ch binh h&#7897; v&#7879; anh em s&#7869; &#273;&#432;&#7907;c &#7927; v&agrave;o h&#7891;ng ph&uacute;c c&#7911;a gi&aacute;o ch&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung r&uacute;t ki&#7871;m c&#7847;m tay, ch&agrave;ng kh&ocirc;ng d&ugrave;ng b&#7891; &#273;o&agrave;n r&#7843;o b&#432;&#7899;c xu&#7889;ng n&uacute;i.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y ch&agrave;ng &#273;i ti&ecirc;n phong &#273;&#7873;u reo h&ograve; tr&#7907; oai r&#7891;i chia ra t&aacute;m ng&#7843; xu&#7889;ng n&uacute;i. Nguy&ecirc;n l&ecirc;n n&uacute;i kh&ocirc;ng &#273;&#7911; t&aacute;m &#273;&#432;&#7901;ng. Ban &#273;&#7847;u qu&#7847;n h&agrave;o c&ograve;n chia l&agrave;m t&aacute;m l&#7897;, sau nh&#432; ong v&#7905; t&#7893; ch&#7841;y t&#7913; lung tung kh&#7855;p ch&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m, b&#7895;ng nghe ti&#7871;ng thanh la vang l&ecirc;n r&#7891;i &#273;&#7897;t nhi&ecirc;n t&#7915; trong r&#7915;ng c&acirc;y t&ecirc;n b&#7855;n ra nh&#432; m&#432;a. Ch&agrave;ng &#273;&atilde; ph&ograve;ng b&#7883; t&#7915; tr&#432;&#7899;c li&#7873;n s&#7917; "ph&aacute; kh&iacute; th&#7913;c" trong ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&#7875; g&#7841;t t&ecirc;n b&#7855;n t&#7899;i tr&#432;&#7899;c m&#7863;t, ch&acirc;n ch&agrave;ng ti&#7871;p t&#7909;c c&#7845;t b&#432;&#7899;c kh&ocirc;ng ng&#7899;t x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>B&#7895;ng nghe ph&iacute;a sau c&oacute; ng&#432;&#7901;i "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. Lam Ph&#432;&#7907;ng Ho&agrave;ng b&#7883; tr&uacute;ng t&ecirc;n v&agrave;o ch&acirc;n tr&aacute;i v&agrave; ng&#7921;c b&ecirc;n tr&aacute;i. N&agrave;ng ng&atilde; l&#259;n ra &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i xoay m&igrave;nh l&#7841;i &#273;&#7905; n&agrave;ng d&#7853;y n&oacute;i:</p>

<p>- T&#7841;i h&#7841; xin b&#7843;o v&#7879; gi&aacute;o ch&#7911; xu&#7889;ng n&uacute;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- Minh ch&#7911; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m &#273;&#7871;n t&#7841;i h&#7841;. Minh ch&#7911;... lo cho m&igrave;nh xu&#7889;ng n&uacute;i l&agrave; vi&#7879;c kh&#7849;n y&#7871;u h&#417;n.</p>

<p>L&uacute;c n&agrave;y v&#361; ti&#7871;n v&#7851;n bay r&#7907;p b&#7855;t t&#7899;i v&ugrave; v&ugrave;. L&#7879;nh H&#7891; Xung m&uacute;a ki&#7871;m &#273;&#7905; g&#7841;t, bao nhi&ecirc;u t&ecirc;n &#273;&#7873;u b&#7883; r&#7899;t h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung tay tr&aacute;i n&#7855;m l&#432;ng Lam Ph&#432;&#7907;ng Ho&agrave;ng ch&#7841;y xu&#7889;ng n&uacute;i.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng qu&aacute;t vang! M&#7897;t thanh &#273;&#7841;i &#273;ao v&agrave; hai c&acirc;y thi&#7871;t tr&#432;&#7907;ng chia hai b&ecirc;n t&#7843; h&#7919;u ph&oacute;ng t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung vung tr&#432;&#7901;ng ki&#7871;m qu&eacute;t ngang m&#7897;t c&aacute;i. Ba ti&#7871;ng choang cho&#7843;ng r&iacute;t l&ecirc;n, ba c&acirc;y binh kh&iacute; b&ecirc;n &#273;&#7883;ch &#273;&#7873;u r&#7899;t b&#7883; xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y th&ecirc;m &#273;&#432;&#7907;c v&agrave;i tr&#432;&#7907;ng, l&#7841;i nghe ti&#7871;ng gi&oacute; r&eacute;o b&ecirc;n tai. Ba c&acirc;y tr&#432;&#7901;ng th&#432;&#417;ng t&#7915; ph&iacute;a sau &#273;&acirc;m t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung ph&#7843;i d&#7855;t d&igrave;u Lam Ph&#432;&#7907;ng Ho&agrave;ng n&ecirc;n ch&#7841;y nh&#7843;y kh&ocirc;ng ti&#7879;n. Ch&agrave;ng &#273;&agrave;nh h&#432;&#417;i ki&#7871;m &#273;&#7905; g&#7841;t.</p>

<p>Ch&#7907;t nghe L&atilde;o &#272;&#7847;u T&#7917; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng &#7903; ph&iacute;a sau. Hi&#7875;n nhi&ecirc;n l&atilde;o b&#7883; th&#432;&#417;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y T&#7893; Thi&ecirc;n Thu v&agrave; K&#7871; V&ocirc; Thi ch&#7841;y ng&#432;&#7907;c tr&#7903; l&#7841;i &#273;&#7875; c&#7913;u L&atilde;o &#272;&#7847;u T&#7917;. Ch&agrave;ng hoang mang kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c n&ecirc;n ch&#7841;y xu&#7889;ng n&uacute;i hay quay l&#7841;i ti&#7871;p &#7913;ng cho m&#7885;i ng&#432;&#7901;i.</p>

<p>B&#7895;ng nghe thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i qu&aacute;t l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; Xung! M&#7895;i ng&agrave;y ng&#432;&#417;i m&#7897;t th&agrave;nh &#273;&#7889;n m&#7841;t!</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y ng&#432;&#7901;i n&oacute;i &#273;&oacute; r&otilde; r&agrave;ng l&agrave; ti&#7875;u s&#432; mu&#7897;i Nh&#7841;c Linh San. M&#7863;t n&agrave;ng x&aacute;m xanh ra chi&#7873;u ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m. M&#7897;t ng&#432;&#7901;i kh&ocirc;i v&#297; b&#7843;nh trai &#273;&#7913;ng s&#7919;ng b&ecirc;n n&agrave;ng ch&iacute;nh l&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng. Ch&agrave;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i kh&ocirc;ng vi&#7879;c g&igrave; &#432;? L&acirc;m s&#432; &#273;&#7879; v&#7851;n m&#7841;nh gi&#7887;i ch&#7913;?</p>

<p>Nh&#7841;c Linh San h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- Ai l&agrave; s&#432; &#273;&#7879;, s&#432; mu&#7897;i ng&#432;&#417;i? Ng&#432;&#417;i th&#7889;ng l&#297;nh b&#7885;n y&ecirc;u t&agrave; &#273;&#7871;n qu&#7845;y nhi&#7877;u Thi&#7871;u L&acirc;m b&#7843;o t&#7921; m&agrave; c&ograve;n h&#7885;c &#273;&ograve;i l&agrave;m ng&#432;&#7901;i n&#7919;a &#432;?</p>

<p>L&#7879;nh H&#7891; Xung kh&aacute;c n&agrave;o b&#7883; gi&aacute;ng m&#7897;t ch&ugrave;y v&agrave;o ng&#7921;c, ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- C&ocirc;ng vi&#7879;c b&#7919;a nay ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c n&#7919;a m&agrave; th&#7921;c ra c&#361;ng kh&ocirc;ng n&ecirc;n gi&#7843;i th&iacute;ch. Trong con m&#7855;t m&#7885;i ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n nh&#7919;ng h&agrave;nh vi c&#7911;a m&igrave;nh &#273;&atilde; th&agrave;nh v&ocirc; ph&aacute;p, v&ocirc; thi&ecirc;n &#273;&#7871;n c&#7921;c &#273;&#7897;.</p>

<p>Nh&#7841;c Linh San vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n qu&aacute;t:</p>

<p>- L&#7879;nh H&#7891; Xung b&#7919;a nay c&aacute;c m&ocirc;n ph&aacute;i b&ecirc;n ch&iacute;nh gi&aacute;o &#273;&atilde; bao v&acirc;y n&uacute;i Thi&#7871;u Th&#7845;t ch&#7859;ng kh&aacute;c g&igrave; t&#432;&#7901;ng &#273;&#7891;ng v&aacute;ch s&#7855;t. B&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o c&aacute;c ng&#432;&#417;i &#273;&#7915;ng h&ograve;ng tr&#7889;n tho&aacute;t. Ng&#432;&#417;i mu&#7889;n xu&#7889;ng n&uacute;i th&igrave; tr&#432;&#7899;c h&#7871;t v&#432;&#7907;t qua c&#7917;a &#7843;i n&agrave;y &#273;&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y b&#7885;n theo m&igrave;nh b&#7845;t qu&aacute; c&ograve;n &#273;&#7897; n&#259;m s&aacute;u ch&#7909;c ng&#432;&#7901;i m&agrave; ti&#7871;ng chi&#7871;n &#273;&#7845;u vang tr&#7901;i n&#7893;i l&ecirc;n t&#7913; ph&iacute;a. Ch&agrave;ng l&#7841;i &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&igrave; th&#7845;y b&ecirc;n &#273;&#7883;ch n&agrave;o to&aacute;n &aacute;o xanh, n&agrave;o &#273;&#7897;i &aacute;o v&agrave;ng. C&oacute; &#273;&#7897;i tay &#273;eo b&#259;ng &#273;&#7887;, c&oacute; &#273;&#7897;i &#273;&#7847;u qu&#7845;n kh&#259;n tr&#7855;ng. C&#417; n&agrave;o &#273;&#7897;i &#7845;y h&agrave;ng ng&#361; ch&#7881;nh t&#7873;, tr&#7853;n th&#7871; nghi&ecirc;m minh. C&ograve;n b&#7885;n h&agrave;o s&#297; giang h&#7891; b&ecirc;n m&igrave;nh th&igrave; m&#7841;nh ai n&#7845;y &#273;&aacute;nh, x&ocirc;ng x&aacute;o b&#7915;a b&atilde;i ch&#7841;y lo&#7841;n x&agrave; ng&#7847;u. Ch&#7859;ng c&#7847;n ph&#7843;i nh&igrave;n l&acirc;u th&igrave; th&#7871; th&agrave;nh b&#7841;i c&#361;ng &#273;&atilde; r&otilde; r&#7879;t.</p>

<p>B&#7895;ng trong &#273;&#7847;u &oacute;c ch&agrave;ng tho&aacute;ng m&#7897;t &yacute; ni&#7879;m:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m qu&#7843; &#273;&atilde; b&agrave;i binh b&#7889; tr&#7853;n, t&#7909; t&#7853;p c&aacute;c m&ocirc;n ph&aacute;i phe ch&iacute;nh gi&aacute;o &#273;&#7875; c&#7889; t&igrave;nh di&#7879;t b&#7885;n m&igrave;nh &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t n&agrave;y. C&aacute;c anh em kh&oacute; m&agrave; tho&aacute;t kh&#7887;i tai &aacute;ch. M&igrave;nh b&#7845;t qu&aacute; c&#361;ng l&agrave; m&#7897;t x&aacute;c ch&#7871;t trong &#273;&#7889;ng th&acirc;y ma m&agrave; th&ocirc;i.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- Ta ch&#7871;t ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c, c&oacute; &#273;i&#7873;u Doanh Doanh v&#297;nh vi&#7877;n kh&ocirc;ng t&agrave;i n&agrave;o c&#7913;u ra &#273;&#432;&#7907;c m&agrave; ta l&#7841;i c&oacute; b&#7893;n ph&#7853;n ph&#7843;i c&#7913;u n&agrave;ng.</p>

<p>B&#7889;n m&#7863;t ti&#7871;ng &#273;ao th&#432;&#417;ng ch&aacute;t ch&uacute;a l&#7851;n v&#7899;i ti&#7871;ng ch&eacute;m gi&#7871;t, ti&#7871;ng r&uacute; th&ecirc; th&#7843;m, ti&#7871;ng qu&aacute;t th&aacute;o om s&ograve;m n&#7893;i l&ecirc;n kh&ocirc;ng ng&#7899;t.</p>

<p>Ch&agrave;ng nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- Nh&#7841;c c&ocirc; n&#432;&#417;ng! N&#7871;u c&ocirc; n&#432;&#417;ng kh&ocirc;ng bu&ocirc;ng tha cho t&#7841;i h&#7841; xu&#7889;ng n&uacute;i th&igrave; t&#7841;i h&#7841; &#273;&agrave;nh &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc; n&#432;&#417;ng.</p>

<p>Nh&#7841;c Linh San t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh &#273;&#7897;ng th&#7911; v&#7899;i ta ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ch&#7881; c&#7847;n xu&#7889;ng n&uacute;i ch&#7913; kh&ocirc;ng mu&#7889;n &#273;&#7897;ng th&#7911; v&#7899;i c&ocirc; n&#432;&#417;ng.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Nh&#7919;ng tay h&#7843;o th&#7911; c&aacute;c ph&aacute;i Tung S&#417;n, Th&aacute;i s&#417;n, H&agrave;nh s&#417;n, Hoa S&#417;n &#273;&#7873;u &#273;&atilde; &#273;&#7871;n &#273;&acirc;y. Ngo&agrave;i ra ph&aacute;i Thi&#7871;u L&acirc;m c&ograve;n m&#7901;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n kh&#7855;p thi&ecirc;n h&#7841; n&#7919;a. Ng&#432;&#417;i ch&#7841;y kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c &#273;&acirc;u, chi b&#7857;ng &#273;&#7847;u h&agrave;ng &#273;i l&agrave; h&#417;n. Ta s&#7869; nan n&#7881; gia gia...</p>

<p>&#272;&#7897;t nhi&ecirc;n sau l&#432;ng n&agrave;ng c&oacute; ng&#432;&#7901;i xu&#7845;t hi&#7879;n, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i ch&#432;a qu&#259;ng ki&#7871;m ch&#7883;u tr&oacute;i th&igrave; c&ograve;n &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?</p>

<p>Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; t&#7899;i, b&#7845;t gi&aacute;c ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. D&#432;&#7899;i oai quy&#7873;n c&#7911;a s&#432; ph&#7909;, ch&agrave;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a, m&#7897;t tay &#273;&#7905; Lam Ph&#432;&#7907;ng Ho&agrave;ng, ch&agrave;ng tr&#7903; g&oacute;t ch&#7841;y ng&#432;&#7907;c l&ecirc;n n&uacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng t&#7899;i nh&#7857;m &#273;&acirc;m v&agrave;o sau l&#432;ng ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7873; t&#7909; n&#7897;i l&#7921;c ch&#7841;y nh&#432; bay l&ecirc;n n&uacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ph&oacute;ng lu&ocirc;n ba chi&ecirc;u m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng tr&uacute;ng ch&#7881; c&aacute;ch ng&#432;&#7901;i ch&agrave;ng kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung tuy tay tr&aacute;i b&#7853;n d&#7855;t d&iacute;u Lam Ph&#432;&#7907;ng Ho&agrave;ng, song n&#7897;i l&#7921;c ch&agrave;ng d&#432; d&#7853;t kh&ocirc;ng &#273;&#7875; cho s&#432; ph&#7909; &#273;u&#7893;i k&#7883;p.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7843; gi&#7853;n, l&atilde;o h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; r&#7891;i v&#7853;n &#273;&#7897;ng T&#7917; h&agrave; th&#7847;n c&ocirc;ng tung m&igrave;nh v&#7885;t &#273;i. L&atilde;o ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m nh&#432; theo sao &#273;u&#7893;i nguy&#7879;t, uy th&#7871; m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng, k&igrave;nh phong r&iacute;t l&ecirc;n veo v&eacute;o nh&#7857;m &#273;&acirc;m v&agrave;o sau l&#432;ng L&#7879;nh H&#7891; Xung.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



