<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 166</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7847;y Tr&ograve; B&#7881; &#7893;i, H&agrave;o Ki&#7879;t Than Th&#7847;m</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung v&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh c&ugrave;ng vung ki&#7871;m nh&#7857;m ch&eacute;m l&#7865; v&agrave;o l&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7847;m roi nh&#7857;m qu&#7845;t v&agrave;o &#273;&#7847;u D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n s&#7921; s&#7889;ng ch&#7871;t c&#7911;a h&#7855;n, v&#7897;i xoay c&acirc;y kim th&ecirc;u nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>B&#7895;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7843;m th&#7845;y to&agrave;n th&acirc;n nh&#7913;c nh&#7889;i. C&acirc;y nhuy&#7877;n ti&ecirc;n tu&#7897;t kh&#7887;i tay r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>C&ugrave;ng l&uacute;c &#273;&oacute; hai thanh ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung v&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&acirc;m s&#7897;t v&agrave;o l&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i run b&#7847;n b&#7853;t t&eacute; l&#259;n v&agrave;o ng&#432;&#7901;i D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#7843; m&#7915;ng r&uacute;t ki&#7871;m ra, ch&#7881; m&#361;i ki&#7871;m v&agrave;o sau g&aacute;y h&#7855;n qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i! T&eacute; ra ng&#432;&#417;i c&#361;ng c&oacute; ng&agrave;y h&ocirc;m nay l&#7885;t v&agrave;o tay ta.</p>

<p>Doanh Doanh ch&#432;a h&#7871;t s&#7907; h&atilde;i, hai ch&acirc;n b&#7911;n r&#7911;n kh&ocirc;ng &#273;&#7913;ng v&#7919;ng ch&#7881; ch&#7921;c t&eacute; nh&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i ch&#7841;y &#273;&#7871;n &#273;&#7905; n&agrave;ng th&igrave; th&#7845;y m&aacute;u t&#432;&#417;i &#7903; m&aacute; b&ecirc;n tr&aacute;i n&agrave;ng &#273;ang ch&#7843;y xu&#7889;ng.</p>

<p>N&agrave;ng d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Xung ca c&#361;ng b&#7883; th&#432;&#417;ng nhi&#7873;u r&#7891;i.</p>

<p>N&agrave;ng &#273;&#432;a tay &aacute;o l&ecirc;n lau m&#7863;t cho L&#7879;nh H&#7891; Xung. B&#7895;ng th&#7845;y tay &aacute;o n&agrave;ng d&iacute;nh m&aacute;u, ch&agrave;ng bi&#7871;t m&#7863;t m&igrave;nh c&#361;ng b&#7883; m&#361;i kim &#273;&acirc;m tr&uacute;ng nhi&#7873;u ch&#7895;. Ch&agrave;ng l&#7841;i th&#7845;y hai v&#7871;t th&#432;&#417;ng tr&ecirc;n l&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&aacute;u t&#432;&#417;i v&#7885;t l&ecirc;n nh&#432; su&#7889;i, hi&#7875;n nhi&ecirc;n h&#7855;n b&#7883; t&#7917; th&#432;&#417;ng.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i mi&#7879;ng kh&ocirc;ng ng&#7899;t la g&#7885;i:</p>

<p>- Li&ecirc;n &#273;&#7879;! Li&ecirc;n &#273;&#7879;! B&#7885;n &aacute;c &ocirc;n h&agrave;nh h&#7841; Li&ecirc;n &#273;&#7879; th&#7853;t l&agrave; t&agrave;n nh&#7851;n.</p>

<p>D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Gi&aacute;o ch&#7911; v&#7851;n t&#7921; khen b&#7843;n l&atilde;nh tuy&#7879;t lu&acirc;n m&agrave; sao kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c m&#7845;y t&ecirc;n gian t&#7863;c n&agrave;y?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ta... ta &#273;&atilde; d&ugrave;ng h&#7871;t s&#7913;c b&igrave;nh sinh, song v&otilde; c&ocirc;ng ch&uacute;ng &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n &#273;&#7897; kh&ocirc;ng ng&#7901;...</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i b&#7853;t ng&#432;&#7901;i l&ecirc;n r&#7891;i t&eacute; xu&#7889;ng &#273;&#7845;t.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh s&#7907; h&#7855;n c&ograve;n &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c &#273;&#7875; chi&#7871;n &#273;&#7845;u li&#7873;n vung ki&#7871;m ch&eacute;m v&agrave;o &#273;&ugrave;i h&#7855;n.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! Chung quy gi&aacute;o ch&#7911; &#273;&atilde; th&#7855;ng. T&#7841;i h&#7841; &#273;&agrave;nh ch&#7883;u th&#7845;t b&#7841;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:</p>

<p>- Ngo&#7841;i hi&#7879;u c&#7911;a ng&#432;&#417;i b&acirc;y gi&#7901; thay &#273;&#7893;i &#273;i ch&#7913;!</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&agrave;y &#273;&atilde; b&#7841;i tr&#7853;n th&igrave; ch&#7859;ng th&#7875; s&#7889;ng &#7903; &#273;&#7901;i &#273;&#432;&#7907;c n&#7919;a. C&ograve;n thay &#273;&#7893;i l&agrave;m chi?</p>

<p>H&#7855;n h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; gi&aacute;o ch&#7911; ch&#7859;ng th&#7875; n&agrave;o &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c t&#7841;i h&#7841;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ng&#417; ng&#7849;n m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! B&#7843;n l&atilde;nh ng&#432;&#417;i cao c&#432;&#7901;ng h&#417;n ta. Ta r&#7845;t kh&acirc;m ph&#7909;c.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung! Ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#417;i tuy r&#7845;t cao th&acirc;m, nh&#432;ng m&#7897;t m&igrave;nh ng&#432;&#417;i c&#361;ng ch&#7859;ng th&#7875; h&#7841; &#273;&#432;&#7907;c ta.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&#7845;y! S&#7921; th&#7921;c th&igrave; b&#7885;n t&#7841;i h&#7841; b&#7889;n ng&#432;&#7901;i li&ecirc;n th&#7911; h&#7907;p l&#7921;c v&#7883; t&#7845;t &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c c&aacute;c h&#7841;. C&oacute; &#273;i&#7873;u c&aacute;c h&#7841; m&#7843;i lo cho g&atilde; h&#7885; D&#432;&#417;ng m&agrave; ph&#7843;i b&#7883; th&#432;&#417;ng. V&otilde; c&ocirc;ng c&#7911;a c&aacute;c h&#7841; th&#7853;t thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch.</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai v&#7883; n&oacute;i v&#7853;y th&#7853;t l&agrave; kh&iacute; ph&aacute;ch c&#7911;a b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu. Chao &ocirc;i! Ta luy&#7879;n Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n, ch&#7871; &#273;an ph&#7909;c thu&#7889;c, l&#7841;i theo b&iacute; quy&#7871;t trong b&iacute; l&#7909;c &#273;&oacute; tu luy&#7879;n ch&acirc;n kh&iacute;, d&#7847;n d&#7847;n tr&#7909;i h&#7871;t r&acirc;u, gi&#7885;ng n&oacute;i bi&#7871;n &#273;&#7893;i, t&iacute;nh t&igrave;nh c&#361;ng bi&#7871;n &#273;&#7893;i lu&ocirc;n. B&igrave;nh sinh ta r&#7845;t gh&eacute;t &#273;&agrave;n b&agrave;, m&agrave; bao nhi&ecirc;u t&acirc;m &yacute; l&#7841;i &#273;&#7875; c&#7843; v&agrave;o ch&agrave;ng trai D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh. &#272;&oacute; ch&#7859;ng ph&#7843;i l&agrave;... m&#7897;t chuy&#7879;n k&#7923; d&#7883; l&#7855;m &#432;? Nh&acirc;m gi&aacute;o ch&#7911;! t&#7841;i h&#7841; ph&#7843;i ch&#7871;t ch&#7881; mong c&aacute;c h&#7841; ch&#7845;p thu&#7853;n cho m&#7897;t &#273;i&#7873;u.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- &#272;i&#7873;u g&igrave;?</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&aacute;p:</p>

<p>- Xin gi&aacute;o ch&#7911; tha m&#7841;ng cho D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh v&agrave; &#273;em y r&#7901;i kh&#7887;i H&#7855;c M&#7897;c Nhai.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta ph&#7843;i l&#259;ng tr&igrave; g&atilde;, ph&acirc;n th&acirc;y g&atilde; l&agrave;m tr&#259;m m&#7843;nh. B&#7919;a nay ch&#7863;t m&#7897;t ng&oacute;n tay, ng&agrave;y mai c&#7855;t m&#7897;t ng&oacute;n ch&acirc;n...</p>

<p>&#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i g&#7847;m l&ecirc;n:</p>

<p>- Ng&#432;&#417;i... ng&#432;&#417;i th&#7853;t l&agrave; &aacute;c &#273;&#7897;c!</p>

<p>&#272;o&#7841;n h&#7855;n tung m&igrave;nh l&ecirc;n lao v&#7873; ph&iacute;a Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>Tuy &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i b&#7883; th&#432;&#417;ng c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng, &#273;&#7897;ng t&aacute;c k&eacute;m b&#7873; minh m&#7851;n m&agrave; th&#7871; lao m&igrave;nh c&#7911;a h&#7855;n v&#7851;n c&ograve;n m&atilde;nh li&#7879;t kinh ng&#432;&#7901;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh vung tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&#7915; tr&#432;&#7899;c ng&#7921;c xuy&ecirc;n t&#7899;i sau l&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>C&ugrave;ng l&uacute;c &#273;&oacute;, &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7897;t nhi&ecirc;n b&uacute;ng tay cho m&#361;i kim th&ecirc;u bay v&#7909;t ra, c&#7855;m v&agrave;o m&#7855;t b&ecirc;n ph&#7843;i Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ph&#7843;i bu&ocirc;ng ki&#7871;m l&ugrave;i l&#7841;i. L&#432;ng l&atilde;o &#273;&#7909;ng v&agrave;o t&#432;&#7901;ng &#273;&aacute;nh binh m&#7897;t c&aacute;i. T&#432;&#7901;ng b&#7883; &#273;&#7909;ng m&#7841;nh, s&#7909;p &#273;&#7893; m&#7845;t m&#7897;t n&#7917;a.</p>

<p>Doanh Doanh v&#7897;i ch&#7841;y l&#7841;i coi m&#7855;t c&#7911;a ph&#7909; th&acirc;n th&igrave; th&#7845;y m&#361;i kim &#273;&acirc;m gi&#7919;a tr&ograve;ng m&#7855;t. May l&uacute;c &#273;&oacute; &#273;&agrave; ph&oacute;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; gi&#7843;m s&#7913;c l&#7921;c. B&#7857;ng kh&ocirc;ng th&igrave; m&#361;i kim xuy&ecirc;n th&#7859;ng v&agrave;o t&#7899;i &oacute;c, kh&oacute; l&ograve;ng b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng. C&oacute; &#273;i&#7873;u con m&#7855;t c&#7911;a l&atilde;o ch&#7855;c s&#7869; b&#7883; h&#432;, ch&#7859;ng c&ograve;n th&#7875; n&agrave;o ch&#7919;a &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh b&#7883; m&#361;i kim th&ecirc;u c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&acirc;m v&agrave;o m&#7855;t qu&aacute; s&acirc;u, ch&#7881; c&ograve;n ch&igrave;a ra &#7903; ngo&agrave;i ch&#7915;ng n&#7917;a ph&acirc;n. Doanh Doanh &#273;&#432;a hai ng&oacute;n tr&#7887; v&agrave; ng&oacute;n c&aacute;i b&ecirc;n tay m&#7863;t c&#7863;p kim l&ocirc;i ra m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. N&agrave;ng li&#7873;n l&#432;&#7907;m l&#7845;y khung th&ecirc;u m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&#7913;t b&#7887; d&#432;&#7899;i &#273;&#7845;t, r&uacute;t m&#7897;t s&#7907;i t&#417; nh&#7865; nh&agrave;ng x&#7887; v&agrave;o l&#7895; kim m&#7899;i gi&#7853;t ra &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;au qu&aacute; k&ecirc;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng. M&aacute;u t&#432;&#417;i nh&#7887; gi&#7885;t ch&#7843;y xu&#7889;ng. Nh&acirc;m Ng&atilde; H&agrave;nh &#273;au qu&aacute; ph&aacute;t c&aacute;u, vung c&#432;&#7899;c &#273;&aacute; m&#7841;nh v&agrave;o x&aacute;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>Thi th&#7875; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i tung l&ecirc;n r&#7891;i l&#7841;i r&#7899;t xu&#7889;ng tr&uacute;ng &#273;&#7847;u D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&aacute;nh b&#7889;p m&#7897;t c&aacute;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;ang c&#417;n n&oacute;ng gi&#7853;n, ph&aacute;t &#273;&aacute; c&#7911;a l&atilde;o v&#7853;n &#273;&#7871;n m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c, s&#7913;c m&#7841;nh phi th&#432;&#7901;ng. &#272;&#7847;u &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7853;p m&#7841;nh v&agrave;o &#273;&#7847;u D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh. C&#7843; hai c&aacute;i &#273;&#7847;u &#273;&#7873;u v&#7905; tan. M&aacute;u l&#7851;n &oacute;c ch&#7843;y ra b&#7847;y nh&#7847;y tr&ocirc;ng r&#7845;t r&ugrave;ng r&#7907;n, khi&#7871;n ng&#432;&#7901;i nh&aacute;t gan kh&ocirc;ng d&aacute;m nh&igrave;n v&agrave;o. L&atilde;o bi&#7871;t v&otilde; c&ocirc;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; n&agrave;o r&#7891;i. Hi&#7879;n gi&#417; tuy l&atilde;o &#273;i&ecirc;n &#273;i&ecirc;n kh&ugrave;ng kh&ugrave;ng, nh&#432;ng c&#361;ng kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng, m&agrave; &#273;&#7873; ph&ograve;ng r&#7845;t c&#7849;n th&#7853;n, m&#7855;t nh&igrave;n &#273;&#7889;i ph&#432;&#417;ng ch&#7857;m ch&#7863;p.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nay &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c k&#7867; t&#7917; th&ugrave; v&agrave; &#273;o&#7841;t l&#7841;i ng&ocirc;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&agrave; c&#361;ng t&#7915; nay b&#7883; &#273;ui m&#7897;t m&#7855;t. L&atilde;o v&#7915;a m&#7915;ng v&#7915;a gi&#7853;n, b&#7845;t gi&aacute;c ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i b&#7853;t l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897;. Ti&#7871;ng c&#432;&#7901;i c&#7911;a l&atilde;o l&agrave;m rung &#273;&#7897;ng c&#7843; m&aacute;i ng&oacute;i v&agrave; v&#7885;ng ra ngo&agrave;i xa c&#361;ng c&ograve;n nghe ti&#7871;ng. C&oacute; &#273;i&#7873;u ti&#7871;ng c&#432;&#7901;i n&agrave;y &#273;&#432;&#7907;c v&#7867; c&#259;m h&#7901;n nhi&#7873;u h&#417;n l&agrave; ph&#7847;n vui th&#7887;a.</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n d&#432;&#7901;ng nh&#432; hi&#7875;u &yacute; Nh&acirc;m Ng&atilde; H&agrave;nh li&#7873;n n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; xin d&acirc;ng l&#7901;i cung h&#7841; gi&aacute;o ch&#7911; &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n &#273;&#7841;i ngh&#7883;ch ph&#7843;n gi&aacute;o. T&#7915; nay b&#7893;n gi&aacute;o &#273;&#432;&#7907;c gi&aacute;o ch&#7911; &#273;&iacute;ch th&acirc;n &#273;i&#7873;u &#273;&#7897;ng m&#7885;i vi&#7879;c &#273;&#7875; khu&#7871;ch tr&#432;&#417;ng gi&aacute;o ph&aacute;i, oai danh c&#7911;a gi&aacute;o ch&uacute;ng s&#7869; vang l&#7915;ng b&#7889;n b&#7875;. Thu&#7897;c h&#7841; nguy&#7879;n h&#7871;t l&ograve;ng trung, b&aacute;i ch&uacute;c gi&aacute;o ch&#7911; Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883; Nh&#7845;t th&#7889;ng giang h&#7891;...</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nghe Th&#432;&#7907;ng Quan V&acirc;n v&#7851;n tung h&ocirc; nh&#7919;ng c&acirc;u s&aacute;o m&eacute;p thu&#7897;c l&ograve;ng: "danh vang b&#7889;n b&#7875;", "tr&#432;&#7901;ng tr&#7883; mu&ocirc;n n&#259;m", "nh&#7845;t th&#7889;ng giang h&#7891;" th&igrave; kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c v&#7915;a ph&igrave; c&#432;&#7901;i v&#7915;a ng&#7855;t l&#7901;i:</p>

<p>- Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;... l&agrave; c&aacute;i &#273;&#7871;ch g&igrave;..?</p>

<p>Nh&#432;ng l&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u tr&#432;&#7901;ng tr&#7883; mu&ocirc;n n&#259;m, nh&#7845;t th&#7889;ng giang h&#7891; th&igrave; th&#7921;c s&#7921; qu&#7843; l&agrave; m&#7897;t &#273;i&#7873;u kho&aacute;i l&#7841;c th&#7913; nh&#7845;t tr&ecirc;n &#273;&#7901;i, kh&ocirc;ng tr&aacute;ch con ng&#432;&#7901;i mong m&#7887;i nh&#432; v&#7853;y.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ngh&#297; t&#7899;i &#273;&acirc;y r&#7891;i ph&aacute; l&ecirc;n c&#432;&#7901;i. Ti&#7871;ng c&#432;&#7901;i l&uacute;c n&agrave;y r&#7845;t &#273;&#7895;i h&#7843; h&ecirc;, ra chi&#7873;u &#273;&#7855;c &yacute; v&ocirc; c&ugrave;ng. &yacute; ch&#7915;ng l&atilde;o th&#7887;a m&atilde;n v&igrave; &#273;&atilde; &#273;o&#7841;t &#273;&#432;&#7907;c ng&ocirc;i gi&aacute;o ch&#7911; m&#7897;t c&aacute;ch ch&#7853;t v&#7853;t, so v&#7899;i ng&agrave;y tr&#432;&#7899;c l&atilde;o &#273;&#432;&#417;ng nhi&ecirc;n l&agrave;m gi&aacute;o ch&#7911; c&ograve;n khoan kho&aacute;i h&#417;n nhi&#7873;u. C&aacute;i &#273;&oacute; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng tr&aacute;ch v&igrave; cu&#7897;c tranh &#273;&#7845;u c&agrave;ng cam kh&#7893; gay go bao nhi&ecirc;u th&igrave; s&#7921; &#273;&#7855;c th&#7855;ng c&agrave;ng &#273;&aacute;ng qu&yacute; b&#7845;y nhi&ecirc;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7883; m&#361;i kim th&ecirc;u c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&acirc;m tr&uacute;ng huy&#7879;t &#273;&#7841;o tr&#432;&#7899;c ng&#7921;c b&ecirc;n t&#7843; khi&#7871;n cho to&agrave;n th&acirc;n t&ecirc; d&#7841;i h&#7891;i l&acirc;u, kh&ocirc;ng nh&uacute;ch nh&iacute;ch &#273;&#432;&#7907;c. B&acirc;y gi&#7901; t&#7913;c chi m&#7899;i c&#7917; &#273;&#7897;ng tr&#7903; l&#7841;i, y li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- Cung h&#7841; gi&aacute;o ch&#7911;! Cung h&#7841; gi&aacute;o ch&#7911;!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#432;&#7899;ng l&atilde;o &#273;&#7879;! C&ocirc;ng cu&#7897;c tru di&#7879;t &#273;&#7841;i ngh&#7883;ch ph&#7909;c h&#432;ng nghi&#7879;p c&#361; n&agrave;y, l&atilde;o &#273;&#7879; x&#7913;ng &#273;&aacute;ng l&agrave; ng&#432;&#7901;i c&ocirc;ng &#273;&#7847;u.</p>

<p>L&atilde;o quay l&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- C&ocirc;ng lao c&#7911;a Xung nhi c&#361;ng &#273;&aacute;ng tuy&ecirc;n d&#432;&#417;ng kh&ocirc;ng k&eacute;m.</p>

<p>L&#7879;nh H&#7891; Xung li&#7871;c m&#7855;t nh&igrave;n Doanh Doanh th&#7845;y tr&ecirc;n m&aacute; n&otilde;n n&agrave; c&#7911;a n&agrave;ng c&oacute; v&#7871;t m&aacute;u &#273;&#7887; r&#7881; ra, ch&agrave;ng l&#7841;i nh&#7899; t&#7899;i cu&#7897;c &aacute;c &#273;&#7845;u v&#7915;a qua m&agrave; trong l&ograve;ng ch&#432;a h&#7871;t kinh h&atilde;i. Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c Doanh mu&#7897;i ngh&#297; ra k&#7871; h&agrave;nh h&#7841; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh khi&#7871;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&#7843;i hoang mang th&igrave; kh&oacute; l&ograve;ng h&#7841; &#273;&#432;&#7907;c h&#7855;n.</p>

<p>Ch&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- May m&agrave; m&#361;i kim &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng b&ocirc;i ch&#7845;t &#273;&#7897;c.</p>

<p>Doanh Doanh r&ugrave;ng m&igrave;nh g&#7841;t &#273;i:</p>

<p>- Th&ocirc;i &#273;&#7915;ng n&oacute;i n&#7919;a. H&#7855;n &#273;&atilde; th&agrave;nh y&ecirc;u qu&aacute;i, &#273;&acirc;u ph&#7843;i l&agrave; gi&#7889;ng ng&#432;&#7901;i n&#7919;a? H&#7905;i &ocirc;i! H&#7891;i ti&#7875;u mu&#7897;i c&ograve;n nh&#7887;, h&#7855;n th&#432;&#7901;ng b&#7891;ng l&ecirc;n n&uacute;i l&#7845;y tr&aacute;i c&acirc;y cho &#259;n v&agrave; n&ocirc; gi&#7905;n v&#7899;i nhau. Kh&ocirc;ng ng&#7901; ng&agrave;y nay h&#7855;n l&#7841;i g&#7863;p k&#7871;t qu&#7843; n&agrave;y. &#272;&#7901;i ng&#432;&#7901;i th&#7853;t l&#7855;m chuy&#7879;n k&#7923; c&#7909;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh th&ograve; tay v&agrave;o b&#7885;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&oacute;c ra m&#7897;t cu&#7889;n s&aacute;ch m&#7887;ng r&#7845;t c&#361;. Nh&#7919;ng trang s&aacute;ch chi ch&iacute;t to&agrave;n ch&#7919; nh&#7887; li ty. L&atilde;o gi&#417; l&ecirc;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; pho Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n. Trang &#273;&#7847;u &#273;&atilde; ghi r&otilde; "Mu&#7889;n luy&#7879;n ch&acirc;n c&ocirc;ng ph&#7843;i t&#7921; thi&#7871;n m&igrave;nh". V&igrave; th&#7871; n&ecirc;n ta ch&#7859;ng d&#7841;i g&igrave; m&agrave; luy&#7879;n nh&#7919;ng m&ocirc;n n&agrave;y.</p>

<p>&#272;o&#7841;n l&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Nh&#7919;ng v&otilde; c&ocirc;ng trong cu&#7889;n Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n th&#7853;t l&agrave; gh&ecirc; g&#7899;m. K&#7867; &#273;&atilde; h&#7885;c v&otilde; ch&#7859;ng ai nh&igrave;n th&#7845;y m&agrave; kh&#7887;i &#273;&#7897;ng t&acirc;m. May &#7903; ch&#7895; h&#7891;i &#273;&oacute; ta m&#7843;i luy&#7879;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p, n&#7871;u kh&ocirc;ng th&igrave; l&uacute;c h&#259;ng say ch&#7859;ng c&#7847;n suy ngh&#297; c&#7913; &#273;em b&#7843;o &#273;i&#7875;n ra nghi&ecirc;n luy&#7879;n r&#7891;i c&#361;ng kh&ocirc;ng bi&#7871;t ch&#7915;ng.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c l&atilde;o l&#7841;i ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o thi th&#7875; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&aacute;i n&#7919;a r&#7891;i v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- D&ugrave; ng&#432;&#417;i x&#7843;o quy&#7879;t y&ecirc;u ma c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c ch&#7895; d&#7909;ng &yacute; c&#7911;a ta v&igrave; l&#7869; g&igrave; l&#7841;i trao Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n cho ng&#432;&#417;i. Ng&#432;&#417;i t&#432;&#7903;ng l&atilde;o phu kh&ocirc;ng hi&#7875;u d&atilde; t&acirc;m v&agrave; h&agrave;nh &#273;&#7897;ng l&#7897;ng quy&#7873;n c&#7911;a ng&#432;&#417;i ch&#259;ng? Ha ha...</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i ch&#7897;t d&#7841; ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra Nh&acirc;m gi&aacute;o ch&#7911; ch&#7859;ng ph&#7843;i v&igrave; l&ograve;ng t&#7917; t&#7871; m&agrave; trao cu&#7889;n Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Th&#7853;t l&agrave; m&#7841;t c&#432;a, m&#432;&#7899;p &#273;&#7855;ng hai b&ecirc;n m&#7897;t ph&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n Nh&acirc;m Ng&atilde; H&agrave;nh th&#7845;y m&aacute;u m&#7855;t l&atilde;o v&#7851;n ch&#7843;y ra kh&ocirc;ng ng&#7915;ng m&agrave; l&atilde;o &#273;ang &#273;&#7855;c th&#7883; c&#432;&#7901;i h&ocirc; h&#7889;. Th&aacute;i &#273;&#7897; c&#7911;a l&atilde;o l&uacute;c n&agrave;y trong con m&#7855;t ch&agrave;ng l&agrave; th&aacute;i &#273;&#7897; c&#7911;a k&#7867; hung d&#7919; l&#7897; ra ngo&agrave;i m&#7863;t, khi&#7871;n ch&agrave;ng c&agrave;ng h&#7891;i h&#7897;p trong l&ograve;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i th&ograve; tay v&agrave;o h&#7841; b&#7897; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Qu&#7843; nhi&ecirc;n hai b&ecirc;n ng&#7885;c h&agrave;nh &#273;&atilde; b&#7883; thi&#7871;n r&#7891;i. L&atilde;o c&agrave;ng c&#432;&#7901;i l&#7899;n h&#417;n n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; cu&#7889;n Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n n&agrave;y m&agrave; nh&#432;&#7901;ng cho l&#361; quan th&#7883; trong tri&#7873;u r&egrave;n luy&#7879;n th&igrave; th&#7853;t &#273;&uacute;ng t&#432; c&aacute;ch.</p>

<p>D&#7913;t l&#7901;i l&atilde;o v&ograve; n&aacute;t cu&#7889;n b&#7843;o &#273;i&#7875;n trong tay. Cu&#7889;n s&aacute;ch &#273;&atilde; c&#361; k&#7929; m&#7909;c n&aacute;t, ch&#7881; m&#7897;t c&aacute;i xoa tay c&#7911;a l&atilde;o l&agrave; l&#7853;p t&#7913;c n&oacute; tan ra t&#7915;ng m&#7843;nh. Nh&acirc;m Ng&atilde; H&agrave;nh vung l&ecirc;n, nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n theo ch&#432;&#7903;ng phong bay ra ngo&agrave;i c&#7917;a s&#7893; nh&#432; b&#432;&#417;m b&#432;&#7899;m.</p>

<p>Doanh Doanh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- V&#7853;t h&#7841;i ng&#432;&#7901;i &#273;&oacute;, gia gia h&#7911;y &#273;i l&agrave; ph&#7843;i...</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng bi&#7871;t trong l&ograve;ng ngh&#297; sao c&#361;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Doanh mu&#7897;i ch&#7855;c c&#361;ng s&#7907; ti&#7875;u huynh luy&#7879;n m&ocirc;n &#273;&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>Doanh Doanh b&#7895;ng &#273;&#7887; m&#7863;t l&ecirc;n r&uacute; m&#7897;t ti&#7871;ng, gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- M&#7895;i l&#7847;n Xung ca m&#7903; mi&#7879;ng l&agrave; l&#7841;i n&oacute;i chuy&#7879;n nh&agrave;m r&#7891;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh v&agrave; Th&#432;&#7907;ng Quan V&acirc;n &#273;&#432;&#7907;c Doanh Doanh r&#7883;t thu&#7889;c v&agrave;o nh&#7919;ng v&#7871;t th&#432;&#417;ng chi ch&iacute;t tr&ecirc;n m&#7863;t, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;.</p>

<p>&#272;o&#7841;n n&agrave;ng t&#7921; soi b&oacute;ng trong g&#432;&#417;ng th&#7845;y m&aacute; b&ecirc;n tr&aacute;i c&oacute; m&#7897;t v&#7841;ch m&aacute;u nh&#7887;, n&agrave;ng s&#7907; sau n&agrave;y ch&#7895; &#273;&oacute; s&#7869; th&agrave;nh v&#7871;t s&#7865;o th&igrave; kh&ocirc;ng kh&#7887;i l&#7897; v&#7867; bu&#7891;n r&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t v&#7853;y t&igrave;m l&#7901;i an &#7911;i:</p>

<p>- Doanh mu&#7897;i &#273;&atilde; &#273;&#432;&#7907;c di&#7877;m ph&uacute;c chi&#7871;m h&#7871;t nh&#7919;ng c&aacute;i hay c&aacute;i &#273;&#7865;p c&#7911;a thi&ecirc;n h&#7841; khi&#7871;n qu&#7927; th&#7847;n c&#361;ng ph&#7843;i ghen t&#7913;c. V&#7853;y v&#7871;t s&#7865;o &#273;&oacute; bi&#7871;t &#273;&acirc;u ch&#7859;ng l&agrave; c&aacute;i ph&uacute;c &#273;&#7875; t&#7841;o h&oacute;a kh&#7887;i sinh l&ograve;ng &#273;&#7889; k&#7925;.</p>

<p>Doanh Doanh th&#7845;y ch&agrave;ng n&oacute;i v&#7853;y, trong b&#7909;ng m&#7915;ng th&#7847;m. N&agrave;ng b&#297;u m&ocirc;i h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&#432;&#7907;c c&aacute;i g&igrave; m&agrave; b&#7843;o l&agrave; chi&#7871;m h&#7871;t c&aacute;i hay c&aacute;i &#273;&#7865;p c&#7911;a thi&ecirc;n h&#7841;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Doanh mu&#7897;i nhan s&#7855;c &#273;&atilde; tuy&#7879;t lu&acirc;n, th&ocirc;ng minh qu&aacute;n th&#7871;, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, l&#7879;nh t&ocirc;n l&#7841;i l&agrave;m &#273;&#7871;n gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, ch&iacute;nh Doanh mu&#7897;i c&#361;ng &#273;&#432;&#7907;c anh h&ugrave;ng h&agrave;o ki&#7879;t tr&ecirc;n ch&#7889;n giang h&#7891; &uacute;y k&#7925; th&#7847;n ph&#7909;c, c&#7843; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng v&agrave; ph&#7843;i h&#7871;t s&#7913;c chi&#7873;u chu&#7897;ng.</p>

<p>Doanh Doanh nghe ch&agrave;ng t&aacute;n d&#432;&#417;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i hinh h&iacute;ch, l&atilde;ng qu&ecirc;n c&#7843; v&#7871;t th&#432;&#417;ng tr&ecirc;n m&#7863;t.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh n&#259;m ng&#432;&#7901;i ra kh&#7887;i ph&ograve;ng ri&ecirc;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, xuy&ecirc;n qua &#273;&#432;&#7901;ng h&#7847;m tr&#7903; v&#7873; &#273;&#7841;i &#273;i&#7879;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7853;p t&#7913;c tri&#7879;u t&#7853;p c&aacute;c &#273;&#432;&#7901;ng ch&uacute;a, h&#432;&#417;ng ch&#7911; &#273;&#7871;n h&#7897;i h&#7885;p. L&atilde;o ng&#7891;i v&agrave;o gh&#7871; gi&aacute;o ch&#7911; t&#432;&#417;i c&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&oacute; l&ograve;ng d&#7841; &#273;en t&#7889;i. l&#7841;i ng&#7891;i ch&#7877;m ch&#7879; ng&ocirc;i cao, c&aacute;ch xa h&agrave;ng thu&#7897;c h&#7841; khi&#7871;n gi&aacute;o ch&uacute;ng sinh l&ograve;ng khi&#7871;p s&#7907;.</p>

<p>B&#7895;ng l&atilde;o li&#7871;c m&#7855;t nh&igrave;n quanh r&#7891;i h&#7887;i:</p>

<p>- &#272;i&#7879;n n&agrave;y l&agrave; &#273;i&#7879;n g&igrave;?</p>

<p>Th&#432;&#7907;ng Quan V&acirc;n &#273;&aacute;p:</p>

<p>- Th&#432;a gi&aacute;o ch&#7911;! &#272;&acirc;y l&agrave; th&agrave;nh &#273;&#7913;c &#273;i&#7879;n. Ch&#7919; th&agrave;nh &#273;&#7913;c r&uacute;t &#7903; c&acirc;u "V&#259;n th&agrave;nh v&otilde; &#273;&#7913;c" l&agrave; c&oacute; &yacute; ngh&#297;a t&aacute;n d&#432;&#417;ng gi&aacute;o ch&#7911; v&#259;n hay v&otilde; gi&#7887;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i kh&aacute;nh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&#7871;n tr&igrave;nh &#273;&#7897; v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c h&aacute; ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng?</p>

<p>Tuy ngo&agrave;i mi&#7879;ng l&atilde;o n&oacute;i v&#7853;y, nh&#432;ng trong l&ograve;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- Trong thi&ecirc;n h&#7841; ngo&agrave;i ta ra c&ograve;n ai x&#7913;ng &#273;&aacute;ng v&#7899;i b&#7889;n ch&#7919; "v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c n&#7919;a"?</p>

<p>L&atilde;o v&#7851;y tay g&#7885;i L&#7879;nh H&#7891; Xung l&#7841;i g&#7847;n n&oacute;i:</p>

<p>- Xung nhi! b&#7919;a tr&#432;&#7899;c khi c&ograve;n &#7903; th&agrave;nh H&agrave;ng Ch&acirc;u ta &#273;&atilde; m&#7901;i ng&#432;&#417;i gia nh&#7853;p b&#7843;n gi&aacute;o. Khi &#273;&oacute; ta v&#7915;a tho&aacute;t kh&#7887;i t&ugrave; ng&#7909;c v&agrave; ch&#7881; c&oacute; m&#7897;t m&igrave;nh th&igrave; nh&#7919;ng l&#7901;i h&#7913;a h&#7865;n, ng&#432;&#417;i kh&ocirc;ng tin &#273;&#432;&#7907;c l&agrave; ph&#7843;i. Hi&#7879;n gi&#7901; ta &#273;&atilde; &#273;o&#7841;t l&#7841;i ng&ocirc;i gi&aacute;o ch&#7911;, th&igrave; vi&#7879;c th&#7913; nh&#7845;t l&agrave; b&agrave;n l&#7841;i chuy&#7879;n c&#361;.</p>

<p>L&atilde;o &#273;&#7853;p tay xu&#7889;ng gh&#7871; n&oacute;i ti&#7871;p:</p>

<p>- Ch&#7895; ng&#7891;i n&agrave;y ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n s&#7869; v&#7873; tay Xung nhi!</p>

<p>&#272;o&#7841;n l&atilde;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh li&#7873;n &#273;&aacute;p:</p>

<p>- Th&#432;a gi&aacute;o ch&#7911;! Doanh mu&#7897;i &#273;&#7889;i v&#7899;i t&#7841;i h&#7841; &#417;n s&acirc;u t&#7921;a b&#7875;, ngh&#297;a n&#7863;ng t&#7847;y non. Gi&aacute;o ch&#7911; mu&#7889;n sai t&#7841;i h&#7841; vi&#7879;c g&igrave; d&ugrave; kh&oacute; kh&#259;n &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m ch&#7889;i t&#7915;. Nh&#432;ng t&#7841;i h&#7841; &#273;&atilde; h&#7913;a l&#7901;i v&#7899;i ng&#432;&#7901;i ta th&igrave; ph&#7843;i l&agrave;m cho xong vi&#7879;c l&#7899;n, v&igrave; th&#7871; m&agrave; t&#7841;i h&#7841; ch&#432;a th&#7875; v&acirc;ng l&#7901;i gi&aacute;o ch&#7911; gia nh&#7853;p th&#7847;n gi&aacute;o.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n x&#7861;ng gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i n&ecirc;n hi&#7875;u r&otilde; k&#7867; n&agrave;o &#7903; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y m&agrave; kh&ocirc;ng nghe l&#7901;i ta th&igrave; kh&ocirc;ng hay &#273;&acirc;u.</p>

<p>Doanh Doanh v&#7897;i k&eacute;o tay L&#7879;nh H&#7891; Xung r&#7891;i c&#432;&#7899;p l&#7901;i:</p>

<p>- Gia gia! b&#7919;a nay l&agrave; ng&agrave;y vui v&#7867; c&#7911;a gia gia, &#273;&atilde; kh&ocirc;i ph&#7909;c &#273;&#432;&#7907;c nghi&#7879;p l&#7899;n. Gia gia ch&#7859;ng n&ecirc;n b&#7853;n t&acirc;m v&#7873; m&#7897;t c&acirc;u chuy&#7879;n nh&#7887; m&#7885;n. Vi&#7879;c Xung ca gia nh&#7853;p b&#7893;n gi&aacute;o &#273;&#7875; sau n&agrave;y s&#7869; t&iacute;nh c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7843;o m&#7855;t nh&igrave;n hai ng&#432;&#7901;i h&#7915; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Doanh Doanh ph&#7843;i ch&#259;ng ng&#432;&#417;i coi tr&#7885;ng lang qu&acirc;n h&#417;n c&#7843; gia gia?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&#7913;ng ra gi&agrave;n x&#7871;p.</p>

<p>- Th&#432;a gi&aacute;o ch&#7911;! L&#7879;nh H&#7891; l&atilde;o &#273;&#7879; l&agrave; b&#7853;c thi&#7871;u ni&ecirc;n anh h&ugrave;ng, t&iacute;nh t&igrave;nh d&#297; nhi&ecirc;n c&oacute; &#273;i&#7873;u c&#7889; ch&#7845;p. Vi&#7879;c n&agrave;y xin &#273;&#7875; thu&#7897;c h&#7841; t&#7915; t&#7915; gi&#7843;i th&iacute;ch cho ch&agrave;ng...</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y, ph&iacute;a ngo&agrave;i &#273;i&#7879;n b&#7895;ng c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; l&agrave; &#273;&#432;&#7901;ng ch&uacute;a, ph&oacute; &#273;&#432;&#7901;ng ch&uacute;a &#7903; Th&#7911;y H&#7887;a &#273;&#432;&#7901;ng, c&ugrave;ng n&#259;m v&#7883; ch&aacute;nh ph&oacute; h&#432;&#417;ng ch&#7911; xin tham ki&#7871;n gi&aacute;o ch&#7911; v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, nh&acirc;n ngh&#297;a anh minh, trung h&#432;ng th&aacute;nh gi&aacute;o, b&aacute;i th&uacute;c gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>Nh&acirc;m gi&aacute;o ch&#7911; h&ocirc; l&ecirc;n:</p>

<p>- M&#7901;i c&aacute;c v&#7883; v&agrave;o &#273;&acirc;y!</p>

<p>B&#7895;ng th&#7845;y m&#7845;y h&aacute;n t&#7917; ti&#7871;n v&agrave;o trong &#273;i&#7879;n, co g&#7889;i qu&#7923; c&#7843; xu&#7889;ng.</p>

<p>Ng&agrave;y tr&#432;&#7899;c Nh&acirc;m Ng&atilde; H&agrave;nh l&ecirc;n l&agrave;m gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&#7851;n h&ocirc; huynh g&#7885;i &#273;&#7879; v&#7899;i gi&aacute;o ch&uacute;ng trong b&#7843;n gi&aacute;o. B&#7885;n thu&#7897;c h&#7841; khi g&#7863;p m&#7863;t gi&aacute;o ch&#7911; ch&#7881; khoanh tay thi l&#7877; m&agrave; th&ocirc;i. B&acirc;y gi&#7901; l&atilde;o th&#7845;y b&#7885;n thu&#7897;c h&#7841; qu&#7923; m&#7885;p c&#7843; xu&#7889;ng li&#7873;n &#273;&#7913;ng ph&#7855;t d&#7853;y xua tay &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; b&#7845;t t&#7845;t ph&#7843;i.</p>

<p>Nh&#432;ng r&#7891;i l&atilde;o l&#7841;i t&#7921; nh&#7911;:</p>

<p>- N&#7871;u m&igrave;nh thi&#7871;u v&#7867; oai nghi&ecirc;m th&igrave; c&aacute;c gi&aacute;o &#273;&#7891; khi n&agrave;o ch&#7883;u k&iacute;nh ph&#7909;c? N&#259;m tr&#432;&#7899;c s&#7903; d&#297; gian nh&acirc;n tho&aacute;n &#273;o&#7841;t ng&ocirc;i gi&aacute;o ch&#7911; c&#7911;a ta, c&oacute; l&#7869; v&igrave; ta &#273;&#7889;i &#273;&atilde;i v&#7899;i h&#7885; qu&aacute; nh&acirc;n t&#7915; d&#7877; d&atilde;i. V&#7853;y nh&#7919;ng l&#7877; nghi qu&#7923; l&#7841;y kh&#7845;u &#273;&#7847;u m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; &#273;&#7863;t ra, ta c&#7913; &#273;&#7875; nguy&ecirc;n l&agrave; h&#417;n.</p>

<p>L&atilde;o toan n&oacute;i: C&aacute;c v&#7883; b&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;, nh&#432;ng m&#7899;i n&oacute;i d&#7903; c&acirc;u li&#7873;n ng&#7915;ng l&#7841;i toan ng&#7891;i xu&#7889;ng.</p>

<p>Ti&#7871;p theo l&#7841;i c&oacute; to&aacute;n ng&#432;&#7901;i kh&aacute;c l&ecirc;n H&#7855;c M&#7897;c Nhai xin v&agrave;o b&aacute;i ki&#7871;n. B&#7885;n n&agrave;y qu&#7923; m&#7885;p xu&#7889;ng h&agrave;nh l&#7877;. Nh&acirc;m Ng&atilde; H&agrave;nh kh&ocirc;ng &#273;&#7913;ng d&#7853;y n&#7919;a m&agrave; ch&#7881; g&#7853;t &#273;&#7847;u.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung &#273;&atilde; l&ugrave;i ra &#273;&#7871;n c&#7917;a &#273;i&#7879;n c&aacute;ch ch&#7895; gi&aacute;o ch&#7911; ng&#7891;i r&#7845;t xa &aacute;nh &#273;&egrave;n l&#7841;i huy&#7873;n &#7843;o n&ecirc;n nh&igrave;n v&agrave;o kh&ocirc;ng r&otilde; dong m&#7841;o c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i ng&#7891;i trong kia l&agrave; Nh&acirc;n gi&aacute;o ch&#7911; hay &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, hay m&#7897;t nh&acirc;n v&#7853;t n&agrave;o gi&#7843; m&#7841;o m&igrave;nh ph&acirc;n bi&#7879;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ti&#7871;p theo L&#7879;nh H&#7891; Xung l&#7841;i nghe vang l&ecirc;n nh&#7919;ng l&#7901;i ch&uacute;c t&#7909;ng c&#7911;a c&aacute;c &#273;&#432;&#7901;ng ch&uacute;a, h&#432;&#417;ng ch&#7911; th&#7889;t ra. Ch&agrave;ng c&#7843;m th&#7845;y thanh &acirc;m c&#7911;a b&#7885;n n&agrave;y &#273;&#432;&#7907;m v&#7867; h&#7891;i h&#7897;p lo &acirc;u. Ch&#7855;c h&#7885; t&#7921; bi&#7871;t trong m&#432;&#7901;i m&#7845;y n&#259;m qua v&igrave; t&#7887; ra h&#7871;t d&#7841; trung th&agrave;nh v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, ngo&agrave;i nh&#7919;ng l&#7901;i ch&uacute;c t&#7909;ng s&aacute;o m&eacute;p, h&#7885; &#273;&atilde; &#273;&#432;a ra nh&#7919;ng c&acirc;u ph&#7881; b&aacute;ng ti&#7873;n nhi&#7879;m gi&aacute;o ch&#7911; l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7875; gi&egrave;m pha l&atilde;o, &#273;&#7891;ng th&#7901;i l&agrave;m cho n&#7893;i b&#7853;t vai tr&ograve; c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Nay Nh&acirc;m Ng&atilde; H&agrave;nh tr&#7903; l&#7841;i ng&ocirc;i gi&aacute;o ch&#7911;, l&atilde;o m&agrave; b&#7899;i m&oacute;c chuy&#7879;n c&#361; th&igrave; b&#7885;n ch&uacute;ng kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i c&aacute;i h&#7885;a bay &#273;&#7847;u. Ch&agrave;ng c&ograve;n ph&acirc;n bi&#7879;t m&#7897;t s&#7889; &#273;&ecirc; h&egrave;n ch&#432;a t&#7915;ng bi&#7871;t m&#7863;t Nh&acirc;m Ng&atilde; H&agrave;nh ch&#7881; m&#7897;t l&ograve;ng xu ph&#7909; quy&#7873;n th&#7871;. Tr&#432;&#7899;c kia ch&uacute;ng ton h&oacute;t &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&agrave; D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh &#273;&#7875; &#273;&#432;&#7907;c mau th&#259;ng ch&#7913;c v&agrave; tr&aacute;nh tai h&#7885;a th&igrave; n&agrave;y s&#7921; thay quy&#7873;n &#273;&#7893;i ch&#7911; &#273;&#7889;i v&#7899;i h&#7885; l&agrave; k&#7867; vi th&#7847;n v&#7851;n ch&#7859;ng c&oacute; ngh&#297;a g&igrave;. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y k&eacute;o g&acirc;n c&#7893; l&ecirc;n m&agrave; ca ng&#7907;i t&acirc;n gi&aacute;o ch&#7911; &#273;&#7875; &#273;&#432;&#7907;c l&atilde;o ch&uacute; &yacute; &#273;&#7871;n.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung &#273;&#7913;ng g&#7847;n c&#7917;a &#273;i&#7879;n. &aacute;nh s&aacute;ng ban mai chi&#7871;u v&agrave;o ph&iacute;a sau ch&agrave;ng. Ngo&agrave;i &#273;&#7841;i &#273;i&#7879;n m&#7885;i v&#7853;t &#273;&#7873;u t&#7887; r&otilde;, nh&#432;ng trong &#273;i&#7879;n ch&#7881; th&#7845;y l&#7901; m&#7901; h&agrave;ng tr&#259;m ng&#432;&#7901;i qu&#7923; m&#7885;p d&#432;&#7899;i &#273;&#7845;t, mi&#7879;ng tu&ocirc;n ra kh&ocirc;ng ng&#7899;t nh&#7919;ng l&#7901;i ch&uacute;c t&#7909;ng thu&#7897;c l&ograve;ng. &#272;&#7913;ng tr&#432;&#7899;c t&igrave;nh tr&#7841;ng v&ocirc; v&#7883; n&agrave;y, ch&agrave;ng c&#7921;c k&#7923; ch&aacute;n n&#7843;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Doanh mu&#7897;i &#273;&atilde; h&#7871;t l&ograve;ng v&#7899;i ta, n&#7871;u n&agrave;ng mi&#7877;n c&#432;&#7905;ng ta ph&#7843;i gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, d&#297; nhi&ecirc;n ta kh&ocirc;ng c&#7921; tuy&#7879;t, nh&#432;ng ph&#7843;i ch&#7901; khi k&igrave;m h&atilde;m &#273;&#432;&#7907;c T&#7843; L&atilde;nh Thi&#7873;n, kh&ocirc;ng &#273;&#7875; h&#7855;n d&ograve;m ng&oacute; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i. &#272;&#7891;ng th&#7901;i ta ph&#7843;i th&#7921;c h&agrave;nh xong l&#7901;i h&#7913;a v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng. M&#7863;t kh&aacute;c ta ph&#7843;i ch&#7885;n l&#7921;a m&#7897;t ng&#432;&#7901;i trong &#273;&aacute;m n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7913;ng ra ti&#7871;p th&#7909; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;y r&#7891;i s&#7869; t&iacute;nh.</p>

<p>&#272;o&#7841;n ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Gi&#7843; t&#7927; v&igrave; t&igrave;nh th&#7871; b&#7855;t bu&#7897;c ta ph&#7843;i h&agrave;ng ph&#7909;c Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&agrave; c&#361;ng h&#7885;c l&#7873; l&#7889;i c&#7911;a b&#7885;n v&ocirc; s&#7881; kia th&igrave; c&ograve;n chi th&#7875; th&#7889;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu? Tr&#432;&#7901;ng h&#7907;p m&agrave; ta l&#7845;y Doanh Doanh l&agrave;m v&#7907; c&oacute; ph&#7843;i qu&#7923; l&#7841;y Nh&acirc;m gi&aacute;o ch&#7911; th&igrave; &#273;&oacute; l&agrave; b&#7893;n ph&#7853;n c&#7911;a t&#7871; t&#7917; l&#7877; nh&#7841;c gia. Nh&#432;ng vi&#7879;c h&agrave;ng ng&agrave;y ph&#7843;i qu&#7923; m&#7885;p &#273;&#7875; tu&ocirc;n ra nh&#7919;ng c&acirc;u: "Trung h&#432;ng th&aacute;nh gi&aacute;o", "Tr&#7841;ch b&#7883; th&#432;&#417;ng sinh", "V&#259;n th&agrave;nh v&otilde; &#273;&#7913;c", "Nh&acirc;n ngh&#297;a anh minh"... th&#7853;t l&agrave; nh&#7909;c cho t&#7845;m th&acirc;n &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng m&#7897;t &#273;&#7845;ng anh h&agrave;o. Kh&ocirc;ng hi&#7875;u r&#7891;i l&uacute;c &#7845;y ta s&#7869; l&agrave;m th&#7871; n&agrave;o? Tr&#432;&#7899;c kia ta ngh&#297; r&#7857;ng ch&#7881; c&oacute; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh m&#7899;i b&agrave;y ra tr&ograve; b&#7881; &#7893;i n&agrave;y &#273;&#7875; &#273;&agrave;y &#273;&#7885;a thu&#7897;c h&#7841;, b&#7855;t h&#7885; coi m&igrave;nh nh&#432; v&#7883; th&aacute;nh s&#7889;ng, kh&ocirc;ng ng&#7901; Nh&acirc;m gi&aacute;o ch&#7911; nghe nh&#7919;ng l&#7901;i ton h&oacute;t c&#361;ng l&#7897; v&#7867; ki&ecirc;u c&#259;ng t&#7921; &#273;&#7855;c, ch&#7859;ng l&#7845;y th&#7871; l&agrave;m b&#7869; b&agrave;ng m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t nh&#7899; ng&agrave;y c&ograve;n &#7903; tr&ecirc;n &#273;&#7897;ng s&aacute;m h&#7889;i trong d&atilde;y Hoa S&#417;n b&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- C&#7913; coi v&otilde; c&ocirc;ng kh&#7855;c &#7903; tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng c&#7911;a m&#432;&#7901;i v&#7883; &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o th&igrave; &#273;&#7911; bi&#7871;t trong gi&aacute;o ph&aacute;i n&agrave;y ch&#7859;ng thi&#7871;u chi anh h&ugrave;ng h&#7843;o h&aacute;n. Ch&#7843; th&#7871; m&agrave; h&#7885; v&#7851;n ch&#7889;ng &#273;&#7889;i &#273;&#432;&#7907;c v&#7899;i phe ch&iacute;nh gi&aacute;o trong m&#7845;y tr&#259;m n&#259;m. Th&#7911;y chung h&#7885; v&#7851;n kh&ocirc;ng ch&#7883;u k&eacute;m th&#7871; trong nh&#7919;ng cu&#7897;c tranh h&ugrave;ng x&#432;ng b&aacute;.</p>

<p>R&#7891;i ch&agrave;ng k&#7871;t lu&#7853;n:</p>

<p>- Nh&#7919;ng b&#7853;c h&agrave;o ki&#7879;t &#273;&#432;&#417;ng th&#7901;i nh&#432; H&#432;&#7899;ng &#273;&#7841;i ca, Th&#432;&#7907;ng Quan V&acirc;n, Gi&#7843; B&#7889;, &#272;&#7893;ng B&aacute;ch H&ugrave;ng, Giang Nam t&#7913; h&#7919;u &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c k&#7923; t&agrave;i hi&#7871;m c&oacute;. Ta h&atilde;y b&#7887; ra ngo&agrave;i nh&#7919;ng nh&acirc;n v&#7853;t kh&ocirc;ng c&#7847;n b&agrave;n t&#7899;i nh&#432; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, Nh&acirc;m Ng&atilde; H&agrave;nh... Song kh&ocirc;ng th&#7875; &#273;&#7875; b&#7853;c h&agrave;o ki&#7879;t ph&#7843;i khu&#7845;t ph&#7909;c qu&#7923; s&#7909;p l&#7841;y m&#7897;t ng&#432;&#7901;i n&agrave;o cho m&#7845;t th&#7875; th&#7889;ng. Ngo&agrave;i mi&#7879;ng h&#7885; th&#7889;t ra nh&#7919;ng c&acirc;u ca t&#7909;ng tr&#7901;i bi&#7875;n, m&agrave; th&#7921;c ra trong b&#7909;ng h&#7885; l&#7841;i nguy&#7873;n r&#7911;a &acirc;m th&#7847;m. Tr&#432;&#7899;c nay nh&#7919;ng b&#7853;c anh minh l&#7877; hi&#7873;n h&#7841; s&#7881; m&#7899;i l&agrave;m n&ecirc;n &#273;&#7841;i s&#7921;, c&ograve;n b&#7853;c h&agrave;o ki&#7879;t t&#7845;t hi&ecirc;n ngang kh&iacute; kh&aacute;i. Nh&#7919;ng k&#7867; ch&#7883;u &#273;&#7921;ng s&#7921; khu&#7845;t nh&#7909;c &#273;&ecirc; h&egrave;n th&igrave; to&agrave;n l&agrave; h&#7841;ng vu xi&ecirc;m ph&#7909; nhi&#7879;t, ho&#7863;c ng&#7845;m ng&#7847;m m&#432;u &#273;&#7891; t&#432; l&#7907;i, ch&#7859;ng c&oacute; ch&uacute;t kh&iacute; ph&aacute;ch anh h&ugrave;ng n&agrave;o h&#7871;t.</p>

<p>B&#7895;ng nghe Nh&acirc;m Ng&atilde; H&agrave;nh b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i ha h&#7843; t&#7915; cu&#7889;i &#273;i&#7879;n v&#7885;ng ra. V&#7915;a ng&#7915;ng ti&#7871;ng c&#432;&#7901;i l&atilde;o n&oacute;i ngay:</p>

<p>- Tr&#432;&#7899;c nay c&aacute;c ng&#432;&#7901;i ph&#7909;ng s&#7921; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7871; n&agrave;o v&agrave; c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng g&igrave; b&#7843;n gi&aacute;o ch&#7911; &#273;&atilde; &#273;i&#7873;u tra k&#7929; l&#432;&#7905;ng v&agrave; ghi ch&eacute;p m&#7897;t c&aacute;ch r&#7845;t t&#432;&#7901;ng t&#7853;n. C&oacute; &#273;i&#7873;u b&#7843;n gi&aacute;o ch&#7911; v&igrave; l&ograve;ng b&aacute;c &aacute;i kh&ocirc;ng b&#7899;i m&oacute;c vi&#7879;c &#273;&atilde; qua, s&#7861;n l&ograve;ng qu&#7843;ng &#273;&#7841;i bao dung cho nh&#7919;ng k&#7867; ph&#7843;i h&agrave;nh &#273;&#7897;ng theo t&igrave;nh tr&#7841;ng b&#7855;t bu&#7897;c. B&#7843;n gi&aacute;o ch&#7911; ch&#7881; c&#7847;n t&#7915; ng&agrave;y s&#7855;p t&#7899;i c&aacute;c v&#7883; ph&#7843;i h&#7871;t d&#7841; trung th&agrave;nh th&igrave; b&#7843;n gi&aacute;o ch&#7911; s&#7869; &#273;&#7889;i &#273;&atilde; m&#7897;t c&aacute;ch x&#7913;ng &#273;&aacute;ng, c&ugrave;ng h&#432;&#7903;ng ph&uacute; qu&yacute; vinh hoa. B&#7857;ng ai &#273;em l&ograve;ng ph&#7843;n tr&#7855;c th&igrave; b&#7843;n gi&aacute;o ch&#7911; quy&#7871;t nghi&ecirc;m tr&#7883; kh&ocirc;ng dung.</p>

<p>L&atilde;o v&#7915;a d&#7913;t l&#7901;i ph&iacute;a d&#432;&#7899;i l&#7841;i vang l&ecirc;n nh&#7919;ng c&acirc;u ch&uacute;c t&#7909;ng.</p>

<p>- Gi&aacute;o ch&#7911; nh&acirc;n ngh&#297;a ngang tr&#7901;i, l&#432;&#7907;ng r&#7897;ng nh&#432; bi&#7875;n, s&#7861;n l&ograve;ng dung tha l&#7895;i l&#7847;m cho ng&#432;&#7901;i d&#432;&#7899;i tr&#432;&#7899;ng. B&#7885;n thu&#7897;c h&#7841; t&#7915; nay nh&#7845;t t&acirc;m tu&acirc;n theo l&#7879;nh d&#7909;, c&#7889;t sao gi&#7919; v&#7865;n l&ograve;ng trung, x&aacute; qu&aacute; th&acirc;n m&igrave;nh s&#7889;ng th&aacute;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ch&#7901; b&#7885;n thu&#7897;c h&#7841; tung h&ocirc; h&#7891;i l&acirc;u, &#273;&#7871;n khi s&#7921; &#7891;n &agrave;o y&ecirc;n l&#7841;i, l&atilde;o c&#7845;t gi&#7885;ng nghi&ecirc;m kh&#7855;c:</p>

<p>- C&aacute;c ng&#432;&#417;i l&#7855;ng tai m&agrave; nghe cho r&otilde;: B&#7843;n gi&aacute;o ch&#7911; ch&#7881; nh&acirc;n t&#7915; v&#7899;i nh&#7919;ng &#273;&#7891; &#273;&#7879; trung th&agrave;nh, c&ograve;n ai ph&#7843;n ho&agrave;n, kh&ocirc;ng tu&acirc;n gi&aacute;o l&#7879;nh th&igrave; ch&#7859;ng nh&#7919;ng k&#7867; ph&#7849;m ph&aacute;p ch&#7883;u t&#7897;i l&#259;ng tr&igrave; m&agrave; to&agrave;n gia c&#361;ng b&#7883; tru l&#7909;c.</p>

<p>B&#7885;n thu&#7897;c h&#7841; c&#361;ng &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m m&#7843;y may tr&aacute;i l&#7879;nh. Xin &#273;em h&#7871;t s&#7913;c ch&oacute; ng&#7921;a &#273;&#7875; ph&#7909;c v&#7909;, nh&#7919;ng mong b&aacute;o &#273;&#7873;n &#417;n cao &#273;&#7913;c c&#7843; c&#7911;a gi&aacute;o ch&#7911; trong mu&ocirc;n m&#7897;t. C&#7847;u nguy&#7879;n gi&aacute;o ch&#7911; nh&acirc;n ngh&#297;a anh minh, mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng b&#7885;n thu&#7897;c h&#7841; ch&uacute;c t&#7909;ng c&oacute; v&#7867; run s&#7907; th&igrave; bi&#7871;t h&#7885; v&igrave; kinh h&atilde;i nhi&#7873;u h&#417;n l&agrave; t&acirc;m ph&#7909;c, ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; v&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#7859;ng l&#7869; c&#361;ng gi&#7889;ng nhau? &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; cai tr&#7883; gi&aacute;o ch&uacute;ng b&#7857;ng s&#7921; t&#7921; t&ocirc;n, &#273;e d&#7885;a kh&#7911;ng b&#7889; gi&aacute;o ch&uacute;ng. Ngo&agrave;i m&#7863;t h&#7885; tuy v&#7867; trung th&agrave;nh m&agrave; trong l&ograve;ng &#7845;m &#7913;c kh&ocirc;ng ph&#7909;c. N&#7871;u Nh&acirc;m gi&aacute;o ch&#7911; c&#361;ng &#273;i v&agrave;o v&#7871;t xe c&#361; th&igrave; tr&#432;&#7901;ng t&#7891;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng &#273;ang c&ograve;n ng&#7851;m ngh&#297; th&igrave; th&#7845;y b&#7885;n thu&#7897;c h&#7841; l&#7841;i nhao nhao l&ecirc;n k&#7875; t&#7897;i &aacute;c c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i.</p>

<p>Ng&#432;&#7901;i th&igrave; n&oacute;i:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i s&#7911;ng &aacute;i D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh, tru&#7845;t ph&#7873; ng&#432;&#7901;i c&ocirc;ng lao, gi&#7871;t c&agrave;n k&#7867; v&ocirc; t&#7897;i, g&acirc;y n&ecirc;n tai h&#7885;a cho Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



