<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 123</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Gi&#7843; Say S&#432;a C&#7843;n L&#7889;i B&#7885;n H&#7857;ng S&#417;n</b></font></p>


<p>&#160;</p>





<p>Th&#7847;n c&ocirc;ng Nh&acirc;m Ng&atilde; H&agrave;nh truy&#7873;n th&#7909; cho, l&uacute;c ban &#273;&#7847;u ch&agrave;ng luy&#7879;n t&#7853;p kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c l&#7841;, nh&#432;ng nh&#7919;ng l&#7847;n c&agrave;ng v&#7873; sau c&agrave;ng th&#7845;y d&#7877; ch&#7883;u v&ocirc; c&ugrave;ng. To&agrave;n th&acirc;n tho&#7843;i m&aacute;i, nh&#7865; l&acirc;ng l&acirc;ng nh&#432; mu&#7889;n bay b&#7893;ng l&ecirc;n kh&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; ph&agrave;o m&#7897;t c&aacute;i &#273;&#7913;ng d&#7853;y, b&#7845;t gi&aacute;c n&#7903; n&#7909; c&#432;&#7901;i nh&#259;n nh&oacute; ngh&#297; th&#7847;m:</p>

<p>- H&ocirc;m &#7845;y m&igrave;nh h&#7887;i Nh&acirc;m gi&aacute;o ch&#7911; &#273;&atilde; c&oacute; m&#7897;t tuy&#7879;t h&#7885;c Qu&#7923; Hoa B&#7843;o &#272;i&#7875;n trong tay, sao c&ograve;n &#273;i luy&#7879;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" th&igrave; kh&ocirc;ng th&#7845;y l&atilde;o tr&#7843; l&#7901;i. B&acirc;y gi&#7901; m&igrave;nh m&#7899;i hi&#7875;u r&otilde; n&#7897;i t&igrave;nh. T&eacute; ra luy&#7879;n m&ocirc;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" n&agrave;y t&#7921;a h&#7891; trong x&#432;&#417;ng c&oacute; m&#7897;t th&#7913; tr&ugrave;ng kh&ocirc;ng th&#7875; b&#7887; &#273;&#432;&#7907;c.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c ch&agrave;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh th&#432;&#7901;ng nghe s&#432; n&#432;&#417;ng &#273;&atilde; n&oacute;i ng&#432;&#7901;i r&#7907; Mi&ecirc;u nu&ocirc;i m&#7897;t th&#7913; tr&ugrave;ng ch&#7855;c c&#361;ng th&#7871; n&agrave;y. &#272;&atilde; nu&ocirc;i n&oacute; tuy bi&#7871;t l&agrave; c&oacute; h&#7841;i m&agrave; kh&ocirc;ng th&#7875; b&#7887; &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng &#273;&#7875; tr&ugrave;ng h&uacute;t ch&acirc;n kh&iacute; h&#7841;i ng&#432;&#7901;i th&igrave; n&oacute; quay l&#7841;i c&#7855;n ch&#7911;. V&#7853;y r&#7891;i &#273;&acirc;y ta ph&#7843;i tr&aacute;nh l&#7889;i nu&ocirc;i tr&ugrave;ng c&#7911;a ng&#432;&#7901;i r&#7907; Mi&ecirc;u m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ra kh&#7887;i s&#417;n &#273;&#7897;ng th&#7845;y tinh t&uacute; &#273;&#7847;y tr&#7901;i. B&#7889;n m&#7863;t c&ocirc;n tr&ugrave;ng r&ecirc;n r&#7881;. B&#7895;ng nghe tr&ecirc;n &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i &#273;i t&#7899;i. L&uacute;c n&agrave;y h&#7885; h&atilde;y c&ograve;n xa, nh&#432;ng n&#7897;i l&#7921;c ch&agrave;ng cao c&#432;&#7901;ng n&ecirc;n th&iacute;nh gi&aacute;c r&#7845;t linh m&#7851;n. Ch&agrave;ng ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, li&#7873;n c&#7903;i d&acirc;y c&#432;&#417;ng bu&#7897;c ng&#7921;a ra kh&#7867; v&#7895; v&agrave;o m&ocirc;ng n&oacute;. Con ng&#7921;a li&#7873;n t&#7915; t&#7915; &#273;i xu&#7889;ng thung l&#361;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#7849;n m&igrave;nh v&agrave;o g&#7889;c c&acirc;y. Sau m&#7897;t kh&#7855;c ch&agrave;ng th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&#7895;i l&uacute;c m&#7897;t g&#7847;n, s&#7889; ng&#432;&#7901;i &#273;i r&#7845;t &#273;&ocirc;ng. D&#432;&#7899;i &aacute;nh sao ch&agrave;ng th&#7845;y m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i &#273;&#7873;u m&#7863;c &aacute;o xanh. Trong &#273;o&agrave;n n&agrave;y c&oacute; m&#7897;t ng&#432;&#7901;i c&#432;&#7899;c b&#7897; r&#7845;t mau, ch&iacute;nh l&agrave; l&atilde;o gi&agrave; m&agrave; ch&agrave;ng &#273;&atilde; g&#7863;p ban ng&agrave;y trong ph&#7841;n &#273;i&#7871;m &#273;&aacute;nh nhau v&#7899;i &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n. Ngo&agrave;i l&atilde;o gi&agrave; c&ograve;n c&oacute; h&#417;n ba ch&#7909;c ng&#432;&#7901;i v&#7915;a cao v&#7915;a th&#7845;p l&#7889;c nh&#7889;c theo sau.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- B&#7885;n n&agrave;y &#273;i xu&#7889;ng ph&iacute;a Nam &#273;i v&agrave;o &#273;&#7845;t M&acirc;n (Ph&uacute;c Ki&#7871;n), hay l&agrave; b&#7885;n h&#7885; c&oacute; li&ecirc;n quan v&#7899;i ph&aacute;i Hoa S&#417;n ta? Ch&#7859;ng l&#7867; h&#7885; v&acirc;ng l&#7879;nh Nh&acirc;m gi&aacute;o ch&#7911; &#273;&#7871;n l&agrave;m kh&oacute; d&#7877; c&ugrave;ng s&#432; ph&#7909; s&#432; n&#432;&#417;ng m&igrave;nh?</p>

<p>Ch&agrave;ng ch&ograve; cho &#273;o&agrave;n ng&#432;&#7901;i &#273;i xa r&#7891;i m&#7899;i len l&eacute;n theo sau.</p>

<p>&#272;i ch&#7915;ng &#273;&#432;&#7907;c v&agrave;i d&#7863;m &#273;&#432;&#7901;ng tr&ecirc;n n&uacute;i b&#7895;ng d&#7889;c ng&#432;&#7907;c. Hai b&ecirc;n ng&#7885;n n&uacute;i &#273;&#7913;ng d&#7921;ng. &#7903; gi&#7919;a m&#7897;t l&#7889;i &#273;i r&#7845;t ch&#7853;t h&#7865;p ch&#7881; l&#7885;t m&#7897;t ng&#432;&#7901;i &#273;i. H&#417;n ba ch&#7909;c ng&#432;&#7901;i kia ph&#7843;i b&agrave;y thanh h&agrave;ng ch&#7911; nh&#7845;t m&agrave; b&ograve; l&ecirc;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u ta c&#361;ng tr&egrave;o l&ecirc;n ngay th&igrave; b&#7885;n kia &#7903; tr&ecirc;n cao nh&igrave;n xu&#7889;ng ch&#7881; m&#7897;t ng&#432;&#7901;i quay &#273;&#7847;u l&#7841;i ng&oacute; xu&#7889;ng l&agrave; th&#7845;y m&igrave;nh li&#7873;n. Ta h&atilde;y ch&#7901; cho b&#7885;n h&#7885; tr&egrave;o h&#7871;t s&#432;&#7901;n n&uacute;i b&#7855;t &#273;&#7847;u &#273;i xu&#7889;ng h&atilde;y r&#432;&#7907;t theo.</p>

<p>Ch&agrave;ng li&#7873;n &#7849;n v&agrave;o b&#7909;i c&#7887; r&#7853;m.</p>

<p>Ng&#7901; &#273;&acirc;u b&#7885;n kia l&ecirc;n &#273;&#7871;n &#273;&#7881;nh s&#432;&#7901;n n&uacute;i &#273;&#7897;t nhi&ecirc;n t&#7843;n m&aacute;t chia ra &#7849;n v&agrave;o sau nh&#7919;ng t&#7843;ng &#273;&aacute; n&uacute;i. Ch&#7881; trong kho&#7843;ng kh&#7855;c l&agrave; h&#7885; n&#7845;p h&#7871;t kh&ocirc;ng c&ograve;n th&#7845;y b&oacute;ng m&#7897;t ng&#432;&#7901;i n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i. &yacute; ngh&#297; th&#7913; nh&#7845;t c&#7911;a ch&agrave;ng l&agrave;:</p>

<p>- Kh&ocirc;ng ch&#7915;ng b&#7885;n kia &#273;&atilde; nh&igrave;n th&#7845;y m&igrave;nh?</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- B&#7885;n h&#7885; mai ph&#7909;c th&#7871; n&agrave;y l&agrave; &#273;&#7875; t&#7853;p k&iacute;ch ng&#432;&#7901;i l&ecirc;n n&uacute;i. Ph&#7843;i r&#7891;i! Ch&#7895; n&agrave;y &#273;&#7883;a th&#7871; r&#7845;t hay. Ng&#432;&#7901;i tr&egrave;o s&#432;&#7901;n n&uacute;i m&agrave; kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c b&#7885;n Ma Gi&aacute;o n&agrave;y &#273;&#7897;t nhi&ecirc;n &#273;&#7893; ra th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i &#273;&#7897;c th&#7911;. Ch&#7855;c b&#7885;n n&agrave;y &#273;&#7883;nh ph&#7909;c k&iacute;ch H&ograve;a Phong s&#432; th&uacute;c c&ugrave;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n. N&#259;m ph&aacute;i &#273;&atilde; ki&ecirc;n th&#7911; c&#361;ng nh&#432; c&acirc;y li&#7873;n c&agrave;nh. V&#7853;y ta ph&#7843;i c&#7843;nh c&aacute;o h&#7885; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng li&#7873;n t&#7915; trong b&#7909;i c&#7887; len l&eacute;n b&ograve; ra b&#7887; &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o r&#7901;i kh&#7887;i ch&#7895; &#273;&oacute; r&#7891;i c&#7913; theo nh&#7919;ng &#273;&#7889;ng lo&#7841;n th&#7841;ch ch&#7841;y xu&#7889;ng n&uacute;i. Ch&agrave;ng &#273;i quanh m&#7845;y kh&uacute;c, ngo&#7843;nh &#273;&#7847;u l&#7841;i nh&igrave;n kh&ocirc;ng th&#7845;y s&#432;&#7901;n n&uacute;i cao &#273;&acirc;u n&#7919;a m&#7899;i chuy&#7875;n qua &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o tr&#7903; v&#7873; ph&iacute;a B&#7855;c. L&#7879;nh H&#7891; Xung v&#7915;a ch&#7841;y th&#7853;t mau v&#7915;a &#273;&#7875; &yacute; l&#7855;ng tai nghe xem c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i kh&ocirc;ng. Ch&agrave;ng ch&#7841;y &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i d&#7863;m b&#7895;ng nghe tr&ecirc;n s&#432;&#7901;n n&uacute;i cao m&eacute; t&#7843; c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; th&eacute;t l&ecirc;n lanh l&#7843;nh:</p>

<p>- G&atilde; L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t &#273;&#7913;a ch&#7859;ng ra g&igrave; m&agrave; ng&#432;&#417;i c&ograve;n c&#432;&#7905;ng bi&#7879;n cho g&atilde; &#432;?</p>

<p>Gi&#7919;a l&uacute;c &#273;&ecirc;m t&#7889;i l&#7841;i &#7903; ch&#7889;n n&uacute;i th&acirc;m s&#417;n m&agrave; &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng &#273;&agrave;n b&agrave; k&ecirc;u t&ecirc;n m&igrave;nh r&#7845;t r&otilde; r&agrave;ng th&igrave; L&#7879;nh H&#7891; Xung d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng kh&#7887;i kinh h&#7891;n t&aacute;ng &#273;&#7903;m, to&agrave;n th&acirc;n &#7899;n da g&agrave;.</p>

<p>Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; y&ecirc;u tinh hay qu&#7881; qu&aacute;i? Sao l&#7841;i k&ecirc;u t&ecirc;n g&#7885;i h&#7885; ta &#7903; ch&#7895; n&agrave;y.</p>

<p>Ti&#7871;p theo L&#7879;nh H&#7891; Xung l&#7841;i nghe thanh &acirc;m m&#7897;t thi&#7871;u n&#7919; c&#7845;t l&ecirc;n, nh&#432;ng v&igrave; qu&atilde;ng c&aacute;ch kh&aacute; xa m&agrave; ti&#7871;ng n&oacute;i l&#7841;i nh&#7887; n&ecirc;n ch&agrave;ng kh&ocirc;ng nghe r&otilde; c&ocirc; n&agrave;y n&oacute;i g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; li&#7873;n &#273;&uacute;ng ngh&#7875;n c&#7893; tr&ocirc;ng v&#7873; ph&iacute;a &#273;&oacute; th&igrave; th&#7845;y b&oacute;ng &#273;en l&#7889; nh&#7889; c&oacute; &#273;&#7871;n hai, ba ch&#7909;c ng&#432;&#7901;i. Ch&agrave;ng l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- T&eacute; ra b&#7885;n h&#7885; &#273;ang n&oacute;i chuy&#7879;n m&igrave;nh, nh&#432;ng sao h&#7885; l&#7841;i th&oacute;a m&#7841; m&igrave;nh l&agrave; m&#7897;t &#273;&#7913;a kh&ocirc;ng ra g&igrave;?</p>

<p>Ch&agrave;ng li&#7873;n l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng chu&#7891;n v&agrave;o &#273;&aacute;m c&acirc;y r&#7853;m b&ecirc;n d&#432;&#7901;ng l&eacute;n l&uacute;t &#273;i quanh ra ph&iacute;a sau ch&#7895; s&#432;&#7901;n n&uacute;i kia. Ch&agrave;ng c&uacute;i lom khom &#273;i r&#7845;t l&#7865; &#273;&#7913;ng &#7849;n v&agrave;o sau m&#7897;t g&#7889;c c&acirc;y.</p>

<p>B&#7895;ng nghe thanh &acirc;m thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Th&#432;a s&#432; b&aacute;! L&#7879;nh H&#7891; s&#432; huynh l&agrave;m &#273;i&#7873;u ngh&#297;a hi&#7879;p....</p>

<p>M&#7899;i nghe th&#7845;y c&acirc;u n&agrave;y, trong &#273;&#7847;u &oacute;c L&#7879;nh H&#7891; Xung &#273;&atilde; hi&#7879;n l&ecirc;n b&#7897; m&#7863;t tr&aacute;i xoan r&#7845;t xinh &#273;&#7865;p, ng&#7921;c ch&agrave;ng n&oacute;ng b&#7915;ng, v&igrave; ch&agrave;ng bi&#7871;t ng&#432;&#7901;i n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; ti&#7875;u ni c&ocirc; Nghi l&acirc;m &#7903; ph&aacute;i H&#7857;ng S&#417;n. Gi&#7919;a l&uacute;c L&#7879;nh H&#7891; Xung &#273;ang h&#7891;i h&#7897;p trong l&ograve;ng, Nghi L&acirc;m n&oacute;i th&ecirc;m c&acirc;u g&igrave;, ch&agrave;ng c&#361;ng kh&ocirc;ng nghe r&otilde; n&#7919;a.</p>

<p>Thanh &acirc;m the th&eacute; c&#7911;a b&agrave; gi&agrave; n&oacute;i tr&#432;&#7899;c l&#7841;i c&#7845;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i c&ograve;n nh&#7887; tu&#7893;i, &#273;&#7847;u &oacute;c c&ograve;n non n&#7899;t m&agrave; sao l&#7841;i c&#7889; ch&#7845;p &#273;&#7871;n th&#7871;? Ch&#7859;ng l&#7867; Nh&#7841;c ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n g&#7903;i th&#417; &#273;i c&ograve;n l&agrave; chuy&#7879;n b&#7883;a hay sao? Trong th&#417; s&#432; ph&#7909; g&atilde; &#273;&atilde; n&oacute;i r&otilde; v&igrave; g&atilde; c&#7845;u k&#7871;t v&#7899;i Ma gi&aacute;o n&ecirc;n ti&ecirc;n sinh tr&#7909;c xu&#7845;t g&atilde; ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng th&igrave; c&ograve;n oan u&#7893;ng g&igrave; n&#7919;a? Chuy&#7871;n n&agrave;y ch&uacute;ng ta &#273;i Ph&uacute;c ki&#7871;n t&#7845;t x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911; v&#7899;i b&#7885;n Ma Gi&aacute;o. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "&#272;&ograve;n th&#7853;t d&#7877; b&#7873; tr&aacute;nh n&eacute;, t&ecirc;n ng&#7847;m kh&oacute; n&#7895;i ph&ograve;ng ng&#7915;a". Trong ma gi&aacute;o th&#7853;t l&#7855;m k&#7867; gian t&agrave;. V&#7853;y ch&uacute;ng ta ph&#7843;i gia t&acirc;m ph&ograve;ng b&#7883;, k&#7867;o b&#7883; ch&uacute;ng ra tay &aacute;m to&aacute;n... Ta bi&#7871;t tr&#432;&#7899;c kia L&#7879;nh H&#7891; Xung &#273;&atilde; c&oacute; l&#7847;n c&#7913;u ng&#432;&#417;i, ch&#7855;c g&atilde; s&#7869; d&#7921;a v&agrave;o ch&uacute;t &acirc;n t&igrave;nh nh&#7887; x&iacute;u &#273;&#7875; ng&#7845;m ng&#7847;m h&#7841;i ch&uacute;ng ta...</p>

<p>Nghi L&acirc;m ng&#7855;t l&#7901;i:</p>

<p>- S&#432; b&aacute;! &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; ch&uacute;t &acirc;n t&igrave;nh nh&#7887; x&iacute;u &#273;&acirc;u. L&#7879;nh H&#7891; s&#432; huynh &#273;&atilde; ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng y....</p>

<p>Ti&#7871;ng m&#7909; gi&agrave; l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i c&ograve;n k&ecirc;u g&atilde; b&#7857;ng L&#7879;nh H&#7891; s&#432; huynh &#432;? G&atilde; l&agrave; m&#7897;t t&ecirc;n &aacute;c t&#7863;c l&#7855;m m&#432;u th&#7847;n ch&#432;&#7899;c qu&#7927; l&#7841;i kh&eacute;o gi&#7843; v&#7901; &#273;&#7875; l&#7915;a g&#7841;t b&#7885;n con n&iacute;t c&aacute;c ng&#432;&#417;i. Tr&ecirc;n ch&#7889;n giang h&#7891; l&ograve;ng ng&#432;&#7901;i qu&#7881; qu&aacute;i mu&ocirc;n m&#7863;t ch&#7859;ng thi&#7871;u th&#7913; g&igrave;. C&aacute;c ng&#432;&#417;i l&agrave; h&#7841;ng tr&#7867; n&iacute;t r&#7845;t d&#7877; b&#7883; l&#7915;a. nghi L&acirc;m! Ng&#432;&#417;i c&oacute; nghe l&#7901;i ta kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- S&#432; b&aacute; &#273;&atilde; truy&#7873;n d&#7841;y, &#273;&#7879; t&#7917; khi n&agrave;o d&aacute;m c&atilde;i l&#7901;i? C&oacute; &#273;i&#7873;u...c&oacute; di&#7873;u..L&#7879;nh H&#7891; s&#432;....</p>

<p>&#272;&#7871;n ch&#7919; "huynh" c&ocirc; ph&#7843;i &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i kh&ocirc;ng d&aacute;m n&oacute;i ra.</p>

<p>M&#7909; gi&agrave; h&#7887;i:</p>

<p>- C&oacute; &#273;i&#7873;u l&agrave;m sao?</p>

<p>Nghi L&acirc;m d&#432;&#7901;ng nh&#432; s&#7907; h&atilde;i qu&aacute;, c&ocirc; kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>M&#7909; gi&agrave; l&#7841;i n&oacute;i:</p>

<p>- Chuy&#7871;n n&agrave;y c&#7843; Ng&#361; Nh&#7841;c Ki&#7871;m Ph&aacute;i c&ugrave;ng xu&#7889;ng Ph&uacute;c Ki&#7871;n, ai c&#361;ng bi&#7871;t l&agrave; &#273;i l&#7845;y T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m &#7903; Ph&uacute;c ch&acirc;u. G&atilde; ti&#7875;u t&#7917; h&#7885; L&acirc;m &#273;&atilde; quy &#273;&#7847;u v&agrave;o l&agrave;m m&ocirc;n h&#7841; Nh&#7841;c ti&ecirc;n sinh. N&#7871;u b&#7897; ki&#7871;m ph&#7893; n&agrave;y m&agrave; l&#7885;t v&agrave;o tay ph&aacute;i Hoa S&#417;n l&agrave; hay h&#417;n h&#7871;t. Ph&aacute;i H&#7857;ng S&#417;n ch&uacute;ng ta tr&#432;&#7899;c nay v&#7851;n gi&#7919; th&aacute;i &#273;&#7897; ch&iacute; c&ocirc;ng kh&ocirc;ng thi&ecirc;n v&#7883;, quy&#7871;t ch&#7859;ng tham lam v&#7853;t g&igrave; c&#7911;a ng&#432;&#7901;i ta. D&ugrave; c&oacute; l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893;, ch&uacute;ng ta c&#361;ng giao tr&#7843; l&#7841;i cho g&atilde; h&#7885; L&acirc;m, c&#7847;n nh&#7845;t l&agrave; &#273;&#7915;ng &#273;&#7875; l&#7885;t v&agrave;o tay Ma gi&aacute;o m&agrave; th&agrave;nh v&#7841; l&#7899;n cho thi&ecirc;n h&#7841;. Ngo&agrave;i b&#7885;n Ma gi&aacute;o c&ograve;n l&#7855;m k&#7867; b&agrave;ng m&ocirc;n t&agrave; &#273;&#7841;o t&#7927; nh&#432; T&aacute;i B&#7855;c Minh &#273;&agrave; M&#7897;c Cao Phong, n&#7871;u ki&#7871;m ph&#7893; m&agrave; l&#7885;t v&agrave;o tay h&#7885; c&#361;ng r&#7845;t nguy hi&#7875;m. Ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; giao ph&oacute; tr&#7885;ng tr&aacute;ch n&agrave;y cho ta g&aacute;nh v&aacute;c, sai ta th&#7889;ng l&#297;nh qu&#7847;n &#273;&#7879; t&#7917; v&agrave;o &#273;&#7845;t M&acirc;n. V&#7909; n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n v&#7853;n m&#7841;ng hai phe ch&iacute;nh t&agrave;, kh&ocirc;ng th&#7875; n&agrave;o khinh xu&#7845;t &#273;&#432;&#7907;c, m&agrave; ph&#7843;i &#273;em to&agrave;n l&#7921;c &#273;&#7875; &#273;&#7889;i ph&oacute;. V&ocirc; ph&#432;&#7899;c &#273;&#7875; T&#7883;ch T&agrave; ki&#7871;m ph&#7893; cho b&#7885;n Ma gi&aacute;o l&#7845;y &#273;&#432;&#7907;c, v&otilde; c&ocirc;ng ch&uacute;ng m&agrave; c&ograve;n t&#259;ng ti&#7871;n th&igrave; h&#7871;t th&#7843;y ch&uacute;ng ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t ch&ocirc;n. C&ograve;n ba ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng l&agrave; t&#7899;i ch&#7895; gi&aacute;p gi&#7899;i hai &#273;&#7845;t Tri&#7871;t M&acirc;n. T&#7915; &#273;&acirc;y tr&#7903; &#273;i m&#7895;i b&#432;&#7899;c &#273;&#7873;u c&oacute; th&#7875; x&#7843;y ra nguy hi&#7875;m. B&#7919;a nay ch&uacute;ng ta ph&#7843;i m&#7897;t phen t&acirc;n kh&#7893;, &#273;i &#273;&#432;&#7901;ng su&#7889;t &#273;&ecirc;m cho t&#7899;i Tr&#7845;p b&aacute;t &#273;&ocirc; h&atilde;y ngh&#7881;. May &#7903; ch&#7895; H&ograve;a Phong s&#432; th&uacute;c ph&aacute;i Th&aacute;i S&#417;n &#273;&atilde; gi&#7871;t b&#7885;n Ma gi&aacute;o tr&#432;&#7899;c &#273;i r&#7891;i. B&acirc;y gi&#7901; ch&uacute;ng ta t&#7899;i &#273;&oacute; &#273;&oacute;n &#273;&#7847;u. Th&#7871; l&agrave; d&ugrave;ng k&#7871; m&igrave;nh kh&#7887;e &#273;&#7875; &#273;&aacute;nh k&#7867; m&#7879;t nh&#7885;c, v&igrave; b&#7885;n MA gi&aacute;o khi k&eacute;o &#273;&#7871;n t&#7845;t x&#7843;y ra m&#7897;t tr&#432;&#7901;ng chi&#7871;n &#273;&#7845;u &aacute;c li&#7879;t.</p>

<p>B&#7895;ng nghe thanh &acirc;m m&#7845;y ch&#7909;c c&ocirc; g&aacute;i v&acirc;ng l&#7901;i r&#259;m r&#7855;p.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&agrave; n&agrave;y kh&ocirc;ng ph&#7843;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i s&#432; ph&#7909; Nghi L&acirc;m s&#432; mu&#7897;i. Kh&ocirc;ng hi&#7875;u b&agrave; l&agrave; m&#7897;t v&#7883; s&#432; th&aacute;i ti&#7873;n b&#7889;i n&agrave;o trong ph&aacute;i H&#7857;ng S&#417;n? B&agrave; &#273;&atilde; ti&#7871;p &#273;&#432;&#7907;c truy&#7873;n th&#432; c&#7911;a s&#432; ph&#7909; ta, d&#297; nhi&ecirc;n coi ta l&agrave; k&#7867; t&agrave;n &aacute;c b&#7845;t nh&acirc;n, v&#7853;y kh&ocirc;ng th&#7875; tr&aacute;ch b&agrave; &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u b&agrave; b&#7843;o &#273;i &#273;&oacute;n &#273;&#7847;u b&#7885;n Ma gi&aacute;o l&agrave; tr&#7853;t l&#7845;t. B&agrave; c&oacute; bi&#7871;t &#273;&acirc;u b&#7885;n gi&aacute;o ch&uacute;ng MA gi&aacute;o &#273;&atilde; mai ph&#7909;c &#7903; ph&iacute;a tr&#432;&#7899;c r&#7891;i. May m&agrave; ta ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ta ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o b&aacute;o cho &#273;o&agrave;n ng&#432;&#7901;i ph&aacute;i H&#7857;ng S&#417;n bi&#7871;t m&#7899;i &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe m&#7909; gi&agrave; l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&#7913;c ph&#7853;t t&#7915; bi kh&ocirc;ng cho ta ph&#7841;m ph&aacute;p gi&#7899;i m&#7897;t c&aacute;ch khinh xu&#7845;t l&agrave; &#273;&#7875; c&#7913;u ng&#432;&#7901;i l&agrave;nh. Nh&#432;ng ch&uacute;ng ta n&ecirc;n th&#7875; theo l&ograve;ng d&#7841; &#273;&#7841;i t&#7915; &#273;&#7841;i bi c&#7911;a &#272;&#7913;c B&#7891; T&aacute;t l&agrave; c&#7913;u kh&#7893; n&#7841;n cho ch&uacute;ng sinh.V&#7853;y ch&uacute;ng ta ph&#7843;i g&#7855;ng s&#7913;c h&agrave;ng ma di&#7879;t y&ecirc;u.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; &#273;&#7891;ng thanh:</p>

<p>- A di &#273;&agrave; ph&#7853;t! &#272;&#7913;c Ph&#7853;t t&#7915; bi c&#7913;u kh&#7893; c&#7913;u n&#7841;n!</p>

<p>B&#7895;ng nghe b&agrave; gi&agrave; n&oacute;i:</p>

<p>- N&#417;i &#273;&acirc;y l&agrave; ch&#7889;n hoang s&#417;n. Ta c&#7847;n nh&#7855;c cho ai n&#7845;y &#273;&#7873;u bi&#7871;t khi v&agrave;o t&#7899;i &#273;&#7883;a ph&#7853;n &#273;&#7845;t M&acirc;n (Ph&uacute;c ki&#7871;n), b&#7889;n m&#7863;t &#273;&#7873;u l&agrave; &#273;&#7883;ch nh&acirc;n. Kh&ocirc;ng ch&#7915;ng c&#7843; &#273;i&#7871;m ti&#7875;u nh&#7883; trong ph&#7841;n &#273;i&#7871;m hay t&ecirc;n h&#7847;u tr&agrave; trong tr&agrave; qu&aacute;n c&#361;ng l&agrave; qu&acirc;n gian t&#7871; c&#7911;a b&#7885;n MA gi&aacute;o. Ch&#7859;ng nh&#7919;ng trong v&aacute;ch c&oacute; tay m&agrave; trong &#273;&aacute;m c&#7887; r&#7853;m th&#432;&#7901;ng c&#361;ng c&oacute; &#273;&#7883;ch nh&acirc;n &#7849;n n&uacute;p. T&#7915; gi&#7901; ph&uacute;t n&agrave;y kh&ocirc;ng ai &#273;&#432;&#7907;c nh&#7855;c m&#7897;t c&acirc;u T&#7883;ch T&agrave; ki&#7871;m ph&#7893;, c&#7843; nh&#7919;ng t&ecirc;n Nh&#7841;c ti&ecirc;n sinh, L&#7879;nh H&#7891; Xung, &#272;&ocirc;ng Ph&#432;&#417;ng T&#7845;t B&#7841;i c&#361;ng &#273;&#7915;ng n&oacute;i &#273;&#7871;n.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; nghe l&atilde;o n&oacute;i &#273;&#7873;u d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>Nguy&ecirc;n Gi&aacute;o ch&#7911; Ma gi&aacute;o l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng b&#7845;t b&#7841;i, th&#7847;n c&ocirc;ng v&ocirc; &#273;&#7883;ch n&ecirc;n t&#7921; x&#432;ng l&agrave; B&#7845;t b&#7841;i. Nh&#432;ng ng&#432;&#7901;i trong ph&aacute;i ch&iacute;nh khi nh&#7855;c t&#7899;i l&atilde;o th&#432;&#7901;ng g&#7885;i tr&#7879;ch &#273;i l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng t&#7845;t b&#7841;i &#273;&#7875; n&#7893;i tr&aacute;ng kh&iacute; c&#7911;a m&igrave;nh, gi&#7843;m oai phong c&#7911;a &#273;&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung nghe m&#7909; gi&agrave; &#273;&#432;a t&ecirc;n tu&#7893;i c&#7911;a m&igrave;nh &#273;&#7891;ng h&agrave;ng v&#7899;i s&#432; ph&#7909; v&agrave; &#272;&ocirc;ng ph&#432;&#417;ng b&#7845;t b&#7841;i th&igrave; kh&ocirc;ng kh&#7887;i n&#7903; n&#7909; c&#432;&#7901;i chua ch&aacute;t t&#7921; h&#7887;i:</p>

<p>- M&igrave;nh b&#7845;t qu&aacute; l&agrave; t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t, m&agrave; sao m&#7897;t v&#7883; ti&#7873;n b&#7889;i ph&aacute;i H&#7857;ng S&#417;n l&#7841;i &#273;&#7873; cao &#273;&#7871;n nh&#432; v&#7853;y?</p>

<p>M&#7909; gi&agrave; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>_B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i l&ecirc;n &#273;&#432;&#7901;ng!</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; d&#7841; ran.</p>

<p>B&#7895;ng th&#7845;y b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; t&#7915; tr&ecirc;n s&#432;&#7901;n n&uacute;i cao ch&#7841;y l&#7865; xu&#7889;ng.</p>

<p>Sau m&#7897;t l&uacute;c l&#7841;i b&#7843;y ng&#432;&#7901;i kh&aacute;c ch&#7841;y xu&#7889;ng.</p>

<p>Nguy&ecirc;n m&ocirc;n khinh c&ocirc;ng ph&aacute;i h&#7857;ng S&#417;n c&oacute; m&#7897;t &#273;&#432;&#7901;ng l&#7889;i &#273;&#7863;c bi&#7879;t r&#7845;t n&#7893;i ti&#7871;ng trong v&otilde; l&acirc;m. B&#7843;y ng&#432;&#7901;i t&#7889;p tr&#432;&#7899;c c&aacute;ch b&#7843;y ng&#432;&#7901;i t&#7889;p sau m&#7897;t qu&#7843;ng &#273;&#7873;u &#273;&#7863;n. Nh&#7919;ng tay &aacute;o r&#7897;ng th&ugrave;ng th&igrave;nh bay ph&#7845;t ph&#7899;i coi r&#7845;t ngo&#7841;n m&#7909;c, l&#7841;i t&#7921;a h&#7891; k&#7871;t th&agrave;nh tr&#7853;n ph&aacute;p, xa tr&ocirc;ng c&agrave;ng &#273;&#7865;p.</p>

<p>Sau m&#7897;t l&uacute;c l&#7841;i b&#7843;y ng&#432;&#7901;i kh&aacute;c n&#7919;a ch&#7841;y xu&#7889;ng. Nh&#7919;ng c&ocirc; n&agrave;y ch&#7859;ng ph&#7843;i n&#7919; ni m&agrave; l&agrave; t&#7909;c gia &#273;&#7879; t&#7917;.</p>

<p>L&uacute;c n&agrave;y &#273;&ecirc;m t&#7889;i kh&oacute; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c Nghi L&acirc;m &#7903; trong &#273;&#7897;i n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u theo h&#432;&#7899;ng Nam th&#7859;ng ti&#7871;n th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n s&#432; t&#7927; s&#432; mu&#7897;i ph&aacute;i H&#7857;ng S&#417;n kia &#273;&#7873;u c&oacute; tuy&#7879;t k&#7929;, nh&#432;ng l&ecirc;n t&#7899;i &#273;&#7881;nh &#273;&egrave;o, hai b&ecirc;n n&uacute;i non ch&oacute;t v&oacute;t gi&#7919;a ch&#7881; c&oacute; m&#7897;t &#273;&#432;&#7901;ng h&#7867;m. B&#7885;n Ma gi&aacute;o m&agrave; &#273;&#7893; ra t&#7853;p k&iacute;ch th&igrave; ph&#7847;n th&#432;&#417;ng vong r&#7845;t &#273;&#7893;i n&#7863;ng n&#7873;.</p>

<p>Ch&#7859;ng bao l&acirc;u ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; &#273;i&#7873;u &#273;&#7897;ng n&#259;m t&#7889;p &#273;&#7879; t&#7917;. T&#7889;p sau c&ugrave;ng c&oacute; t&aacute;m ng&#432;&#7901;i, ch&#7855;c b&agrave; gi&agrave; th&#7889;ng l&#7881;nh qu&#7847;n &#273;&#7879; t&#7917; c&#361;ng &#7903; trong t&#7889;p n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung h&aacute;i n&#7855;m c&#7887; xanh v&#7855;t l&#7845;y n&#432;&#7899;c b&ocirc;i v&agrave;o m&#7863;t r&#7891;i l&#7841;i b&#7889;c b&ugrave;n xoa l&ecirc;n m&#7897;t l&#432;&#7907;t. Ch&agrave;ng ch&#7855;c ngay gi&#7919;a ban ng&agrave;y Nghi L&acirc;m c&#361;ng kh&ocirc;ng th&#7875; nh&#7853;n ra &#273;&#432;&#7907;c m&igrave;nh r&#7891;i quanh &#273;&#432;&#7901;ng s&#417;n qua m&eacute; t&#7843; &#273;&#7873; kh&iacute; r&#432;&#7907;t theo.</p>

<p>Nguy&ecirc;n khinh c&ocirc;ng ch&agrave;ng r&#7845;t t&#7847;m th&#432;&#7901;ng. Song m&ocirc;n n&agrave;y cao hay th&#7845;p l&agrave; ho&agrave;n to&agrave;n l&#7879; thu&#7897;c v&agrave;o n&#7897;i l&#7921;c m&#7841;nh hay y&#7871;u. Nay n&#7897;i l&#7921;c ch&agrave;ng &#273;&atilde; h&ugrave;ng h&#7853;u th&igrave; t&ugrave;y &yacute; c&#7845;t b&#432;&#7899;c hay mu&#7889;n nh&#7843;y xa c&#361;ng &#273;&#432;&#7907;c. Ch&agrave;ng &#273;&#7873; kh&iacute; ch&#7841;y r&#7845;t g&#7845;p ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; &#273;u&#7893;i k&#7883;p b&#7885;n ng&#432;&#7901;i ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; b&#7843;n l&atilde;nh b&agrave; gi&agrave; gh&ecirc; g&#7899;m nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&igrave;nh n&ecirc;n ch&agrave;ng ch&#7841;y theo &#273;&#432;&#7901;ng v&agrave;nh cung &#273;&#7875; &#273;&oacute;n &#273;&#7847;u b&#7885;n h&#7885;.</p>

<p>R&#7869; v&agrave;o s&#417;n &#273;&#7841;o, ch&agrave;ng ch&#7841;y nhanh h&#417;n.</p>

<p>L&uacute;c v&#7847;ng tr&#259;ng t&#7887; l&ecirc;n &#273;&#7871;n gi&#7919;a tr&#7901;i. L&#7879;nh H&#7891; Xung &#273;&atilde; ch&#7841;y &#273;&#7871;n ch&acirc;n s&#432;&#7901;n n&uacute;i cao l&uacute;c n&atilde;y. Ch&agrave;ng d&#7915;ng b&#432;&#7899;c l&#7841;i l&#7855;ng tai nghe th&igrave; tuy&#7879;t kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh chi h&#7871;t, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Gi&#7843; t&#7927; m&igrave;nh kh&ocirc;ng ch&iacute;nh m&#7855;t nh&igrave;n th&#7845;y b&#7885;n MA gi&aacute;o mai ph&#7909;c &#7903; hai b&ecirc;n s&#432;&#7901;n n&uacute;i n&#7847;y th&igrave; nguy hi&#7875;m bi&#7871;t ch&#7915;ng n&agrave;o! &#272;&#7883;a th&#7871; ch&#7895; n&agrave;y hi&#7875;m tr&#7903; th&igrave; m&#7889;i nguy c&#417; c&agrave;ng gh&ecirc; g&#7899;m.</p>

<p>Ch&agrave;ng t&#7915; t&#7915; &#273;i l&ecirc;n s&#432;&#7901;n n&uacute;i, khi &#273;&#7871;n ch&#7895; &#273;&#432;&#7901;ng h&#7867;m gi&#7919;a hai d&atilde;y n&uacute;i, c&aacute;ch khu v&#7921;c b&#7885;n Ma gi&aacute;o mai ph&#7909;c ch&#7915;ng m&#7897;t d&#7863;m th&igrave; ng&#7891;i xu&#7889;ng ngh&#297; th&#7847;m:</p>

<p>- Ch&#7855;c trong b&#7885;n Ma gi&aacute;o c&oacute; ng&#432;&#7901;i nh&igrave;n th&#7845;y ta r&#7891;i, xong h&#7885; s&#7907; r&uacute;t d&acirc;y &#273;&#7897;ng r&#7915;ng n&ecirc;n kh&ocirc;ng mu&#7889;n &#273;&#7897;ng th&#7911; v&#7899;i ta m&agrave; th&ocirc;i.</p>

<p>Ch&agrave;ng ch&#7901; m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;nh b&#7841;o n&#7857;m k&#7873;nh xu&#7889;ng &#273;&#7845;t.</p>

<p>Trong kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, b&#7895;ng nghe d&#432;&#7899;i n&uacute;i xa xa c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; nh&#7911;:</p>

<p>- N&#7871;u d&#7851;n d&#7909; &#273;&#432;&#7907;c b&#7885;n Ma gi&aacute;o xu&#7889;ng &#273;&#7897;ng th&#7911; v&#7899;i m&igrave;nh c&agrave;ng hay. Ta ch&#7881; c&#7847;n t&#7927; v&#7899;i h&#7885; m&#7897;t l&uacute;c l&agrave; ph&aacute;i H&#7857;ng S&#417;n bi&#7871;t ngay.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n l&ecirc;n ti&#7871;ng th&aacute;ch th&#7913;c:</p>

<p>- B&igrave;nh sinh l&atilde;o gia r&#7845;t gh&eacute;t k&#7867; d&ugrave;ng t&ecirc;n ng&#7847;m &#273;&#7875; h&#7841;i ng&#432;&#7901;i. N&#7871;u c&oacute; gi&#7887;i sao kh&ocirc;ng vung &#273;ao m&uacute;a gi&aacute;o ra &#273;&#7845;u nhau m&#7897;t tr&#7853;n m&agrave; l&#7841;i &#7849;n n&#7845;p gi&#7905; th&oacute;i &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#297; &#273;&#7875; ng&#7845;m ng&#7847;m &#273;&aacute;nh l&eacute;n.</p>

<p>Ch&agrave;ng quay m&#7863;t v&#7873; ph&iacute;a n&uacute;i cao &#273;&#7873; kh&iacute; n&oacute;i l&#7899;n! Tuy thanh &acirc;m ch&agrave;ng kh&ocirc;ng vang d&#7897;i l&#7855;m nh&#432;ng n&#7897;i l&#7921;c &#273;&#7847;y d&#7851;y, &#273;&#7911; khi&#7871;n cho thanh &acirc;m v&#7885;ng &#273;i r&#7845;t xa, ch&#7855;c l&agrave; b&#7885;n Ma gi&aacute;o &#273;&atilde; nghe r&otilde;.</p>

<p>Ng&#7901; &#273;&acirc;u b&#7885;n Ma gi&aacute;o v&#7851;n im h&#417;i l&#7863;ng ti&#7871;ng kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n ch&agrave;ng.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;i &#273;&#7847;u &#273;&atilde; t&#7899;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887;, b&#7885;n n&#7919; &#273;&#7879; t&#7917; th&#7845;y r&otilde; m&#7897;t v&#7883; qu&acirc;n quan n&#7857;m du&#7895;i d&agrave;i d&#432;&#7899;i &#273;&#7845;t.</p>

<p>&#272;&#432;&#7901;ng s&#417;n &#273;&#7841;o n&#7847;y ch&#7881; l&#7885;t m&#7897;t ng&#432;&#7901;i &#273;i, hai b&ecirc;n &#273;&#7873;u v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng. N&#7871;u mu&#7889;n tr&egrave;o l&ecirc;n t&#7845;t ph&#7843;i b&#432;&#7899;c qua ng&#432;&#7901;i L&#7879;nh H&#7891; Xung.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; k&#7875; ra ch&#7881; kh&#7869; nh&uacute;n m&igrave;nh l&agrave; nh&#7843;y qua &#273;&#432;&#7907;c, nh&#432;ng hi&#7873;m v&igrave; nam n&#7919; h&#7919;u bi&#7879;t, b&#7843;y c&ocirc; m&agrave; nh&#7843;y qua m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng th&igrave; th&#7853;t v&ocirc; l&#7877;.</p>

<p>M&#7897;t n&#7919; ni &#273;&uacute;ng tu&#7893;i trong &#273;&aacute;m li&#7873;n c&#7845;t ti&#7871;ng d&otilde;ng d&#7841;c.</p>

<p>- Phi&#7873;n quan gia cho m&#432;&#7907;n &#273;&#432;&#7901;ng &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &uacute; &#7899; m&#7845;y ti&#7871;ng r&#7891;i &#273;&#7897;t nhi&ecirc;n n&#7893;i l&ecirc;n ti&#7871;ng g&aacute;y o o.</p>

<p>V&#7883; n&#7919; ni n&agrave;y ph&aacute;p danh l&agrave; Nghi H&ograve;a, nh&#432;ng t&iacute;nh t&igrave;nh m&#7909; l&#7841;i ch&#7859;ng h&ograve;a ch&uacute;t n&agrave;o. M&#7909; th&#7845;y v&otilde; quan n&agrave;y &#273;ang &#273;&ecirc;m ng&#7911; gi&#7919;a &#273;&#432;&#7901;ng &#273;i &#273;&atilde; l&agrave; m&#7897;t chuy&#7879;n b&ecirc; b&#7889;i, l&#7841;i c&ograve;n gi&#7843; t&#7843;ng ng&aacute;y &#7847;m &#7847;m c&#7889; &yacute; ng&#259;n c&#7843;n l&#7889;i &#273;i th&igrave; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, nh&#432;ng m&#7909; c&#7889; n&eacute;n, nh&#7855;c l&#7841;i:</p>

<p>- N&#7871;u quan gia kh&ocirc;ng tr&aacute;nh &#273;&#432;&#7901;ng th&igrave; b&#7855;t bu&#7897;c b&#7885;n ta ph&#7843;i nh&#7843;y qua &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n ng&aacute;y o o r&#7891;i c&#7845;t gi&#7885;ng ng&aacute;i ng&#7911; &#273;&aacute;p:</p>

<p>- Tr&ecirc;n &#273;&#432;&#7901;ng n&agrave;y r&#7845;t nhi&#7873;u y&ecirc;u ma qu&#7881; qu&aacute;i kh&ocirc;ng &#273;i &#273;&#432;&#7907;c &#273;&acirc;u...&#7901;! &#7901;!...B&#7875; kh&#7893; m&ecirc;nh m&ocirc;ng... quay l&#7841;i l&agrave; th&#7845;y b&#7901;.</p>

<p>Nghi H&ograve;a s&#7917;ng s&#7889;t nghe ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y d&#432;&#7901;ng nh&#432; c&oacute; &yacute; ngh&#297;a b&iacute; &#7849;n.</p>

<p>M&#7897;t t&ecirc;n n&#7919; ni kh&aacute;c k&eacute;o &aacute;o Nghi H&ograve;a. R&#7891;i c&#7843; b&#7843;y ng&#432;&#7901;i &#273;&#7873;u l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&#7869; n&oacute;i:</p>

<p>- S&#432; t&#7927;! D&#432;&#7901;ng nh&#432; ng&#432;&#7901;i n&agrave;y t&iacute;nh t&igrave;nh c&#7893; qu&aacute;i.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Kh&ocirc;ng kh&eacute;o h&#7855;n l&agrave; gian nh&acirc;n b&ecirc;n MA gi&aacute;o. H&#7885; ch&#7921;c s&#7861;n &#7903; &#273;&acirc;y &#273;&#7875; khi&ecirc;u chi&#7871;n v&#7899;i ch&uacute;ng ta.</p>

<p>Ng&#432;&#7901;i th&#7913; ba n&oacute;i:</p>

<p>- B&#7885;n Ma gi&aacute;o quy&#7871;t kh&ocirc;ng ai l&agrave;m qu&acirc;n quan c&#7911;a tri&#7873;u &#273;&igrave;nh. D&ugrave; h&#7885; c&oacute; gi&#7843; d&#7841;ng th&igrave; c&#361;ng c&#7843;i trang c&aacute;ch kh&aacute;c.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- B&#7845;t ch&#7845;p h&#7855;n l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o. N&#7871;u c&ograve;n b&#432;&#7899;ng kh&ocirc;ng ch&#7883;u nh&#432;&#7901;ng l&#7889; th&igrave; ch&uacute;ng ta c&#7913; vi&#7879;c nh&#7843;y qua.</p>

<p>&#272;o&#7841;n m&#7909; r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- N&#7871;u qu&acirc;n gia kh&ocirc;ng ch&#7883;u nh&#432;&#7901;ng l&#7889;i th&igrave; b&#7885;n ta &#273;&agrave;nh &#273;&aacute;c t&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n v&#432;&#417;n vai ng&aacute;p d&agrave;i r&#7891;i u&#7875; o&#7843;i ng&#7891;i d&#7853;y. Ch&agrave;ng ch&#7881; s&#7907; Nghi L&acirc;m nh&#7853;n ra m&igrave;nh, ph&#7843;i quay m&#7863;t v&agrave;o s&#432;&#7901;n n&uacute;i l&#432;ng h&#432;&#7899;ng v&#7873; ch&uacute;ng &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. Ch&agrave;ng ch&#7889;ng tay v&agrave;o v&aacute;ch n&uacute;i ng&#432;&#7901;i l&#7855;c l&#432; nh&#432; k&#7867; say r&#432;&#7907;u c&#7845;t gi&#7885;ng &#7845;m &#7899;:</p>

<p>- R&#432;&#7907;u ngon r&#432;&#7907;u ngon qu&aacute;!</p>

<p>Gi&#7919;a l&uacute;c n&agrave;y t&#7889;p &#273;&#7879; t&#7917; th&#7913; hai c&#7911;a ph&aacute;i H&#7857;ng S&#417;n c&#361;ng t&#7899;i n&#417;i. M&#7897;t t&ecirc;n t&#7909;c gia n&#7919; &#273;&#7879; t&#7917; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Nghi H&ograve;a s&#432; t&#7927;! Ng&#432;&#7901;i n&#7847;y &#273;&#7871;n &#273;&acirc;y l&agrave;m chi v&#7853;y?</p>

<p>Nghi H&ograve;a chau m&agrave;y g&#7855;t l&ecirc;n:</p>

<p>- Ai bi&#7871;t &#273;&#432;&#7907;c h&#7855;n l&agrave;m g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng:</p>

<p>- V&#7915;a r&#7891;i m&#7893; ch&oacute; &#259;n v&agrave;o th&agrave;nh ra ch&#432;&#7899;ng b&#7909;ng, l&#7841;i u&#7889;ng nhi&#7873;u r&#432;&#7907;u qu&aacute; ch&#7881; ch&#7921;c bu&#7891;n n&ocirc;n. tr&#7901;i &#417;i! Nguy r&#7891;i! &#272;&#7871;n ph&#7843;i m&#7917;a ra m&#7845;t!</p>

<p>R&#7891;i ch&agrave;ng n&ocirc;n o&#7865; li&ecirc;n h&#7891;i, t&#432;&#7903;ng ch&#7915;ng m&#7917;a ra nhi&#7873;u l&#7855;m.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i thanh khi&#7871;t. H&#7885; &#273;&atilde; gia nh&#7853;p ph&aacute;i h&#7857;ng S&#417; l&agrave; ph&aacute;i c&#7919; &#259;n m&#7863;n c&ugrave;ng u&#7889;ng r&#432;&#7907;u. H&#7885; v&#7915;a nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y &#273;&#7873;u b&#7883;t m&#361;i l&ugrave;i l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung n&ocirc;n o&#7865; m&#7845;y ti&#7871;ng nh&#432;ng c&oacute; n&ocirc;n m&#7917;a g&igrave; &#273;&acirc;u. B&#7885;n &#273;&#7879; t&#7917; c&ograve;n &#273;ang th&igrave; th&agrave;o b&agrave;n t&aacute;n th&igrave; t&#7889;p th&#7913; ba l&#7841;i t&#7899;i n&#417;i.</p>

<p>B&#7895;ng nghe thanh &acirc;m &ecirc;m &#273;&#7873;m c&#7845;t l&ecirc;n:</p>

<p>- Ng&#432;&#7901;i n&agrave;y say qu&aacute; r&#7891;i! Th&#7853;t l&agrave; t&#7897;i nghi&#7879;p! H&atilde;y &#273;&#7875; h&#7885; ngh&#7881; m&#7897;t l&uacute;c r&#7891;i ch&uacute;ng ta s&#7869; &#273;i c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m n&agrave;y, trong l&ograve;ng c&#7843;m th&#7845;y rung &#273;&#7897;ng ngh&#297; th&#7847;m:</p>

<p>- T&acirc;m &#273;&#7883;a Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i qu&#7843; l&agrave; t&acirc;m &#273;&#7883;a l&#432;&#417;ng thi&#7879;n.</p>

<p>B&#7895;ng nghe Nghi H&ograve;a n&oacute;i:</p>

<p>- H&#7855;n c&#7889; &yacute; g&acirc;y s&#7921; m&igrave;nh ch&#7859;ng c&#7847;n ph&#7843;i t&#7917; t&#7871; l&agrave;m chi.</p>

<p>&#272;o&#7841;n m&#7909; ti&#7871;n l&#7841;i qu&aacute;t:</p>

<p>- Tr&aacute;nh ra!</p>

<p>&#272;&#7891;ng th&#7901;i m&#7909; vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o vai b&ecirc;n tr&aacute;i L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i, la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! &#272;&ugrave;ng m&agrave;! Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>Ch&agrave;ng ch&#7879;nh cho&#7841;ng ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c. Ch&agrave;ng &#273;i l&ecirc;n nh&#432; v&#7853;y th&igrave; c&#7909;c di&#7879;n l&#7841;i c&agrave;ng t&#7855;c ngh&#7869;n. Ng&#432;&#7901;i ch&agrave;ng b&iacute;t h&#7871;t con &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o nh&#7887; h&#7865;p. Ng&#432;&#7901;i &#273;i sau tr&#7915; c&aacute;ch nh&#7843;y qua &#273;&#7847;u ch&agrave;ng, kh&ocirc;ng c&ograve;n bi&#7879;n ph&aacute;p n&agrave;o kh&aacute;c.</p>

<p>Nghi H&ograve;a c&#361;ng tr&egrave;o l&ecirc;n theo, h&eacute;t l&#7899;n:</p>

<p>- Tr&aacute;nh ra mau!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i &#273;i l&ecirc;n m&#7845;y b&#432;&#7899;c. &#272;&#432;&#7901;ng n&uacute;i c&agrave;ng l&ecirc;n cao c&agrave;ng ch&#7853;t h&#7865;p h&#417;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- N&agrave;y n&agrave;y! Nh&#7919;ng &ocirc;ng b&#7841;n mai ph&#7909;c tr&ecirc;n &#273;&oacute; h&atilde;y &#273;&#7875; &yacute;! B&#7885;n ng&#432;&#7901;i m&agrave; c&aacute;c b&#7841;n ch&#7901; d&atilde; t&#7899;i n&#417;i r&#7891;i. C&aacute;c v&#7883; x&#7893; ra &#273;&aacute;nh th&igrave; ch&#7859;ng m&#7897;t ai tr&#7889;n tho&aacute;t.</p>

<p>B&#7885;n Nghi H&ograve;a v&#7915;a nghe ti&#7871;n h&ocirc; l&#7853;p t&#7913;c l&ugrave;i l&#7841;i.</p>

<p>M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7895; n&agrave;y &#273;&#7883;a th&#7871; c&#7921;c k&#7923; hi&#7875;m tr&#7903;, n&#7871;u &#273;&#7883;ch nh&acirc;n mai ph&#7909;c &#7903; &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n t&#7853;p k&iacute;ch th&igrave; kh&oacute; m&agrave; ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- N&#7871;u c&oacute; mai ph&#7909;c th&igrave; sao h&#7855;n c&ograve;n h&ocirc; ho&aacute;n l&agrave;m chi? Binh ph&aacute;p &#273;&atilde; n&oacute;i: "H&#432; m&#7899;i l&agrave; th&#7921;c, th&#7921;c l&#7841;i l&agrave; h&#432;". Nh&#7845;t &#273;&#7883;nh tr&ecirc;n kia kh&ocirc;ng c&oacute; ng&#432;&#7901;i. N&#7871;u ch&uacute;ng ta s&#7907; h&atilde;i l&ugrave;i l&#7841;i l&agrave; &#273;&#7875; &#273;&#7883;ch c&#432;&#7901;i cho &#273;&oacute;.</p>

<p>Hai v&#7883; n&#7919; ni &#273;&uacute;ng ch&#7895; kh&aacute;c &#273;&#7891;ng thanh:</p>

<p>- Ph&#7843;i &#273;&oacute;!Ba ch&uacute;ng ta &#273;i tr&#432;&#7899;c m&#7903; &#273;&#432;&#7901;ng. C&aacute;c s&#432; mu&#7897;i h&atilde;y theo sau.</p>

<p>Ba ng&#432;&#7901;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&otilde;, thi tri&#7875;n khinh c&ocirc;ng ch&#7841;y&#273;&#7871;n sau l&#432;ng L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7903; h&#7891;ng h&#7897;c v&#7915;a n&oacute;i:</p>

<p>- S&#432;&#7901;n n&uacute;i n&agrave;y d&#7889;c qu&aacute;! H&#7905;i &ocirc;i! L&atilde;o gia l&#7899;n tu&#7893;i r&#7891;i, c&#7845;t b&#432;&#7899;c kh&ocirc;ng n&#7895;i n&#7919;a.</p>

<p>M&#7897;t t&ecirc;n n&#7919; ni kh&aacute;c qu&aacute;t:</p>

<p>- N&agrave;y n&agrave;y! Qu&acirc;n gia n&eacute;p v&agrave;o m&#7897;t b&ecirc;n nh&#432;&#7901;ng l&#7889;i cho ch&uacute;ng ta &#273;i tr&#432;&#7899;c &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i xu&#7845;t gia kh&ocirc;ng n&ecirc;n n&oacute;ng n&#7843;y nh&#432; v&#7853;y. &#272;i nhanh c&#361;ng &#273;&#7871;n m&agrave; &#273;i ch&#7853;m c&#361;ng &#273;&#7871;n n&#417;i. Tr&#7901;i &#417;i! C&aacute;c v&#7883; &#273;&#7883;nh &#273;&#7871;n qu&#7881; m&ocirc;n quan th&igrave; &#273;i ch&#7853;m l&#7841;i c&agrave;ng hay.</p>

<p>N&#7919; ni kia h&#7887;i l&#7841;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



