<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 119</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tho&aacute;t Lao T&ugrave; Mu&#7889;n C&#7913;u &acirc;n Nh&acirc;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung &#273;&atilde; l&acirc;u nay kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t gi&#7885;t r&#432;&#7907;u d&iacute;nh m&ocirc;i. B&acirc;y gi&#7901; ch&agrave;ng ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u th&igrave; c&ograve;n nh&#7883;n l&agrave;m sao &#273;&#432;&#7907;c, li&#7873;n quay ra b&#7843;o:</p>

<p>- Ng&#432;&#417;i h&atilde;y &#273;&#432;a r&#432;&#7907;u th&#7883;t v&agrave;o &#273;&acirc;y cho ta &#259;n u&#7889;ng r&#7891;i s&#7869; t&iacute;nh.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;! Th&#7871; l&agrave; ti&#7873;n b&#7889;i &#273;&atilde; &#432;ng thu&#7853;n truy&#7873;n th&#7909; b&iacute; quy&#7871;t n&#7897;i c&ocirc;ng cho v&atilde;n b&#7889;i r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7895;i l&#7847;n ng&#432;&#417;i &#273;em &#273;&#7871;n ba c&acirc;n r&#432;&#7907;u l&agrave; ta truy&#7873;n th&#7909; cho ng&#432;&#417;i b&#7889;n c&acirc;u kh&#7849;u quy&#7871;t. Nh&#432; v&#7853;y ta u&#7889;ng h&#7871;t ba ng&agrave;n c&acirc;n r&#432;&#7907;u &#259;n h&#7871;t ng&agrave;n con g&agrave; th&igrave; n&#7897;i c&ocirc;ng ng&#432;&#417;i ch&#7859;ng c&ograve;n k&eacute;m ta m&#7845;y r&#7891;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ch&#7853;m qu&aacute;! V&atilde;n b&#7889;i s&#7907; l&acirc;u ng&agrave;y s&#7869; x&#7843;y ra bi&#7871;n c&#7889;. M&#7895;i l&#7847;n v&atilde;n b&#7889;i &#273;em &#273;&#7871;n s&aacute;u c&acirc;n r&#432;&#7907;u v&agrave; hai con g&agrave; &#273;&#7875; xin ti&#7873;n b&#7889;i truy&#7873;n th&#7909; cho t&aacute;m c&acirc;u kh&#7849;u quy&#7871;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i tham lam qu&aacute;! Nh&#432;ng th&ocirc;i c&#361;ng &#273;&#432;&#7907;c! &#272;&#432;a r&#432;&#7907;u th&#7883;t v&agrave;o &#273;&acirc;y!</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&acirc;ng khay g&#7895; l&ecirc;n cao chu&#7891;n qua l&#7895; vu&ocirc;ng &#273;&#432;a v&agrave;o. Tr&ecirc;n khay qu&#7843; c&oacute; m&#7897;t h&#7891; r&#432;&#7907;u l&#7899;n v&agrave; m&#7897;t con g&agrave; b&eacute;o.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta ch&#432;a truy&#7873;n kh&#7849;u quy&#7871;t cho h&#7855;n, t&#7845;t h&#7855;n ch&#432;a d&aacute;m &#273;&aacute;nh thu&#7897;c gi&#7871;t ta!</p>

<p>Ch&agrave;ng b&#432;ng h&#7891; r&#432;&#7907;u l&ecirc;n n&#7889;c &#7915;ng &#7921;c m&#7897;t h&#7891;i. Th&#7913; r&#432;&#7907;u n&agrave;y kh&ocirc;ng ngon l&#7855;m nh&#432;ng l&uacute;c L&#7879;nh H&#7891; Xung u&#7889;ng v&agrave;o mi&#7879;ng, c&#7843;m th&#7845;y n&oacute; th&#417;m ngon v&ocirc; c&ugrave;ng. Ch&agrave;ng u&#7889;ng m&#7897;t h&#417;i h&#7871;t n&#7917;a h&#7891;. &#272;o&#7841;n ch&agrave;ng x&eacute; m&#7897;t c&aacute;i &#273;&ugrave;i g&agrave; m&agrave; &#259;n ng&#7845;u nghi&#7871;n.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, ch&agrave;ng u&#7889;ng h&#7871;t h&#7891; r&#432;&#7907;u v&agrave; &#259;n h&#7871;t c&#7843; con g&agrave; r&#7891;i v&#7895; b&#7909;ng khen.</p>

<p>- R&#432;&#7907;u ngon, nh&#7855;m t&#7889;t!</p>

<p>H&#7855;c B&#7841;ch T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&atilde; x&#417;i r&#432;&#7907;u ngon g&agrave; b&eacute;o r&#7891;i v&#7853;y xin truy&#7873;n th&#7909; kh&#7849;u quy&#7871;t cho v&atilde;n sinh &#273;i!</p>

<p>H&#7855;n kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n b&aacute;i s&#432; n&#7919;a, v&igrave; cho r&#7857;ng &#273;&#7889;i ph&#432;&#417;ng sau khi &#259;n u&#7889;ng say kh&ocirc;ng nh&#7901; g&igrave; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng l&#7901; &#273;i kh&ocirc;ng nh&#7855;c t&#7899;i. Ch&agrave;ng n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! M&#7845;y c&acirc;u kh&#7849;u quy&#7871;t n&agrave;y ng&#432;&#417;i nh&#7899; cho th&#7853;t k&#7929;: "K&#7923; kinh b&aacute;t m&#7841;ch, trong c&oacute; n&#7897;i t&#7913;c, t&#7909; &#7903; &#272;an &#273;i&#7873;n, h&#7907;p &#7903; &#272;&#7843;n trung". Ng&#432;&#417;i c&oacute; hi&#7875;u m&#7845;y c&acirc;u kh&#7849;u quy&#7871;t &#273;&oacute; kh&ocirc;ng?'</p>

<p>Nguy&ecirc;n nh&#7919;ng c&acirc;u kh&#7855;c tr&ecirc;n thi&#7871;t b&#7843;n l&agrave;: "N&#7897;i t&#7913;c &#7903; huy&#7879;t &#272;an &#273;i&#7873;n, t&#7843;n ra t&#7913; chi. Ch&acirc;n kh&iacute; &#7903; huy&#7879;t &#272;&#7843;n trung r&oacute;t v&agrave;o b&aacute;t m&#7841;ch". Ch&agrave;ng c&#7889; &yacute; &#273;&#7843;o l&#7897;n cho kh&aacute;c &#273;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; nghe b&#7889;n c&acirc;u kh&#7849;u quy&#7871;t n&agrave;y r&#7845;t t&#7847;m th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; l&#7841;. &#272;&oacute; l&agrave; ph&eacute;p luy&#7879;n kh&iacute; ph&#7893; th&ocirc;ng. H&#7855;n li&#7873;n &#273;&aacute;p:</p>

<p>- B&#7889;n c&acirc;u n&agrave;y v&atilde;n b&#7889;i &#273;&atilde; l&#297;nh h&#7897;i r&#7891;i. Xin ti&#7873;n b&#7889;i truy&#7873;n cho th&ecirc;m b&#7889;n c&acirc;u n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- B&#7889;n c&acirc;u &#273;&oacute; ta &#273;&atilde; &#273;&#7893;i l&#7841;i th&agrave;nh t&#7847;m th&#432;&#7901;ng n&ecirc;n h&#7855;n ch&#432;a th&#7887;a m&atilde;n. V&#7853;y ta ph&#7843;i &#273;&#7885;c b&#7889;n c&acirc;u c&#7921;c k&#7923; c&#7893; qu&aacute;i &#273;&#7875; ch&#417;i tr&ograve; &uacute; tim h&#7855;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>R&#7891;i ch&agrave;ng b&#7843;o:</p>

<p>- B&#7919;a nay l&agrave; bu&#7893;i &#273;&#7847;u, ta c&#361;ng li&#7873;u truy&#7873;n th&#7909; cho ng&#432;&#417;i th&ecirc;m 4 c&acirc;u n&#7919;a. Ng&#432;&#417;i r&aacute;ng m&agrave; nh&#7899;: "Rung &#273;&#7897;ng cho &#273;&#7913;t m&#7841;ch D&#432;&#417;ng Duy, b&#7871; t&#7855;c m&#7841;ch &Acirc;m ki&#7873;u. B&aacute;t m&#7841;ch c&ugrave;ng &#273;o&#7841;n tuy&#7879;t m&#7899;i luy&#7879;n &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng".</p>

<p>H&#7855;c B&#7841;ch T&#7917; gi&#7853;t m&igrave;nh kinh h&atilde;i l&#7855;p b&#7855;p h&#7887;i:</p>

<p>- C&aacute;i n&agrave;y... k&#7923; kinh b&aacute;t m&#7841;ch trong ng&#432;&#7901;i m&agrave; &#273;o&#7841;n tuy&#7879;t th&igrave; c&ograve;n s&#7889;ng sao &#273;&#432;&#7907;c?... V&atilde;n b&#7889;i th&#7921;c t&igrave;nh kh&ocirc;ng th&#7875; hi&#7875;u &#273;&#432;&#7907;c m&#7845;y c&acirc;u kh&#7849;u quy&#7871;t &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u l&agrave; th&#7913; th&#7847;n c&ocirc;ng &#273;&#7841;i ph&aacute;p ai c&#361;ng hi&#7875;u &#273;&#432;&#7907;c th&igrave; ch&#7859;ng c&oacute; chi k&#7923; l&#7841;? D&#297; nhi&ecirc;n b&ecirc;n trong c&ograve;n nhi&#7873;u ch&#7895; tinh vi &#7843;o di&#7879;u ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>H&#7855;c B&#7841;ch T&#7917; nghe t&#7899;i &#273;&acirc;u c&#7843;m th&#7845;y gi&#7885;ng l&#432;&#7905;i v&agrave; t&#7915; ng&#7919; kh&aacute;c v&#7899;i l&atilde;o h&#7885; Nh&acirc;m, th&igrave; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng ng&#7901; v&#7921;c.</p>

<p>Nguy&ecirc;n hai l&#7847;n tr&#432;&#7899;c, H&#7855;c B&#7841;ch T&#7917; &#273;&#7871;n L&#7879;nh H&#7891; Xung n&oacute;i r&#7845;t &iacute;t l&#7841;i bi&#7871;n &#273;&#7893;i thanh &acirc;m cho th&agrave;nh h&agrave;m h&#7891;. B&acirc;y gi&#7901; r&#432;&#7907;u u&#7889;ng v&agrave;o r&#7891;i, tinh th&#7847;n ph&oacute;ng &#273;&atilde;ng ch&agrave;ng n&oacute;i h&#417;i nhi&#7873;u m&agrave; H&#7855;c B&#7841;ch T&#7917; l&agrave; ng&#432;&#7901;i c&#417; bi&#7871;n, b&#7843;n t&iacute;nh &#273;a nghi, kh&ocirc;ng ng&#7901; v&#7921;c th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u ch&#7859;ng khi n&agrave;o h&#7855;n t&#432;&#7903;ng &#273;&#7871;n ng&#432;&#7901;i b&#7883; c&#7847;m t&ugrave; trong nh&agrave; lao l&#7841;i kh&ocirc;ng ph&#7843;i l&atilde;o h&#7885; Nh&acirc;m. H&#7855;n ch&#7881; cho l&agrave; l&atilde;o c&#7889; &yacute; b&#7883;a &#273;&#7863;t kh&#7849;u quy&#7871;t &#273;&#7875; tr&ecirc;u c&#7907;t h&#7855;n m&agrave; th&ocirc;i. H&#7855;n li&#7873;n h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i b&#7843;o b&aacute;t m&#7841;ch c&oacute; &#273;&#7913;t h&#7871;t m&#7899;i luy&#7879;n &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng. Ch&#7859;ng l&#7869; k&#7923; kinh b&aacute;t m&#7841;ch trong m&igrave;nh ti&#7873;n b&#7889;i &#273;&#7873;u &#273;&#7913;t h&#7871;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7871;.</p>

<p>Ch&agrave;ng nghe gi&#7885;ng H&#7855;c B&#7841;ch T&#7917; bi&#7871;t l&agrave; h&#7855;n &#273;&atilde; c&oacute; l&ograve;ng ng&#7901; v&#7921;c, kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u, ch&#7881; ti&#7871;p g&#7885;n m&#7897;t c&acirc;u:</p>

<p>- Ng&#432;&#417;i h&#7885;c h&#7871;t to&agrave;n b&#7897; r&#7891;i t&#7921; nhi&ecirc;n s&#7869; hi&#7875;u r&otilde;.</p>

<p>D&#7913;t l&#7901;i L&#7879;nh H&#7891; Xung &#273;&#7863;t h&#7891; v&agrave;o khay &#273;&#432;a qua l&#7895; vu&ocirc;ng.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7915;a v&#432;&#417;n tay &#273;&oacute;n l&#7845;y, L&#7879;nh H&#7891; Xung b&#7895;ng "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i ch&agrave;ng x&ecirc; v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#7853;p v&agrave;o c&#7917;a s&#7855;t &#273;&aacute;nh s&#7847;m m&#7897;t c&aacute;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i ngay:</p>

<p>- Chi v&#7853;y?</p>

<p>H&#7855;n l&agrave; m&#7897;t tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng ph&#7843;n &#7913;ng r&#7845;t mau l&#7865;, v&#7897;i th&ograve; tay qua l&#7895; vu&ocirc;ng gi&#7919; l&#7845;y khay g&#7895; s&#7907; &#273;&#7875; h&#7891; r&#7899;t xu&#7889;ng s&#7869; v&#7905; tan.</p>

<p>Gi&#7919;a l&uacute;c ch&#7899;p nho&aacute;ng n&agrave;y. L&#7879;nh H&#7891; Xung xoay tay tr&aacute;i l&#7841;i n&#7855;m l&#7845;y tay h&#7855;n. Ch&agrave;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- H&#7855;c B&#7841;ch T&#7917;! Ng&#432;&#417;i th&#7917; coi l&#7841;i xem ta l&agrave; ai?</p>

<p>H&#7855;c B&#7841;ch T&#7917; gi&#7853;t m&igrave;nh kinh h&atilde;i, &#7845;p &uacute;ng:</p>

<p>- Ti&#7873;n b&#7889;i... ti&#7873;n b&#7889;i...</p>

<p>M&#7899;i &#273;&aacute;p &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng, c&acirc;y &#273;&egrave;n b&#7883; l&#7853;t xu&#7889;ng.</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung &#273;&#432;a khay g&#7895; ra, ch&agrave;ng ch&#432;a c&oacute; &yacute; &#273;&#7883;nh n&#7855;m l&#7845;y c&#7893; tay h&#7855;n. Nh&#432;ng khi c&oacute; &aacute;nh &#273;&egrave;n ch&agrave;ng th&#7845;y b&agrave;n tay h&#7855;n &#7903; ngo&agrave;i l&#7895; vu&ocirc;ng &#273;&#432;a l&ecirc;n &#273;&oacute;n l&#7845;y khay th&igrave; &#273;&#7897;t nhi&ecirc;n trong l&ograve;ng x&uacute;c &#273;&#7897;ng kh&ocirc;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c. Ch&agrave;ng ngh&#297; t&#7899;i s&#7903; d&#297; m&igrave;nh b&#7883; c&#7847;m t&ugrave; l&acirc;u ng&agrave;y &#7903; &#273;&acirc;y l&agrave; ho&agrave;n to&agrave;n do &#7903; m&#432;u k&#7871; gi&#7843;o quy&#7879;t c&#7911;a H&#7855;c B&#7841;ch T&#7917;. N&#7871;u v&#7863;n &#273;&#7913;t tay h&#7855;n th&igrave; trong l&ograve;ng c&#361;ng h&#7843; gi&#7853;n &#273;&#432;&#7907;c &#273;&ocirc;i ph&#7847;n. Ch&agrave;ng l&#7841;i ngh&#297; t&#7899;i n&#7871;u nh&acirc;n khi b&#7845;t &yacute; m&agrave; n&#7855;m l&#7845;y h&#7855;n t&#7845;t nhi&ecirc;n l&agrave;m cho h&#7855;n ph&#7843;i m&#7897;t phen ho&#7843;ng h&#7891;n b&#7903; v&iacute;a, c&#361;ng l&agrave; &#273;&aacute;ng ki&#7871;p.</p>

<p>Nguy&ecirc;n ch&agrave;ng ch&#432;a t&iacute;nh &#273;&#7871;n chuy&#7879;n b&aacute;o th&ugrave;, &#273;&atilde; n&#7893;i l&ograve;ng tinh ngh&#7883;ch c&#7911;a tr&#7867; n&iacute;t li&#7873;n gi&#7843; v&#7901; t&eacute; xu&#7889;ng &#273;&#7875; H&#7855;c B&#7841;ch T&#7917; th&ograve; tay v&agrave;o r&#7891;i n&#7855;m l&#7845;y.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7889;n l&agrave; ng&#432;&#7901;i r&#7845;t c&#417; c&#7843;nh nh&#432;ng di&#7877;n bi&#7871;n x&#7843;y ra qu&aacute; &#273;&#7897;t ng&#7897;t, kh&ocirc;ng c&oacute; tri&#7879;u ch&#7913;ng g&igrave; b&aacute;o tr&#432;&#7899;c n&ecirc;n kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng. Trong l&ograve;ng h&#7855;n c&#361;ng h&#417;i c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n khi c&#7893; tay b&#7883; &#273;&#7889;i ph&#432;&#417;ng n&#7855;m l&#7845;y</p>

<p>V&#7915;a th&#7845;y n&#259;m ng&oacute;n tay &#273;&#7889;i ph&#432;&#417;ng ri&#7871;t l&#7841;i nh&#432; m&#7897;t chi&#7871;c &#273;ai s&#7855;t l&#7841;i nh&#7855;m v&agrave;o hai huy&#7879;t &#273;&#7841;o Ngo&#7841;i quan, N&#7897;i quan. H&#7855;c B&#7841;ch T&#7917; xoay tay l&#7841;i ra chi&ecirc;u c&#7847;m n&atilde;. B&#7895;ng nghe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. Ba ng&oacute;n ch&acirc;n h&#7855;n l&#7853;p t&#7913;c b&#7883; g&atilde;y &#273;au kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c, th&eacute;t l&ecirc;n &#7847;m &#7929;.</p>

<p>T&#7841;i sao H&#7855;c B&#7841;ch T&#7917; b&#7883; n&#7855;m ch&#7863;t c&#7893; tay m&agrave; ng&oacute;n ch&acirc;n tr&aacute;i l&#7841;i b&#7883; g&atilde;y? H&aacute; ch&#7859;ng l&agrave; chuy&#7879;n ly k&#7923; l&#7855;m &#432;?</p>

<p>Nguy&ecirc;n H&#7855;c B&#7841;ch T&#7917; v&#7889;n c&oacute; l&ograve;ng k&iacute;nh s&#7907; &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng c&#7893; tay b&#7883; gi&#7919; h&#7855;n lo ngay &#273;&#7871;n t&iacute;nh m&#7841;ng. Trong l&uacute;c hoang mang h&#7855;n li&#7873;n s&#7917; chi&ecirc;u tuy&#7879;t k&#7929; "Giao long xu&#7845;t uy&ecirc;n" trong ph&eacute;p &#272;&#7841;i c&#7847;m n&atilde; th&#7911;.</p>

<p>Ng&#432;&#7901;i b&#7883; n&#7855;m gi&#7919; tay m&#7863;t m&agrave; ph&aacute;t huy chi&ecirc;u n&agrave;y th&igrave; tay tr&aacute;i xoay v&agrave;o trong &#273;&#7853;p m&#7841;nh, &#273;&#7891;ng th&#7901;i ch&acirc;n tr&aacute;i ph&aacute;t chi&ecirc;u c&#7921;c k&#7923; m&atilde;nh li&#7879;t. N&#7871;u &#273;&aacute; v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7883;ch nh&acirc;n l&agrave; khi&#7871;n cho h&#7885; ph&#7843;i th&#7893; huy&#7871;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng. B&#7857;ng &#273;&#7883;ch nh&acirc;n l&agrave; tay cao th&#7911; bi&#7871;t &#273;&#432;&#7901;ng n&eacute; tr&aacute;nh c&#361;ng ph&#7843;i bu&ocirc;ng tay, kh&ocirc;ng th&igrave; ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o tr&aacute;nh kh&#7887;i &#273;&ograve;n c&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; s&#7903; tr&#432;&#7901;ng v&#7873; ki&#7871;m ph&aacute;p, c&ograve;n c&ocirc;ng phu quy&#7873;n c&#432;&#7899;c c&#7843; ph&aacute;i Hoa S&#417;n ch&#432;a c&oacute; ai &#273;&aacute;ng g&#7885;i l&agrave; cao th&#7911;. Ngay s&#432; &#273;&#7879; ch&agrave;ng l&agrave; Lao &#272;&#7913;c N&#7863;c quy&#7873;n c&#432;&#7899;c &#273;&atilde; cao h&#417;n ch&agrave;ng nhi&#7873;u m&agrave; &#273;&#7845;u v&#7899;i H&#7855;c B&#7841;ch T&#7917; c&#361;ng c&ograve;n thua xa.</p>

<p>H&#7855;c B&#7841;ch T&#7917; ra chi&ecirc;u Giao Long xu&#7845;t uy&ecirc;n, tay &#273;&aacute;nh v&agrave;o ch&#7881; l&agrave; h&#432; chi&ecirc;u khi&#7871;n &#273;&#7883;ch nh&acirc;n ph&#7843;i ch&uacute; &yacute; &#273;&#7871;n b&agrave;n tay h&#7855;n. L&uacute;c h&#7855;n ph&oacute;ng ch&acirc;n tr&aacute;i &#273;&aacute; tuy&#7879;t kh&ocirc;ng h&#7841; th&#7845;p vai hay chuy&#7875;n l&#432;ng &#273;&#7875; l&#7897; h&igrave;nh t&iacute;ch ph&oacute;ng c&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung d&#297; nhi&ecirc;n kh&ocirc;ng nh&#7853;n ra d&#7909;ng t&acirc;m c&#7911;a h&#7855;n, d&ugrave; ch&agrave;ng c&oacute; ti&ecirc;n li&#7879;u &#273;&#432;&#7907;c th&igrave; c&#361;ng kh&ocirc;ng tr&aacute;nh kh&#7887;i ph&aacute;t c&#432;&#7899;c n&agrave;y, tr&#7915; phi trong tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m m&#7899;i c&oacute; th&#7875; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Di&#7877;n bi&#7871;n n&agrave;y x&#7843;y ra &#273;&#7897;t ng&#7897;t, H&#7855;c B&#7841;ch T&#7917; hoang mang ch&#7881; mong tho&aacute;t hi&#7875;m, kh&ocirc;ng k&#7883;p ngh&#297; t&#7899;i gi&#7919;a m&igrave;nh v&agrave; &#273;&#7889;i ph&#432;&#417;ng c&ograve;n c&aacute;ch m&#7897;t c&#7917;a s&#7855;t r&#7845;t d&agrave;y. Chi&ecirc;u Giao Long xu&#7845;t uy&ecirc;n h&#7855;n s&#7917; &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n &#273;&ograve;n c&#432;&#7899;c nh&#7857;m &#273;&uacute;ng b&#7897; v&#7883;, l&#7921;c &#273;&#7841;o l&#7841;i m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng. V&#7915;a nghe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng, ch&acirc;n h&#7855;n &#273;&aacute;nh tr&uacute;ng c&#7917;a s&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng &#273;&#7909;ng c&#7917;a vang l&ecirc;n r&ugrave;ng r&#7907;n m&#7899;i hi&#7875;u m&igrave;nh v&#7915;a tho&aacute;t n&#7841;n l&agrave; nh&#7901; &#7903; c&#7917;a s&#7855;t che ch&#7903; cho. Ch&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&aacute; m&#7897;t &#273;&ograve;n n&#7919;a &#273;i v&agrave; ph&#7843;i &#273;&aacute; n&#7863;ng nh&#432; v&#7853;y th&igrave; ta s&#7869; bu&ocirc;ng tha.</p>

<p>&#272;&#7897;t nhi&ecirc;n H&#7855;c B&#7841;ch T&#7917; c&#7843;m th&#7845;y hai huy&#7879;t &#273;&#7841;o Ngo&#7841;i quan v&agrave; N&#7897;i quan &#7903; tay ph&#7843;i m&igrave;nh c&oacute; lu&#7891;ng n&#7897;i l&#7921;c &agrave;o &#7841;t ti&#7871;t ra. B&#7845;t gi&aacute;c h&#7855;n nh&#7899; t&#7899;i &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng s&#7907; nh&#7845;t trong &#273;&#7901;i, li&#7873;n h&#7891;n v&iacute;a l&ecirc;n m&acirc;y. M&#7897;t m&#7863;t h&#7855;n v&#7853;n l&#7921;c ng&#432;ng kh&iacute;, m&#7897;t m&#7863;t n&#259;n n&#7881; k&ecirc;u van:</p>

<p>- L&atilde;o... L&atilde;o ti&#7873;n b&#7889;i... l&atilde;o ti&#7873;n b&#7889;i...</p>

<p>Kh&ocirc;ng n&oacute;i c&ograve;n kh&aacute;. H&#7855;n v&#7915;a m&#7903; mi&#7879;ng th&#7889;t l&ecirc;n &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng n&#7897;i l&#7921;c ti&#7871;t ra c&agrave;ng nhi&#7873;u, &#273;&agrave;nh ph&#7843;i ng&#7853;m mi&#7879;ng l&#7841;i. Song n&#7897;i l&#7921;c v&#7851;n kh&ocirc;ng ng&#7899;t ph&aacute;t ti&#7871;t ra ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung sau khi luy&#7879;n c&ocirc;ng phu kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n, huy&#7879;t &#273;an &#273;i&ecirc;n nh&#432; c&acirc;y tr&uacute;c r&#7895;ng ru&#7897;t, nh&#432; hang th&#7859;m tr&#7889;ng kh&ocirc;ng. B&acirc;y gi&#7901; ch&agrave;ng c&#7843;m th&#7845;y c&oacute; lu&#7891;ng ch&acirc;n kh&iacute; tr&uacute;t v&agrave;o huy&#7879;t &#272;an &#273;i&#7873;n nh&#432;ng c&#361;ng kh&ocirc;ng ch&uacute; &yacute;. Ch&agrave;ng c&#7843;m th&#7845;y m&#7897;t c&aacute;nh tay H&#7855;c B&#7841;ch T&#7917; run b&#7847;n b&#7853;t d&#432;&#7901;ng nh&#432; s&#7907; h&atilde;i qu&aacute;. L&ograve;ng ch&agrave;ng v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n, li&#7873;n c&#7845;t ti&#7871;ng h&#259;m d&#7885;a:</p>

<p>- Ta truy&#7873;n c&ocirc;ng phu cho ng&#432;&#417;i v&#7853;y ng&#432;&#417;i &#273;&atilde; th&agrave;nh &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n r&#7891;i. Th&#7871; m&agrave; ng&#432;&#417;i c&ograve;n l&#7915;a th&#7847;y di&#7879;t t&#7893; th&igrave; &#273;&aacute;ng t&#7897;i g&igrave;?</p>

<p>H&#7855;c B&#7841;ch T&#7917; c&#7843;m th&#7845;y n&#7897;i l&#7921;c ti&#7871;t ra m&#7895;i l&uacute;c m&#7897;t nhanh. H&#7855;n g&#7855;ng g&#432;&#7907;ng ng&#432;ng t&#7909; ch&acirc;n kh&iacute; th&igrave; c&ograve;n &#273;&#7905; m&#7897;t ch&uacute;t. Kh&#7889;n n&#7895;i m&#361;i mi&#7879;ng v&#7851;n ph&#7843;i h&ocirc; h&#7845;p. M&#7895;i l&#7847;n th&#7903; ra h&iacute;t v&agrave;o, n&#7897;i l&#7921;c l&#7841;i tr&uacute;t ra ngo&agrave;i r&#7845;t nhi&#7873;u. L&uacute;c n&agrave;y h&#7855;n qu&ecirc;n h&#7859;n c&aacute;i &#273;au b&#7883; g&atilde;y ng&oacute;n ch&acirc;n m&agrave; ch&#7881; mong sao r&uacute;t &#273;&#432;&#7907;c c&aacute;nh tay ra ngo&agrave;i l&#7895; vu&ocirc;ng, d&ugrave; c&oacute; b&#7883; c&#7909;t m&#7897;t tay c&#361;ng th&#7885;t m&#7897;t c&#7859;ng c&#361;ng &#273;&agrave;nh cam ch&#7883;u.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, h&#7855;n xoay tay v&#7873; sau l&#432;ng r&uacute;t ki&#7871;m.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7915;a c&#7917; &#273;&#7897;ng th&igrave; hai huy&#7879;t N&#7897;i quan v&agrave; Ngo&#7841;i quan tr&ecirc;n b&agrave;n tay t&#7921;a h&#7891; m&#7903; ra hai ch&#7895; khuy&#7871;t l&#7899;n. L&#7853;p t&#7913;c n&#7897;i l&#7921;c to&agrave;n th&acirc;n &agrave;o &agrave;o ch&#7843;y ra nh&#432; n&#432;&#7899;c s&ocirc;ng v&#7905; &#273;&ecirc;, kh&oacute; b&#7873; ng&#259;n ch&#7863;n l&#7841;i &#273;&#432;&#7907;c. H&#7855;n bi&#7871;t l&agrave; n&#7871;u c&ograve;n ch&#7847;n ch&#7901; m&#7897;t kh&#7855;c th&igrave; n&#7897;i l&#7921;c to&agrave;n th&acirc;n s&#7869; b&#7883; &#273;&#7889;i ph&#432;&#417;ng h&uacute;t h&#7871;t. H&#7855;n li&#7873;n g&#7855;ng g&#432;&#7907;ng r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra r&#7891;i r&iacute;t ch&#7863;t hai h&agrave;m r&#259;ng toan vung ki&#7871;m t&#7921; ch&#7863;t &#273;&#7913;t c&aacute;nh tay m&igrave;nh. Nh&#432;ng h&#7855;n v&#7915;a c&#7889; g&#7855;ng th&igrave; n&#7897;i l&#7921;c ch&#7843;y &ugrave;a ra. Tai h&#7855;n &ugrave; &#273;i r&#7891;i ng&#7845;t x&#7881;u.</p>

<p>L&#7879;nh H&#7891; Xung n&#7855;m l&#7845;y b&agrave;n tay H&#7855;c B&#7841;ch T&#7917; b&#7845;t qu&aacute; l&agrave; mu&#7889;n h&#259;m d&#7885;a h&#7855;n m&#7897;t phen, hay nhi&#7873;u l&#7855;m l&agrave; v&#7863;n m&#7841;nh m&#7897;t c&aacute;i &#273;&#7875; tr&uacute;t m&#7889;i c&#259;m ph&#7851;n ch&#7913;a ch&#7845;t trong l&ograve;ng.</p>

<p>Ch&agrave;ng kh&ocirc;ng ng&#7901; s&#7921; h&#259;m d&#7885;a l&#7841;i l&agrave;m cho h&#7855;n khi&#7871;p qu&aacute; &#273;&#7871;n n&#7895;i ph&#7843;i ng&#7845;t &#273;i, li&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; r&#7891;i bu&ocirc;ng tay ra.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a bu&ocirc;ng tay th&igrave; ng&#432;&#7901;i H&#7855;c B&#7841;ch T&#7917; t&eacute; xu&#7889;ng, c&aacute;nh tay th&ograve; qua l&#7895; vu&ocirc;ng c&#361;ng r&#7909;t v&#7873; theo.</p>

<p>Trong &#273;&#7847;u &oacute;c L&#7879;nh H&#7891; Xung b&#7895;ng l&oacute;e l&ecirc;n m&#7897;t &yacute; ngh&#297;. Ch&agrave;ng v&#7897;i th&ograve; tay ra n&#7855;m ch&#7863;t b&agrave;n tay H&#7855;c B&#7841;ch T&#7917;. May &#7903; ch&#7895; c&#7917; &#273;&#7897;ng c&#7911;a ch&agrave;ng r&#7845;t mau l&#7865;, k&#7883;p th&#7901;i gi&#7919; l&#7841;i &#273;&#432;&#7907;c. Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- &Acirc;u l&agrave; ta l&#7845;y kh&oacute;a s&#7855;t kh&oacute;a h&#7855;n l&#7841;i &#273;&#7875; b&#7913;c b&aacute;ch b&#7885;n Ho&agrave;ng Chung C&ocirc;ng ph&#7843;i tha ta ra.</p>

<p>Ch&agrave;ng li&#7873;n d&ugrave;ng s&#7913;c m&#7841;nh k&eacute;o c&aacute;nh tay H&#7855;c B&#7841;ch T&#7917; l&#7841;i g&#7847;n.</p>

<p>D&egrave; &#273;&acirc;u n&#7897;i l&#7921;c trong ng&#432;&#7901;i ch&agrave;ng gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng. Ch&agrave;ng v&#7915;a k&eacute;o m&#7897;t c&aacute;i, c&#7843; &#273;&#7847;u H&#7855;c B&#7841;ch T&#7917; c&#361;ng l&#7885;t qua l&#7895; vu&ocirc;ng.</p>

<p>V&ugrave; m&#7897;t ti&#7871;ng, To&agrave;n th&acirc;n h&#7855;n chu&#7891;n v&agrave;o trong nh&agrave; lao.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y x&#7843;y ra ngo&agrave;i s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Ch&agrave;ng kinh ng&#7841;c qu&aacute; &#273;&#7895;i &#273;&#7871;n th&#7897;n m&#7863;t ra.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; m&#7855;ng:</p>

<p>- M&igrave;nh th&#7853;t qu&aacute; ngu ng&#7889;c! L&#7895; h&#7893;ng n&agrave;y vu&ocirc;ng v&#7855;n hai th&#432;&#7899;c. Ch&#7881; c&#7847;n c&aacute;i &#273;&#7847;u chui l&#7885;t t&#7913;c l&agrave; to&agrave;n th&acirc;n c&oacute; th&#7875; chu&#7891;n qua.</p>

<p>&#272;o&#7841;n ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; l&#7885;t v&agrave;o &#273;&#432;&#7907;c, d&#7877; th&#432;&#7901;ng ta kh&ocirc;ng chui ra &#273;&#432;&#7907;c hay sao? Tr&#432;&#7899;c kia ch&acirc;n tay b&#7883; kh&oacute;a, ta ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o v&#432;&#7907;t ng&#7909;c &#273;&atilde; &#273;&agrave;nh. B&acirc;y gi&#7901; xi&#7873;ng kh&oacute;a &#273;&atilde; c&oacute; ng&#432;&#7901;i ng&#7845;m ng&#7847;m c&#432;a gi&ugrave;m ra r&#7891;i, sao m&igrave;nh l&#7841;i kh&ocirc;ng tr&#7889;n &#273;i?</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng t&iacute;nh th&#7847;m:</p>

<p>- &#272;an Thanh ti&ecirc;n sinh &#273;&atilde; ng&#7845;m ng&#7847;m c&#432;a kh&oacute;a cho m&igrave;nh, ch&#7855;c h&agrave;ng ng&agrave;y y mong m&igrave;nh ch&#7889;n ch&#7841;y &#273;&#7871;n gan ru&#7897;t b&#7891;n ch&#7891;n.</p>

<p>Nguy&ecirc;n tr&#432;&#7899;c kia, l&uacute;c ch&agrave;ng ph&aacute;t gi&aacute;c ra xi&#7873;ng kh&oacute;a &#273;&atilde; b&#7883; ng&#432;&#7901;i c&#432;a &#273;&#7913;t v&agrave;o th&#7901;i k&#7923; ch&agrave;ng &#273;ang luy&#7879;n c&ocirc;ng. Bao nhi&ecirc;u tinh th&#7847;n &#273;&#7875; h&#7871;t v&agrave;o c&ocirc;ng cu&#7897;c r&egrave;n luy&#7879;n. Va khi &#273;&oacute; ch&agrave;ng ch&#432;a thu&#7897;c l&agrave;u nh&#7919;ng kh&#7849;u quy&#7871;t kh&#7855;c tr&ecirc;n thi&#7871;t b&#7843;n n&ecirc;n kh&ocirc;ng mu&#7889;n r&#7901;i kh&#7887;i nh&agrave; lao. Trong th&acirc;m t&acirc;m &#273;&atilde; kh&ocirc;ng c&oacute; &yacute; &#273;&#7883;nh b&#7887; &#273;i d&#297; nhi&ecirc;n ch&agrave;ng ch&#432;a t&iacute;nh &#273;&#7871;n chuy&#7879;n v&#432;&#7907;t ng&#7909;c.</p>

<p>L&uacute;c n&agrave;y H&#7855;c B&#7841;ch T&#7917; b&#7883; ch&agrave;ng k&eacute;o tu&#7897;t v&agrave;o ph&ograve;ng, ch&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;. L&#7853;p t&#7913;c ch&agrave;ng l&#7853;t &#273;&#7853;t c&#7903;i qu&#7847;n &aacute;o H&#7855;c B&#7841;ch T&#7917; &#273;&#7875; m&#7863;c v&agrave;o m&igrave;nh. Ch&agrave;ng l&#7897;t c&#7843; t&#7845;m kh&#259;n tr&ugrave;m &#273;&#7847;u h&#7855;n &#273;&#7897;i l&ecirc;n &#273;&#7847;u m&igrave;nh, r&#7891;i t&#7921; nh&#7911;:</p>

<p>- L&uacute;c ta tr&#7889;n ra d&ugrave; c&oacute; g&#7863;p ai h&#7885; c&#361;ng t&#432;&#7903;ng ta l&agrave; H&#7855;c B&#7841;ch T&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n l&#7845;y xi&#7873;ng kh&oacute;a m&#7855;c v&agrave;o ch&acirc;n tay H&#7855;c B&#7841;ch T&#7917; b&oacute;p m&#7841;nh cho ch&#7863;t l&#7841;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;au qu&aacute; h&#7891;i t&#7881;nh, b&#7853;t ti&#7871;ng r&ecirc;n la.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&#7893;i &#273;&#7883;a v&#7883; cho nhau. H&agrave;ng ng&agrave;y ng&#432;&#417;i &#273;&atilde; c&oacute; l&atilde;o gi&agrave; kia &#273;em c&#417;m n&#432;&#7899;c &#273;&#7871;n cho, ch&#7859;ng lo g&igrave; &#273;&oacute;i kh&aacute;t.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7915;a r&ecirc;n &#432; &#7917; v&#7915;a l&#7855;p b&#7855;p:</p>

<p>- Nh&acirc;m.. Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i!... H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a l&atilde;o ti&#7873;n b&#7889;i....</p>

<p>Ng&agrave;y L&#7879;nh H&#7891; Xung li&ecirc;n th&#7911; c&ugrave;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&aacute;ng c&#7921; &#273;&#7883;ch nh&acirc;n &#7903; ngo&agrave;i b&atilde;i hoang, ch&agrave;ng &#273;&atilde; th&#7845;y trong b&#7885;n &#273;&#7889;i ph&#432;&#417;ng c&oacute; ng&#432;&#7901;i la l&ecirc;n b&#7889;n ti&#7871;ng "H&#7845;p tinh &#273;&#7841;i ph&aacute;p". B&acirc;y gi&#7901; ch&agrave;ng nghe H&#7855;c B&#7841;ch T&#7917; l&#7841;i n&oacute;i t&#7899;i, li&#7873;n h&#7887;i:</p>

<p>- H&#7845;p tinh &#273;&#7841;i ph&aacute;p g&igrave; &#273;&acirc;u?</p>

<p>H&#7855;c B&#7841;ch T&#7917; th&#7873;u th&agrave;o:</p>

<p>- V&atilde;n b&#7889;i... v&atilde;n b&#7889;i... &#273;&aacute;ng ch&#7871;t...</p>

<p>H&#7855;n m&#7899;i n&oacute;i &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng &#273;&atilde; m&#7845;t h&#7871;t tinh th&#7847;n. C&#7893; h&#7885;ng h&#7855;n &ograve;ng &#7885;c r&#7891;i kh&ocirc;ng th&#7889;t ra l&#7901;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; mong tho&aacute;t th&acirc;n kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n H&#7855;c B&#7841;ch T&#7917; n&#7919;a, ch&agrave;ng th&ograve; &#273;&#7847;u qua l&#7895; vu&ocirc;ng chu&#7891;n ra. Hai c&aacute;nh tay th&ograve; qua c&#7917;a l&#7895; r&#7891;i. Ch&agrave;ng kh&#7869; &#273;&#7849;y b&agrave;n tay v&agrave;o c&#7917;a s&#7855;t, c&#7843; ng&#432;&#7901;i ch&agrave;ng li&#7873;n b&#7855;n ra, &#273;&#7913;ng ngay xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&#7843;m th&#7845;y trong huy&#7879;t &#272;an &#273;i&#7873;n l&#7841;i ch&#7913;a kh&aacute; nhi&#7873;u n&#7897;i t&#7913;c khi&#7871;n ch&agrave;ng kh&oacute; ch&#7883;u. Nh&#432;ng ch&agrave;ng ch&#7881; cho l&agrave; l&acirc;u kh&ocirc;ng luy&#7879;n c&ocirc;ng n&ecirc;n nh&#7919;ng lu&#7891;ng n&#7897;i l&#7921;c c&#7911;a &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng di chuy&#7875;n tr&#7903; l&#7841;i v&agrave;o huy&#7879;t &#272;an &#273;i&#7873;n. Song l&uacute;c n&agrave;y ch&agrave;ng kh&ocirc;ng r&#7843;nh &#273;&#7875; luy&#7879;n c&ocirc;ng, ch&#7881; mong tho&aacute;t ly kh&#7887;i ch&#7889;n hang h&#7847;m s&#7899;m kh&#7855;c n&agrave;o hay kh&#7855;c &#7845;y. Ch&agrave;ng li&#7873;n c&#7847;m l&#7845;y c&acirc;y &#273;&egrave;n d&#7847;u m&agrave; H&#7855;c B&#7841;ch T&#7917; b&#7887; &#273;&oacute;, theo &#273;&#432;&#7901;ng h&#7847;m &#273;i ra.</p>

<p>C&aacute;c c&#7917;a ng&otilde; trong &#273;&#432;&#7901;ng h&#7847;m ch&#7881; kh&eacute;p h&#7901;. Nguy&ecirc;n H&#7855;c B&#7841;ch T&#7917; &#273;&#7883;nh l&uacute;c tr&#7903; ra s&#7869; kh&oacute;a k&#7929; l&#7841;i. L&#7879;nh H&#7891; Xung ch&#7859;ng m&#7845;t ch&uacute;t h&#417;i s&#7913;c n&agrave;o &#273;&atilde; tho&aacute;t ly kh&#7887;i ch&#7889;n lao t&ugrave;.</p>

<p>M&#7895;i khi b&#432;&#7899;c qua t&#7847;ng c&#7917;a ng&otilde; ki&ecirc;n c&#7889;, ch&agrave;ng nh&#7899; l&#7841;i nh&#7919;ng ng&agrave;y &#7903; trong h&#7855;c lao v&agrave; t&#432;&#7903;ng ch&#7915;ng m&igrave;nh &#273;&atilde; tr&#7843;i qua m&#7897;t &#273;&#7901;i ng&#432;&#7901;i. Ch&agrave;ng kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n m&#7889;i c&#7915;u h&#7853;n &#273;&#7889;i v&#7899;i b&#7885;n Ho&agrave;ng Chung C&ocirc;ng, mi&#7877;n sao &#273;&#432;&#7907;c t&#7921; do l&agrave; b&#7845;t lu&#7853;n vi&#7879;c g&igrave; c&#361;ng b&#7887; qua.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i h&#7871;t &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o tr&egrave;o b&#7853;c &#273;&aacute; m&agrave; l&ecirc;n.</p>

<p>Khi &#273;&#7881;nh &#273;&#7847;u s&#7855;p &#273;&#7909;ng t&#7845;m thi&#7871;t b&#7843;n, ch&agrave;ng d&#7915;ng b&#432;&#7899;c nghi&ecirc;ng m&igrave;nh nghe ng&oacute;ng th&#7845;y b&ecirc;n tr&ecirc;n ch&#7859;ng c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;.</p>

<p>T&#7915; khi ch&agrave;ng tr&#7843;i qua m&#7897;t th&#7901;i k&#7923; b&#7883; c&#7847;m t&ugrave;, nh&#7845;t thi&#7871;t vi&#7879;c g&igrave; ch&agrave;ng c&#361;ng c&#7849;n th&#7853;n h&#417;n tr&#432;&#7899;c. Ch&agrave;ng v&#7851;n ch&#432;a &#273;&#7849;y t&#7845;m thi&#7871;t b&#7843;n chui l&ecirc;n ngay m&agrave; c&ograve;n &#273;&#7913;ng l&#7841;i h&#7891;i l&acirc;u &#273;&#7875; nghe ng&oacute;ng.</p>

<p>Khi ch&agrave;ng bi&#7871;t &#273;&iacute;ch Ho&agrave;ng Chung C&ocirc;ng kh&ocirc;ng &#7903; trong ph&ograve;ng ng&#7911; m&#7899;i kh&#7869; n&acirc;ng t&#7845;m thi&#7871;t b&#7843;n, &#273;&#7875; sang m&#7897;t b&ecirc;n r&#7891;i nh&#7865; nh&agrave;ng tung m&igrave;nh nh&#7843;y l&ecirc;n. Ch&agrave;ng &#7903; g&#7853;m gi&#432;&#7901;ng chui ra ngo&agrave;i, r&#7891;i &#273;&#7863;t t&#7845;m thi&#7871;t b&#7843;n l&#7841;i nh&#432; c&#361;, k&eacute;o chi&#7871;u ph&#7911; l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang r&oacute;n r&eacute;n toan &#273;i ra, b&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i the th&eacute; h&#7887;i:</p>

<p>- Nh&#7883; &#273;&#7879;! Nh&#7883; &#273;&#7879; xu&#7889;ng &#273;&oacute; m&#7897;t m&igrave;nh l&agrave;m chi v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y ba ng&#432;&#7901;i l&agrave; Ho&agrave;ng Chung C&ocirc;ng, Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh &#273;&#7873;u c&#7847;m binh kh&iacute; v&acirc;y ch&agrave;ng v&agrave;o gi&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&oacute; bi&#7871;t &#273;&acirc;u H&#7855;c B&#7841;ch T&#7917; m&#432;&#7901;i m&#7845;y n&#259;m nay &#273;i v&agrave;o &#273;&#7883;a lao &#273;&atilde; theo c&#7917;a h&#7847;m v&agrave; &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o b&iacute; m&#7853;t kh&aacute;c, th&#7921;c t&igrave;nh h&#7855;n kh&ocirc;ng &#273;i qua l&#7889;i gi&#432;&#7901;ng n&#7857;m Ho&agrave;ng Chung C&ocirc;ng. B&acirc;y gi&#7901; ch&agrave;ng theo l&#7889;i c&#361; tr&#7903; ra &#273;&#7897;ng &#273;&#7871;n c&#417; quan b&aacute;o hi&#7879;u khi&#7871;n cho b&#7885;n Ho&agrave;ng Chung C&ocirc;ng bi&#7871;t m&agrave; k&eacute;o t&#7899;i &#273;&acirc;y. May ch&agrave;ng m&#7863;c &aacute;o tr&#432;&#7901;ng b&agrave;o c&#7911;a H&#7855;c B&#7841;ch T&#7917; n&ecirc;n h&#7885; kh&ocirc;ng nh&#7853;n ra.</p>

<p>L&#7879;nh H&#7891; Xung hoang mang ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879;... ti&#7875;u &#273;&#7879;...</p>

<p>Ho&agrave;ng Chung C&ocirc;ng x&#7861;ng gi&#7885;ng h&#7887;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&aacute;i g&igrave;? Ta th&#7845;y ng&#432;&#417;i c&oacute; th&aacute;i &#273;&#7897; b&#7845;t ch&iacute;nh, ch&#7855;c ng&#432;&#417;i &#273;i c&#7847;u Nh&acirc;m Ng&atilde; H&agrave;nh truy&#7873;n th&#7909; "H&#7845;p tinh y&ecirc;u ph&aacute;p" cho ch&#7913; g&igrave;? H&#7915;! Ng&agrave;y tr&#432;&#7899;c ng&#432;&#417;i &#273;&atilde; c&oacute; l&#7901;i th&#7873; th&#7889;t th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng b&#7889;i r&#7889;i kh&ocirc;ng hi&#7875;u m&igrave;nh n&ecirc;n b&#7897;c l&#7897; ch&acirc;n t&#432;&#7899;ng h&#417;n hay l&agrave; c&#7913; gi&#7843; m&#7841;o l&agrave;m H&#7855;c B&#7841;ch T&#7917; h&#417;n. Trong l&uacute;c th&#7843;ng th&#7889;t, ch&agrave;ng kh&ocirc;ng c&oacute; ch&#7911; &yacute; li&#7873;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m l&#7845;y c&#7911;a H&#7855;c B&#7841;ch T&#7917; nh&#7857;m Ng&#7889;c B&uacute;t &Ocirc;ng &#273;&acirc;m l&#7865; t&#7899;i.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&#7893;i gi&#7853;n h&#7887;i:</p>

<p>- Nh&#7883; ca gi&#7887;i thi&#7879;t! Mu&#7889;n &#273;&#7897;ng th&#7911; th&#7853;t ch&#259;ng?</p>

<p>H&#7855;n vung b&uacute;t l&ecirc;n g&#7841;t.</p>

<p>Kh&ocirc;ng ng&#7901; L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m &#273;&oacute; ch&#7881; l&agrave; h&#432; chi&ecirc;u ch&agrave;ng th&#7915;a c&#417; l&uacute;c h&#7855;n vung b&uacute;t l&ecirc;n g&#7841;t, co gi&ograve; ch&#7841;y v&#7885;t &#273;i.</p>

<p>B&#7885;n Ho&agrave;ng Chung C&ocirc;ng l&#7853;p t&#7913;c r&#432;&#7907;t theo.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7873; kh&iacute; ch&#7841;y th&#7853;t nhanh, ch&#7899;p m&#7855;t &#273;&atilde; &#273;&#7871;n nh&agrave; &#273;&#7841;i s&#7843;nh.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7899;n ti&#7871;ng la:</p>

<p>- Nh&#7883; &#273;&#7879;! Nh&#7883; &#273;&#7879;! Nh&#7883; &#273;&#7879; &#273;i &#273;&acirc;u th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&aacute;p c&#7913; c&#7855;m &#273;&#7847;u d&ocirc;ng tu&#7889;t. &#272;&#7897;t nhi&ecirc;n m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng gi&#7919;a c&#7917;a l&#7899;n l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7883; trang ch&uacute;a! Xin trang ch&uacute;a h&atilde;y l&#432;u b&#7897;!</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang ch&#7841;y v&#7897;i qu&aacute; kh&ocirc;ng d&#7915;ng ch&acirc;n k&#7883;p, &#273;&#7847;u ch&agrave;ng h&uacute;c v&agrave;o ng&#432;&#7901;i kia &#273;&aacute;nh binh m&#7897;t ti&#7871;ng. Th&#7871; h&uacute;c m&#7841;nh qu&aacute;, ng&#432;&#7901;i kia th&acirc;n h&igrave;nh to l&#7899;n c&#361;ng b&#7883; b&#7855;n tung &#273;i xa m&#7845;y tr&#432;&#7907;ng t&eacute; xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n l&#7841;i th&igrave; ra Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m &#272;inh Ki&ecirc;n n&#7857;m &#273;&#432;&#7905;n &#273;&#7915; d&#432;&#7899;i &#273;&#7845;t &#273;&uacute;ng nh&#432; h&igrave;nh ch&#7919; "nh&#7845;t". C&ograve;n hai ch&#7919; "&#273;i&#7879;n ki&#7871;m th&igrave; kh&ocirc;ng d&iacute;nh d&#7845;p g&igrave; &#273;&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung ch&acirc;n kh&ocirc;ng d&#7915;ng b&#432;&#7899;c theo &#273;&#432;&#7901;ng nh&#7887; m&agrave; ch&#7841;y.</p>

<p>B&#7885;n Ho&agrave;ng Chung C&ocirc;ng &#273;u&#7893;i ra &#273;&#7871;n c&#7893;ng trang th&igrave; d&#7915;ng l&#7841;i kh&ocirc;ng r&#432;&#7907;t theo n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c l&#7921;a nh&#7919;ng &#273;&#432;&#7901;ng nh&#7887; h&#7867;o l&aacute;nh m&agrave; ch&#7841;y nh&#432; bay. Ch&#7859;ng bao l&acirc;u ch&agrave;ng ph&aacute;t gi&aacute;c m&igrave;nh &#273;&atilde; &#273;&#7871;n m&#7897;t khu hoang d&atilde; kh&ocirc;ng ng&#432;&#7901;i, hi&#7875;n nhi&ecirc;n kh&aacute; xa th&agrave;nh th&#7883; r&#7891;i. Ch&agrave;ng ch&#7841;y &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u &#273;&#432;&#7901;ng &#273;&#7845;t m&agrave; c&#361;ng kh&ocirc;ng hay.</p>

<p>M&#7897;t &#273;i&#7873;u r&#7845;t k&#7923; qu&aacute;i l&agrave; sau m&#7897;t h&#7891;i ch&#7841;y nhanh nh&#432; v&#7853;y m&agrave; l&uacute;c d&#7915;ng b&#432;&#7899;c ch&agrave;ng &#273;&atilde; kh&ocirc;ng nh&#7885;c m&#7879;t l&#7841;i kh&ocirc;ng th&#7903; m&#7841;nh. So v&#7899;i th&#7901;i k&#7923; tr&#432;&#7899;c khi b&#7883; n&#7897;i th&#432;&#417;ng, d&#432;&#7901;ng nh&#432; c&ocirc;ng l&#7921;c hi&#7879;n nay c&ograve;n cao th&acirc;m h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7887; chi&#7871;c kh&#259;n tr&ugrave;m &#273;&#7847;u ra, b&#7895;ng nghe ti&#7871;ng n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch. G&#7863;p l&uacute;c mi&#7879;ng kh&aacute;t, ch&agrave;ng li&#7873;n t&igrave;m t&#7899;i b&#7901; khe su&#7889;i. Ch&agrave;ng c&uacute;i xu&#7889;ng toan v&#7889;c n&#432;&#7899;c u&#7889;ng ch&#7907;t nh&igrave;n th&#7845;y b&oacute;ng m&igrave;nh in &#273;&aacute;y n&#432;&#7899;c. &#272;&#7847;u t&oacute;c b&ugrave; x&ugrave;, m&#7863;t m&#361;i r&acirc;u ria x&#7891;m xo&agrave;m. T&#432;&#7899;ng m&#7841;o r&#7845;t x&#7845;u xa c&#7893; qu&aacute;i!</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, r&#7891;i ch&agrave;ng b&#7853;t c&#432;&#7901;i t&#7921; nh&#7911;:</p>

<p>- V&igrave; ta b&#7883; c&#7847;m t&ugrave; m&#7845;y th&aacute;ng nay kh&ocirc;ng &#273;&#432;&#7907;c t&#7855;m g&#7897;i l&#7841;i kh&ocirc;ng c&#7841;o m&#7863;t n&ecirc;n h&igrave;nh dong c&#7893; qu&aacute;i nh&#432; v&#7853;y.</p>

<p>Ngh&#297; th&#7871; ch&agrave;ng c&#7843;m th&#7845;y to&agrave;n th&acirc;n ng&#7913;a ng&aacute;y, li&#7873;n c&#7903;i b&#7887; &aacute;o b&agrave;, nh&#7843;y xu&#7889;ng v&#7915;a t&#7855;m r&#7917;a cho th&#7887;a th&iacute;ch v&#7915;a l&#7849;m b&#7849;m:</p>

<p>- Trong m&igrave;nh ta &#273;&#7847;y b&ugrave;n &#273;&#7845;t c&aacute;u gh&eacute;t ch&#7859;ng &#273;&#7871;n n&#7917;a g&aacute;nh th&igrave; c&#361;ng ph&#7843;i m&#7845;y ch&#7909;c c&acirc;n.</p>

<p>Ch&agrave;ng t&#7855;m r&#7917;a s&#7841;ch, u&#7889;ng n&#432;&#7899;c trong no r&#7891;i, l&#7845;y tay g&#7905; t&oacute;c l&#7853;t l&ecirc;n &#273;&#7881;nh &#273;&#7847;u. Ch&agrave;ng ng&oacute; l&#7841;i b&oacute;ng m&igrave;nh d&#432;&#7899;i n&#432;&#7899;c th&#7845;y b&#7897; r&acirc;u tua t&#7911;a c&agrave;ng l&#7897; v&#7867; h&agrave;o h&ugrave;ng. So v&#7899;i ch&agrave;ng thi&#7871;u ni&ecirc;n m&#7863;t m&agrave;y nh&#7861;n nh&#7909;i ng&agrave;y tr&#432;&#7899;c L&#7879;nh H&#7891; Xung nay &#273;&atilde; th&agrave;nh con ng&#432;&#7901;i kh&aacute;c. B&acirc;y gi&#7901; coi ch&agrave;ng v&#7899;i l&uacute;c h&oacute;a trang theo H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#361;ng ch&#7859;ng c&ograve;n gi&#7889;ng ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave;, t&#7921; h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



