<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 110</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#7889;c B&uacute;t &Ocirc;ng V&agrave; H&#7855;c B&#7841;ch T&#7917; C&#361;ng Thua Lu&ocirc;n</b></font></p>


<p>&#160;</p>





<p>Ng&#7889;c B&uacute;t &Ocirc;ng ra chi&#7873;u th&#7845;t v&#7885;ng h&#7887;i:</p>

<p>- Phong huynh &#273;&#7879; kh&ocirc;ng hi&#7875;u th&#432; ph&aacute;p &#432;? &#272;&#432;&#7907;c r&#7891;i! V&#7853;y &#273;&#7875; ta gi&#7843;i th&iacute;ch cho m&agrave; nghe. Th&#7913; b&uacute;t ph&aacute;p n&agrave;y k&ecirc;u b&#7857;ng "B&ugrave;i t&#432;&#7899;ng qu&acirc;n thi". Nguy&ecirc;n n&oacute; l&agrave; thi thi&#7871;p c&#7911;a Nhan Ch&acirc;n Kh&aacute;nh bi&#7871;n h&oacute;a ra, c&#7843; th&#7843;y c&oacute; 23 ch&#7919;. M&#7895;i ch&#7919; t&#7915; ba &#273;&#7871;n m&#432;&#7901;i chi&ecirc;u kh&ocirc;ng ch&#7915;ng. L&atilde;o &#273;&#7879; l&#7855;ng tai m&agrave; nghe cho r&otilde;:</p>

<p>"B&ugrave;i t&#432;&#7899;ng qu&acirc;n!</p>

<p>&#272;&#7841;i qu&acirc;n ch&#7871; l&#7909;c h&#7907;p</p>

<p>M&#7843;nh t&#432;&#7899;ng thanh c&#7917;u cai</p>

<p>Chi&#7871;n m&atilde; nh&#432; long h&#7893;</p>

<p>&#272;&#7857;ng l&#259;ng h&agrave; tr&aacute;ng tai!"</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&#7841;! V&atilde;n b&#7889;i xin v&acirc;ng l&#7901;i ch&#7881; gi&aacute;o.</p>

<p>Song mi&#7879;ng ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7845;t lu&#7853;n thi t&#7915;, th&#432; ph&aacute;p g&igrave; c&#7911;a l&atilde;o m&igrave;nh c&#361;ng ch&#7859;ng hi&#7875;u.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng gi&#417; ph&aacute;n quan b&uacute;t l&ecirc;n nh&#7857;m m&aacute; b&ecirc;n tr&aacute;i L&#7879;nh H&#7891; Xung &#273;i&#7875;m ba ch&#7845;m. &#272;&oacute; l&agrave; ba n&eacute;t ch&#7845;m &#273;&#7847;u c&#7911;a ch&#7919; "B&ugrave;i".</p>

<p>Ba ch&#7845;m n&agrave;y m&#7899;i l&agrave; h&#432; chi&ecirc;u. Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i gi&#417; b&uacute;t l&ecirc;n mu&#7889;n v&#7841;ch t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n ph&oacute;ng ki&#7871;m ra ki&#7873;m h&atilde;m ti&ecirc;n c&#417; &#273;&acirc;m l&#7865; v&agrave;o vai b&ecirc;n ph&#7843;i l&atilde;o.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i xoay ngang c&acirc;y b&uacute;t &#273;&#7875; &#273;&#7905; th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; r&#7909;t v&#7873; r&#7891;i.</p>

<p>Binh kh&iacute; c&#7911;a hai b&ecirc;n ch&#432;a &#273;&#7909;ng nhau v&igrave; &#273;&oacute; to&agrave;n l&agrave; h&#432; chi&ecirc;u. Nh&#432;ng &#273;&acirc;y c&#361;ng l&agrave; th&#7913;c th&#7913; nh&#7845;t v&#7873; b&uacute;t ph&aacute;p "B&ugrave;i t&#432;&#7899;ng qu&acirc;n thi" c&#7911;a Ng&#7889;c B&uacute;t &Ocirc;ng.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i ph&oacute;ng ra th&#7913;c th&#7913; hai, L&#7879;nh H&#7891; Xung th&#7845;y c&acirc;y ph&aacute;n quan b&uacute;t c&#7911;a l&atilde;o v&#7915;a c&#7917; &#273;&#7897;ng, ch&agrave;ng kh&ocirc;ng ch&#7901; cho ng&#7885;n b&uacute;t ph&oacute;ng t&#7899;i &#273;&atilde; vung tr&#432;&#7901;ng ki&#7871;m t&#7845;n c&ocirc;ng.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i xoay b&uacute;t qua th&#7871; th&#7911; th&igrave; &#273;&#7891;ng th&#7901;i L&#7879;nh H&#7891; Xung c&#361;ng gi&#7853;t ki&#7871;m v&#7873;. Th&#7871; l&agrave; &#273;&#7879; nh&#7883; th&#7913;c c&#7911;a Ng&#7889;c B&uacute;t &Ocirc;ng c&#361;ng m&#7899;i x&#7917; &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng b&#7883; ch&agrave;ng phong t&#7887;a m&#7845;t hai th&#7913;c khi&#7871;n cho b&uacute;t ph&aacute;p &#273;&#7855;c &yacute; nh&#7845;t c&#7911;a l&atilde;o kh&ocirc;ng t&agrave;i n&agrave;o s&#7917; &#273;&#432;&#7907;c ho&agrave;n to&agrave;n. L&atilde;o r&#7845;t l&#7845;y l&agrave;m kh&oacute; ch&#7883;u ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ng&#432;&#7901;i vi&#7871;t ch&#7919; r&#7845;t t&#7889;t, song v&#7915;a c&#7845;t b&uacute;t l&ecirc;n vi&#7871;t, th&igrave; b&#7883; m&#7897;t &#273;&#7913;c con n&iacute;t &#273;&#7913;ng b&ecirc;n gi&#7919; b&uacute;t k&eacute;o tay th&#7911;y chung kh&ocirc;ng sao vi&#7871;t &#273;&#432;&#7907;c m&#7897;t ch&#7919; to&agrave;n v&#7865;n. L&atilde;o ngh&#297; th&#7847;m:</p>

<p>- M&igrave;nh &#273;em &#273;o&#7841;n &#273;&#7847;u b&agrave;i th&#417; B&ugrave;i t&#432;&#7899;ng qu&acirc;n &#273;&#7885;c cho g&atilde; nghe &#273;&#7875; g&atilde; bi&#7871;t &#273;&#432;&#7901;ng l&#7889;i b&uacute;t ph&aacute;p c&#7911;a m&igrave;nh m&agrave; ki&#7873;m ch&#7871; m&#7845;t ti&ecirc;n c&#417;. T&#7915; gi&#7901; ta kh&ocirc;ng theo th&#7913; t&#7921; b&agrave;i th&#417; m&agrave; ra chi&ecirc;u n&#7919;a.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n &#273;&#432;a b&uacute;t l&ecirc;n kh&ocirc;ng ch&#7845;m m&#7897;t c&aacute;i t&#7915; g&oacute;c tr&ecirc;n b&ecirc;n tay m&#7863;t k&eacute;o xu&#7889;ng &#273;&#7871;n ch&#7895; quanh &#7903; g&oacute;c d&#432;&#7899;i m&eacute; t&#7843;. K&igrave;nh l&#7921;c c&#7911;a l&atilde;o &#273;&#7849;y r&#7851;y m&agrave; ng&#7885;n b&uacute;t l&atilde;o v&#7841;ch &#273;&acirc;y l&agrave; l&#7889;i th&#7843;o th&#432; v&#7873; ch&#7919; "nh&#432;". (Trong c&acirc;u: "Chi&#7871;n m&atilde; nh&#432; long h&#7893;").</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o n&aacute;ch b&ecirc;n ph&#7843;i l&atilde;o. L&atilde;o gi&#7853;t m&igrave;nh kinh h&atilde;i ph&#7843;i xoay ph&aacute;n quan b&uacute;t &#273;i &#273;&#7875; ng&#259;n ch&#7863;n thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng chi&ecirc;u ki&#7871;m n&agrave;y kh&ocirc;ng ph&#7843;i &#273;&acirc;m l&atilde;o th&#7853;t s&#7921; m&agrave; ch&#7881; l&agrave; m&#7897;t th&#7911; th&#7871; v&#7873; t&#432; th&#7913;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng m&#7899;i s&#7917; &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u. Bao nhi&ecirc;u tinh th&#7847;n kh&iacute; l&#7921;c l&atilde;o t&#7853;p trung v&agrave;o c&#7843; trong l&#7889;i th&#7843;o th&#432; nh&aacute;t b&uacute;t n&agrave;y m&agrave; &#273;&#7897;t nhi&ecirc;n b&uacute;t m&#7899;i &#273;&#432;a &#273;&#7871;n gi&#7919;a &#273;&#432;&#7901;ng l&#7841;i ph&#7843;i chuy&#7875;n h&#432;&#7899;ng. Di&#7877;n bi&#7871;n n&agrave;y ch&#7859;ng nh&#7919;ng l&agrave;m cho n&eacute;t b&uacute;t ph&#7843;i ng&#7915;ng l&#7841;i m&agrave; &#273;&#7891;ng th&#7901;i v&igrave; lu&#7891;ng n&#7897;i l&#7921;c &#273;&#7893;i &#273;&#432;&#7901;ng khi&#7871;n cho kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o trong huy&#7879;t &#273;an &#273;i&#7873;n, kh&oacute; ch&#7883;u v&ocirc; k&#7875;.</p>

<p>L&atilde;o th&#7903; m&#7841;nh m&#7897;t c&aacute;i r&#7891;i m&uacute;a t&iacute;t c&acirc;y ph&aacute;n qu&aacute;n b&uacute;t mu&#7889;n vi&#7871;t ch&#7919; "&#273;&#7857;ng".</p>

<p>Nh&#432;ng c&#361;ng ch&#7881; n&#7917;a chi&ecirc;u l&atilde;o &#273;&atilde; b&#7883; L&#7879;nh H&#7891; Xung t&#7845;n c&ocirc;ng ph&#7843;i l&aacute;i b&uacute;t &#273;i &#273;&#7875; chi&#7871;t gi&#7843;i.</p>

<p>L&atilde;o t&#7913;c qu&aacute; qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y ch&#7881; qu&#7845;y r&#7889;i!</p>

<p>R&#7891;i l&atilde;o s&#7917; c&acirc;y ph&aacute;n quan b&uacute;t mau l&#7865; h&#417;n. Song b&#7845;t lu&#7853;n l&atilde;o bi&#7871;n h&oacute;a c&aacute;ch n&agrave;o th&igrave; m&#7895;i ch&#7919; nhi&#7873;u l&#7855;m l&agrave; m&#7899;i vi&#7871;t &#273;&#432;&#7907;c hai n&eacute;t li&#7873;n b&#7883; L&#7879;nh H&#7891; Xung ki&#7873;m ch&#7871; kh&ocirc;ng vi&#7871;t ti&#7871;p &#273;&#432;&#7907;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to r&#7891;i bi&#7871;n h&oacute;a b&uacute;t ph&aacute;p. L&atilde;o kh&ocirc;ng &#273;&#432;a nhanh nh&#432; tr&#432;&#7899;c m&agrave; ng&#432;ng tr&#7885;ng c&acirc;y b&uacute;t th&agrave;nh th&#7871; tu&#7889;t ki&#7871;m gi&#432;&#417;ng cung.</p>

<p>L&#7879;nh H&#7891; Xung tuy kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng b&uacute;t ph&aacute;p n&agrave;y c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&agrave; theo th&#7871; c&#7911;a Tr&#432;&#417;ng Phi, &#273;&#7841;i t&#432;&#7899;ng nh&agrave; Th&#7909;c H&aacute;n, vi&#7871;t ch&#7919; "B&aacute;t m&ocirc;ng s&#417;n minh". Nh&#432;ng ch&agrave;ng c&#361;ng nh&#7853;n th&#7845;y &#273;&#432;&#7901;ng b&uacute;t n&agrave;y kh&aacute;c tr&#432;&#7899;c r&#7845;t nhi&#7873;u, ch&agrave;ng ch&#7859;ng c&#7847;n hi&#7875;u &#273;&#7889;i ph&#432;&#417;ng s&#7917; chi&ecirc;u th&#7913;c g&igrave;, c&#7913; th&#7845;y ph&aacute;n quan b&uacute;t c&#7911;a l&atilde;o c&#7917; &#273;&#7897;ng l&agrave; l&#7841;i &#273;&aacute;nh v&agrave;o ch&#7895; s&#417; h&#7903;.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng t&#7913;c qu&aacute; th&eacute;t l&ecirc;n be be. B&#7845;t lu&#7853;n l&atilde;o bi&#7871;n chi&ecirc;u c&aacute;ch n&agrave;o c&#361;ng ch&#7881; s&#7917; &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u l&agrave; b&#7883; c&#7843;n tr&#7903; kh&ocirc;ng t&agrave;i n&agrave;o s&#7917; h&#7871;t m&#7897;t chi&ecirc;u tr&#7885;n v&#7865;n.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i bi&#7871;n &#273;&#7893;i b&uacute;t ph&aacute;p. L&atilde;o s&#7917; l&#7889;i ch&#7919; trong b&agrave;i T&#7921; S&#7921; Thi&#7871;p c&#7911;a Ho&agrave;i T&#7889;. &#272;&#432;&#7901;ng b&uacute;t c&#7921;c k&#7923; ph&#7913;c t&#7841;p.</p>

<p>L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- L&#7889;i th&#7843;o c&#7911;a Ho&agrave;i T&#7889; &#273;&atilde; kh&oacute; nh&#7853;n ra. Ta c&ograve;n th&acirc;u th&ecirc;m v&agrave;o l&#7889;i ch&#7919; th&#7843;o n&agrave;y th&igrave; ch&#7855;c th&#7857;ng l&#7887;i kh&ocirc;ng t&agrave;i n&agrave;o nh&#7853;n ra l&#7889;i &#273;&#7841;i th&#7843;o tr&ecirc;n thanh ki&#7871;m m&agrave; bi&#7871;t &#273;&#432;&#7901;ng &#273;&oacute;n &#273;&#7905;.</p>

<p>L&atilde;o kh&ocirc;ng hi&#7875;u L&#7879;nh H&#7891; Xung ch&#7859;ng nh&#7919;ng m&ugrave; t&#7883;t ch&#7919; th&#7843;o m&agrave; ngay l&#7889;i ch&acirc;n ph&#432;&#417;ng ch&agrave;ng c&#361;ng ch&#7859;ng bi&#7871;t m&#7845;y. L&atilde;o cho l&agrave; l&uacute;c tr&#432;&#7899;c s&#7903; d&#297; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c m&igrave;nh v&igrave; ch&agrave;ng t&agrave;i &#273;o&aacute;n m&ograve; &#273;&#432;&#7901;ng b&uacute;t c&#7911;a l&atilde;o. Th&#7921;c ra L&#7879;nh H&#7891; Xung ch&#7881; tr&ocirc;ng th&#7845;y ch&#7895; n&agrave;o s&#417; h&#7903; v&#7873; &#273;&#432;&#7901;ng ki&#7871;m l&agrave; c&ocirc;ng k&iacute;ck &#273;&#7875; ph&aacute; l&atilde;o m&agrave; th&ocirc;i.</p>

<p>C&#7843; l&#7889;i &#273;&#7841;i th&#7843;o n&agrave;y c&#7911;a Ng&#7889;c B&uacute;t &Ocirc;ng m&#7895;i chi&ecirc;u l&atilde;o c&#361;ng ch&#7881; s&#7917; &#273;&#432;&#7907;c n&#7917;a ch&#7915;ng. M&#7889;i u&#7845;t h&#7853;n trong l&ograve;ng l&atilde;o ch&#7913;a ch&#7845;t m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u. &#272;&#7897;t nhi&ecirc;n l&atilde;o la l&#7899;n:</p>

<p>- Th&egrave;m v&agrave;o kh&ocirc;ng &#273;&aacute;nh n&#7919;a!</p>

<p>R&#7891;i l&atilde;o nh&#7843;y v&#7885;t ra l&ugrave;i l&#7841;i ph&iacute;a sau. &#272;o&#7841;n l&atilde;o h&#259;m h&#7903; x&aacute;ch th&ugrave;ng r&#432;&#7907;u c&#7911;a &#272;an Thanh ti&ecirc;n sinh l&ecirc;n &#273;&#7893; xu&#7889;ng &#273;&#7845;t th&agrave;nh m&#7897;t v&#361;ng l&#7899;n.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng d&#7847;m ng&#7885;n b&uacute;t v&agrave;o trong v&#361;ng r&#432;&#7907;u vi&#7871;t l&ecirc;n t&#432;&#7901;ng b&agrave;i "B&ugrave;i t&#432;&#7899;ng qu&acirc;n thi". C&#7843; 23 ch&#7919; b&uacute;t ph&aacute;p &#273;&#7873;u r&#7845;t tinh th&#7847;m. Nh&#7845;t l&agrave; ch&#7919; "nh&#432;" t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ph&aacute; b&#7913;c v&aacute;ch bay &#273;i.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng vi&#7871;t xong th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i kho&aacute;i tr&aacute;.</p>

<p>L&atilde;o ngh&#7865;o &#273;&#7847;u ngh&#7865;o c&#7893; th&#432;&#7903;ng ngo&#7841;n nh&#7919;ng ch&#7919; &#273;&#7841;i t&#7921; &#273;&#7887; nh&#432; m&aacute;u v&#7915;a vi&#7871;t l&ecirc;n v&aacute;ch. Mi&#7879;ng tr&#7847;m tr&#7891; khen ng&#7907;i:</p>

<p>- Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! Th&#432; ph&aacute;p c&#7911;a ta b&igrave;nh sinh ch&#432;a c&oacute; b&#7913;c n&agrave;o tuy&#7879;t nh&#432; b&#7913;c n&agrave;y.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng c&agrave;ng ng&#7855;m ngh&iacute;a c&agrave;ng l&#7845;y l&agrave;m &#273;&#7855;c &yacute;. L&atilde;o n&oacute;i:</p>

<p>- Nh&#7883; ca! C&#259;n k&#7923; th&#7845;t n&agrave;y nh&#7883; ca &#273;&#7875; l&#7841;i cho ti&#7875;u &#273;&#7879; &#7903; v&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7875; n&agrave;o r&#7901;i &#273;&#432;&#7907;c b&#7913;c ch&#7919; n&agrave;y. Ti&#7875;u &#273;&#7879; c&ograve;n e r&#7857;ng t&#7915; &#273;&acirc;y tr&#7903; &#273;i kh&ocirc;ng bao gi&#7901; l&#7841;i c&oacute; d&#7883;p vi&#7871;t t&#7889;t &#273;&#432;&#7907;c nh&#432; b&#7919;a nay.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! Gian ph&ograve;ng n&agrave;y c&#7911;a ti&#7875;u huynh ngo&agrave;i c&aacute;i b&agrave;n th&#7901; ch&#7859;ng c&oacute; th&#7913; g&igrave; m&#7899;i &#273;&#432;&#7907;c. D&ugrave; tam &#273;&#7879; kh&ocirc;ng &#7903; th&igrave; ta c&#361;ng b&#7887; &#273;i v&igrave; hi&#7879;n gi&#7901; ng&#432;&#417;i &#273;&atilde; vi&#7871;t b&#7913;c &#273;&#7841;i t&#7921; r&#7891;ng bay ph&#432;&#7907;ng m&uacute;a v&agrave;o v&aacute;ch th&igrave; ta c&ograve;n t&#297;nh t&acirc;m &#273;&#7875; ngh&#297; c&#7901; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng ti&#7871;p t&#7909;c ngh&#7865;o &#273;&#7847;u ngh&#7865;o c&#7893; t&#7921; ca ng&#7907;i:</p>

<p>- D&ugrave; l&agrave; Nhan L&#7895; C&ocirc;ng ph&#7909;c sinh v&#7883; t&#7845;t &#273;&atilde; vi&#7871;t &#273;&#432;&#7907;c hay nh&#432; b&#7913;c n&agrave;y.</p>

<p>L&atilde;o quay l&#7841;i nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! Nh&#7901; l&atilde;o &#273;&#7879; nung n&#7845;u l&ograve;ng ta &#273;&#7847;y b&uacute;t &yacute; kh&ocirc;ng n&#417;i ph&aacute;t ti&#7871;t m&agrave; &#273;&#7897;t nhi&ecirc;n &#273;&#7847;u ng&oacute;n tay b&#7853;t n&#7897;i l&#7921;c x&ocirc; ra vi&#7871;t n&ecirc;n m&#7897;t ki&#7879;t t&aacute;c ch&#432;a t&#7915;ng c&oacute; t&#7915; h&#7891;i khai thi&ecirc;n l&#7853;p &#273;&#7883;a. Ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7879; tinh di&#7879;u th&igrave; th&#432; ph&aacute;p c&#7911;a ta c&#361;ng tuy&#7879;t h&#7843;o. Nh&#432; th&#7871; k&ecirc;u b&#7857;ng m&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t s&#7903; tr&#432;&#7901;ng ri&ecirc;ng ch&#7859;ng ai thua ai. Cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7863;p l&#7841;i:</p>

<p>- D&#7841; ch&iacute;nh th&#7871;! M&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t s&#7903; tr&#432;&#7901;ng ri&ecirc;ng, b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh xen v&agrave;o:</p>

<p>- C&ograve;n &#273;i&#7875;m n&#7919;a m&agrave; tam ca ch&#432;a n&oacute;i &#273;&#7871;n l&agrave; nh&#7901; th&#7913; r&#432;&#7907;u tuy&#7879;t h&#7843;o c&#7911;a ti&#7875;u &#273;&#7879;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Tam &#273;&#7879; ta t&iacute;nh t&igrave;nh ch&#7845;t ph&aacute;c m&agrave; say m&ecirc; th&#432; ph&aacute;p nh&#432; k&#7867; &#273;i&ecirc;n kh&ugrave;ng. Say m&ecirc; &#273;&#7871;n &#273;&#7897; t&#7927; th&iacute; thua r&#7891;i c&#361;ng kh&ocirc;ng ch&#7883;u nh&#7853;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n gi&#7843;i th&iacute;ch:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; hi&#7875;u l&#7847;m! B&#7885;n t&#7841;i h&#7841; &#273;&aacute;nh cu&#7897;c ch&#7881; n&oacute;i l&agrave; trong Mai trang kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a Phong huynh &#273;&#7879;. D&ugrave; hai b&ecirc;n b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i th&igrave; v&#7909; &#273;&aacute;nh cu&#7897;c n&agrave;y b&#7885;n t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng thua.</p>

<p>H&#7855;c B&#7841;ch T&#7917; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>L&atilde;o th&ograve; tay v&agrave;o g&#7847;m k&#7927; &#273;&aacute; k&eacute;o ra m&#7897;t t&#7845;m thi&#7871;t b&#7843;n h&igrave;nh vu&ocirc;ng. t&#7845;m thi&#7871;t b&#7843;n n&agrave;y nh&#7887; h&#417;n b&agrave;n c&#7901; m&#7897;t ch&uacute;t. Tr&ecirc;n m&#7863;t thi&#7871;t b&#7843;n c&oacute; v&#7841;ch 19 &#273;&#432;&#7901;ng b&agrave;n c&#7901;. Nguy&ecirc;n n&oacute; l&agrave; m&#7897;t t&#7845;m b&agrave;n c&#7901; &#273;&uacute;c b&#7857;ng s&#7855;t.</p>

<p>H&#7855;c B&#7841;ch T&#7917; c&#7847;m g&oacute;c b&agrave;n c&#7901; s&#7855;t gi&#417; l&ecirc;n n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! Ta d&ugrave;ng c&aacute;i b&agrave;n c&#7901; n&agrave;y l&agrave;m kh&iacute; gi&#7899;i &#273;&#7875; l&atilde;nh gi&aacute;o m&#7845;y cao chi&ecirc;u c&#7911;a l&atilde;o &#273;&#7879;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; nghe n&oacute;i t&#7845;m b&agrave;n c&#7901; n&agrave;y l&agrave; m&#7897;t b&aacute;u v&#7853;t c&#7911;a nh&#7883; trang ch&uacute;a, n&oacute; thu h&uacute;t &#273;&#432;&#7907;c m&#7885;i lo&#7841;i kh&iacute; gi&#7899;i v&agrave; &aacute;m kh&iacute;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- &#272;&#7891;ng huynh qu&#7843; l&agrave; m&#7897;t tay hi&#7875;u r&#7897;ng nh&#7899; dai. Ta m&#7871;n ph&#7909;c v&ocirc; c&ugrave;ng! Th&#7921;c ra th&#7913; binh kh&iacute; n&agrave;y c&oacute; ph&#7843;i l&agrave; b&aacute;u v&#7853;t g&igrave; &#273;&acirc;u? N&oacute; c&oacute; pha ch&#7845;t &#273;&aacute; nam ch&acirc;m d&ugrave;ng &#273;&#7875; h&uacute;t nh&#7919;ng th&#7913; ch&#7871; b&#7857;ng s&#7855;t. Ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n thuy&#7873;n c&#361;ng nh&#432; &#7903; tr&ecirc;n l&#432;ng ng&#7921;a ta c&ugrave;ng ng&#432;&#7901;i &#273;&aacute;nh c&#7901;, d&ugrave; b&#7883; l&uacute;c l&#7855;c, &#273;&#432;&#7901;ng b&agrave;n c&#7901; v&#7851;n kh&ocirc;ng r&#7889;i lo&#7841;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;!</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i ngh&#297; b&#7909;ng:</p>

<p>- May m&agrave; H&#432;&#7899;ng &#273;&#7841;i ca bi&#7871;t &#273;&#432;&#7901;ng ch&#7881; gi&aacute;o kh&ocirc;ng th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ta r&#7845;t d&#7877; b&#7883; b&agrave;n c&#7901; c&#7911;a l&atilde;o thu h&uacute;t. Nh&#432; v&#7853;y l&atilde;o ch&#7859;ng c&#7847;n &#273;&aacute;nh m&igrave;nh c&#361;ng ph&#7843;i thua. L&uacute;c ta &#273;&#7889;i &#273;&#7883;ch v&#7899;i l&atilde;o ph&#7843;i r&#7845;t th&#7853;n tr&#7885;ng kh&ocirc;ng &#273;&#7875; b&agrave;n c&#7901; &#273;&#7909;ng v&agrave;o tr&#432;&#7901;ng ki&#7871;m.</p>

<p>Ch&agrave;ng li&#7873;n vung ki&#7871;m l&ecirc;n n&oacute;i:</p>

<p>- Xin nh&#7883; trang ch&uacute;a ch&#7881; &#273;i&#7875;m cho.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! Ki&#7871;m ph&aacute;p Phong huynh &#273;&#7879; r&#7845;t cao th&acirc;m. B&igrave;nh sinh ta ch&#432;a th&#7845;y ai b&#7857;ng. M&#7901;i l&atilde;o &#273;&#7879; ti&#7871;n chi&ecirc;u &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7879;n tay qu&eacute;t m&#7897;t h&#432; chi&ecirc;u. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng v&ograve;ng v&egrave;o &#7903; tr&ecirc;n kh&ocirc;ng lao v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>H&#7855;c B&#7841;ch T&#7917; ng&#417; ng&aacute;c t&#7921; h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; chi&ecirc;u s&#7889; g&igrave;?</p>

<p>L&atilde;o th&#7845;y m&#361;i ki&#7871;m &#273;&acirc;m v&#7873; ph&iacute;a c&#7893; h&#7885;ng m&igrave;nh li&#7873;n vung b&agrave;n c&#7901; l&ecirc;n &#273;&oacute;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n xoay m&#361;i ki&#7871;m &#273;&acirc;m qua vai b&ecirc;n t&#7843; l&atilde;o.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i &#273;&#432;a b&agrave;n c&#7901; l&ecirc;n g&#7841;t. L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7901; cho m&#361;i ki&#7871;m &#273;&acirc;m t&#7899;i &#273;&atilde; r&#7909;t v&#7873; r&#7891;i &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i l&atilde;o.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&#7841;i &#273;&#432;a b&agrave;n c&#7901; xu&#7889;ng g&#7841;t, l&atilde;o ngh&#297; b&#7909;ng: N&#7871;u m&igrave;nh kh&ocirc;ng ph&#7843;n k&iacute;ch th&igrave; tranh ti&ecirc;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&#272;&aacute;nh c&#7901; c&#7847;n nh&#7845;t n&#432;&#7899;c tranh ti&ecirc;n. T&#7927; v&otilde; c&#361;ng c&#7847;n ra tay tr&#432;&#7899;c. H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; tinh th&acirc;m k&#7923; l&yacute; d&#297; nhi&ecirc;n th&acirc;m hi&#7875;u &#273;&#7841;o tranh ti&ecirc;n. L&atilde;o gi&#417; b&agrave;n c&#7901; l&ecirc;n &#273;&#7853;p v&agrave;o vai b&ecirc;n t&#7843; L&#7879;nh H&#7891; Xung.</p>

<p>Chi&#7871;c b&agrave;n c&#7901; n&agrave;y vu&ocirc;ng hai th&#432;&#7899;c d&#7847;y m&#7897;t t&#7845;c, l&agrave; m&#7897;t th&#7913; kh&iacute; gi&#7899;i r&#7845;t tr&#7847;m tr&#7885;ng.</p>

<p>B&agrave;n c&#7901; &#273;&uacute;c b&#7857;ng th&#7913; s&#7855;t &#273;en, n&#7863;ng h&#417;n s&#7855;t th&#432;&#7901;ng nhi&#7873;u. N&#7871;u &#273;&#7875; n&oacute; &#273;&#7909;ng v&agrave;o tr&#432;&#7901;ng ki&#7871;m th&igrave; d&ugrave; ch&#7859;ng c&oacute; ch&#7845;t nam ch&acirc;m h&uacute;t s&#7855;t, tr&#432;&#7901;ng ki&#7871;m c&#361;ng b&#7883; n&oacute; &#273;&#7853;p g&atilde;y.</p>

<p>L&#7879;nh H&#7891; Xung h&#417;i nghi&ecirc;ng m&igrave;nh &#273;i, ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o n&aacute;ch &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nguy&ecirc;n H&#7855;c B&#7841;ch T&#7917; t&#7845;n c&ocirc;ng theo b&igrave;nh di&#7879;n, l&atilde;o th&#7845;y &#273;&#7891;i ph&#432;&#417;ng ph&oacute;ng ki&#7871;m &#273;&acirc;m x&eacute;o t&#7899;i, d&ugrave; l&agrave; chi&ecirc;u ki&#7871;m ch&#7859;ng v&agrave;o l&#7873; l&#7889;i n&agrave;o, song ch&#7895; b&#7883; t&#7845;n c&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7889;i ph&oacute;. L&atilde;o li&#7873;n &#273;&#432;a b&agrave;n c&#7901; ch&ecirc;nh ch&#7871;ch &#273;i &#273;&#7875; g&#7841;t tr&#432;&#7901;ng ki&#7871;m. &#272;&#7891;ng th&#7901;i l&atilde;o ph&oacute;ng v&#7873; ph&iacute;a tr&#432;&#7899;c ra chi&ecirc;u "&#272;&#7841;i phi".</p>

<p>Chi&ecirc;u n&agrave;y v&#7915;a th&#7911; v&#7915;a c&ocirc;ng. D&ugrave; L&#7879;nh H&#7891; Xung c&oacute; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c th&igrave; nh&#7919;ng chi&ecirc;u sau l&#7841;i &#7891; &#7841;t x&ocirc; t&#7899;i.</p>

<p>Ng&#7901; &#273;&acirc;u ch&agrave;ng b&#7887; m&#7863;c ch&#7859;ng l&yacute; g&igrave; t&#7899;i. Thanh tr&#432;&#7901;ng ki&#7871;m v&#7851;n ph&oacute;ng ch&ecirc;nh ch&#7871;ch ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng.</p>

<p>Chi&ecirc;u "&#272;&#7841;i phi" c&#7911;a H&#7855;c B&#7841;ch T&#7917; c&oacute; t&aacute;c d&#7909;ng v&#7915;a th&#7911; v&#7915;a c&ocirc;ng n&ecirc;n hi&#7879;u l&#7921;c c&#7911;a n&oacute; ch&#7881; c&oacute; m&#7897;t n&#7917;a. B&agrave;n c&#7901; m&agrave; qu&eacute;t ngang th&igrave; ch&#7881; c&ograve;n l&#7841;i th&#7871; th&#7911;.</p>

<p>L&#7879;nh H&#7891; Xung li&ecirc;n ti&#7871;p ph&oacute;ng ra d&#432; 40 chi&ecirc;u khi&#7871;n cho H&#7855;c B&#7841;ch T&#7917; ph&#7843;i ng&#259;n t&#7843; &#273;&oacute;n h&#7919;u, ch&#7889;ng &#273;&#7905; tr&#432;&#7899;c sau. L&atilde;o th&#7911; th&#7871; r&#7845;t k&iacute;n &#273;&aacute;o t&#432;&#7903;ng ch&#7915;ng n&#432;&#7899;c c&#361;ng kh&ocirc;ng ch&#7843;y v&agrave;o &#273;&#432;&#7907;c. Hai ng&#432;&#7901;i &#273;&atilde; chi&#7871;t gi&#7843;i ngo&agrave;i 40 chi&ecirc;u m&agrave; H&#7855;c B&#7841;ch T&#7917; to&agrave;n gi&#7919; th&#7871; th&#7911;, kh&ocirc;ng ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c l&#7847;n n&agrave;o.</p>

<p>B&#7885;n Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh, &#272;inh Ki&ecirc;n, Thi L&#7879;nh Oai th&#7845;y v&#7853;y kh&ocirc;ng kh&#7887;i tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng. Ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; kh&ocirc;ng mau l&#7865; l&#7841;i ch&#7859;ng c&oacute; chi l&agrave; m&atilde;nh li&#7879;t l&#7907;i h&#7841;i. L&uacute;c bi&#7871;n chi&ecirc;u c&#361;ng ch&#7859;ng c&oacute; ch&#7895; n&agrave;o bi&#7871;n &#7843;o ly k&#7923;, nh&#432;ng m&#7895;i nh&aacute;t &#273;&acirc;m ra &#273;&#7873;u khi&#7871;n cho H&#7855;c B&#7841;ch T&#7917; ph&#7843;i &#273;&#7905; t&#7843; ch&#7889;ng h&#7919;u, kh&ocirc;ng th&#7875; b&#7887; &#273;&#432;&#7907;c ch&#7895; s&#417; h&#7903;.</p>

<p>N&ecirc;n bi&#7871;t b&#7845;t lu&#7853;n tay cao th&#7911; n&agrave;o &#273;&atilde; &#273;&#7897;ng th&#7911; t&#7927; v&otilde; v&#7899;i ng&#432;&#7901;i, l&uacute;c ra chi&ecirc;u s&#7889; t&#7845;t c&oacute; ch&#7895; s&#417; h&#7903;, nh&#432;ng &#273;&atilde; tranh ti&ecirc;n &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c &#273;&#7875; &#273;&aacute;nh v&agrave;o ch&#7895; y&#7871;u h&#7841;i &#273;&#7889;i ph&#432;&#417;ng th&igrave; ch&#7895; s&#417; h&#7903; c&#7911;a m&igrave;nh kh&ocirc;ng c&ograve;n l&agrave; s&#417; h&#7903; n&#7919;a. D&ugrave; cho &#273;&#7871;n h&agrave;ng tr&#259;m h&agrave;ng ng&agrave;n ch&#7895; s&#417; h&#7903; c&#361;ng ch&#7859;ng &#273;&aacute;ng ng&#7841;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&#7897;ng th&#7911; c&ugrave;ng L&#7879;nh H&#7891; Xung, m&#7895;i l&#7847;n l&atilde;o c&#7917; &#273;&#7897;ng b&agrave;n c&#7901; l&agrave; m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&#7841;i tr&#7887; ngay v&agrave;o ch&#7895; s&#417; h&#7903; c&#7911;a l&atilde;o. L&atilde;o c&#361;ng l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i s&#432; v&#7873; v&otilde; h&#7885;c, v&#7915;a th&#7845;y m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng tr&#7887; v&agrave;o &#273;&acirc;u li&#7873;n ti&ecirc;n li&#7879;u &#273;&#432;&#7907;c h&#7853;u qu&#7843; do m&#361;i ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>Trong b&#7889;n m&#432;&#417;i m&#7845;y chi&ecirc;u n&agrave;y, L&#7879;nh H&#7891; Xung t&#7845;n c&ocirc;ng r&#7845;t r&aacute;t khi&#7871;n cho l&atilde;o kh&ocirc;ng r&#7843;nh tay &#273;&#7875; ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c l&#7845;y n&#7917;a chi&ecirc;u, ch&#7859;ng kh&aacute;c cu&#7897;c &#273;&#7845;u c&#7901; v&#7899;i m&#7897;t tay cao th&#7911;. &#272;&#7845;u c&#7901; m&agrave; s&uacute;t m&#7897;t ch&uacute;t l&agrave; nh&#432; ng&#432;&#7901;i b&#7883; tr&oacute;i ch&acirc;n c&#7897;t tay, b&#7889;n m&#432;&#417;i m&#7845;y chi&ecirc;u t&#7927; nh&#432; b&#7889;n m&#432;&#417;i m&#7845;y n&#432;&#7899;c c&#7901; m&agrave; n&#432;&#7899;c n&agrave;o c&#361;ng b&#7883; &#273;&#7889;i ph&#432;&#417;ng chi&#7871;m m&#7845;t &#432;u th&#7871;, t&#7913;c l&agrave; th&#7871; b&iacute;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; th&#7845;y &#273;&#7841;i c&#7909;c &#273;&atilde; r&otilde; li&#7873;n t&#7921; nh&#7911;:</p>

<p>- N&#7871;u c&ograve;n k&eacute;o d&agrave;i t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; d&ugrave; c&oacute; &#273;&#7845;u &#273;&#7871;n 200 chi&ecirc;u n&#7919;a m&igrave;nh c&#361;ng l&acirc;m v&agrave;o c&#7909;c di&#7879;n b&#7883; &#273;&aacute;nh m&agrave; kh&ocirc;ng ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c.</p>

<p>Mi&#7879;ng l&atilde;o l&#7849;m b&#7849;m:</p>

<p>- N&#7871;u kh&ocirc;ng m&#7841;o hi&#7875;m &#273;&#7875; th&#7855;ng m&#7897;t &#273;&ograve;n th&igrave; oai danh H&#7855;c B&#7841;ch T&#7917; n&agrave;y s&#7869; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.</p>

<p>L&atilde;o li&#7873;n qu&eacute;t ngang b&agrave;n c&#7901; r&#7891;i vung l&#7865; &#273;&aacute;nh ra nh&#7857;m &#273;&#7853;p xu&#7889;ng vai b&ecirc;n t&#7843; L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n kh&ocirc;ng tr&aacute;nh n&eacute;. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng tr&#432;&#7899;c &#273;&#7883;nh &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i &#273;&#7889;i ph&#432;&#417;ng, nh&#432;ng H&#7855;c B&#7841;ch T&#7917; l&#7841;i kh&ocirc;ng thu b&agrave;n c&#7901; v&#7873; &#273;&#7875; che &#273;&#7905;, v&#7851;n ti&#7871;p t&#7909;c ph&oacute;ng t&#7899;i t&#7921;a h&#7891; quy&#7871;t &yacute; li&#7873;u m&#7841;ng g&acirc;y cu&#7897;c l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng.</p>

<p>L&uacute;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&acirc;m t&#7899;i, l&atilde;o &#273;&#432;a ng&oacute;n tay tr&#7887; v&agrave; ng&oacute;n tay gi&#7919;a b&ecirc;n tr&aacute;i ra &#273;&#7883;nh c&#7855;p l&#7845;y s&oacute;ng ki&#7871;m.</p>

<p>Nguy&ecirc;n H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; luy&#7879;n th&#7847;n c&ocirc;ng "Huy&#7873;n thi&ecirc;n ch&#7881;". Hai ng&oacute;n tay l&atilde;o v&#7853;n n&#7897;i l&#7921;c v&agrave;o l&#7907;i h&#7841;i ch&#7859;ng k&eacute;m chi m&#7897;t th&#7913; kh&iacute; gi&#7899;i.</p>

<p>N&#259;m ng&#432;&#7901;i b&agrave;ng quang th&#7845;y H&#7855;c B&#7841;ch T&#7917; m&#7841;o hi&#7875;m nh&#432; v&#7853;y &#273;&#7873;u b&#7853;t ti&#7871;ng la:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Ai n&#7845;y &#273;&#7873;u hi&#7875;u c&aacute;ch &#273;&aacute;nh n&agrave;y kh&ocirc;ng c&ograve;n l&agrave; t&#7927; th&iacute; &#273;&#7875; bi&#7871;t t&agrave;i cao th&#7845;p m&agrave; l&agrave; cu&#7897;c &#273;&#7845;u sinh t&#7917;. N&#7871;u l&atilde;o kh&ocirc;ng c&#7863;p tr&uacute;ng s&oacute;ng ki&#7871;m t&#7845;t b&#7883; m&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o b&#7909;ng.</p>

<p>Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y c&#7843; n&#259;m ng&#432;&#7901;i c&ugrave;ng h&#7891;i h&#7897;p trong l&ograve;ng, tay &#432;&#7899;t &#273;&#7847;m m&#7891; h&ocirc;i.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y hai ng&oacute;n tay c&#7911;a H&#7855;c B&#7841;ch T&#7917; s&#7855;p ch&#7841;m v&agrave;o s&oacute;ng ki&#7871;m. Tr&uacute;ng hay kh&ocirc;ng ch&#432;a k&#7875;, th&#7871; n&agrave;o c&#361;ng c&oacute; m&#7897;t ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng hay b&#7883; m&#7845;t m&#7841;ng. N&#7871;u c&#7863;p tr&uacute;ng thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung kh&ocirc;ng ph&oacute;ng t&#7899;i &#273;&#432;&#7907;c n&#7919;a m&agrave; ch&agrave;ng s&#7869; b&#7883; b&agrave;n c&#7901; &#273;&#7853;p tr&uacute;ng l&#432;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c. B&#7857;ng c&#7863;p kh&ocirc;ng tr&uacute;ng hay c&#7863;p tr&uacute;ng m&agrave; l&#7921;c l&#432;&#7907;ng hai ng&oacute;n tay kh&ocirc;ng &#273;&#7911; gi&#7919; y&ecirc;n &#273;&#432;&#7907;c th&#7871; ki&#7871;m, thanh tr&#432;&#7901;ng ki&#7871;m ti&#7871;p t&#7909;c &#273;&acirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c th&igrave; khi &#273;&oacute; H&#7855;c B&#7841;ch T&#7917; c&oacute; mu&#7889;n l&ugrave;i l&#7841;i c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>Nh&#432;ng hai ng&oacute;n tay c&#7911;a H&#7855;c B&#7841;ch T&#7917; ch&#432;a &#273;&#7909;ng &#273;&#7871;n s&oacute;ng ki&#7871;m th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m l&#7841;i &#273;&#432;a l&ecirc;n nh&#7857;m &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng H&#7855;c B&#7841;ch T&#7917;.</p>

<p>C&aacute;ch bi&#7871;n chi&ecirc;u n&agrave;y ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i, v&igrave; t&#7915; c&#7893; ch&iacute; kim trong v&otilde; h&#7885;c, ch&#432;a bao gi&#7901; c&oacute; chi&ecirc;u th&#7913;c nh&#432; v&#7853;y.</p>

<p>Trong tr&#432;&#7901;ng h&#7907;p n&agrave;y di&#7877;n ra th&igrave; chi&ecirc;u ki&#7871;m &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i l&uacute;c tr&#432;&#7899;c ch&#7881; l&agrave; h&#432; chi&ecirc;u. Nh&#7919;ng tay cao th&#7911; t&#7927; &#273;&#7845;u m&agrave; d&ugrave;ng h&#432; chi&ecirc;u n&agrave;y th&igrave; ch&#7859;ng kh&aacute;c chi tr&ograve; tr&#7867; n&iacute;t.</p>

<p>Chi&ecirc;u th&#7913;c tuy kh&ocirc;ng c&oacute; &#7903; trong ki&#7871;m l&yacute; m&agrave; L&#7879;nh H&#7891; Xung s&#7917; ra m&#7899;i k&#7923;.</p>

<p>Thanh ki&#7871;m &#273;&#432;a l&#7865; l&ecirc;n tr&ecirc;n nh&#7857;m &#273;&acirc;m c&#7893; h&#7885;ng &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>N&#7871;u b&agrave;n c&#7901; c&#7911;a H&#7855;c B&#7841;ch T&#7917; ti&#7871;p t&#7909;c &#273;&#7853;p xu&#7889;ng th&igrave; nh&#7845;t &#273;&#7883;nh m&#361;i ki&#7871;m s&#7869; &#273;&acirc;m th&#7911;ng c&#7893; h&#7885;ng l&atilde;o.</p>

<p>H&#7855;c B&#7841;ch T&#7917; gi&#7853;t m&igrave;nh khinh h&atilde;i. L&atilde;o v&#7853;n &#273;&#7897;ng h&#7871;t s&#7913;c b&igrave;nh sinh v&agrave;o tay ph&#7843;i gi&#7919; b&agrave;n c&#7901; &#273;&#7913;ng y&ecirc;n l&#7841;i. L&atilde;o l&agrave; ng&#432;&#7901;i hi&#7875;u l&#7869; &#273;&#7845;u c&#7901;, ch&#7845;n &#273;&#7897;ng t&acirc;m linh, hi&#7875;u &#273;&#432;&#7907;c t&acirc;m &yacute; &#273;&#7889;i ph&#432;&#417;ng, t&#7921; nh&#7911;:</p>

<p>- N&#7871;u ta d&#7915;ng b&agrave;n c&#7901; l&#7841;i kh&ocirc;ng &#273;&#7853;p xu&#7889;ng th&igrave; t&#7845;t nhi&ecirc;n g&atilde; c&#361;ng kh&ocirc;ng ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m t&#7899;i n&#7919;a.</p>

<p>Qu&#7843; nhi&ecirc;n L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7845;y b&agrave;n c&#7901; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng, ch&agrave;ng c&#361;ng d&#7915;ng ki&#7871;m l&#7841;i. M&#361;i ki&#7871;m ch&#7881; c&ograve;n c&aacute;ch c&#7893; h&#7885;ng &#273;&#7889;i ph&#432;&#417;ng ch&#7915;ng m&#7897;t t&#7845;c m&agrave; b&agrave;n c&#7901; c&ograve;n c&aacute;ch l&#432;ng ch&agrave;ng kh&ocirc;ng &#273;&#7847;y hai t&#7845;c.</p>

<p>Hai ng&#432;&#7901;i nh&igrave;n nhau gi&#7919; th&#7871; c&#432;&#417;ng tr&igrave;, da th&#7883;t to&agrave;n th&acirc;n kh&ocirc;ng m&#7843;y may rung &#273;&#7897;ng.</p>

<p>L&uacute;c n&agrave;y hai ng&#432;&#7901;i kh&ocirc;ng nh&uacute;c nh&iacute;ch m&agrave; b&#7885;n b&agrave;ng quang nh&igrave;n r&otilde; t&igrave;nh tr&#7841;ng c&ograve;n nguy hi&#7875;m h&#417;n l&agrave; l&uacute;c k&#7883;ch &#273;&#7845;u. C&#7909;c di&#7879;n tuy v&agrave;o th&#7871; gi&#7857;ng co m&agrave; th&#7921;c ra L&#7879;nh H&#7891; Xung &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong to&agrave;n di&#7879;n.</p>

<p>N&ecirc;n bi&#7871;t b&agrave;n c&#7901; l&agrave; m&#7897;t v&#7853;t r&#7845;t n&#7863;ng. N&oacute; &#7903; tr&ecirc;n cao c&aacute;ch hai th&#432;&#7899;c m&agrave; h&#7871;t s&#7913;c &#273;&#7853;p xu&#7889;ng th&igrave; m&#7899;i &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng. B&acirc;y gi&#7901; ch&#7881; c&ograve;n c&aacute;ch l&#432;ng L&#7879;nh H&#7891; Xung c&oacute; hai t&#7845;c th&igrave; s&#7913;c m&#7841;nh &#273;&#7871;n &#273;&acirc;u &#273;&#7853;p xu&#7889;ng c&#361;ng kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng ch&agrave;ng &#273;&#432;&#7907;c. C&ograve;n L&#7879;nh H&#7891; Xung ch&#7881; kh&#7869; &#273;&#432;a thanh tr&#432;&#7901;ng ki&#7871;m l&agrave; gi&#7871;t ch&#7871;t &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng ngay. T&igrave;nh th&#7871; &#432;u li&#7879;t c&#7911;a hai b&ecirc;n th&#7853;t l&agrave; r&otilde; r&#7879;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- B&ecirc;n n&agrave;y kh&ocirc;ng d&aacute;m tranh ti&ecirc;n b&ecirc;n kia c&#361;ng kh&ocirc;ng d&aacute;m tranh ti&ecirc;n. Theo k&#7923; l&yacute; l&agrave; th&#7871; "Song ho&#7841;t". Nh&#7883; trang ch&uacute;a l&agrave; b&#7853;c &#273;&#7841;i tr&iacute; &#273;&#7841;i d&#361;ng &#273;&#7845;u v&#7899;i Phong huynh &#273;&#7879; b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung thu ki&#7871;m v&#7873;, l&ugrave;i l&#7841;i hai b&#432;&#7899;c khom l&#432;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; cam b&#7873; &#273;&#7855;c t&#7897;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; t&#7911;m t&#7881;m c&#432;&#7901;i b&#7843;o H&#432;&#7899;ng V&#7845;n Thi&ecirc;n:</p>

<p>&#272;&#7891;ng huynh kh&eacute;o n&oacute;i gi&#7905;n. Sao l&#7841;i kh&ocirc;ng ph&acirc;n th&#7855;ng b&#7841;i? Ki&#7871;m thu&#7853;t c&#7911;a Phong huynh &#273;&#7879; tuy&#7879;t &#273;&#7889;i tinh th&acirc;m. T&#7841;i h&#7841; thua li&#7875;ng xi&#7875;ng r&#7891;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Nh&#7883; ca! T&agrave;i d&ugrave;ng con c&#7901; l&agrave;m &aacute;m kh&iacute; c&#7911;a nh&#7883; ca l&agrave; m&#7897;t tuy&#7879;t k&#7929; trong v&otilde; l&acirc;m, 361 con c&#7901; v&#7915;a &#273;en v&#7915;a tr&#7855;ng h&#7877; li&#7879;ng ra l&agrave; kh&ocirc;ng ai tr&aacute;nh &#273;&#432;&#7907;c. Sao nh&#7883; ca kh&ocirc;ng th&#7917; xem c&ocirc;ng phu ph&aacute; &aacute;m kh&iacute; c&#7911;a Phong huynh &#273;&#7879; th&#7871; n&agrave;o?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&#7897;ng t&acirc;m, nh&#432;ng l&atilde;o th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u quay sang ng&oacute; L&#7879;nh H&#7891; Xung m&agrave; ch&agrave;ng c&#7913; th&#7843;n nhi&ecirc;n kh&ocirc;ng t&#7887; v&#7867; x&uacute;c &#273;&#7897;ng th&igrave; ngh&#297; th&#7847;m:</p>

<p>- Ki&#7871;m ph&aacute;p g&atilde; n&agrave;y cao th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; su&#7889;t &#273;&#7901;i m&igrave;nh c&#361;ng ch&#432;a th&#7845;y ai b&igrave; k&#7883;p. Tr&ecirc;n &#273;&#7901;i hi&#7879;n nay e r&#7857;ng ch&#7881; c&oacute; ng&#432;&#7901;i &#273;&oacute; l&agrave; th&#7855;ng &#273;&#432;&#7907;c g&atilde;. M&igrave;nh coi v&#7867; m&#7863;t b&#7885;n ch&uacute;ng v&#7851;n b&igrave;nh t&#297;nh ch&#7859;ng c&oacute; &yacute; lo ng&#7841;i ch&uacute;t n&agrave;o. N&#7871;u c&ograve;n ph&oacute;ng &aacute;m kh&iacute; ra ch&#7881; t&#7893; l&ograve;i th&ecirc;m c&aacute;i d&#7903; c&#7911;a m&igrave;nh.</p>

<p>L&atilde;o li&#7873;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; nh&#7853;n thua r&#7891;i th&igrave; c&ograve;n t&#7927; &aacute;m kh&iacute; l&agrave;m chi n&#7919;a?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i nh&#7899; &#273;&#7871;n b&#7913;c b&uacute;t thi&#7871;p c&#7911;a Tr&#432;&#417;ng H&uacute;c li&#7873;n h&#7887;i:</p>

<p>- &#272;&#7891;ng huynh! &#272;&#7891;ng huynh l&#7841;i m&#7903; b&#7913;c b&uacute;t thi&#7871;p cho t&#7841;i h&#7841; coi n&#7919;a &#273;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&atilde;y ch&#7901; &#273;&#7841;i trang ch&uacute;a th&#7855;ng &#273;&#432;&#7907;c Phong l&atilde;o &#273;&#7879; r&#7891;i, b&#7913;c thi&#7871;p &#273;&oacute; s&#7869; thu&#7897;c quy&#7873;n s&#7903; h&#7919;u c&#7911;a tam trang ch&uacute;a. Khi &#273;&oacute; d&ugrave; tam trang ch&uacute;a c&oacute; coi su&#7889;t ba ng&agrave;y ba &#273;&ecirc;m c&#361;ng l&agrave; quy&#7873;n c&#7911;a m&igrave;nh.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ph&#7843;i coi &#273;&#7871;n b&#7843;y ng&agrave;y n&#7843;y &#273;&ecirc;m li&#7873;n m&#7899;i v&#7915;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Tam trang ch&uacute;a s&#7869; coi b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m ch&#7913; sao.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;ng ru&#7897;t n&oacute;i:</p>

<p>- Nh&#7883; ca! Ti&#7875;u &#273;&#7879; &#273;i m&#7901;i &#273;&#7841;i ca &#273;&#7897;ng th&#7911;, n&ecirc;n ch&#259;ng?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- Hai ng&#432;&#417;i &#7903; l&#7841;i &#273;&acirc;y ti&#7871;p kh&aacute;ch &#273;&#7875; ta &#273;i m&#7901;i &#273;&#7841;i ca cho.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ph&#7843;i &#273;&#7845;y! Phong huynh &#273;&#7879;! Ch&uacute;ng ta l&#7841;i u&#7889;ng r&#432;&#7907;u n&#7919;a. H&#7905;i &ocirc;i! Th&ugrave;ng r&#432;&#7907;u ngon n&agrave;y b&#7883; tam ca &#273;&#7893; ra m&#7845;t nhi&#7873;u r&#7891;i.</p>

<p>L&atilde;o n&oacute;i xong r&oacute;t r&#432;&#7907;u ra chung.</p>

<p>H&#7855;c B&#7841;ch T&#7917; tr&#7903; g&oacute;t ra ngo&agrave;i r&#7891;i. Ng&#7889;c B&uacute;t &Ocirc;ng t&#7913;c m&igrave;nh h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; r&#432;&#7907;u ngon c&#7911;a ng&#432;&#417;i b&#7883; ta &#273;&#7893; &#273;i m&#7845;t nhi&#7873;u? R&#432;&#7907;u u&#7889;ng v&agrave;o b&#7909;ng r&#7891;i th&agrave;nh n&#432;&#7899;c ti&#7875;u &#273;&aacute;i ra. C&ograve;n r&#432;&#7907;u th&#7845;m b&uacute;t vi&#7871;t l&ecirc;n v&aacute;ch ng&agrave;n &#273;&#7901;i kh&ocirc;ng h&#7911;. Nh&#7901; c&oacute; th&#432; ph&aacute;p c&#7911;a ta m&agrave; r&#432;&#7907;u &#273;&ecirc; ti&#7871;ng th&#417;m mu&ocirc;n thu&#7903;. V&igrave; c&oacute; ng&#432;&#7901;i coi th&#432; ph&aacute;p c&#7911;a ta m&#7899;i bi&#7871;t tr&ecirc;n &#273;&#7901;i c&oacute; th&#7913; r&#432;&#7907;u &#273;&#7887; Th&#7893; l&#7891; ph&#7891;n c&#7911;a ng&#432;&#417;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&acirc;ng chung r&#432;&#7907;u l&ecirc;n nh&igrave;n v&agrave;o b&#7913;c v&aacute;ch n&oacute;i:</p>

<p>- B&#7913;c v&aacute;ch &#417;i l&agrave; b&#7913;c v&aacute;ch! &#272;&#7901;i ng&#432;&#417;i th&#7853;t l&agrave; may m&#7855;n &#273;&#432;&#7907;c n&#7871;m th&#7913; r&#432;&#7907;u ngon c&#7911;a t&#7913; th&aacute;i gia n&agrave;y. D&ugrave; kh&ocirc;ng c&oacute; tam ca ta vi&#7871;t ch&#7919; v&agrave;o m&#7863;t ng&#432;&#417;i. Ng&#432;&#417;i, ng&#432;&#417;i... ng&#432;&#417;i c&#361;ng mu&ocirc;n &#273;&#7901;i kh&ocirc;ng h&#7911; n&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- So v&#7899;i b&#7913;c v&aacute;ch v&ocirc; tri v&ocirc; gi&aacute;c, v&atilde;n b&#7889;i c&ograve;n may h&#417;n nhi&#7873;u.</p>

<p>Ch&agrave;ng n&oacute;i xong c&#7845;t chung r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n h&#7871;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ng&#7891;i b&ecirc;n ch&#7881; b&#7891;i ti&#7871;p hai ch&eacute;n r&#7891;i d&#7915;ng l&#7841;i kh&ocirc;ng u&#7889;ng n&#7919;a.</p>

<p>&#272;an Thanh ti&ecirc;n sinh v&agrave; L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c u&#7889;ng ho&agrave;i, c&agrave;ng u&#7889;ng c&agrave;ng cao h&#7913;ng.</p>

<p>Hai ng&#432;&#7901;i u&#7889;ng &#273;&#7871;n 17, 18 chung r&#7891;i m&#7899;i th&#7845;y H&#7855;c B&#7841;ch T&#7917; tr&#7903; ra n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! &#272;&#7841;i ca ta m&#7901;i l&atilde;o &#273;&#7879; h&atilde;y l&#432;u b&#7897;. &#272;&#7891;ng huynh ng&#7891;i &#273;&acirc;y u&#7889;ng th&ecirc;m m&#7845;y ch&eacute;n n&#7919;a &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>C&acirc;u n&agrave;y hi&#7875;n nhi&ecirc;n &#273;&#7841;i trang ch&uacute;a ch&#7881; ti&#7871;p m&#7897;t m&igrave;nh L&#7879;nh H&#7891; Xung.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kinh ng&#7841;c ngh&#297; th&#7847;m:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; nh&#7887; tu&#7893;i ch&#432;a &#273;&#7911; ki&#7871;n th&#7913;c. &#272;&#7875; m&#7897;t m&igrave;nh y v&agrave;o t&#7927; v&otilde; e r&#7857;ng s&#7869; l&#7905; vi&#7879;c. Nh&#432;ng nh&#7883; trang ch&uacute;a &#273;&atilde; n&oacute;i v&#7853;y, ch&#7859;ng l&#7869; m&igrave;nh c&#361;ng &#273;&ograve;i &#273;i.</p>

<p>L&atilde;o li&#7873;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&ocirc; duy&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c b&aacute;i ki&#7871;n &#273;&#7841;i trang ch&uacute;a. Th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u h&#7889;i ti&#7871;c su&#7889;t &#273;&#7901;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Xin &#272;&#7891;ng huynh mi&#7877;n tr&aacute;ch. &#272;&#7841;i ca ta &#7849;n c&#432; &#273;&atilde; l&acirc;u kh&ocirc;ng ti&#7871;p ki&#7871;n ai c&#7843;. V&igrave; nghe n&oacute;i ki&#7871;m thu&#7853;t c&#7911;a Phong huynh &#273;&#7879; tuy&#7879;t th&#7871; v&ocirc; song, ng&#432;&#7901;i &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897; n&ecirc;n m&#7899;i m&#7901;i v&agrave;o ra m&#7855;t. Tuy&#7879;t nhi&ecirc;n kh&ocirc;ng ph&#7843;i c&oacute; &yacute; b&#7845;t k&iacute;nh &#272;&#7891;ng huynh.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



