<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 134</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7883;ch T&agrave; Ki&#7871;m Ph&#7893; L&#7841;i M&#7845;t T&iacute;ch</b></font></p>


<p>&#160;</p>





<p>Nghi H&ograve;a t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p &#273;&acirc;y h&#7877; th&#7845;y vi&#7879;c ngh&#297;a l&agrave; d&#361;ng c&#7843;m nh&uacute;ng tay v&agrave;o, y c&#7913;u n&#7841;n cho ng&#432;&#7901;i trong c&#417;n nguy c&#7845;p. &#272;&oacute; m&#7899;i l&agrave; b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i tr&#432;&#7907;ng phu ch&acirc;n ch&iacute;nh. C&ograve;n c&aacute;c ng&#432;&#417;i t&#7921; x&#432;ng l&agrave; h&agrave;o ki&#7879;t, nh&#432;ng th&#7921;c ra ch&#7881; l&agrave; nh&#7919;ng t&ecirc;n "ng&#7909;y qu&acirc;n t&#7917;" c&#7847;u an m&agrave; th&ocirc;i.</p>

<p>Ngo&#7841;i hi&#7879;u Nh&#7841;c B&#7845;t Qu&#7847;n l&agrave; "qu&acirc;n t&#7917; ki&#7871;m", n&ecirc;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n t&#7889;i k&#7925; ba ch&#7919; "ng&#7909;y qu&acirc;n t&#7917;".</p>

<p>Lao &#272;&#7913;c N&#7863;c th&#7845;y trong l&#7901;i n&oacute;i c&#7911;a Nghi H&ograve;a hi&#7875;n nhi&ecirc;n m&#7881;a mai s&#432; ph&#7909; h&#7855;n. H&#7855;n li&#7873;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887; &#273;&aacute;nh "so&#7841;t" m&#7897;t ti&#7871;ng &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng Nghi H&ograve;a.</p>

<p>&#272;&oacute; l&agrave; chi&ecirc;u tuy&#7879;t di&#7879;u trong ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n t&ecirc;n g&#7885;i l&agrave; "h&#7919;u ph&#7909;ng lai nghi".</p>

<p>Nghi H&ograve;a kh&ocirc;ng ng&#7901; h&#7855;n &#273;&#7897;ng th&#7911; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. C&ocirc; ch&#432;a k&#7883;p r&uacute;t ki&#7871;m ra &#273;&oacute;n &#273;&#7905; th&igrave; m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; ph&oacute;ng g&#7847;n t&#7899;i c&#7893; h&#7885;ng. C&ocirc; b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>&aacute;nh h&agrave;n quang l&#7845;p l&aacute;nh, b&#7843;y thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; k&eacute;o &#273;&#7871;n bao v&acirc;y Lao &#272;&#7913;c N&#7863;c.</p>

<p>Lao &#272;&#7913;c N&#7863;c v&#7897;i xoay ki&#7871;m v&#7873; &#273;&oacute;n &#273;&#7905;, nh&#432;ng h&#7855;n ch&#7881; ng&#259;n &#273;&#432;&#7907;c m&#7897;t m&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c.</p>

<p>"Ro&#7841;t ro&#7841;t" m&#7845;y ti&#7871;ng! S&aacute;u thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a s&aacute;u n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; &#273;&acirc;m tr&uacute;ng &aacute;o h&#7855;n th&agrave;nh s&aacute;u v&#7871;t r&aacute;ch m&agrave; v&#7871;t n&agrave;o c&#361;ng d&agrave;i &#273;&#7871;n hai ba th&#432;&#7899;c.</p>

<p>&#272;&acirc;y l&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng c&oacute; &yacute; &#273;&#7883;nh gi&#7871;t Lao &#272;&#7913;c N&#7863;c, m&#7895;i m&#361;i ki&#7871;m m&#7899;i &#273;&acirc;m &#273;&#7871;n g&#7847;n ng&#432;&#7901;i h&#7855;n &#273;&atilde; d&#7915;ng l&#7841;i.</p>

<p>Trong b&#7885;n n&agrave;y c&oacute; Tr&#7883;nh Ng&#7841;c c&ocirc;ng phu t&#432;&#417;ng &#273;&#7889;i c&ograve;n non h&#417;n, c&ocirc; ph&oacute;ng ki&#7871;m ch&#432;a n&#7855;m v&#7919;ng &#273;&#432;&#7907;c ph&#7847;n khinh tr&#7885;ng. C&ocirc; c&#7847;m ki&#7871;m kh&ocirc;ng v&#7919;ng, chi&ecirc;u ki&#7871;m kh&ocirc;ng chu&#7849;n &#273;&iacute;ch, n&ecirc;n &#273;&aacute;nh r&aacute;ch tay &aacute;o m&eacute; h&#7919;u c&#7911;a Lao &#272;&#7913;c N&#7863;c, m&#361;i ki&#7871;m c&ocirc; c&ograve;n &#273;&acirc;m s&acirc;u v&agrave;o da h&#7855;n s&acirc;u ch&#7915;ng n&#7917;a t&#7845;c.</p>

<p>Lao &#272;&#7913;c N&#7863;c kinh h&atilde;i v&ocirc; c&ugrave;ng, v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh "b&#7841;ch" m&#7897;t ti&#7871;ng. M&#7897;t cu&#7889;n s&aacute;ch t&#7915; trong b&#7885;c h&#7855;n r&#7899;t xu&#7889;ng.</p>

<p>D&#432;&#7899;i &aacute;nh m&#7863;t tr&#7901;i, ai c&#361;ng tr&ocirc;ng r&otilde;, tr&ecirc;n b&igrave;a s&aacute;ch vi&#7871;t b&#7889;n ch&#7919;: "T&#7917; h&agrave; b&iacute; l&#7909;c".</p>

<p>Lao &#272;&#7913;c N&#7863;c c&#7843; kinh th&#7845;t s&#7855;c, mu&#7889;n ti&#7871;n l&#7841;i v&#7891; l&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i la l&ecirc;n:</p>

<p>- Ph&#7843;i ng&#259;n h&#7855;n l&#7841;i!</p>

<p>L&uacute;c n&agrave;y Nghi H&ograve;a &#273;ang tu&#7889;t ki&#7871;m c&#7847;m tay. C&ocirc; ph&oacute;ng ra ba chi&ecirc;u veo v&eacute;o.</p>

<p>Lao &#272;&#7913;c N&#7863;c vung ki&#7871;m l&ecirc;n g&#7841;t, nh&#432;ng kh&ocirc;ng ti&#7871;n th&ecirc;m &#273;&#432;&#7907;c b&#432;&#7899;c n&agrave;o.</p>

<p>Nh&#7841;c Linh San l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Gia gia! Pho b&iacute; l&#7909;c n&agrave;y sao l&#7841;i &#7903; trong m&igrave;nh nh&#7883; s&#432; ca?</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Lao &#272;&#7913;c N&#7863;c! C&oacute; ph&#7843;i l&#7909;c s&#432; &#273;&#7879; c&#361;ng b&#7883; h&#7841;i v&#7873; tay ng&#432;&#417;i kh&ocirc;ng?</p>

<p>H&ocirc;m &#7845;y &#7903; tr&ecirc;n ng&#7885;n n&uacute;i cao nh&#7845;t d&atilde;y Hoa S&#417;n, &#273;&#7897;t nhi&ecirc;n "T&#7917; h&agrave; b&iacute; l&#7909;c" m&#7845;t bi&#7871;n. &#272;&oacute; l&agrave; m&#7897;t m&#7889;i nghi ng&#7901; tuy&#7879;t &#273;&#7841;i. D&egrave; &#273;&acirc;u l&uacute;c n&agrave;y m&#7897;t c&ocirc; n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#7855;t &#273;&#7913;t d&acirc;y l&#432;ng th&#7855;t v&#7841;t &aacute;o c&#7911;a Lao &#272;&#7913;c N&#7863;c, l&#7841;i l&agrave;m r&aacute;ch c&#7843; mi&#7879;ng t&uacute;i n&ecirc;n pho b&iacute; l&#7909;c n&#7897;i c&ocirc;ng, v&#7853;t b&aacute;u tr&#7845;n s&#417;n c&#7911;a ph&aacute;i Hoa S&#417;n l&#7841;i r&#7899;t ra.</p>

<p>Lao &#272;&#7913;c N&#7863;c x&#7861;ng gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; th&#7871;?</p>

<p>&#272;&#7897;t nhi&ecirc;n g&atilde; ng&#7891;i th&#7909;t xu&#7889;ng r&#7891;i x&ocirc;ng v&#7873; m&eacute; t&#7843;, ch&#7841;y v&agrave;o m&#7897;t ng&otilde; h&#7867;m l&#432;&#7899;t ng&#432;&#7901;i &#273;i nh&#432; bay.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c qu&aacute; ph&oacute;ng b&#432;&#7899;c &#273;u&#7893;i theo. Nh&#432;ng ch&agrave;ng ch&#7881; ch&#7841;y &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, b&#7895;ng ng&#432;&#7901;i ch&agrave;ng l&#7843;o &#273;&#7843;o t&eacute; xu&#7889;ng.</p>

<p>Nghi L&acirc;m c&ugrave;ng Tr&#7883;nh Ng&#7841;c ch&#7841;y l&#7841;i &#273;&#7905; ch&agrave;ng d&#7853;y.</p>

<p>Nh&#7841;c Linh San l&#432;&#7907;m cu&#7889;n s&aacute;ch l&ecirc;n &#273;&#432;a cho ph&#7909; th&acirc;n n&oacute;i:</p>

<p>- T&eacute; ra nh&#7883; s&#432; ca &#273;&atilde; &#273;&aacute;nh c&#7855;p.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7853;n x&aacute;m m&#7863;t l&#7841;i, &#273;&oacute;n l&#7845;y coi th&igrave; qu&#7843; nhi&ecirc;n l&agrave; cu&#7889;n b&iacute; l&#7909;c n&#7897;i c&ocirc;ng truy&#7873;n &#273;&#7899;i c&#7911;a b&#7843;n ph&aacute;i. May m&agrave; nh&#7919;ng trang s&aacute;ch c&ograve;n nguy&ecirc;n v&#7865;n, ch&#432;a b&#7883; r&aacute;ch n&aacute;t. Ti&ecirc;n sinh h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; ng&#432;&#417;i. T&#7841;i ng&#432;&#417;i l&#7845;y &#273;&#432;a cho g&atilde; &#273;&#7875; l&agrave;m m&oacute;n nh&acirc;n t&igrave;nh?</p>

<p>Nghi H&ograve;a l&agrave; tay mi&#7879;ng l&#432;&#7905;i kh&ocirc;ng v&#7915;a, c&ocirc; li&#7873;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7871; m&#7899;i l&agrave; h&ograve;a m&igrave;nh v&#7899;i qu&acirc;n d&#417; d&aacute;y.</p>

<p>Vu T&#7849;u ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p! &#272;&#7841;i hi&#7879;p th&#7845;y trong m&igrave;nh th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung nghi&#7871;n r&#259;ng &#273;&aacute;p:</p>

<p>- Ta... ta... S&#432; &#273;&#7879; ta b&#7883; h&#7855;n gi&#7871;t ch&#7871;t. &#272;&aacute;ng gi&#7853;n thay m&igrave;nh kh&ocirc;ng &#273;u&#7893;i k&#7883;p.</p>

<p>B&#7895;ng th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n, Nh&#7841;c phu nh&acirc;n v&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n tr&#7903; g&oacute;t &#273;i v&agrave;o &#273;&oacute;ng c&#7893;ng ti&ecirc;u c&#7909;c l&#7841;i, ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- &#272;&#7841;i &#273;&#7879; t&#7917; c&#7911;a s&#432; ph&#7909; h&#7885;c v&otilde; c&ocirc;ng &acirc;m &#273;&#7897;c phe Ma gi&aacute;o, r&#7891;i nh&#7883; &#273;&#7879; t&#7917; l&#7841;i s&aacute;t h&#7841;i &#273;&#7891;ng m&ocirc;n, &#259;n c&#7855;p b&iacute; l&#7909;c c&#7911;a b&#7843;n m&ocirc;n, tr&aacute;ch n&agrave;o l&atilde;o gia kh&ocirc;ng bu&#7891;n b&#7921;c &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- T&ocirc;n s&#432; b&#7883; kh&#7889;n, ch&uacute;ng ta ph&#7843;i h&#7887;a t&#7889;c &#273;i c&#7913;u ng&#432;&#7901;i m&#7899;i &#273;&#432;&#7907;c. Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n ch&#7853;m tr&#7877;. C&ograve;n t&ecirc;n &aacute;c t&#7863;c Lao &#272;&#7913;c N&#7863;c s&#7899;m mu&#7897;n g&igrave; c&#361;ng s&#7869; g&#7863;p ph&#7843;i tay ta.</p>

<p>Vu T&#7849;u n&oacute;i:</p>

<p>- &#272;&#7841;i hi&#7879;p m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng nh&#432; v&#7853;y... H&#7905;i &#417;i! Ti&#7875;u ph&#7909; kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o...</p>

<p>Nguy&ecirc;n m&#7909; l&agrave; m&#7897;t ng&#432;&#7901;i t&ocirc;i t&#7899; xu&#7845;t th&acirc;n. Hi&#7879;n gi&#7901; tuy &#273;&#7883;a v&#7883; m&#7909; kh&ocirc;ng h&egrave;n k&eacute;m n&#7919;a, nh&#432;ng ki&#7871;n th&#7913;c h&#7865;p h&ograve;i, kh&ocirc;ng hi&#7875;u n&oacute;i th&#7871; n&agrave;o &#273;&#7875; t&#7887; l&ograve;ng c&#7843;m k&iacute;ch L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta mau ch&#7841;y ra ngo&agrave;i ch&#7907; l&#7915;a ng&#7921;a. Kh&ocirc;ng c&#7847;n gi&aacute; c&#7843;, &#273;&acirc;y c&oacute; ti&#7873;n r&#7891;i. Bao nhi&ecirc;u con c&#361;ng mua h&#7871;t.</p>

<p>Tham t&#432;&#7899;ng Ng&ocirc; Thi&ecirc;n &#272;&#7913;c c&oacute; bao nhi&ecirc;u v&agrave;ng b&#7841;c l&#7845;y c&#7843; ra. M&#7885;i ng&#432;&#7901;i ch&#7841;y ra ch&#7907; b&aacute;n l&#7915;a ng&#7921;a th&#7845;y con n&agrave;o c&#361;ng mua. Nh&#432;ng c&ograve;n thi&#7871;u m&#7845;t 5 con. M&#432;&#7901;i b&#7889;n c&ocirc; ng&#432;&#7901;i nh&#7865; h&#417;n, hai ng&#432;&#7901;i c&#432;&#7905;i chung m&#7897;t ng&#7921;a.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i ra c&#7917;a B&#7855;c th&agrave;nh Ph&uacute;c Ch&acirc;u r&#7891;i c&#7913; nh&#7857;m ph&iacute;a B&#7855;c m&agrave; ch&#7841;y.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i ch&#7915;ng &#273;&#432;&#7907;c h&#417;n 10 d&#7863;m th&igrave; th&#7845;y tr&ecirc;n khu &#273;&#7845;t c&#7887; m&#7885;c c&oacute; m&#7897;t &#273;&agrave;n ng&#7921;a &#273;&#7871;n d&#432; tr&#259;m con, m&agrave; ch&#7881; c&oacute; 6,7 t&ecirc;n qu&acirc;n coi gi&#7919;, li&#7873;n bi&#7871;t ngay l&agrave; ng&#7921;a c&#7911;a quan qu&acirc;n. L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- H&atilde;y ra c&#432;&#7899;p l&#7845;y &#273;&aacute;m ng&#7921;a kia!</p>

<p>Vu T&#7849;u n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; ng&#7921;a c&#7911;a quan qu&acirc;n, l&agrave;m th&#7871; kh&ocirc;ng &#7893;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&#7913;u ng&#432;&#7901;i l&agrave; vi&#7879;c g&#7845;p, d&ugrave; l&agrave; ng&#7921;a m&atilde; c&#7911;a Ho&agrave;ng &#273;&#7871; c&#361;ng ph&#7843;i c&#432;&#7899;p, c&ograve;n c&oacute; chi l&agrave; &#7893;n v&#7899;i kh&ocirc;ng &#7893;n?</p>

<p>Nghi Thanh n&oacute;i:</p>

<p>- &#272;&#7855;c t&#7897;i v&#7899;i quan nha th&igrave; e r&#7857;ng...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t ti&#7871;ng:</p>

<p>- Vi&#7879;c c&#7913;u s&#432; ph&#7909; c&#7911;a c&aacute;c c&ocirc; l&agrave; c&#7847;n hay vi&#7879;c tu&acirc;n gi&#7919; v&#432;&#417;ng ph&aacute;p l&agrave; kh&#7849;n c&#7845;p h&#417;n?</p>

<p>Nghi H&ograve;a n&oacute;i xen v&agrave;o:</p>

<p>- T&#432;&#7899;ng qu&acirc;n n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung h&ocirc; l&ecirc;n:</p>

<p>- &#272;i&#7875;m huy&#7879;t nh&#7919;ng t&ecirc;n qu&acirc;n cho ch&uacute;ng ng&atilde; ra r&#7891;i d&#7855;t l&#7845;y ng&#7921;a.</p>

<p>Ti&#7871;ng h&ocirc; c&#7911;a ch&agrave;ng &#273;&uacute;ng l&agrave; m&#7897;t hi&#7879;u l&#7879;nh oai nghi&ecirc;m v&ocirc; c&ugrave;ng. T&#7915; sau khi &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i qua &#273;&#7901;i, qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng "th&#7891;ng r&#7891;ng m&#7845;t m&#7865;", trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng h&atilde;i h&ugrave;ng, v&ocirc; ch&#7911; &#273;&#7883;nh. B&acirc;y gi&#7901; c&aacute;c c&ocirc; nghe L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng li&#7873;n &#273;u&#7893;i ng&#7921;a x&ocirc;ng v&agrave;o, ra tay &#273;i&#7875;m huy&#7879;t cho m&#7845;y t&ecirc;n qu&acirc;n tr&ocirc;ng coi ng&atilde; l&#259;n r&#7891;i d&#7855;t ng&#7921;a &#273;em l&#7841;i.</p>

<p>B&#7885;n qu&acirc;n l&iacute;nh ch&#432;a t&#7915;ng th&#7845;y ni c&ocirc; v&ocirc; thi&#7879;n, v&ocirc; ph&aacute;p nh&#432; th&#7871; bao gi&#7901;, ch&uacute;ng ch&#7881; k&#7883;p k&ecirc;u l&ecirc;n m&#7897;t hai c&acirc;u:</p>

<p>- L&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>- C&aacute;c c&ocirc; &#273;&#7915;ng &#273;&ugrave;a gi&#7905;n!</p>

<p>R&#7891;i ch&uacute;ng t&eacute; xu&#7889;ng li&#7873;n, kh&ocirc;ng nh&uacute;ch nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; c&#432;&#7899;p &#273;&#432;&#7907;c ng&#7921;a r&#7891;i b&#7853;t l&ecirc;n nh&#7919;ng tr&agrave;ng c&#432;&#7901;i kh&uacute;ch kh&iacute;ch, ra chi&#7873;u r&#7845;t khoan kho&aacute;i.</p>

<p>C&aacute;c c&ocirc; th&iacute;ch c&#7911;a m&#7899;i l&#7841;, li&#7873;n nh&#7843;y ph&#7889;c l&ecirc;n ng&#7921;a c&#7911;a quan qu&acirc;n, gia roi cho ch&#7841;y.</p>

<p>&#272;&#7871;n gi&#7919;a tr&#432;a &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i m&#7897;t th&#7883; tr&#7845;n li&#7873;n v&agrave;o qu&aacute;n &#259;n u&#7889;ng.</p>

<p>Nh&acirc;n d&acirc;n trong th&#7883; tr&#7845;n n&agrave;y th&#7845;y m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i v&#7915;a &#273;&agrave;n b&agrave; v&#7915;a ni c&ocirc; l&#7841;i &#273;em theo ng&#7921;a ngh&#7869;o r&#7845;t nhi&#7873;u, nh&#7845;t l&agrave; trong &#273;&aacute;m n&agrave;y c&ograve;n c&oacute; m&#7897;t ch&agrave;ng trai l&#7851;n v&agrave;o, ai n&#7845;y &#273;&#7873;u l&#7845;y l&agrave;m kinh d&#7883;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#259;n c&#417;m xong. Nghi Thanh l&#7845;y ti&#7873;n ra tr&#7843;. C&ocirc; gh&eacute; tai b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh! B&#7885;n ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;em &#273;&#7911; ti&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung g&#7885;i Tr&#7883;nh Ng&#7841;c b&#7843;o:</p>

<p>- Tr&#7883;nh s&#432; mu&#7897;i! S&#432; mu&#7897;i c&ugrave;ng Vu T&#7849;u h&atilde;y d&#7855;t m&#7897;t con ng&#7921;a &#273;i b&aacute;n l&#7845;y ti&#7873;n v&#7873; &#273;&acirc;y r&#7891;i s&#7869; t&iacute;nh.</p>

<p>Tr&#7883;nh Ng&#7841;c d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&ugrave;ng Vu T&#7849;u d&#7855;t ng&#7921;a ra ch&#7907;.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; b&#432;ng mi&#7879;ng c&#432;&#7901;i th&#7847;m. H&#7885; ngh&#297; b&#7909;ng:</p>

<p>- Vu T&#7849;u &#273;i mua b&aacute;n th&igrave; c&ograve;n &#273;&#432;&#7907;c, ch&#7913; m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&#7865;p nh&#432; thi&ecirc;n ti&ecirc;n m&agrave; ra ch&#7907; b&aacute;n ng&#7921;a th&igrave; th&#7853;t l&agrave; m&#7897;t vi&#7879;c hy h&#7919;u tr&ecirc;n th&#7871; gian.</p>

<p>Nh&#432;ng Tr&#7883;nh Ng&#7841;c l&agrave; ng&#432;&#7901;i th&ocirc;ng minh lanh l&#7907;i, n&oacute;i n&#259;ng l&#7841;i kh&eacute;o l&eacute;o. C&ocirc; m&#7899;i &#273;&#7871;n Ph&uacute;c Ki&#7871;n m&#7845;y ng&agrave;y m&agrave; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&#7845;y tr&#259;m c&acirc;u n&oacute;i &#7903; t&#7881;nh n&agrave;y, m&#7863;c d&#7847;u ti&#7871;ng Ph&uacute;c Ki&#7871;n l&agrave; m&#7897;t th&#7913; ti&#7871;ng kh&oacute; n&oacute;i nh&#7845;t trong thi&ecirc;n h&#7841;.</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c hai ng&#432;&#7901;i &#273;&atilde; b&aacute;n ng&#7921;a &#273;&#432;&#7907;c ti&#7873;n &#273;em v&#7873; thanh to&aacute;n ti&#7873;n c&#417;m.</p>

<p>Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i m&#7897;t s&#432;&#7901;n n&uacute;i th&igrave; xa xa tr&ocirc;ng th&#7845;y m&#7897;t t&ograve;a th&#7883; tr&#7845;n l&#7899;n, nh&agrave; c&#7917;a d&#7847;y nh&#432; b&aacute;t &uacute;p. Th&#7883; tr&#7845;n n&agrave;y &iacute;t ra c&#361;ng c&oacute; t&#7899;i b&#7843;y t&aacute;m tr&#259;m n&oacute;c nh&agrave;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i v&agrave;o th&#7883; tr&#7845;n &#259;n c&#417;m xong, s&#7889; ti&#7873;n b&aacute;n ng&#7921;a tr&#7843; ti&#7873;n c&#417;m r&#7891;i c&#361;ng kh&ocirc;ng c&ograve;n d&#432; &#273;&#432;&#7907;c m&#7845;y.</p>

<p>Tr&#7883;nh Ng&#7841;c cao h&#7913;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- S&aacute;ng mai ch&uacute;ng ta l&#7841;i &#273;i b&aacute;n ng&#7921;a n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; b&#7843;o:</p>

<p>- C&aacute;c v&#7883; h&atilde;y ra &#273;&#432;&#7901;ng ph&#7889; nghe ng&oacute;ng xem trong th&#7883; tr&#7845;n n&agrave;y l&agrave; l&agrave; t&agrave;i ch&#7911; s&#7861;n ti&#7873;n nh&#7845;t? Ai l&agrave; ng&#432;&#7901;i &#273;&#7889;n m&#7841;t nh&#7845;t?</p>

<p>Tr&#7883;nh Ng&#7841;c g&#7853;t &#273;&#7847;u d&#7855;t T&#7847;n Quy&ecirc;n c&ugrave;ng &#273;i.</p>

<p>Sau ch&#7915;ng n&#7917;a gi&#7901; hai c&ocirc; tr&#7903; v&#7873; n&oacute;i:</p>

<p>- B&#7843;n tr&#7845;n ch&#7881; c&oacute; m&#7897;t nh&agrave; &#273;&#7841;i t&agrave;i ch&#7911; ng&#432;&#7901;i h&#7885; B&#7841;ch, ngo&#7841;i hi&#7879;u l&agrave; B&#7841;ch B&aacute;t B&igrave; &#273;&atilde; m&#7903; ti&#7879;m v&agrave;ng l&#7841;i bu&ocirc;n b&aacute;n th&oacute;c g&#7841;o. Ng&#432;&#7901;i n&agrave;y t&ecirc;n l&agrave; B&#7841;ch B&aacute;t B&igrave; th&igrave; ch&#7855;c l&agrave; con ng&#432;&#7901;i kh&ocirc;ng t&#7889;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7889;i h&ocirc;m nay ch&uacute;ng ta &#273;&#7871;n "quy&ecirc;n gi&aacute;o" nh&agrave; h&#7855;n.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- H&#7841;ng ng&#432;&#7901;i n&agrave;y kh&iacute; &#273;&#7897; h&#7865;p h&ograve;i, quy&ecirc;n gi&aacute;o e r&#7857;ng ch&#7859;ng &#273;&#432;&#7907;c bao nhi&ecirc;u ti&#7873;n g&#7841;o.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Sau m&#7897;t l&uacute;c ch&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta l&ecirc;n &#273;&#432;&#7901;ng th&ocirc;i!</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y tr&#7901;i &#273;&atilde; t&#7889;i &#273;en, nh&#432;ng s&#432; ph&#7909; g&#7863;p n&#7841;n n&ecirc;n kh&ocirc;ng qu&#7843;n ng&#7841;i lao kh&#7893;, &#273;i ngay l&agrave; h&#417;n.</p>

<p>M&#7885;i ng&#432;&#7901;i v&#7897;i l&ecirc;n ng&#7921;a ra kh&#7887;i th&#7883; tr&#7845;n ti&#7871;n v&#7873; ph&iacute;a B&#7855;c.</p>

<p>&#272;i m&#7899;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m, L&#7879;nh H&#7891; Xung ra l&#7879;nh:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i ch&uacute;ng ta h&atilde;y ngh&#7881; l&#7841;i &#273;&acirc;y m&#7897;t l&uacute;c.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n &#273;i t&#7899;i b&#7901; d&ograve;ng su&#7889;i nh&#7887; &#7903; ch&acirc;n n&uacute;i ng&#7891;i xu&#7889;ng &#273;&#7845;t m&agrave; ngh&#7881;.</p>

<p>Nghi L&acirc;m l&uacute;c n&agrave;o c&#361;ng &#273;i c&#7841;nh L&#7879;nh H&#7891; Xung. Th&#7881;nh tho&#7843;ng n&agrave;ng l&#7841;i t&#7911;m t&#7881;m c&#432;&#7901;i m&agrave; kh&ocirc;ng bi&#7871;t n&agrave;ng ngh&#297; g&igrave;. Th&#7911;y chung n&agrave;ng v&#7851;n kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i, b&acirc;y gi&#7901; m&#7899;i m&#7903; mi&#7879;ng:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh... s&#432; huynh th&#432;&#417;ng th&#7871; &#273;&atilde; l&agrave;nh ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>R&#7891;i ch&agrave;ng nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.</p>

<p>Sau ch&#7915;ng n&#7917;a gi&#7901;, ch&agrave;ng m&#7903; b&#7915;ng m&#7855;t ra ng&oacute; Vu T&#7849;u c&ugrave;ng Nghi H&ograve;a n&oacute;i:</p>

<p>- Hai v&#7883; c&ugrave;ng s&aacute;u v&#7883; s&#432; mu&#7897;i &#273;&#7871;n nh&agrave; B&#7841;ch B&aacute;t B&igrave; quy&ecirc;n gi&aacute;o. Tr&#7883;nh s&#432; mu&#7897;i d&#7851;n &#273;&#432;&#7901;ng.</p>

<p>Vu T&#7849;u v&agrave; Nghi H&ograve;a trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;, nh&#432;ng c&#361;ng v&acirc;ng l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &iacute;t ra ph&#7843;i quy&ecirc;n &#273;&#432;&#7907;c 500 l&#7841;ng b&#7841;c, n&#7871;u &#273;&#432;&#7907;c c&oacute; m&#7897;t ng&agrave;n l&#7841;ng c&agrave;ng hay.</p>

<p>Nghi H&ograve;a la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i... C&aacute;i &#273;&oacute;... C&aacute;i &#273;&oacute;... B&#7841;ch B&aacute;t B&igrave; khi n&agrave;o ch&#7883;u b&#7887; ra nhi&#7873;u th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u h&#7855;n kh&ocirc;ng ch&#7883;u th&igrave; quy&ecirc;n hai ng&agrave;n l&#7841;ng ch&#7913; sao. Ch&uacute;ng ta s&#7917; d&#7909;ng m&#7897;t ng&agrave;n th&ocirc;i, c&ograve;n d&#432; m&#7897;t ng&agrave;n &#273;&#7875; c&#7913;u gi&uacute;p k&#7867; ngh&egrave;o &#7903; d&#7885;c &#273;&#432;&#7901;ng.</p>

<p>B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i m&#7899;i t&#7881;nh ng&#7897; ng&#417; ng&aacute;c nh&igrave;n nhau.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung s&#432; huynh!... s&#432; huynh b&#7843;o b&#7885;n ti&#7875;u mu&#7897;i &#273;i c&#432;&#7899;p nh&agrave; gi&agrave;u &#273;&#7875; t&#7871; b&#7847;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! m&#7845;y ch&#7909;c con ng&#432;&#7901;i ch&uacute;ng ta &#273;&acirc;y d&#7889;c t&uacute;i gom l&#7841;i kh&ocirc;ng n&#7893;i m&#7845;y l&#7841;ng b&#7841;c th&igrave; c&#361;ng l&agrave; k&#7867; b&#7847;n c&#7911;a ch&#7913; g&igrave;? N&agrave;y c&aacute;c v&#7883; s&#432; mu&#7897;i! n&#7871;u kh&ocirc;ng c&#432;&#7899;p nh&#7919;ng nh&agrave; gi&agrave;u &#273;&#7875; gi&uacute;p b&#7885;n d&acirc;n ngh&egrave;o ch&uacute;ng ta th&igrave; l&agrave;m sao m&agrave; &#273;&#7871;n &#273;&#432;&#7907;c "Long To&agrave;n ch&uacute; ki&#7871;m c&#7889;c"?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &#273;&#7871;n n&#259;m ch&#7919; "Long To&agrave;n ch&uacute; ki&#7871;m c&#7889;c" &#273;&#7873;u trong l&ograve;ng lo l&#7855;ng li&#7873;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7853;y b&#7885;n ti&#7875;u mu&#7897;i xin &#273;i quy&ecirc;n gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;i quy&ecirc;n gi&aacute;o ki&#7875;u n&agrave;y e r&#7857;ng c&aacute;c c&ocirc; ch&#432;a l&agrave;m qua bao gi&#7901;. C&aacute;ch h&agrave;nh &#273;&#7897;ng c&oacute; kh&aacute;c v&#7899;i s&#7921; quy&ecirc;n gi&aacute;o th&ocirc;ng th&#432;&#7901;ng &#273;&ocirc;i ch&uacute;t. C&aacute;c c&ocirc; &#273;&#7871;n nh&agrave; B&#7841;ch B&aacute;t B&igrave; c&#7847;n l&#7845;y t&#7845;m kh&#259;n che m&#7863;t &#273;i. L&uacute;c quy&ecirc;n gi&aacute;o c&aacute;c c&ocirc; &#273;&#7915;ng m&#7903; mi&#7879;ng, h&#7877; th&#7845;y v&agrave;ng v&#7841;c th&igrave; th&ograve; tay ra m&agrave; l&#7845;y l&agrave; &#273;&#432;&#7907;c.</p>

<p>Tr&#7883;nh Ng&#7841;c c&#432;&#7901;i h&#7887;i:</p>

<p>- N&#7871;u h&#7885; kh&ocirc;ng ch&#7883;u &#273;&#432;a ra th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&ocirc; n&agrave;y th&#7853;t kh&ocirc;ng bi&#7871;t &#273;i&#7873;u. C&ocirc; n&ecirc;n nh&#7899; nh&#7919;ng b&#7853;c anh h&ugrave;ng d&#432;&#7899;i tr&#432;&#7899;ng ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u l&agrave; nh&#7919;ng li&#7879;t s&#297; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng trong v&otilde; l&acirc;m. Ng&#432;&#7901;i ra ph&#7843;i d&ugrave;ng &#273;&#7871;n li&#7879;u b&aacute;t c&#7889;ng, t&aacute;m ng&#432;&#7901;i khi&ecirc;ng c&ograve;n ch&#432;a m&#7901;i &#273;&#432;&#7907;c c&aacute;c v&#7883; &#273;&#7871;n c&#7917;a quy&ecirc;n gi&aacute;o cho. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? B&#7841;ch B&aacute;t B&igrave; b&#7845;t qu&aacute; l&agrave; t&ecirc;n th&#7893; h&agrave;o h&egrave;n k&eacute;m &#7903; m&#7897;t th&#7883; tr&#7845;n nh&#7887; nhoi, ch&#7913; c&oacute; &#273;&#7883;a v&#7883; g&igrave; trong v&otilde; l&acirc;m? Th&#7871; m&agrave; h&#7855;n &#273;&#432;&#7907;c m&#432;&#7901;i l&#259;m tay cao th&#7911; ph&aacute;i H&#7857;ng S&#417;n t&igrave;m &#273;&#7871;n nh&agrave;. &#272;&#7841;i gi&aacute; c&aacute;c v&#7883; t&#7899;i n&#417;i t&#7845;t l&agrave;m cho h&#7855;n m&#7903; m&#7863;t m&#7903; m&agrave;y. N&#7871;u h&#7855;n coi t&#7847;m th&#432;&#7901;ng c&aacute;c c&ocirc; th&igrave; c&aacute;c c&ocirc; c&#7913; vi&#7879;c &#273;&#7897;ng th&#7911; ra chi&ecirc;u, &#273;&#7875; xem v&otilde; c&ocirc;ng B&#7841;ch B&aacute;t B&igrave; l&#7907;i h&#7841;i hay l&agrave; b&#7843;n l&#297;nh c&#7911;a Tr&#7883;nh s&#432; mu&#7897;i &#7903; ph&aacute;i H&#7857;ng S&#417;n ch&uacute;ng ta &#273;&#7843; b&#7841;i h&#7855;n?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i c&acirc;u n&agrave;y khi&#7871;n cho m&#7897;t s&#7889; &#273;&ocirc;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i c&#432;&#7901;i &#7891;.</p>

<p>Trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#361;ng c&oacute; m&#7845;y nh&acirc;n v&#7853;t tr&igrave; tr&#7885;ng, l&atilde;o th&agrave;nh nh&#432; b&#7885;n Nghi Thanh &#273;&atilde; ng&#7845;m ng&#7847;m ngh&#297; t&#7899;i chuy&#7879;n n&agrave;y kh&ocirc;ng &#7893;n. H&#7885; t&#7921; nh&#7911;:</p>

<p>- Gi&#7899;i lu&#7853;t ph&aacute;i H&#7857;ng S&#417;n r&#7845;t nghi&ecirc;m m&#7853;t c&#7845;m vi&#7879;c tr&#7897;m &#273;&#7841;o. &#272;i quy&ecirc;n gi&aacute;o ki&#7875;u n&agrave;y kh&ocirc;ng kh&#7887;i ph&#7841;m gi&#7899;i. Nh&#432;ng b&#7885;n Nghi H&ograve;a, Tr&#7883;nh Ng&#7841;c &#273;&atilde; nhanh ch&acirc;n lon ton b&#432;&#7899;c &#273;i. M&#7845;y ng&#432;&#7901;i th&#7845;y chuy&#7879;n kh&ocirc;ng &#7893;n, nh&#432;ng c&#361;ng kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c n&ecirc;n kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y Nghi L&acirc;m gi&#432;&#417;ng c&#7863;p m&#7855;t trong tr&#7867;o l&ecirc;n nh&igrave;n ch&agrave;ng.</p>

<p>Ch&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i kh&ocirc;ng t&aacute;n th&agrave;nh ch&#259;ng?</p>

<p>Nghi L&acirc;m n&eacute; tr&aacute;nh &aacute;nh m&#7855;t c&#7911;a L&#7879;nh H&#7891; Xung kh&#7869; &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng bi&#7871;t, L&#7879;nh H&#7891; s&#432; ca b&#7843;o n&ecirc;n l&agrave;m th&#7871; n&agrave;o th&igrave; c&#7913; th&#7871; m&agrave; l&agrave;m. Ti&#7875;u mu&#7897;i.. c&#361;ng cho &#273;&oacute; l&agrave; m&#7897;t vi&#7879;c kh&ocirc;ng l&#7847;m.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- H&ocirc;m &#7845;y ti&#7875;u huynh mu&#7889;n &#259;n m&#7897;t tr&aacute;i d&#432;a, s&#432; mu&#7897;i &#273;&atilde; &#273;i quy&ecirc;n gi&aacute;o v&#7873; cho ti&#7875;u huynh ph&#7843;i kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&#7887; m&#7863;t l&ecirc;n, n&agrave;ng nh&#7899; l&#7841;i ng&agrave;y tr&#432;&#7899;c c&ugrave;ng L&#7879;nh H&#7891; Xung &#7903; m&#7897;t n&#417;i hoang d&atilde; trong m&#7897;t &#273;o&#7841;n th&#7901;i gian. H&ocirc;m &#7845;y m&#7897;t v&igrave; sao &#273;&#7893;i ng&ocirc;i x&#7865;t ngang tr&#7899;i tho&aacute;ng c&aacute;i r&#7891;i m&#7845;t h&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- S&#432; mu&#7897;i c&ograve;n nh&#7899; c&acirc;u chuy&#7879;n ng&agrave;y &#273;&oacute; kh&ocirc;ng?</p>

<p>Nghi L&acirc;m kh&#7869; &#273;&aacute;p:</p>

<p>- Khi n&agrave;o ti&#7875;u mu&#7897;i l&#7841;i qu&ecirc;n &#273;&#432;&#7907;c?</p>

<p>R&#7891;i n&agrave;ng quay &#273;&#7847;u l&#7841;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! Chuy&#7879;n &#273;&oacute; th&#7871; m&agrave; linh nghi&#7879;m th&#7853;t.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Th&#7853;t kh&ocirc;ng? S&#432; mu&#7897;i c&#7847;u nguy&#7879;n &#273;i&#7873;u g&igrave; &#273;&atilde; th&#7845;y &#7913;ng nghi&#7879;m ch&#432;a?</p>

<p>Nghi L&acirc;m c&uacute;i &#273;&#7847;u xu&#7889;ng kh&ocirc;ng n&oacute;i g&igrave;. N&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- M&igrave;nh &#273;&atilde; &#432;&#7899;c nguy&#7879;n &#273;&#7871;n tr&#259;m ngh&igrave;n &#273;i&#7873;u v&agrave; tr&ocirc;ng mong m&atilde;i kh&ocirc;ng th&#7845;y y. Sau c&ugrave;ng qu&#7843; g&#7863;p y tr&#7903; l&#7841;i th&#7853;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; ph&iacute;a xa xa c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p v&#7885;ng l&#7841;i.</p>

<p>M&#7897;t ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a t&#7915; ph&iacute;a Nam ch&#7841;y t&#7899;i. &#272;&uacute;ng l&agrave; ph&iacute;a b&#7885;n Vu T&#7849;u, Nghi H&ograve;a v&#7915;a ra &#273;i. Nh&#432;ng b&#7885;n n&agrave;y l&#7841;i ch&#432;a c&#432;&#7905;i ng&#7921;a.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; l&#7841;i x&#7849;y ra chuy&#7879;n g&igrave; r&#7891;i ch&#259;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#7913;ng l&ecirc;n, nh&igrave;n v&ecirc; ph&iacute;a c&oacute; ti&#7871;ng v&oacute; ng&#7921;a.</p>

<p>B&#7895;ng nghe thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i c&#7845;t l&ecirc;n g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; Xung! L&#7879;nh H&#7891; Xung!</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a nghe &#273;&atilde; ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. V&igrave; ch&iacute;nh l&agrave; thanh &acirc;m Nh&#7841;c Linh San.</p>

<p>Ch&agrave;ng li&#7873;n la l&ecirc;n:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u huynh &#7903; &#273;&acirc;y.</p>

<p>Nghi L&acirc;m run b&#7855;n ng&#432;&#7901;i l&ecirc;n, s&#7855;c m&#7863;t l&#7907;t l&#7841;t tr&aacute;nh l&ugrave;i ra m&#7897;t b&#432;&#7899;c.</p>

<p>Trong b&oacute;ng &#273;&ecirc;m m&#7897;t thi&#7871;u n&#7919; c&#432;&#7905;i ng&#7921;a tr&#7855;ng lao t&#7899;i r&#7845;t mau, ch&#7881; c&ograve;n c&aacute;ch m&#7885;i ng&#432;&#7901;i ch&#7915;ng v&agrave;i tr&#432;&#7907;ng.</p>

<p>Con ng&#7921;a b&#7895;ng h&iacute; vang m&#7897;t ti&#7871;ng d&agrave;i, r&#7891;i &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n nh&#432; ng&#432;&#7901;i.</p>

<p>Hi&#7875;n nhi&ecirc;n Nh&#7841;c Linh San gi&#7921;t c&#432;&#417;ng cho n&oacute; d&#7915;ng b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng &#273;&#7871;n m&#7897;t c&aacute;ch th&#7843;ng th&#7889;t th&igrave; ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u chi b&#7845;t ti&#7879;n, li&#7873;n h&#7887;i ngay:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! S&#432; ph&#7909; c&ugrave;ng s&#432; m&#7851;u c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng?</p>

<p>Nh&#7841;c Linh San v&#7851;n ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a. B&oacute;ng tr&#259;ng ch&ecirc;nh ch&#7871;ch soi v&agrave;o. Tuy ch&agrave;ng ch&#7881; tr&ocirc;ng th&#7845;y m&#7897;t b&ecirc;n m&#7863;t nh&#432;ng c&#361;ng r&otilde; v&#7867; x&aacute;m xanh.</p>

<p>B&#7895;ng n&agrave;ng l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ai l&agrave; s&#432; ph&#7909;, s&#432; m&#7851;u ng&#432;&#417;i? Gia gia c&ugrave;ng m&aacute; m&aacute; ta c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ng&#432;&#417;i?</p>

<p>L&#7879;nh H&#7891; Xung kh&aacute;c n&agrave;o b&#7883; thoi quy&#7873;n &#273;&aacute;nh v&agrave;o ng&#7921;c r&#7845;t n&#7863;ng, ng&#432;&#7901;i ch&agrave;ng l&#7843;o &#273;&#7843;o.</p>

<p>Nguy&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7889;i v&#7899;i ch&agrave;ng r&#7845;t nghi&ecirc;m kh&#7855;c nh&#432;ng Nh&#7841;c phu nh&acirc;n c&ugrave;ng Nh&#7841;c Linh San th&#7911;y chung nh&#7899; t&#7899;i m&#7889;i t&igrave;nh x&#432;a, kh&ocirc;ng c&oacute; &#273;i&#7873;u chi khi&#7871;n ch&agrave;ng kh&oacute; ch&#7883;u. B&acirc;y gi&#7901; ch&agrave;ng nghe Nh&#7841;c Linh San n&oacute;i m&#7845;y c&acirc;u m&oacute;c m&aacute;y n&agrave;y th&igrave; trong l&ograve;ng th&ecirc; th&#7843;m v&ocirc; c&ugrave;ng. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh &#273;&atilde; b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng ph&aacute;i Hoa S&#417;n kh&ocirc;ng c&ograve;n h&#7841;nh ph&uacute;c &#273;&#432;&#7907;c k&ecirc;u hai v&#7883; b&#7857;ng s&#432; ph&#7909;, s&#432; m&#7851;u.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng &#273;&#432;&#7907;c g&#7885;i th&#7871; m&agrave; sao nh&#7919;ng c&acirc;u "s&#432; ph&#7909;, s&#432; m&#7851;u" c&#7913; treo &#7903; mi&#7879;ng ng&#432;&#417;i ho&agrave;i?</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave;, l&ograve;ng &#273;au nh&#432; c&#7855;t.</p>

<p>Nh&#7841;c Linh San "h&#7915;" m&#7897;t ti&#7871;ng r&#7891;i x&#7861;ng gi&#7885;ng:</p>

<p>- &#272;&#432;a &#273;&acirc;y!</p>

<p>N&agrave;ng gi&#417; tay ph&#7843;i ra. L&#7879;nh H&#7891; Xung n&oacute;i nh&#432; ng&#432;&#7901;i h&#7871;t h&#417;i:</p>

<p>- Chuy&#7879;n chi v&#7853;y?</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#7871;n l&uacute;c n&agrave;y m&agrave; ng&#432;&#417;i h&atilde;y c&ograve;n gi&#7843; v&#7901; &#273;&#7875; d&#7889;i ta &#432;?</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng l&#7899;n ti&#7871;ng:</p>

<p>- &#272;&#432;a ra &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta ch&#7859;ng hi&#7875;u g&igrave;? S&#432; mu&#7897;i nu&#7889;n sao?</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- C&ograve;n g&igrave; n&#7919;a? "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" c&#7911;a nh&agrave; h&#7885; L&acirc;m &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- "T&#7883;ch T&agrave; ki&#7871;m ph&#7893;" n&agrave;o? Sao l&#7841;i &#273;&#7871;n &#273;&ograve;i ta?</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- Kh&ocirc;ng &#273;&ograve;i ng&#432;&#417;i th&igrave; &#273;&ograve;i ai? Ta h&atilde;y h&#7887;i ng&#432;&#417;i. T&#7845;m &aacute;o c&agrave; sa &#7845;y ai &#273;&atilde; c&#432;&#7899;p &#273;&#432;&#7907;c &#7903; trong t&ograve;a nh&agrave; c&#361; c&#7911;a h&#7885; L&acirc;m &#273;em &#273;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; hai &ocirc;ng b&#7841;n ph&aacute;i Tung S&#417;n. M&#7897;t ng&#432;&#7901;i t&ecirc;n l&agrave; B&#7841;ch &#273;&#7847;u ti&ecirc;n &ocirc;ng B&#7889;c Tr&#7847;m v&agrave; m&#7897;t ng&#432;&#7901;i l&agrave; Ng&#7889;c &#431;ng Sa Thi&ecirc;n Giang g&igrave; g&igrave; &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Hai l&atilde;o h&#7885; B&#7889;c h&#7885; Sa b&#7883; ai gi&#7871;t ch&#7871;t?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ta &#273;&acirc;y.</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- V&#7853;y t&#7845;m &aacute;o c&agrave; sa &#273;&oacute; ai l&#7845;y m&#7845;t?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&#361;ng l&agrave; ta.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- V&#7853;y ng&#432;&#417;i &#273;&#432;a ra &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng:</p>

<p>- Ta b&#7883; th&#432;&#417;ng t&eacute; x&#7881;u nh&#7901; &#417;n s&#432;... s&#432;... m&#7851;u th&acirc;n ng&#432;&#417;i c&#7913;u t&#7881;nh. L&uacute;c ta h&#7891;i t&#7881;nh th&igrave; t&#7845;m &aacute;o c&agrave; sa &#273;&oacute; &#273;&atilde; kh&ocirc;ng &#7903; trong m&igrave;nh ta r&#7891;i.</p>

<p>Nh&#7841;c Linh San ng&#7917;ng &#273;&#7847;u l&ecirc;n c&#432;&#7901;i ha h&#7843;. Nh&#432;ng nghe thanh &acirc;m ch&#7859;ng c&oacute; &yacute; g&igrave; l&agrave; c&#432;&#7901;i h&#7871;t. N&agrave;ng h&#7887;i:</p>

<p>- Theo l&#7901;i ng&#432;&#417;i th&igrave; m&#7851;u th&acirc;n ta &#273;&atilde; nu&#7889;t m&#7845;t &aacute;o c&agrave; sa r&#7891;i ch&#259;ng? Ta kh&ocirc;ng ng&#7901; ng&#432;&#417;i l&#7841;i th&#7889;t ra &#273;&#432;&#7907;c nh&#7919;ng l&#7901;i h&egrave;n h&#7841; v&ocirc; li&ecirc;m s&#7881; nh&#432; v&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng n&oacute;i l&agrave; m&#7851;u th&acirc;n ng&#432;&#417;i nu&#7889;t m&#7845;t. C&oacute; tr&#7901;i &#273;&#7845;t ch&#7913;ng minh L&#7879;nh H&#7891; Xung n&agrave;y trong l&ograve;ng ch&#7859;ng bao gi&#7901; c&oacute; &yacute; b&#7845;t k&iacute;nh &#273;&#7889;i v&#7899;i m&#7851;u th&acirc;n ng&#432;&#417;i. Ta ch&#7881; n&oacute;i... Ta ch&#7881; n&oacute;i l&agrave;...</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- L&agrave;m sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- M&#7851;u th&acirc;n ng&#432;&#417;i th&#7845;y t&#7845;m &aacute;o c&agrave; sa &#7845;y r&#7891;i v&agrave; b&agrave; &#273;&#432;&#7907;c bi&#7871;t l&agrave; v&#7853;t c&#7911;a nh&agrave; h&#7885; L&acirc;m, t&#7921; nhi&ecirc;n trao tr&#7843; cho L&acirc;m s&#432; &#273;&#7879;.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Khi n&agrave;o m&#7851;u th&acirc;n ta l&#7841;i l&#7909;c so&aacute;t &#273;&#7891; v&#7853;t trong m&igrave;nh ng&#432;&#417;i? D&ugrave; ng&#432;&#417;i c&oacute; mu&#7889;n tr&#7843; l&#7841;i cho L&acirc;m s&#432; &#273;&#7879; th&igrave; c&#361;ng l&agrave; c&ocirc;ng ng&#432;&#417;i li&#7873;u m&#7841;ng m&#7899;i &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c. Ch&agrave; ch&agrave;! Sau khi ng&#432;&#417;i h&#7891;i t&#7881;nh l&#7841;i c&oacute; ph&#7843;i ch&iacute;nh tay ng&#432;&#417;i &#273;&atilde; giao tr&#7843; cho g&atilde; kh&ocirc;ng? C&oacute; nh&#432; th&#7871; th&igrave; ng&#432;&#417;i m&#7899;i &#273;&#432;&#7907;c m&oacute;n &acirc;n t&igrave;nh v&#7899;i g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- N&agrave;ng n&oacute;i v&#7853;y r&#7845;t c&oacute; l&yacute;. Ch&#7859;ng l&#7869; t&#7845;m &aacute;o c&agrave; sa &#273;&oacute; l&#7841;i c&oacute; ng&#432;&#7901;i l&#7845;y c&#7855;p &#273;em &#273;i r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung trong d&#7841; b&#7891;n ch&#7891;n, l&#432;ng ch&agrave;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t ch&agrave;ng n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; trong v&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u chi ngo&#7855;t ngh&eacute;o. Ch&agrave;ng &#273;&#7913;ng d&#7853;y r&#361; &aacute;o n&oacute;i:</p>

<p>- Bao nhi&ecirc;u qu&#7847;n &aacute;o ta &#273;em &#273;&acirc;y h&#7871;t. N&#7871;u ng&#432;&#417;i kh&ocirc;ng tin th&igrave; c&#7913; vi&#7879;c x&#7909;c t&igrave;m.</p>

<p>Nh&#7841;c Linh San b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Con ng&#432;&#7901;i nh&#432; ng&#432;&#417;i r&#7845;t l&agrave; gi&#7843;o quy&#7879;t, &#273;&atilde; l&#7845;y &#273;&#7891; v&#7853;t c&#7911;a ng&#432;&#7901;i ta ch&#7859;ng l&#7869; l&#7841;i d&#7845;u trong m&igrave;nh hay sao? H&#417;n n&#7919;a th&#7911; h&#7841; ng&#432;&#417;i thi&#7871;u g&igrave; s&#432; v&atilde;i c&ugrave;ng h&#7841;ng g&aacute;i t&#7913; chi&#7871;ng giang h&#7891;. Ch&#7859;ng l&#7869; kh&ocirc;ng c&oacute; m&#7897;t t&ecirc;n n&agrave;o c&#7845;t gi&#7845;u thay ng&#432;&#417;i &#273;&#432;&#7907;c &#432;?</p>

<p>Nh&#7841;c Linh San tra h&#7887;i L&#7879;nh H&#7891; Xung ch&#7859;ng kh&aacute;c g&igrave; th&#7849;m v&#7845;n ph&#7841;m nh&acirc;n khi&#7871;n cho qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n nghe &#273;&atilde; n&#7893;i d&#7841; b&#7845;t b&igrave;nh. Khi n&agrave;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y, li&#7873;n c&oacute; m&#7845;y c&ocirc; &#273;&#7891;ng th&#7901;i la l&ecirc;n:</p>

<p>- Qu&acirc;n n&agrave;y &#259;n c&agrave;n n&oacute;i r&#7905;!</p>

<p>- Th&#7871; n&agrave;o l&agrave; g&aacute;i t&#7913; chi&#7871;ng giang h&#7891;?</p>

<p>- &#7903; &#273;&acirc;y l&agrave;m g&igrave; c&oacute; s&#432;?</p>

<p>- Ng&#432;&#417;i m&#7899;i ch&iacute;nh l&agrave; g&aacute;i t&#7913; chi&#7871;ng giang h&#7891;.</p>

<p>Nh&#7841;c Linh San tay c&#7847;m &#273;&#7889;c ki&#7871;m, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t m&agrave; &#273;i qu&#7845;n qu&iacute;t v&#7899;i m&#7897;t g&atilde; trai t&#417; su&#7889;t ng&agrave;y su&#7889;t &#273;&ecirc;m k&#7873; c&#7853;n v&#7899;i nhau kh&ocirc;ng r&#7901;i n&#7917;a b&#432;&#7899;c. Nh&#432; v&#7853;y ch&#7859;ng ph&#7843;i g&aacute;i t&#7913; chi&#7871;ng giang h&#7891; l&agrave; g&igrave;? Ch&agrave; th&#7921;c l&agrave; qu&acirc;n m&#7863;t d&#7847;y.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u n&#7893;i l&ograve;ng c&ocirc;ng ph&#7851;n. B&#7843;y t&aacute;m c&ocirc; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch kh&ocirc;ng ng&#7899;t.</p>

<p>Nh&#7841;c Linh San c&#361;ng r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; la l&ecirc;n:</p>

<p>- Ph&#7843;i ch&#259;ng c&aacute;c ng&#432;&#417;i &#7927; &#273;&ocirc;ng ng&#432;&#7901;i &#273;&#7875; th&#7911; th&#7855;ng, mu&#7889;n gi&#7871;t ta &#273;i &#273;&#7875; b&#7883;t mi&#7879;ng. C&aacute;c ng&#432;&#417;i l&#7841;i c&#7843; &#273;&acirc;y! Nh&#7841;c c&ocirc; n&#432;&#417;ng m&agrave; c&ograve;n s&#7907; t&#7909;i b&acirc;y th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i xua tay ra ng&#259;n c&#7843;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n r&#7891;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Th&#7911;y chung ng&#432;&#417;i ch&#7881; nghi ng&#7901; ta, ta kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o? Lao &#272;&#7913;c N&#7863;c &#273;&acirc;u? Sao ng&#432;&#417;i kh&ocirc;ng h&#7887;i h&#7855;n coi? H&#7855;n &#273;&atilde; l&#7845;y c&#7855;p "T&#7917; h&agrave; b&iacute; l&#7909;c" th&igrave; t&#7845;m &aacute;o c&agrave; sa n&agrave;y ch&#7855;c c&#361;ng b&#7883; g&atilde; &#273;&aacute;nh c&#7855;p.</p>

<p>Nh&#7841;c Linh San l&#7899;n ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ta &#273;i h&#7887;i Lao &#272;&#7913;c N&#7863;c ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>Nh&#7841;c Linh San h&eacute;t l&ecirc;n:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! V&#7853;y ng&#432;&#417;i l&#7841;i &#273;&acirc;y m&agrave; gi&#7871;t ta &#273;i! Ng&#432;&#417;i &#273;&atilde; tinh th&ocirc;ng m&ocirc;n T&#7883;ch T&agrave; ki&#7871;m ph&#7893; c&#7911;a nh&agrave; h&#7885; L&acirc;m. D&#297; nhi&ecirc;n ta kh&ocirc;ng th&#7875; &#273;&#7883;ch l&#7841;i nh&agrave; ng&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Khi n&agrave;o ta... Ta l&#7841;i &#273;&#7843; th&#432;&#417;ng ng&#432;&#417;i?</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ta &#273;i h&#7887;i Lao &#272;&#7913;c N&#7863;c m&agrave; l&#7841;i kh&ocirc;ng gi&#7871;t ta th&igrave; sao ta xu&#7889;ng &acirc;m ph&#7911; &#273;&#7875; g&#7863;p y &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m n&oacute;i:</p>

<p>- Lao &#272;&#7913;c N&#7863;c... b&#7883; s&#432;... gia gia ng&#432;&#417;i gi&#7871;t r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;t Lao &#272;&#7913;c N&#7863;c h&#7885;c ngh&#7879; r&#7891;i m&#7899;i v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n. Tr&#7915; ch&agrave;ng ra kh&ocirc;ng ai b&#7843;n l&atilde;nh cao c&#432;&#7901;ng h&#417;n h&#7855;n. N&#7871;u Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng th&acirc;n h&agrave;nh h&#7841; th&#7911; th&igrave; ng&#432;&#7901;i kh&aacute;c ch&#7859;ng th&#7875; tr&#7915; kh&#7917; &#273;&#432;&#7907;c h&#7855;n. Lao &#272;&#7913;c N&#7863;c &#273;&atilde; l&agrave;m cho L&#7909;c &#272;&#7841;i H&#7919;u ph&#7843;i m&#7845;t m&#7841;ng khi&#7871;n ch&agrave;ng h&#7853;n th&#7845;u x&#432;&#417;ng. B&acirc;y gi&#7901; ch&agrave;ng nghe n&oacute;i h&#7855;n ch&#7871;t r&#7891;i th&igrave; cho l&agrave; m&#7897;t vi&#7879;c &#273;&aacute;ng m&#7915;ng.</p>

<p>Nh&#7841;c Linh San c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u. Ng&#432;&#417;i &#273;&atilde; gi&#7871;t Lao &#272;&#7913;c N&#7863;c sao kh&ocirc;ng d&aacute;m nh&#7853;n?</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



