<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 158</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ch&ugrave;a Huy&#7873;n Kh&ocirc;ng H&#7897;i Ngh&#7883; Tay Ba</b></font></p>


<p>&#160;</p>





<p>H&ocirc;m &#7845;y to&agrave;n th&#7875; &#273;&#7873;u d&ugrave;ng c&#417;m chay.</p>

<p>&#258;n u&#7889;ng xong, Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! L&atilde;o t&#259;ng c&ugrave;ng Xung H&#432; &#273;&#7841;o huynh mu&#7889;n th&#432;&#417;ng ngh&#7883; c&ugrave;ng ch&#432;&#7903;ng m&ocirc;n m&#7897;t vi&#7879;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; xin tu&acirc;n l&#7901;i.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n hai ph&aacute;i l&#7899;n trong v&otilde; l&acirc;m &#273;&#7873;u th&acirc;n h&agrave;nh &#273;&#7871;n n&uacute;i H&#7857;ng S&#417;n t&#7913;c l&agrave; c&oacute; vi&#7879;c tr&#7885;ng y&#7871;u mu&#7889;n &#273;em ra th&#432;&#417;ng ngh&#7883;. Ng&#7885;n Ki&#7871;n T&iacute;nh n&agrave;y r&#7855;n r&#7891;ng h&#7895;n t&#7841;p, b&#7845;t c&#7913; ch&#7895; n&agrave;o c&#361;ng tai v&aacute;ch m&#7841;ch r&#7915;ng.</p>

<p>Ch&agrave;ng li&#7873;n d&#7863;n d&ograve; b&#7885;n Nghi H&ograve;a, Nghi Thanh chia nhau m&#7901;i m&#7885;c t&acirc;n kh&aacute;ch r&#7891;i ch&agrave;ng quay l&#7841;i n&oacute;i v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432;:</p>

<p>- D&#432;&#7899;i ng&#7885;n n&uacute;i n&agrave;y b&ecirc;n c&#7917;a T&#7915; Di&ecirc;u c&oacute; ng&#7885;n Th&uacute;y B&igrave;nh S&#417;n. V&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng, nh&#7861;n b&oacute;ng nh&#432; g&#432;&#417;ng. Tr&ecirc;n n&uacute;i c&oacute; ch&ugrave;a Huy&#7873;n Kh&ocirc;ng. &#272;&oacute; l&agrave; m&#7897;t n&#417;i th&#7855;ng c&#7843;nh. N&#7871;u hai v&#7883; ti&#7873;n b&#7889;i c&oacute; nh&atilde; h&#7913;ng th&igrave; L&#7879;nh H&#7891; Xung n&agrave;y d&#7851;n c&aacute;c v&#7883; &#273;i ch&#417;i m&#7897;t l&aacute;t n&ecirc;n ch&#259;ng?</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n &#273;&aacute;p:</p>

<p>- B&#7847;n &#273;&#7841;o t&#7915;ng nghe ch&ugrave;a Huy&#7873;n Kh&ocirc;ng tr&ecirc;n n&uacute;i Th&uacute;y B&igrave;nh S&#417;n d&#7921;ng l&ecirc;n &#273;&#7901;i B&#7855;c Ng&#7909;y. N&#417;i &#273;&acirc;y c&#7921;c k&#7923; hi&#7875;m tr&#7903;, kh&#7881; v&#432;&#7907;n c&#361;ng kh&ocirc;ng th&#7875; tr&egrave;o l&ecirc;n t&#7899;i n&#417;i &#273;&#432;&#7907;c, th&#7871; m&agrave; c&oacute; ng&#432;&#7901;i ki&#7871;n t&#7841;o n&ecirc;n ng&ocirc;i ch&ugrave;a. B&#7847;n &#273;&#7841;o &#273;ang mu&#7889;n &#273;&#7871;n coi cho m&#7903; r&#7897;ng t&#7847;m m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n d&#7851;n hai ng&#432;&#7901;i xu&#7889;ng n&uacute;i Ki&#7871;n T&iacute;nh, qua c&#7917;a T&#7915; Di&ecirc;u &#273;i &#273;&#7871;n ch&acirc;n n&uacute;i Th&uacute;y B&igrave;nh. M&#7845;y ng&#432;&#7901;i ng&#7917;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n th&#7845;y hai t&ograve;a l&acirc;u c&aacute;c cao ch&oacute;t v&oacute;t tr&ecirc;n &#273;&#7881;nh n&uacute;i, th&#7853;t gi&#7889;ng l&acirc;u c&aacute;c c&#7911;a ng&#432;&#7901;i ti&ecirc;n m&#7885;c ra &#7903; gi&#7919;a &#273;&aacute;m m&acirc;y.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i d&#7921;ng ra l&acirc;u &#273;&agrave;i c&aacute;c n&agrave;y th&#7853;t c&oacute; &yacute; mu&#7889;n l&ecirc;n m&#7903; c&#7917;a nh&agrave; tr&#7901;i. Th&#7871; m&#7899;i bi&#7871;t trong thi&ecirc;n h&#7841; ch&#7859;ng c&oacute; vi&#7879;c g&igrave; kh&oacute;, ch&#7881; s&#7907; ng&#432;&#7901;i kh&ocirc;ng c&oacute; ch&iacute; m&agrave; th&ocirc;i.</p>

<p>Ba ng&#432;&#7901;i li&#7873;n thi tri&#7875;n khinh c&ocirc;ng c&#7845;t b&#432;&#7899;c l&ecirc;n n&uacute;i, &#273;&#7871;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng. Ch&ugrave;a Huy&#7873;n Kh&ocirc;ng g&#7891;m hai t&ograve;a l&acirc;u c&aacute;c &#273;&#7873;u cao ba t&#7847;ng ch&#297;a l&ecirc;n kh&ocirc;ng gian m&#7845;y ch&#7909;c tr&#432;&#7907;ng. Gi&#7919;a hai t&ograve;a nh&agrave; l&#7847;u c&aacute;ch nhau ch&#7915;ng m&#7845;y ch&#7909;c th&#432;&#7899;c n&#7889;i v&agrave;o nhau b&#7857;ng m&#7897;t c&acirc;y c&#7847;u treo l&#417; l&#7917;ng. Trong ch&ugrave;a c&oacute; m&#7897;t m&#7909; gi&agrave; tr&ocirc;ng nom qu&eacute;t t&#432;&#7899;c. M&#7909; th&#7845;y ba ng&#432;&#7901;i t&#7899;i n&#417;i &#273;&atilde; kh&ocirc;ng ch&agrave;o h&#7887;i l&#7841;i kh&ocirc;ng h&agrave;nh l&#7877;, ch&#7881; gi&#432;&#417;ng m&#7855;t l&ecirc;n m&agrave; nh&igrave;n.</p>

<p>M&#432;&#7901;i m&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y, L&#7879;nh H&#7891; Xung c&ugrave;ng b&#7885;n Nghi H&ograve;a, Nghi L&acirc;m l&ecirc;n ch&ugrave;a n&ecirc;n bi&#7871;t r&otilde; m&#7909; b&#7897;c ph&#7909; n&agrave;y v&#7915;a c&acirc;m, v&#7915;a &#273;i&#7871;c, ch&#7859;ng hi&#7875;u ch&uacute;t g&igrave;. L&#7879;nh H&#7891; Xung kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n m&#7909;, li&#7873;n c&ugrave;ng Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; b&#432;&#7899;c l&ecirc;n c&#7847;u.</p>

<p>C&acirc;y c&#7847;u treo n&agrave;y r&#7897;ng ch&#7915;ng v&agrave;i th&#432;&#7899;c. N&#7871;u l&agrave; ng&#432;&#7901;i th&#432;&#7901;ng tr&egrave;o l&ecirc;n nh&igrave;n ra b&#7889;n m&#7863;t &#273;&#7873;u l&agrave; c&otilde;i m&ecirc;nh m&ocirc;ng b&aacute;t ng&aacute;t, m&acirc;y qu&#7849;n d&#432;&#7899;i ch&acirc;n th&igrave; t&#432;&#7903;ng ch&#7915;ng nh&#432; m&igrave;nh &#273;ang l&ecirc;n tr&#7901;i, kh&ocirc;ng kh&#7887;i dao &#273;&#7897;ng t&acirc;m th&#7847;n, ch&acirc;n tay lu&#7889;ng cu&#7889;ng. Nh&#432;ng ba ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t l&ecirc;n ch&#7895; th&#7855;ng c&#7843;nh n&agrave;y l&#7841;i c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng va Xung H&#432; nh&igrave;n v&#7873; ph&#432;&#417;ng b&#7855;c th&#7845;y &#7849;n hi&#7879;n m&#7897;t t&ograve;a th&agrave;nh qu&aacute;ch gi&#7919;a &#273;&aacute;m kh&oacute;i m&acirc;y. M&#7885;i ng&#432;&#7901;i c&ograve;n nh&igrave;n th&#7845;y gi&#7919;a hai ng&#7885;n n&uacute;i c&oacute; gi&ograve;ng n&#432;&#7899;c ch&#7843;y v&#7873; ph&iacute;a &#273;&ocirc;ng. H&igrave;nh th&#7871; c&#7921;c k&#7923; h&ugrave;ng v&#297; hi&#7875;m tr&#7903;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Ng&#432;&#7901;i x&#432;a c&oacute; c&acirc;u: "M&#7897;t ng&#432;&#7901;i &#273;&oacute;ng l&#7841;i, mu&ocirc;n ng&#432;&#7901;i kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c". H&igrave;nh nh&#432; th&#7871; n&#417;i &#273;&acirc;y &#273;&uacute;ng l&agrave; th&#7871; &#273;&oacute;.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- V&#7873; &#273;&#7901;i B&#7855;c T&#7889;ng, D&#432;&#417;ng l&atilde;o linh c&ocirc;ng gi&#7919; c&#7917;a tam quan &#273;&oacute;ng binh &#7903; &#273;&acirc;y. Ch&#7889;n n&agrave;y l&agrave; n&#417;i tr&#7885;ng y&#7871;u n&ecirc;n c&aacute;c binh gia &#273;&#7873;u mu&#7889;n tranh &#273;o&#7841;t. V&igrave; v&#7853;y h&#7885; t&#7899;i &#273;&acirc;y m&#7899;i nh&#7853;n th&#7845;y ch&ugrave;a Huy&#7873;n Kh&ocirc;ng l&agrave; m&#7897;t c&ocirc;ng tr&igrave;nh qu&#7927; kh&#7889;c, th&#7847;n kinh, &#273;&aacute;ng gh&ecirc; cho ngh&#7883; l&#7921;c ng&#432;&#7901;i x&#432;a. Nh&#432;ng khi coi t&#7899;i qu&atilde;ng &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o th&#7859;ng t&#7855;p d&agrave;i n&#259;m tr&#259;m d&#7863;m th&igrave; c&ocirc;ng khai ph&aacute; c&ograve;n gh&ecirc; g&#7899;m h&#417;n nhi&#7873;u. Vi&#7879;c ki&#7871;n t&#7841;o ch&ugrave;a Huy&#7873;n Kh&ocirc;ng n&agrave;y ch&#432;a &#273;&aacute;ng k&#7875; v&agrave;o &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Th&#432;a &#273;&#7841;o tr&#432;&#7903;ng! Qu&atilde;ng &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o n&#259;m tr&#259;m d&#7863;m m&agrave; &#273;&#7841;o tr&#432;&#7903;ng n&oacute;i &#273;&acirc;y &#273;&#7873;u do nh&acirc;n c&ocirc;ng khai th&aacute;c &#432;?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- S&#7917; ch&eacute;p r&#7857;ng: &#272;&#7901;i Ng&#7909;y V&otilde; &#272;&#7871;, n&#259;m &#273;&#7847;u ni&ecirc;n hi&#7879;u Thi&ecirc;n H&#432;ng, &#273;&aacute;nh d&#7865;p n&#432;&#7899;c Y&ecirc;n &#273;&#432;a qu&acirc;n t&#7915; n&uacute;i Trung S&#417;n v&#7873; B&igrave;nh Th&agrave;nh &#273;&atilde; &#273;i&#7873;u &#273;&#7897;ng m&#7845;y v&#7841;n s&#297; t&#7889;t khai ph&aacute; n&uacute;i H&#7857;ng L&#297;nh l&agrave;m m&#7897;t &#273;&#432;&#7901;ng giao th&ocirc;ng n&#259;m tr&#259;m d&#7863;m th&#7859;ng t&#7915; c&#7917;a T&#7915; Di&ecirc;u n&agrave;y. C&#7917;a T&#7915; Di&ecirc;u l&agrave; &#273;&#7847;u &#273;&#432;&#7901;ng ph&iacute;a b&#7855;c con &#273;&#432;&#7901;ng th&#7859;ng &#273;&oacute;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Con &#273;&#432;&#7901;ng th&#7859;ng ngo&agrave;i n&#259;m tr&#259;m d&#7863;m n&agrave;y d&#297; nhi&ecirc;n ph&#7847;n l&#7899;n l&agrave; &#273;&#432;&#7901;ng thi&ecirc;n nhi&ecirc;n. B&#7855;c Ng&#7909;y ho&agrave;ng &#273;&#7871; ph&aacute;t m&#7845;y v&#7841;n s&#297; t&#7889;t ch&#7881; l&agrave; &#273;&#7875; ph&aacute; m&#7845;y ng&#7885;n n&uacute;i ng&#259;n tr&#7903; trung gian m&agrave; th&ocirc;i. Tuy nhi&ecirc;n &#273;&oacute; c&#361;ng l&agrave; m&#7897;t c&ocirc;ng tr&igrave;nh c&#7921;c k&#7923; hi&#7879;n &#273;&#7841;i khi&#7871;n ng&#432;&#7901;i nghe &#273;&#7871;n ph&#7843;i l&#7855;c &#273;&#7847;u l&egrave; l&#432;&#7905;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng tr&aacute;ch c&oacute; nhi&#7873;u ng&#432;&#7901;i mu&#7889;n l&agrave;m ho&agrave;ng &#273;&#7871;. Ch&#7881; c&#7847;n h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng l&agrave; m&#7845;y v&#7841;n s&#297; t&#7889;t ph&#7843;i khai s&#417;n ph&aacute; th&#7841;ch b&#7841;t th&agrave;nh &#273;&#432;&#7901;ng th&#7859;ng.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- T&#7921; c&#7893; ch&iacute; kim bi&#7871;t bao anh h&ugrave;ng h&agrave;o ki&#7879;t kh&oacute; l&ograve;ng b&#432;&#7899;c qua &#273;&#432;&#7907;c quan &#7843;i "quy&#7873;n th&#7871;". &#272;&#7915;ng n&oacute;i chuy&#7879;n l&agrave;m ho&agrave;ng &#273;&#7871; m&agrave; ngay trong v&otilde; l&acirc;m hi&#7879;n nay s&#7887; d&#297; n&#7895;i tr&#7853;n phong ba, g&acirc;y cu&#7897;c ph&acirc;n tranh kh&ocirc;ng d&#7913;t c&#361;ng ch&#7881; v&igrave; hai ch&#7919; "quy&#7873;n th&#7871;" m&agrave; ra.</p>

<p>L&#7879;nh H&#7891; Xung run l&ecirc;n ngh&#297; th&#7847;m:</p>

<p>- L&atilde;o &#273;&#432;a v&agrave;o ch&iacute;nh &#273;&#7873; r&#7891;i &#273;&acirc;y.</p>

<p>Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i th&#7853;t ch&#432;a hi&#7875;u r&otilde;, mong r&#7857;ng hai v&#7883; ti&#7873;n b&#7889;i ch&#7881; &#273;i&#7875;m th&ecirc;m cho.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! B&#7919;a nay ph&aacute;i Tung S&#417;n sai L&acirc;m l&atilde;o s&#432; d&#7851;n m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i t&#7899;i &#273;&acirc;y v&igrave; m&#7909;c &#273;&iacute;ch g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Y truy&#7873;n &#273;&#7841;t hi&#7879;u l&#7883;nh c&#7911;a T&#7843; minh ch&#7911; kh&ocirc;ng cho v&atilde;n b&#7889;i ti&#7871;p nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i h&#7887;i:</p>

<p>- T&#7841;i sao T&#7843; minh ch&#7911; l&#7841;i kh&ocirc;ng mu&#7889;n cho th&iacute; ch&#7911; l&ecirc;n ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&uacute;c c&ograve;n &#7903; Thi&#7871;u L&acirc;m b&#7843;o t&#7921;, v&atilde;n b&#7889;i &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i y, n&ecirc;n y th&#7889;ng h&#7853;n v&atilde;n b&#7889;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; n&oacute;i...</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- T&#7843; minh ch&#7911; c&ograve;n mu&#7889;n &#273;em Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i h&#7907;p v&agrave;o l&agrave;m m&#7897;t m&agrave; v&atilde;n b&#7889;i &#273;&atilde; m&#7845;y l&#7847;n ph&aacute; r&#7889;i k&#7871; ho&#7841;ch c&#7911;a y.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i h&#7887;i:</p>

<p>- T&#7841;i sao ch&#432;&#7903;ng m&ocirc;n l&#7841;i ng&#259;n c&#7843;n k&#7871; ho&#7841;ch c&#7911;a y?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i m&#7897;t l&uacute;c kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ch&#432;&#7903;ng m&ocirc;n cho vi&#7879;c h&#7907;p Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&agrave;o l&agrave;m m&#7897;t l&agrave; kh&ocirc;ng &#7893;n?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; v&atilde;n b&#7889;i kh&ocirc;ng ngh&#297; t&#7899;i vi&#7879;c n&agrave;y c&oacute; &#7893;n hay kh&ocirc;ng, ch&#7881; v&igrave; th&#7845;y ph&aacute;i Tung S&#417;n mu&#7889;n uy hi&#7871;p ph&aacute;i H&#7857;ng S&#417;n l&#7841;i gi&#7843; l&agrave;m gi&aacute;o ch&uacute;ng ma gi&aacute;o c&#432;&#7899;p b&#7855;t &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n, v&#7853;y &#273;&aacute;nh &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i b&#7857;ng nh&#7919;ng th&#7911; &#273;o&#7841;n h&egrave;n m&#7841;t. V&atilde;n b&#7889;i g&#7863;p vi&#7879;c b&#7845;t b&igrave;nh n&ecirc;n ra tay vi&#7879;n tr&#7907;. V&atilde;n b&#7889;i ngh&#297; r&#7857;ng: vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i n&#7871;u l&agrave; m&#7929; s&#7921; th&igrave; sao ph&aacute;i Tung S&#417;n kh&ocirc;ng m&#7901;i ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i &#273;&#7871;n th&#432;&#417;ng ngh&#7883; m&#7897;t c&aacute;ch &#273;&#432;&#7901;ng ho&agrave;ng m&agrave; l&#7841;i gi&#7903; tr&ograve; n&eacute;m &#273;&aacute; d&#7845;u tay?</p>

<p>Xung H&#432; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ngh&#297; th&#7871; l&agrave; ph&#7843;i. T&#7843; L&atilde;nh Thi&#7873;n trong l&ograve;ng ho&agrave;i b&atilde;o ch&iacute; l&#7899;n, mu&#7889;n l&agrave;m ng&#432;&#7901;i th&#7913; nh&#7845;t trong v&otilde; l&acirc;m. Nh&#432;ng y t&#7921; bi&#7871;t kh&oacute; l&ograve;ng khi&#7871;n cho m&#7885;i ng&#432;&#7901;i kh&acirc;m ph&#7909;c n&ecirc;n ph&#7843;i s&#7917; d&#7909;ng &acirc;m m&#432;u.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- T&#7843; minh ch&#7911; qu&#7843; l&agrave; m&#7897;t nh&acirc;n t&agrave;i ki&#7879;t xu&#7845;t trong v&otilde; l&acirc;m. Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i th&#7913; hai n&agrave;o so s&aacute;nh v&#7899;i y &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u ho&agrave;i b&atilde;o c&#7911;a y qu&aacute; l&#7899;n, n&oacute;ng l&ograve;ng &aacute;p &#273;&#7843;o hai ph&aacute;i V&otilde; &#272;&#432;&#417;ng v&agrave; Thi&#7871;u L&acirc;m n&ecirc;n d&ugrave;ng th&#7911; &#273;o&#7841;n ch&#7859;ng c&#7847;n l&#7921;a ch&#7885;n, mi&#7877;n sao cho &#273;&#7841;t &#273;&#432;&#7907;c m&#7909;c &#273;&iacute;ch.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m nguy&ecirc;n l&agrave; l&atilde;nh t&#7909; v&otilde; l&acirc;m. Tr&#7843;i m&#7845;y tr&#259;m n&#259;m ai c&#361;ng c&ocirc;ng nh&#7853;n nh&#432; v&#7853;y. Sau ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; &#273;&#7871;n V&otilde; &#272;&#432;&#417;ng. D&#432;&#7899;i n&#7919;a l&agrave; nh&#7919;ng ph&aacute;i C&ocirc;n Lu&acirc;n, Nga My, Kh&ocirc;ng &#272;&#7897;ng... L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879;! M&#7895;i m&#7897;t m&ocirc;n ph&aacute;i s&aacute;ng t&#7841;o n&ecirc;n danh l&agrave; do t&acirc;m huy&#7871;t c&#7911;a bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&agrave;o ki&#7879;t h&agrave;ng m&#7845;y tr&#259;m n&#259;m t&iacute;ch l&#361;y m&#7899;i th&agrave;nh. Gia s&#7889; v&otilde; c&ocirc;ng c&#361;ng ph&#7843;i t&#7915;ng ph&acirc;n t&#7915;ng ly tr&#259;m ng&agrave;n l&#7847;n r&egrave;n &#273;i luy&#7879;n l&#7841;i m&#7899;i c&oacute;, ch&#7913; kh&ocirc;ng ph&#7843;i c&ocirc;ng tr&igrave;nh m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; &#273;&#432;&#7907;c. Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i qu&#7853;t kh&#7903;i v&#7873; sau g&oacute;p m&#7863;t v&#7899;i v&otilde; l&acirc;m, &#273;&#7841;i kh&aacute;i m&#7899;i s&aacute;u b&#7843;y ch&#7909;c n&#259;m nay. Tuy nh&#7919;ng ph&aacute;i n&agrave;y v&#432;&#417;n l&ecirc;n r&#7845;t mau, nh&#432;ng gia s&#7889; v&#7851;n ch&#432;a k&#7883;p nh&#7919;ng ph&aacute;i C&ocirc;n Lu&acirc;n, Nga My... ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n ph&aacute;i Thi&#7871;u L&acirc;m v&otilde; c&ocirc;ng b&aacute;c &#273;&#7841;i tinh th&acirc;m v&#7899;i b&#7843;y m&#432;&#417;i hai tuy&#7879;t ngh&#7879;. Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i b&igrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u khen ph&#7843;i.</p>

<p>Xung H&#432; l&#7841;i n&oacute;i:</p>

<p>- Trong c&aacute;c ph&aacute;i ng&#7851;u nhi&ecirc;n n&#7843;y ra m&#7897;t v&agrave;i nh&acirc;n v&#7853;t t&agrave;i tr&iacute; ki&ecirc;u h&ugrave;ng m&#7897;t th&#7901;i, nh&#432;ng s&#7913;c m&#7897;t ng&#432;&#7901;i ch&#7859;ng t&agrave;i n&agrave;o &aacute;p &#273;&#7843;o &#273;&#432;&#7907;c nh&#7919;ng b&#7853;c h&agrave;o ki&#7879;t c&aacute;c nh&agrave; c&aacute;c ph&aacute;i kh&aacute;c. L&uacute;c T&#7843; L&atilde;nh Thi&#7873;n l&ecirc;n l&agrave;m ch&#7913;c minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&atilde; li&#7879;u tr&#432;&#7899;c trong v&otilde; l&acirc;m s&#7869; x&#7843;y ra l&#7855;m chuy&#7879;n. M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y h&#7885; &#273;&atilde; c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng qu&#7843; &#273;&uacute;ng nh&#432; ti&ecirc;n ki&#7871;n c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&#7845;t ti&#7871;ng ni&#7879;m:</p>

<p>- A DI &#272;&agrave; Ph&#7853;t!</p>

<p>Xung H&#432; l&#7841;i n&oacute;i:</p>

<p>- B&#432;&#7899;c &#273;&#7847;u c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n l&agrave; l&ecirc;n l&agrave;m minh ch&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. B&#432;&#7899;c th&#7913; hai l&agrave; h&#7907;p c&#7843; n&#259;m ph&aacute;i v&agrave;o l&agrave;m m&#7897;t &#273;&#7875; y l&agrave;m ch&#432;&#7903;ng m&ocirc;n. Sau khi Ng&#361; ph&aacute;i th&#7889;ng nh&#7845;t, l&#7921;c l&#432;&#7907;ng h&ugrave;ng h&#7853;u, th&#7871; l&agrave; ng&#7845;m ng&#7847;m ph&aacute;i n&agrave;y s&#7869; c&ugrave;ng hai ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng th&agrave;nh th&#7871; chia ba ch&acirc;n v&#7841;c. Khi &#7845;y T&#7843; L&atilde;nh Thi&#7873;n ti&#7871;n th&ecirc;m b&#432;&#7899;c n&#7919;a nh&#432; t&#7857;m gi&#7919; l&#7845;y c&agrave;nh h&#7855;n s&#7869; th&ocirc;n t&iacute;nh nh&#7919;ng ph&aacute;i C&ocirc;n Lu&acirc;n, Nga My, Kh&ocirc;ng &#272;&#7897;ng, Thanh Th&agrave;nh h&#7907;p v&agrave;o l&agrave;m m&#7897;t. &#272;&oacute; l&agrave; b&#432;&#7899;c th&#7913; ba. Sau n&#7919;a h&#7855;n quay l&#7841;i g&acirc;y h&#7845;n v&#7899;i Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, &#273;&#7913;ng ra th&#7889;ng l&atilde;nh c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng &#273;&#7875; &#273;&egrave; b&#7865;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. &#272;&oacute; l&agrave; b&#432;&#7899;c th&#7913; t&#432;.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y trong l&ograve;ng lo s&#7907; li&#7873;n h&#7887;i:</p>

<p>- Nh&#7919;ng chuy&#7879;n n&agrave;y kh&oacute; m&agrave; l&agrave;m &#273;&#432;&#7907;c. Sao h&#7855;n l&#7841;i hao t&acirc;m t&#7893;n l&#7921;c nh&#432; v&#7853;y?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- L&ograve;ng ng&#432;&#7901;i nh&#432; bi&#7875;n kh&ocirc;n d&ograve;. Tr&ecirc;n &#273;&#7901;i thi&#7871;u g&igrave; vi&#7879;c kh&oacute; l&ograve;ng l&agrave;m &#273;&#432;&#7907;c m&agrave; v&#7851;n c&oacute; ng&#432;&#7901;i c&#7889; g&#7855;ng th&#7917; l&agrave;m. Hi&#7873;n &#273;&#7879; th&#7917; coi con &#273;&#432;&#7901;ng n&#259;m tr&#259;m d&#7863;m th&#7859;ng t&#7855;p ch&#7859;ng &#273;&atilde; c&oacute; ng&#432;&#7901;i khai ph&aacute; &#273;&#432;&#7907;c r&#7891;i &#273;&oacute; &#432;? Ch&ugrave;a Huy&#7873;n Kh&ocirc;ng n&agrave;y c&#361;ng ch&#7859;ng c&oacute; ng&#432;&#7901;i d&#7921;ng l&ecirc;n &#273;&#432;&#7907;c l&agrave; g&igrave;? T&#7843; L&atilde;nh Thi&#7873;n m&agrave; di&#7879;t xong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o th&igrave; h&#7855;n s&#7869; th&agrave;nh th&#7871; "Duy ng&atilde; &#273;&#7897;c t&ocirc;n" trong v&otilde; l&acirc;m. L&uacute;c &#273;&oacute; h&#7855;n mu&#7889;n th&ocirc;n t&iacute;nh ph&aacute;i V&otilde; &#272;&#432;&#417;ng, thu th&#7853;p ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng c&ograve;n l&agrave; chuy&#7879;n kh&oacute; n&#7919;a.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&#7841;i mi&#7879;ng ni&#7879;m m&#7897;t c&acirc;u:</p>

<p>- A DI &#272;&agrave; Ph&#7853;t!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra T&#7843; L&atilde;nh Thi&#7873;n mu&#7889;n bao nhi&ecirc;u h&agrave;o s&#297; v&otilde; l&acirc;m trong thi&ecirc;n h&#7841; &#273;&#7873;u ph&#7843;i tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a y?</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;! Khi &#7845;y e r&#7857;ng h&#7855;n c&ograve;n mu&#7889;n l&agrave;m ho&agrave;ng &#273;&#7871;. Sau khi l&agrave;m ho&agrave;ng &#273;&#7871; r&#7891;i h&#7855;n c&ograve;n mu&#7889;n tr&#432;&#7901;ng sinh b&#7845;t l&atilde;o, v&#7841;n th&#7885; v&ocirc; c&#432;&#417;ng! Cho n&ecirc;n m&#7899;i c&oacute; c&acirc;u: "L&ograve;ng ng&#432;&#7901;i ch&#7859;ng bi&#7871;t th&#7871; n&agrave;o cho th&#7887;a m&atilde;n nh&#432; r&#7855;n mu&#7889;n nu&#7889;t voi". T&#7915; c&#7893; ch&iacute; kim &#273;&#7873;u th&#7871; c&#7843;. Nh&#7919;ng anh h&ugrave;ng h&agrave;o ki&#7879;t r&#7845;t &iacute;t ng&#432;&#7901;i tr&aacute;nh tho&aacute;t &#273;&#432;&#7907;c c&#7917;a quan "quy&#7873;n v&#7883;".</p>

<p>L&#7879;nh H&#7891; Xung l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Ng&#7885;n gi&oacute; heo vi v&uacute;t th&#7893;i t&#7899;i, b&#7845;t gi&aacute;c ch&agrave;ng r&eacute;t run l&ecirc;n, r&#7891;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Con ng&#432;&#7901;i &#7903; &#273;&#7901;i s&#7889;ng m&#7845;y ch&#7909;c n&#259;m, t&#432;&#7903;ng n&ecirc;n th&iacute;ch ch&iacute; l&agrave; h&#417;n, sao h&#7885; l&#7841;i kh&#7893; c&ocirc;ng theo &#273;u&#7893;i nh&#7919;ng vi&#7879;c t&agrave;y tr&#7901;i nh&#432; v&#7853;y? T&#7843; L&atilde;nh Thi&#7873;n m&agrave; mu&#7889;n ti&ecirc;u di&#7879;t Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&ugrave;ng th&ocirc;n t&iacute;nh nh&#7919;ng ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng th&igrave; kh&ocirc;ng hi&#7875;u ph&#7843;i m&#7845;t &#273;&#7871;n bao nhi&ecirc;u ng&#432;&#7901;i m&agrave; k&#7875;, m&aacute;u ch&#7843;y bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; n&oacute;i.</p>

<p>Xung H&#432; v&#7895; hai tay n&oacute;i:</p>

<p>- Ph&#7843;i v&#7853;y a! Ba ng&#432;&#7901;i ch&uacute;ng ta &#273;&acirc;y ph&#7843;i g&aacute;nh l&#7845;y tr&aacute;ch nhi&#7879;m &#273;&#7913;ng ra ng&#259;n c&#7843;n T&#7843; L&atilde;nh Thi&#7873;n, kh&ocirc;ng th&#7875; &#273;&#7875; d&atilde; t&acirc;m c&#7911;a h&#7855;n sinh c&#432;&#7901;ng &#273;&#432;&#7907;c. C&oacute; nh&#432; th&#7871; th&igrave; tr&ecirc;n ch&#7889;n giang h&#7891; m&#7899;i tr&aacute;nh &#273;&#432;&#7907;c n&#7841;n m&aacute;u tanh &#273;&#7847;y &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung r&ugrave;ng m&igrave;nh n&oacute;i:</p>

<p>- &#272;&#7841;o tr&#432;&#7903;ng n&oacute;i th&#7871; khi&#7871;n cho v&atilde;n b&#7889;i ph&#7843;i kinh h&#7891;n. V&atilde;n b&#7889;i ki&#7871;n th&#7913;c h&#7865;p h&ograve;i, ch&#7881; bi&#7871;t nghe l&#7901;i gi&aacute;o h&#7889;i c&#7911;a nh&#7883; v&#7883; ti&#7873;n b&#7889;i m&agrave; th&ocirc;i.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- H&ocirc;m &#7845;y L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n th&#7889;ng l&#297;nh qu&#7847;n h&agrave;o &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; ngh&ecirc;nh &#273;&oacute;n Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; m&agrave; kh&ocirc;ng l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n m&#7897;t g&#7889;c c&acirc;y ng&#7885;n c&#7887; trong ch&ugrave;a. Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; v&#7851;n gi&#7919; m&#7889;i t&igrave;nh c&#7843;m n&#7891;ng h&#7853;u v&#7899;i ch&#432;&#7903;ng m&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i m&#7895;i khi nh&#7899; t&#7899;i v&#7909; l&#7897;n x&#7897;n n&agrave;y r&#7845;t l&agrave; s&#7907; h&atilde;i.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Sau khi ch&#432;&#7903;ng m&ocirc;n &#273;i r&#7891;i, T&#7843; L&atilde;nh Thi&#7873;n c&ugrave;ng &#273;&#7891;ng b&#7885;n c&#361;ng c&aacute;o bi&#7879;t tr&#7903; v&#7873; h&#7871;t, b&#7847;n &#273;&#7841;o c&ograve;n &#7903; l&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m b&#7843;y ng&agrave;y &#273;&ecirc;m, b&agrave;n lu&#7853;n c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;, r&#7845;t l&#7845;y l&agrave;m lo l&#7855;ng v&#7873; d&atilde; t&acirc;m b&#7891;ng b&#7897;t c&#7911;a b&#7885;n T&#7843; L&atilde;nh Thi&#7873;n. Sau ch&uacute;ng ta &#273;&#432;&#7907;c tin L&#7879;nh H&#7891; l&atilde;o &#273;&#7879; l&ecirc;n ti&#7871;p nhi&#7879;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n li&#7873;n quy&#7871;t &#273;&#7883;nh th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&acirc;y m&#7897;t l&agrave; &#273;&#7875; ch&uacute;c m&#7915;ng l&atilde;o &#273;&#7879; hai l&agrave; c&ugrave;ng nhau th&#432;&#417;ng ngh&#7883; &#273;&#7841;i s&#7921;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7873; cao v&atilde;n b&#7889;i nh&#432; v&#7853;y, v&atilde;n b&#7889;i th&#7853;t kh&ocirc;ng d&aacute;m.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- V&#7909; L&acirc;m H&#7853;u truy&#7873;n hi&#7879;u l&#7879;nh c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i l&agrave; &#273;&#7871;n s&aacute;ng s&#7899;m ng&agrave;y r&#7857;m th&aacute;ng ba Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ph&#7843;i &#273;&#7871;n t&#7853;p h&#7885;p &#7903; n&uacute;i Tung S&#417;n &#273;&#7875; l&#7921;a ch&#7885;n v&agrave; suy c&#7917; v&#7883; ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; Nh&#7841;c ph&aacute;i &#273;&atilde; &#7903; trong s&#7921; ti&ecirc;n li&#7879;u c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; r&#7891;i. C&oacute; &#273;i&#7873;u b&#7885;n ta kh&ocirc;ng ng&#7901; T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i n&oacute;ng n&#7843;y &#273;&#7871;n th&#7871;. H&#7855;n n&oacute;i suy t&ocirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i t&#7913;c l&agrave; h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; th&agrave;nh &#273;&#7883;nh c&#7909;c. Theo ch&#7895; ph&#7887;ng &#273;o&aacute;n c&#7911;a b&#7847;n &#273;&#7841;o th&igrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh t&iacute;nh t&igrave;nh qu&aacute;i g&#7903;, t&#7845;t kh&ocirc;ng ph&#7909; h&#7885;a v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n. Thi&ecirc;n M&ocirc;n &#273;&#7841;o huynh ph&aacute;i Th&aacute;i S&#417;n c&#361;ng c&#432;&#417;ng tr&#7921;c n&oacute;ng n&#7843;y quy&#7871;t ch&#7859;ng ch&#7883;u khu&#7845;t th&acirc;n d&#432;&#7899;i quy&#7873;n k&#7867; kh&aacute;c. L&#7879;nh s&#432; l&agrave; Nh&#7841;c ti&ecirc;n sinh b&#7873; ngo&agrave;i nh&#361;n nh&#7863;n m&agrave; b&#7873; trong l&#7841;i c&oacute; g&oacute;c c&#7841;nh. Ti&ecirc;n sinh coi &#273;&#7883;a v&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n r&#7845;t quan tr&#7885;ng. T&#7843; L&atilde;nh Thi&#7873;n mu&#7889;n th&#7911; ti&ecirc;u ph&aacute;i Hoa S&#417;n ch&#7855;c c&#7911;ng d&#7903; l&yacute; s&#7921; &#273;&#7875; tranh gi&agrave;nh. Ch&#7881; c&oacute; ph&aacute;i H&#7857;ng S&#417;n th&igrave; ba v&#7883; ti&#7873;n b&#7889;i s&#432; th&aacute;i vi&ecirc;n t&#7883;ch c&#7843; r&#7891;i, b&#7885;n n&#7919; &#273;&#7879; t&#7917; &#273;&#7913;ng tr&#432;&#7899;c s&#7921; th&#7875; l&uacute;c &#273;&oacute; c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n th&igrave; kh&ocirc;ng ch&#7915;ng h&#7885; &#273;&agrave;nh ch&#7883;u khu&#7845;t ph&#7909;c. Ch&#7859;ng ng&#7901; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&#7841;i l&agrave; m&#7897;t v&#7883; n&#7919; trung anh ki&#7879;t. L&uacute;c l&acirc;m t&#7917; s&#432; th&aacute;i &#273;&atilde; t&iacute;nh to&aacute;n c&#7843; r&#7891;i, li&#7873;n ph&aacute; l&#7879; &#273;em ch&#7913;c ch&#432;&#7903;ng m&ocirc;n &#7911;y th&aacute;c v&agrave;o tay l&atilde;o &#273;&#7879;. Ch&#7881; c&#7847;n sao b&#7889;n ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Hoa S&#417;n, H&#7857;ng S&#417;n li&ecirc;n th&#7911; v&#7899;i nhau, kh&ocirc;ng ch&#7883;u &#432;ng thu&#7853;n h&#7907;p n&#259;m ph&aacute;i v&agrave;o l&agrave;m m&#7897;t Ng&#361; nh&#7841;c ph&aacute;i th&igrave; &acirc;m m&#432;u c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7883;nh l&agrave;m b&aacute; ch&#7911; v&otilde; l&acirc;m, g&acirc;y tai h&#7885;a tr&ecirc;n ch&#7889;n giang h&#7891;, kh&ocirc;ng th&#7875; sinh c&#432;&#7901;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#432;ng v&atilde;n b&#7889;i coi thanh th&#7871; L&#7853;m H&#7853;u b&#7919;a nay &#273;&#7871;n truy&#7873;n l&#7879;nh th&igrave; d&#432;&#7901;ng nh&#432; ba ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n v&agrave; Hoa S&#417;n &#273;&#7873;u b&#7883; T&#7843; L&atilde;nh Thi&#7873;n uy hi&#7871;p r&#7891;i.</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! V&agrave; s&#7921; xoay chi&#7873;u c&#7911;a l&#7879;nh s&#432; l&agrave; Nh&#7841;c ti&ecirc;n sinh c&#361;ng khi&#7871;n cho ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; c&ugrave;ng b&#7847;n &#273;&#7841;o sinh l&ograve;ng nghi ho&#7863;c, kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>Xung H&#432; l&#7841;i h&#7887;i:</p>

<p>- B&#7847;n &#273;&#7841;o c&ograve;n nghe n&oacute;i m&#7897;t k&#7867; &#273;&#7879; t&#7917; nh&agrave; h&#7885; L&acirc;m &#7903; Ph&uacute;c Ch&acirc;u &#273;&atilde; &#273;&#7871;n b&aacute;i l&#7879;nh s&#432; v&agrave;o l&agrave;m m&ocirc;n h&#7841; c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! S&#432; &#273;&#7879; c&#7911;a v&atilde;n b&#7889;i t&ecirc;n g&#7885;i L&acirc;m B&igrave;nh Chi.</p>

<p>Xung H&#432; h&#7887;i:</p>

<p>- Y c&oacute; pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; t&#7893; truy&#7873;n m&agrave; giang h&#7891; &#273;&#7891;n &#273;&#7841;i &#273;&atilde; l&acirc;u. Ai c&#361;ng n&oacute;i ki&#7871;m ph&aacute;p trong pho n&agrave;y uy l&#7921;c gh&ecirc; g&#7899;m, l&atilde;o &#273;&#7879; c&oacute; nghe th&#7845;y kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i c&oacute; bi&#7871;t vi&#7879;c &#273;&oacute;.</p>

<p>R&#7891;i ch&agrave;ng &#273;em chuy&#7879;n t&igrave;m th&#7845;y chi&#7871;c &aacute;o c&agrave; sa &#7903; trong ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng th&agrave;nh Ph&uacute;c Ch&acirc;u th&#7871; n&agrave;o, b&#7883; ng&#432;&#7901;i ph&aacute;i Tung S&#417;n m&#432;u &#273;&#7891; c&#432;&#7899;p &#273;o&#7841;t ra sao, r&#7891;i ch&agrave;ng b&#7883; th&#432;&#417;ng ng&#7845;t x&#7881;u trong tr&#432;&#7901;ng h&#7907;p n&agrave;o thu&#7853;t l&#7841;i.</p>

<p>Xung H&#432; tr&#7847;m ng&acirc;m h&#7891;i l&acirc;u r&#7891;i n&oacute;i:</p>

<p>- Theo t&igrave;nh l&yacute; n&agrave;y m&agrave; x&eacute;t &#273;o&aacute;n th&igrave; l&#7879;nh s&#432; th&#7845;y chi&#7871;c &aacute;o c&agrave; sa kia r&#7891;i li&#7873;n &#273;em giao l&#7841;i cho l&#7879;nh s&#432; &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#432;ng sau &#273;&oacute; s&#432; mu&#7897;i v&atilde;n b&#7889;i l&#7841;i ru&#7907;t theo v&atilde;n b&#7889;i &#273;&#7875; &#273;&ograve;i T&#7883;ch t&agrave; ki&#7871;m ph&#7893;. H&ocirc;m &#7845;y trong ch&ugrave;a Thi&#7871;u L&acirc;m, T&#7843; L&atilde;nh Thi&#7873;n c&ugrave;ng Nh&acirc;m gi&aacute;o ch&#7911; t&#7927; th&iacute; v&otilde; ngh&#7879;. L&uacute;c l&atilde;o l&#7845;y ng&oacute;n tay l&agrave;m ki&#7871;m th&igrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7841;i ca h&ocirc; l&ecirc;n &#273;&oacute; l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p. V&atilde;n b&#7889;i ki&#7871;m th&#7913;c h&#7865;p h&ograve;i, th&#7921;c t&igrave;nh kh&ocirc;ng th&#7875; hi&#7875;u &#273;&#432;&#7907;c chi&ecirc;u th&#7913;c c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n thi tri&#7875;n &#273;&oacute; c&oacute; ph&#7843;i l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p hay kh&ocirc;ng? V&atilde;n b&#7889;i mu&#7889;n th&#7881;nh gi&aacute;o nh&#7883; v&#7883; ti&#7873;n b&#7889;i v&#7873; v&#7909; n&agrave;y.</p>

<p>Xung H&#432; &#273;&#432;a m&#7855;t nh&igrave;n Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; nguy&ecirc;n th&#7911;y v&#7909; n&agrave;y ra sao xin &#273;&#7841;i s&#432; gi&#7843;i th&iacute;ch cho L&#7879;nh H&#7891; l&atilde;o &#273;&#7879;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! Ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; nghe ai n&oacute;i t&#7899;i danh t&#7915; "Qu&#7923; hoa b&#7843;o &#273;i&#7875;n" bao gi&#7901; ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; v&atilde;n b&#7889;i &#273;&atilde; nh&#7855;c t&#7899;i Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n l&agrave; m&#7897;t pho b&iacute; l&#7909;c trong &#273;&oacute; ch&eacute;p nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c t&#7889;i cao v&ocirc; th&#432;&#7907;ng. Nh&#432;ng pho n&agrave;y th&#7845;t truy&#7873;n &#273;&atilde; l&acirc;u, kh&ocirc;ng hi&#7875;u l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u. Sau v&atilde;n b&#7889;i nghe Nh&acirc;m gi&aacute;o ch&#7911; n&oacute;i l&agrave; &#273;&atilde; &#273;em Qu&#7923; hoa b&#7843;o &#273;i&#7875;n truy&#7873;n cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. Th&#7871; th&igrave; Qu&#7923; hoa b&#7843;o &#273;i&#7875;n hi&#7879;n gi&#7901; &#7903; trong tay b&ecirc;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&oacute; m&#7899;i c&oacute; n&#7917;a b&#7897; ch&#7913; kh&ocirc;ng ph&#7843;i to&agrave;n pho.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- D&#7841;!</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u trong v&otilde; l&acirc;m qu&#7843; c&oacute; nh&#7919;ng vi&#7879;c tr&#7885;ng &#273;&#7841;i m&agrave; hai v&#7883; ti&#7873;n b&#7889;i n&agrave;y c&ograve;n kh&ocirc;ng hay g&igrave; th&igrave; ng&#432;&#7901;i kh&aacute;c hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c. Ch&#7855;c ch&#7855;n trong v&otilde; l&acirc;m c&oacute; &#273;&#7841;i s&#7921; g&igrave; s&#7855;p do mi&#7879;ng Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ti&#7871;t l&#7897; ra.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n &#273;&aacute;m m&acirc;y b&#7841;c l&#417; l&#7917;ng l&#432;ng tr&#7901;i n&oacute;i:</p>

<p>- Ph&aacute;i Hoa S&#417;n chia l&agrave;m hai phe: phe Kh&iacute; t&ocirc;ng v&agrave; phe Ki&#7871;m t&ocirc;ng m&agrave; r&#7845;y &#273;&#7897;ng can qua, t&agrave;n s&aacute;t l&#7851;n nhau. L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&oacute; bi&#7871;t v&#7909; n&agrave;y kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i c&oacute; bi&#7871;t qua nh&#432;ng gia s&#432; kh&ocirc;ng n&oacute;i m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Gi&#7919;a c&aacute;c v&#7883; s&#432; huynh s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n m&agrave; x&#7849;y cu&#7897;c t&#432;&#417;ng t&agrave;n thi&#7879;t kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c t&#7889;t &#273;&#7865;p, n&ecirc;n Nh&#7841;c ti&ecirc;n sinh kh&ocirc;ng mu&#7889;n n&oacute;i nhi&#7873;u l&agrave; ph&#7843;i. S&#7903; d&#297; ph&aacute;i Hoa S&#417;n m&agrave; c&oacute; vi&#7879;c ph&acirc;n chia l&agrave;m Kh&iacute; T&ocirc;ng v&agrave; Ki&#7871;m T&ocirc;ng c&#361;ng ch&#7881; v&igrave; pho Qu&#7923; hoa b&#7843;o &#273;i&#7875;n n&agrave;y m&agrave; ra.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ch&#7853;m r&atilde;i n&oacute;i ti&#7871;p:</p>

<p>- Trong v&otilde; l&acirc;m th&#432;&#7901;ng &#273;&#7891;n &#273;&#7841;i pho Qu&#7923; hoa b&#7843;o &#273;i&#7875;n c&#7911;a m&#7897;t c&#7863;p v&#7907; ch&#7891;ng h&#7907;p t&aacute;c, nh&#432;ng hai v&#7883; cao nh&acirc;n ti&#7873;n b&#7889;i n&agrave;y h&#7885; t&ecirc;n g&igrave; th&igrave; kh&ocirc;ng kh&#7843;o c&#7913;u v&agrave; &#273;&acirc;u m&agrave; bi&#7871;t r&otilde; &#273;&#432;&#7907;c. C&oacute; thuy&#7871;t n&oacute;i h&#7885; t&ecirc;n ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng c&oacute; ch&#7919; Qu&#7923; v&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&oacute; ch&#7919; Hoa. V&igrave; th&#7871; m&agrave; k&ecirc;u b&#7857;ng Qu&#7923; hoa b&#7843;o &#273;i&#7875;n. Nh&#432;ng ch&#7881; l&agrave; l&#7901;i ph&#7887;ng &#273;o&aacute;n. C&oacute; &#273;i&#7873;u ai n&#7845;y &#273;&#7873;u n&oacute;i &#273;&ocirc;i v&#7907; ch&#7891;ng n&agrave;y ban &#273;&#7847;u m&#7889;i &acirc;n &aacute;i r&#7845;t m&#7853;t thi&#7871;t. Sau v&igrave; s&aacute;ng t&aacute;c b&iacute; l&#7909;c n&agrave;y m&agrave; th&agrave;nh ra x&iacute;ch m&iacute;ch. Hai v&#7907; ch&#7891;ng nh&agrave; n&agrave;y so&#7841;n b&#7897; Qu&#7923; hoa b&#7843;o &#273;i&#7875;n v&agrave;o h&#7891;i tr&aacute;ng ni&ecirc;n c&#432;&#7901;ng l&#7921;c. V&otilde; c&ocirc;ng &#273;ang &#273;&#7897; t&#7889;i cao nh&#432; v&#7847;ng th&aacute;i d&#432;&#417;ng l&ecirc;n t&#7899;i gi&#7919;a tr&#7901;i. Sau khi x&#7843;y chuy&#7879;n x&iacute;ch m&iacute;ch r&#7891;i c&#7843; hai &ocirc;ng b&agrave; &#273;i &#7849;n l&aacute;nh, kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a. Pho b&iacute; l&#7909;c v&otilde; c&ocirc;ng c&#361;ng chia l&agrave;m hai b&#7897;. B&#7897; c&#7911;a &ocirc;ng ch&#7891;ng g&#7885;i l&agrave; C&agrave;n kinh. B&#7897; c&#7911;a b&agrave; v&#7907; k&ecirc;u b&#7857;ng Kh&ocirc;n kinh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra Qu&#7923; hoa b&#7843;o &#273;i&#7875;n chia l&agrave;m hai b&#7897; C&agrave;n, Kh&ocirc;n. &#272;&#7871;n nay v&#7851;n b&#7889;i m&#7899;i &#273;&#432;&#7907;c nghe l&atilde;o ti&#7873;n b&#7889;i n&oacute;i l&agrave; l&#7847;n &#273;&#7847;u.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Pho kinh chia l&agrave;m C&agrave;n, Kh&ocirc;n l&agrave; do m&#7897;t s&#7889; ng&#432;&#7901;i trong v&otilde; l&acirc;m n&oacute;i v&#7853;y. Nh&#432;ng thuy&#7871;t kh&aacute;c l&#7841;i b&#7843;o Qu&#7923; hoa b&#7843;o &#273;i&#7875;n chia l&agrave;m hai b&#7897; l&agrave; "Thi&ecirc;n th&#432;" v&agrave; "&#272;&#7883;a th&#432;". L&#7841;i c&oacute; ng&#432;&#7901;i k&ecirc;u b&#7857;ng "D&#432;&#417;ng l&#7909;c" v&agrave; "&Acirc;m l&#7909;c". N&oacute;i t&oacute;m l&#7841;i nguy&ecirc;n b&#7843;n s&aacute;ch n&agrave;y kh&ocirc;ng c&oacute; nhan &#273;&#7873; r&otilde; r&#7879;t m&agrave; ng&#432;&#7901;i sau t&#7921; &yacute; &#273;&#7863;t ra t&ecirc;n g&#7885;i. H&#417;n hai tr&#259;m n&#259;m nay, v&#7909; n&agrave;y k&#7875; ra c&#361;ng k&#7923; &#7903; ch&#7895; th&#7911;y chung ch&#432;a m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&#432;&#7907;c &#273;&#7885;c c&#7843; hai b&#7897; C&agrave;n kinh v&agrave; Kh&ocirc;n kinh n&agrave;y &#273;&#7875; dung h&#7907;p nh&#7919;ng v&otilde; c&ocirc;ng trong b&#7843;o &#273;i&#7875;n.</p>

<p>N&#7871;u b&#7843;o l&agrave; kh&ocirc;ng c&oacute; c&#417; duy&ecirc;n th&igrave; c&#361;ng kh&ocirc;ng &#273;&uacute;ng h&#7859;n, v&igrave; h&#417;n tr&#259;m n&#259;m tr&#432;&#7899;c &#273;&acirc;y c&#7843; hai b&#7897; C&agrave;n, Kh&ocirc;n &#273;&#7873;u l&#7885;t v&agrave;o tay h&#7841; vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; x&atilde; B&#7891; &#272;i&#7873;n t&#7881;nh Ph&uacute;c Ki&#7871;n. Khi &#273;&oacute; ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; B&#7891; &#272;i&#7873;n l&agrave; H&#7891;ng Di&#7879;p thi&#7873;n s&#432;, m&#7897;t nh&acirc;n v&#7853;t &#273;&#7841;i tr&iacute; tu&#7879; kh&ocirc;ng ai b&igrave; k&#7883;p. Theo ch&#7895; hi&#7875;u bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a l&atilde;o nh&acirc;n gia th&igrave; l&atilde;o n&ecirc;n ch&uacute; gi&#7843;i hai phi kinh C&agrave;n, Kh&ocirc;n m&#7899;i ph&#7843;i. Nh&#432;ng theo l&#7901;i &#273;&#7879; t&#7917; c&#7911;a H&#7891;ng Di&#7879;p thi&#7873;n s&#432; th&igrave; l&atilde;o nh&acirc;n gia v&#7851;n ch&#432;a ch&uacute; gi&#7843;i to&agrave;n pho.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&#7855;c n&#7897;i dung pho b&#7843;o &#273;i&#7875;n n&agrave;y s&acirc;u xa v&agrave; &#7843;o di&#7879;u v&ocirc; c&ugrave;ng, n&ecirc;n H&#7891;ng Di&#7879;p thi&#7873;n s&#432; d&ugrave; l&agrave; nh&acirc;n s&#297; th&ocirc;ng minh t&agrave;i tr&iacute; c&#361;ng kh&oacute; l&ograve;ng l&#297;nh h&#7897;i &#273;&#432;&#7907;c to&agrave;n pho.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! L&atilde;o t&#259;ng c&ugrave;ng Xung H&#432; &#273;&#7841;o huynh &#273;&#7873;u v&ocirc; duy&ecirc;n ch&#7859;ng c&oacute; ph&#432;&#7899;c l&#7845;y &#273;&#432;&#7907;c b&#7843;o &#273;i&#7875;n v&agrave;o tay. N&#7871;u kh&ocirc;ng th&igrave; d&ugrave; ch&#7859;ng d&aacute;m n&oacute;i &#273;&#7871;n luy&#7879;n t&#7853;p c&ocirc;ng pho trong b&#7843;o &#273;i&#7875;n nh&#432;ng &iacute;t ra c&#361;ng coi cho bi&#7871;t nh&#7919;ng b&iacute; quy&#7871;t cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng trong s&aacute;ch th&#7871; n&agrave;o &#273;&#7863;ng th&#7887;a l&ograve;ng mong &#432;&#7899;c.</p>

<p>Xung H&#432; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; l&#7841;i &#273;&#7897;ng l&ograve;ng tr&#7847;n t&#7909;c r&#7891;i! Ch&uacute;ng ta l&agrave; nh&#7919;ng ng&#432;&#7901;i h&#7885;c v&otilde; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c b&#7843;o &#273;i&#7875;n ch&#7859;ng n&oacute;i l&agrave;m chi, khi n&oacute; &#273;&atilde; l&#7885;t v&agrave;o tay th&igrave; nh&#7845;t &#273;&#7883;nh b&#7887; ng&#7911; qu&ecirc;n &#259;n &#273;&#7875; nghi&ecirc;n c&#7913;u xem may ra c&oacute; l&atilde;nh h&#7897;i &#273;&#432;&#7907;c ch&uacute;t n&agrave;o ch&#259;ng. Tr&#432;&#7901;ng h&#7907;p n&agrave;y s&#7869; &#273;&#432;a ch&uacute;ng ta &#273;&#7871;n ch&#7895; l&#7847;m l&#7905; c&#7911;a thanh tu m&agrave; chu&#7889;c l&#7845;y s&#7921; phi&#7873;n n&atilde;o v&agrave;o ng&#432;&#7901;i. Ch&uacute;ng ta v&ocirc; duy&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y n&oacute; m&agrave; th&#7921;c ra l&agrave; ph&#432;&#7899;c cho m&igrave;nh &#273;&oacute;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&#7841;o huynh n&oacute;i ph&#7843;i l&#7855;m! L&atilde;o t&#259;ng ch&#432;a h&#7871;t l&ograve;ng tr&#7847;n t&#7909;c, th&#7853;t m&#7855;c c&#7905; qu&aacute;.</p>

<p>Nh&agrave; s&#432; quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Theo l&#7901;i t&#432;&#417;ng truy&#7873;n c&#7911;a nh&#7919;ng b&#7853;c c&#7889; l&atilde;o th&igrave; nh&#7919;ng v&otilde; c&ocirc;ng v&#7873; c&#417; b&#7843;n ch&eacute;p trong C&agrave;n kinh v&agrave; Kh&ocirc;n kinh theo m&#7897;t &#273;&#432;&#7901;ng l&#7889;i kh&aacute;c l&#7841;. Ch&#7859;ng nh&#7919;ng kh&aacute;c nhau m&agrave; c&ograve;n ph&#7843;n l&#7841;i nhau n&#7919;a. Ng&#432;&#7901;i ta c&ograve;n &#273;&#7891;n hai v&#7883; s&#432; huynh, s&#432; &#273;&#7879; ph&aacute;i Hoa S&#417;n ng&agrave;y tr&#432;&#7899;c &#273;&atilde; c&oacute; c&#417; duy&ecirc;n &#273;&#7871;n l&agrave;m t&acirc;n kh&aacute;ch ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; B&#7891; &#272;i&#7873;n. Kh&ocirc;ng hi&#7875;u trong tr&#432;&#7901;ng h&#7907;p n&agrave;o, hai v&#7883; &#273;&atilde; &#273;&#432;&#7907;c coi Qu&#7923; hoa b&#7843;o &#273;i&#7875;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Qu&#7923; hoa b&#7843;o &#273;i&#7875;n &#273;&atilde; thu&#7897;c quy&#7873;n s&#7903; h&#7919;u c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; B&#7891; &#272;i&#7873;n th&igrave; d&#297; nhi&ecirc;n ng&#432;&#7901;i ta gi&#7919; k&iacute;n ch&#7859;ng khi n&agrave;o &#273;&#7875; h&#7903; ra cho ng&#432;&#7901;i ngo&agrave;i th&#7845;y. V&#7853;y m&agrave; hai v&#7883; s&#432; huynh, s&#432; &#273;&#7879; ti&#7873;n b&#7889;i ph&aacute;i Hoa S&#417;n coi &#273;&#432;&#7907;c, t&#7913;c l&agrave; coi l&eacute;n. C&oacute; &#273;i&#7873;u Ph&#432;&#417;ng Ch&#7913;ng mu&#7889;n d&ugrave;ng l&#7901;i l&#7869; l&#7883;ch s&#7921; n&ecirc;n kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n ch&#7919; coi l&eacute;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i n&oacute;i:</p>

<p>- Hai v&#7883; trong l&uacute;c th&#7843;ng th&#7889;t kh&ocirc;ng k&#7883;p &#273;&#7891;ng th&#7901;i coi to&agrave;n pho, li&#7873;n chia ra m&#7895;i v&#7883; &#273;&#7885;c m&#7897;t b&#7897;. Sau tr&#7903; v&#7873; Hoa S&#417;n hai v&#7883; m&#7899;i tham kh&#7843;o nghi&ecirc;n c&#7913;u.</p>

<p>Nh&agrave; s&#432; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng ng&#7901; hai v&#7883; &#273;em y&#7871;u quy&#7871;t trong b&#7843;o &#273;i&#7875;n ra ch&#7913;ng nghi&#7879;m th&igrave; l&#7841;i th&agrave;nh &#273;&#7847;u ng&ocirc; m&igrave;nh s&#7903;, ch&#7859;ng &#259;n nh&#7853;p g&igrave; v&#7899;i nhau h&#7871;t. Hai v&#7883; c&agrave;ng n&oacute;i c&agrave;ng nh&#432; k&egrave;o &#273;&#7909;c v&ecirc;nh, ch&#7859;ng v&agrave;o ng&agrave;m v&#7899;i nhau ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Nh&#432; v&#7853;y r&#7891;i hai v&#7883; &#273;i &#273;&#7871;n k&#7871;t qu&#7843; th&#7871; n&agrave;o?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- C&#7843; hai v&#7883; &#273;&#7873;u cho l&agrave; &#273;&#7889;i ph&#432;&#417;ng &#273;&#7885;c l&#7897;n s&aacute;ch, ch&#7881; c&oacute; m&igrave;nh m&#7899;i &#273;&#432;&#7907;c coi &#273;&uacute;ng ch&acirc;n kinh. Hai v&#7883; &#273;i t&#7899;i ch&#7895; m&#7895;i l&uacute;c m&#7897;t xa nhau r&#7891;i m&#7895;i v&#7883; t&#7921; luy&#7879;n l&#7845;y nh&#7919;ng y&#7871;u quy&#7871;t m&agrave; minh coi &#273;&#432;&#7907;c. Do &#273;&oacute; ph&aacute;i Hoa S&#417;n chia l&agrave;m hai phe Kh&iacute; t&ocirc;ng v&agrave; Ki&#7871;m t&ocirc;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



