<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 176</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&#432;&#7901;i Ba Chi&ecirc;u Ki&#7871;m Ph&aacute;i Tung S&#417;n</b></font></p>


<p>&#160;</p>





<p>L&#7847;n n&agrave;y hai ng&#432;&#7901;i &#273;&#7889;i th&#7911; m&#7899;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; qua l&#7841;i m&#432;&#7901;i m&#7845;y chi&ecirc;u. Ch&#7859;ng nh&#7919;ng L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#432;a m&igrave;nh v&agrave;o t&igrave;nh tr&#7841;ng trong l&uacute;c luy&#7879;n ki&#7871;m ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n n&uacute;i Hoa S&#417;n m&agrave; c&#7843; Nh&#7841;c Linh San c&#361;ng d&#7847;n d&#7847;n qu&ecirc;n l&atilde;ng &#273;i l&agrave; l&uacute;c n&agrave;y m&igrave;nh &#7903; v&agrave;o t&igrave;nh tr&#7841;ng m&#7897;t c&ocirc; g&aacute;i &#273;&atilde; &#273;i l&#7845;y ch&#7891;ng v&agrave; hi&#7879;n &#273;ang &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t m&#7845;y ng&agrave;n giang h&#7891; h&#7843;o h&aacute;n &#273;&#7897;ng th&#7911; ra chi&ecirc;u &#273;&#7875; khoa tr&#432;&#417;ng danh d&#7921; cho ph&#7909; th&acirc;n. Tr&#432;&#7899;c m&#7863;t n&agrave;ng ch&#7881; c&ograve;n th&#7845;y m&#7897;t ch&agrave;ng &#273;&#7841;i s&#432; ca &#273;&#7847;y v&#7867; phong l&#432;u ph&oacute;ng &#273;&atilde;ng &#273;ang c&ugrave;ng m&igrave;nh r&egrave;n luy&#7879;n m&ocirc;n ki&#7871;m ph&aacute;p do hai ng&#432;&#7901;i s&aacute;ng t&#7841;o ra.</p>

<p>L&#7879;nh H&#7891; Xung ng&oacute; th&#7845;y n&eacute;t m&#7863;t n&agrave;ng m&#7895;i l&uacute;c m&#7897;t th&ecirc;m h&ograve;a d&#7883;u, m&#7855;t n&agrave;ng chi&#7871;u ra nh&#7919;ng tia s&aacute;ng vui m&#7915;ng. Hi&#7875;n nhi&ecirc;n n&agrave;ng &#273;&atilde; qu&ecirc;n n&#7895;i &#273;au kh&#7893; g&acirc;y ra b&#7903;i c&aacute;i t&aacute;t tai c&#7911;a ph&#7909; th&acirc;n. Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&#7919;a nay ta th&#7845;y v&#7867; m&#7863;t s&#7847;u bi, dung nhan ti&#7873;u t&#7909;y, nh&#432;ng b&acirc;y gi&#7901; n&agrave;ng &#273;&atilde; vui t&#432;&#417;i tr&#7903; l&#7841;i. H&#7905;i &#417;i! Ta ch&#7881; mong m&ocirc;n Xung Linh ki&#7871;m ph&aacute;p n&agrave;y c&oacute; c&#7843; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n chi&ecirc;u s&#7889; su&#7889;t &#273;&#7901;i kh&ocirc;ng bao gi&#7901; s&#7917; &#273;&#432;&#7907;c h&#7871;t th&igrave; ni&#7873;m vui c&#7911;a n&agrave;ng s&#7869; k&eacute;o d&agrave;i v&ocirc; c&ugrave;ng t&#7853;n.</p>

<p>T&#7915; ng&agrave;y ch&agrave;ng &#273;&#432;&#7907;c nghe Nh&#7841;c Linh San h&aacute;t nh&#7919;ng ti&#7875;u kh&uacute;c v&#7873; &#273;&#7883;a ph&#432;&#417;ng Ph&uacute;c Ki&#7871;n &#7903; tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i, m&atilde;i &#273;&#7871;n b&acirc;y gi&#7901; ch&agrave;ng m&#7899;i l&#7841;i &#273;&#432;&#7907;c ti&#7875;u s&#432; mu&#7897;i t&#7887; v&#7867; h&acirc;n hoan &#273;&#7889;i v&#7899;i ch&agrave;ng nh&#432; tr&#432;&#7899;c, b&#7845;t gi&aacute;c ch&agrave;ng c&#361;ng vui m&#7915;ng kh&ocirc;n t&#7843;.</p>

<p>Hai b&ecirc;n l&#7841;i chi&#7871;t gi&#7843;i ngo&agrave;i hai ch&#7909;c chi&ecirc;u. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c Linh San b&#7895;ng nh&#7857;m h&#7899;t v&agrave;o &#273;&ugrave;i b&ecirc;n tr&aacute;i L&#7879;nh H&#7891; Xung. L&#7879;nh H&#7891; Xung li&#7873;n ph&oacute;ng ch&acirc;n tr&aacute;i &#273;&aacute; thanh ki&#7871;m c&#7911;a n&agrave;ng.</p>

<p>Nh&#7841;c Linh San li&#7873;n h&#7841; th&#7845;p thanh ki&#7871;m xu&#7889;ng r&#7891;i ti&#7879;n &#273;&agrave; ch&eacute;m v&agrave;o b&agrave;n ch&acirc;n ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i vung tr&#432;&#7901;ng ki&#7871;m ch&eacute;m ngang l&#432;ng m&eacute; b&ecirc;n ph&#7843;i Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San v&#7897;i xoay m&#361;i ki&#7871;m ch&ecirc;nh ch&#7871;ch l&ecirc;n &#273;&#7905;.</p>

<p>Choang m&#7897;t ti&#7871;ng vang l&ecirc;n! Hai thanh ki&#7871;m &#273;&#7909;ng nhau v&agrave; &#273;&#7873;u ch&#7845;n &#273;&#7897;ng.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i ph&oacute;ng ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c nh&#7857;m &#273;&acirc;m v&agrave;o h&#7885;ng &#273;&#7889;i ph&#432;&#417;ng. C&#7843; hai c&ugrave;ng ra tay mau l&#7865; phi th&#432;&#7901;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; ph&oacute;ng qu&aacute; l&#7865; &#273;&#7873;u cho l&agrave; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o c&#7913;u v&atilde;n &#273;&#432;&#7907;c th&#7843;m c&#7843;nh c&#7843; hai b&ecirc;n c&ugrave;ng ch&#7871;t.</p>

<p>Qu&#7847;n h&ugrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng keng nh&egrave; nh&#7865; n&#7893;i l&ecirc;n. Hai &#273;&#7847;u m&#361;i ki&#7871;m d&#7915;ng l&#7841;i tr&ecirc;n kh&ocirc;ng th&igrave; nh&#7919;ng tia l&#7917;a b&#7855;n ra tung t&oacute;e. Hai thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7873;u b&#7883; cong l&#7841;i nh&#432; h&igrave;nh c&aacute;nh cung.</p>

<p>Ti&#7871;p theo hai ng&#432;&#7901;i &#273;&#7849;y tay m&#7841;nh v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#7875; m&#432;&#7907;n &#273;&agrave; l&ugrave;i l&#7841;i.</p>

<p>Bi&#7871;n di&#7877;n nay th&#7853;t kh&ocirc;ng ai ngh&#297; t&#7899;i l&agrave; v&igrave; &#273;&agrave; ki&#7871;m &#273;ang &#273;i nhanh nh&#432; v&#7853;y m&agrave; hai ki&#7871;m l&#7841;i &#273;&#7909;ng v&agrave;o nhau m&#7897;t c&aacute;ch tuy&#7879;t h&#7843;o &#273;&#7871;n th&#7871;. Qu&#7847;n h&ugrave;ng &#273;&atilde; coi &#273;&#7871;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n l&#7847;n t&#7927; ki&#7871;m c&#361;ng ch&#432;a t&#7915;ng g&#7863;p m&#7897;t l&#7847;n nh&#432; b&#7919;a nay.</p>

<p>Hai ng&#432;&#7901;i c&aacute;ch c&aacute;i ch&#7871;t ch&#7881; ch&#7915;ng s&#7907;i t&oacute;c m&agrave; m&#361;i ki&#7871;m &#7903; tr&ecirc;n kh&ocirc;ng &#273;&acirc;m tr&uacute;ng v&agrave;o nhau th&agrave;nh ra v&ocirc; s&#7921;, m&#7885;i ng&#432;&#7901;i cho l&agrave; m&#7897;t chuy&#7879;n h&#7919;u h&#7841;n tr&ecirc;n &#273;&#7901;i. Song th&#7921;c ra hai ng&#432;&#7901;i &#273;&atilde; luy&#7879;n &#273;&#7871;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n l&#7847;n v&agrave; &#273;&atilde; th&agrave;nh thu&#7897;c l&#7855;m r&#7891;i.</p>

<p>Mu&#7889;n s&#7917; chi&ecirc;u ki&#7871;m ph&aacute;p n&agrave;y th&igrave; ph&#7843;i hai ng&#432;&#7901;i c&ugrave;ng s&#7917; v&agrave; ph&#7843;i t&iacute;nh to&aacute;n r&#7845;t &#273;&uacute;ng ph&#432;&#417;ng v&#7883; c&ugrave;ng lu&#7891;ng l&#7921;a &#273;&#7841;o l&uacute;c ra chi&ecirc;u kh&ocirc;ng sai m&#7897;t m&#7843;y may m&#7899;i th&agrave;nh t&#7921;u &#273;&#432;&#7907;c.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y &#273;&#7889;i v&#7899;i ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng c&oacute; ph&#7847;n n&agrave;o mang l&#7841;i k&#7871;t qu&#7843; &#273;&#7875; kh&#7855;c &#273;&#7883;ch ch&#7871; th&#7855;ng, nh&#432;ng &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; Xung v&agrave; Nh&#7841;c Linh San th&igrave; n&oacute; l&#7841;i l&agrave; m&#7897;t tr&ograve; ch&#417;i r&#7845;t gian nan v&agrave; th&uacute; v&#7883;.</p>

<p>Sau khi hai ng&#432;&#7901;i luy&#7879;n th&agrave;nh chi&ecirc;u s&#7889; r&#7891;i li&#7873;n ti&#7871;n th&ecirc;m b&#432;&#7899;c n&#7919;a cho m&#361;i ki&#7871;m &#273;&#7909;ng v&agrave;o nhau &#273;&#7875; tia l&#7917;a b&#7855;n ra tung t&oacute;e.</p>

<p>Hai ng&#432;&#7901;i &#7903; tr&ecirc;n n&uacute;i Hoa S&#417;n luy&#7879;n th&agrave;nh chi&ecirc;u s&#7889; n&agrave;y r&#7891;i Nh&#7841;c Linh San &#273;&atilde; h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- Chi&ecirc;u s&#7889; n&agrave;y t&ecirc;n l&agrave; g&igrave;?</p>

<p>Khi &#273;&oacute; L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; t&ugrave;y s&#432; mu&#7897;i mu&#7889;n k&ecirc;u n&oacute;i b&#7857;ng g&igrave; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San li&#7873;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#7881; ngh&#297; r&#7857;ng hai thanh ki&#7871;m ph&oacute;ng ra th&#7853;t l&#7865; kh&ocirc;ng c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng th&igrave; k&ecirc;u b&#7857;ng "&#272;&#7889;ng quy &#432; t&#7853;n" n&ecirc;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&#7891;ng quy y t&#7853;n th&igrave; ra gi&#7919;a ti&#7875;u huynh v&agrave; s&#432; mu&#7897;i d&#432;&#7901;ng nh&#432; c&oacute; m&#7889;i th&ugrave; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung, chi b&#7857;ng &#273;&#7863;t cho n&oacute; c&aacute;i t&ecirc;n "Nhi t&#7917; ng&atilde; ho&#7841;t".</p>

<p>Nh&#7841;c Linh San b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- T&#7841;i sao ti&#7875;u mu&#7897;i l&#7841;i ch&#7871;t cho &#273;&#7841;i s&#432; ca s&#7889;ng? &#272;&#7841;i ca ch&#7871;t ti&#7875;u mu&#7897;i s&#7889;ng m&#7899;i ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung c&atilde;i:</p>

<p>- Ti&#7875;u huynh &#273;&atilde; b&#7843;o l&agrave; nhi t&#7917; ng&atilde; ho&#7841;t r&#7891;i m&agrave;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&agrave; t&#7845;t ph&#7843;i loanh quanh gi&#7843;i th&iacute;ch m&atilde;i v&#7873; hai ch&#7919; gi&#7919;a ng&#432;&#417;i v&#7899;i ta r&#7891;i v&#7851;n ch&#7859;ng &#273;i t&#7899;i &#273;&acirc;u. Chi&ecirc;u n&agrave;y ch&#7859;ng &#273;&acirc;m ch&#7871;t ai h&#7871;t, hay l&agrave; ch&#7871;t c&#7843; &#273;&ocirc;i, v&#7853;y k&ecirc;u n&oacute; b&#7857;ng &#273;&#7891;ng sinh c&#7897;ng t&#7917; qu&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n v&#7895; tay khen:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Nh&#432;ng Nh&#7841;c Linh San ch&#7907;t nh&#7899; ra b&#7889;n ch&#7919; &#273;&#7891;ng sinh c&#7897;ng t&#7917; c&oacute; th&acirc;n m&#7853;t th&aacute;i qu&aacute;, n&agrave;ng li&#7873;n bu&ocirc;ng ki&#7871;m c&#7855;m &#273;&#7847;u ch&#7841;y m&#7845;t.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7913;ng b&agrave;ng quang th&#7845;y hai ng&#432;&#7901;i tho&aacute;t ch&#7871;t trong l&ograve;ng c&ograve;n kinh h&atilde;i v&ocirc; c&ugrave;ng ai n&#7845;y b&agrave;n tay &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. H&#7885; &#7903; v&agrave;o t&igrave;nh tr&#7841;ng ho&#7843;ng &#273;&#7871;n n&#7895;i qu&ecirc;n c&#7843; hoan h&ocirc;.</p>

<p>B&#7919;a tr&#432;&#7899;c &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m, Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7897;ng th&#7911; c&ugrave;ng L&#7879;nh H&#7891; Xung v&igrave; mu&#7889;n khuy&ecirc;n can ch&agrave;ng tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n, l&atilde;o s&#7917; m&#7845;y chi&ecirc;u v&#7873; Xung Linh ki&#7871;m ph&aacute;p th&#7853;t nh&#432;ng l&uacute;c l&atilde;o r&#7895;i c&ocirc;ng &#273;&acirc;u m&agrave; luy&#7879;n c&aacute;i chi&ecirc;u "&#273;&#7891;ng sinh c&ocirc;ng t&#7917;" v&ocirc; d&#7909;ng n&agrave;y l&agrave;m chi?</p>

<p>C&ograve;n b&#7885;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432;, T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y chi&ecirc;u n&agrave;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#7845;t l&agrave; Doanh Doanh trong l&ograve;ng c&agrave;ng h&#7891;i h&#7897;p h&#417;n. Sau th&#7845;y hai ng&#432;&#7901;i l&#432;&#7899;t m&igrave;nh nh&#7843;y ra, tr&ecirc;n m&ocirc;i c&ograve;n l&#7897; ra m&#7897;t n&#7909; c&#432;&#7901;i, n&eacute;t m&#7863;t d&#432;&#7901;ng nh&#432; bao ph&#7911; m&#7897;t l&agrave;n gi&oacute; xu&acirc;n c&#7921;c k&#7923; khoan kho&aacute;i th&igrave; kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Nh&#7841;c Linh San l&#7841;i ch&#7889;ng ki&#7871;m ti&#7871;n l&ecirc;n ti&#7871;p di&#7877;n cu&#7897;c t&#7927; &#273;&#7845;u.</p>

<p>H&#7891;i &#7903; tr&ecirc;n n&uacute;i Hoa S&#417;n hai ng&#432;&#7901;i s&aacute;ng ch&#7871; ra Xung Linh ki&#7871;m ph&aacute;p v&agrave;o gi&#7919;a l&uacute;c t&igrave;nh s&#432; huynh, s&#432; mu&#7897;i c&#7921;c k&#7923; &#273;&#7857;m th&#7855;m l&#7841;i c&ugrave;ng nhau h&#7907;p t&acirc;m &#273;&#7847;u, v&igrave; th&#7871; m&agrave; nh&#7919;ng ki&#7871;m chi&ecirc;u &#273;&oacute; du d&#432;&#417;ng khoan h&ograve;a nhi&#7873;u h&#417;n c&ograve;n &yacute; t&#7913; s&aacute;t ph&#7841;t r&#7845;t &iacute;t.</p>

<p>L&uacute;c n&agrave;y hai ng&#432;&#7901;i &#273;&#7889;i ki&#7871;m b&#7845;t gi&aacute;c &#273;&#7873;u h&#7891;i t&#432;&#7903;ng &#273;&#7871;n t&igrave;nh tr&#7841;ng ng&agrave;y tr&#432;&#7899;c tay ki&#7871;m &#273;&#432;a ra h&#7901;i h&#7907;t khoan thai. &#272;&#7847;u m&agrave;y cu&#7889;i m&#7855;t hai ng&#432;&#7901;i d&#7847;n d&#7847;n l&#7897; v&#7867; &#273;&#7855;m &#273;u&#7889;i &ocirc;n nhu.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; ti&#7871;ng c&#432;&#7901;i b&#7853;t l&ecirc;n.</p>

<p>Nh&#7841;c Linh San gi&#7853;t m&igrave;nh. N&agrave;ng nghe bi&#7871;t l&agrave; ti&#7871;ng c&#432;&#7901;i c&#7911;a L&acirc;m B&igrave;nh Chi, tr&#432;&#7907;ng phu n&agrave;ng th&igrave; kh&ocirc;ng kh&#7887;i ch&#7897;t d&#7841; ngh&#297; th&#7847;m:</p>

<p>- Ta &#273;ang t&#7927; &#273;&#7845;u v&#7899;i &#273;&#7841;i s&#432; ca ta th&#7871; n&agrave;y th&igrave; c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng ph&#7843;i ch&#259;ng?</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a n&agrave;ng &#273;ang &#273;&#432;a v&ograve;ng t&#7915; d&#432;&#7899;i ch&ecirc;nh ch&#7871;ch l&ecirc;n r&#7891;i ph&oacute;ng ra. Th&#7871; ki&#7871;m &#273;&atilde; mau l&#7865;, l&#7921;c &#273;&#7841;o l&#7841;i m&#7841;nh m&#7869;, t&#432; th&#7871; c&#7921;c k&#7923; m&#7929; di&#7879;u. &#272;&acirc;y l&agrave; m&#7897;t chi&ecirc;u th&#7913;c thu&#7897;c "ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng nghe r&otilde; ti&#7871;ng c&#432;&#7901;i l&#7841;t c&#7911;a L&acirc;m B&igrave;nh Chi. Ch&agrave;ng th&#7845;y ti&#7871;ng c&#432;&#7901;i v&#7915;a d&#7913;t, Nh&#7841;c Linh San l&#7853;p t&#7913;c bi&#7871;n chi&ecirc;u. Th&#7871; ki&#7871;m n&agrave;ng ph&oacute;ng t&#7899;i kh&ocirc;ng c&ograve;n n&#7875; nang g&igrave; n&#7919;a, kh&aacute;c h&#7859;n v&#7915;a r&#7891;i n&agrave;ng &#273;&atilde; s&#7917; Xung Linh ki&#7871;m ph&aacute;p &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n. B&#7895;ng l&ograve;ng ch&agrave;ng se l&#7841;i, bao nhi&ecirc;u chuy&#7879;n c&#361; ch&#7881; trong nh&aacute;y m&#7855;t &#273;&atilde; hi&#7875;n hi&#7879;n l&ecirc;n &#273;&#7847;u &oacute;c ch&agrave;ng. Ch&agrave;ng nh&#7899; t&#7899;i ng&agrave;y b&#7883; s&#432; ph&#7909; tr&aacute;ch ph&#7841;t ph&#7843;i l&ecirc;n ng&#7885;n S&aacute;m h&#7889;i quay m&#7863;t v&agrave;o v&aacute;ch &#273;&#7875; &#259;n n&#259;n t&#7897;i l&#7895;i. H&agrave;ng ng&agrave;y ch&agrave;ng &#273;&#432;&#7907;c ti&#7875;u s&#432; mu&#7897;i &#273;&#432;a c&#417;m n&#432;&#7899;c l&ecirc;n m&#7897;t l&#7847;n. M&#7897;t h&ocirc;m tr&#7901;i m&#432;a tuy&#7871;t d&#7919;, s&#432; mu&#7897;i &#7903; l&#7841;i s&#417;n &#273;&#7897;ng v&#7899;i ch&agrave;ng m&#7897;t &#273;&ecirc;m. Sau &#273;&oacute; ti&#7875;u s&#432; mu&#7897;i m&#7855;c b&#7879;nh r&#7891;i hai ng&#432;&#7901;i c&aacute;ch m&#7863;t l&acirc;u ng&agrave;y v&agrave; c&ugrave;ng &ocirc;m m&#7889;i t&#432;&#417;ng t&#432; &#273;au kh&#7893;. Trong th&#7901;i gian n&agrave;y kh&ocirc;ng hi&#7875;u L&acirc;m B&igrave;nh Chi &#273;&atilde; l&agrave;m th&#7871; n&agrave;o m&agrave; v&agrave;nh c&#7841;nh &#273;&#432;&#7907;c t&#7845;m l&ograve;ng &#432;a th&iacute;ch c&#7911;a n&agrave;ng. T&#7915; &#273;&oacute; tr&#7903; &#273;i hai ng&#432;&#7901;i b&#7883; t&#7845;m m&agrave;n ng&#259;n c&aacute;ch, c&agrave;ng ng&agrave;y c&agrave;ng th&acirc;m tr&#7885;ng. L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i h&ocirc;m &#273;&oacute; ti&#7875;u s&#432; mu&#7897;i sau khi &#273;&#432;&#7907;c s&#432; n&#432;&#417;ng truy&#7873;n th&#7909; cho m&ocirc;n "Ng&#7885;c n&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" n&agrave;ng l&#7841;i l&ecirc;n n&uacute;i &#273;&#7875; c&ugrave;ng ch&agrave;ng qua chi&ecirc;u t&#7927; th&iacute;. L&uacute;c &#273;&oacute; l&ograve;ng ch&agrave;ng &#273;au kh&#7893; n&ecirc;n ra tay kh&ocirc;ng nh&acirc;n nh&#432;&#7907;ng ch&uacute;t n&agrave;o. Bao nhi&ecirc;u &yacute; ni&#7879;m di&#7877;n ra trong &#273;&#7847;u &oacute;c ch&agrave;ng ch&#7881; m&#7897;t nh&aacute;y m&#7855;t r&#7891;i l&#432;&#7899;t qua.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y Nh&#7841;c Linh San h&#432;&#417;i ki&#7871;m &#273;&aacute;nh t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7847;u &oacute;c b&#7889;i r&#7889;i, v&#7897;i v&#432;&#417;n tay tr&aacute;i d&ugrave;ng ng&oacute;n gi&#7919;a b&#7853;t &#273;&aacute;nh keng m&#7897;t ti&#7871;ng tr&uacute;ng v&agrave;o thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a n&agrave;ng.</p>

<p>Nh&#7841;c Linh San c&#7847;m chu&ocirc;i ki&#7871;m kh&ocirc;ng ch&#7855;c, thanh tr&#432;&#7901;ng ki&#7871;m tu&#7897;t tay bay&#273;i v&#7885;t th&#7859;ng l&ecirc;n tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; b&#7845;t gi&aacute;c la th&#7847;m:</p>

<p>- H&#7887;ng b&eacute;t r&#7891;i!</p>

<p>Ch&agrave;ng th&#7845;y Nh&#7841;c Linh San l&#7897; v&#7867; cay &#273;&#7855;ng v&agrave; d&#432;&#7901;ng nh&#432; c&#7889; &yacute; c&#432;&#7901;i g&#432;&#7907;ng m&agrave; kh&ocirc;ng ra ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; l&#7841;i ng&agrave;y tr&#432;&#7899;c c&#361;ng m&#7897;t c&aacute;i b&uacute;ng tay m&agrave; h&#7845;t thanh B&iacute;ch H&ograve;a ki&#7871;m r&#7845;t qu&yacute; b&aacute;u c&#7911;a n&agrave;ng r&#7899;t xu&#7889;ng v&#7921;c th&#7859;m, v&igrave; th&#7871; m&agrave; hai ng&#432;&#7901;i cay c&uacute; nhau. Kh&ocirc;ng ng&#7901; b&#7919;a nay vi&#7879;c x&#432;a t&aacute;i di&#7877;n. Nhi&#7873;u l&uacute;c trong l&uacute;c &#273;&ecirc;m khuya t&#297;nh m&#7883;ch ch&agrave;ng nh&#7899; l&#7841;i m&igrave;nh &#273;&atilde; b&uacute;ng v&#259;ng thanh b&#7843;o ki&#7871;m c&#7911;a Nh&#7841;c Linh San th&#7921;c ra l&agrave; t&#7841;i ch&agrave;ng &#273;em l&ograve;ng ghen t&#7913;c v&#7899;i L&acirc;m B&igrave;nh Chi kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c v&agrave; ch&agrave;ng v&#7851;n t&#7921; tr&aacute;ch m&igrave;nh v&#7873; &yacute; ngh&#297; &#273;&ecirc; h&egrave;n n&agrave;y.</p>

<p>Ng&#7901; &#273;&acirc;u b&#7919;a nay ch&agrave;ng v&#7915;a nghe &#273;&#7871;n ti&#7871;ng L&acirc;m B&igrave;nh Chi c&#432;&#7901;i l&#7841;t l&#7841;i th&#7845;y Nh&#7841;c Linh San bi&#7871;n &#273;&#7893;i th&aacute;i &#273;&#7897; n&ecirc;n b&#7879;nh c&#361; c&#7911;a ch&agrave;ng l&#7841;i ph&aacute;t ra.</p>

<p>Ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i ch&agrave;ng &#273;&atilde; d&ugrave;ng m&#7897;t ng&oacute;n tay b&uacute;ng tr&uacute;ng tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c Linh San h&#7845;t v&#259;ng &#273;i th&igrave; hi&#7879;n gi&#7901; n&#7897;i l&#7921;c ch&agrave;ng so v&#7899;i ng&agrave;y tr&#432;&#7899;c c&ograve;n cao th&acirc;m h&#417;n kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875; n&ecirc;n thanh tr&#432;&#7901;ng ki&#7871;m b&#7855;n v&#7885;t l&ecirc;n tr&#7901;i cao t&iacute;t ch&#432;a r&#7899;t xu&#7889;ng ngay. Ch&agrave;ng t&#7921; tr&aacute;ch m&igrave;nh:</p>

<p>- B&#7843;n t&acirc;m ta mu&#7889;n ch&#7883;u thua v&#7873; tay ti&#7875;u s&#432; mu&#7897;i &#273;&#7875; g&#7841;t n&agrave;ng hoan h&#7881;, th&#7871; m&agrave; b&acirc;y gi&#417; l&#7841;i b&uacute;ng thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay n&agrave;ng h&#7845;t v&#259;ng &#273;i th&igrave; c&oacute; kh&aacute;c g&igrave; ta c&#7889; &yacute; l&agrave;m cho n&agrave;ng ph&#7843;i m&#7845;t m&#7863;t tr&#432;&#7899;c qu&#7847;n h&ugrave;ng thi&ecirc;n h&#7841;. Ch&#7859;ng l&#7869; ta l&#7841;i c&oacute; th&#7911; &#273;o&#7841;t &#273;&ecirc; h&egrave;n &#273;&#7871;n th&#7871; &#432;? V&agrave; &#273;&#7875; &#273;&#7873;n &#273;&aacute;p m&#7889;i t&igrave;nh ngh&#297;a c&#7911;a ti&#7875;u s&#432; mu&#7897;i &#273;&#7889;i v&#7899;i ta?</p>

<p>Ch&agrave;ng ng&#432;&#7899;c m&#7855;t tr&ocirc;ng l&ecirc;n th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#273;ang t&#7915; tr&ecirc;n kh&ocirc;ng r&#7899;t xu&#7889;ng. Ch&agrave;ng l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i la l&ecirc;n:</p>

<p>- H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p tuy&#7879;t di&#7879;u.</p>

<p>Ch&agrave;ng l&agrave;m nh&#432; ng&#432;&#7901;i c&#7889; s&#7913;c n&eacute; tr&aacute;nh m&agrave; th&#7921;c ra ch&agrave;ng &#273;&atilde; &#273;&#432;a m&igrave;nh v&agrave;o &#273;&#7875; &#273;&oacute;n l&#7845;y m&#361;i ki&#7871;m. B&#7895;ng m&#7897;t ti&#7871;ng ch&aacute;t vang l&ecirc;n. Thanh tr&#432;&#7901;ng ki&#7871;m xuy&ecirc;n tr&uacute;ng b&#7843; vai L&#7879;nh H&#7891; Xung. Ch&agrave;ng o&#7841;i m&igrave;nh &#273;i m&#7897;t c&aacute;i. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7855;m ng&#432;&#7901;i ch&agrave;ng xu&#7889;ng &#273;&#7845;t nh&#432; &#273;&oacute;ng &#273;anh. Bi&#7871;n c&#7889; x&#7843;y ra m&#7897;t c&aacute;ch qu&aacute; &#273;&#7897;t ng&#7897;t khi&#7871;n qu&#7847;n h&ugrave;ng b&#7853;t ti&#7871;ng la ho&#7843;ng r&#7891;i &#273;&#7913;ng th&#7897;n m&#7863;t ra.</p>

<p>Nh&#7841;c Linh San kinh h&atilde;i la th&#7845;t thanh:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca!...</p>

<p>B&#7895;ng th&#7845;y m&#7897;t h&aacute;n t&#7917; r&acirc;u qu&#7863;p ch&#7841;y l&#7841;i r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m &ocirc;m L&#7879;nh H&#7891; Xung l&ecirc;n. V&#7871;t th&#432;&#417;ng tr&ecirc;n vai L&#7879;nh H&#7891; Xung m&aacute;u t&#432;&#417;i phun ra nh&#432; su&#7889;i. H&aacute;n t&#7917; kia &ocirc;m ch&agrave;ng lui sang m&#7897;t b&ecirc;n th&igrave; &#273;&atilde; m&#432;&#7901;i m&#7845;y c&ocirc; n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n bu quanh l&#7841;i thi nhau r&#7883;t th&#432;&#417;ng b&ocirc;i thu&#7889;c. Nh&#7841;c Linh San kh&ocirc;ng hi&#7875;u L&#7879;nh H&#7891; Xung s&#7889;ng ch&#7871;t th&#7871; n&agrave;o toan ch&#7841;y l&#7841;i th&igrave; &#273;&#7897;t nhi&ecirc;n ki&#7871;m quang chuy&#7875;n &#273;&#7897;ng. Hai thanh tr&#432;&#7901;ng ki&#7871;m vung ra ch&#7865;n &#273;&#432;&#7901;ng.</p>

<p>B&#7895;ng nghe ti&#7871;ng m&#7897;t ni c&ocirc; qu&aacute;t l&#7899;n:</p>

<p>- Con &#273;&agrave;n b&agrave; t&acirc;m &#273;&#7883;a lang s&oacute;i n&agrave;y.</p>

<p>Nh&#7841;c Linh San ng&#7849;n ng&#432;&#7901;i ra l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. Trong l&uacute;c hoang mang n&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho ph&#7843;i. B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i l&#7899;n r&#7891;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- San nhi! Ng&#432;&#417;i &#273;&atilde; d&ugrave;ng ki&#7871;m ph&aacute;p ba ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, v&agrave; H&#7857;ng S&#417;n &#273;&#7843; b&#7841;i ba v&#7883; ch&#432;&#7903;ng m&ocirc;n nh&#7919;ng ph&aacute;i &#273;&oacute; th&#7853;t &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t vi&#7879;c hi&#7871;m c&oacute;.</p>

<p>Chi&ecirc;u t&#7889;i h&#7853;u c&#7911;a Nh&#7841;c Linh San n&agrave;ng &#273;&#7875; tr&#432;&#7901;ng ki&#7871;m tu&#7897;t kh&#7887;i tay, b&#7855;n tung l&ecirc;n l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; qu&#7847;n h&ugrave;ng &#273;&atilde; tr&ocirc;ng r&otilde; do ng&oacute;n tay c&#7911;a L&#7879;nh H&#7891; Xung b&uacute;ng h&#7845;t ra. Nh&#432;ng L&#7879;nh H&#7891; Xung b&#7883; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a n&agrave;ng &#273;&acirc;m th&agrave;nh ra tr&#7885;ng th&#432;&#417;ng c&#361;ng l&agrave; s&#7921; th&#7921;c kh&ocirc;ng ch&#7889;i c&atilde;i &#273;&#432;&#7907;c. C&ograve;n chi&ecirc;u n&agrave;y c&oacute; ph&#7843;i l&agrave; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&#7857;ng S&#417;n hay kh&ocirc;ng th&igrave; ch&#7859;ng th&#7845;y m&#7897;t ai n&oacute;i ra. K&#7923; th&#7921;c hai ng&#432;&#7901;i l&uacute;c t&#7927; &#273;&#7845;u Xung Linh ki&#7871;m ph&aacute;p, ng&#432;&#7901;i ngo&agrave;i &#273;&#7913;ng coi &#273;&atilde; ch&#7859;ng bi&#7871;t &#273;&acirc;u m&agrave; m&ograve;. &#272;&#7871;n chi&ecirc;u sau c&ugrave;ng bi&#7871;n c&#7889; x&#7843;y ra b&#7845;t ng&#7901; n&ecirc;n m&#7885;i ng&#432;&#7901;i li&#7873;n b&#7883; k&#7871;t qu&#7843; &#273;&#7897;t ng&#7897;t l&agrave;m cho ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, kh&ocirc;ng ngh&#297; &#273;&#7871;n chi&ecirc;u th&#7913;c c&oacute; ph&#7843;i l&agrave; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n hay kh&ocirc;ng n&#7919;a. Khi nghe Nh&#7841;c B&#7845;t Qu&#7847;n ca ng&#7907;i con g&aacute;i &#273;&atilde; d&ugrave;ng ki&#7871;m ph&aacute;p c&#7911;a ba ph&aacute;i &#273;&#7875; &#273;&#7843; b&#7841;i bi v&#7883; ch&#432;&#7903;ng m&ocirc;n, s&#7889; &#273;&ocirc;ng &#273;&#7873;u cho l&agrave; chi&ecirc;u "Tr&#432;&#7901;ng kh&ocirc;ng l&#7841;c ki&#7871;m" &#273;&oacute; nh&#7845;t &#273;&#7883;nh l&agrave; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n. K&#7875; ra c&#361;ng c&oacute; ng&#432;&#7901;i trong l&ograve;ng h&#7891; nghi v&igrave; th&#7845;y m&#7845;y chi&ecirc;u th&#7913;c sau ki&#7871;m &yacute; kh&aacute;c h&#7859;n v&#7899;i ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&#7857;ng S&#417;n nh&#432;ng c&#361;ng kh&ocirc;ng b&agrave;y t&#7887; &#273;&#432;&#7907;c g&#7889;c ng&#7885;n th&agrave;nh ra kh&ocirc;ng d&aacute;m c&ocirc;ng nhi&ecirc;n &#273;&#432;a &yacute; ki&#7871;n ph&#7843;n &#273;&#7889;i Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&#7841;c Linh San c&uacute;i xu&#7889;ng l&#432;&#7907;m ki&#7871;m &#7903; d&#432;&#7899;i &#273;&#7845;t l&ecirc;n, th&#7845;y ki&#7871;m c&ograve;n d&iacute;nh m&aacute;u &#273;&#7887; t&#432;&#417;i th&igrave; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. N&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u t&iacute;nh m&#7841;ng ch&agrave;ng ra sao? ta ch&#7881; mong sao cho ch&agrave;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i u&#7893;ng m&#7841;ng, r&#7891;i ta s&#7869;... ta s&#7869;...</p>

<p>Ta s&#7869; l&agrave;m sao n&agrave;ng kh&ocirc;ng d&aacute;m ngh&#297; n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y s&#7855;c m&#7863;t l&#7907;t l&#7841;t, ng&#432;&#7901;i n&agrave;ng l&#7843;o &#273;&#7843;o c&#417; h&#7891; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng &#273;&#7873;u cho l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#7843;nh d&#7867; &#273;&#7843; b&#7841;i ba v&#7883; ch&#432;&#7903;ng m&ocirc;n, hao t&#7893;n n&#7897;i l&#7921;c r&#7845;t nhi&#7873;u n&ecirc;n b&acirc;y gi&#7901; n&agrave;ng kh&ocirc;ng ch&#7889;ng n&#7893;i c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;.</p>

<p>B&#7895;ng nghe thanh &acirc;m oang oang c&#7845;t l&ecirc;n:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#7903; ph&aacute;i Hoa S&#417;n &#273;&atilde; nghi&ecirc;n c&#7913;u tinh th&acirc;m ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i. Ngo&agrave;i ra ki&#7871;m ph&aacute;p nh&#7919;ng ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, H&#7857;ng S&#417;n ch&#7859;ng nh&#7919;ng ti&ecirc;n sinh th&ocirc;ng hi&#7875;u m&agrave; c&ograve;n &#273;i &#273;&#7871;n ch&#7895; k&#7923; tuy&#7879;t n&#7919;a. &#272;&oacute; l&agrave; &#273;i&#7873;u hi&#7871;m c&oacute;, th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i ca ng&#7907;i. V&#7853;y ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c ti&ecirc;n sinh &#273;&#7843;m nhi&#7879;m t&#432;&#7903;ng kh&#7855;p thi&ecirc;n h&#7841; kh&oacute; l&ograve;ng ki&#7871;m ra nh&acirc;n v&#7853;t th&#7913; hai.</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y m&aacute;i t&oacute;c b&#7841;c ph&#417; ch&iacute;nh l&agrave; bang ch&uacute;a C&aacute;i Bang.</p>

<p>C&aacute;i Bang l&agrave; m&#7897;t bang h&#7897;i r&#7845;t l&#7899;n, ti&#7873;m t&agrave;ng l&#7921;c l&#432;&#7907;ng h&ugrave;ng m&#7841;nh v&ocirc; c&ugrave;ng m&agrave; C&aacute;i Bang ch&uacute;a tuy&ecirc;n b&#7889; nh&#432; v&#7853;y th&igrave; ng&#432;&#7901;i ngo&agrave;i c&ograve;n x&igrave; x&#7847;m d&aacute;m ngh&#7883; g&igrave; n&#7919;a?</p>

<p>B&#7895;ng m&#7897;t thanh &acirc;m l&#7841;nh l&#7869;o n&#7893;i l&ecirc;n:</p>

<p>- Nh&#7841;c c&ocirc; n&#432;&#417;ng tinh th&ocirc;ng ki&#7871;m ph&aacute;p ba ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, H&#7857;ng S&#417;n th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng qu&yacute; hi&#7871;m th&#7845;y tr&ecirc;n &#273;&#7901;i. N&#7871;u c&ocirc; l&#7841;i d&ugrave;ng ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n &#273;&#7875; &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m trong tay t&#7841;i h&#7841; th&igrave; to&agrave;n th&#7875; ph&aacute;i Tung S&#417;n r&#7845;t vui l&ograve;ng t&ocirc;n Nh&#7841;c ti&ecirc;n sinh l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>H&#7855;n v&#7915;a n&oacute;i c&acirc;u n&agrave;y v&#7915;a ti&#7871;n v&agrave;o gi&#7919;a tr&#432;&#7901;ng &#273;&#7845;u. Tay tr&aacute;i h&#7855;n &#7845;n v&agrave;o v&#7887; ki&#7871;m. B&#7895;ng nghe &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng. Thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong v&#7887; bay v&#7885;t l&ecirc;n. &aacute;nh thanh quang l&#7845;p lo&aacute;ng. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;ang bay l&ecirc;n, T&#7843; L&atilde;nh Thi&#7873;n v&#432;&#417;n tay m&#7863;t ra n&#7855;m l&#7845;y &#273;&#7889;c ki&#7871;m. Th&#7911; ph&aacute;p r&#7845;t ngo&#7841;n m&#7909;c.</p>

<p>H&#7855;n &#7845;n tay tr&aacute;i v&agrave;o v&#7887; ki&#7871;m m&agrave; d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7849;y thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n &#273;&#432;&#7907;c th&igrave; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u &#273;&#7871;n tr&igrave;nh &#273;&#7897; hi&#7871;m c&oacute; m&agrave; c&#361;ng &iacute;t khi nghe th&#7845;y &#7903; &#273;&#7901;i. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n c&#7889; nhi&ecirc;n l&#7899;n ti&#7871;ng hoan h&ocirc;. Qu&#7847;n h&ugrave;ng c&aacute;c ph&aacute;i c&#361;ng n&#7893;i ti&#7871;ng nh&#432; s&#7845;m d&#7853;y.</p>

<p>Nh&#7841;c Linh San c&#7845;t gi&#7885;ng run run n&oacute;i:</p>

<p>- &#272;i&#7879;t n&#7919;... &#273;i&#7879;t n&#7919; ch&#7881; s&#7917; m&#432;&#7901;i ba chi&ecirc;u... n&#7871;u trong m&#432;&#7901;i ba chi&ecirc;u m&agrave; kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c T&#7843; s&#432; b&aacute;...</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, m&#7855;ng th&#7847;m:</p>

<p>- Con nh&atilde;i n&agrave;y d&aacute;m c&ocirc;ng nhi&ecirc;n &#273;&#7845;u ki&#7871;m v&#7899;i ta &#273;&atilde; l&agrave; to gan l&#7899;n m&#7853;t m&agrave; th&#7883; c&ograve;n d&aacute;m h&#7841;n &#273;&#7883;nh trong m&#432;&#7901;i ba chi&ecirc;u th&igrave; th&#7853;t coi T&#7843; m&#7895; kh&ocirc;ng ra c&aacute;i g&igrave;.</p>

<p>H&#7855;n x&#7861;ng gi&#7885;ng h&#7887;i:</p>

<p>- N&#7871;u trong v&ograve;ng m&#432;&#7901;i ba chi&ecirc;u m&agrave; ng&#432;&#417;i kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c c&aacute;i &#273;&#7847;u tr&ecirc;n c&#7893; T&#7843; m&#7895; th&igrave; ng&#432;&#417;i t&iacute;nh sao?</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;i&#7879;t n&#7919;... &#273;i&#7879;t n&#7919; &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a T&#7843; s&#432; b&aacute;? &#272;i&#7879;t n&#7919; b&#7845;t qu&aacute; ch&#7881; h&#7885;c &#273;&#432;&#7907;c c&oacute; m&#432;&#7901;i ba chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n. M&#432;&#7901;i ba chi&ecirc;u n&agrave;y do gia gia &#273;i&#7879;t n&#7919; th&acirc;n h&agrave;nh truy&#7873;n th&#7909;. B&acirc;y gi&#7901; &#273;i&#7879;t n&#7919; mu&#7889;n &#273;em ra &#273;&#7875; &#7845;n ch&#7913;ng T&#7843; s&#432; b&aacute; m&agrave; th&ocirc;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; Nh&#7841;c Linh San l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Theo l&#7901;i gia ph&#7909; th&igrave; 13 chi&ecirc;u ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n n&agrave;y tuy l&agrave; nh&#7919;ng chi&ecirc;u s&#7889; r&#7845;t cao minh, nh&#432;ng ti&#7875;u n&#7919; e r&#7857;ng m&#7899;i ra m&#7897;t chi&ecirc;u &#273;&atilde; b&#7883; T&#7843; s&#432; b&aacute; h&#7845;t tung tr&#432;&#7901;ng ki&#7871;m &#273;i r&#7891;i, mu&#7889;n ra chi&ecirc;u th&#7913; hai c&#361;ng kh&oacute; l&#7855;m thay.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i h&#7915; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&uacute;c Nh&#7841;c Linh San b&#7855;t &#273;&#7847;u l&ecirc;n ti&#7871;ng, gi&#7885;ng n&oacute;i run run, kh&ocirc;ng hi&#7875;u v&igrave; n&agrave;ng sau khi chi&#7871;n &#273;&#7845;u kh&ocirc;ng &#273;&#7911; kh&iacute; l&#7921;c hay v&igrave; &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i m&#7897;t nh&acirc;n v&#7853;t l&#7915;ng danh v&otilde; l&acirc;m m&agrave; l&ograve;ng n&agrave;ng &#273;&acirc;m ra khi&#7871;p &#273;&#7843;m.</p>

<p>Nh&#432;ng l&uacute;c n&agrave;y thanh &acirc;m n&agrave;ng d&#7847;n d&#7847;n b&igrave;nh t&#297;nh l&#7841;i. N&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- Gia ph&#7909; c&ograve;n b&#7843;o: T&#7843; s&#432; b&aacute; l&agrave; tay cao th&#7911; &#273;&#7879; nh&#7845;t ph&aacute;i Tung S&#417;n, &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&uacute;ng c&#7843; tr&#259;m ph&#7847;n tr&#259;m kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a nh&#432;ng v&#7883; t&#7845;t T&#7843; s&#432; b&aacute; l&agrave; tay cao th&#7911; &#273;&#7879; nh&#7845;t trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. D&ugrave; T&#7843; s&#432; b&aacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u, &#273;i&#7879;t n&#7919; c&#361;ng ngh&#297; r&#7857;ng ch&#432;a ch&#7855;c s&#432; b&aacute; &#273;&atilde; tinh th&ocirc;ng &#273;&#432;&#7907;c h&#7871;t ki&#7871;m ph&aacute;p c&#7843; n&#259;m ph&aacute;i.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Gia ph&#7909; l&#7841;i b&#7843;o &#273;i&#7879;t n&#7919;: "Hai ch&#7919; tinh th&ocirc;ng h&aacute; ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng nh&#432; ta &#273;&acirc;y b&#7845;t qu&aacute; m&#7899;i bi&#7871;t &#273;&#432;&#7907;c m&#7897;t ch&uacute;t ngo&agrave;i v&#7887; m&agrave; th&ocirc;i. N&#7871;u ng&#432;&#417;i kh&ocirc;ng tin th&igrave; r&#7891;i &#273;&acirc;y &#273;em m&#7845;y m&ocirc;n s&#7903; h&#7885;c m&egrave;o qu&egrave; m&#7899;i luy&#7879;n &#273;&#432;&#7907;c v&#7873; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n ra m&agrave; &#273;&oacute;n &#273;&#7905; v&#7899;i nh&acirc;n v&#7853;t l&#7915;ng danh thi&ecirc;n h&#7841; v&#7873; ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n l&agrave; T&#7843; s&#432; b&aacute;, n&#7871;u ng&#432;&#417;i ch&#7881; &#273;&#7905; &#273;&#432;&#7907;c 13 chi&ecirc;u l&agrave; ta &#273;&atilde; &#273;&#7911; khen ng&#432;&#417;i l&agrave; &#273;&#7913;a con g&aacute;i ngoan r&#7891;i".</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y Nh&#7841;c Linh San b&acirc;y gi&#7901; &#259;n n&oacute;i c&oacute; l&#7877; &#273;&#7897; tuy &#273;&atilde; b&#7899;t gi&#7853;n nh&#432;ng v&#7851;n ch&#432;a ngu&ocirc;i. H&#7855;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- N&#7871;u trong v&ograve;ng m&#432;&#7901;i ba chi&ecirc;u m&agrave; ng&#432;&#417;i &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c T&#7843; m&#7895; th&igrave; ch&#7855;c Nh&#7841;c ti&ecirc;n sinh l&#7841;i c&agrave;ng c&#432;ng h&#417;n n&#7919;a.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a T&#7843; s&#432; b&aacute; &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n x&#7913;ng &#273;&aacute;ng l&agrave; m&#7897;t b&#7853;c k&#7923; t&agrave;i c&#7911;a ph&aacute;i Tung S&#417;n v&agrave; l&agrave; m&#7897;t ng&ocirc;i sao s&aacute;ng trong v&otilde; l&acirc;m. C&ograve;n ti&#7875;u &#273;i&#7879;t n&#7919; trong m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y m&#7899;i &#273;&#432;&#7907;c gia ph&#7909; truy&#7873;n cho h&#417;n ch&#7909;c chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tung S&#417;n th&igrave; khi n&agrave;o d&aacute;m m&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n nh&#432; v&#7853;y? C&oacute; &#273;i&#7873;u gia ph&#7909; bbo ti&#7875;u &#273;i&#7879;t n&#7919; r&aacute;ng m&agrave; &#273;&oacute;n &#273;&#7905; l&#7845;y 13 chi&ecirc;u c&#7911;a T&#7843; s&#432; b&aacute; th&igrave; &#273;i&#7879;t n&#7919; mong mu&#7889;n &#273;i xa h&#417;n th&#7871; l&agrave; &#273;&oacute;n ti&#7871;p m&#432;&#7901;i ba chi&ecirc;u m&agrave; m&igrave;nh &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c. Hy v&#7885;ng c&#7911;a &#273;i&#7879;t n&#7919; ch&#7881; c&oacute; v&#7853;y c&ograve;n ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c nh&#432; nguy&#7879;n. D&aacute;m &#273;&acirc;u ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&#7843; b&#7841;i T&#7843; s&#432; b&aacute;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7849;m b&#7849;m:</p>

<p>- T&#7843; m&#7895; m&agrave; &#273;&#7875; cho mi &#273;&#7905; n&#7893;i 13 chi&ecirc;u c&#361;ng &#273;&#7911; m&#7845;t m&#7863;t v&#7899;i thi&ecirc;n h&#7841; r&#7891;i.</p>

<p>Ngh&#297; v&#7853;y h&#7855;n d&ugrave;ng ba ng&oacute;n tay tr&aacute;i c&#7847;m &#273;&#7847;u m&#361;i ki&#7871;m gi&#417; l&ecirc;n r&#7891;i bu&ocirc;ng l&#7887;ng tay m&#7863;t ra. Thanh tr&#432;&#7901;ng ki&#7871;m li&#7873;n b&#7853;t chu&ocirc;i ra ph&iacute;a tr&#432;&#7899;c. Chu&ocirc;i ki&#7871;m rung &#273;&#7897;ng kh&ocirc;ng ng&#7899;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#7845;t ti&#7871;ng gi&#7909;c:</p>

<p>- Ti&#7871;n chi&ecirc;u &#273;i!</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n &#273;&#432;a ra th&#7911; ph&aacute;p tuy&#7879;t x&#7843;o n&agrave;y khi&#7871;n qu&#7847;n h&ugrave;ng c&oacute; v&#7867; x&ocirc;n xao. V&igrave; tay tr&aacute;i x&#7917; ki&#7871;m kh&ocirc;ng thu&#7853;n ti&#7879;n, th&#7871; m&agrave; &#273;&acirc;y h&#7855;n l&#7841;i d&ugrave;ng ba ng&oacute;n tay tr&aacute;i c&#7847;m &#273;&#7847;u m&#361;i ki&#7871;m, &#273;&#432;a chu&ocirc;i ra &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch m&#7899;i th&#7853;t l&agrave; k&#7923;. B&#7843;n l&atilde;nh n&agrave;y so v&#7899;i ki&#7875;m &#273;&#7845;u tay kh&ocirc;ng ch&#7889;ng l&#7841;i binh kh&iacute; h&atilde;y c&ograve;n kh&oacute; kh&#259;n h&#417;n nhi&#7873;u. N&ecirc;n bi&#7871;t l&#7845;y &#273;&#7847;u ng&oacute;n tay c&#7847;m m&#361;i ki&#7871;m th&igrave; trong khi giao &#273;&#7845;u, thanh ki&#7871;m ch&#7881; b&#7883; ch&#7845;n &#273;&#7897;ng m&#7897;t ch&uacute;t c&#361;ng &#273;&#7911; l&agrave;m cho m&#7845;y ng&oacute;n tay c&#7847;m m&#361;i ki&#7871;m b&#7883; th&#432;&#417;ng r&#7891;i th&igrave; c&ograve;n chi&#7871;n &#273;&#7845;u th&#7871; n&agrave;o &#273;&#432;&#7907;c. T&#7843; L&atilde;nh Thi&#7873;n ph&ocirc; tr&#432;&#417;ng th&#7911; ph&aacute;p n&agrave;y c&#7889; nhi&ecirc;n &#273;&#7875; t&#7887; ra khinh khi Nh&#7841;c Linh San l&agrave; &#273;&#7913;a con n&iacute;t. &#272;&#7891;ng th&#7901;i &#273;&acirc;y c&#361;ng l&agrave; m&#7897;t c&aacute;ch &#273;&#7875; ti&#7871;t b&#7899;t n&#7895;i t&#7913;c gi&#7853;n &#273;&#7847;y ru&#7897;t. Ngo&agrave;i ra h&#7855;n c&ograve;n c&oacute; d&#7909;ng &yacute; d&ugrave;ng m&ocirc;n th&#7847;n c&ocirc;ng k&#7923; l&#7841; n&agrave;y &#273;&#7875; tr&#7845;n &aacute;p qu&#7847;n h&ugrave;ng v&agrave; gi&#7919; oai danh l&#7851;m li&#7879;t.</p>

<p>Nh&#7841;c Linh San th&#7845;y c&aacute;ch c&#7847;m ki&#7871;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n nh&#432; v&#7853;y, qu&#7843; nhi&ecirc;n trong l&ograve;ng c&oacute; &yacute; khi&#7871;p s&#7907;, n&agrave;ng t&#7921; h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; m&ocirc;n v&otilde; c&ocirc;ng g&igrave;? Sao gia gia l&#7841;i ch&#432;a d&#7841;y m&igrave;nh?</p>

<p>Th&#7853;t ra oai danh c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n kh&eacute;t ti&#7871;ng thi&ecirc;n h&#7841; &#273;&atilde; l&agrave;m cho c&ocirc; g&aacute;i nh&#7887; tu&#7893;i v&agrave;o h&agrave;ng h&#7853;u b&#7889;i n&#7849;y l&ograve;ng lo ng&#7841;i.</p>

<p>Nh&#432;ng r&#7891;i n&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Vi&#7879;c &#273;&atilde; x&#7843;y ra &#273;&#7871;n th&#7871; n&agrave;y d&ugrave; m&igrave;nh lo s&#7907; c&#361;ng ch&#7859;ng &iacute;ch g&igrave;!</p>

<p>Nh&#7841;c Linh San t&acirc;m t&iacute;nh b&#7889;i r&#7889;i m&agrave; m&#7855;t v&#7851;n &#273;&#432;a nh&igrave;n v&#7873; ph&iacute;a b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n v&igrave; n&agrave;ng v&#7851;n lo ngay ng&aacute;y v&#7873; t&iacute;nh m&#7841;ng c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>L&uacute;c n&agrave;y qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;ang x&uacute;i x&iacute;t bu quang L&#7879;nh H&#7891; Xung nh&#432;ng kh&ocirc;ng ai b&#7853;t ti&#7871;ng kh&oacute;c. Nh&#7841;c Linh San hi&#7875;u ngay d&ugrave; ch&agrave;ng c&oacute; b&#7883; tr&#7885;ng th&#432;&#417;ng c&#361;ng ch&#432;a nguy &#273;&#7871;n t&iacute;nh m&#7841;ng, n&ecirc;n n&agrave;ng c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c ph&#7847;n n&agrave;o. Nh&#7841;c Linh San c&#361;ng c&#7847;m th&#7859;ng thanh tr&#432;&#7901;ng ki&#7871;m gi&#417; cao qu&aacute; &#273;&#7881;nh &#273;&#7847;u, c&uacute;i khom l&#432;ng xu&#7889;ng.</p>

<p>&#272;&acirc;y l&agrave; chi&ecirc;u "V&#7841;n Nh&#7841;c Tri&#7873;u T&ocirc;n", m&#7897;t chi&ecirc;u ki&#7871;m ch&iacute;nh t&ocirc;ng c&#7911;a ph&aacute;i Tung S&#417;n &#273;&#7875; t&#7887; &yacute; cung k&iacute;nh &#273;&#7889;i v&#7899;i ng&#432;&#7901;i m&igrave;nh s&#7855;p giao th&#7911;.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n th&#7845;y th&#7871; reo h&ograve; t&#7887; v&#7867; th&#7887;a m&atilde;n.</p>

<p>Nguy&ecirc;n b&#7885;n &#273;&#7879; t&#7917; m&ocirc;n h&#7841; ph&aacute;i Tung S&#417;n m&#7895;i khi qua chi&ecirc;u v&#7899;i b&#7853;c tr&#432;&#7903;ng b&#7889;i trong b&#7843;n ph&aacute;i tr&#432;&#7899;c ti&ecirc;n ph&#7843;i thi tri&#7875;n chi&ecirc;u th&#7913;c n&agrave;y &#273;&#7875; t&#7887; &yacute; ki&#7871;n.</p>

<p>V&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m &#273;&#7889;i th&#7911; v&#7899;i l&atilde;o ti&#7873;n b&#7889;i, ch&#7881; xin l&atilde;o ti&#7873;n b&#7889;i ch&#7881; gi&aacute;o cho m&agrave; th&ocirc;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#361;ng v&#7915;a l&ograve;ng kh&#7869; t&#7921; nh&#7911;:</p>

<p>- T&eacute; ra con nh&atilde;i n&agrave;y c&#361;ng bi&#7871;t k&iacute;nh l&#7877; b&#7855;t &#273;&#7847;u b&#7857;ng chi&ecirc;u V&#7841;n Nh&#7841;c Tri&#7873;u T&ocirc;n. Th&#7883; &#273;&atilde; kh&ocirc;n ngoan nh&#432; v&#7853;y &acirc;u l&agrave; ta c&#361;ng v&igrave; th&#7875; l&#7879; c&#7911;a b&#7843;n ph&aacute;i m&agrave; kh&ocirc;ng &#273;&#7889;i x&#7917; c&#7841;n t&#7847;u r&aacute;o m&aacute;ng v&#7899;i th&#7883;.</p>

<p>Nh&#7841;c Linh San tr&igrave;nh b&agrave;y chi&ecirc;u "V&#7841;n Nh&#7841;c Tri&#7873;u T&ocirc;n" r&#7891;i, &#273;&#7897;t nhi&ecirc;n ki&#7871;m quang l&oacute;e ra th&agrave;nh m&#7897;t lu&#7891;ng c&#7847;u v&#7891;ng tr&#7855;ng b&#7841;c nh&#7857;m &#273;&acirc;m v&agrave;o T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>&#272;&acirc;y c&#361;ng l&agrave; m&#7897;t chi&ecirc;u r&#7845;t cao minh g&#7891;m nh&#7919;ng ph&#7847;n tinh t&uacute;y c&#7911;a ki&#7871;m ph&aacute;p Tung S&#417;n.</p>

<p>D&ugrave; T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; kh&ocirc;ng hi&#7875;u h&#7871;t c&aacute;c chi&ecirc;u s&#7889; v&#7873; ki&#7871;m ph&aacute;p ph&aacute;i Tung S&#417;n nh&#432; "N&#7897;i B&aacute;t l&#7897;", "Ngo&#7841;i C&#7917;u l&#7897;", 'Tr&#432;&#417;ng &#272;o&#7843;n th&#7853;p l&#7897;" v&agrave; c&aacute;c l&#7897; song &#273;&#417;n ki&#7871;m m&agrave; v&#7851;n ch&#432;a t&#7915;ng th&#7845;y qua chi&ecirc;u th&#7913;c n&agrave;y n&ecirc;n h&#7855;n kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, t&#7921; h&#7887;i:</p>

<p>- Chi&ecirc;u th&#7913;c n&agrave;y l&agrave; chi&ecirc;u s&#7889; g&igrave;? C&#7843; 17 &#273;&#432;&#7901;ng trong ki&#7871;m ph&aacute;p tuy&#7879;t di&#7879;u c&#7911;a ph&aacute;i Tung S&#417;n hi&#7879;n nay t&#7921;a h&#7891; kh&ocirc;ng c&oacute; chi&ecirc;u th&#7913;c n&agrave;o s&aacute;nh k&#7883;p m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ch&#7859;ng nh&#7919;ng l&agrave; t&ocirc;n s&#432; c&#7911;a ph&aacute;i Tung S&#417;n, h&#7855;n c&ograve;n l&agrave; m&#7897;t tay &#273;&#7841;i gia v&otilde; h&#7885;c &#273;&#432;&#417;ng th&#7901;i m&agrave; nay &#273;&#432;&#7907;c th&#7845;y m&#7897;t chi&ecirc;u th&#7913;c k&#7923; tuy&#7879;t c&#7911;a b&#7843;n ph&aacute;i d&#297; nhi&ecirc;n h&#7855;n ph&#7843;i c&#7889; coi cho r&otilde;. H&#7855;n th&#7845;y th&#7871; ki&#7871;m c&#7911;a Nh&#7841;c Linh San &#273;&acirc;m t&#7899;i n&#7897;i l&#7921;c ch&#7859;ng l&#7845;y chi l&agrave;m h&ugrave;ng m&#7841;nh th&igrave; l&#7849;m b&#7849;m:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



