<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 198</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#7905; B&oacute;ng Ma H&agrave;o Ki&#7879;t Kinh H&#7891;n</b></font></p>


<p>&#160;</p>





<p>Nghi L&acirc;m l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- Ti&#7875;u ni h&#7887;i gia gia: "V&#7873; sau gia gia c&oacute; l&#7845;y m&aacute; m&aacute; kh&ocirc;ng?". Gia gia &#273;&aacute;p: "D&#297; nhi&ecirc;n l&agrave; ta l&#7845;y n&agrave;ng! N&#7871;u kh&ocirc;ng th&igrave; sao l&#7841;i sinh ra ng&#432;&#417;i &#273;&#432;&#7907;c? Kh&ocirc;ng ng&#7901; sau khi sinh ng&#432;&#417;i &#273;&#432;&#7907;c ba th&aacute;ng, m&#7897;t h&ocirc;m ta b&#7891;ng ng&#432;&#417;i ra c&#7917;a s&#432;&#7903;i n&#7855;ng m&#7863;t tr&#7901;i m&agrave; x&#7849;y chuy&#7879;n r&#7855;c r&#7889;i". Ti&#7875;u ni h&#7887;i: "S&#432;&#7903;i &#7845;m th&igrave; c&oacute; &#273;i&#7873;u chi r&#7855;c r&#7889;i?". Gia gia &#273;&aacute;p: "C&acirc;u chuy&#7879;n kh&ocirc;ng may l&agrave; gi&#7919;a l&uacute;c &#273;&oacute; g&#7863;p m&#7897;t thi&#7871;u ph&#7909; xinh &#273;&#7865;p c&#432;&#7905;i ng&#7921;a &#273;i qua. Y th&#7845;y ta l&agrave; m&#7897;t nh&agrave; s&#432; l&#7841;i b&#7891;ng m&#7897;t &#273;&#7913;a nh&#7887; kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m k&#7923; li&#7873;n li&#7871;c m&#7855;t nh&igrave;n m&#7845;y l&#7847;n r&#7891;i c&#7845;t ti&#7871;ng khen "Con nh&#7887; xinh qu&aacute; nh&#7881;!". D&#297; nhi&ecirc;n c&acirc;u &#273;&oacute; y khen ng&#432;&#417;i. Ta c&#361;ng th&#7845;y vui l&ograve;ng li&#7873;n n&oacute;i: "N&#432;&#417;ng t&#7917; m&#7899;i th&#7853;t l&agrave; &#273;&#7865;p". Thi&#7871;u ph&#7909; nh&igrave;n ta tr&#7915;ng m&#7855;t l&ecirc;n h&#7887;i: "L&atilde;o &#273;i &#259;n c&#7855;p &#7903; &#273;&acirc;u &#273;&#432;&#7907;c &#273;&#7913;a nh&#7887; n&agrave;y &#273;em v&#7873;?". Ta &#273;&aacute;p: "C&aacute;i g&igrave; m&agrave; &#259;n c&#7855;p v&#7899;i kh&ocirc;ng &#259;n c&#7855;p? &#272;&#7913;a nh&#7887; n&agrave;y ch&iacute;nh l&agrave; con ru&#7897;t c&#7911;a b&#7843;n h&ograve;a th&#432;&#7907;ng". Thi&#7871;u ph&#7909; l&ocirc;ng m&agrave;y d&#7921;ng ng&#432;&#7907;c n&#7893;i n&oacute;ng c&#7845;t ti&#7871;ng th&oacute;a m&#7841;: "Ta h&#7887;i l&atilde;o m&#7897;t &#273;i&#7873;u t&#7917; t&#7871; m&agrave; l&atilde;o l&#7841;i &#273;&ocirc;i ba phen di&#7877;u c&#7907;t v&#7899;i ta, ph&#7843;i ch&#259;ng l&atilde;o kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a?". Ta li&#7873;n h&#7887;i l&#7841;i: "B&#7843;o h&ograve;a th&#432;&#7907;ng l&agrave;m g&igrave; m&agrave; n&#432;&#417;ng t&#7917; b&#7843;o l&agrave; di&#7877;u c&#7907;t? Ch&#7859;ng l&#7869; b&#7843;n h&ograve;a th&#432;&#7907;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i v&agrave; kh&ocirc;ng th&#7875; sinh con &#273;&#432;&#7907;c &#432;? N&#432;&#417;ng t&#7917; kh&ocirc;ng tin th&igrave; r&#7891;i b&#7843;n h&ograve;a th&#432;&#7907;ng sinh con n&#7919;a cho m&agrave; coi". Ng&#7901; &#273;&acirc;u thi&#7871;u ph&#7909; n&agrave;y t&iacute;nh kh&iacute; c&#7921;c k&#7923; n&oacute;ng n&#7849;y, y r&uacute;t ngay g&#432;&#417;m &#7903; sau l&#432;ng ra nh&#7857;m &#273;&acirc;m v&agrave;o mi m&#7855;t ta, nh&#432; th&#7871; c&oacute; v&ocirc; l&yacute; kh&ocirc;ng?".</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi L&acirc;m k&#7875; t&#7899;i &#273;&acirc;y b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&agrave; ng&#432;&#7901;i th&#7859;ng th&#7855;n c&oacute; &#273;i&#7873;u g&igrave; c&#361;ng n&oacute;i hu&#7925;ch to&#7865;t ra kh&ocirc;ng h&#7873; &uacute;y k&#7925;. L&atilde;o n&oacute;i &#273;&acirc;y &#273;&#7873;u l&agrave; s&#7921; th&#7921;c nh&#432;ng ng&#432;&#7901;i nghe kh&ocirc;ng kh&#7887;i cho l&atilde;o c&oacute; &yacute; gi&#7877;u c&#7907;t v&ocirc; l&#7877;. C&oacute; &#273;i&#7873;u l&atilde;o &#273;&atilde; l&#7845;y v&#7907; sinh con th&igrave; sao l&#7841;i kh&ocirc;ng ho&agrave;n t&#7909;c? Nh&agrave; s&#432; m&agrave; b&#7891;ng con th&igrave; th&#7853;t l&agrave; m&#7897;t chuy&#7879;n &#273;&aacute;ng t&#7913;c c&#432;&#7901;i.</p>

<p>Nghi L&acirc;m l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- Ti&#7875;u ni n&oacute;i: "B&agrave; n&agrave;o &#273;&oacute; m&agrave; hung d&#7919; th&#7871;? H&agrave;i nhi &#273;&uacute;ng l&agrave; gia gia sinh ra c&oacute; ph&#7843;i l&#7915;a g&#7841;t b&agrave; ta &#273;&acirc;u? T&#7841;i sao b&agrave; kh&ocirc;ng h&#7887;i n&#7871;p t&#7867; g&igrave; &#273;&atilde; ph&oacute;ng ki&#7871;m &#273;&acirc;m li&#7873;n?. Gia gia &#273;&aacute;p: "&#272;&uacute;ng th&#7871;! Khi &#273;&oacute; ta n&eacute; tr&aacute;nh &#273;&#7891;ng th&#7901;i c&atilde;i l&#7841;i: "Sao n&#432;&#417;ng t&#7917; kh&ocirc;ng ph&acirc;n r&otilde; tr&#7855;ng &#273;en &#273;&atilde; &#273;&#7897;ng &#273;ao ki&#7871;m? Con nh&#7887; n&agrave;y &#273;&uacute;ng l&agrave; b&#7843;n h&ograve;a th&#432;&#7907;ng sinh ra, n&oacute; kh&ocirc;ng ph&#7843;i l&agrave; con c&#7911;a b&#7843;n h&ograve;a th&#432;&#7907;ng th&igrave; d&#7877; th&#432;&#7901;ng n&#432;&#417;ng t&#7917; sinh ra n&oacute; ch&#259;ng?". Thi&#7871;u ph&#7909; kia c&agrave;ng t&#7913;c gi&#7853;n, y &#273;&acirc;m li&#7873;n ba chi&ecirc;u li&ecirc;n ho&agrave;n, ta xem ra th&igrave; l&agrave; ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n".</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao l&#7841;i l&agrave; ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n &#273;&#432;&#7907;c?</p>

<p>Nghi L&acirc;m k&#7875; ti&#7871;p:</p>

<p>- Ti&#7875;u ni v&#7915;a nghe gia gia n&oacute;i l&agrave; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Hoa S&#417;n li&#7873;n t&#7921; h&#7887;i: Ch&#7859;ng l&#7869; thi&#7871;u ph&#7909; &#273;&oacute; l&#7841;i l&agrave; Nh&#7841;c c&ocirc; n&#432;&#417;ng, ti&#7875;u mu&#7897;i c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i ca? T&iacute;nh kh&iacute; c&ocirc; nh&#432; v&#7853;y th&#7853;t l&agrave; n&oacute;ng n&#7843;y nh&#432;ng ti&#7875;u ni l&#7841;i ngh&#297; ngay l&agrave; kh&ocirc;ng ph&#7843;i Nh&#7841;c c&ocirc; n&#432;&#417;ng v&igrave; Nh&#7841;c c&ocirc; n&#432;&#417;ng c&#361;ng x&#7845;p x&#7881; v&#7899;i tu&#7893;i ti&#7875;u ni m&agrave; th&ocirc;i. Gia gia n&oacute;i: "Y &#273;&acirc;m m&#7845;y nh&aacute;t kh&ocirc;ng tr&uacute;ng c&agrave;ng ph&oacute;ng ki&#7871;m r&#7845;t mau. D&#297; nhi&ecirc;n ta kh&ocirc;ng s&#7907; y m&agrave; ch&#7881; s&#7907; &#273;&#7843; th&#432;&#417;ng &#273;&#7871;n ng&#432;&#417;i. Y &#273;&acirc;m &#273;&#7871;n chi&ecirc;u th&#7913; t&aacute;m, ta ph&oacute;ng c&#432;&#7899;c &#273;&aacute; tr&uacute;ng y l&agrave;m y ng&atilde; l&#259;n long l&oacute;c. Y &#273;&#7913;ng d&#7853;y r&#7891;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841;: "Th&#7857;ng tr&#7885;c th&#7889;i tha m&#7863;t d&#7847;y kia! Th&#7853;t l&agrave; qu&acirc;n v&ocirc; s&#7881; h&#7841; l&#432;u! Ch&#7881; t&iacute;nh b&#7873; tr&ecirc;u c&#7907;t ph&#7909; n&#7919;!". Gi&#7919;a l&uacute;c &#7845;y m&aacute; m&aacute; ng&#432;&#417;i ra b&#7901; s&ocirc;ng gi&#7863;t &aacute;o tr&#7903; v&#7873;. N&agrave;ng &#273;&#7913;ng m&#7897;t b&ecirc;n &#273;&#7875; nghe chuy&#7879;n. Thi&#7871;u ph&#7909; kia th&oacute;a m&#7841; m&#7845;y c&acirc;u r&#7891;i h&#7857;n h&#7885;c l&ecirc;n ng&#7921;a ra &#273;i. Thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t xu&#7889;ng &#273;&#7845;t y c&#361;ng kh&ocirc;ng bu&#7891;n l&#432;&#7907;m l&#7845;y n&#7919;a. Ta quay l&#7841;i n&oacute;i chuy&#7879;n v&#7899;i m&aacute; m&aacute; ng&#432;&#417;i nh&#432;ng m&aacute; m&aacute; ng&#432;&#417;i ch&#7859;ng tr&#7843; l&#7901;i c&acirc;u n&agrave;o. N&agrave;ng ch&#7881; th&#7893;n th&#7913;c kh&oacute;c. Ta h&#7887;i n&agrave;ng v&igrave; sao m&agrave; kh&oacute;c nh&#432;ng n&agrave;ng v&#7851;n kh&ocirc;ng tr&#7843; l&#7901;i. S&aacute;ng s&#7899;m h&ocirc;m sau kh&ocirc;ng bi&#7871;t m&aacute; m&aacute; ng&#432;&#417;i &#273;i &#273;&acirc;u m&#7845;t. Ta ch&#7881; th&#7845;y tr&ecirc;n b&agrave;n c&ograve;n &#273;&#7875; l&#7841;i m&#7843;nh gi&#7845;y vi&#7871;t t&aacute;m ch&#7919;, ng&#432;&#417;i th&#7917; &#273;o&aacute;n xem l&agrave; nh&#7919;ng ch&#7913; g&igrave;?". Ti&#7875;u ni &#273;&aacute;p: "H&agrave;i nhi bi&#7871;t th&#7871; n&agrave;o m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c?". Gia gia n&oacute;i: "T&aacute;m ch&#7919; &#273;&oacute; l&agrave; Tham d&acirc;m hi&#7871;u s&#7855;c v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a. Ta b&#7891;ng ng&#432;&#417;i &#273;i t&igrave;m n&agrave;ng kh&#7855;p ch&#7895; m&agrave; ch&#7859;ng th&#7845;y &#273;&acirc;u". Ti&#7875;u ni h&#7887;i: "C&oacute; ph&#7843;i m&aacute; m&aacute; nghe thi&#7871;u ph&#7909; kia n&oacute;i v&#7853;y th&igrave; cho l&agrave; gia gia qu&#7843; c&oacute; &yacute; mu&#7889;n tr&ecirc;u c&#7907;t y thi&#7879;t?". Gia gia &#273;&aacute;p: "&#272;&uacute;ng th&#7871;! Nh&#432; v&#7853;y c&oacute; oan u&#7893;ng kh&ocirc;ng? Nh&#432;ng sau ta ngh&#297; l&#7841;i th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; ho&agrave;n to&agrave;n oan u&#7893;ng. V&igrave; l&uacute;c ta th&#7845;y thi&#7871;u ph&#7909; kia xinh &#273;&#7865;p trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&oacute; &yacute; mu&#7889;n l&#7847;n kh&acirc;n. Ng&#432;&#417;i th&#7917; ngh&#297; coi ta &#273;&atilde; l&#7845;y m&aacute; m&aacute; ng&#432;&#417;i l&agrave;m v&#7907; m&agrave; c&ograve;n khen th&#7847;m trong b&#7909;ng m&#7897;t thi&#7871;u ph&#7909; xinh &#273;&#7865;p, ch&#7859;ng nh&#7919;ng khen th&#7847;m trong b&#7909;ng m&agrave; n&oacute;i ra ngo&agrave;i mi&#7879;ng. Nh&#432; v&#7853;y ch&#7859;ng ph&#7843;i tham d&acirc;m hi&#7871;u s&#7855;c v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra m&aacute; m&aacute; c&#7911;a Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i c&#361;ng &#259;n ph&#7843;i d&#7845;m chua. D&#297; nhi&ecirc;n trong v&#7909; n&agrave;y c&oacute; chuy&#7879;n hi&#7875;u l&#7847;m, gi&#7843; t&#7927; b&agrave; h&#7887;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i x&#7849;y chuy&#7879;n ph&acirc;n ly?</p>

<p>Nghi L&acirc;m k&#7875; ti&#7871;p:</p>

<p>- Ti&#7875;u ni h&#7887;i: "V&#7873; sau gia gia c&oacute; ki&#7871;m th&#7845;y m&aacute; m&aacute; kh&ocirc;ng?". Gia gia &#273;&aacute;p: "Ta &#273;i ki&#7871;m kh&#7855;p n&#417;i m&agrave; n&agrave;o c&oacute; th&#7845;y? Ta ngh&#297; t&#7899;i m&aacute; m&aacute; ng&#432;&#417;i l&agrave; ni c&ocirc; th&igrave; nh&#7845;t &#273;&#7883;nh t&igrave;m t&#7899;i &#7903; m&#7897;t ni am n&agrave;o &#273;&oacute;. Ta li&#7873;n &#273;i h&#7887;i h&#7871;t kh&#7855;p am &#273;&#432;&#7901;ng m&agrave; c&#361;ng ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch m&aacute; m&aacute; ng&#432;&#417;i &#273;&acirc;u. Sau ta t&#7899;i V&ocirc; S&#7855;c am &#7903; n&uacute;i H&#7857;ng S&#417;n th&igrave; s&#432; ph&#7909; ng&#432;&#417;i l&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i th&#7845;y ng&#432;&#417;i ng&#7897; ngh&#297;nh d&#7877; th&#432;&#417;ng, ng&#432;&#7901;i r&#7845;t vui l&ograve;ng. H&#7891;i &#273;&oacute; ng&#432;&#417;i l&#7841;i &#273;ang m&#7855;c b&#7879;nh s&#432; th&aacute;i b&#7843;o ta g&#7917;i l&#7841;i am cho ng&#432;&#417;i nu&ocirc;i d&#432;&#7905;ng &#273;&#7875; kh&#7887;i &#273;em ng&#432;&#417;i &#273;i b&ocirc;n ba s&oacute;ng gi&oacute; c&oacute; khi l&agrave;m cho ng&#432;&#417;i ph&#7843;i u&#7893;ng m&#7841;ng. Nghi L&acirc;m nh&#7855;c t&#7899;i &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i v&#7915;a th&#7893;n th&#7913;c v&#7915;a n&oacute;i: "Ti&#7875;u ni kh&ocirc;ng c&oacute; m&aacute; m&aacute; t&#7915; thu&#7903; nh&#7887; &#273;&atilde; &#273;&#432;&#7907;c s&#432; ph&#7909; nu&ocirc;i d&#432;&#7905;ng &#273;&#7871;n ng&agrave;y kh&ocirc;n l&#7899;n nay s&#432; ph&#7909; c&#7911;a ti&#7875;u ni l&#7841;i b&#7883; h&#7841; s&aacute;t t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i nh&#432; v&#7853;y c&oacute; &#273;au &#273;&#7899;n kh&ocirc;ng? B&agrave; b&agrave; c&oacute; bi&#7871;t ai l&agrave; hung th&#7911; &#273;&atilde; gia h&#7841;i &acirc;n s&#432; c&#7911;a ti&#7875;u ni?".</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; gi&#7843; l&agrave;m m&#7909; b&#7897;c ph&#7909; c&acirc;m &#273;i&#7871;c d&#297; nhi&ecirc;n ch&agrave;ng kh&ocirc;ng m&#7903; mi&#7879;ng.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i gi&#7871;t ch&#7871;t &acirc;n s&#432; c&#7911;a ti&#7875;u ni l&#7841;i ch&iacute;nh l&agrave; s&#432; ph&#7909; c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i s&#432; ca. V&#7909; n&agrave;y th&#7853;t nan gi&#7843;i. S&#7889; l&agrave; ho&agrave;n c&#7843;nh L&#7879;nh H&#7891; &#273;&#7841;i ca c&#361;ng t&#432;&#417;ng t&#7921; ho&agrave;n c&#7843;nh c&#7911;a ti&#7875;u ni. Y kh&ocirc;ng c&oacute; m&aacute; m&aacute; t&#7915; thu&#7903; nh&#7887; v&agrave; &#273;&#432;&#7907;c s&#432; ph&#7909; nu&ocirc;i d&#432;&#7905;ng cho t&#7899;i khi tr&#432;&#7903;ng th&agrave;nh. So v&#7899;i ti&#7875;u ni L&#7879;nh H&#7891; &#273;&#7841;i ca c&ograve;n &#273;au kh&#7893; h&#417;n m&#7897;t t&#7847;ng v&igrave; ch&#7859;ng nh&#7919;ng y kh&ocirc;ng m&aacute; m&aacute; m&agrave; gia gia c&#361;ng ch&#7859;ng c&oacute; n&#7919;a. D&#297; nhi&ecirc;n y h&#7871;t l&ograve;ng k&iacute;nh &aacute;i s&#432; ph&#7909;. N&#7871;u ti&#7875;u ni gi&#7871;t s&#432; ph&#7909; y &#273;&#7875; b&aacute;o th&ugrave; cho gia s&#432; t&#7913;c l&agrave; khi&#7871;n y ph&#7843;i th&#432;&#417;ng t&acirc;m &#273;&#7871;n c&ugrave;ng c&#7921;c.</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- Gia gia c&#7911;a ti&#7875;u ni c&ograve;n cho hay r&#7857;ng: Sau khi l&atilde;o gia g&#7917;i &#273;&#432;&#7907;c ti&#7875;u ni v&agrave;o v&ocirc; s&#7855;c am, l&#7841;i &#273;i t&#7899;i kh&#7855;p ni am trong thi&ecirc;n h&#7841; &#273;&#7875; ki&#7871;m m&aacute; m&aacute;, l&atilde;o gia ch&#7859;ng qu&#7843;n &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m sang M&ocirc;ng C&#7893; qua T&acirc;y T&#7841;ng xu&#7889;ng T&acirc;y V&#7921;c ra &#273;&#7871;n ngo&agrave;i quan &#7843;i, nh&#7919;ng n&#417;i th&acirc;m s&#417;n c&ugrave;ng c&#7889;c &#273;&#7873;u c&oacute; v&#7871;t ch&acirc;n c&#7911;a gia gia m&agrave; th&#7911;y chung kh&ocirc;ng &#273;&#432;&#7907;c ch&uacute;t &acirc;m h&#7841;p n&agrave;o v&#7873; m&aacute; m&aacute;. Ti&#7875;u ni ngh&#297; r&#7857;ng: m&aacute; m&aacute; bu&#7891;n phi&#7873;n gia gia v&#7873; t&#7897;i tr&ecirc;u c&#7907;t &#273;&agrave;n b&agrave; r&#7891;i ch&#7855;c h&ocirc;m sau ng&#432;&#7901;i &#273;&atilde; t&#7921; v&#7851;n n&ecirc;n &#273;i ki&#7871;m &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7845;y.</p>

<p>Nghi L&acirc;m th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! M&aacute; m&aacute; ti&#7875;u ni l&uacute;c xu&#7845;t gia &#273;&atilde; th&#7873; nguy&#7873;n tr&#432;&#7899;c &#272;&#7913;c B&#7891; T&aacute;t l&agrave; sau khi g&#7917;i m&igrave;nh v&agrave;o ch&#7889;n c&#7917;a Kh&ocirc;ng quy&#7871;t ch&#7859;ng &#273;&#7875; m&#7855;c m&#432;u v&agrave;o &#273;&#432;&#7901;ng t&igrave;nh l&#7909;y th&#7871; m&agrave; ng&#432;&#7901;i qu&aacute; n&#7875; gia gia h&#7907;p duy&ecirc;n phu ph&#7909;, ng&#7901; &#273;&acirc;u m&aacute; m&aacute; m&#7899;i sinh h&#7841; ti&#7875;u ni l&#7841;i th&#7845;y gia gia tr&ecirc;u c&#7907;t &#273;&agrave;n b&agrave; &#273;&#7875; h&#7885; m&#7855;ng cho l&agrave; qu&acirc;n v&ocirc; s&#7881; h&egrave;n h&#7841; n&ecirc;n sinh l&ograve;ng bu&#7891;n b&#7921;c. M&aacute; m&aacute; ti&#7875;u ni l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#432;&#417;ng bi&#7879;t l&#7841;i h&#7889;i h&#7853;n l&agrave; m&igrave;nh l&#7847;m l&#7895;i &#273;&#7871;n m&#7845;y l&#7847;n n&ecirc;n ch&#7855;c ng&#432;&#7901;i t&#7921; t&#7853;n r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra trong v&#7909; n&agrave;y l&#7841;i c&oacute; nhi&#7873;u &#273;i&#7873;u b&iacute; &#7849;n nh&#432; v&#7853;y.</p>

<p>Nghi L&acirc;m l&#7841;i k&#7875;:</p>

<p>- Ti&#7875;u ni h&#7887;i gia gia: "Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;c &ocirc;n &#7903; ph&aacute;i Hoa S&#417;n &#273;&oacute; l&agrave; ai, gia gia c&oacute; bi&#7871;t kh&ocirc;ng?". Gia gia &#273;&aacute;p: "Ng&#432;&#7901;i &#273;&oacute; &#273;&atilde; c&oacute; t&ecirc;n tu&#7893;i tr&ecirc;n v&otilde; l&acirc;m kh&ocirc;ng ng&#7901; kh&iacute; &#273;&#7897; l&#7841;i h&#7865;p h&ograve;i, m&#7909; ch&iacute;nh l&agrave; v&#7907; Nh&#7841;c B&#7845;t Qu&#7847;n t&ecirc;n g&#7885;i Ninh Trung T&#7855;c. Ta l&#432;&#7907;m thanh ki&#7871;m c&#7911;a m&#7909; b&#7887; r&#417;i l&ecirc;n coi th&#7845;y chu&ocirc;i ki&#7871;m c&oacute; kh&#7855;c n&#259;m ch&#7919; "Hoa S&#417;n Ninh Trung T&#7855;c". Ta ki&#7871;m m&aacute; m&aacute; ng&#432;&#417;i kh&ocirc;ng th&#7845;y trong l&ograve;ng u&#7845;t &#7913;c li&#7873;n l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7883;nh ki&#7871;m Nh&#7841;c phu nh&acirc;n gi&#7871;t &#273;i cho h&#7843; gi&#7853;n nh&#432;ng khi t&#7899;i n&#417;i th&#7845;y m&#7909; &#273;ang b&#7891;ng m&#7897;t con nh&#7887; v&agrave; h&aacute;t cho con nghe. Ta nh&igrave;n con nh&#7887; r&#7845;t kh&#7843; &aacute;i li&#7873;n nh&#7899; t&#7899;i ng&#432;&#417;i n&ecirc;n kh&ocirc;ng n&#7905; h&#7841; th&#7911; v&agrave; tha th&#7913; cho m&#7909;".</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &aacute; b&agrave; b&agrave;! &#272;&#7913;a con nh&#7887; &#273;&oacute; t&#7913;c l&agrave; Nh&#7841;c Linh San c&ocirc; n&#432;&#417;ng, ti&#7875;u s&#432; mu&#7897;i c&#7911;a L&#7879;nh H&#7891; &#273;&#7841;i ca. L&#7879;nh H&#7891; &#273;&#7841;i ca y&ecirc;u th&#432;&#417;ng c&ocirc; ti&#7875;u s&#432; mu&#7897;i n&agrave;y l&#7855;m th&igrave; d&#297; nhi&ecirc;n c&ocirc; ph&#7843;i l&agrave; con ng&#432;&#7901;i r&#7845;t kh&#7843; &aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. Ch&agrave;ng ngh&#297; &#273;&#7871;n Nh&#7841;c phu nh&acirc;n v&agrave; Nh&#7841;c Linh San l&uacute;c n&agrave;y &#273;&#7873;u &#273;&atilde; y&ecirc;n gi&#7845;c ng&agrave;n thu &#7903; ch&#7889;n hang th&#7859;m non xanh th&igrave; l&ograve;ng ch&agrave;ng l&#7841;i &#273;au nh&oacute;i l&ecirc;n.</p>

<p>Nghi L&acirc;m n&oacute;i ti&#7871;p:</p>

<p>- Gia gia n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i ti&#7875;u ni m&#7899;i hi&#7875;u s&#7903; d&#297; c&acirc;u "Tham d&acirc;m hi&#7871;u s&#7855;c, v&ocirc; t&igrave;nh b&#7841;c h&atilde;nh nh&#7845;t thi&ecirc;n h&#7841;" l&agrave;m cho gia gia &#273;au kh&#7893; v&ocirc; c&ugrave;ng l&agrave; v&igrave; l&#7869; &#273;&oacute;. Ti&#7875;u ni l&#7841;i h&#7887;i: "M&aacute; m&aacute; vi&#7871;t t&aacute;m ch&#7919; &#273;&#7875; l&#7841;i m&#7855;ng nhi&#7871;c gia gia. Gia gia c&oacute; &#273;&#432;a cho ai coi kh&ocirc;ng m&agrave; sao c&oacute; ng&#432;&#7901;i l&#7841;i bi&#7871;t r&#7891;i vi&#7871;t v&agrave;o gi&#7843;i l&#7909;a n&agrave;y?". Gia gia &#273;&aacute;p: " Nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng. Ta ch&#7859;ng n&oacute;i v&#7899;i m&#7897;t ai. &#272;em chuy&#7879;n n&agrave;y ti&#7871;t l&#7897; v&#7899;i ng&#432;&#7901;i ngo&agrave;i th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a? Ta ng&#7901; r&#7857;ng c&oacute; ma qu&#7927; &#273;&#432;a l&#7889;i &#273;em &#273;&#432;&#7901;ng. Nh&#7845;t &#273;&#7883;nh linh h&#7891;n c&#7911;a m&aacute; m&aacute; ng&#432;&#417;i sai qu&#7927; t&igrave;m &#273;&#7871;n b&aacute;o th&ugrave;. M&aacute; m&aacute; ng&#432;&#417;i h&#7853;n ta &#273;&atilde; l&agrave;m &ocirc; u&#7871; t&#7845;m th&acirc;n trong tr&#7855;ng c&#7911;a n&agrave;ng l&#7841;i c&ograve;n tr&ecirc;u c&#7907;t &#273;&agrave;n b&agrave; kh&aacute;c n&#7919;a kh&ocirc;ng th&igrave; gi&#7843;i l&#7909;a n&agrave;y thi&#7871;u g&igrave; ch&#7919; vi&#7871;t l&#7841;i vi&#7871;t &#273;&uacute;ng t&aacute;m ch&#7919; kia? Ta bi&#7871;t &#273;&acirc;y l&agrave; n&agrave;ng mu&#7889;n &#273;&ograve;i m&#7841;ng ta nh&#432;ng nh&#432; th&#7871; c&#361;ng hay! &#7903; tr&ecirc;n th&#7871; gian t&igrave;m &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7845;y n&agrave;ng th&igrave; xu&#7889;ng &acirc;m cung h&#7897;i di&#7879;n l&agrave; m&#7897;t &#273;i&#7873;u ta h&#7857;ng mong &#432;&#7899;c. Ng&#7901; &#273;&acirc;u th&acirc;n th&#7875; ta n&#7863;ng qu&aacute; v&#7915;a treo l&ecirc;n &#273;&atilde; &#273;&#7913;t d&acirc;y r&#7899;t xu&#7889;ng. Ta treo m&igrave;nh l&#7847;n th&#7913; hai c&#361;ng l&#7841;i &#273;&#7913;t d&acirc;y.Ta mu&#7889;n d&ugrave;ng dao &#273;&acirc;m c&#7893; t&#7921; v&#7851;n th&igrave; l&#7841; thay hi&#7875;n nhi&ecirc;n thanh &#273;ao l&uacute;c n&agrave;o ta c&#361;ng &#273;eo b&ecirc;n m&igrave;nh m&agrave; &#273;&#7897;t nhi&ecirc;n t&igrave;m kh&ocirc;ng th&#7845;y n&#7919;a. Th&#7871; m&#7899;i bi&#7871;t mu&#7889;n ch&#7871;t c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng". Ti&#7875;u ni n&oacute;i: "Gia gia &#417;i! Th&#7871; l&agrave; gia gia ngh&#297; sai r&#7891;i! &#272;&#7913;c B&#7891; T&aacute;t b&#7843;o v&#7879; kh&ocirc;ng &#273;&#7875; gia gia t&#7921; t&#7853;n n&ecirc;n treo ng&#432;&#7901;i l&ecirc;n hai l&#7847;n &#273;&#7873;u b&#7883; &#273;&#7913;t d&acirc;y t&igrave;m &#273;&#7871;n &#273;ao &#273;ao c&#361;ng ch&#7859;ng th&#7845;y n&#7871;u kh&ocirc;ng th&igrave; th&igrave; h&agrave;i nhi ch&#7841;y t&#7899;i n&#417;i gia gia &#273;&atilde; l&igrave;a tr&#7847;n r&#7891;i". Gia gia n&oacute;i: "Ng&#432;&#417;i n&oacute;i v&#7853;y c&#361;ng c&oacute; l&yacute; m&#7897;t ph&#7847;n nh&#432;ng ta ch&#7855;c kh&ocirc;ng ph&#7843;i &#273;&#7913;c B&#7891; T&aacute;t b&#7843;o v&#7879; cho ta s&#7889;ng l&acirc;u m&agrave; &#273;&#7913;c B&#7891; T&aacute;t b&#7855;t ta ph&#7843;i s&#7889;ng &#7903; th&#7871; gian &#273;&#7875; ch&#7883;u t&#7897;i cho bi&#7871;t &#273;&#432;&#7901;ng s&aacute;m h&#7889;i". Ti&#7875;u ni n&oacute;i: "Tho&#7841;t ti&ecirc;n h&agrave;i nhi t&#432;&#7903;ng l&agrave; gi&#7843;i l&#7909;a &#272;i&#7873;n B&aacute; Quang gi&#7855;t l&#7897;n v&agrave;o ng&#432;&#7901;i gia gia khi&#7871;n gia gia t&#7913;c gi&#7853;n m&agrave; li&#7873;u m&igrave;nh...". Gia gia ng&#7855;t l&#7901;i: "C&ograve;n l&#7847;m l&#7897;n g&igrave; n&#7919;a? Tr&#432;&#7899;c kia &#272;i&#7873;n B&aacute; Quang &#273;&atilde; v&ocirc; l&#7877; v&#7899;i ng&#432;&#417;i nh&#432; th&#7871; ch&#7859;ng ph&#7843;i l&#7899;n m&#7853;t l&agrave;m c&agrave;n l&agrave; g&igrave;? Ta sai g&atilde; &#273;i ki&#7871;m t&ecirc;n ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung v&#7873; c&ugrave;ng ng&#432;&#417;i k&#7871;t h&ocirc;n th&igrave; g&atilde; vi&#7879;n h&#7871;t l&#7869; n&agrave;y l&#7869; n&#7885; &#273;&#7875; t&#7915; ch&#7889;i v&agrave; sau ch&#7859;ng l&agrave;m n&ecirc;n c&#417;m ch&aacute;o g&igrave; nh&#432; v&#7853;y h&aacute; ch&#7859;ng ph&#7843;i h&agrave;nh &#273;&#7897;ng b&#7845;t l&#7921;c &#432;? T&aacute;m ch&#7919; "L&#7899;n m&#7853;t l&agrave;m c&agrave;n, h&agrave;nh &#273;&#7897;ng b&#7845;t l&#7921;c" bu&#7897;c v&agrave;o ng&#432;&#7901;i &#272;i&#7873;n B&aacute; Quang l&agrave; &#273;&uacute;ng qu&aacute; r&#7891;i, ch&#7859;ng c&oacute; ch&#7895; n&agrave;o sai tr&#7853;t." Ti&#7875;u ni n&oacute;i: "Gia gia &#417;i! Gia gia sai &#272;i&#7873;n B&aacute; Quang &#273;i lo c&aacute;i v&#7909; v&ocirc; v&#7883; n&agrave;y l&agrave;m chi? H&agrave;i nhi kh&ocirc;ng kh&#7887;i bu&#7891;n phi&#7873;n v&#7873; chuy&#7879;n v&ocirc; &yacute; th&#7913;c &#273;&oacute;. L&#7879;nh H&#7891; &#273;&#7841;i ca tr&#432;&#7899;c th&#432;&#417;ng y&ecirc;u Nh&#7841;c c&ocirc; n&#432;&#417;ng sau l&#7841;i say m&ecirc; Nh&#7853;m ti&#7875;u th&#432; th&igrave; c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n h&agrave;i nhi?".</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi L&acirc;m n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7889;i h&#7853;n. Nghi L&acirc;m &#273;&#7889;i v&#7899;i ch&agrave;ng m&#7897;t d&#7841; si t&igrave;nh, ban &#273;&#7847;u ch&agrave;ng kh&ocirc;ng hay d&#7847;n d&#7847;n ch&agrave;ng m&#7899;i bi&#7871;t r&otilde;. Nh&#432;ng qu&aacute; &#273;&uacute;ng nh&#432; l&#7901;i Nghi L&acirc;m &#273;&atilde; n&oacute;i tho&#7841;t ti&ecirc;n ch&agrave;ng y&ecirc;u th&#432;&#417;ng Nh&#7841;c ti&#7875;u th&#432; v&#7873; sau bao nhi&ecirc;u t&igrave;nh &yacute; c&#7911;a ch&agrave;ng chuy&#7875;n c&#7843; sang ng&#432;&#7901;i Doanh Doanh. Nh&#7919;ng l&uacute;c ch&agrave;ng ph&#7843;i b&ocirc;n t&#7849;u giang h&#7891; &iacute;t khi ch&agrave;ng nh&#7899; t&#7899;i Nghi L&acirc;m.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Gia gia nghe ti&#7875;u ni n&oacute;i v&#7853;y &#273;&#7897;t nhi&ecirc;n l&atilde;o gia n&#7893;i n&oacute;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841; L&#7879;nh H&#7891; &#273;&#7841;i ca. Gia gia b&#7843;o: "G&atilde; ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung c&oacute; m&#7855;t kh&ocirc;ng tr&ograve;ng, g&atilde; thua c&#7843; &#272;i&#7873;n B&aacute; Quang. &#272;i&#7873;n B&aacute; Quang c&ograve;n bi&#7871;t con g&aacute;i ta xinh &#273;&#7865;p, L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t &#273;&#7913;a ngu nh&#7845;t thi&ecirc;n h&#7841;".</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Gia gia th&oacute;a m&#7841; L&#7879;nh H&#7891; &#273;&#7841;i ca b&#7857;ng nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c r&#7845;t kh&oacute; nghe, ti&#7875;u ni kh&ocirc;ng mu&#7889;n nh&#7855;c l&#7841;i. Gia gia h&#7887;i: "T&ecirc;n &#273;ui m&#7855;t &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; l&agrave; ai? &#272;&#7915;ng t&#432;&#7903;ng l&agrave; T&#7843; L&atilde;nh Thi&#7873;n m&agrave; L&#7879;nh H&#7891; Xung &#273;&oacute;. T&#7843; L&atilde;nh Thi&#7873;n tuy b&#7883; ng&#432;&#7901;i ta &#273;&acirc;m &#273;ui m&#7855;t nh&#432;ng h&#7855;n c&ograve;n s&aacute;ng su&#7889;t h&#417;n L&#7879;nh H&#7891; Xung".</p>

<p>N&agrave;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! Gia gia n&oacute;i v&#7853;y l&agrave; kh&ocirc;ng &#273;&uacute;ng. Kh&ocirc;ng hi&#7875;u sao l&atilde;o gia l&#7841;i m&#7855;ng L&#7879;nh H&#7891; &#273;&#7841;i ca t&agrave;n nh&#7851;n &#273;&#7871;n th&#7871;? Ti&#7875;u ni &#273;&atilde; gi&atilde;i b&#7847;y: "Nh&#7841;c ti&#7875;u th&#432; c&ugrave;ng Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; c&ograve;n &#273;&#7865;p h&#417;n h&agrave;i nhi &#273;&#7871;n tr&#259;m ng&agrave;n l&#7847;n, h&agrave;i nhi b&#7857;ng ng&#432;&#7901;i ta th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&#417;n n&#7919;a h&agrave;i nhi &#273;&atilde; g&#7917;i m&igrave;nh v&agrave;o ch&#7889;n am m&acirc;y n&ecirc;n ch&#7881; bi&#7871;t c&#7843;m k&iacute;ch L&#7879;nh H&#7891; &#273;&#7841;i ca &#7903; ch&#7895; y &#273;&atilde; li&#7873;u m&#7841;ng c&#7913;u h&agrave;i nhi &#273;&#7891;ng th&#7901;i y &#273;&#7889;i v&#7899;i s&#432; ph&#7909; c&#7911;a h&agrave;i nhi c&#361;ng t&#7853;n t&igrave;nh n&ecirc;n h&agrave;i nhi th&#432;&#7901;ng ngh&#297; t&#7899;i y. M&aacute; m&aacute; &#273;&atilde; n&oacute;i sau khi quy y v&agrave;o c&#7917;a Ph&#7853;t ph&#7843;i &#273;&#7875; l&#7909;c c&#259;n thanh t&#7883;nh n&#7871;u c&ograve;n v&#432;&#417;ng v&iacute;u v&agrave;o ch&#7895; t&igrave;nh ri&ecirc;ng t&#7845;t b&#7883; &#273;&#7913;c B&#7891; T&aacute;t qu&#7903; ph&#7841;t l&agrave; ph&#7843;i l&#7855;m". Gia gia h&#7887;i: "Nh&#7919;ng ng&#432;&#7901;i g&#7917;i th&acirc;n v&agrave;o ch&#7889;n kh&ocirc;ng m&ocirc;n sao l&#7841;i ch&#7859;ng &#273;&#432;&#7907;c l&#7845;y ch&#7891;ng? N&#7871;u bao nhi&ecirc;u &#273;&agrave;n b&agrave; con g&aacute;i v&agrave;o am tu h&agrave;nh kh&ocirc;ng c&ograve;n ai l&#7845;y ch&#7891;ng sinh con th&igrave; tr&ecirc;n th&#7871; gi&#7899;i c&ograve;n &#273;&acirc;u c&oacute; ng&#432;&#7901;i? M&aacute; m&aacute; ng&#432;&#417;i l&agrave; ni c&ocirc; n&#7871;u n&agrave;ng kh&ocirc;ng l&#7845;y ta th&igrave; sao sinh ra ng&#432;&#417;i &#273;&#432;&#7907;c?". Ti&#7875;u ni &#273;&aacute;p: "Gia gia &#417;i! Gia gia &#273;&#7915;ng n&oacute;i chuy&#7879;n n&agrave;y n&#7919;a... ch&#7859;ng th&agrave; m&aacute; m&aacute; &#273;&#7915;ng sinh ra h&agrave;i nhi l&#7841;i hay h&#417;n". Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y n&agrave;ng ngh&#7865;n ng&agrave;o kh&ocirc;ng th&#7889;t ra l&#7901;i, sau m&#7897;t l&uacute;c n&agrave;ng k&#7875; ti&#7871;p:</p>

<p>- Gia gia n&oacute;i: "Nh&#7845;t &#273;&#7883;nh ta &#273;i ki&#7871;m L&#7879;nh H&#7891; Xung v&agrave; b&#7855;t g&atilde; ph&#7843;i l&#7845;y ng&#432;&#417;i". Ti&#7875;u ni b&#7891;n ch&#7891;n li&#7873;n &#273;&aacute;p: "N&#7871;u gia gia &#273;em chuy&#7879;n n&agrave;y n&oacute;i v&#7899;i L&#7879;nh H&#7891; &#273;&#7841;i ca th&igrave; h&agrave;i nhi v&#297;nh vi&#7877;n kh&ocirc;ng n&oacute;i v&#7899;i y m&#7897;t c&acirc;u n&agrave;o n&#7919;a. D&ugrave; y c&oacute; l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh ti&#7875;u ni c&#361;ng kh&ocirc;ng nh&igrave;n &#273;&#7871;n y. C&ograve;n &#272;i&#7873;n B&aacute; Quang m&agrave; nh&#7855;c t&#7899;i chuy&#7879;n n&agrave;y v&#7899;i L&#7879;nh H&#7891; &#273;&#7841;i ca th&igrave; h&agrave;i nhi s&#7869; n&oacute;i v&#7899;i c&aacute;c v&#7883; s&#432; t&#7927; Nghi Thanh, Nghi H&ograve;a v&#297;nh vi&#7877;n kh&ocirc;ng cho g&atilde; &#273;&#7863;t ch&acirc;n l&ecirc;n n&uacute;i H&#7857;ng S&#417;n n&#7919;a. Gia gia bi&#7871;t ti&#7875;u ni n&oacute;i sao l&agrave;m v&#7853;y, l&atilde;o ng&#7849;n m&#7863;t ra h&#7891;i l&acirc;u bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i b&#7887; &#273;i. &aacute; b&agrave; b&agrave;! Gia gia &#273;i chuy&#7871;n n&agrave;y kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; l&atilde;o gia gia m&#7899;i tr&#7903; l&#7841;i &#273;&#7875; g&#7863;p h&agrave;i nhi? Ti&#7875;u ni c&#361;ng kh&ocirc;ng hi&#7875;u l&atilde;o gia c&ograve;n t&#7921; t&#7853;n n&#7919;a kh&ocirc;ng? Chuy&#7879;n n&agrave;y th&#7853;t khi&#7871;n cho ti&#7875;u ni phi&#7873;n n&atilde;o v&ocirc; c&ugrave;ng! Sau ti&#7875;u ni b&#7843;o &#272;i&#7873;n B&aacute; Quang &#273;i theo gia gia &#273;&#7875; coi s&oacute;c gia gia.</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Sau khi hai cha con ti&#7875;u ni t&#7915; bi&#7879;t th&#7845;y nhi&#7873;u ng&#432;&#7901;i l&eacute;n l&uacute;t &#273;&#7871;n ngo&agrave;i hang Th&ocirc;ng Nguy&ecirc;n &#7849;n v&agrave;o trong nh&#7919;ng b&#7909;i c&#7887; r&#7853;m kh&ocirc;ng hi&#7875;u h&#7885; l&agrave;m g&igrave;. Ti&#7875;u ni li&#7873;n ng&#7845;m ng&#7847;m theo h&#7885; xem sao th&igrave; g&#7863;p b&agrave; b&agrave;. &aacute; b&agrave; b&agrave; &#417;i! B&agrave; b&agrave; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng l&#7841;i kh&ocirc;ng nghe r&otilde; ng&#432;&#7901;i ta n&oacute;i g&igrave; m&agrave; c&#361;ng &#273;&#7871;n &#7849;n n&#7845;p t&#7841;i &#273;&#7845;y n&#7871;u c&oacute; ng&#432;&#7901;i ng&oacute; th&#7845;y th&igrave; th&#7853;t l&agrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng. T&#7915; nay b&agrave; b&agrave; ch&#7899; c&oacute; theo ng&#432;&#7901;i ta m&agrave; &#7849;n n&#7845;p v&agrave;o nh&#7919;ng b&#7909;i c&#7887; r&#7853;m ng&#432;&#7901;i ta s&#7869; b&#7843;o b&agrave; b&agrave; l&agrave;m gian t&#7871; cho &#273;&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y su&yacute;t n&#7919;a b&#7853;t c&#432;&#7901;i. Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- C&ocirc; ti&#7875;u s&#432; mu&#7897;i n&agrave;y t&iacute;nh n&#7871;t c&ograve;n tr&#7867; con qu&aacute;! Th&#7853;t ch&#7859;ng kh&aacute;c chi &#273;&#7913;a con n&iacute;t nh&agrave; ng&#432;&#7901;i ta.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a nay hai v&#7883; s&#432; t&#7927; Nghi H&ograve;a v&agrave; Nghi Thanh &#273;&#7889;c th&uacute;c ti&#7875;u ni luy&#7879;n ki&#7871;m. T&#7847;n Quy&ecirc;n ti&#7875;u s&#432; mu&#7897;i cho ti&#7875;u ni hay l&agrave; y c&oacute; nghe n&oacute;i m&#7845;y v&#7883; s&#432; t&#7927; th&#432;&#417;ng ngh&#7883; ai c&#361;ng b&#7843;o r&#7891;i &#273;&acirc;y L&#7879;nh H&#7891; &#273;&#7841;i ca nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n n&#7919;a. Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; m&#7889;i &#273;&#7841;i th&ugrave; h&#7841; s&aacute;t s&#432; ph&#7909;, ph&aacute;i H&#7857;ng S&#417;n d&#297; nhi&ecirc;n ch&#7859;ng th&#7875; h&#7907;p v&agrave;o v&#7899;i Ng&#361; nh&#7841;c ph&aacute;i &#273;&#7875; t&ocirc;n th&#7901; l&atilde;o l&agrave;m ch&#432;&#7903;ng m&ocirc;n cho qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y &#273;&#432;&#7907;c. V&igrave; th&#7871; m&agrave; c&aacute;c v&#7883; b&#7843;o ti&#7875;u ni l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n. &aacute; b&agrave; b&agrave; &#417;i! T&#7847;n Quy&ecirc;n ti&#7875;u s&#432; mu&#7897;i n&oacute;i v&#7853;y song ti&#7875;u ni kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c, nh&#432;ng T&#7847;n Quy&ecirc;n l&#7841;i th&#7873; r&#7857;ng y kh&ocirc;ng n&oacute;i d&#7889;i. Y c&ograve;n b&#7843;o trong nh&#7919;ng v&#7883; s&#432; t&#7927; &#7903; ph&aacute;i H&#7857;ng S&#417;n th&igrave; b&#7885;n ni c&ocirc; v&agrave;o h&agrave;ng ch&#7919; Nghi &#273;&#432;&#7907;c L&#7879;nh H&#7891; &#273;&#7841;i ca coi tr&#7885;ng h&#417;n c&#7843;, n&#7871;u ti&#7875;u ni l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n t&#7845;t nhi&ecirc;n r&#7845;t v&#7915;a l&ograve;ng &#273;&#7841;i ca n&ecirc;n b&#7885;n h&#7885; ng&#7845;m ng&#7847;m ti&#7871;n c&#7917; ti&#7875;u ni c&#361;ng l&agrave; theo &yacute; L&#7879;nh H&#7891; &#273;&#7841;i ca.</p>

<p>Nghi L&acirc;m ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; s&#432; t&#7927; mong cho ti&#7875;u ni mau luy&#7879;n th&agrave;nh ki&#7871;m thu&#7853;t &#273;&#7875; gi&#7871;t Nh&#7841;c B&#7845;t Qu&#7847;n. Khi &#7845;y ti&#7875;u ni l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; kh&ocirc;ng c&ograve;n ai c&oacute; &#273;i&#7873;u d&#7883; ngh&#7883; n&#7919;a. &#272;&oacute; l&agrave; nh&#7919;ng l&#7901;i m&agrave; T&#7847;n Quy&ecirc;n gi&#7843;i th&iacute;ch cho ti&#7875;u ni nghe n&ecirc;n ti&#7875;u ni m&#7899;i tin &#273;&#432;&#7907;c v&agrave;i ph&#7847;n. Nh&#432;ng ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n giao cho ti&#7875;u ni l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ki&#7871;m ph&aacute;p c&#7911;a ti&#7875;u ni d&ugrave; c&oacute; luy&#7879;n t&#7899;i m&#432;&#7901;i n&#259;m c&#361;ng kh&ocirc;ng th&#7875; b&#7857;ng c&aacute;c v&#7883; s&#432; t&#7927; Nghi H&ograve;a, Nghi Thanh &#273;&#432;&#7907;c c&ograve;n n&oacute;i t&#7899;i vi&#7879;c mu&#7889;n h&#7841; s&aacute;t Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; nh&#7845;t &#273;&#7883;nh ti&#7875;u ni ch&#7859;ng bao gi&#7901; l&agrave;m n&#7893;i. &aacute; b&agrave; b&agrave; &#417;i! Kh&ocirc;ng bi&#7871;t ti&#7875;u ni l&agrave;m th&#7871; n&agrave;o cho ph&#7843;i?</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi L&acirc;m n&oacute;i t&#7899;i &#273;&acirc;y m&#7899;i t&#7881;nh ng&#7897; ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra b&#7885;n Nghi H&ograve;a, Nghi Thanh s&#7903; d&#297; &#273;&ocirc;n &#273;&#7889;c Nghi L&acirc;m luy&#7879;n ki&#7871;m g&#7845;p r&uacute;t kh&ocirc;ng k&#7875; ng&agrave;y &#273;&ecirc;m l&agrave; c&#7889;t &#273;&#7875; n&agrave;ng l&ecirc;n c&#7847;m quy&#7873;n ch&#432;&#7903;ng m&ocirc;n thay ta. Ch&#7895; d&#7909;ng t&acirc;m c&#7911;a h&#7885; c&#7921;c nh&#7885;c nh&#432; v&#7853;y c&#361;ng ch&#7881; v&igrave; c&oacute; h&#7853;u &yacute; v&#7899;i ta m&agrave; ra.</p>

<p>Nghi L&acirc;m bu&#7891;n r&#7847;u n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! Ti&#7875;u ni th&#432;&#7901;ng n&oacute;i v&#7899;i b&agrave; b&agrave; l&agrave; ti&#7875;u ni ng&agrave;y &#273;&ecirc;m nh&#7899; t&#7899;i L&#7879;nh H&#7891; &#273;&#7841;i ca. C&#7843; l&uacute;c n&#7857;m ng&#7911; c&#361;ng m&#417; th&#7845;y y. Ti&#7875;u ni nh&#7899; t&#7899;i y v&igrave; y c&#7913;u m&#7841;ng cho ti&#7875;u ni m&agrave; kh&ocirc;ng ngh&#297; &#273;&#7871;n s&#7889;ng ch&#7871;t. Ti&#7875;u ni l&#7841;i ngh&#297; t&#7899;i khi y b&#7883; th&#432;&#417;ng ti&#7875;u ni b&#7891;ng y m&agrave; ch&#7841;y, ngo&agrave;i ra ti&#7875;u ni c&ograve;n nh&#7899; l&#7841;i nh&#7919;ng l&uacute;c c&ugrave;ng y tr&ograve; chuy&#7879;n vui c&#432;&#7901;i c&ugrave;ng nh&#7919;ng khi y b&#7843;o ti&#7875;u ni k&#7875; chuy&#7879;n c&#7893; t&iacute;ch cho y nghe. Nh&#7845;t l&agrave; h&ocirc;m &#7903; vi&#7879;n Qu&#7847;n Ng&#7885;c thu&#7897;c huy&#7879;n H&agrave;nh S&#417;n ti&#7875;u ni c&ugrave;ng y... ng&#7911; chung m&#7897;t gi&#432;&#7901;ng &#273;&#7855;p chung m&#7897;t ch&#259;n...</p>

<p>N&agrave;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! Ti&#7875;u ni bi&#7871;t r&otilde; b&agrave; b&agrave; kh&ocirc;ng nghe th&#7845;y g&igrave; n&ecirc;n m&#7899;i n&oacute;i r&otilde; nh&#7919;ng c&acirc;u chuy&#7879;n n&agrave;y m&agrave; kh&ocirc;ng s&#7907; m&#7855;c c&#7905; n&#7871;u c&#7913; &#273;&#7875; n&oacute; ch&#7913;a ch&#7845;t trong l&ograve;ng ti&#7875;u ni h&#7871;t ng&agrave;y n&agrave;y sang ng&agrave;y kh&aacute;c th&igrave; kh&ocirc;ng ch&#7915;ng ti&#7875;u ni &#273;&#7871;n ph&#7843;i ph&aacute;t &#273;i&ecirc;n m&#7845;t. Ti&#7875;u ni c&oacute; n&oacute;i ra &#273;&#432;&#7907;c v&#7899;i b&agrave; b&agrave; hay kh&#7869; g&#7885;i &#273;&#7871;n t&ecirc;n L&#7879;nh H&#7891; &#273;&#7841;i ca th&igrave; n&#7895;i u&#7845;t &#7913;c trong l&ograve;ng m&#7899;i v&#417;i &#273;i &#273;&#432;&#7907;c m&#7897;t v&agrave;i ph&#7847;n v&agrave; t&acirc;m th&#7847;n c&#7843;m th&#7845;y nh&#7865; nh&agrave;ng m&#7897;t ch&uacute;t.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i th&#7903; h&#417;i r&#7891;i kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! L&#7879;nh H&#7891; &#273;&#7841;i ca!</p>

<p>N&agrave;ng g&#7885;i hai c&acirc;u n&agrave;y &#273;&#7847;y v&#7867; quy&#7871;n luy&#7871;n t&#7887; ra n&agrave;ng t&#432;&#417;ng t&#432; ch&agrave;ng &#273;&#7871;n ghi l&ograve;ng t&#7841;c d&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&agrave;ng g&#7885;i kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. Ch&agrave;ng bi&#7871;t c&ocirc; ti&#7875;u s&#432; mu&#7897;i n&agrave;y &#273;&#7889;i v&#7899;i ch&agrave;ng r&#7845;t t&#7917; t&#7871; nh&#432;ng ch&agrave;ng c&#361;ng kh&ocirc;ng ng&#7901; n&agrave;ng l&#7841;i c&oacute; m&#7889;i th&acirc;m t&igrave;nh tha thi&#7871;t &#273;&#7871;n th&#7871;. M&#7889;i t&igrave;nh n&agrave;y khi&#7871;n ch&agrave;ng kh&ocirc;ng kh&#7887;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#7853;u than th&#7847;m trong b&#7909;ng:</p>

<p>- Gi&#7843; t&#7927; trong l&ograve;ng ta ch&#432;a c&oacute; h&igrave;nh &#7843;nh Doanh Doanh th&igrave; ch&#7859;ng khi n&agrave;o ta n&#7905; ph&#7909; t&igrave;nh m&agrave; kh&ocirc;ng l&#7845;y c&ocirc; ti&#7875;u s&#432; mu&#7897;i n&agrave;y. N&agrave;ng &#273;&#7889;i v&#7899;i ta b&#7857;ng m&#7897;t m&#7889;i t&igrave;nh th&acirc;m tr&#7885;ng nh&#432; v&#7853;y ta bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i l&#7845;y chi &#273;&#7875; &#273;&#7873;n &#273;&aacute;p m&#7889;i t&igrave;nh n&#7891;ng nhi&#7879;t c&#7911;a Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i?</p>

<p>Nghi L&acirc;m kh&#7869; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i! Gia gia kh&ocirc;ng hi&#7875;u l&ograve;ng ti&#7875;u ni! C&aacute;c v&#7883; s&#432; t&#7927; Nghi H&ograve;a, nghi Thanh c&#361;ng &#273;&#7873;u kh&ocirc;ng hi&#7875;u l&ograve;ng ti&#7875;u ni! Ti&#7875;u ni ngh&#297; t&#7899;i L&#7879;nh H&#7891; &#273;&#7841;i ca m&agrave; d&#7841; b&#7891;n ch&#7891;n ch&#7859;ng l&uacute;c n&agrave;o khu&acirc;y. Ti&#7875;u ni c&#361;ng bi&#7871;t r&#7857;ng m&igrave;nh kh&ocirc;ng n&ecirc;n c&oacute; nh&#7919;ng &yacute; ngh&#297; n&agrave;y. M&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; con g&aacute;i &#273;&atilde; g&#7917;i m&igrave;nh v&agrave;o ch&#7889;n kh&ocirc;ng m&ocirc;n, xu&#7845;t gia l&agrave;m k&#7927; n&#7919; th&igrave; &#273;&acirc;u c&oacute; th&#7875; &#273;&ecirc;m ng&agrave;y l&uacute;c n&agrave;o c&#361;ng ngh&#297; t&#7899;i m&#7897;t ch&agrave;ng trai &#273;&#432;&#7907;c? Hu&#7889;ng chi ch&agrave;ng trai n&agrave;y l&#7841;i l&agrave; ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i. H&#7857;ng ng&agrave;y ti&#7875;u ni ng&#7845;m ng&#7847;m c&#7847;u kh&#7849;n Quan th&#7871; &acirc;m B&#7891; T&aacute;t &aacute;m tr&#7907; cho tinh th&#7847;n m&igrave;nh qu&ecirc;n &#273;&#432;&#7907;c L&#7879;nh H&#7891; &#273;&#7841;i ca.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; n&oacute;i ti&#7871;p:</p>

<p>- S&aacute;ng s&#7899;m ti&#7875;u ni g&otilde; m&otilde; t&#7909;ng kinh chi&#7873;u h&ocirc;m l&#7841;i g&otilde; m&otilde; t&#7909;ng kinh. Trong kinh n&oacute;i k&#7867; tu h&agrave;nh ph&#7843;i kh&aacute;m ph&aacute; ra b&agrave;i ch&#7919; s&#7855;c kh&ocirc;ng &#7903; th&#7871; gian. Ph&#7843;i m&#7863;t ng&#7885;c da ng&agrave;, h&#7891;ng nhan tu&#7893;i tr&#7867;, t&#7889;i h&#7853;u cung bi&ecirc;n th&agrave;nh &#273;&#7889;ng x&#432;&#417;ng tr&#7855;ng. Vinh hoa ph&uacute; qu&yacute; vui th&uacute; ng&agrave;y &#273;&ecirc;m c&#361;ng ch&#7881; l&agrave; m&#7897;t tr&#432;&#7901;ng xu&acirc;n m&#7897;ng. L&#7901;i kinh &#273;&atilde; d&#7841;y d&#297; nhi&ecirc;n r&#7845;t &#273;&uacute;ng nh&#432;ng ti&#7875;u ni kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o? Gi&#7843; t&#7927; s&#432; ph&#7909; c&ograve;n s&#7889;ng &#7903; th&#7871; gian th&igrave; ti&#7875;u ni c&#7847;u xin l&atilde;o nh&acirc;n gia ch&#7881; &#273;i&#7875;m cho con &#273;&#432;&#7901;ng s&aacute;ng s&#7911;a. S&aacute;ng s&#7899;m h&ocirc;m nay ti&#7875;u ni ni&#7879;m kinh c&#7847;u &#273;&#7913;c Quan th&#7871; &acirc;m B&#7891; T&aacute;t c&#7913;u kh&#7893; c&#7913;u n&#7841;n th&igrave; trong l&ograve;ng ti&#7875;u ni ch&#7907;t nh&#7899; t&#7899;i L&#7879;nh H&#7891; &#273;&#7841;i ca li&#7873;n c&#7847;u &#273;&#7913;c B&#7891; T&aacute;t b&#7843;o v&#7879; cho y tai qua n&#7841;n kh&#7887;i, g&#7863;p d&#7919; h&oacute;a l&agrave;nh, c&ugrave;ng &aacute;m tr&#7907; y c&ugrave;ng Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; n&ecirc;n duy&ecirc;n T&#7847;n T&#7845;n, v&#7865;n &#273;&#7841;o x&#432;&#7899;ng t&ugrave;y cho &#273;&#7871;n thu&#7903; r&#259;ng long &#273;&#7847;u b&#7841;c su&#7889;t &#273;&#7901;i h&#432;&#7903;ng th&uacute; thanh nh&agrave;n. Ti&#7875;u ni ch&#7881; mong L&#7879;nh H&#7891; &#273;&#7841;i ca sung s&#432;&#7899;ng su&#7889;t &#273;&#7901;i l&agrave; hay l&#7855;m r&#7891;i. Ti&#7875;u ni l&#7841;i ngh&#297; t&#7899;i m&igrave;nh c&#7847;u &#273;&#7913;c B&#7891; T&aacute;t h&#7871;t &#273;i&#7873;u n&#7885; &#273;&#7871;n &#273;i&#7873;u kia c&#361;ng th&#7853;t phi&#7873;n, kh&ocirc;ng hi&#7875;u &#273;&#7913;c B&#7891; T&aacute;t &#432;ng cho &#273;i&#7873;u g&igrave;? T&#7915; nay tr&#7903; &#273;i ti&#7875;u ni ch&#7881; c&#7847;u &#273;&#7913;c B&#7891; T&aacute;t b&#7843;o tr&#7907; cho L&#7879;nh H&#7891; &#273;&#7841;i ca m&#7897;t &#273;&#7901;i ti&ecirc;u giao nh&agrave;n nh&atilde;. B&#7843;n t&iacute;nh &#273;&#7841;i ca ch&#7881; &#432;a m&ugrave;i kho&aacute;i l&#7841;c th&#7843;nh th&#417;i kh&ocirc;ng mu&#7889;n c&oacute; &#273;i&#7873;u chi r&agrave;ng bu&#7897;c v&#7853;y mong Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#273;&#7915;ng c&acirc;u th&uacute;c y.</p>

<p>Nghi L&acirc;m n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t th&agrave;nh kh&#7849;n. n&agrave;ng h&#7871;t l&ograve;ng h&#7871;t &yacute; mong cho L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c kho&aacute;i l&#7841;c ung dung.</p>

<p>&#272;o&#7841;n n&agrave;ng k&eacute;o tay &aacute;o L&#7879;nh H&#7891; Xung ng&#432;ng &#273;&#7847;u tr&ocirc;ng v&#7915;ng tr&#259;ng t&#7887; r&#7891;i n&oacute;i:</p>

<p>- Ti&#7875;u ni ph&#7843;i v&#7873; am c&ograve;n b&agrave; b&agrave; c&#361;ng v&#7873; ch&ugrave;a ngh&#7881; &#273;i th&ocirc;i.</p>

<p>N&agrave;ng l&#7845;y trong b&#7885;c ra hai t&#7845;m b&aacute;nh bao nh&eacute;t v&agrave;o tay L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &aacute; b&agrave; b&agrave;! Ti&#7875;u ni &#273;em m&oacute;n n&agrave;y t&#7863;ng cho b&agrave; b&agrave;, b&acirc;y gi&#7901; ti&#7875;u ni xin c&aacute;o t&#7915;.</p>

<p>Nghi L&acirc;m d&#7913;t l&#7901;i &#273;&#7913;ng d&#7853;y.</p>

<p>B&#7895;ng n&agrave;ng nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- &aacute; b&agrave; b&agrave; &#417;i sao b&#7919;a nay b&agrave; b&agrave; l&#7841;i kh&ocirc;ng nh&igrave;n ti&#7875;u ni m&agrave; ngo&#7843;nh m&#7863;t nh&igrave;n ra ch&#7895; kh&aacute;c? Ph&#7843;i ch&#259;ng trong t&acirc;m b&agrave; b&agrave; c&oacute; &#273;i&#7873;u chi kh&ocirc;ng &#273;&#432;&#7907;c th&#7843;nh th&#417;i?</p>

<p>Nghi L&acirc;m ch&#7901; m&#7897;t l&uacute;c kh&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung tr&#7843; l&#7901;i n&agrave;ng n&oacute;i nh&#432; &#273;&#7875; m&igrave;nh nghe:</p>

<p>- B&agrave; b&agrave; c&oacute; nghe th&#7845;y g&igrave; &#273;&acirc;u m&agrave; ta c&#7913; h&#7887;i ho&agrave;i m&#7899;i th&#7853;t l&agrave; ngu xu&#7849;n.</p>

<p>&#272;o&#7841;n n&agrave;ng t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



