<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 121</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7847;u H&agrave;ng Ph&#7843;i U&#7889;ng N&atilde;o Th&#7847;n &#273;an</b></font></p>


<p>&#160;</p>





<p>B&#7889;n b&#7873; ph&#7859;ng l&#7863;ng nh&#432; t&#7901;. &#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng r&ecirc;n.</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Thanh &acirc;m &#273;&#7847;y v&#7867; &#273;au &#273;&#7899;n s&#7907; s&#7879;t. Canh khuya thanh v&#7855;ng, khi&#7871;n ng&#432;&#7901;i nghe c&agrave;ng &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t &#273;&oacute; l&agrave; ti&#7871;ng la c&#7911;a H&#7855;c B&#7841;ch T&#7917; th&igrave; l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m &aacute;y n&aacute;y, m&#7863;c d&ugrave; v&igrave; h&#7855;n m&#432;u &#273;&#7891; &aacute;m to&aacute;n m&agrave; b&#7883; qu&#7843; b&aacute;o.</p>

<p>Ch&agrave;ng cho l&agrave; h&#7855;n l&#7885;t v&agrave;o b&agrave;n tay b&#7885;n B&#7843;o &#272;&#7841;i S&#7903; th&igrave; nh&#7845;t &#273;&#7883;nh d&#7919; nhi&#7873;u l&agrave;nh &iacute;t.</p>

<p>Ti&#7871;p theo ch&agrave;ng l&#7841;i nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p. B&#7885;n Ho&agrave;ng Chung C&ocirc;ng ti&#7871;n v&agrave;o trong nh&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i gh&eacute; m&#7855;t nh&ograve;m qua c&#7917;a s&#7893; th&igrave; th&#7845;y Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh chia nhau &#273;&#7905; hai b&ecirc;n H&#7855;c B&#7841;ch T&#7917;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; m&#7863;t x&aacute;m nh&#432; tro t&agrave;n. C&#7863;p m&#7855;t l&#7901; &#273;&#7901; th&#7845;t th&#7847;n kh&aacute;c h&#7859;n v&#7899;i ng&agrave;y tr&#432;&#7899;c h&#7855;n t&#7887; ra r&#7845;t tinh minh c&#432;&#7901;ng ki&#7879;n.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng khom l&#432;ng n&oacute;i:</p>

<p>- Khai b&#7849;m... b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o!... T&ecirc;n y&ecirc;u ph&#7841;m &#273;&oacute; qu&#7843; nhi&ecirc;n... &#273;&atilde; &#273;i m&#7845;t r&#7891;i... Thu&#7897;c h&#7841; xin n&#7841;p m&igrave;nh tr&#432;&#7899;c b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;&#7875; ch&#7883;u ch&#7871;t.</p>

<p>D&#432;&#7901;ng nh&#432; h&#7855;n bi&#7871;t r&#7857;ng kh&ocirc;ng c&ograve;n c&oacute; l&yacute; n&agrave;o tho&aacute;t &#273;&#432;&#7907;c n&ecirc;n gi&#7885;ng n&oacute;i t&#7887; ra tr&#7845;n t&#297;nh, kh&ocirc;ng kh&iacute;ch &#273;&#7897;ng nh&#432; l&uacute;c tr&#432;&#7899;c.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o H&#7855;c B&#7841;ch T&#7917; kh&ocirc;ng &#7903; trong trang m&agrave; sao b&acirc;y gi&#7901; h&#7855;n l&#7841;i xu&#7845;t hi&#7879;n? V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; kh&ocirc;ng hi&#7875;u chi h&#7871;t. H&#7905;i &#417;i! V&#7909; n&agrave;y &#273;&#7873;u do b&#7885;n thu&#7897;c h&#7841; b&#7889;n ng&#432;&#7901;i ham m&ecirc; c&#7847;m, k&#7923;, thi, h&#7885;a &#273;&#7875; &#273;&#7871;n n&#7895;i b&#7883; ng&#432;&#7901;i nh&ograve;m th&#7845;y ch&#7895; s&#417; h&#7903; r&#7845;t l&#7899;n c&#7911;a m&igrave;nh. K&#7867; thi h&agrave;nh gian k&#7871; n&agrave;y ch&#7855;c l&agrave; m&#432;u s&acirc;u th&acirc;m hi&#7875;m &#273;em ng&#432;&#7901;i &#7845;y... &#273;em ng&#432;&#7901;i &#7845;y ra tho&aacute;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng t&#7921; h&#7887;i:</p>

<p>- T&eacute; ra Nh&acirc;m ti&#7873;n b&#7889;i c&#361;ng tr&#7889;n tho&aacute;t r&#7891;i. B&#7885;n n&agrave;y kh&ocirc;ng bi&#7871;t th&#7853;t &#432;?</p>

<p>B&#7895;ng nhi&ecirc;n B&#7843;o &#272;&#7841;i S&#7903; n&oacute;i:</p>

<p>- B&#7885;n ta b&#7889;n ng&#432;&#7901;i v&acirc;ng l&#7879;nh gi&aacute;o ch&#7911; &#273;&#7871;n &#273;i&#7873;u tra cho bi&#7871;t r&otilde; y&#7871;u ph&#7841;m t&#7849;u tho&aacute;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o. N&#7871;u c&aacute;c ng&#432;&#417;i b&#7849;m b&aacute;o s&#7921; th&#7845;t &#273;&#7915;ng d&#7845;u di&#7871;m m&#7897;t ch&uacute;t g&igrave;, th&igrave; ho&#7863;c gi&#7843; ch&uacute;ng ta c&oacute; th&#7875; n&#259;n n&#7881; gi&aacute;o ch&#7911; gi&#7843;m cho, may ra gi&aacute;o ch&#7911; ph&aacute;t l&#7841;c c&aacute;c ng&#432;&#417;i m&#7897;t c&aacute;ch nh&acirc;n &#273;&#7913;c.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- D&ugrave; cho gi&aacute;o ch&#7911; c&oacute; d&#7841; t&#7915; bi, b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;em l&ograve;ng ki&#7871;n c&#7889; th&igrave; b&#7885;n thu&#7897;c h&#7841; c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o s&#7889;ng &#7903; th&#7871; gian n&#7919;a. C&oacute; &#273;i&#7873;u nh&#7919;ng chuy&#7879;n ngo&#7855;t ngo&eacute;o trong v&#7909; n&agrave;y m&agrave; thu&#7897;c h&#7841; l&#7841;i ch&#7859;ng bi&#7871;t g&igrave; th&igrave; d&ugrave; c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c. B&#7843;o tr&#432;&#7903;ng l&atilde;o! Gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia c&oacute; &#7903; H&agrave;ng Ch&acirc;u kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; gi&#432;&#417;ng c&#7863;p m&agrave;y r&#7853;m l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ai b&#7843;o ng&#432;&#417;i l&agrave; l&atilde;o nh&acirc;n gia &#7903; H&agrave;ng Ch&acirc;u?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; h&ocirc;m qua t&ecirc;n y&#7871;u ph&#7841;m tr&#7889;n tho&aacute;t sao gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia &#273;&atilde; bi&#7871;t ngay? L&atilde;o nh&acirc;n gia v&#7915;a hay bi&#7871;t li&#7873;n ph&aacute;i b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o t&#7899;i Mai trang ngay ch&#7913; g&igrave;?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; h&#7915; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i m&#7895;i l&uacute;c m&#7897;t th&ecirc;m h&#7891; &#273;&#7891;. Ai b&#7843;o ng&#432;&#417;i t&ecirc;n y&#7871;u ph&#7841;m &#273;&oacute; tr&#7889;n &#273;i h&ocirc;m qua?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; &#273;&uacute;ng l&agrave; m&#7899;i v&#432;&#7907;t ng&#7909;c gi&#7919;a tr&#432;a h&ocirc;m qua. Khi &#273;&oacute; b&#7885;n thu&#7897;c h&#7841; ba ng&#432;&#7901;i t&#432;&#7903;ng h&#7855;n l&agrave; H&#7855;c B&#7841;ch T&#7917; d&egrave; &#273;&acirc;u h&#7855;n &#273;&atilde; d&ugrave;ng c&aacute;ch "Di hoa ti&#7871;p m&#7897;c", &#273;em H&#7855;c B&#7841;ch T&#7917; giam v&agrave;o nh&agrave; lao, m&#7863;c qu&#7847;n &aacute;o H&#7855;c B&#7841;ch T&#7917; v&agrave;o m&igrave;nh &#273;i x&ocirc;ng ra ngo&agrave;i. V&#7909; n&agrave;y tam &#273;&#7879; c&ugrave;ng t&#7913; &#273;&#7879; c&#7889; nhi&ecirc;n &#273;&atilde; th&#7845;y r&otilde; r&agrave;ng. Ngo&agrave;i ra &#272;inh Ki&ecirc;n c&ograve;n b&#7883; h&#7855;n &#273;&aacute; h&#7845;t &#273;i g&atilde;y m&#7845;t m&#7845;y r&#7867; x&#432;&#417;ng s&#432;&#7901;n.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; quay l&#7841;i nh&igrave;n ba v&#7883; tr&#432;&#7903;ng l&atilde;o kia l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Cha n&agrave;y n&oacute;i quanh n&oacute;i qu&#7849;n, kh&ocirc;ng hi&#7875;u h&#7855;n n&oacute;i g&igrave;.</p>

<p>Ng&#432;&#7901;i b&eacute;o m&#7853;p l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta m&#7899;i &#273;&#432;&#7907;c tin m&#7915;ng t&aacute;m th&aacute;ng tr&#432;&#7899;c.</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a b&#7845;m ng&oacute;n tay t&iacute;nh to&aacute;n r&#7891;i ti&#7871;p:</p>

<p>- &#272;&#7871;n b&#7919;a nay l&agrave; 24 ng&agrave;y.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&ugrave;i l&#7841;i hai b&#432;&#7899;c. B&#7895;ng nghe &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng. L&#432;ng h&#7855;n &#273;&#7853;p m&#7841;nh v&agrave;o t&#432;&#7901;ng, h&#7855;n &#7845;p &uacute;ng:</p>

<p>- Quy&#7871;t... quy&#7871;t kh&ocirc;ng th&#7875; th&#7871; &#273;&#432;&#7907;c. B&#7885;n thu&#7897;c h&#7841; m&#7855;t th&#7845;y r&otilde; r&agrave;ng h&#7855;n m&#7899;i tr&#7889;n ra h&ocirc;m qua.</p>

<p>H&#7855;n &#273;i ra &#273;&#7871;n c&#7917;a l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Thi L&#7879;nh Oai! Khi&ecirc;ng &#272;inh Ki&ecirc;n v&agrave;o &#273;&acirc;y!</p>

<p>Thi L&#7879;nh Oai &#7903; &#273;&#7857;ng xa &#273;&aacute;p l&#7841;i:</p>

<p>- D&#7841;!</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t H&#7855;c B&#7841;ch T&#7917; n&#7855;m l&#7845;y ng&#7921;c h&#7855;n nh&#7845;c ng&#432;&#7901;i h&#7855;n l&ecirc;n th&igrave; th&#7845;y ch&acirc;n tay r&#361; li&#7879;t t&#7921;a h&#7891; bao nhi&ecirc;u kh&#7899;p x&#432;&#417;ng trong ng&#432;&#7901;i &#273;&#7873;u g&atilde;y h&#7871;t ch&#7881; c&ograve;n m&#7897;t t&uacute;m da.</p>

<p>L&atilde;o g&agrave;y nhom &#273;en &#273;&#7911;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871; r&#7891;i! Y b&#7883; "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" c&#7911;a th&#7857;ng cha &#273;&oacute; h&uacute;t h&#7871;t kh&iacute; l&#7921;c to&agrave;n th&acirc;n r&#7891;i.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7883; h&#7841;i v&agrave;o l&uacute;c n&agrave;o?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; &#273;&uacute;ng h&ocirc;m qua b&#7883; h&#7855;n n&#7855;m gi&#7919; r&#7891;i kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c ch&uacute;t n&agrave;o &#273;&agrave;nh &#273;&#7875; m&#7863;c cho h&#7855;n mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; trong l&ograve;ng r&#7845;t &#273;&#7895;i nghi ng&#7901; h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- H&#7855;n k&eacute;o thu&#7897;c h&#7841; qua l&#7895; vu&ocirc;ng nh&agrave; lao, c&#7903;i h&#7871;t qu&#7847;n &aacute;o ra r&#7891;i... l&#7845;y xi&#7873;ng kh&oacute;a s&#7855;t kh&oacute;a v&agrave;o ch&acirc;n tay thu&#7897;c h&#7841;. &#272;o&#7841;n h&#7855;n chu&#7891;n qua l&#7895; vu&ocirc;ng ra ngo&agrave;i.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; chau m&agrave;y h&#7887;i:</p>

<p>- H&ocirc;m qua &#432;? Sao l&#7841;i h&ocirc;m qua &#273;&#432;&#7907;c?</p>

<p>L&atilde;o g&#7847;y nhom c&#361;ng h&#7887;i:</p>

<p>- Xi&#7873;ng kh&oacute;a ch&acirc;n tay kia l&agrave;m sao m&agrave; b&#7867; g&atilde;y &#273;&#432;&#7907;c?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; th&#7853;t kh&ocirc;ng hi&#7875;u...</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; xem k&#7929; ch&#7895; kh&oacute;a &#273;&#7913;t th&igrave; ra h&#7855;n &#273;&atilde; d&ugrave;ng m&#7897;t th&#7913; c&#432;&#417;ng ty c&#7921;c k&#7923; l&#7907;i h&#7841;i &#273;&#7875; c&#7913;a &#273;&#7913;t.</p>

<p>Xi&#7873;ng kh&oacute;a &#273;&uacute;c b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t th&igrave; th&#7913; c&#432;&#417;ng ty n&agrave;y ph&#7843;i gh&ecirc; g&#7899;m l&#7855;m m&#7899;i c&#432;a &#273;&#7913;t &#273;&#432;&#7907;c. Kh&ocirc;ng hi&#7875;u h&#7855;n l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c th&#7913; c&#432;&#417;ng ty &#273;&oacute;?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng &#273;ang n&oacute;i th&igrave; Thi L&#7879;nh Oai &#273;&atilde; d&#7851;n hai t&ecirc;n gia &#273;inh khi&ecirc;ng &#272;inh Ki&ecirc;n v&agrave;o. &#272;inh Ki&ecirc;n &#273;&#432;&#7907;c &#273;&#7863;t xu&#7889;ng gi&#432;&#7901;ng v&agrave; ph&#7911; m&#7897;t chi&#7871;c kh&#259;n &#273;en.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; b&oacute;c ch&#259;n ra th&ograve; tay v&agrave;o tr&#432;&#7899;c ng&#7921;c kh&#7869; &#7845;n m&#7897;t c&aacute;i. &#272;inh Ki&ecirc;n la l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, hi&#7875;n nhi&ecirc;n h&#7855;n &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; g&#7853;t &#273;&#7847;u r&#7891;i v&#7851;y tay m&#7897;t c&aacute;i Thi L&#7879;nh Oai c&ugrave;ng hai t&ecirc;n gia nh&acirc;n l&#7841;i khi&ecirc;ng &#272;inh Ki&ecirc;n ra.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; n&oacute;i:</p>

<p>- Y b&#7883; h&#7845;t qu&#7843; nhi&ecirc;n n&#7863;ng l&#7855;m. &#272;&uacute;ng l&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a th&#7857;ng cha &#273;&oacute; g&acirc;y ra.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng tu&#7893;i ng&#7891;i &#7903; m&eacute; t&#7843; b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7843;o tr&#432;&#7903;ng l&atilde;o! N&#7871;u th&#7857;ng cha &#273;&oacute; m&#7899;i v&#432;&#7907;t ng&#7909;c h&ocirc;m qua th&#7871; th&igrave; m&ugrave;ng t&aacute;m th&aacute;ng tr&#432;&#7899;c ch&uacute;ng ta &#273;&#432;&#7907;c tin e r&#7857;ng tin &#7845;y l&agrave; tin gi&#7843; m&#7841;o. T&eacute; ra b&egrave; &#273;&#7843;ng h&#7855;n &#7903; b&ecirc;n ngo&agrave;i c&#7889; &yacute; b&agrave;y ra nghi tr&#7853;n khi&#7871;n cho ch&uacute;ng ta ph&#7843;i nao n&uacute;ng trong l&ograve;ng.</p>

<p>Tu&#7893;i m&#7909; hi&#7875;n nhi&ecirc;n &#273;&atilde; l&#7899;n m&agrave; thanh &acirc;m r&#7845;t n&ecirc;n tr&#432;&#7901;ng &#273;&#7865;p ch&#259;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; l&yacute; n&agrave;o gi&#7843; &#273;&#432;&#7907;c.</p>

<p>Phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i gi&#7843; &#273;&#432;&#7907;c?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p:</p>

<p>- Ti&#7871;t H&#432;&#417;ng ch&#7911; to&agrave;n th&acirc;n m&#7863;c thi&#7871;t gi&aacute;p b&#7857;ng m&#7897;t th&#7913; v&#7843;i s&#7855;t ch&#7871; luy&#7879;n r&#7845;t c&ocirc;ng phu &#273;ao ki&#7871;m t&#7847;m th&#432;&#7901;ng ch&eacute;m kh&ocirc;ng v&agrave;o. Th&#7871; m&agrave; b&#7883; n&#259;m ng&oacute;n tay y &#273;&acirc;m th&#7911;ng, m&oacute;c l&#7845;y tr&aacute;i tim. Tr&#7915; th&#7857;ng cha &#273;&oacute; th&igrave; hi&#7879;n tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng c&ograve;n th&#7857;ng cha n&agrave;o kh&aacute;c n&#7919;a...</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y th&igrave; &#273;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i kh&#7869; v&#7895; vai m&#7897;t c&aacute;i m&agrave; tr&#432;&#7899;c c&#7917; &#273;&#7897;ng n&agrave;y kh&ocirc;ng c&oacute; tri&#7879;u ch&#7913;ng g&igrave; khi&#7871;n ch&agrave;ng gi&#7853;t m&igrave;nh &#273;&aacute;nh th&oacute;t m&#7897;t c&aacute;i quay ph&#7855;t l&#7841;i th&igrave; th&#7845;y hai ng&#432;&#7901;i &#273;&#7913;ng &#7903; sau l&#432;ng. Hai ng&#432;&#7901;i n&agrave;y x&acirc;y l&#432;ng v&#7873; ph&iacute;a b&oacute;ng tr&#259;ng n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t. M&#7897;t ng&#432;&#7901;i v&#7851;y tay n&oacute;i:</p>

<p>- Huynh &#273;&#7879;! Ch&uacute;ng ta ti&#7871;n v&agrave;o &#273;i!</p>

<p>Ch&iacute;nh l&agrave; thanh &acirc;m H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng kh&#7869; g&#7885;i:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca!</p>

<p>Tuy hai ng&#432;&#7901;i n&oacute;i r&#7845;t kh&#7869; m&agrave; m&#7845;y nh&acirc;n v&#7853;t trong nh&agrave; c&#361;ng nghe r&otilde;.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; qu&aacute;t h&#7887;i:</p>

<p>- Ai?</p>

<p>B&#7895;ng nghe m&#7897;t ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i the th&eacute;. Ti&#7871;ng c&#432;&#7901;i vang &#273;&#7897;ng c&#7843; m&aacute;i ng&oacute;i, ch&iacute;nh do ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; ph&aacute;t ra. Ti&#7871;ng c&#432;&#7901;i n&agrave;y khi&#7871;n cho L&#7879;nh H&#7891; Xung &ugrave; c&#7843; tai, ch&agrave;ng l&#7841;i c&#7843;m th&#7845;y kh&iacute; huy&#7871;t trong ng&#432;&#7901;i nh&#7897;n nh&#7841;o kh&oacute; ch&#7883;u kh&ocirc;n t&#7843;. Ng&#432;&#7901;i kia r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. G&#7863;p b&#7913;c t&#432;&#7901;ng ch&#7855;n ngang, y &#273;&#432;a hai tay ra &#273;&#7849;y &#273;&aacute;nh s&#7847;m m&#7897;t ti&#7871;ng. B&#7913;c t&#432;&#7901;ng th&#7911;ng ra m&#7897;t l&#7895; h&#7893;ng l&#7899;n. Ng&#432;&#7901;i kia li&#7873;n ch&#7841;y v&agrave;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n th&ograve; tay ra d&#7855;t L&#7879;nh H&#7891; Xung s&oacute;ng vai ti&#7871;n v&agrave;o trong nh&agrave;. B&#7885;n B&#7843;o &#272;&#7841;i S&#7903; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u &#273;&atilde; &#273;&#7913;ng l&ecirc;n tay c&#7847;m binh kh&iacute;. V&#7867; m&#7863;t r&#7845;t &#273;&#7895;i hoang mang.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;ng l&ograve;ng mu&#7889;n coi ng&#432;&#7901;i &#273;&oacute; l&agrave; ai th&igrave; th&#7845;y y x&acirc;y l&#432;ng v&#7873; ph&iacute;a ch&agrave;ng n&ecirc;n kh&ocirc;ng tr&ocirc;ng r&otilde; m&#7863;t ch&#7881; th&#7845;y m&#7899; t&oacute;c d&agrave;i &#273;en x&#7887;a xu&#7889;ng vai. Ng&#432;&#7901;i &#273;&oacute; m&#7863;c &aacute;o m&agrave;u xanh.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; h&#7887;i:</p>

<p>- T&eacute; ra... l&agrave; Nh&acirc;m... Nh&acirc;m ti&#7873;n b&#7889;i &#273;&atilde; &#273;&#7871;n...</p>

<p>Ng&#432;&#7901;i kia h&#7915; m&#7897;t ti&#7871;ng s&#7915;ng s&#7919;ng ti&#7871;n l&#7841;i.</p>

<p>B&#7885;n B&#7843;o &#272;&#7841;i S&#7903;, Ho&agrave;ng Chung C&ocirc;ng b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>Ng&#432;&#7901;i kia quay l&#7841;i ng&#7891;i xu&#7889;ng chi&#7871;c gh&#7871; &#7903; gi&#7919;a nh&agrave;. Ch&iacute;nh l&agrave; chi&#7871;c gh&#7871; m&agrave; B&#7843;o &#272;&#7841;i S&#7903; v&#7915;a ng&#7891;i.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i nh&igrave;n r&otilde; t&#432;&#7899;ng m&#7841;o, ch&agrave;ng th&#7845;y m&#7863;t y d&agrave;i th&#432;&#7901;n th&#432;&#7907;t, m&#7863;t c&#7855;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u, n&#432;&#7899;c da tr&#7855;ng b&#7841;ch, m&agrave;y thanh m&#7855;t s&aacute;ng, s&#7855;c m&#7863;t y khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i s&#7907; h&atilde;i, tr&ocirc;ng ch&#7859;ng kh&aacute;c th&acirc;y ma d&#432;&#7899;i m&#7897; m&oacute;c l&ecirc;n.</p>

<p>Y &#273;&#432;a tay ra v&#7851;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- H&#432;&#7899;ng huynh &#273;&#7879;! L&#7879;nh H&#7891; huynh &#273;&#7879;! L&#7841;i &#273;&acirc;y ng&#7891;i ch&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m n&agrave;y kh&ocirc;ng kh&#7887;i v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, ch&agrave;ng h&#7887;i:</p>

<p>- L&atilde;o gia! L&atilde;o gia l&agrave; Nh&acirc;m ti&#7873;n b&#7889;i &#432;?</p>

<p>Ng&#432;&#7901;i kia t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;! Ki&#7871;m ph&aacute;p huynh &#273;&#7879; r&#7845;t cao minh!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n ti&#7873;n b&#7889;i &#273;&atilde; tho&aacute;t &#273;&#432;&#7907;c hi&#7875;m. B&#7919;a nay...</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i h&#7887;i:</p>

<p>- B&#7919;a nay huynh &#273;&#7879; &#273;&#7883;nh c&#7913;u ta ra tho&aacute;t kh&#7887;i lao lung, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Ha ha! Ha ha! H&#432;&#7899;ng huynh &#273;&#7879;. Ch&uacute; n&agrave;y c&oacute; th&#7875; ch&#417;i &#273;&#432;&#7907;c &#273;&acirc;y.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n k&eacute;o tay L&#7879;nh H&#7891; Xung &#273;&#7863;t ch&agrave;ng ng&#7891;i xu&#7889;ng m&eacute; h&#7919;u ng&#432;&#7901;i kia c&ograve;n h&#7855;n ng&#7891;i xu&#7889;ng m&eacute; t&#7843;, r&#7891;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; gan d&#7841; h&#417;n ng&#432;&#7901;i, qu&#7843; l&agrave; m&#7897;t &#273;&#7845;ng nam nhi &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng c&oacute; d&#361;ng kh&iacute; tr&ecirc;n &#273;&#7901;i.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! khu&#7845;t t&#7845;t huynh &#273;&#7879; ph&#7843;i giam &#7903; d&#432;&#7899;i &#273;&aacute;y h&#7891; ba th&aacute;ng. Ta r&#7845;y l&#7845;y l&agrave;m &aacute;y n&aacute;y. Ha ha!</p>

<p>L&uacute;c n&agrave;y trong l&ograve;ng L&#7879;nh H&#7891; Xung &#273;&atilde; ng&#7845;m ng&#7847;m h&#417;i r&otilde; manh m&#7889;i, nh&#432;ng ch&agrave;ng ch&#432;a hi&#7875;u r&otilde; ho&agrave;n to&agrave;n.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i h&#7873; h&#7873; ng&oacute; L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Tuy huynh &#273;&#7879; v&igrave; ta m&agrave; ph&#7843;i &#7903; t&ugrave; ba th&aacute;ng r&#432;&#7905;i, nh&#432;ng &#273;&oacute; c&#361;ng l&agrave; c&#417; duy&ecirc;n kh&eacute;o x&#7871;p &#273;&#7863;t cho l&atilde;o &#273;&#7879; luy&#7879;n th&agrave;nh m&ocirc;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" m&agrave; ta &#273;&atilde; kh&#7855;c v&agrave;o t&#7845;m thi&#7871;t b&#7843;n. Ha ha! C&aacute;i &#273;&oacute; ta t&#432;&#7903;ng c&#361;ng &#273;&#7911; &#273;&#7875; &#273;&#7873;n b&ugrave; cho l&atilde;o &#273;&#7879; r&#7891;i.</p>

<p>Th&#7847;n c&ocirc;ng kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n l&agrave; c&#7911;a... l&atilde;o ti&#7873;n b&#7889;i &#273;&#7845;y &#432;?</p>

<p>L&atilde;o h&#7885; Nh&acirc;m m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng ph&#7843;i ta th&igrave; &#7903; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n ai hi&#7875;u &#273;&#432;&#7907;c "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" n&#7919;a?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#361;ng xen v&agrave;o:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! H&#7845;p tinh th&#7847;n c&ocirc;ng c&#7911;a Nh&acirc;m gi&aacute;o ch&#7911; &#7903; tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7881; truy&#7873;n cho m&#7897;t m&igrave;nh l&atilde;o &#273;&#7879; m&agrave; th&ocirc;i. Ti&#7875;u huynh m&#7915;ng cho l&atilde;o &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i &#273;&acirc;y l&agrave; Nh&acirc;m gi&aacute;o ch&#7911; &#432;?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&eacute; ra &#273;&#7871;n b&acirc;y gi&#7901; m&agrave; l&atilde;o &#273;&#7879; v&#7851;n ch&#432;a r&otilde; &#273;&#7883;a v&#7883; c&#7911;a Nh&acirc;m gi&aacute;o ch&#7911;? V&#7883; n&agrave;y ch&iacute;nh l&agrave; Nh&acirc;m gi&aacute;o ch&#7911; c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, h&uacute;y l&agrave; Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&oacute;. L&atilde;o &#273;&#7879; &#273;&atilde; t&#7915;ng nghe danh bao gi&#7901; ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;t Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o t&#7913;c l&agrave; Ma gi&aacute;o. C&oacute; &#273;i&#7873;u ch&#7881; ng&#432;&#7901;i trong gi&aacute;o ph&aacute;i h&#7885; m&#7899;i k&ecirc;u l&agrave; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, c&ograve;n ng&#432;&#7901;i ngo&agrave;i &#273;&#7873;u g&#7885;i l&agrave; Ma gi&aacute;o. Nh&#432;ng ch&agrave;ng ng&#7841;c nhi&ecirc;n &#7903; ch&#7895; gi&aacute;o ch&#7911; Ma gi&aacute;o l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, th&igrave; sao l&#7841;i m&#7885;c ra l&atilde;o Nh&acirc;m Ng&atilde; H&agrave;nh n&agrave;y?</p>

<p>Ch&agrave;ng li&#7873;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- T&ecirc;n h&uacute;y Nh&acirc;m... gi&aacute;o ch&#7911;, ti&#7875;u &#273;&#7879; c&oacute; s&#7901; th&#7845;y kh&#7855;c v&agrave;o t&#7845;m thi&#7871;t b&#7843;n, nh&#432;ng ti&#7875;u &#273;&#7879; ch&#432;a bi&#7871;t l&atilde;o gia l&#7841;i ch&iacute;nh l&agrave; gi&aacute;o ch&#7911;.</p>

<p>L&atilde;o gi&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo &#273;&#7897;t nhi&ecirc;n la l&ecirc;n:</p>

<p>- Y c&oacute; ph&#7843;i l&agrave; gi&aacute;o ch&#7911; g&igrave; &#273;&acirc;u! Gi&aacute;o ch&#7911; c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ta l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng gi&aacute;o ch&#7911;, kh&#7855;p thi&ecirc;n h&#7841; c&ograve;n ai kh&ocirc;ng bi&#7871;t? Th&#7857;ng cha h&#7885; Nh&acirc;m &#273;&acirc;y l&agrave;m lo&#7841;n ph&#7843;n th&#7847;y &#273;&atilde; b&#7883; khai tr&#7915; v&agrave; tr&#7909;c xu&#7845;t ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kia! Ng&#432;&#417;i gi&uacute;p k&#7867; ph&#7843;n ngh&#7883;ch l&agrave;m &#273;i&#7873;u t&#7897;i l&#7895;i m&agrave; kh&ocirc;ng s&#7907; b&#7883; t&#7897;i l&#259;ng tr&igrave; th&#7843;m kh&#7889;c &#432;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh t&#7915; t&#7915; quay l&#7841;i ng&oacute; ch&#7857;m ch&#7863;p l&atilde;o cao g&#7847;y h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i ng&#432;&#417;i l&agrave; T&#7847;n Bang V&#297; kh&ocirc;ng?</p>

<p>L&atilde;o g&#7847;y nhom d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i h&#7887;i:</p>

<p>- Khi ta l&ecirc;n ch&#7845;p ch&#432;&#7903;ng gi&aacute;o ph&aacute;i, c&oacute; ph&#7843;i ng&#432;&#417;i &#273;ang l&agrave;m k&#7923; ch&#7911; &#273;&#7897;i Thanh K&#7923; kh&ocirc;ng?</p>

<p>T&#7847;n Bang V&#297; &#273;&aacute;p:</p>

<p>_ &#272;&uacute;ng th&#7871;!</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Th&#7871; m&agrave; b&acirc;y gi&#7901; ng&#432;&#417;i &#273;&atilde; &#273;&#432;&#7907;c li&#7879;t v&agrave;o h&agrave;ng m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o, th&igrave; ra ng&#432;&#417;i th&#259;ng ch&#7913;c mau qu&aacute;! Kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i coi tr&#7885;ng ng&#432;&#417;i nh&#432; v&#7853;y?</p>

<p>T&#7847;n Bang V&#297; &#273;&aacute;p:</p>

<p>- Ta h&#7871;t d&#7841; trung th&agrave;nh v&#7899;i b&#7843;n gi&aacute;o, h&#7877; g&#7863;p vi&#7879;c l&agrave; &#273;i tr&#432;&#7899;c. H&#417;n hai ch&#7909;c n&#259;m h&#7871;t m&igrave;nh ph&#7909;c v&#7909;, l&#7853;p nhi&#7873;u c&ocirc;ng tr&#7841;ng, n&ecirc;n &#273;&#432;&#7907;c th&#259;ng l&ecirc;n &#273;&#7871;n ch&#7913;c tr&#432;&#7903;ng l&atilde;o.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Th&#7871; l&agrave; &#273;&aacute;ng l&#7855;m nh&#7881;?</p>

<p>&#272;&#7897;t nhi&ecirc;n y l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i v&#7885;t &#273;&#7871;n tr&#432;&#7899;c m&#7863;t B&#7843;o &#272;&#7841;i S&#7903;. Tay tr&aacute;i y th&ograve; ra nh&#7857;m ch&#7909;p v&agrave;o c&#7893; h&#7885;ng &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; s&#7907; t&aacute;i m&#7863;t. Tay ph&#7843;i h&#7855;n c&#7847;m &#273;&#417;n &#273;ao m&agrave; kh&ocirc;ng k&#7883;p vung l&ecirc;n ch&eacute;m v&agrave;o c&aacute;nh tay Nh&acirc;m Ng&atilde; H&agrave;nh. H&#7855;n &#273;&agrave;nh &#273;&#432;a khu&#7927;u tay tr&aacute;i l&ecirc;n che &#273;&#7905; c&#7893; h&#7885;ng. &#272;&#7891;ng th&#7901;i h&#7855;n l&ugrave;i ch&acirc;n tr&aacute;i l&#7841;i m&#7897;t b&#432;&#7899;c, ti&#7879;n &#273;&agrave; tay ph&#7843;i khoa &#273;ao ch&eacute;m t&#7899;i.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; ra m&#7897;t chi&ecirc;u th&#7911; v&agrave; m&#7897;t chi&ecirc;u ph&#7843;n c&ocirc;ng ch&#7881; trong nh&aacute;y m&#7855;t. Th&#7871; th&#7911; r&#7845;t nghi&ecirc;m m&#7853;t m&agrave; th&#7871; c&ocirc;ng c&#361;ng l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng. &#272;&uacute;ng l&agrave; th&#7911; ph&aacute;p c&#7911;a b&#7853;c cao nh&acirc;n.</p>

<p>Nh&#432;ng Nh&acirc;m Ng&atilde; H&agrave;nh ph&oacute;ng tay ph&#7843;i c&ograve;n l&#7865; h&#417;n h&#7855;n m&#7897;t b&#432;&#7899;c. &#272;&#417;n &#273;ao c&#7911;a B&#7843;o &#272;&#7841;i S&#7903; ch&#432;a ch&eacute;m t&#7899;i y &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng! Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&atilde; m&oacute;c &#273;&#432;&#7907;c m&#7897;t v&#7853;t trong b&#7885;c B&#7843;o &#272;&#7841;i S&#7903; k&eacute;o ra. Ch&iacute;nh l&agrave; t&#7845;m h&#7855;c m&#7897;c l&#7879;nh b&agrave;i.</p>

<p>Y xoay tay m&#7863;t l&#7841;i li&#7873;n n&#7855;m ngay &#273;&#432;&#7907;c c&#7893; tay ph&#7843;i B&#7843;o &#272;&#7841;i S&#7903; v&#7863;n &#273;i m&#7897;t c&aacute;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n ba ti&#7871;ng "cho&#7843;ng, cho&#7843;ng, cho&#7843;ng" vang l&ecirc;n. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; h&#432;&#417;i ki&#7871;m &#273;&acirc;m T&#7847;n Bang V&#297; v&agrave; hai t&ecirc;n tr&#432;&#7903;ng l&atilde;o kia, m&#7895;i ng&#432;&#7901;i m&#7897;t chi&ecirc;u.</p>

<p>Ba t&ecirc;n tr&#432;&#7903;ng l&atilde;o &#273;&#7873;u vung binh kh&iacute; l&ecirc;n g&#7841;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ph&oacute;ng ba chi&ecirc;u n&agrave;y ch&#7881; c&#7889;t &#273;&#7875; ng&#259;n tr&#7903; b&#7885;n h&#7885; kh&ocirc;ng k&#7883;p c&#7913;u vi&#7879;n B&#7843;o &#272;&#7841;i S&#7903; m&agrave; th&ocirc;i.</p>

<p>Ba chi&ecirc;u qua r&#7891;i, B&#7843;o &#272;&#7841;i S&#7903; &#273;&atilde; ho&agrave;n to&agrave;n b&#7883; Nh&acirc;m Ng&atilde; H&agrave;nh ki&#7873;m ch&#7871;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ta ch&#432;a thi tri&#7875;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" ng&#432;&#417;i c&oacute; mu&#7889;n n&#7871;m m&#7897;t ch&uacute;t cho bi&#7871;t m&ugrave;i v&#7883; kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; l&agrave; m&#7897;t tay t&#7915;ng tr&#7843;i vi&#7879;c &#273;&#7901;i trong Ma gi&aacute;o, l&#7841;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng. Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng, h&#7855;n &#273;&atilde; ngh&#297; ngay t&#7899;i tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y m&agrave; kh&ocirc;ng &#273;&#7847;u h&agrave;ng th&igrave; &#7855;t ph&#7843;i u&#7893;ng m&#7841;ng, ch&#7913; ch&#7859;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i n&agrave;o kh&aacute;c.</p>

<p>H&#7855;n quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7845;t mau l&#7865;, &#273;&aacute;p ngay:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! B&#7843;o &#272;&#7841;i S&#7903; n&agrave;y t&#7915; gi&#7901; tr&#7903; &#273;i xin t&#7853;n trung v&#7899;i gi&aacute;o ch&#7911;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i tuy&ecirc;n th&#7879; t&#7853;n trung v&#7899;i ta. Sau n&agrave;y ng&#432;&#417;i l&#7841;i h&#7889;i h&#7853;n th&igrave; sao?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p:</p>

<p>- Xin Nh&acirc;m gi&aacute;o ch&#7911; cho thu&#7897;c h&#7841; &#273;&#7899;i t&#7897;i l&#7853;p c&ocirc;ng, l&#7845;y c&ocirc;ng chu&#7897;c t&#7897;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! V&#7853;y ng&#432;&#417;i h&atilde;y u&#7889;ng vi&ecirc;n thu&#7889;c n&agrave;y &#273;i.</p>

<p>Y n&oacute;i r&#7891;i bu&ocirc;ng tay, m&oacute;c trong b&#7885;c l&#7845;y c&aacute;i b&igrave;nh s&#7913; d&#7889;c ra m&#7897;t vi&ecirc;n thu&#7889;c m&agrave;u &#273;&#7887;, li&#7879;ng cho B&#7843;o &#272;&#7841;i S&#7903;.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&oacute;n l&#7845;y, ch&#7859;ng c&#7847;n ng&oacute; l&#7841;i, b&#7887; ngay v&agrave;o mi&#7879;ng nu&#7889;t xu&#7889;ng b&#7909;ng.</p>

<p>T&#7847;n Bang V&#297; b&#7895;ng la th&#7845;t thanh:</p>

<p>- &#272;&oacute; l&agrave;... &#272;&oacute; l&agrave; "Tam thi n&atilde;o th&#7847;n &#273;an"?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng &#273;&oacute;! ch&iacute;nh l&agrave; Tam thi n&atilde;o th&#7847;n &#273;an.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i l&#7845;y trong b&igrave;nh ra s&aacute;u vi&ecirc;n n&atilde;o th&#7847;n &#273;an m&agrave;u h&#7891;ng n&#7919;a, ti&#7879;n tay li&#7879;ng xu&#7889;ng b&agrave;n.</p>

<p>S&aacute;u vi&ecirc;n thu&#7889;c &#7903; tr&ecirc;n m&#7863;t b&agrave;n v&#7851;n l&#259;n long l&oacute;c kh&ocirc;ng ng&#7915;ng. Ch&#7859;ng nh&#7919;ng kh&ocirc;ng vi&ecirc;n n&agrave;o r&#7899;t xu&#7889;ng &#273;&#7845;t, m&agrave; v&#7851;n gi&#7919; t&igrave;nh tr&#7841;ng m&#7897;t vi&ecirc;n &#7903; gi&#7919;a, n&#259;m vi&ecirc;n xung quanh. Nh&#7919;ng vi&ecirc;n thu&#7889;c v&#7851;n ti&#7871;p t&#7909;c xoay chuy&#7875;n, c&aacute;ch qu&atilde;ng th&#7911;y chung v&#7851;n &#273;&#7873;u &#273;&#7863;n kh&ocirc;ng thay &#273;&#7893;i ch&uacute;t n&agrave;o.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&oacute; bi&#7871;t Tam thi n&atilde;o th&#7847;n &#273;an l&#7907;i h&#7841;i th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p ngay:</p>

<p>- Ai &#273;&atilde; u&#7889;ng N&atilde;o th&#7847;n &#273;an c&#7911;a gi&aacute;o ch&#7911; r&#7891;i l&agrave; v&#297;nh vi&#7877;n nghe l&#7901;i gi&aacute;o ch&#7911; sai b&#7843;o, d&#7851;u ch&#7871;t c&#361;ng ch&#7859;ng d&aacute;m t&#7915; nan. N&#7871;u kh&ocirc;ng th&#7871; con thi tr&ugrave;ng trong vi&ecirc;n thu&#7889;c &#273;ang n&#7857;m ch&#7871;t c&#7913;ng t&#7921; nhi&ecirc;n ho&#7841;t &#273;&#7897;ng tr&#7903; l&#7841;i chui v&agrave;o trong &oacute;c m&agrave; c&#7855;n n&atilde;o t&#7911;y. D&#297; nhi&ecirc;n l&agrave; n&#7841;n nh&acirc;n &#273;au &#273;&#7899;n kh&ocirc;ng th&#7875; ch&#7883;u n&#7893;i, h&agrave;nh &#273;&#7897;ng l&#7841;i c&agrave;ng c&agrave;n r&#7905; &#273;i&ecirc;n r&#7891;, so v&#7899;i b&#7883; ch&oacute; d&#7841;i c&#7855;n c&ograve;n gh&ecirc; g&#7899;m h&#417;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng l&#7855;m! Nh&#432;ng ng&#432;&#417;i &#273;&atilde; bi&#7871;t N&atilde;o th&#7847;n &#273;an linh nghi&#7879;m l&agrave; th&#7871; m&agrave; sao c&ograve;n d&aacute;m c&#7843; gan nu&#7889;t v&agrave;o?</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; &#273;&aacute;p:</p>

<p>- T&#7915; nay tr&#7903; &#273;i thu&#7897;c h&#7841; &#273;&atilde; nh&#7845;t t&acirc;m trung th&agrave;nh v&#7899;i gi&aacute;o ch&#7911; th&igrave; N&atilde;o th&#7847;n &#273;an c&oacute; l&#7907;i h&#7841;i g&#7845;p tr&#259;m l&#7847;n n&#7919;a c&#361;ng ch&#7859;ng can g&igrave; cho thu&#7897;c h&#7841;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! &#7903; &#273;&acirc;y c&ograve;n ai mu&#7889;n u&#7889;ng n&#7919;a kh&ocirc;ng?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng, Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh ng&#417; nh&aacute;c nh&igrave;n nhau. H&#7885; &#273;&#7873;u bi&#7871;t r&#7857;ng B&#7843;o &#272;&#7841;i S&#7903; n&oacute;i th&#7871; l&agrave; &#273;&uacute;ng s&#7921; th&#7853;t.</p>

<p>B&#7885;n tr&#432;&#7903;ng l&atilde;o &#7903; trong Ma gi&aacute;o l&acirc;u ng&agrave;y &#273;&atilde; bi&#7871;t trong nh&#7919;ng vi&ecirc;n "Tam thi n&atilde;o th&#7847;n &#273;an" c&oacute; gi&#7889;ng thi tr&ugrave;ng b&igrave;nh th&#432;&#7901;ng ch&uacute;ng kh&ocirc;ng ph&aacute;t t&aacute;c th&igrave; ch&#7859;ng c&oacute; chi kh&aacute;c l&#7841;. Nh&#432;ng c&#7913; &#273;&#7871;n gi&#7901; ng&#7885; ng&agrave;y t&#7871;t &#272;oan Ng&#7885; m&agrave; kh&ocirc;ng u&#7889;ng th&ecirc;m thu&#7889;c c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Nguy&ecirc;n ch&#7845;t thu&#7889;c &#273;&oacute; ki&#7873;m ch&#7871; thi tr&ugrave;ng &#273;&atilde; h&#7871;t hi&#7879;u nghi&#7879;m th&igrave; con tr&ugrave;ng l&#7841;i ho&#7841;t &#273;&#7897;ng xuy&ecirc;n v&agrave;o trong &oacute;c khi&#7871;n cho ng&#432;&#7901;i h&agrave;nh &#273;&#7897;ng nh&#432; y&ecirc;u qu&aacute;i l&yacute; t&iacute;nh kh&aacute;c th&#432;&#7901;ng. Khi l&yacute; t&iacute;nh &#273;&atilde; th&#7845;t th&#432;&#7901;ng, th&igrave; c&#7855;n c&#7843; cha m&#7865; v&#7907; con &#273;&#7875; &#259;n th&#7883;t. Hi&#7879;n nay ch&#7845;t &#273;&#7897;c &#273;&#7871;n th&#7913; n&agrave;y l&agrave; t&#7879; nh&#7845;t.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang ng&#7847;n ng&#7915;, H&#7855;c B&#7841;ch T&#7917; b&#7895;ng l&#7899;n ti&#7871;ng:</p>

<p>- Gi&aacute;o ch&#7911; t&#7915; bi! thu&#7897;c h&#7841; xin &#273;&#432;&#7907;c u&#7889;ng m&#7897;t vi&ecirc;n tr&#432;&#7899;c.</p>

<p>H&#7855;n n&oacute;i xong g&#7855;ng g&#432;&#7907;ng &#273;i t&#7899;i b&ecirc;n b&agrave;n, v&#7899;i tay l&ecirc;n &#273;&#7883;nh l&#7845;y thu&#7889;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh kh&#7869; ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i. H&#7855;c B&#7841;ch T&#7917; ch&acirc;n &#273;&#7913;ng kh&ocirc;ng v&#7919;ng ng&atilde; n&#7857;m ng&#7917;a xu&#7889;ng &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng. &#272;&#7847;u &#273;&#7909;ng v&agrave;o t&#432;&#7901;ng kh&aacute; m&#7841;nh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i l&#7841;t b&#7843;o:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; m&#7845;t h&#7871;t c&ocirc;ng l&#7921;c bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n th&igrave; c&ograve;n u&#7889;ng linh &#273;an di&#7879;u d&#432;&#7907;c c&#7911;a ta th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>R&#7891;i y quay l&#7841;i h&#7887;i:</p>

<p>- T&#7847;n Bang V&#297;! V&#432;&#417;ng Th&agrave;nh! Tang Tam N&#432;&#417;ng! c&aacute;c ng&#432;&#417;i kh&ocirc;ng mu&#7889;n u&#7889;ng linh d&#432;&#7907;c c&#7911;a ta ch&#259;ng?</p>

<p>Thi&#7871;u ph&#7909; trung ni&ecirc;n l&agrave; Tang Tam N&#432;&#417;ng khom l&#432;ng &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; xin th&#7873; t&#7915; nay tr&#7903; &#273;i t&#7853;n trung gi&aacute;o ch&#7911;, quy&#7871;t ch&#7859;ng hai l&ograve;ng.</p>

<p>M&#7897;t l&atilde;o n&#7919;a ng&#432;&#7901;i b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t l&agrave; V&#432;&#417;ng Th&agrave;nh n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; c&#361;ng xin k&iacute;nh c&#7849;n tu&acirc;n theo m&#7879;nh c&#7911;a gi&aacute;o ch&#7911;.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n &#273;&#7871;n b&ecirc;n b&agrave;n, m&#7895;i ng&#432;&#7901;i th&ograve; tay l&#7845;y m&#7897;t vi&ecirc;n nu&#7889;t.</p>

<p>Nguy&ecirc;n hai ng&#432;&#7901;i n&agrave;y t&#7915; tr&#432;&#7899;c nay v&#7889;n &uacute;y k&#7925; Nh&acirc;m Ng&atilde; H&agrave;nh. Nay th&#7845;y y v&#432;&#7907;t ng&#7909;c ra &#273;&#432;&#7907;c th&igrave; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. V&igrave; s&#7907; qu&aacute; n&ecirc;n hai ng&#432;&#7901;i kh&ocirc;ng d&aacute;m ho he ph&#7843;n kh&aacute;ng. C&ograve;n T&#7847;n Bang V&#297; &#7903; l&#7845;y &#273;&#7847;u m&#7909;c h&#7841;ng gi&#7919;a m&#7899;i &#273;&#432;&#7907;c th&#259;ng l&ecirc;n. L&uacute;c Nh&acirc;m Ng&atilde; H&agrave;nh n&#7855;m gi&#7919; quy&#7873;n binh, h&#7855;n &#273;i tr&ocirc;ng coi m&#7845;y huy&#7879;n trong t&#7881;nh Giang T&acirc;y ch&#432;a bi&#7871;t th&#7911; &#273;o&#7841;n l&#7907;i h&#7841;i c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh. V&#7915;a th&#7845;y V&#432;&#417;ng Th&agrave;nh v&agrave; Tang Tam N&#432;&#417;ng ti&#7871;n l&#7841;i l&#7845;y thu&#7889;c u&#7889;ng li&#7873;n la l&ecirc;n:</p>

<p>- Ta xin ki&#7871;u &#273;&acirc;y!</p>

<p>H&#7855;n ch&iacute; &#273;&#7847;u ng&oacute;n ch&acirc;n xu&#7889;ng nh&#7843;y v&#7885;t ra c&#7917;a s&#7893; ngo&agrave;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch. Y kh&ocirc;ng &#273;&#7913;ng l&ecirc;n ng&#259;n c&#7843;n, ch&#7901; cho T&#7847;n Bang V&#297; chu&#7891;n qua c&#7917;a s&#7893; r&#7891;i m&#7899;i ph&#7845;t tay m&#7897;t c&aacute;i. M&#7897;t c&acirc;y tr&#432;&#7901;ng ti&ecirc;n m&agrave;u &#273;&#7887; t&#7915; trong tay &aacute;o v&#7885;t ra.</p>

<p>M&#7885;i ng&#432;&#7901;i v&#7915;a hoa m&#7855;t l&ecirc;n b&#7895;ng nghe T&#7847;n Bang V&#297; "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. C&acirc;y tr&#432;&#7901;ng ti&ecirc;n t&#7915; trong c&#7917;a s&#7893; v&#7885;t ra &#273;&atilde; qu&#7845;n l&#7845;y ch&acirc;n h&#7855;n k&eacute;o ng&#432;&#7907;c tr&#7903; l&#7841;i.</p>

<p>C&acirc;y tr&#432;&#7901;ng ti&ecirc;n n&agrave;y ch&#7881; l&#7899;n b&#7857;ng &#273;&#7847;u ng&oacute;n tay &uacute;t, th&#7871; m&agrave; T&#7847;n Bang V&#297; b&#7883; n&oacute; qu&#7845;n l&#7845;y m&#7855;t c&aacute; ch&acirc;n tr&aacute;i, &#273;&agrave;nh n&#7857;m l&#259;n l&#7897;n d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng l&#7889;i n&agrave;o &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Tang Tam N&#432;&#417;ng! Ng&#432;&#417;i h&atilde;y l&#7845;y m&#7897;t vi&ecirc;n N&atilde;o Th&#7847;n &#273;an b&oacute;c c&#7849;n th&#7853;n l&#7847;n v&#7887; ngo&agrave;i &#273;i!...</p>

<p>Tang Tam N&#432;&#417;ng d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&#7847;m m&#7897;t vi&ecirc;n thu&#7889;c tr&ecirc;n b&agrave;n, m&#7909; &#273;&#432;a m&#7845;y ng&oacute;n tay nh&#7887; nh&#7855;n ra b&oacute;c l&#7847;n v&#7887; m&agrave;u h&#7891;ng b&ecirc;n ngo&agrave;i. B&ecirc;n trong l&#7897; ra m&#7897;t vi&ecirc;n tr&ograve;n nh&#7887; m&#7847;u x&aacute;m.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Nh&eacute;t cho n&oacute; u&#7889;ng &#273;i!</p>

<p>Tang Tam N&#432;&#417;ng &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>R&#7891;i ch&#7841;y &#273;&#7871;n T&#7847;n Bang V&#297; qu&aacute;t:</p>

<p>- H&aacute; mi&#7879;ng ra!</p>

<p>T&#7847;n Bang V&#7929; xoay m&igrave;nh l&#7841;i ph&oacute;ng ch&#432;&#7903;ng v&eacute;o m&#7897;t c&aacute;i nh&#7857;m &#273;&aacute;nh Tang Tam N&#432;&#417;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



