<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 125</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&#432;&#7907;n B&#7891; C&acirc;u &#272;&#7883;nh T&#297;nh &#273;&#432;a Th&#417;</b></font></p>


<p>&#160;</p>





<p>K&#7883;ch m&#7897;t ti&#7871;ng. &#272;&#7847;u t&uacute;i &#273;ao &#273;&#7909;ng v&agrave;o huy&#7879;t kh&iacute; h&#7843;i &#7903; b&#7909;ng d&#432;&#7899;i g&atilde; n&agrave;y. G&atilde; ch&#7881; k&#7883;p th&#7903; r&#7889;c l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i t&eacute; nh&agrave;o xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Ch&agrave;ng nh&#7843;y l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. &#272;&#7889;c &#273;ao l&#7841;i &#273;&#7909;ng v&agrave;o huy&#7879;t Th&#7847;n &#273;&#432;&#7901;ng tr&ecirc;n b&#7843; vai m&#7897;t ng&#432;&#7901;i kh&aacute;c.</p>

<p>Ng&#432;&#7901;i n&agrave;y t&eacute; xu&#7889;ng kh&ocirc;ng ng&#7899;t l&#259;n long l&oacute;c d&#432;&#7899;i &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung hai ch&acirc;n v&#7845;p l&ecirc;n ng&#432;&#7901;i h&#7855;n. Ch&agrave;ng l&#7841;i c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; qu&acirc;n kh&#7889;n ki&#7871;p n&agrave;y!</p>

<p>Ng&#432;&#7901;i ch&agrave;ng b&#7855;n ra. T&uacute;i &#273;ao l&#7841;i &#273;&acirc;m tr&uacute;ng v&agrave;o m&igrave;nh m&#7897;t t&ecirc;n gi&aacute;o ch&uacute;ng c&#7847;m &#273;ao.</p>

<p>G&atilde; n&agrave;y l&agrave; m&#7897;t trong ba t&ecirc;n h&#7843;o th&#7911; v&acirc;y &#273;&aacute;nh &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i. L&#432;ng g&atilde; b&#7883; &#273;&#7909;ng m&#7841;nh, thanh &#273;ao c&#7847;m tay b&#7883; tu&#7897;t ra v&#259;ng &#273;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&#417; linh c&#7921;c k&#7923; mau l&#7865;, b&agrave; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&egrave;o m&#7897;t c&aacute;i v&agrave;o tr&#432;&#7899;c ng&#7921;c g&atilde; khi&#7871;n g&atilde; mi&#7879;ng th&#7893; m&aacute;u t&#432;&#417;i, coi ch&#7915;ng kh&oacute; s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i la l&ecirc;n:</p>

<p>- Coi ch&#7915;ng! Coi ch&#7915;ng!</p>

<p>Ch&agrave;ng l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, l&#432;ng ch&agrave;ng h&#432;&#7899;ng v&#7873; ph&iacute;a m&#7897;t ng&#432;&#7901;i s&#7917; Ph&aacute;n quan b&uacute;t. Ng&#432;&#7901;i n&agrave;y li&#7873;n ph&oacute;ng b&uacute;t nh&#7857;m &#273;i&#7875;m v&agrave;o huy&#7879;t Th&#7847;n &#273;&#7841;o &#7903; x&#432;&#417;ng s&#7889;ng ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. T&uacute;i &#273;ao c&#7911; ch&agrave;ng l&#7841;i &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o hai t&ecirc;n gi&aacute;o ch&uacute;ng.</p>

<p>Ng&#432;&#7901;i s&#7917; Ph&aacute;n quan b&uacute;t ch&acirc;n tay mau l&#7865; d&#7883; th&#432;&#7901;ng, nh&#7843;y x&#7893; t&#7899;i ph&iacute;a ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung la ho&#7843;ng:</p>

<p>- &#7889;i m&#7865; &ocirc;i!</p>

<p>R&#7891;i ch&#7841;y v&#7873; ph&iacute;a tr&#432;&#7899;c. Ng&#432;&#7901;i kia b&#259;ng m&igrave;nh r&#432;&#7907;t theo.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n d&#7915;ng b&#432;&#7899;c l&#7841;i. &#272;&#7889;c &#273;ao c&#7855;p d&#432;&#7899;i n&aacute;ch th&ograve; ra m&#7897;t n&#7919;a.</p>

<p>Ng&#432;&#7901;i kia kh&ocirc;ng ng&#7901; ch&agrave;ng &#273;ang ch&#7841;y tr&#7889;n r&#7845;t g&#7845;p &#273;&#7897;t nhi&ecirc;n &#273;&uacute;ng s&#7919;ng l&#7841;i. Tuy v&otilde; c&ocirc;ng h&#7855;n cao c&#432;&#7901;ng nh&#432;ng bi&#7871;n chi&ecirc;u kh&ocirc;ng k&#7883;p. Trong l&uacute;c h&#7845;p t&#7845;p, huy&#7879;t Th&ocirc;ng c&#7889;c &#7903; gi&#7919;a ch&#7895; ng&#7921;c v&agrave; b&#7909;ng gi&aacute;p nhau b&#7883; &#273;&#7909;ng v&agrave;o &#273;&#7889;c &#273;ao c&#7911;a L&#7879;nh H&#7891; Xung th&ograve; ra.</p>

<p>Ng&#432;&#7901;i kia l&#7897; v&#7867; c&#7921;c k&#7923; c&#7893; qu&aacute;i. &#272;&#7889;i v&#7899;i vi&#7879;c x&#7843;y ra h&#7855;n kh&ocirc;ng tin l&agrave; s&#7921; th&#7921;c, nh&#432;ng ng&#432;&#7901;i h&#7855;n d&#7847;n d&#7847;n m&#7873;m nh&#361;n r&#7891;i t&eacute; xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung xoay m&igrave;nh nh&igrave;n l&#7841;i th&#7845;y cu&#7897;c &#273;&aacute;nh nhau tr&ecirc;n s&#432;&#7901;n n&uacute;i &#273;&atilde; d&#7915;ng tay. G&#7847;n m&#7897;t n&#7919;a trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; l&ecirc;n &#273;&#7871;n &#273;&#7881;nh n&uacute;i &#273;ang &#273;&#7913;ng &#273;&#7889;i l&#7853;p v&#7899;i gi&aacute;o ch&uacute;ng Ma gi&aacute;o. C&ograve;n m&#7897;t n&#7919;a n&#7917;a &#273;ang tho&#259;n tho&#7855;t leo l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&ocirc; l&#7899;n:</p>

<p>- Nh&#7919;ng qu&acirc;n gi&#7863;c c&#7887; kia! &#272;&atilde; th&#7845;y b&#7843;n t&#432;&#7899;ng &#273;&#7871;n &#273;&acirc;y, sao kh&ocirc;ng qu&#7923; c&#7843; xu&#7889;ng m&agrave; xin &#273;&#7847;u h&agrave;ng? Th&#7871; th&igrave; k&#7923; thi&#7879;t! L&#7841; thi&#7879;t!</p>

<p>Ch&agrave;ng m&uacute;a t&uacute;i &#273;ao qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i x&ocirc;ng v&#7873; ph&iacute;a gi&aacute;o ch&uacute;ng.</p>

<p>Ng&#432;&#7901;i c&#7847;m &#273;&#7847;u b&#7885;n gi&aacute;o ch&uacute;ng c&#361;ng kh&ocirc;ng kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c lai l&#7883;ch c&#7911;a L&#7879;nh H&#7891; Xung. L&#7853;p t&#7913;c b&#7885;n ch&uacute;ng vung g&#432;&#417;m &#273;ao l&ecirc;n &#273;o&aacute;n &#273;&#7905;.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u mu&#7889;n ti&#7871;n l&ecirc;n tr&#7907; l&#7921;c, nh&#432;ng L&#7879;nh H&#7891; Xung v&#7897;i la:</p>

<p>- B&#7885;n gi&#7863;c c&#7887; n&agrave;y r&#7845;t l&#7907;i h&#7841;i v&agrave; hung h&#259;ng l&#7855;m.</p>

<p>Ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; t&#7915; trong &#273;&aacute;m &#273;&ocirc;ng ch&#7841;y ra. Ch&acirc;n b&#432;&#7899;c tr&#7847;m tr&#7885;ng, l&uacute;c ch&#7841;y th&igrave; l&ocirc;i th&ocirc;i l&#7889;c th&#7889;c th&#7881;nh tho&#7843;ng l&#7841;i tr&#432;&#7907;t ch&acirc;n t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. L&uacute;c vung t&uacute;i &#273;ao l&ecirc;n th&#432;&#7901;ng khi &#273;&#7909;ng c&#7843; v&agrave;o tr&aacute;n m&igrave;nh &#273;&#7871;n ng&#7845;t &#273;i. Nh&#432;ng m&#7895;i l&#7847;n ch&agrave;ng x&ocirc;ng v&agrave;o &#273;&aacute;m &#273;&ocirc;ng ho&#7863;c &#7903; trong &#273;&oacute; ch&#7841;y ra l&agrave; l&#7841;i &#273;&aacute;nh ng&atilde; n&#259;m s&aacute;u t&ecirc;n h&#7843;o th&#7911;.</p>

<p>C&#7843; hai phe th&#7845;y t&igrave;nh tr&#7841;ng nh&#432; v&#7853;y &#273;&#7873;u kh&ocirc;ng kh&#7887;i kinh ng&#7841;c &#273;&#7871;n th&#7897;n m&#7863;t ra.</p>

<p>Nghi H&ograve;a v&agrave; Nghi Thanh song song ti&#7871;n l&#7841;i la h&#7887;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n l&agrave;m sao v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung hai m&#7855;t nh&#7855;m nghi&#7873;n t&#7921;a h&#7891; m&ecirc; man b&#7845;t t&#7881;nh.</p>

<p>L&atilde;o gi&agrave; c&#7847;m &#273;&#7847;u Ma gi&aacute;o th&#7845;y m&#7899;i trong kho&#7843;nh kh&#7855;c m&agrave; b&ecirc;n m&igrave;nh m&#7897;t ng&#432;&#7901;i b&#7883; ch&#7871;t, m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i b&#7883; &#273;i&#7875;m huy&#7879;t t&eacute; nh&agrave;o v&#7873; tay m&#7897;t vi&ecirc;n v&otilde; quan &#273;i&ecirc;n kh&ugrave;ng. V&#7915;a r&#7891;i l&uacute;c v&otilde; quan x&ocirc;ng v&agrave;o tr&#7853;n ch&iacute;nh l&atilde;o &#273;&atilde; ra hai chi&ecirc;u c&#7847;m n&atilde; m&agrave; xu&yacute;t n&#7919;a b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o, trong l&ograve;ngl&atilde;o ng&#7845;m ng&#7847;m kinh h&atilde;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7843;n l&atilde;nh ng&#432;&#7901;i n&agrave;y cao th&acirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng, b&ecirc;n m&igrave;nh trong m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i b&#7883; &#273;i&#7875;m ng&atilde; th&igrave; n&#259;m ng&#432;&#7901;i b&#7883; ph&aacute;i H&#7857;ng S&#417;n b&#7855;t gi&#7919;. Cu&#7897;c di&#7879;n h&ocirc;m nay bi&#7871;t thu x&#7871;p c&aacute;ch n&agrave;o cho &#273;&#432;&#7907;c?</p>

<p>L&atilde;o li&#7873;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i! Nh&#7919;ng &#273;&#7879; t&#7917; qu&yacute; ph&aacute;i tr&uacute;ng &aacute;m kh&iacute; c&oacute; c&#7847;n l&#7845;y thu&#7889;c gi&#7843;i kh&ocirc;ng?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7845;y m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; b&ecirc;n m&igrave;nh b&#7883; tr&uacute;ng &aacute;m kh&iacute; &#273;&#7873;u m&ecirc; man b&#7845;t t&#7881;nh. V&#7871;t th&#432;&#417;ng t&iacute;m b&#7847;m m&aacute;u &#273;en ch&#7843;y ra th&igrave; bi&#7871;t r&#7857;ng &aacute;m kh&iacute; c&oacute; ch&#7845;t k&#7883;ch &#273;&#7897;c. B&agrave; v&#7915;a nghe &#273;&#7889;i ph&#432;&#417;ng h&#7887;i c&acirc;u n&agrave;y &#273;&atilde; hi&#7875;u &yacute; l&atilde;o ngay li&#7873;n &#273;&aacute;p:</p>

<p>- L&#7845;y thu&#7889;c gi&#7843;i ra, b&ecirc;n n&agrave;y s&#7869; tr&#7843; l&#7841;i ng&#432;&#7901;i!</p>

<p>L&atilde;o kia g&#7853;t &#273;&#7847;u. L&atilde;o n&oacute;i kh&#7869; m&#7845;y c&acirc;u th&igrave; th&#7845;y m&#7897;t t&ecirc;n gi&aacute;o ch&uacute;ng c&#7847;m chi&#7871;c b&igrave;nh s&#7913; &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i. H&#7855;n khom l&#432;ng &#273;ua b&igrave;nh thu&#7889;c l&ecirc;n.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&oacute;n l&#7845;y b&igrave;nh thu&#7889;c r&#7891;i l&#7899;n ti&#7871;ng tuy&ecirc;n b&#7889;:</p>

<p>- H&#7877; thu&#7889;c gi&#7843;i ph&aacute;t sinh hi&#7879;u nghi&#7879;m th&igrave; b&ecirc;n n&agrave;y th&#7843; ng&#432;&#7901;i ngay.</p>

<p>L&atilde;o gi&agrave; b&ecirc;n MA gi&aacute;o &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n ch&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; nu&#7889;t l&#7901;i h&#7913;a.</p>

<p>R&#7891;i l&atilde;o v&#7851;y tay m&#7897;t c&aacute;i. Hai ng&#432;&#7901;i ch&#7841;y ra khi&ecirc;ng thi th&#7875; ng&#432;&#7901;i b&#7883; ch&#7871;t v&#7873;. Hai ng&#432;&#7901;i kh&aacute;c l&#7841;i n&acirc;ng g&atilde; s&#7917; Ph&aacute;n quan b&uacute;t d&#7853;y. C&#7843; b&#7885;n Ma gi&aacute;o theo m&eacute; t&acirc;y xu&#7889;ng n&uacute;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7885;n Ma gi&aacute;o r&uacute;t lui h&#7871;t ch&#7859;ng c&ograve;n m&#7897;t ai.</p>

<p>L&#7879;nh H&#7891; Xung d&#7847;n d&#7847;n h&#7891;i t&#7881;nh. Ch&agrave;ng la l&ecirc;n:</p>

<p>- &#272;au qu&aacute;!</p>

<p>Ch&agrave;ng &#273;&#432;a tay l&ecirc;n s&#7901; ch&#7895; tr&aacute;n b&#432;u r&#7891;i &#273;&#7843;o m&#7855;t nh&igrave;n quanh ra chi&#7873;u kinh ng&#7841;c c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &Ocirc; hay! Nh&#7919;ng qu&acirc;n &#273;&#7847;u tr&#7897;m &#273;u&ocirc;i c&#432;&#7899;p ch&#7841;y &#273;&acirc;u h&#7871;t c&#7843; r&#7891;i?</p>

<p>Nghi H&ograve;a c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &Ocirc;ng t&#432;&#7899;ng n&agrave;y th&#7853;t ly k&#7923; c&#7893; qu&aacute;i! V&#7915;a r&#7891;i nh&#7901; c&oacute; t&#432;&#7899;ng qu&acirc;n x&ocirc;ng va&ograve; tr&#7853;n &#273;&#7883;ch &#273;&aacute;nh lo&#7841;n m&#7897;t h&#7891;i, khi&#7871;n cho b&#7885;n gi&#7863;c &#273;&oacute; ph&#7843;i m&#7897;t phen b&#7903; v&iacute;a, b&#7887; ch&#7841;y si&#7875;ng li&#7875;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hay tuy&#7879;t! Hay tuy&#7879;t! &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n ra tr&#7853;n oai phong l&#7849;m li&#7879;t, s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng qu&#7843; nhi&ecirc;n kh&aacute;c b&#7885;n t&#7847;m th&#432;&#7901;ng. B&#7885;n gi&#7863;c c&#7887; kinh h&#7891;n t&aacute;ng &#273;&#7903;m c&uacute;p &#273;u&ocirc;i m&agrave; ch&#7841;y. &uacute;i chao!</p>

<p>Ch&agrave;ng &#273;&#432;a tay l&ecirc;n s&#7901; ch&#7895; tr&aacute;n b&#432;&#7899;u r&#7891;i nh&#259;n m&#7863;t l&#7841;i, ra chi&#7873;u &#273;au &#273;&oacute;n v&ocirc; c&ugrave;ng.</p>

<p>Nghi Thanh h&#7887;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n b&#7883; th&#432;&#417;ng ch&#259;ng? B&#7885;n b&#7847;n ni c&oacute; &#273;em theo thu&#7889;c d&#7845;u, l&#7845;y r&#7883;t cho t&#432;&#7899;ng qu&acirc;n nh&eacute;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao! Kh&ocirc;ng sao &#273;&acirc;u! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu da ng&#7921;a b&#7885;c th&acirc;y c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng...</p>

<p>Nghi H&ograve;a b&#297;u m&ocirc;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng kh&eacute;o th&igrave; da ng&#7921;a b&#7885;c th&acirc;y. C&ograve;n c&acirc;u da ng&#7921;a b&#7885;c th&acirc;y ngh&#297;a l&agrave; g&igrave;?</p>

<p>Nghi Thanh &#273;&#432;a m&#7855;t ngu&yacute;t Nghi H&ograve;a n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n mu&#7889;n b&agrave;y tr&ograve;, n&oacute;i chuy&#7879;n &#273;&oacute; l&agrave;m chi?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&#7885;n ta ng&#432;&#7901;i ph&#432;&#417;ng B&#7855;c &#273;&#7885;c l&agrave; da ng&#7921;a b&#7885;c th&acirc;y. C&aacute;c v&#7883; ph&#432;&#417;ng Nam &#273;&#7885;c c&oacute; kh&aacute;c &#273;&ocirc;i ch&uacute;t.</p>

<p>Nghi H&ograve;a quay l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n b&#7847;n ni c&#361;ng l&agrave; ng&#432;&#7901;i ph&#432;&#417;ng B&#7855;c.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;ua thu&#7889;c cho nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; &#273;&uacute;ng b&ecirc;n &#273;&#7875; &#273;em ch&#7919;a th&#432;&#417;ng cho m&#7845;y ng&#432;&#7901;i b&#7883; tr&uacute;ng &aacute;m kh&iacute;.</p>

<p>R&#7891;i b&agrave; &#273;&#7871;n tr&#432;&#7899;c L&#7879;nh H&#7891; Xung khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- L&atilde;o ni l&agrave; &#272;&#7883;nh T&#297;nh &#7903; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng d&aacute;m h&#7887;i &#273;&#7871;n oai t&iacute;nh &#273;&#7841;i danh thi&#7871;u hi&#7879;p.</p>

<p>L&#7879;nh H&#7891; Xung nghe b&agrave; n&oacute;i v&#7853;y run l&ecirc;n, ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&agrave; n&agrave;y l&agrave; ti&#7873;n b&#7889;i trong ph&aacute;i H&#7857;ng S&#417;n qu&#7843; nhi&ecirc;n c&oacute; c&#7863;p m&#7855;t kh&aacute;c th&#432;&#7901;ng. B&agrave; bi&#7871;t r&otilde; m&igrave;nh c&ograve;n nh&#7887; tu&#7893;i v&agrave; gi&#7843; l&agrave;m m&#7897;t v&#7883; t&#432;&#7899;ng qu&acirc;n.</p>

<p>Ch&agrave;ng li&#7873;n khoanh tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- K&iacute;nh ch&agrave;o s&#432; th&aacute;i! b&#7843;n t&#432;&#7899;ng h&#7885; Ng&ocirc;, t&ecirc;n g&#7885;i Thi&ecirc;n &#272;&#7913;c, &#273;&#432;&#7907;c b&#7893; l&agrave;m tham t&#432;&#7899;ng &#7903; Ph&#7911; To&agrave;n Ch&acirc;u! Hi&#7879;n gi&#7901; b&#7843;n t&#432;&#7899;ng &#273;ang tr&ecirc;n &#273;&#432;&#7901;ng ph&oacute; nhi&#7879;m.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#432;&#7901;i n&agrave;y c&oacute; v&otilde; c&ocirc;ng tuy&#7879;t th&#7871; quy&#7871;t ch&#7859;ng cam t&acirc;m l&agrave;m t&ocirc;i m&#7885;i cho tri&#7873;u &#273;&igrave;nh. Nh&#432;ng y &#273;&atilde; n&oacute;i v&#7853;y l&agrave; kh&ocirc;ng mu&#7889;n l&#7897; ch&acirc;n t&#432;&#7899;ng. B&#7919;a nay ph&aacute;i H&#7857;ng S&#417;n ta m&agrave; kh&ocirc;ng nh&#7901; &#273;&#432;&#7907;c y c&#7913;u vi&#7879;n th&igrave; to&agrave;n qu&acirc;n t&#7845;t b&#7883; tan r&atilde;. &#416;n &#273;&uacute;c cao c&#7843; n&agrave;y kh&ocirc;ng bi&#7871;t ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o b&aacute;o &#273;&aacute;p m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ngh&#297; v&#7853;y b&agrave; li&#7873;n n&oacute;i:</p>

<p>- C&#7893; nh&acirc;n &#273;&atilde; c&oacute; c&acirc;u "B&#7853;c &#273;&#7841;i &#7849;n l&aacute;nh m&igrave;nh &#7903; ch&#7889;n tri&#7873;u trung b&#7853;c trung &#7849;n n&aacute;u m&igrave;nh &#7903; gi&#7919;a ch&#7907;, c&ograve;n h&#7841;ng ti&#7875;u m&#7899;i &#7849;n l&aacute;nh m&igrave;nh &#7903; ch&#7889;n th&acirc;m s&#417;n". T&eacute; ra t&#432;&#7899;ng qu&acirc;n l&agrave; m&#7897;t cao nh&acirc;n &#7849;n &#7903; tri&#7873;u &#273;&igrave;nh. B&#7843;n l&atilde;nh t&#432;&#7899;ng qu&acirc;n tinh th&acirc;m &#273;&#7871;n m&#7913;c &#273;&#7897; kh&ocirc;n l&#432;&#7901;ng. L&atilde;o ni t&#7915;ng tr&#7843;i giang h&#7891; &#273;&atilde; l&acirc;u ng&agrave;y m&agrave; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c t&#432;&#7899;ng qu&acirc;n &#7903; m&ocirc;n ph&aacute;i n&agrave;o. S&#432; th&#7915;a l&agrave; ai, n&ecirc;n l&#7841;i c&agrave;ng k&iacute;nh ph&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Th&#7921;c ra v&otilde; c&ocirc;ng b&#7843;n t&#432;&#7899;ng l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng! Tr&ecirc;n c&oacute; th&#7875; &#273;&aacute;nh Tuy&#7871;t hoa ph&#7911; n&uacute;i, d&#432;&#7899;i &#273;&aacute;nh c&acirc;y gi&agrave; r&#7875; c&aacute;i, gi&#7919;a &#273;&aacute;nh H&#7855;c h&#7893; l&#7845;y tim... &uacute;i ch&agrave;! &uacute;i ch&agrave;!</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a khoa ch&acirc;n m&uacute;a tay vung quy&#7873;n &#273;&aacute;nh ra. &#272;o&#7841;n ch&agrave;ng l&#7841;i l&agrave;m nh&#432; d&ugrave;ng qu&aacute; s&#7913;c &#273;&#7875; &#273;&ocirc;i x&#432;&#417;ng &#273;au &#273;&oacute;n nh&#432; d&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7871;c m&#7855;t nh&igrave;n tr&#7897;m Nghi L&acirc;m th&#7845;y n&agrave;ng kinh h&atilde;i ra chi&#7873;u r&#7845;t quan t&acirc;m, th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- C&ocirc; ti&#7875;u s&#432; mu&#7897;i n&agrave;y th&#7853;t l&agrave; ng&#432;&#7901;i c&oacute; l&#432;&#417;ng t&acirc;m. Gi&#7843; t&#7927; c&ocirc; nh&#7853;n ra m&igrave;nh th&igrave; ch&#7859;ng hi&#7875;u c&ocirc; ngh&#297; sao?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i d&#297; nhi&ecirc;n bi&#7871;t ch&agrave;ng gi&#7843; v&#7901; nh&#432; v&#7853;y. B&agrave; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#432;&#7899;ng qu&acirc;n l&agrave; ch&acirc;n nh&acirc;n kh&ocirc;ng mu&#7889;n l&#7897; b&#7843;n t&#432;&#7899;ng. V&#7853;y b&#7847;n ni ch&#7881; c&ograve;n bi&#7871;t ng&agrave;y &#273;&ecirc;m th&#7855;p n&#7871;n t&acirc;m h&#432;&#417;ng c&#7847;u ch&uacute;c cho t&#432;&#7899;ng qu&acirc;n ph&uacute;c th&#7875; khang c&#432;&#7901;ng m&#7885;i s&#7921; t&#7889;t l&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;! S&#432; th&aacute;i c&#7847;u &#273;&#7913;c B&#7891; t&aacute;t ph&ugrave; h&#7897; cho b&#7843;n t&#432;&#7899;ng mau &#273;&#7863;ng th&#259;ng quan ph&aacute;t t&agrave;i, c&#7901; b&#7841;c &#273;&aacute;nh &#273;&acirc;u &#273;&#432;&#7907;c &#273;&#7845;y, l&#7845;y c&#7843; ch&#7909;c b&agrave; v&#7907; trai g&aacute;i &#273;&#7847;y &#273;&agrave;n &#273;&#7847;y &#273;&#7889;ng. Ha ha!</p>

<p>&#272;o&#7841;n ch&agrave;ng n&#7895;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7891;i ch&#7855;p tay t&#7915; bi&#7879;t d&ocirc;ng tu&#7889;t.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ng&oacute; theo ch&agrave;ng ch&acirc;n b&#432;&#7899;c lo&#7841;ng cho&#7841;ng &#273;i v&#7873; ph&iacute;a Nam r&#7891;i v&acirc;y l&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nhao nhao l&ecirc;n:</p>

<p>M&#7897;t c&ocirc; h&#7887;i:</p>

<p>- Th&#432;a s&#432; b&aacute;, &ocirc;ng t&#432;&#7899;ng &#7845;y lai l&#7883;ch nh&#432; th&#7871; n&agrave;o?</p>

<p>C&ocirc; kh&aacute;c h&#7887;i:</p>

<p>- &Ocirc;ng ta &#273;i&ecirc;n th&#7853;t hay gi&#7843; v&#7901;?</p>

<p>Ng&#432;&#7901;i kh&aacute;c h&#7887;i:</p>

<p>- B&#7843;n l&atilde;nh y cao c&#432;&#7901;ng th&#7853;t hay l&agrave; g&#7863;p v&#7853;n h&ecirc;n, &#273;&aacute;nh b&#7915;a &#273;&aacute;nh b&atilde;i m&agrave; tr&uacute;ng &#273;&#7883;ch nh&acirc;n?</p>

<p>L&#7841;i c&ograve;n c&ocirc; n&#7919;a h&#7887;i:</p>

<p>- &#272;&#7891; nhi coi ch&#7915;ng &ocirc;ng t&#432;&#7899;ng n&agrave;y d&#432;&#7901;ng nh&#432; ch&#432;a l&#7899;n tu&#7893;i. Ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7903; d&agrave;i quay l&#7841;i ng&oacute; m&#7845;y c&ocirc; &#273;&#7879; t&#7917; tr&uacute;ng &aacute;m kh&iacute; th&igrave; th&#7845;y v&#7871;t th&#432;&#417;ng sau khi r&#7883;t thu&#7889;c m&agrave;u &#273;en &#273;&atilde; h&#7891;ng tr&#7903; l&#7841;i, m&#7841;ch ch&#7841;y nhanh h&#417;n, kh&ocirc;ng c&ograve;n nguy hi&#7875;m n&#7919;a. Ch&iacute;nh ph&aacute;i H&#7857;ng S&#417;n c&#361;ng c&oacute; thu&#7889;c tr&#7883; r&#7845;t linh nghi&#7879;m, r&#7891;i sau s&#7869; ch&#7919;a th&ecirc;m. B&agrave; li&#7873;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho n&#259;m t&ecirc;n gi&aacute;o ch&uacute;ng Ma gi&aacute;o r&#7891;i th&#7843; h&#7885; v&#7873;.</p>

<p>&#272;o&#7841;n b&agrave; b&#7843;o qu&#7847;n &#273;&#7879; t&#7917;:</p>

<p>- B&acirc;y gi&#7901; c&aacute;c ng&#432;&#417;i h&atilde;y l&#7841;i ch&#7895; g&#7889;c c&acirc;y kia ngh&#7881; m&#7897;t l&uacute;c.</p>

<p>R&#7891;i b&agrave; ng&#7891;i xu&#7889;ng phi&#7871;n &#273;&aacute; l&#7899;n, nh&#7855;m m&#7855;t ngh&#297; th&#7847;m:</p>

<p>- L&uacute;c ng&#432;&#7901;i n&agrave;y x&ocirc;ng v&agrave;o tr&#7853;n &#273;&#7883;a Ma gi&aacute;o th&igrave; t&ecirc;n tr&#432;&#7903;ng l&atilde;o c&#7847;m &#273;&#7847;u b&#7885;n ch&uacute;ng &#273;&atilde; &#273;&#7897;ng th&#7911; v&#7899;i y. Th&#7871; m&agrave; ch&#7881; trong kho&#7843;nh kh&#7855;c y &#273;i&#7875;m huy&#7879;t &#273;&#432;&#7907;c n&#259;m ng&#432;&#7901;i. Chi&ecirc;u th&#7913;c c&#7911;a y kh&ocirc;ng r&otilde; l&agrave; b&#7897; m&ocirc;n c&#7911;a ph&aacute;i n&agrave;o trong v&otilde; l&acirc;m hi&#7879;n nay. Th&#7853;t ta ch&#432;a t&#7915;ng th&#7845;y nh&acirc;n v&#7853;t n&agrave;o l&#7907;i h&#7841;i nh&#432; v&#7853;y. Ch&#7855;c y ph&#7843;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a m&#7897;t cao nh&acirc;n d&#7883; s&#297;. N&#7871;u nh&#7919;ng nh&acirc;n v&#7853;t nh&#432; v&#7853;y m&agrave; l&agrave; b&#7841;n ch&#7913; kh&ocirc;ng ph&#7843;i th&ugrave; th&igrave; l&agrave; c&aacute;i may l&#7899;n cho ph&aacute;i H&#7857;ng S&#417;n v&#7853;y.</p>

<p>&#272;&#7883;nh T&#297;nh tr&#7847;m ng&acirc;m h&#7891;i l&acirc;u r&#7891;i sai &#273;&#7879; t&#7917; l&#7845;y nghi&ecirc;n b&uacute;t v&agrave; m&#7897;t t&#7845;m l&#7909;a m&#7887;ng b&agrave; vi&#7871;t th&#417;.</p>

<p>B&agrave; vi&#7871;t xong c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Nghi Ch&#7845;t &#273;&acirc;u? L&#7845;y con b&#7891; c&acirc;u &#273;em &#273;&acirc;y.</p>

<p>Nghi Ch&#7845;t l&agrave; &#273;&#7879; t&#7917; ch&acirc;n truy&#7873;n c&#7911; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i d&#7841; m&#7897;t ti&#7871;ng r&#7891;i b&#7855;t con chim &#7903; trong l&#7891;ng tr&uacute;c c&ocirc; &#273;eo tr&ecirc;n l&#432;ng ra.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i cu&#7897;n m&#7843;nh l&#7909;a nh&#7887; l&#7841;i nh&eacute;t v&agrave;o trong &#7889;ng tr&uacute;c nh&#7887; &#273;&#7853;y n&#7855;p l&#7841;i. B&agrave; l&#7841;i sai &#273;&#7889;t nh&#7921;a l&ecirc;n v&agrave; d&ugrave;ng s&#7855;t nh&#7887; c&#7897;t v&agrave;o ch&acirc;n chim g&#7855;n l&#7841;i cho c&#7849;n th&#7853;n.</p>

<p>B&agrave; l&acirc;m r&acirc;m n&oacute;i nh&#7887; m&#7845;y c&acirc;u r&#7891;i li&#7879;ng chim l&ecirc;n kh&ocirc;ng.</p>

<p>Con b&#7891; c&acirc;u v&#7895; c&aacute;nh bay &#273;i. M&#7899;i trong kho&#7843;nh kh&#7855;c n&oacute; ch&#7881; c&ograve;n l&agrave; m&#7897;t ch&#7845;m nh&#7887; xa t&iacute;t.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i t&#7915; l&uacute;c vi&#7871;t th&#417; &#273;&#7871;n l&uacute;c th&#7843; b&#7891; c&acirc;u, c&#7917; &#273;&#7897;ng ch&#7853;m ch&#7841;p, kh&aacute;c h&#7859;n v&#7899;i l&uacute;c b&agrave; x&ocirc;ng x&aacute;o v&agrave;o tr&#7853;n &#273;&#7883;ch, th&acirc;n th&#7911; mau l&#7865; phi th&#432;&#7901;ng.</p>

<p>&#272;&#7883;nh T&#297;nh ng&#7919;a m&#7863;t l&ecirc;n tr&#7901;i tr&ocirc;ng cho &#273;&#7871;n khi c&aacute;i ch&#7845;m &#273;en bi&#7871;n v&agrave;o &#273;&aacute;m m&acirc;y tr&#7855;ng m&agrave; b&agrave; v&#7851;n c&ograve;n ng&#7919;a c&#7893; nh&igrave;n ho&agrave;i.</p>

<p>M&#7885;i ng&#432;&#7901;i kh&ocirc;ng m&#7897;t ai d&aacute;m l&ecirc;n ti&#7871;ng, v&igrave; bi&#7871;t r&#7857;ng cu&#7897;c chi&#7871;n v&#7915;a r&#7891;i tuy nh&#7901; &#273;&#432;&#7907;c &ocirc;ng t&#432;&#7899;ng tr&ograve; h&#7873; xen v&agrave;o &#273;&aacute;nh gi&uacute;p &#273;&#432;&#7907;c &#273;&#7883;ch, song th&#7921;c ra c&#7909;c di&#7879;n h&atilde;y c&ograve;n nghi&ecirc;m tr&#7885;ng v&ocirc; c&ugrave;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&atilde; tho&aacute;t ch&#7871;t m&agrave; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&#7851;n chua y&ecirc;n t&acirc;m h&#7885; bi&#7871;t phong th&#432; b&agrave; vi&#7871;t &#273;&oacute;, &#273;&#7875; &#273;em t&igrave;nh tr&#7841;ng cu&#7897;c chi&#7871;n tr&igrave;nh b&agrave;y v&#7899;i ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i l&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i.</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nh&igrave;n m&#7897;t c&ocirc; b&eacute; ch&#7915;ng 15,16 tu&#7893;i, v&#7851;y tay m&#7897;t c&aacute;i.</p>

<p>C&ocirc; b&eacute; n&agrave;y l&#7853;p t&#7913;c &#273;&uacute;ng d&#7853;y ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c b&agrave; kh&#7869; g&#7885;i:</p>

<p>- S&#432; ph&#7909;!</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nh&#7865; nh&agrave;ng xoa &#273;&#7847;u vu&#7889;t t&oacute;c c&ocirc; h&#7887;i:</p>

<p>- Quy&ecirc;n nhi! V&#7915;a r&#7891;i con c&oacute; s&#7907; kh&ocirc;ng?</p>

<p>C&ocirc; b&eacute; g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi s&#7907; l&#7855;m! May nh&#7901; v&#7883; t&#432;&#7899;ng qu&acirc;n kia phi th&#432;&#7901;ng d&#361;ng c&#7843;m m&#7899;i &#273;&aacute;nh &#273;u&#7893;i &#273;&#432;&#7907;c b&#7885;n &aacute;c nh&acirc;n &#273;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i &ocirc;ng t&#432;&#7899;ng &#273;&oacute; d&#361;ng c&#7843;m phi th&#432;&#7901;ng m&agrave; l&agrave; b&#7843;n l&atilde;nh y cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng.</p>

<p>C&ocirc; b&eacute; h&#7887;i:</p>

<p>- Th&#432;a s&#432; ph&#7909;! B&#7843;n l&atilde;nh &ocirc;ng cao l&#7855;m &#432;? Th&#7871; m&agrave; sao h&agrave;i nhi th&#7845;y &ocirc;ng ra chi&ecirc;u lo&#7841;n x&#7841;, kh&ocirc;ng c&#7849;n th&#7853;n &#273;&#7871;n n&#7893;i &#273;&#7909;ng c&#7843; t&uacute;i &#273;ao v&agrave;o tr&aacute;n s&#432;ng v&ugrave; l&ecirc;n. R&#7891;i thanh y&ecirc;u &#273;ao c&#7911;a &ocirc;ng han r&#7881; &#273;&#7871;n th&#7871; n&agrave;o m&agrave; d&iacute;nh ch&#7863;t v&agrave;o t&uacute;i kh&ocirc;ng r&uacute;t ra &#273;&#432;&#7907;c?</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; th&#7845;y &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i chuy&#7879;n tr&ograve; v&#7899;i ti&#7875;u s&#432; mu&#7897;i T&#7847;n Quy&ecirc;n, li&#7873;n bu quanh l&#7841;i.</p>

<p>Nguy&ecirc;n T&#7847;n Quy&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i thu l&agrave;m &#273;&#7879; t&#7917; quan s&#417;n. C&ocirc; th&ocirc;ng minh linh l&#7907;i n&ecirc;n r&#7845;t &#273;&#432;&#7907;c s&#432; ph&#7909; th&#432;&#417;ng y&ecirc;u.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n m&#432;&#7901;i ph&#7847;n th&igrave; h&#7871;t s&aacute;u ph&#7847;n l&agrave; ng&#432;&#7901;i xu&#7845;t gia l&agrave;m ni c&ocirc;, c&ograve;n b&#7889;n ph&#7847;n l&agrave; t&#7909;c gia &#273;&#7879; t&#7917;.</p>

<p>Trong &#273;&aacute;m sau n&agrave;y c&oacute; ng&#432;&#7901;i &#273;&atilde; l&#7845;y ch&#7891;ng v&agrave;o h&#7841;ng trung ni&ecirc;n, c&oacute; ng&#432;&#7901;i &#273;&atilde; th&agrave;nh b&agrave; gi&agrave; n&#259;m, s&aacute;u ch&#7909;c tu&#7893;i. T&#7847;n quy&ecirc;n l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887; tu&#7893;i nh&#7845;t trong ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Nghi H&ograve;a h&#7887;i xen v&agrave;o:</p>

<p>- C&oacute; ph&#7843;i y ra chi&ecirc;u b&#7915;a b&atilde;i &#273;&acirc;u. &#272;&oacute; l&agrave; y gi&#7843; v&#7901; &#273;&#7875; gi&#7845;u di&#7871;m v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng cho kh&#7887;i l&#7897; h&igrave;nh t&iacute;ch. Nh&#432; th&#7871; m&#7899;i l&#7841;i c&agrave;ng cao minh. Th&#432;a s&#432; b&aacute;! S&#432; b&aacute; coi v&#7883; t&#432;&#7899;ng qu&acirc;n &#273;&oacute; lai l&#7883;ch ra sao? Thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- N&#7871;u ta m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t th&igrave; &#273;&atilde; ch&#7859;ng quan t&acirc;m l&#7855;m. V&otilde; c&ocirc;ng ng&#432;&#7901;i n&agrave;y ch&#7881; c&oacute; th&#7875; mi&ecirc;u t&#7843; b&#7857;ng b&#7889;n ch&#7919; cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng c&ograve;n ngo&agrave;i ra ta c&#361;ng ch&#7859;ng hi&#7875;u chi h&#7871;t.</p>

<p>T&#7847;n Quy&ecirc;n k&eacute;o &aacute;o b&agrave; n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#417;i! S&#432; ph&#7909; quan t&acirc;m &#273;i&#7873;u chi? L&agrave;m sao m&agrave; ph&#7843;i quan t&acirc;m? &Ocirc;ng t&#432;&#7899;ng &#273;&oacute; ch&#7859;ng &#273;&atilde; gi&uacute;p m&igrave;nh &#273;&#7875; &#273;u&#7893;i h&#7897; &#273;&#7883;ch nh&acirc;n r&#7891;i &#432;?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&#7883;ch nh&acirc;n c&#7847;m g&#432;&#417;m gi&aacute;o ra giao chi&#7871;n th&#7853;t m&#7863;t v&#7899;i ch&uacute;ng ta th&igrave; ch&#7859;ng c&oacute; chi &#273;&aacute;ng s&#7907;. &#272;&aacute;nh &#273;&#432;&#7907;c th&igrave; &#273;&#7883;ch nh&acirc;n ph&#7843;i tr&#7889;n ch&#7841;y, m&agrave; &#273;&aacute;nh ch&#7859;ng &#273;&#432;&#7907;c th&igrave; b&#7883; &#273;&#7883;ch nh&acirc;n gi&#7871;t ch&#7871;t. Vi&#7879;c g&igrave; ph&#7843;i quan t&acirc;m? Nh&#432;ng n&#7871;u ch&uacute;ng ta b&#7883; b&#432;ng m&#7855;t th&igrave; ch&#7859;ng kh&aacute;c chi k&#7867; &#273;ui m&ugrave;, m&#7895;i b&#432;&#7899;c &#273;&#432;&#7901;ng l&agrave; n&#7897;t b&#432;&#7899;c kinh t&acirc;m, ch&#7859;ng hi&#7875;u ch&acirc;n m&igrave;nh s&#7869; &#273;&#7841;t v&agrave;o &#273;&acirc;u, c&oacute; &#273;&#7841;t v&agrave;o &#273;&#7845;t li&#7873;n hay l&#7841;i &#273;&#7863;t v&agrave;o phi&#7871;n b&#259;ng tr&ocirc;i n&#7895;i, kh&ocirc;ng ch&#7915;ng c&ograve;n b&#432;&#7899;c c&#7843; xu&#7889;ng v&#7921;c s&acirc;u th&#7859;m mu&ocirc;n tr&#432;&#7907;ng. Nh&#432; v&#7853;y th&igrave; ch&#7859;ng quan t&acirc;m sao &#273;&#432;&#7907;c?</p>

<p>T&#7847;n Quy&ecirc;n g&#7853;t &#273;&#7847;u h&#7887;i l&#7841;i:</p>

<p>- Th&#432;a s&#432; ph&#7909;! C&oacute; ph&#7843;i phong th&#417; v&#7915;a r&#7891;i s&#432; ph&#7909; g&#7917;i v&#7873; cho ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c kh&ocirc;ng? Li&#7879;u &#273;&#7871;n ngay &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&aacute;p:</p>

<p>- Con chi b&agrave;y &#273;i d&#7871;n am B&#7841;ch V&acirc;n &#7903; T&ocirc; M&ocirc;n l&agrave; m&#7897;t tr&#7841;m r&#7891;i &#273;&#7887;i chim kh&aacute;c. T&#7915; am B&#7841;ch V&acirc;n &#273;&#7871;n am Di&#7879;u T&#432;&#7899;ng &#7903; T&#7871; Nam l&#7841;i &#273;&#7893;i chim &#273;&#7871;n am Thanh T&#297;nh &#7903; H&agrave; Kh&#7849;u l&#7841;i &#273;&#7893;i l&#7847;n n&#7919;a. T&#7913;c l&agrave; b&#7889;n con chim b&#7891; c&acirc;u ti&#7871;p s&#7913;c m&#7899;i &#273;ua &#273;&#432;&#7907;c th&#417; v&#7873; &#273;&#7871;n n&uacute;i H&#7857;ng S&#417;n.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- May m&agrave; ch&uacute;ng ta ch&#432;a b&#7883; t&#7893;n h&#7841;i ng&#432;&#7901;i n&agrave;o. M&#7845;y v&#7883; s&#432; t&#7927; s&#432; mu&#7897;i r&#7883;t thu&#7889;c gi&#7843;i r&#7891;i sau hai ng&agrave;y th&igrave; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i n&#7919;a.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i m&atilde;i ngo&#7865;o &#273;&#7847;u ng&#7851;m ngh&#297; n&ecirc;n Nghi H&ograve;a n&oacute;i g&igrave; c&#361;ng kh&ocirc;ng &#273;&#7867; t&acirc;m nghe.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; quay v&agrave;o nh&igrave;n Nghi L&acirc;m gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng h&#7887;i:</p>

<p>- Nghi L&acirc;m! Ng&#432;&#417;i b&#7843;o v&otilde; c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; Xung kh&ocirc;ng b&#7857;ng &#272;i&#7873;n B&aacute; quang, m&#7845;y l&#7847;n g&atilde; kh&ocirc;ng &#273;&aacute;nh l&#7841;i h&#7855;n. Ph&#7843;i v&#7853;y ch&#259;ng?</p>

<p>Nghi L&acirc;m ch&#432;ng h&#7917;ng, hai m&aacute; &#7917;ng h&#7891;ng.</p>

<p>M&#7897;t khi n&agrave;ng nghe ai &#273;&#7873; c&#7853;p &#273;&#7871;n t&ecirc;n L&#7879;nh H&#7891; Xung l&agrave; tr&#7889;ng ng&#7921;c &#273;&#7853;p lo&#7841;n l&ecirc;n, t&#7921;a h&#7891; c&oacute; t&#7853;t gi&#7853;t m&igrave;nh. N&agrave;ng t&#432;&#7903;ng ch&#7915;ng ng&#432;&#7901;i ta &#273;&atilde; nh&igrave;n th&#7845;u t&acirc;m can m&igrave;nh. Nh&#432;ng n&agrave;ng l&#7841;i c&oacute; m&#7897;t c&#7843;m gi&aacute;c r&#7845;t &ecirc;m &aacute;i v&agrave; mu&#7889;n cho ng&#432;&#7901;i ta l&uacute;c n&agrave;o c&#361;ng nh&#7855;c &#273;&#7871;n ch&agrave;ng b&#7845;t ph&acirc;n nh&#7853;t d&#7841; m&#7899;i v&#7915;a l&ograve;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7845;y n&agrave;ng &#273;&#7887; m&#7863;t l&ecirc;n ra chi&#7873;u b&#7867;n l&#7867;n th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Con nh&atilde;i n&agrave;y nghe &#273;&#7871;n t&ecirc;n L&#7879;nh H&#7891; Xung l&agrave; th&#7847;n th&aacute;i kh&aacute;c l&#7841;. Ph&#7843;i ch&#259;ng y &#273;&#7897;ng l&ograve;ng tr&#7847;n t&#7909;c?</p>

<p>B&agrave; nh&#7855;c l&#7841;i:</p>

<p>- Ta h&#7887;i ng&#432;&#417;i c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Nghi L&acirc;m kinh h&atilde;i ng&#7917;ng &#273;&#7847;u l&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! V&otilde; c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; huynh qu&#7843; kh&ocirc;ng b&#7857;ng &#272;i&#7873;n B&aacute; Quang. L&uacute;c y ra tay c&#7913;u &#273;&#7879; t&#7917; li&#7873;n b&#7883; h&#7855;n &#273;&acirc;m tr&uacute;ng m&#7845;y &#273;ao su&yacute;t nguy &#273;&#7871;n t&iacute;nh m&#7841;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i g&#7853;t &#273;&#7847;u l&#7849;m b&#7849;m nh&#432; n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- L&#7879;nh H&#7891; Xung bi&#7871;t r&otilde; g&#7889;c ng&#7885;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta. G&atilde; l&#7841;i c&#7845;u k&#7871;t v&#7899;i Ma gi&aacute;o th&igrave; m&#7889;i h&#7885;a kh&ocirc;ng nh&#7887;. N&#7871;u kh&ocirc;ng ph&#7843;i ti&#7871;t l&#7897; tin t&#7913;c th&igrave; l&agrave;m sao b&#7885;n Ma gi&aacute;o l&#7841;i bi&#7871;t b&#7885;n m&igrave;nh qua Ti&ecirc;u h&agrave; L&#297;nh v&agrave;o l&uacute;c n&agrave;y?</p>

<p>Nghi L&acirc;m nghe th&#7871; v&#7897;i n&oacute;i:</p>

<p>- Th&#432;a s&#432; b&aacute;! Y L&#7879;nh H&#7891; s&#432; huynh kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c ch&uacute;ng ta qua Ti&ecirc;u H&agrave; L&#297;nh v&agrave;o l&uacute;c n&agrave;y.</p>

<p>&#272;&#7883;nh T&#297;nh tr&#7907;n m&#7855;t nh&igrave;n n&agrave;ng h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i bi&#7871;t l&agrave; g&atilde; kh&ocirc;ng hay?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; s&#432; huynh kh&ocirc;ng hi&#7875;u l&uacute;c n&agrave;y hi&#7879;n gi&#7901; &#7903; n&#417;i &#273;&acirc;u. Kh&ocirc;ng ch&#7915;ng y &#7903; T&aacute;i B&#7855;c, c&oacute; khi y &#273;&#7871;n Quang &#272;&ocirc;ng r&#7891;i c&#361;ng n&ecirc;n. Sao y l&#7841;i c&#7845;u k&#7871;t v&#7899;i Ma gi&aacute;o &#273;&#7875; h&#7841;i b&#7885;n m&igrave;nh.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng v&#7867; m&#7863;t kh&ocirc;ng vui b&agrave; n&oacute;i:</p>

<p>- Nghi L&acirc;m! Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i xu&#7845;t gia l&#7909;c c&#259;n ph&#7843;i thanh t&#7883;nh. H&#417;n n&#7919;a, ng&#432;&#417;i &#273;&atilde; quy y &#273;&#7847;u Ph&#7853;t m&agrave; c&ograve;n l&#7847;m &#273;&#432;&#7901;ng th&igrave; h&#7889;i kh&ocirc;ng k&#7883;p &#273;&oacute;.</p>

<p>Nghi L&acirc;m ch&#7845;p tay d&#7853;p &#273;&#7847;u kh&#7869; &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng d&aacute;m!</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7845;y c&#7863;p l&ocirc;ng mi d&agrave;i c&#7911;a n&agrave;ng l&#7845;p l&aacute;nh h&#7841;t ch&acirc;u th&igrave; bi&#7871;t l&agrave; m&igrave;nh &#273;&atilde; qu&aacute; nghi&ecirc;m kh&#7855;c. L&ograve;ng b&agrave; r&#7845;t th&#432;&#417;ng x&oacute;t li&#7873;n v&#7895; vai n&oacute;i:</p>

<p>- &#272;&#7883;ch nh&acirc;n ch&#7841;y tr&#7889;n xa r&#7891;i. Ch&#7855;c trong nh&#7845;t th&#7901;i ch&uacute;ng ch&#432;a d&aacute;m tr&#7903; l&#7841;i x&uacute;c ph&#7841;m. Ch&uacute;ng ta g&#7863;p &#273;&#7841;i &#273;&#7883;ch m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, e r&#7857;ng m&#7887;i m&#7879;t l&#7855;m r&#7891;i. B&acirc;y gi&#7901; h&atilde;y l&#7845;y l&#432;&#417;ng kh&ocirc; ra &#259;n r&#7891;i qua r&#7915;ng b&ecirc;n kia n&#7857;m nh&#7911; d&#432;&#7899;i b&oacute;ng c&acirc;y m&#7897;t l&uacute;c.</p>

<p>M&#7885;i ng&#432;&#7901;i v&acirc;ng l&#7901;i. C&oacute; ng&#432;&#7901;i ch&#7845;t b&#7871;p n&#7845;u n&#432;&#7899;c u&#7889;ng.</p>

<p>Nguy&ecirc;n ph&aacute;i h&#7857;ng S&#417;n chuy&#7871;n n&agrave;y xu&#7889;ng ph&iacute;a Nam gi&#7919; h&agrave;nh tung r&#7845;t b&iacute; m&#7853;t. Ng&agrave;y ngh&#7881; &#273;&ecirc;m &#273;i. M&#7845;y ch&#7909;c ng&#432;&#7901;i xu&#7889;ng t&#7899;i &#273;&acirc;y m&agrave; nh&acirc;n v&#7853;t giang h&#7891; ch&#432;a ai hay bi&#7871;t. Th&#7871; m&agrave; b&#7885;n Ma Gi&aacute;o &#273;&atilde; &#273;&#432;&#7907;c tin &#7903; d&acirc;y ph&#7909;c k&iacute;ch n&ecirc;n &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&agrave;ng th&ecirc;m ph&#7847;n k&iacute;nh h&atilde;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i ng&#7911; m&#7845;y gi&#7901; r&#7891;i d&#7853;y &#259;n c&#417;m tr&#432;a.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7845;y nh&#7919;ng &#273;&#7879; t&#7917; b&#7883; th&#432;&#417;ng v&#7867; m&#7863;t th&#7851;n th&#7901; li&#7873;n n&oacute;i:</p>

<p>- H&agrave;nh tung ch&uacute;ng ta &#273;&atilde; b&#7883; l&#7897; r&#7891;i v&#7853;y t&#7915; gi&#7901; kh&ocirc;ng c&#7847;n &#273;i &#273;&ecirc;m n&#7919;a. Nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ph&#7843;i ngh&#7881; l&#7841;i. T&#7889;i nay ch&uacute;ng ta &#273;&#7871;n tr&#7841;m 28 tr&#7885; &#273;&ecirc;m.</p>

<p>T&#7915; tr&ecirc;n s&#432;&#7901;n n&uacute;i cao &#273;i xu&#7889;ng ph&#7843;i m&#7845;t ba gi&#7901; m&#7899;i &#273;&#7871;n tr&#7841;m 28. Ch&#7895; n&agrave;y l&agrave; gi&aacute;p gi&#7899;i hai t&#7881;nh Tri&#7871;t, M&acirc;n m&agrave; c&#361;ng l&agrave; m&#7845;u ch&#7889;t giao th&ocirc;ng r&#7845;t xung y&#7871;u.</p>

<p>B&oacute;ng chi&#7873;u b&#7843;ng l&#7843;ng, trong th&#7883; tr&#7845;n kh&ocirc;ng c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- Phong t&#7909;c t&#7881;nh Ph&uacute;c Ki&#7871;n th&#7921;c l&agrave; k&#7923; qu&aacute;i! C&ograve;n s&#7899;m th&#7871; n&agrave;y m&agrave; h&#7885; &#273;&atilde; ng&#7911; h&#7871;t c&#7843; r&#7891;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y t&igrave;m &#273;&#7871;n qu&aacute;n tr&#7885; m&agrave; ngh&#7881;.</p>

<p>Nguy&ecirc;n ph&aacute;i H&#7857;ng S&#417;n v&#7851;n c&ugrave;ng thanh kh&iacute; v&#7899;i c&aacute;c ni am trong v&otilde; l&acirc;m, song tr&#7841;m 28 kh&ocirc;ng c&oacute; ni am, n&ecirc;n &#273;&agrave;nh ph&#7843;i t&igrave;m kh&aacute;ch s&#7841;n ng&#7911; tr&#7885;.</p>

<p>C&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n l&agrave; ng&#432;&#7901;i ngo&agrave;i c&otilde;i t&#7909;c &#273;&#7889;i v&#7899;i ni c&ocirc; v&#7851;n &uacute;y k&#7925;, h&#7885; cho l&agrave; &#273;i&#7873;m b&#7845;t l&#7907;i. Nh&#432;ng b&#7885;n ni c&ocirc; v&#7889;n &#273;&atilde; quen v&#7899;i nh&#7919;ng tr&#432;&#7901;ng h&#7907;p n&agrave;y r&#7891;i n&ecirc;n d&ugrave; c&oacute; g&#7863;p k&#7867; b&agrave;n ra t&aacute;n v&agrave;o c&aacute;c c&ocirc; ch&#7881; n&iacute;n thinh.</p>

<p>B&#7895;ng th&#7845;y c&oacute; m&#7897;t kh&aacute;ch &#273;i&#7871;m &#273;&oacute;ng c&#7917;a r&#7891;i. Tr&#7841;m 28 kh&ocirc;ng to m&agrave; c&#361;ng kh&ocirc;ng b&eacute;, c&oacute; ch&#7915;ng m&#7845;y tr&#259;m n&oacute;c nh&agrave;, tr&ocirc;ng m&#7897;t c&aacute;i l&agrave; th&ocirc;ng su&#7889;t h&#7871;t, ch&#7859;ng kh&aacute;c n&#7897;t th&#7883; tr&#7845;n ch&#7871;t. B&oacute;ng ho&agrave;ng h&ocirc;n ch&#432;a t&#7855;t m&agrave; &#7903; tr&#7841;m 28 n&agrave;y t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&atilde; &#273;&ecirc;m khuya.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n quanh sang tr&#432;&#7899;c kh&aacute;ch &#273;i&#7871;m th&igrave; th&#7845;y t&#7845;m chi&#7871;u d&agrave;i b&#7857;ng v&atilde;i tr&#7855;ng bay ph&#7845;t ph&#7899;i tr&ecirc;n &#273;&#7873; b&#7889;n ch&#7919; l&#7899;n "Ti&#7873;n An Kh&aacute;ch &#272;i&#7871;m". Nh&#432;ng c&#7917;a l&#7899;n l&#7841;i &#273;&oacute;ng ch&#7863;t. &#272;&acirc;u &#273;&#7845;y im l&#7863;ng nh&#432; t&#7901; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>M&#7897;t c&ocirc; n&#7919; &#273;&#7879; t&#7917; li&#7873;n g&otilde; c&#7917;a. N&#7919; &#273;&#7879; t&#7917; n&agrave;y t&ecirc;n g&#7885;i Tr&#7883;nh Ng&#7841;c l&agrave; ng&#432;&#7901;i ngo&agrave;i t&#7909;c. Mi&#7879;ng c&ocirc; l&uacute;c n&agrave;o c&#361;ng t&#432;&#417;i c&#432;&#7901;i, c&ocirc; l&#7841;i kh&eacute;o n&oacute;i n&ecirc;n &#273;&#432;&#7907;c nhi&#7873;u &#432;a th&iacute;ch. Tr&ecirc;n &#273;&#432;&#7901;ng khi c&#7847;n c&oacute; d&#7883;p giao thi&#7879;p v&#7899;i ng&#432;&#7901;i ngo&agrave;i l&agrave; &#273;&#7873;u ph&aacute;i c&ocirc; ra &#273;&#7889;i &#273;&aacute;p, d&#7867; cho ng&#432;&#7901;i ta kh&#7887;i ph&#7843;i nh&igrave;n th&#7845;y ni c&ocirc; m&agrave; sinh l&ograve;ng c&#7921; tuy&#7879;t.</p>

<p>Tr&#7883;nh Ng&#7841;c g&otilde; c&#7917;a m&#7845;y c&aacute;i. C&ocirc; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i g&otilde; th&ecirc;m m&#7845;y ti&#7871;ng n&#7919;a. Nh&#432;ng h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y c&oacute; ng&#432;&#7901;i m&#7903; c&#7917;a. C&ocirc; li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- &#272;&#7841;i th&uacute;c &#417;i! M&#7903; c&#7917;a cho ch&aacute;u v&#7899;i.</p>

<p>Ti&#7871;ng c&ocirc; trong tr&#7867;o r&otilde; r&agrave;ng c&ocirc; l&#7841;i t&#7853;p v&otilde; n&ecirc;n thanh &acirc;m vang &#273;i r&#7845;t xa, d&ugrave; &#7903; c&aacute;ch m&#7845;y t&ograve;a vi&#7879;n c&#361;ng nghe th&#7845;y. Th&#7871; m&agrave; trong kh&aacute;ch &#273;i&#7871;m l&#7841;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o ra m&#7903; c&#7917;a. Hi&#7875;n nhi&ecirc;n t&igrave;nh h&igrave;nh n&agrave;y c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;.</p>

<p>Nghi H&ograve;a ti&#7871;n l&#7841;i d&aacute;n tai v&agrave;o c&aacute;nh c&#7917;a nghe ng&oacute;ng, song b&ecirc;n trong v&#7851;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;.</p>

<p>M&#7909; quay ra n&oacute;i:</p>

<p>- Th&#432;a s&#432; b&aacute;! Trong &#273;i&#7871;m kh&ocirc;ng c&oacute; ng&#432;&#7901;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&#361;ng ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u k&#7923; d&#7883;. T&ograve;a &#273;i&#7871;m n&agrave;y kh&aacute; m&#7899;i, c&aacute;nh c&#7917;a r&#7917;a r&#7845;t s&#7841;ch s&#7869;. Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i &#273;&atilde; &#273;&igrave;nh nghi&#7879;p. B&agrave; n&oacute;i:</p>

<p>- H&atilde;y &#273;i coi n&#7919;a di! Ch&#7855;c trong th&#7883; tr&#7845;n n&agrave;y c&ograve;n c&oacute; kh&aacute;ch &#273;i&#7871;m kh&aacute;c.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i l&#7841;i ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c h&#417;n tr&#259;m nh&agrave; th&igrave; &#273;&#7871;n t&ograve;a An Nam Kh&aacute;ch &#272;i&#7871;m. Nh&#432;ng Tr&#7883;nh Ng&#7841;c ch&#7841;y l&#7841;i g&otilde; c&#7917;a c&#361;ng ch&#7859;ng th&#7845;y ai th&#432;a.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- Nghi H&ograve;a s&#432; t&#7927;! Ch&uacute;ng ta th&#7917; ti&#7871;n v&agrave;o coi.</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&#7845;y!</p>

<p>Hai ng&#432;&#7901;i v&#432;&#7907;t t&#432;&#7901;ng v&agrave;o trong. Tr&#7883;nh Ng&#7841;c g&#7885;i to:</p>

<p>- Trong &#273;i&#7871;m c&oacute; ai kh&ocirc;ng?</p>

<p>V&#7851;n kh&ocirc;ng c&oacute; ti&#7871;ng &#273;&aacute;p l&#7841;i. Hai ng&#432;&#7901;i li&#7873;n r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; ti&#7871;n v&agrave;o nh&agrave; kh&aacute;ch, r&#7891;i v&agrave;o nh&agrave; b&#7871;p, chu&#7891;ng ng&#7921;a, ph&ograve;ng ng&#7911;, xem x&eacute;t h&#7871;t m&#7885;i n&#417;i qu&#7843; nhi&ecirc;n ch&#7859;ng th&#7845;y m&#7897;t ai. Nh&#432;ng b&agrave;n gh&#7871; v&#7851;n s&#7841;ch tr&#417;n kh&ocirc;ng b&#7909;i b&#7853;m. B&igrave;nh n&#432;&#7899;c tr&agrave; &#273;&#7875; tr&ecirc;n b&agrave;n h&atilde;y c&ograve;n h&#417;i &#7845;m.</p>

<p>Tr&#7883;nh Ng&#7841;c m&#7903; c&#7917;a l&#7899;n ra &#273;&#7875; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&agrave; m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o. C&ocirc; &#273;em t&igrave;nh h&igrave;nh n&oacute;i l&#7841;i th&igrave; ai c&#361;ng ch&eacute;p mi&#7879;ng l&#7845;y l&agrave;m k&#7923; d&#7883;.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i h&#7907;p th&agrave;nh t&#7915;ng &#273;&#7897;i b&#7843;y ng&#432;&#7901;i chia nhau &#273;i coi c&aacute;c ng&atilde; &#273;&#7875; nghe ng&oacute;ng xem v&igrave; duy&ecirc;n c&#7899; g&igrave; m&agrave; c&oacute; hi&#7879;n t&#432;&#7907;ng n&agrave;y. B&#7843;y ng&#432;&#7901;i ph&#7843;i lu&ocirc;n lu&ocirc;n li&#7873;n nhau, h&#7877; th&#7845;y d&#7845;u v&#7871;t &#273;&#7883;ch nh&acirc;n l&agrave; th&#7893;i c&ograve;i b&aacute;o hi&#7879;u.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; v&acirc;ng l&#7901;i chia nhau &#273;i r&#7845;t mau. Tr&ecirc;n nh&agrave; kh&aacute;ch ch&#7881; c&ograve;n l&#7841;i m&#7897;t m&igrave;nh &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i. Ban &#273;&#7847;u c&ograve;n nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n b&#7885;n &#273;&#7879; t&#7917;, v&#7873; sau kh&ocirc;ng th&#7845;y m&#7897;t ti&#7871;ng &#273;&#7897;ng n&agrave;o n&#7919;a.</p>

<p>Th&#7883; tr&#7845;n 28 n&agrave;y qu&#7841;nh hiu &#273;&#7871;n n&#7895;i ng&#432;&#7901;i ta ph&#7843;i &#7899;n da g&agrave;. C&#7843; m&#7897;t tr&#7845;n di&#7879;n m&#7845;y tr&#259;m nh&agrave; m&agrave; tuy&#7879;t kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i, c&#7843; ti&#7871;ng g&agrave; g&aacute;y ch&oacute; s&#7911;a c&#361;ng kh&ocirc;ng n&#7889;t, m&#7899;i th&#7853;t l&agrave; l&#7841;!</p>

<p>Sau m&#7897;t l&uacute;c &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7897;t nhi&ecirc;n th&#7845;y b&#259;n kho&#259;n trong d&#7841; ngh&#297; th&#7847;m:</p>

<p>- Kh&ocirc;ng kh&eacute;o b&#7885;n Ma gi&aacute;o &#273;&atilde; b&#7889; tr&iacute; c&#7841;m b&#7851;y th&igrave; b&#7885;n n&#7919; &#273;&#7879; t&#7917; c&#7911;a ta &iacute;t t&#7915;ng tr&#7843;i giang h&#7891; b&#7883; b&#7885;n ch&uacute;ng m&#7897;t m&#7867; qu&eacute;t h&#7871;t r&#7891;i c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>B&agrave; li&#7873;n &#273;i ra c&#7917;a th&igrave; th&#7845;y g&oacute;c &#272;&ocirc;ng B&#7855;c c&oacute; b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. M&eacute; t&acirc;y c&#361;ng c&oacute; th&acirc;&yacute; ng&#432;&#7901;i nh&#7843;y qua t&#432;&#7901;ng v&agrave;o nh&agrave; ng&#432;&#7901;i ta, &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i, b&agrave; m&#7899;i h&#417;i y&ecirc;n d&#7841;.</p>

<p>Sau m&#7897;t l&uacute;c b&#7885;n &#273;&#7879; t&#7917; l&#7909;c t&#7909;c ch&#7841;y v&#7873; b&aacute;o &#273;&#7873;u n&oacute;i l&agrave; trong th&#7883; tr&#7845;n kh&ocirc;ng c&oacute; m&#7897;t ng&#432;&#7901;i.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- Ch&#7859;ng nh&#7919;ng kh&ocirc;ng ng&#432;&#7901;i, s&uacute;c v&#7853;t c&#361;ng kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t con.</p>

<p>Nghi Thanh n&oacute;i:</p>

<p>- Xem ch&#7915;ng nh&#7919;ng ng&#432;&#7901;i trong th&#7883; tr&#7845;n r&#7901;i kh&#7887;i &#273;&acirc;y ch&#432;a l&acirc;u. Nhi&#7873;u nh&agrave; r&#432;&#417;ng h&#7897;p m&#7903; c&#7843; ra &#273;&#7875; thu nh&#7863;t nh&#7919;ng c&#7911;a c&aacute;i &#273;&aacute;ng ti&#7873;n &#273;em &#273;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i ngh&#297; th&#7871; n&agrave;o?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; &#273;o&aacute;n r&#7857;ng b&#7885;n y&ecirc;u nh&acirc;n Ma gi&aacute;o &#273;&atilde; &#273;u&#7893;i c&#432; d&acirc;n trong th&#7883; tr&#7845;n ra ngo&agrave;i ch&#7855;c ch&#7859;ng bao l&acirc;u s&#7869; k&eacute;o &#273;&#7871;n r&#7845;t &#273;&ocirc;ng &#273;&#7875; &#273;&aacute;nh m&igrave;nh.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! Chuy&#7871;n n&agrave;y b&#7885;n Ma gi&aacute;o s&#7869; th&#7921;c s&#7921; giao &#273;&#7845;u v&#7899;i ch&uacute;ng ta. Th&#7871; th&igrave; c&agrave;ng hay! C&aacute;c ng&#432;&#7901;i c&oacute; s&#7907; kh&ocirc;ng?</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- H&agrave;ng y&ecirc;u di&#7879;t ma l&agrave; thi&ecirc;n ch&#7913;c c&#7911;a Ph&#7853;t m&ocirc;n &#273;&#7879; t&#7917; ch&uacute;ng ta.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta c&#7913; &#7903; l&#7841;i kh&aacute;ch &#273;i&#7871;m n&agrave;y ngh&#7881; ng&#417;i v&agrave; &#259;n no m&#7897;t b&#7919;a r&#7891;i s&#7869; li&#7879;u. Nh&#432;ng ph&#7843;i coi xem trong c&#417;m rau c&oacute; ch&#7845;t &#273;&#7897;c kh&ocirc;ng.</p>

<p>L&uacute;c ph&aacute;i h&#7857;ng S&#417;n &#259;n c&#417;m k&#7875; ra kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n ti&#7871;ng. Nh&#432;ng l&#7847;n n&agrave;y trong l&uacute;c kh&#7849;n tr&#432;&#417;ng ai c&#361;ng l&#7855;ng tai &#273;&#7875; nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng &#273;&#7897;ng g&igrave; kh&ocirc;ng.</p>

<p>To&aacute;n th&#7913; nh&#7845;t &#259;n xong r&#7891;i li&#7873;n ra ngo&agrave;i &#273;&#7893;i phi&ecirc;n cho t&#7889;p kh&aacute;c v&agrave;o &#259;n c&#417;m.</p>

<p>Nghi Thanh b&#7895;ng ngh&#297; ra m&#7897;t k&#7871; n&oacute;i:</p>

<p>- Th&#432;a s&#432; b&aacute;! Ch&uacute;ng ta &#273;i v&agrave;o c&aacute;c nh&agrave; th&#7855;p &#273;&egrave;n l&ecirc;n &#273;&#7875; b&#7885;n &#273;&#7883;ch kh&ocirc;ng bi&#7871;t m&igrave;nh &#7903; ch&#7895; n&agrave;o.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; k&#7871; nghi binh r&#7845;t hay. C&aacute;c ng&#432;&#417;i l&#7841;i t&#7915;ng t&#7889;p b&#7843;y ng&#432;&#7901;i chia nhau &#273;i th&#7855;p &#273;&egrave;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; chia nhau &#273;i m&#7897;t l&uacute;c r&#7891;i, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&uacute;ng &#7903; c&#7917;a l&#7899;n tr&ocirc;ng ra ngo&agrave;i th&#7845;y &#273;&#432;&#7901;ng s&aacute; m&eacute; t&acirc;y, trong kh&aacute;ch &#273;i&#7871;m ch&#7895; n&agrave;o c&#361;ng c&oacute; &aacute;nh &#273;&egrave;n l&#7885;t ra ngo&agrave;i c&#7917;a s&#7893;. Sau m&#7897;t l&uacute;c nhi&#7873;u nh&agrave; &#7903; ph&iacute;a &#273;&ocirc;ng c&#361;ng c&oacute; &aacute;nh &#273;&egrave;n l&#7917;a.</p>

<p>&#272;&egrave;n l&#7917;a kh&#7855;p n&#417;i th&#7855;p s&aacute;ng r&#7891;i v&#7851;n kh&ocirc;ng th&#7845;y m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ng&#7917;ng &#273;&#7847;u tr&ocirc;ng v&#7847;ng tr&#259;ng l&#432;&#7905;i li&#7873;m tr&ecirc;n tr&#7901;i mi&#7879;ng l&acirc;m r&acirc;m kh&#7845;n:</p>

<p>- Xin &#273;&uacute;c B&#7891; T&aacute;t b&#7843;o v&#7879; cho qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n chuy&#7871;n n&agrave;y &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n r&uacute;t lui. &#272;&#7879; t&#7917; l&agrave; &#272;&#7883;nh T&#297;nh m&agrave; tr&#7903; v&#7873; &#273;&#432;&#7907;c n&uacute;i H&#7857;ng S&#417;n th&igrave; t&#7915; &#273;&acirc;y &#273;&egrave;n h&#432;&#417;ng l&#7877; Ph&#7853;t kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n &#273;ao ki&#7871;m n&#7919;a.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i tr&#432;&#7899;c kia l&#7915;ng ti&#7871;ng giang h&#7891;, g&acirc;y n&ecirc;n s&#7921; t&iacute;ch oanh li&#7879;t r&#7845;t nhi&#7873;u. Nh&#432;ng t&#7915; h&ocirc;m qua cu&#7897;c &aacute;c chi&#7871;n nguy hi&#7875;m tr&ecirc;n Ti&ecirc;n H&agrave; L&#297;nh, b&acirc;y gi&#7901; b&agrave; h&atilde;y c&ograve;n kinh h&atilde;i. B&agrave; lo cho bao nhi&ecirc;u &#273;&#7879; t&#7917; do m&igrave;nh c&#7847;m &#273;&#7847;u. Gi&#7843; t&#7927; c&oacute; m&#7897;t m&igrave;nh b&agrave; th&igrave; g&#7863;p t&igrave;nh tr&#7841;ng nguy hi&#7875;m g&#7845;p m&#432;&#7901;i, b&agrave; c&#361;ng ch&#7859;ng th&egrave;m &#273;&#7875; t&acirc;m.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7841;i kh&#7845;n th&#7847;m:</p>

<p>- &#272;&#7913;c quan th&#7871; &acirc;m b&#7891; t&aacute;t c&#7913;u kh&#7893; c&#7913;u n&#7841;n! N&#7871;u phen n&agrave;y ph&aacute;i h&#7857;ng S&#417;n c&oacute; b&#7883; t&#7893;n th&#7845;t th&igrave; xin &#273;&#7875; m&#7897;t m&igrave;nh &#272;&#7883;nh T&#297;nh n&agrave;y g&aacute;nh l&#7845;y tai h&#7885;a. Bao nhi&ecirc;u, s&#7921; b&aacute;o &#7913;ng oan nghi&#7879;t m&#7897;t m&igrave;nh &#273;&#7879; t&#7917; xin ch&#7883;u h&#7871;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, &#7903; g&oacute;c &#272;&ocirc;ng b&#7855;c c&oacute; ti&#7871;ng ph&#7909; n&#7919; k&ecirc;u th&eacute;t l&ecirc;n:</p>

<p>- &#7889;i l&agrave;ng n&#432;&#7899;c &#417;i! C&#7913;u t&ocirc;i v&#7899;i! C&#7913;u t&ocirc;i v&#7899;i!</p>

<p>Trong &#273;&ecirc;m t&#7889;i b&#7891;n b&#7873; t&#7883;ch m&#7883;ch qu&#7841;nh hiu, ti&#7871;ng la h&eacute;t l&#7841;i c&agrave;ng th&ecirc; th&#7843;m ch&oacute;i tai.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh, nh&#432;ng b&agrave; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; thanh &acirc;m c&#7911;a n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. B&agrave; ch&uacute; &yacute; nh&igrave;n v&#7873; g&oacute;c &#272;&ocirc;ng b&#7855;c th&igrave; th&#7845;y t&#7889;p b&#7843;y ng&#432;&#7901;i do Nghi Thanh c&#7847;m &#273;&#7847;u lao nhanh v&#7873; ph&iacute;a &#273;&oacute; &#273;&#7875; xem x&eacute;t quan s&aacute;t xem s&#7921; g&igrave; &#273;&atilde; x&#7843;y ra.</p>

<p>&#272;&#7883;nh T&#297;nh ch&#7901; m&#7897;t l&uacute;c kh&aacute; l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y Nghi Thanh tr&#7903; v&#7873; b&aacute;o c&aacute;o.</p>

<p>Nghi H&ograve;a n&oacute;i:</p>

<p>- Th&#432;a s&#432; b&aacute;! S&#432; b&aacute; cho &#273;&#7879; t&#7917; c&ugrave;ng s&aacute;u v&#7883; s&#432; mu&#7897;i qua &#273;&oacute; coi t&igrave;nh h&igrave;nh ra sao?</p>

<p>&#272;&#7883;nh T&#297;nh g&#7853;t &#273;&#7847;u.</p>

<p>Nghi H&ograve;a li&#7873;n d&#7851;n s&aacute;u c&ocirc; s&#432; mu&#7897;i ch&#7841;y th&#7859;ng l&ecirc;n g&oacute;c &#272;&ocirc;ng b&#7855;c.</p>

<p>Trong &#273;&ecirc;m t&#7889;i, &aacute;nh ki&#7871;m l&#7845;p lo&aacute;ng, tho&aacute;ng c&aacute;i &#273;&atilde; m&#7845;t h&uacute;t.</p>

<p>Sau l&uacute;c n&#7919;a, ti&#7871;ng ph&#7909; n&#7919; l&uacute;c tr&#432;&#7899;c l&#7841;i la l&agrave;ng:</p>

<p>- Tr&#7901;i &#417;i! Ch&uacute;ng gi&#7871;t ng&#432;&#7901;i! Ai c&#7913;u t&ocirc;i... c&#7913;u t&ocirc;i v&#7899;i!</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n khi&#7871;p &#273;&#7843;m, ng&#417; ng&aacute;c nh&igrave;n nhau t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hi&#7875;u b&ecirc;n kia &#273;&atilde; x&#7843;y chuy&#7879;n g&igrave;? V&igrave; sao hai t&#7889;p do Nghi Thanh v&agrave; nghi H&ograve;a c&#7847;m &#273;&#7847;u &#273;i &#273;&atilde; b&#7845;u l&acirc;u kh&ocirc;ng th&#7845;y tr&#7903; l&#7841;i? N&#7871;u h&#7885; g&#7863;p &#273;&#7883;ch nh&acirc;n th&igrave; sao l&#7841;i kh&ocirc;ng nghe ti&#7871;ng &#273;&aacute;nh nhau?</p>

<p>Nh&#432;ng nh&#7919;ng ti&#7871;ng k&ecirc;u c&#7913;u c&#7911;a ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;o &#273;&oacute; &#273;&atilde; th&uacute;c &#273;&#7849;y l&ograve;ng ngh&#297;a hi&#7879;p c&#7911;a c&aacute;c c&ocirc; tr&#7895;i d&#7853;y. C&aacute;c &ocirc; ng&#7917;ng l&ecirc;n ng&oacute; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7875; ch&#7901; b&agrave; ph&aacute;t l&#7879;nh &#273;i c&#7913;u &#7913;ng ng&#432;&#7901;i b&#7883; n&#7841;n.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Vu T&#7849;u ng&#432;&#417;i l&agrave; ng&#432;&#7901;i gi&agrave; d&#7863;n, ch&#7855;c ch&#7855;n, v&#7853;y ng&#432;&#417;i d&#7851;n s&aacute;u t&ecirc;n s&#432; mu&#7897;i &#273;i coi. B&#7845;t lu&#7853;n th&#7845;y chuy&#7879;n g&igrave; ng&#432;&#417;i c&#361;ng l&#7853;o t&#7913;c ph&aacute;i ng&#432;&#7901;i v&#7873; b&aacute;o.</p>

<p>Vu t&#7849;u l&agrave; m&#7909; n&#7841; d&ograve;ng &#273;&uacute;ng tu&#7893;i, tr&#7841;c ngo&#7841;i t&#7913; tu&#7847;n. Nguy&ecirc;n tr&#432;&#7899;c m&#7909; ch&#7881; l&agrave; b&#7897;c ph&#7909; h&#7847;u c&#7853;n &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i t&#7841;i am B&#7841;ch V&acirc;n. Sau &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&#7845;y m&#7909; l&agrave; ng&#432;&#7901;i m&#7851;n c&aacute;n r&#7845;t &#273;&aacute;c l&#7921;c, l&#7841;i h&#7871;t d&#7841; trung th&agrave;nh v&#7899;i b&agrave;, b&agrave; li&#7873;n thu l&agrave;m &#273;&#7891; &#273;&#7879;. Chuy&#7871;n n&agrave;y m&#7909; theo &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i xu&#7889;ng Nam l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n m&#7909; len l&otilde;i v&agrave;o ch&#7889;n giang h&#7891;.</p>

<p>Vu t&#7849;u nghe &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i h&#7841; l&#7879;nh v&#7897;i khom l&#432;ng v&acirc;ng l&#7901;i, d&#7855;t s&aacute;u t&ecirc;n s&#432; mu&#7897;i &#273;i v&#7873; g&oacute;c &#272;&ocirc;ng b&#7855;c.</p>

<p>B&#7843;y ng&#432;&#7901;i n&agrave;y &#273;i m&#7897;t l&uacute;c l&acirc;u v&#7851;n &#273;&aacute;m tin nh&#432; &#273;&aacute; ch&igrave;m &#273;&aacute;y bi&#7875;n m&#7899;i c&agrave;ng l&#7841; k&#7923;!</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i m&#7895;i l&uacute;c m&#7897;t th&ecirc;m ch&#7897;t d&#7841; ngh&#297; th&#7847;m:</p>

<p>- Hay l&agrave; &#273;&#7883;ch nh&acirc;n &#273;&atilde; b&#7889; tr&iacute; c&#7841;m b&#7851;y &#273;&#7875; d&#7909; &#273;&#7883;ch khi&#7871;n cho hai ch&#7909;c &#273;&#7879; t&#7917; c&#7911;a ta t&#7899;i n&#417;i &#273;&#7873;u b&#7883; ch&uacute;ng b&#7855;t h&#7871;t r&#7891;i.</p>

<p>B&agrave; l&#7841;i ch&#7901; h&#7891;i l&acirc;u v&#7851;n ch&#7859;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;. C&#7843; ti&#7871;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; k&ecirc;u c&#7913;u l&uacute;c n&atilde;y gi&#7901; c&#361;ng im b&#7863;t.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nghi Ch&#7845;t! Nghi Ch&acirc;n! Hai t&#7889;p c&aacute;c ng&#432;&#417;i 14 t&ecirc;n &#7903; l&#7841;i &#273;&acirc;y &#273;&#7875; tr&ocirc;ng coi cho b&#7885;n s&#432; t&#7927; s&#432; mu&#7897;i b&#7883; th&#432;&#417;ng. B&#7845;t lu&#7853;n x&#7843;y ra chuy&#7879;n qu&aacute;i d&#7883; g&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c r&#7901;i kh&#7887;i kh&aacute;ch &#273;i&#7871;m &#273;&#7875; kh&#7887;i tr&uacute;ng k&#7871; &#273;i&#7879;u h&#7893; ly s&#417;n c&#7911;a &#273;&#7883;ch.</p>

<p>Nghi Ch&#7845;t, Nghi Ch&acirc;n hai ng&#432;&#7901;i c&uacute;i &#273;&#7847;u v&acirc;ng l&#7879;nh.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n ai n&#7919;a th&igrave; &#273;i theo ta!</p>

<p>L&uacute;c n&agrave;y b&ecirc;n b&agrave; ch&#7881; c&ograve;n ba c&ocirc; &#273;&#7879; t&#7917; nh&#7887; tu&#7893;i l&agrave; Tr&#7883;nh Ng&#7841;c, Nghi L&acirc;m v&agrave; T&#7847;n Quy&ecirc;n. B&agrave; n&#7855;m ch&#7863;t tr&#432;&#7901;ng ki&#7871;m &#273;i tr&#432;&#7899;c ch&#7841;y v&#7873; g&oacute;c &#272;&ocirc;ng B&#7855;c.</p>

<p>&#7903; g&oacute;c &#272;&ocirc;ng B&#7855;c c&oacute; m&#7897;t d&atilde;y ph&ograve;ng t&#7889;i m&ograve;, &#273;&atilde; kh&ocirc;ng &#273;&egrave;n l&#7917;a, l&#7841;i kh&ocirc;ng ti&#7871;ng ng&#432;&#7901;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&#7899;n ti&#7871;ng la:</p>

<p>- B&#7899; qu&acirc;n y&ecirc;u nh&acirc;n Ma Gi&aacute;o! T&#7909;i bay c&oacute; gi&#7887;i th&igrave; ra &#273;&acirc;y quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n. N&#7871;u c&#7913; &#7903; trong b&oacute;ng t&#7889;i gi&#7903; tr&ograve; ma qu&aacute;i th&igrave; &#273;&acirc;u ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>B&agrave; d&ugrave;ng l&#7841;i m&#7897;t ch&uacute;t trong nh&agrave; v&#7851;n kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i li&#7873;n ph&oacute;ng ch&acirc;n &#273;&aacute; v&agrave;o c&#7917;a ph&ograve;ng g&#7847;n ch&#7895; b&agrave; &#273;&#7913;ng.</p>

<p>M&#7845;y ti&#7871;ng r&#7855;c r&#7855;c vang l&ecirc;n! Then c&#7917;a g&#7851;y l&igrave;a. C&aacute;nh c&#7917;a m&#7903; tung ra. Trong ph&ograve;ng t&#7889;i &#273;en nh&#432; m&#7921;c, ch&#7859;ng bi&#7871;t c&oacute; ng&#432;&#417;2i hay kh&ocirc;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i kh&ocirc;ng d&aacute;m m&#7841;o mu&#7897;i x&ocirc;ng v&agrave;o, b&agrave; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Nghi H&ograve;a! nghi Thanh! Vu T&#7849;u! C&aacute;c ng&#432;&#7901;i c&oacute; nghe th&#7845;y ti&#7871;ng ta g&#7885;i kh&ocirc;ng?</p>

<p>Thanh &acirc;m b&agrave; truy&#7873;n &#273;i r&#7845;t xa. Sau gi&acirc;y l&aacute;t t&#7915; &#273;&agrave;ng xa c&oacute; ti&#7871;ng d&#7897;i l&#7841;i.</p>

<p>Tr&#7841;i 28 b&#7889;n m&#7863;t n&uacute;i non v&acirc;y b&#7885;c thanh &acirc;m c&#7911;a &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7909;ng v&agrave;o v&aacute;ch n&uacute;i d&#7897;i ng&#432;&#7907;c l&#7841;i ph&aacute;t ra ti&#7871;ng v&#7885;ng.</p>

<p>Ti&#7871;ng v&#7885;ng y&ecirc;n r&#7891;i b&#7889;n b&#7873; l&#7841;i im ph&#259;ng ph&#7855;c.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i quay l&#7841;i n&oacute;i:</p>

<p>- Ba ng&#432;&#7901;i theo s&aacute;t b&ecirc;n m&igrave;nh ta, ch&#7899; c&oacute; xa r&#7901;i!</p>

<p>B&agrave; c&#7847;m ki&#7871;m &#273;i quanh d&atilde;y ph&ograve;ng h&#7871;t m&#7897;t l&#432;&#7907;t m&agrave; ch&#7859;ng ph&aacute;t gi&aacute;c ra m&#7897;t ch&uacute;t g&igrave; kh&aacute;c l&#7841;. B&agrave; li&#7873;n ch&iacute; &#273;&#7847;u ng&oacute;n ch&acirc;n xu&#7889;ng tung m&igrave;nh v&#7885;t l&ecirc;n n&oacute;c nh&agrave;, &#273;ua m&#7855;t nh&igrave;n ra b&#7889;n ph&iacute;a.</p>

<p>L&uacute;c n&agrave;y &#273;&acirc;u &#273;&#7845;y y&ecirc;n l&#7863;ng nh&#432; t&#7901;, c&#417;n gi&oacute; hiu hiu c&#361;ng kh&ocirc;ng c&oacute;. &#272;&#7847;u c&agrave;nh ng&#7885;n c&#7887; &#273;&uacute;ng im. M&#7843;nh tr&#259;ng l&#7841;nh l&ugrave;ng t&#7887;a &aacute;nh s&aacute;ng xu&#7889;ng m&aacute;i ng&oacute;i. Phong c&#7843;nh ch&#7859;ng kh&aacute;c g&igrave; ng&agrave;y tr&#432;&#7899;c &#7903; am B&#7841;ch V&acirc;n n&uacute;i H&#7857;ng S&#417;n l&uacute;c n&#7919;a &#273;&ecirc;m b&agrave; &#273;i &#273;o&#7841;n nguy&#7879;t. Ch&#7881; kh&aacute;c &#7903; ch&#7895; tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n b&agrave; &#273;&#432;&#7907;c y&ecirc;n t&#7883;nh, c&ograve;n b&acirc;y gi&ograve; b&agrave; &#7903; v&agrave;o gi&#7919;a &#273;&aacute;m s&aacute;t kh&iacute; k&#7923; b&iacute; kh&ocirc;n l&#432;&#7901;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&agrave; m&#7897;t tay c&oacute; v&otilde; c&ocirc;ng qu&aacute;n th&#7871; nh&#432;ng &#273;&#7883;ch nh&acirc;n th&#7911;y chung kh&ocirc;ng ch&#7883;u l&#7897; di&#7879;n, b&agrave; c&#361;ng &#273;&agrave;nh ch&#7883;u b&oacute; tay ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i trong l&ograve;ng v&#7915;a n&oacute;ng n&#7843;y l&#7841;i v&#7915;a h&#7889;i h&#7853;n, b&agrave; l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh m&agrave; s&#7899;m bi&#7871;t b&#7885;n y&ecirc;u nh&acirc;n Ma gi&aacute;o l&#7855;m m&#432;u th&#7847;n ch&#432;&#7899;c qu&#7927; th&igrave; ch&#7859;ng cho b&#7885;n &#273;&#7879; t&#7917; chia th&agrave;nh to&aacute;n t&#7899;i &#273;&acirc;y.</p>

<p>&#272;&#7897;t nhi&ecirc;n l&ograve;ng b&agrave; ph&aacute;t run. B&agrave; v&#7895; tay tr&aacute;i m&#7897;t c&aacute;i t&#7915; tr&ecirc;n n&oacute;c nh&agrave; nh&#7843;y xu&#7889;ng r&#7891;i thi tri&#7875;n khinh c&ocirc;ng ch&#7841;y v&#7897;i v&#7873; Nam Y&ecirc;n kh&aacute;ch &#273;i&#7871;m, l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Nghi Ch&#7845;t! Nghi Ch&acirc;n! C&oacute; chuy&#7879;n g&igrave; kh&ocirc;ng?</p>

<p>Nh&#432;ng trong kh&aacute;ch &#273;i&#7871;m kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&#7897;i v&agrave;ng x&ocirc;ng v&agrave;o nh&agrave; th&igrave; trong &#273;i&#7871;m ch&#7859;ng th&#7845;y m&#7897;t ai. C&#7843; nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; b&#7883; th&#432;&#417;ng n&#7857;m tr&ecirc;n gi&#432;&#7901;ng c&#361;ng kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u m&#7845;t r&#7891;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i d&ugrave; c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng cao th&acirc;m &#273;&#7871;n &#273;&acirc;u th&igrave; tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y c&#361;ng kh&ocirc;ng th&#7875; b&igrave;nh t&#297;nh &#273;&#432;&#7907;c n&#7919;a. D&#432;&#7899;i &aacute;nh &#273;&egrave;n, m&#7911;i ki&#7871;m kh&ocirc;ng ng&#7899;t rung &#273;&#7897;ng l&#7845;p lo&aacute;ng thanh quang. Th&#7871; &#273;&#7911; bi&#7871;t thanh tr&#432;&#7901;ng ki&#7871;m b&agrave; c&acirc;m trong tay &#273;ang run l&ecirc;n b&#7847;n b&#7853;t.</p>

<p>Hoang mang trong l&uacute;c l&acirc;m &#273;&#7883;ch l&agrave; &#7897;t &#273;i&#7873;u t&#7889; k&#7925; c&#7911;a con nh&agrave; v&otilde;. &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i v&#7873; n&#7897;i c&ocirc;ng c&#361;ng nh&#432; v&otilde; thu&#7853;t &#273;&#7873;u v&agrave;o h&agrave;ng th&#432;&#7907;ng th&#7863;ng &#273;&aacute;ng l&yacute; kh&ocirc;ng c&oacute; t&igrave;nh tr&#7841;ng n&agrave;y. D&ugrave; l&agrave; c&oacute; m&#432;&#7901;i tay cao t&#7911; v&acirc;y &#273;&aacute;nh, b&agrave; t&#7921; bi&#7871;t kh&ocirc;ng th&#7875; tho&aacute;t ch&#7871;t, b&agrave; c&#361;ng kh&ocirc;ng rung &#273;&#7897;ng &#273;&#7871;n m&#7897;t &#273;&#7847;u ng&oacute; tay. Nh&#432;ng v&igrave; m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; m&#7899;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; th&#7845;t tung m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t kh&ocirc;ng ti&#7871;n &#273;&#7897;ng l&agrave; m&#7897;t tr&#432;&ograve;ng h&#7907;p r&#7845;t &#273;&#7841;c bi&#7879;t. Ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i tr&uacute;ng ph&#7843;i y&ecirc;u thu&#7853;t, b&agrave; c&#7843;m th&#7845;y l&#432;&#7905;i r&aacute;o m&ocirc;i kh&ocirc;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c g&acirc;n c&#7889;t to&agrave;n th&acirc;n b&agrave; &#273;&#7873;u m&#7873;m nh&#361;n ra kh&ocirc;ng sao chuy&#7875;n &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Song t&igrave;nh tr&#7841;ng t&ecirc; ch&#7891;n n&agrave;y ch&#7881; di&#7877;n ra trong ch&#7889;c l&aacute;t &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute; v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n, gia t&acirc;m v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c. L&#7853;p t&#7913;c b&agrave; ph&#7845;n kh&#7903;i tinh th&#7847;n tr&#7903; l&#7841;i, &#273;i v&ograve;ng quanh &#273;&igrave;nh vi&#7879;n ph&ograve;ng &#7889;c m&#7897;t l&#432;&#7907;t r&#7845;t mau.</p>

<p>L&uacute;c b&agrave; tr&#7903; v&#7873; tr&#432;&#7899;c s&acirc;n b&#7895;ng ng&oacute; th&#7845;y m&#7897;t chi&#7871;c h&agrave;i d&#432;&#7899;i g&#7889;c c&acirc;y qu&#7871;. B&agrave; l&#432;&#7907;m l&ecirc;n coi th&igrave; &#273;&#7845;y l&agrave; m&#7897;t chi&#7871;c h&agrave;i &#273;&agrave;n b&agrave; b&#7857;ng v&#7843;i xanh &#273;&uacute;ng l&agrave; c&#7911;a ng&#432;&#7901;i b&#7843;n ph&aacute;i th&#432;&#7901;ng &#273;i. Trong h&agrave;i h&atilde;y c&ograve;n h&#417;i &#7845;m hi&#7875;n nhi&ecirc;n &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i b&#7883; b&#7855;t &#273;i &#273;&aacute;nh r&#7899;t. l&#7841; &#7903; ch&#7895; tr&#432;&#7899;c &#273;&acirc;y b&agrave; kh&ocirc;ng nghe th&#7845;y ti&#7871;ng h&ocirc; ho&aacute;n ho&#7863;c ti&#7871;ng qu&aacute;t th&aacute;o chi h&#7871;t.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7883;nh th&#7847;n l&ecirc;n ti&#7871;ng g&#7885;i:</p>

<p>- Ng&#7841;c nhi! Quy&ecirc;n nhi! C&aacute;c ng&#432;&#417;i l&#7841;i &#273;&acirc;y coi xem chi&#7871;c h&agrave;i n&agrave;y c&#7911;a v&#7883; s&#432; t&#7927; n&agrave;o?</p>

<p>Nh&#432;ng trong &#273;&ecirc;m t&#7889;i, b&agrave; ch&#7881; nghe th&#7845;y ti&#7871;ng m&igrave;nh g&#7885;i, ch&#7913; kh&ocirc;ng c&oacute; thanh &acirc;m c&#7911;a b&#7885;n Tr&#7883;nh Ng&#7841;c, T&#7847;n quy&ecirc;n v&agrave; Nghi L&acirc;m &#273;&aacute;p l&#7841;i.</p>

<p>B&agrave; la th&#7847;m:</p>

<p>- H&#7887;ng m&#7845;t r&#7891;i!</p>

<p>B&agrave; nh&#7843;y v&#7897;i ra c&#7917;a l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#7841;c nhi! Quy&ecirc;n nhi! Nghi L&acirc;m! C&aacute;c ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o?</p>

<p>B&agrave; k&ecirc;u lu&ocirc;n m&#7845;y c&acirc;u m&agrave; b&#7889;n b&#7873; v&#7851;n y&ecirc;n l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a l&#7899;n ti&#7871;ng th&oacute;a m&#7841;. Nh&#432;ng tr&#7841;i 28 l&agrave; m&#7897;t t&ograve;a tr&#7845;n &#273;i&#7879;n kh&aacute; l&#7899;n t&#7921;a h&#7891; ch&#7881; c&ograve;n l&#7841;i m&#7897;t m&igrave;nh b&agrave;.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&atilde; xu&#7845;t gia l&agrave;m ni c&ocirc;, tuy trong l&ograve;ng c&#259;m h&#7853;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;, song ch&#7881; b&#7857;ng nh&#7919;ng c&acirc;u v&#259;n nh&atilde; c&ograve;n l&#7901;i th&ocirc; t&#7909;c b&agrave; kh&ocirc;ng ti&#7879;n th&#7889;t ra ngo&agrave;i mi&#7879;ng.</p>

<p>Gi&#7919;a l&uacute;c t&igrave;nh tr&#7841;ng kh&ocirc;ng c&ograve;n g&igrave; &#273;&#7875; thi th&#7889; n&#7919;a &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&#7897;ng t&acirc;m c&#417;, d&otilde;ng d&#7841;c h&ocirc;:</p>

<p>- B&#7899; qu&acirc;n y&ecirc;u nh&acirc;n Ma gi&aacute;o! N&#7871;u t&#7909;i b&acirc;y kh&ocirc;ng d&aacute;m ch&#432;&#7901;ng m&#7863;t ra l&agrave; &#273;&#7911; ch&#7913;ng t&#7887; t&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; qu&acirc;n h&egrave;n h&#7841; khi&#7871;p nh&#432;&#7907;c, kh&ocirc;ng d&aacute;m ph&aacute;i ng&#432;&#7901;i ch&#7889;ng &#273;&#7889;i ra m&#7863;t v&#7899;i b&#7885;n ta. V&#7853;y h&#7855;n t&#7921; x&#432;ng l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? B&#7845;t qu&aacute; ch&#7881; &#273;&aacute;ng t&ecirc;n &#272;&ocirc;ng Ph&#432;&#417;ng T&#7845;t B&#7841;i m&agrave; th&ocirc;i. B&#7899; &#272;&ocirc;ng Ph&#432;&#417;ng T&#7845;t B&#7841;i! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; ch&#432;&#7901;ng m&#7863;t ra &#273;&acirc;y &#273;&#7875; g&#7863;p m&#7863;t l&atilde;o ni! &#272;&ocirc;ng Ph&#432;&#417;ng T&#7845;t B&#7841;i! &#272;&ocirc;ng Ph&#432;&#417;ng T&#7845;t B&#7841;i! Ta ch&#7855;c r&#7857;ng ch&#7859;ng &#273;&#7901;i n&agrave;o ng&#432;&#417;i d&aacute;m l&oacute; m&#7863;t ra.</p>

<p>B&agrave; bi&#7871;t trong Ma gi&aacute;o t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i coi Gi&aacute;o ch&#7911; ch&uacute;ng nh&#432; &#273;&#7845;ng th&#7847;n minh. N&#7871;u g&#7863;p ng&#432;&#7901;i n&agrave;o x&#7881; nh&#7909;c &#273;&#7871;n t&ecirc;n tu&#7893;i gi&aacute;o ch&#7911;, gi&aacute;o &#273;&#7891; nghe th&#7845;y kh&ocirc;ng x&ocirc;ng ra li&#7873;u m&#7841;ng &#273;&#7875; b&#7843;o v&#7879; vinh d&#7921; cho Gi&aacute;o ch&#7911; l&agrave; ph&#7841;m v&agrave;o m&#7897;t t&#7897;i &#273;&#7841;i &aacute;c theo lu&#7853;t l&#7879; c&#7911;a gi&aacute;o h&#7897;i.</p>

<p>Qu&#7843; nhi&ecirc;n &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i m&#7899;i h&ocirc; m&#7845;y ti&#7871;ng &#272;&ocirc;ng Ph&#432;&#417;ng T&#7845;t B&#7841;i, b&#7895;ng th&#7845;y b&#7843;y ng&#432;&#7901;i t&#7915; trong m&#7845;y gian ph&ograve;ng nh&#7843;y ra r&#7891;i v&#7885;t l&ecirc;n n&oacute;c nh&agrave; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7845;y &#273;&#7883;ch nh&acirc;n l&#7897; h&igrave;nh th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m t&#7921; nh&#7911;:</p>

<p>- B&#7885;n y&ecirc;u ma qu&#7881; qu&aacute;i nh&agrave; mi b&#7883; ta th&oacute;a m&#7841; ph&#7843;i ch&#432;&#7901;ng m&#7863;t ra r&#7891;i! D&ugrave; b&#7885;n mi c&oacute; &#273;em &#273;ao m&agrave; b&#259;m v&#7857;m ta, ta c&#361;ng nh&#7853;n th&#7845;y c&ograve;n d&#7877; ch&#7883;u h&#417;n b&#7885;n mi ch&#7881; chui r&uacute;c ch&#7895; k&iacute;n kh&ocirc;ng m&#7897;t t&ecirc;n n&agrave;o l&oacute; ra.</p>

<p>L&#7841; &#7903; ch&#7895; b&#7843;y ng&#432;&#7901;i kia tay kh&ocirc;ng c&#7847;m binh kh&iacute;, mi&#7879;ng kh&ocirc;ng h&#7903; m&#7897;t l&#7901;i. Ch&uacute;ng ch&#7881; &#273;&uacute;ng bao v&acirc;y chung quanh b&agrave;.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- B&#7885;n n&#7919; &#273;&#7879; t&#7917; c&#7911;a ta &#273;&acirc;u? T&#7909;i bay giam ch&uacute;ng v&agrave;o n&#417;i n&agrave;o?</p>

<p>B&#7885;n b&#7843;y ng&#432;&#7901;i kia v&#7851;n l&#7863;ng l&#7869; kh&ocirc;ng l&ecirc;n ti&#7871;ng.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7845;y hai t&ecirc;n &#273;&#7913;ng &#7903; m&eacute; t&acirc;y &#273;&#7873;u ngo&agrave;i n&#259;m ch&#7909;c tu&#7893;i. M&#7863;t ch&uacute;ng tr&#417; nh&#432; x&aacute;c ch&#7871;t, tuy&#7879;t kh&ocirc;ng l&#7897; v&#7867; h&#7881; n&#7897; ch&uacute;t n&agrave;o.</p>

<p>&#272;&#7883;nh T&#297;nh l&#7841;i h&ocirc;:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! B&#7885;n mi coi ki&#7871;m &#273;&acirc;y!</p>

<p>B&agrave; vung ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c m&#7897;t t&ecirc;n &#273;&#7913;ng &#7903; g&oacute;c t&acirc;y b&#7855;c.</p>

<p>B&agrave; c&#361;ng t&#7921; bi&#7871;t m&igrave;nh &#7903; gi&#7919;a &#273;&aacute;m tr&ugrave;ng vi th&igrave; &#273;&acirc;m m&#7897;t ki&#7871;m ch&#7859;ng t&aacute;i n&agrave;o tr&uacute;ng &#273;&#432;&#7907;c. &#272;&oacute; ch&#7859;ng qua l&agrave; m&#7897;t h&#432; chi&ecirc;u. Ki&#7871;m m&#7899;i ph&oacute;ng ra n&#7919;a v&#7901;i li&#7873;n d&#7915;ng l&#7841;i.</p>

<p>Ng&#432;&#7901;i kia c&#361;ng &#273;&aacute;o &#273;&#7875;. H&#7855;n bi&#7871;t chi&ecirc;u c&#7911;a &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i l&agrave; h&#432; chi&ecirc;u n&ecirc;n v&#7901; nh&#432; ch&#7859;ng th&#7845;y g&igrave;. H&#7855;n kh&ocirc;ng n&eacute; tr&aacute;nh chi h&#7871;t.</p>

<p>Nh&#432;ng nh&#7919;ng tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&igrave; chi&ecirc;u ki&#7871;m n&agrave;o c&#361;ng h&#432; h&#432; th&#7921;c th&#7921;c ch&#7913; kh&ocirc;ng nh&#7845;t &#273;&#7883;nh. Th&#432;&#7901;ng khi h&#432; l&#7841;i bi&#7871;n th&agrave;nh th&#7921;c m&agrave; th&#7921;c l&#7841;i chuy&#7875;n th&agrave;nh h&#432;.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i th&#7845;y &#273;&#7889;i ph&#432;&#417;ng t&#7887; v&#7867; th&#7843;n nhi&ecirc;n kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n chi&ecirc;u ki&#7871;m b&agrave; &#273;&acirc;m t&#7899;i, b&agrave; li&#7873;n xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau. Ch&#7881; trong nh&aacute;y m&#7855;t b&agrave; b&#7887; &yacute; &#273;&#7883;nh thu ki&#7871;m v&#7873;, v&#7853;n to&agrave;n l&#7921;c v&agrave;o c&aacute;nh tay r&#7891;i ti&#7871;p t&#7909;c ph&oacute;ng t&#7899;i.</p>

<p>B&#7895;ng th&#7845;y b&oacute;ng hai ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n lay &#273;&#7897;ng th&#7845;p tho&aacute;ng. Hai ng&#432;&#7901;i n&agrave;y v&#432;&#417;n tay ra nh&#7857;m ch&#7909;p v&agrave;o hai vai &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh nhanh nh&#432; l&agrave;n gi&oacute; tho&#7843;ng b&agrave; xoay m&igrave;nh l&#7841;i t&#7845;n c&ocirc;ng m&#7897;t ng&#432;&#7901;i th&acirc;n h&igrave;nh cao ngh&#7877;u cao ngh&#7873;u.</p>

<p>Ng&#432;&#7901;i n&agrave;y l&#432;&#7899;t &#273;i n&#7917;a b&#432;&#7899;c, r&uacute;t binh kh&iacute; &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng.</p>

<p>Binh kh&iacute; c&#7911;a h&#7855;n l&agrave; t&#7845;m thi&#7871;t b&agrave;i r&#7845;t tr&#7847;m tr&#7885;ng. h&#7855;n vung thi&#7871;t b&agrave;i l&ecirc;n g&#7841;t ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nh&#432;ng &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;&atilde; &#273;&#432;a thanh ki&#7871;m th&agrave;nh &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n.</p>

<p>V&eacute;o m&#7897;t c&aacute;i! B&agrave; nh&#7857;m &#273;&acirc;m t&#7899;i l&atilde;o gi&agrave; m&eacute; t&#7843;. L&atilde;o n&agrave;y li&#7873;n &#273;&#432;a tay tr&aacute;i &#273;&#7883;nh ch&#7909;p l&#7845;y th&acirc;n ki&#7871;m.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nh&igrave;n r&otilde; tay l&atilde;o c&oacute; &#273;eo bao s&#7855;t &#273;en. B&agrave; ch&#7855;c th&#7913; bao n&agrave;y r&#7845;t c&#7913;ng r&#7855;n, &#273;ao ki&#7871;m ch&eacute;m kh&ocirc;ng v&agrave;o, l&atilde;o m&#7899;i d&aacute;m &#273;&#432;a tay ra b&#7855;t ki&#7871;m.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i li&#7873;n xoay ki&#7871;m &#273;&aacute;nh ng&#432;&#7901;i kh&aacute;c.</p>

<p>M&#7899;i trong kho&#7843;nh kh&#7855;c m&agrave; trong b&#7843;y t&ecirc;n b&agrave; &#273;&atilde; giao th&#7911; v&#7899;i n&#259;m t&ecirc;n. N&#259;m t&ecirc;n n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911;, v&otilde; c&ocirc;ng r&#7845;t tinh th&acirc;m. Gi&#7843; t&#7927; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t ho&#7863;c m&igrave;nh b&agrave; ph&#7843;i &#273;&#7845;u v&#7899;i hai t&ecirc;n, b&agrave; quy&#7871;t ch&#7859;ng s&#7907; g&igrave;. Nh&#432;ng hi&#7879;n gi&#7901; b&agrave; ph&#7843;i &#273;&#7845;u v&#7899;i b&#7843;y ng&#432;&#7901;i th&igrave; h&#7875; s&#417; h&#7903; m&#7897;t ch&uacute;t l&agrave; c&oacute; k&#7867; l&#7853;p t&#7913;c &#273;&aacute;nh v&agrave;o ngay. Th&#7871; l&agrave; b&agrave; l&acirc;m v&agrave;o t&igrave;nh th&#7871; ch&#7881; c&oacute; ph&#7847;n ch&#7889;ng &#273;&#7905;, kh&ocirc;ng c&ograve;n c&#417; h&#7897;i n&agrave;o ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c.</p>

<p>Cu&#7897;c chi&#7871;n c&agrave;ng k&eacute;o d&agrave;i &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i c&agrave;ng th&ecirc;m ph&#7847;n nao n&uacute;ng. B&#7885;n &#273;&#7883;ch b&#7843;y ng&#432;&#7901;i hi&#7875;n nhi&ecirc;n &#273;&atilde; luy&#7879;n th&agrave;nh m&#7897;t th&#7913; tr65n ph&aacute;p. Ch&uacute;ng ti&#7871;n tho&aacute;i &#259;n nh&#7883;p nh&#432; th&#7875; m&#7897;t ng&#432;&#7901;i. L&uacute;c h&#7885; &#273;&otilde; g&#7841;t &#273;&atilde; kh&ocirc;ng &#273;&#7909;ng ch&#7841;m v&agrave;o nhau m&agrave; th&#7871; c&ocirc;ng hay th&#7871; th&#7911; c&#7911;a ch&uacute;ng l&agrave; c&#7843; 14 c&aacute;nh tay c&ugrave;ng &#273;&#432;a ra. C&ograve;n &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i kh&aacute;c n&agrave;o nh&#432; ng&#432;&#7901;i ph&#7843;i &#273;&#7845;u v&#7899;i m&#7897;t qu&aacute;i v&#7853;t c&oacute; 14 tay.</p>

<p>B&agrave; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Nh&#7919;ng nh&acirc;n v&#7853;t n&#7893;i ti&#7871;ng trong Ma gi&aacute;o th&igrave; trong m&#432;&#7901;i ng&#432;&#7901;i m&igrave;nh &#273;&atilde; t&#7915;ng bi&#7871;t m&#7863;t hay nghe danh &#273;&#7871;n t&aacute;m ch&iacute;n. Gia s&#7889; v&#7873; v&otilde; c&ocirc;ng c&#7911;a h&#7885; ai d&ugrave;ng th&#7913; binh kh&iacute; g&igrave; Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i ta &#273;&#7873;u bi&#7871;t c&#7843;. Song b&#7843;y t&ecirc;n n&agrave;y l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t ta ch&#432;a t&#7915;ng m&#7855;t th&#7845;y hay tai nghe ai n&oacute;i &#273;&#7871;n bao gi&#7901;, n&ecirc;n lai l&#7883;ch c&#7911;a ch&uacute;ng ta ch&#7859;ng hi&#7875;u t&yacute; g&igrave;. M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y, Ma gi&aacute;o &#273;&atilde; t&igrave;m c&aacute;ch b&agrave;nh tr&#432;&#7899;ng th&#7871; l&#7921;c t&#7841;i Trung Nguy&ecirc;n, ch&uacute;ng c&#361;ng thu d&#7909;ng &#273;&#432;&#7907;c m&#7897;t s&#7889; cao nh&acirc;n th&acirc;n th&#7871; th&#7847;n b&iacute;.</p>

<p>Cu&#7897;c chi&#7871;n &#273;&#7845;u &#273;&atilde; k&eacute;o d&agrave;i &#273;&#7871;n s&aacute;u b&#7843;y ch&#7909;c chi&ecirc;u, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ph&#7843;i &#273;&otilde; t&#7843; g&#7841;t h&#7919;u r&#7845;t l&agrave; ch&#7853;t v&#7853;t, b&agrave; th&#7903; l&ecirc;n h&#7891;ng h&#7897;c. B&agrave; c&#7847;m ch&#7855;c s&#7869; ph&#7843;i b&#7887; m&#7841;ng &#7903; tr&#7841;i 28 n&agrave;y r&#7891;i.</p>

<p>Sau b&agrave; l&#7841;i ph&aacute;t gi&aacute;c th&ecirc;m s&#7889; ng&#432;&#7901;i &#7849;n tr&ecirc;n m&aacute;i nh&agrave; c&#7897;ng &#273;&#7871;n tr&ecirc;n ch&#7909;c t&ecirc;n &#273;&atilde; mai ph&#7909;c t&#7915; l&acirc;u. L&uacute;c tr&#432;&#7899;c b&agrave; c&ograve;n m&atilde;i &#273;&#7889;i &#273;&#7883;ch n&ecirc;n kh&ocirc;ng kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c. Sau m&#7863;t tr&#259;ng thi&ecirc;n v&#7873; ph&iacute;a T&acirc;y, b&oacute;ng ng&#432;&#7901;i d&agrave;i l&ecirc; th&ecirc; b&agrave; m&#7899;i kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c.</p>

<p>B&agrave; than th&#7847;m:</p>

<p>- H&#7887;ng r&#7891;i! Th&#7853;t h&#7887;ng r&#7891;i! B&#7885;n ch&uacute;ng ch&#7881; b&#7843;y ng&#432;&#7901;i m&igrave;nh c&ograve;n kh&ocirc;ng ch&#7889;ng n&#7893;, hu&#7889;ng chi b&acirc;y gi&#7901; c&ograve;n m&#7897;t s&#7889; r&igrave;nh m&ograve; b&ecirc;n c&#7841;nh. B&#7919;a nay &#272;&#7883;nh T&#297;nh n&agrave;y t&#7899;i s&#7889; r&#7891;i! &#272;&agrave;ng n&agrave;o c&#361;ng ch&#7871;t m&agrave; l&#7885;t v&agrave;o tay &#273;&#7883;ch &#273;&#7875; cho ch&uacute;ng x&#7881; nh&#7909;c, h&agrave;nh h&#7841;, th&igrave; sao b&#7857;ng m&igrave;nh t&#7921; t&#7917; &#273;i l&agrave; h&#417;n. Nh&agrave; Ph&#7853;t ng&#259;n c&#7845;m k&#7867; t&#7921; h&#7911;y m&igrave;nh. Nh&#432;ng &#273;&acirc;y l&agrave; ta &#7903; tr&ecirc;n chi&#7871;n tr&#432;&#7901;ng v&igrave; ki&#7879;t l&#7921;c m&agrave; &#273;&agrave;nh ch&#7883;u ch&#7871;t, ch&#7913; &#273;&acirc;u ph&#7843;i t&#7921; h&#7911;y sinh m&#7841;ng. Th&acirc;n ta ch&#7871;t ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng ti&#7871;c nh&#432;ng m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; do ta th&#7889;ng l&#297;nh c&#361;ng b&#7883; u&#7893;ng m&#7841;ng th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u t&#7911;i h&#7893; v&#7899;i li&#7879;t v&#7883; t&#7873;n nh&acirc;n ph&aacute;i H&#7857;ng S&#417;n &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng.</p>

<p>Quy&#7871;t &#273;&#7883;nh r&#7891;i, &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ph&oacute;ng ki&#7871;m lu&ocirc;n ba mh&aacute;t. Ki&#7871;m phong r&iacute;t l&ecirc;n veo v&eacute;o!</p>

<p>&#272;&#7883;ch nh&acirc;n b&#7855;t bu&#7897;c ph&#7843;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i xoay tr&#432;&#7901;ng ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o ng&#7921;c m&igrave;nh.</p>

<p>M&#361;i ki&#7871;m v&#7915;a t&#7899;i tr&#432;&#7899;c ng&#7921;c. B&#7845;t th&igrave;nh l&igrave;nh nghe &#273;&aacute;nh choang m&#7897;t ti&#7871;ng! C&#7893; tay b&agrave; b&#7883; ch&#7845;n &#273;&#7897;ng k&#7883;ch li&#7879;t, thanh tr&#432;&#7901;ng ki&#7871;m b&#7883; h&#7845;t sang m&#7897;t b&ecirc;n.</p>

<p>M&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng tay c&#361;ng c&#7847;m ki&#7871;m &#273;&uacute;ng b&ecirc;n c&#7841;nh b&agrave; la l&ecirc;n:</p>

<p>- &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ch&#7899; li&#7873;u m&igrave;nh! &#272;&atilde; c&oacute; &#273;&#7891;ng b&#7841;n &#7903; Tung S&#417;n &#273;&#7871;n vi&#7879;n tr&#7907; &#273;&acirc;y!</p>

<p>L&#7841;i nghe ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau ch&aacute;t ch&uacute;a. m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i mai ph&#7909;c trong b&oacute;ng t&#7889;i &agrave;o &#7841;t nh&#7843;y x&#7893; t&#7899;i chi&#7871;n &#273;&#7845;u v&#7899;i b&#7843;y t&ecirc;n Ma gi&aacute;o. t&eacute; ra b&#7885;n h&#7885; l&agrave; &#273;&#7891; &#273;&#7879; ph&aacute;i Tung S&#417;n ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7883;ch.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i ch&#7871;t h&#7909;t l&#7841;i ph&#7845;n hk&#7903;i tinh th&#7847;n, ki&#7873;n ch&#7889;ng ki&#7871;m l&#7841;i nh&#7843;y v&agrave;o v&ograve;ng chi&#7871;n.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i ph&aacute;i Tung S&#417;n thi tri&#7875;n ki&#7871;m ph&aacute;p b&#7893;n m&ocirc;n m&agrave; l&#7841;i hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t. B&#7885;n Ma gi&aacute;o l&#7853;p t&#7913;c l&acirc;m v&agrave;o th&#7871; k&eacute;m.</p>

<p>B&#7843;y t&ecirc;n Ma gi&aacute;o th&#7845;y m&igrave;nh s&#7889; &iacute;t kh&ocirc;ng &#273;&#7883;ch l&#7841;i &#273;&aacute;m &#273;&ocirc;ng li&#7873;n th&#7893;i c&ograve;i ra hi&#7879;u r&uacute;t lui r&#7891;i &#273;&#7897;t nhi&ecirc;n ch&#7841;y v&#7873; ph&iacute;a Nam.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i &#273;ang c&#7847;m ki&#7871;m r&#432;&#7907;t theo, b&#7895;ng nghe ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n ! M&#432;&#7901;i m&#7845;y m&#361;i &aacute;m kh&iacute; &#273;&#7891;ng th&#7901;i b&#7855;n ra t&#7899;i tay.</p>

<p>&#272;&#7883;nh T&#297;nh s&#432; th&aacute;i nh&#7899; t&#7899;i b&#7919;a qua &#7903; Ti&ecirc;u H&agrave; L&#297;nh&#273;&atilde; b&#7883; &#273;&#7883;ch nh&acirc;n ph&oacute;ng &aacute;m kh&iacute; c&#7921;c k&#7923; l&#7907;i h&#7841;i, b&agrave; kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng v&#7897;i vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n ch&uacute; &yacute; ng&#432;ng th&#7847;n g&#7841;t cho r&#7899;t h&#7871;t.</p>

<p>Trong &#273;&ecirc;m t&#7889;i, d&#432;&#7899;i &aacute;nh tr&#259;ng l&#7901; m&#7901;, b&agrave; thi tri&#7875;n ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&#7857;ng S&#417;n r&#7845;t tinh di&#7879;u. Tay &aacute;o r&#7897;ng th&ugrave;ng th&igrave;nh bay ph&#7845;t ph&#7899;i. Thanh tr&#432;&#7901;ng ki&#7871;m m&uacute;a t&iacute;t nh&#432; giao long v&ugrave;ng v&#7851;y bi&#7875;n kh&#417;i. Nh&#7919;ng ti&#7871;ng leng keng vang l&ecirc;n kh&ocirc;ng ng&#7899;t. M&#7845;y ch&#7909;c m&#361;i &aacute;m kh&iacute; l&#7841;i r&#7899;t xu&#7889;ng l&#7843; t&#7843;.</p>

<p>&#272;&acirc;y l&agrave; ch&#7895; tinh tuy&#7879;t v&#7873; m&#7863;t ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i H&#7857;ng S&#417;n. Ch&#7881; c&oacute; m&#7897;t m&igrave;nh &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i sau khi r&egrave;n luy&#7879;n m&#7845;y ch&#7909;c n&#259;m m&#7899;i t&#7899;i ch&#7895; tinh th&#7847;n ng&#432;ng nh&#7845;t! b&agrave; kh&ocirc;ng &#273;&#7875; cho m&#7897;t m&#361;i &aacute;m kh&iacute; n&agrave;o ch&#7841;m v&agrave;o da th&#7883;t.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



