<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 114</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung &#273;&#7873; Ngh&#7883; Th&#7843; T&ugrave; Nh&acirc;n</b></font></p>


<p>&#160;</p>





<p>L&#7841;i &#273;i m&#7845;y tr&#432;&#7907;ng n&#7919;a, &#273;&#432;&#7901;ng h&#7847;m thu h&#7865;p l&#7841;i, ph&#7843;i c&uacute;i lom khom m&#7899;i ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#432;&#7907;c. C&agrave;ng &#273;i s&acirc;u v&agrave;o c&agrave;ng ph&#7843;i c&uacute;i th&#7845;p xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe &#272;an Thanh ti&ecirc;n sinh &#273;i sau c&#7847;u nh&agrave;u ch&#7917;i b&#7899;i, ch&agrave;ng ch&#7855;c ng&#432;&#7901;i l&atilde;o v&#7915;a cao v&#7915;a l&#7899;n m&agrave; ph&#7843;i c&uacute;i r&#7841;p xu&#7889;ng n&ecirc;n l&atilde;o r&#7845;t kh&oacute; ch&#7883;u.</p>

<p>&#272;i trong kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave; Ho&agrave;ng Chung C&ocirc;ng b&#7895;ng d&#7915;ng l&#7841;i. Ti&#7871;p theo l&agrave; ti&#7871;ng lo&#7843;ng xo&#7843;ng n&#7893;i l&ecirc;n d&#432;&#7901;ng nh&#432; l&atilde;o d&ugrave;ng v&#7853;t g&igrave; &#273;&#7853;p v&agrave;o c&#7917;a s&#7855;t.</p>

<p>Sau m&#7897;t l&uacute;c l&#7841;i nghe ti&#7871;ng ch&igrave;a kh&oacute;a chuy&#7875;n &#273;&#7897;ng r&#7891;i ti&#7871;ng k&#7865;t vang l&ecirc;n, c&aacute;nh c&#7917;a s&#7855;t m&#7903; ra.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng b&#7853;t l&#7917;a th&#7855;p v&agrave;o ng&#7885;n &#273;&egrave;n tr&ecirc;n v&aacute;ch &aacute;nh s&aacute;ng l&#7901; m&#7901; chi&#7871;u ra tr&ocirc;ng r&otilde; tr&ecirc;n c&#7911;a c&oacute; l&#7895; vu&ocirc;ng.</p>

<p>Nguy&ecirc;n ti&#7871;ng k&#7865;t c&#7917;a v&#7915;a r&#7891;i l&agrave; c&aacute;i c&#7917;a s&#7855;t vu&ocirc;ng nh&#7887; x&iacute;u n&agrave;y m&#7903; ra. L&#7879;nh H&#7891; Xung ch&#7855;c c&aacute;i l&#7895; vu&ocirc;ng &#273;&oacute;, d&ugrave;ng l&agrave;m ch&#7895; &#273;&#7875; &#273;&#432;a &#273;&#7891; &#259;n u&#7889;ng cho ng&#432;&#7901;i b&#7883; giam.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng nh&igrave;n v&agrave;o l&#7895; vu&ocirc;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Nh&acirc;m huynh! B&#7889;n anh em Ho&agrave;ng Chung C&ocirc;ng n&agrave;y &#273;&#7871;n th&#259;m Nh&acirc;m huynh &#273;&acirc;y!</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t, t&#7921; h&#7887;i:</p>

<p>- Sao &#273;&#7841;i trang ch&uacute;a l&#7841;i k&ecirc;u y b&#7857;ng Nh&acirc;m huynh? Ch&#7859;ng l&#7869; ng&#432;&#7901;i b&#7883; c&#7847;m t&ugrave; trong kia kh&ocirc;ng ph&#7843;i l&agrave; &#273;&agrave;n b&agrave;?</p>

<p>B&ecirc;n trong kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- Nh&acirc;m huynh! B&#7885;n ti&#7875;u &#273;&#7879; l&acirc;u nay kh&ocirc;ng &#273;&#7871;n b&aacute;i y&#7871;t trong l&ograve;ng r&#7845;t &aacute;y n&aacute;y. B&#7919;a nay t&#7899;i &#273;&acirc;y &#273;&#7875; b&aacute;o c&aacute;o v&#7899;i Nh&acirc;m huynh m&#7897;t vi&#7879;c l&#7899;n.</p>

<p>Trong nh&agrave; c&oacute; ng&#432;&#7901;i c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Vi&#7879;c l&#7899;n vi&#7879;c nh&#7887; con m&#7865; n&oacute; c&aacute;i g&igrave;? C&oacute; chuy&#7879;n th&#7889;i tha th&igrave; n&oacute;i &#273;i, kh&ocirc;ng th&igrave; c&uacute;t cho xa.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i kinh ng&#7841;c. Bao nhi&ecirc;u &yacute; ngh&#297; tr&#432;&#7899;c b&acirc;y gi&#7901; b&#7883; l&#7853;t ng&#432;&#7907;c l&#7841;i h&#7871;t. Kh&#7849;u &acirc;m n&agrave;y ch&#7859;ng nh&#7919;ng l&agrave; ti&#7871;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng tu&#7893;i gi&agrave;, m&agrave; c&ograve;n th&#7889;t ra nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c. &#272;&uacute;ng l&agrave; m&#7897;t ng&#432;&#7901;i qu&ecirc; m&ugrave;a.</p>

<p>B&#7895;ng nghe Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- Tr&#432;&#7899;c kia b&#7885;n ti&#7875;u &#273;&#7879; t&#432;&#7903;ng b&#7885;n m&igrave;nh ki&#7871;m ph&aacute;p cao th&acirc;m Nh&acirc;m huynh l&agrave; &#273;&#7879; nh&#7845;t, ng&#7901; &#273;&acirc;u m&igrave;nh &#273;&atilde; l&#7847;m to. B&#7919;a nay c&oacute; m&#7897;t ng&#432;&#7901;i t&#7899;i Mai trang, d&#297; nhi&ecirc;n b&#7889;n anh em ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#7883;ch n&#7893;i. Ngay ki&#7871;m ph&aacute;p c&#7911;a Nh&acirc;m huynh so v&#7899;i y c&#361;ng c&ograve;n k&eacute;m xa.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra l&atilde;o n&agrave;y d&ugrave;ng l&#7901;i k&iacute;ch &#273;&#7875; c&#7847;u ng&#432;&#7901;i kia t&#7927; ki&#7871;m v&#7899;i ta.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ho&agrave;ng Chung C&ocirc;ng! B&#7885;n c&aacute;c ng&#432;&#417;i l&agrave; ph&#432;&#7901;ng tr&#7867; n&iacute;t kh&ocirc;ng &#273;&#7883;ch n&#7893;i ng&#432;&#7901;i ta m&#7899;i kh&iacute;ch h&#7885; &#273;&#7871;n t&#7927; &#273;&#7845;u v&#7899;i ta &#273;&#7875; mong ta thu x&#7871;p c&#432;&#7901;ng &#273;&#7883;ch cho. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Ha ha! c&aacute;c ng&#432;&#7901;i t&#432;&#7903;ng l&agrave; &#273;&#7855;c s&aacute;ch nh&#432;ng h&#7887;ng r&#7891;i! M&#7845;y ch&#7909;c n&#259;m ta kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n binh kh&iacute; b&acirc;y gi&#7901; qu&ecirc;n h&#7871;t ki&#7871;m ph&aacute;p r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Ng&#432;&#7901;i n&agrave;y c&oacute; tr&iacute; h&#417;n &#273;&#7901;i, li&#7879;u vi&#7879;c nh&#432; th&#7847;n. Y v&#7915;a nghe l&#7901;i Ho&agrave;ng Chung C&ocirc;ng &#273;&atilde; &#273;o&aacute;n tr&uacute;ng ngay. Th&#7853;t l&agrave; m&#7897;t nh&acirc;n t&agrave;i hi&#7871;m c&oacute; tr&ecirc;n giang h&#7891;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- &#272;&#7841;i ca! Nh&acirc;m ti&ecirc;n sinh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a ng&#432;&#7901;i n&agrave;y &#273;&acirc;u. Y &#273;&atilde; n&oacute;i trong Mai trang kh&ocirc;ng m&#7897;t ai th&#7855;ng &#273;&#432;&#7907;c y qu&#7843; &#273;&uacute;ng s&#7921; th&#7853;t. Ch&uacute;ng ta nhi&#7873;u l&#7901;i v&#7899;i Nh&acirc;m ti&ecirc;n sinh l&agrave;m chi cho m&#7845;t th&igrave; gi&#7901;?</p>

<p>L&atilde;o h&#7885; Nh&acirc;m qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i kh&iacute;ch ta l&agrave;m chi v&ocirc; &iacute;ch? Ch&#7859;ng l&#7869; Nh&acirc;m m&#7895; n&agrave;y l&#7841;i &#273;i l&agrave;m vi&#7879;c cho b&#7885;n tr&#7867; n&iacute;t c&aacute;c ng&#432;&#417;i ch&#259;ng?</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#7901;i n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c Phong Thanh D&#432;&#417;ng l&atilde;o ti&ecirc;n sinh truy&#7873;n th&#7909; cho. &#272;&#7841;i ca! Nghe n&oacute;i ng&agrave;y tr&#432;&#7899;c Nh&acirc;m ti&ecirc;n sinh v&ugrave;ng v&#7851;y giang h&#7891; kh&ocirc;ng bi&#7871;t s&#7907; tr&#7901;i, s&#7907; &#273;&#7845;t l&agrave; g&igrave; m&agrave; ch&#7881; s&#7907; m&#7897;t m&igrave;nh Phong l&atilde;o ti&ecirc;n sinh. Ngo&#7841;i hi&#7879;u Nh&acirc;m ti&ecirc;n sinh l&agrave; "V&#7885;ng phong nhi &#273;&agrave;o". Ch&#7919; "phong" n&agrave;y tr&#7887; v&agrave;o Phong l&atilde;o ti&ecirc;n sinh, ph&#7843;i v&#7853;y ch&#259;ng?</p>

<p>L&atilde;o h&#7885; Nh&acirc;m th&eacute;t l&ecirc;n be be r&#7891;i c&#7843; ti&#7871;ng m&#7855;ng nhi&#7871;c:</p>

<p>- Th&uacute;i l&#7855;m! Th&uacute;i l&#7855;m! Th&uacute;i kh&ocirc;ng ng&#7917;i &#273;&#432;&#7907;c.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&oacute;i:</p>

<p>- Nh&#7883; ca l&#7847;m r&#7891;i!</p>

<p>H&#7855;c B&#7841;ch T&#7917; h&#7887;i:</p>

<p>- L&#7847;m th&#7871; n&agrave;o?</p>

<p>&#272;an Thanh ti&ecirc;n sinh &#273;&aacute;p:</p>

<p>- Nh&#7883; ca nh&#7847;m m&#7897;t ch&#7919;. Ngo&#7841;i hi&#7879;u Nh&acirc;m ti&ecirc;n sinh kh&ocirc;ng ph&#7843;i l&agrave; "V&#7885;ng Phong nhi &#273;&agrave;o" m&agrave; l&agrave; "V&#259;n phong nhi &#273;&agrave;o". Nh&#7883; ca th&#7917; ngh&#297; coi, Nh&acirc;m ti&ecirc;n sinh m&agrave; tr&ocirc;ng th&#7845;y Phong l&atilde;o ti&ecirc;n sinh th&igrave; hai ng&#432;&#7901;i kh&ocirc;ng c&ograve;n c&aacute;ch xa nhau m&#7845;y, khi n&agrave;o Phong l&atilde;o ti&ecirc;n sinh c&ograve;n &#273;&#7875; y ch&#7841;y tho&aacute;t. Y m&#7899;i nghe ti&#7871;ng Phong l&atilde;o ti&ecirc;n sinh &#273;&atilde; co gi&ograve; c&uacute;p &#273;u&ocirc;i m&agrave; ch&#7841;y l&ecirc;u &#273;&ecirc;u nh&#432; ch&oacute; m&#7845;t ch&#7911;.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i theo:</p>

<p>- Hoang mang nh&#432; c&aacute; l&#7885;t l&#432;&#7899;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh xen v&agrave;o:</p>

<p>- C&oacute; th&#7871; m&#7899;i gi&#7919; &#273;&#432;&#7907;c ng&ocirc;i th&#7911; l&#297;nh cho t&#7899;i ng&agrave;y nay.</p>

<p>L&atilde;o h&#7885; Nh&acirc;m kh&ocirc;ng t&#7913;c gi&#7853;n, l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7889;n th&#7857;ng tr&#7867; n&iacute;t b&#7883; ng&#432;&#7901;i ta &#273;&#7849;y v&agrave;o t&igrave;nh th&#7871; kh&ocirc;ng c&ograve;n ch&#7895; dong th&acirc;n m&#7899;i ngh&#297; t&#7899;i l&atilde;o phu. L&atilde;o phu m&agrave; tr&uacute;ng qu&#7881; k&#7871; c&#7911;a c&aacute;c ng&#432;&#417;i th&igrave; c&ograve;n l&agrave; Nh&acirc;m ti&ecirc;n sinh th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>H&#7855;c B&#7841;ch T&#7917; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! Nh&acirc;m ti&ecirc;n sinh &#273;&acirc;y v&#7915;a nghe n&oacute;i t&#7899;i h&#7885; Phong &#273;&atilde; h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t. Kh&ocirc;ng c&#7847;n ph&#7843;i t&#7927; &#273;&#7845;u n&#7919;a, b&#7885;n t&#7841;i h&#7841; th&#7915;a nh&#7853;n Phong huynh &#273;&#7879; l&agrave; &#272;&#7879; nh&#7845;t ki&#7871;m &#273;&#7901;i nay.</p>

<p>L&#7879;nh H&#7891; Xung tuy ph&aacute;t gi&aacute;c ra ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i &#273;&agrave;n b&agrave;, bao nhi&ecirc;u s&#7921; d&#7921; &#273;o&aacute;n sai tr&#7853;t, nh&#432;ng ch&agrave;ng th&#7845;y l&atilde;o b&#7883; giam h&atilde;m v&agrave;o ch&#7895; lao lung &#273;&atilde; l&acirc;u ng&agrave;y, th&igrave; kh&ocirc;ng kh&#7887;i n&#7849;y m&#7889;i &#273;&#7891;ng t&igrave;nh. Ch&agrave;ng l&#7841;i nghe gi&#7885;ng n&oacute;i c&#7911;a Ho&agrave;ng Chung C&ocirc;ng c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c v&otilde; c&ocirc;ng l&atilde;o n&agrave;y r&#7845;t cao th&acirc;m.</p>

<p>Ch&agrave;ng nghe H&#7855;c B&#7841;ch T&#7917; n&oacute;i v&#7853;y, v&#7897;i l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7883; trang ch&uacute;a n&oacute;i v&#7853;y l&agrave; sai, l&uacute;c Phong l&atilde;o ti&ecirc;n sinh &#273;&agrave;m lu&#7853;n v&#7873; ki&#7871;m ph&aacute;p v&#7899;i v&atilde;n b&#7889;i t&#7887; ra r&#7845;t t&ocirc;n s&ugrave;ng Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i. Ng&#432;&#7901;i cho l&agrave; ch&#7881; c&oacute; m&#7897;t m&igrave;nh Nh&acirc;m l&atilde;o ti&ecirc;n sinh l&agrave; &#273;&aacute;ng k&iacute;nh ph&#7909;c. Ng&#432;&#7901;i c&ograve;n d&#7863;n sau n&agrave;y n&#7871;u v&atilde;n b&#7889;i c&oacute; c&#417; duy&ecirc;n b&aacute;i ki&#7871;n Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i th&igrave; ph&#7843;i th&agrave;nh t&acirc;m th&agrave;nh &yacute; k&iacute;nh c&#7849;n nghe l&#7901;i ch&#7881; gi&aacute;o.</p>

<p>Ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y khi&#7871;n b&#7885;n Ho&agrave;ng Chung C&ocirc;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.</p>

<p>L&atilde;o h&#7885; Nh&acirc;m l&#7841;i v&ocirc; c&ugrave;ng &#273;&#7855;c &yacute; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! Ti&#7875;u h&#7919;u n&oacute;i &#273;&uacute;ng l&#7855;m! Phong Thanh D&#432;&#417;ng kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng. Ch&#7881; c&oacute; y m&#7899;i hi&#7875;u &#273;&#432;&#7907;c ch&#7895; tinh di&#7879;u v&#7873; ki&#7871;m ph&aacute;p c&#7911;a ta.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i xen v&agrave;o:</p>

<p>- Phong l&atilde;o ti&ecirc;n sinh c&oacute; bi&#7871;t Nh&acirc;m l&atilde;o ti&ecirc;n sinh &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&agrave;m h&#7891; &#273;&aacute;p:</p>

<p>- Phong l&atilde;o gia ch&#7881; n&oacute;i Nh&acirc;m ti&#7873;n b&#7889;i qui &#7849;n &#7903; m&#7897;t n&#417;i danh s&#417;n th&#7855;ng c&#7843;nh. H&#7891;i l&atilde;o nh&acirc;n gia d&#7841;y v&atilde;n b&#7889;i luy&#7879;n ki&#7871;m th&#432;&#7901;ng nh&#7855;c t&#7899;i Nh&acirc;m ti&#7873;n b&#7889;i. L&atilde;o gia c&ograve;n n&oacute;i nh&#7919;ng ki&#7871;m chi&ecirc;u m&agrave; v&atilde;n b&#7889;i luy&#7879;n t&#7853;p ch&#7881; d&ugrave;ng &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch v&#7899;i truy&#7873;n nh&acirc;n c&#7911;a Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i. Tr&ecirc;n &#273;&#7901;i n&#7871;u kh&ocirc;ng c&ograve;n Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i th&igrave; ki&#7871;p ph&aacute;p ph&#7913;c t&#7841;p &#273;&oacute; b&#7845;t t&#7845;t ph&#7843;i h&#7885;c n&#7919;a.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m b&#7845;t m&atilde;n v&#7899;i b&#7889;n v&#7883; trang ch&uacute;a &#7903; Mai trang n&ecirc;n n&oacute;i m&#7845;y c&acirc;u ra chi&#7873;u m&#7841;t s&aacute;t h&#7885;. Ch&agrave;ng ngh&#297; l&atilde;o h&#7885; Nh&acirc;m l&agrave; tay h&agrave;o ki&#7879;t m&#7897;t &#273;&#7901;i m&agrave; b&#7883; c&#7847;m t&ugrave; v&agrave;o ch&#7895; t&#7889;i &#273;en n&agrave;y t&#7845;t nhi&ecirc;n v&igrave; b&#7883; h&#7885; &aacute;m to&aacute;n. Nh&#432; v&#7853;y th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n c&#7911;a b&#7889;n v&#7883; trang ch&uacute;a kh&ocirc;ng c&#7847;n n&oacute;i c&#361;ng bi&#7871;t!</p>

<p>L&atilde;o h&#7885; Nh&acirc;m l&#7841;i n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! Ti&#7875;u b&#7857;ng h&#7919;u! Phong Thanh D&#432;&#417;ng qu&#7843; nhi&ecirc;n l&agrave; ng&#432;&#7901;i ki&#7871;n th&#7913;c. Ti&#7875;u h&#7919;u &#273;&atilde; &#273;&aacute;nh b&#7841;i b&#7889;n t&ecirc;n trang ch&uacute;a &#7903; Mai trang ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a v&atilde;n b&#7889;i &#273;&atilde; do ch&iacute;nh tay l&atilde;o gia truy&#7873;n th&#7909; th&igrave; ngo&agrave;i Nh&acirc;m ti&#7873;n b&#7889;i hay truy&#7873;n nh&acirc;n c&#7911;a ng&agrave;i, ng&#432;&#7901;i th&#432;&#7901;ng d&#297; nhi&ecirc;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i.</p>

<p>Ch&agrave;ng n&oacute;i m&#7845;y c&acirc;u &#273;&atilde; c&ocirc;ng nhi&ecirc;n m&#7841;t s&aacute;t b&#7885;n Ho&agrave;ng Chung C&ocirc;ng.</p>

<p>Ch&agrave;ng c&#7843;m th&#7845;y kh&iacute; &#7849;m th&#7845;p ch&#7889;n lao t&ugrave; trong l&ograve;ng &#273;&#7845;t l&agrave;m cho kh&oacute; ch&#7883;u, n&ecirc;n t&#7913;c gi&#7853;n b&#7889;n v&#7883; trang ch&uacute;a. Ch&agrave;ng ngh&#297; r&#7857;ng m&igrave;nh m&#7899;i t&#7899;i &#273;&acirc;y trong kho&#7843;nh kh&#7855;c m&agrave; &#273;&atilde; kh&oacute; ch&#7883;u th&#7871; n&agrave;y th&igrave; b&#7885;n trang ch&uacute;a &#273;em giam m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng v&agrave;o &#273;&acirc;y h&agrave;ng m&#7845;y ch&#7909;c n&#259;m th&#7853;t qu&aacute; t&agrave;n nh&#7851;n.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- D&ugrave; c&aacute;c ng&#432;&#417;i c&oacute; gi&#7871;t ta, ta c&#361;ng m&#7881;a mai cho h&#7843; d&#7841;.</p>

<p>B&#7885;n Ho&agrave;ng Chung C&ocirc;ng nghe L&#7879;nh H&#7891; Xung n&oacute;i d&#297; nhi&ecirc;n l&agrave; r&#7845;t b&#7921;c m&igrave;nh, nh&#432;ng th&#7921;c t&igrave;nh b&#7889;n l&atilde;o t&#7927; ki&#7871;m b&#7883; b&#7841;i th&igrave; c&ograve;n n&oacute;i sao &#273;&#432;&#7907;c n&#7919;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917; l&agrave; ng&#432;&#7901;i th&acirc;m m&#432;u th&#7845;y l&atilde;o Nh&acirc;m kh&ocirc;ng ch&#7883;u t&#7927; &#273;&#7845;u v&#7899;i L&#7879;nh H&#7891; Xung d&ugrave; c&oacute; n&oacute;i kh&iacute;ch c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. L&atilde;o xem ch&#7915;ng L&#7879;nh H&#7891; Xung l&#7841;i c&oacute; th&acirc;m &yacute; kh&aacute;c d&#432;&#7901;ng nh&#432; c&#7889; &yacute; l&#7845;y l&ograve;ng l&atilde;o Nh&acirc;m, li&#7873;n k&eacute;o tay &aacute;o &#272;an Thanh ti&ecirc;n sinh b&#7843;o y &#273;&#7915;ng xen v&agrave;o.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ti&#7875;u h&#7919;u h&atilde;y n&oacute;i cho ta h&#7843; gi&#7853;n. Ti&#7875;u h&#7919;u &#273;&#7843; b&#7841;i b&#7885;n ch&uacute;ng th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n trong Mai trang t&#7927; ki&#7871;m v&#7899;i v&atilde;n b&#7889;i l&agrave; &ocirc;ng b&#7841;n h&#7885; &#272;inh danh hi&#7879;u l&agrave; Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m &#272;inh Ki&ecirc;n.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a th&#7857;ng cha n&agrave;y ch&#7881; c&oacute; v&#7867; bay b&#432;&#7899;m ch&#7913; kh&ocirc;ng th&#7921;c l&#7921;c. H&#7855;n d&ugrave;ng ki&#7871;m quang &#273;&#7875; h&#259;m ng&#432;&#7901;i m&agrave; kh&ocirc;ng c&oacute; b&#7843;n l&atilde;nh ch&acirc;n th&#7921;c. Ti&#7875;u h&#7919;u ch&#7859;ng c&#7847;n ra chi&ecirc;u h&#7841;i h&#7855;n, c&#7913; h&#432;&#417;i l&#432;&#7905;i ki&#7871;m v&agrave;o l&agrave; tay h&#7855;n t&#7921; &#273;&#432;a ng&oacute;n tay, c&#7893; tay cho l&#432;&#7905;i ki&#7871;m c&#7911;a ti&#7875;u h&#7919;u ch&#7863;t &#273;&#7913;t.</p>

<p>N&#259;m ng&#432;&#7901;i nghe n&oacute;i b&#7845;t gi&aacute;c "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Ng&#432;&#7901;i kia h&#7887;i:</p>

<p>- Sao? Ta n&oacute;i c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&atilde;o ti&ecirc;n sinh n&oacute;i &#273;&uacute;ng l&#7855;m, t&#7921;a h&#7891; ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i h&#7887;i:</p>

<p>- Hay l&#7855;m! H&#7855;n b&#7883; &#273;&#7913;t n&#259;m ng&oacute;n tay hay ca b&agrave;n tay?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i v&#7897;i nghi&ecirc;ng l&#432;&#7905;i ki&#7871;m &#273;i.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! &#272;&#7889;i ph&oacute; v&#7899;i k&#7867; &#273;&#7883;ch c&#7847;n g&igrave; ph&#7843;i l&#7883;ch s&#7921;? Ti&#7875;u h&#7919;u l&ograve;ng d&#7841; nh&acirc;n t&#7915; sau n&agrave;y t&#7845;t c&oacute; phen th&#7845;t b&#7841;i. Ng&#432;&#7901;i th&#7913; hai t&#7927; &#273;&#7845;u v&#7899;i ti&#7875;u h&#7919;u l&agrave; ai?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&agrave; t&#7913; trang ch&uacute;a.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- H&#7915; ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o t&#7913; d&#297; nhi&ecirc;n cao minh h&#417;n g&atilde; Nh&#7845;t t&#7921; th&iacute; ki&#7871;m g&igrave; &#273;&oacute;, nh&#432;ng c&#361;ng kh&ocirc;ng h&#417;n m&#7845;y. Y th&#7845;y ti&#7875;u h&#7919;u th&#7855;ng &#272;inh Ki&ecirc;n nh&#7845;t &#273;&#7883;nh l&agrave; v&#7915;a ra chi&ecirc;u &#273;&atilde; gi&#7903; m&ocirc;n tuy&#7879;t k&#7929; &#273;&#7855;c &yacute; nh&#7845;t: Ch&agrave; ch&agrave;! C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng g&igrave; nh&#7881;? &agrave; ph&#7843;i r&#7891;i! C&aacute;i k&ecirc;u b&#7857;ng "B&aacute;t m&#7863;c phi ma ki&#7871;m ph&aacute;p" v&#7899;i nh&#7919;ng chi&ecirc;u "B&#7841;ch h&#7891;ng qu&aacute;n nh&#7853;t", "&#272;&#7857;ng giao kh&#7903;i ph&#7909;ng" v&agrave; "Xu&acirc;n phong d&#432;&#417;ng li&#7877;u" g&igrave; g&igrave; &#273;&oacute;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh nghe l&atilde;o Nh&acirc;m n&oacute;i hu&#7925;ch to&#7865;t ki&#7871;m chi&ecirc;u &#273;&#7855;c &yacute; nh&#7845;t c&#7911;a m&igrave;nh kh&ocirc;ng sai ch&uacute;t n&agrave;o th&igrave; kinh h&atilde;i v&ocirc; c&ugrave;ng!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p t&#7913; trang ch&uacute;a th&#7921;c ra r&#7845;t cao minh, c&oacute; &#273;i&#7873;u l&uacute;c y t&#7845;n c&ocirc;ng &#273;&#7875; nhi&#7873;u ch&#7895; s&#417; h&#7903;.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Truy&#7873;n nh&acirc;n c&#7911;a l&atilde;o Phong qu&#7843; nhi&ecirc;n c&oacute; c&#7863;p m&#7855;t tinh &#273;&#7901;i. Ti&#7875;u h&#7919;u n&oacute;i tr&#7855;ng &#273;&#432;&#7907;c nh&#432;&#7907;c &#273;i&#7875;m tr&iacute; m&#7841;ng v&#7873; m&ocirc;n B&aacute;t m&#7841;c phi ma ki&#7871;m ph&aacute;p ra th&igrave; gi&#7887;i thi&#7879;t! Ki&#7871;m ph&aacute;p n&agrave;y c&oacute; m&#7897;t chi&ecirc;u m&agrave; h&#7855;n cho l&agrave; l&#7907;i h&#7841;i nh&#7845;t k&ecirc;u b&#7857;ng "Ng&#7885;c long &#273;&#7843;o huy&#7873;n" vung ki&#7871;m t&#7915; b&ecirc;n tr&ecirc;n b&#7893; xu&#7889;ng. N&#7871;u h&#7855;n kh&ocirc;ng s&#7917; &#273;&#7871;n th&igrave; th&ocirc;i, b&#7857;ng h&#7855;n &#273;&#432;a ra ch&eacute;m truy&#7873;n nh&acirc;n c&#7911;a l&atilde;o Phong th&igrave; ch&#7881; c&#7847;n l&#432;&#7899;t tr&#432;&#7901;ng ki&#7871;m l&ecirc;n tr&ecirc;n l&#432;&#7905;i ki&#7871;m c&#7911;a h&#7855;n l&agrave; n&#259;m ng&oacute;n tay h&#7855;n b&#7883; &#273;&#7913;t li&#7873;n. M&aacute;u t&#432;&#417;i tr&ecirc;n tay &#7913;a ra nh&#432; t&oacute;e m&#7921;c. Chi&ecirc;u &#273;&oacute; k&ecirc;u b&#7857;ng "B&#7855;c huy&#7871;t phi chi ki&#7871;m ph&aacute;p" th&igrave; ph&#7843;i. Ha ha!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i li&#7879;u vi&#7879;c nh&#432; th&#7847;n. V&atilde;n b&#7889;i qu&#7843; &#273;&atilde; th&#7855;ng y &#7903; chi&ecirc;u n&agrave;y nh&#432;ng v&atilde;n b&#7889;i v&#7899;i y kh&ocirc;ng th&ugrave; o&aacute;n, y c&ograve;n cho u&#7889;ng r&#432;&#7907;u ngon, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i &#273;&#7875; y r&#7909;ng n&#259;m &#273;&#7847;u ng&oacute;n tay. H&agrave; h&agrave;!</p>

<p>&#272;an Thanh ti&ecirc;n sinh t&#7913;c gi&#7853;n s&#7855;c m&#7863;t &#273;&#7887; b&#7915;ng l&#7841;i x&aacute;m xanh, nh&#432;ng &#273;&#7847;u y &#273;&atilde; tr&ugrave;m &aacute;o g&#7889;i n&ecirc;n kh&ocirc;ng ai ng&oacute; th&#7845;y.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- Ng&#7889;c B&uacute;t l&atilde;o tam chuy&ecirc;n s&#7917; ph&aacute;n quan b&uacute;t. Tay h&#7855;n vi&#7871;t ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7913;a tr&#7867; n&iacute;t l&ecirc;n ba m&agrave; l&#7841;i h&#7885;c &#273;&ograve;i l&#7889;i phong nh&atilde;, t&#7921; x&#432;ng th&#432; ph&aacute;p c&#7911;a m&igrave;nh bao h&agrave;m n&eacute;t b&uacute;t danh gia. Ha ha! Ti&#7875;u h&#7919;u &#417;i! N&ecirc;n bi&#7871;t l&uacute;c l&acirc;m &#273;&#7883;ch ra chi&ecirc;u th&igrave; chuy&#7879;n sinh t&#7917; nh&#432; treo &#273;&#7847;u s&#7907;i t&oacute;c l&agrave; vi&#7879;c l&#7899;n. Ng&#432;&#7901;i l&acirc;m tr&#7853;n &#273;em to&agrave;n l&#7921;c ra m&agrave; chi&#7871;n &#273;&#7845;u c&ograve;n lo ch&#432;a th&#7855;ng &#273;&#432;&#7907;c l&agrave;m g&igrave; c&oacute; th&igrave; gi&#7901; nh&agrave;n r&#7895;i &#273;&#7875; gi&#7843;ng c&#7913;u nh&#7919;ng v&#259;n bia b&uacute;t thi&#7871;p c&#7893; nh&acirc;n. Tr&#7915; phi v&otilde; c&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng k&eacute;m qu&aacute; xa th&igrave; m&#7899;i c&oacute; th&#7875; gi&#7905;n c&#7907;t ng&#432;&#7901;i ta &#7903; l&ograve;ng b&agrave;n tay. B&#7857;ng v&otilde; c&ocirc;ng hai b&ecirc;n t&#432;&#417;ng &#273;&#432;&#417;ng nhau m&agrave; l&#7841;i d&ugrave;ng ph&aacute;n quan b&uacute;t theo l&#7889;i vi&#7871;t ch&#7919; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; hai tay b&#432;ng t&iacute;nh m&#7841;ng &#273;&#7875; d&acirc;ng cho &#273;&#7883;ch nh&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i n&oacute;i ch&#7859;ng sai ch&uacute;t n&agrave;o. Tam trang ch&uacute;a l&uacute;c &#273;&#7897;ng th&#7911; c&ugrave;ng ng&#432;&#7901;i qu&#7843; c&oacute; v&#7867; l&agrave;m ph&aacute;ch thi&#7879;t.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng nghe l&atilde;o Nh&acirc;m ph&ecirc; b&igrave;nh m&igrave;nh nh&#432; v&#7853;y, l&uacute;c &#273;&#7847;u h&#7855;n t&#7913;c gi&#7853;n t&#7899;i c&#7921;c &#273;i&#7875;m nh&#432;ng c&agrave;ng ngh&#297; c&agrave;ng c&#7843;m th&#7845;y l&atilde;o n&oacute;i &#273;&uacute;ng l&yacute;. H&#7855;n t&#7921; nh&#7853;n &#273;em th&#432; ph&aacute;p v&agrave;o ph&aacute;n quan b&uacute;t qu&#7843; nhi&ecirc;n uy l&#7921;c gi&#7843;m &#273;i r&#7845;t nhi&#7873;u. L&#7879;nh H&#7891; Xung kh&ocirc;ng n&#432;&#417;ng tay th&igrave; &#273;&#7871;n m&#432;&#7901;i m&#7841;ng Ng&#7889;c B&uacute;t &Ocirc;ng c&#361;ng &#273;i &#273;&#7901;i.</p>

<p>H&#7855;n ngh&#297; v&#7853;y b&#7845;t gi&aacute;c kh&#7855;p m&igrave;nh to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7889;n th&#7855;ng Ng&#7889;c &#273;&#7847;u l&atilde;o Tam th&#7921;c d&#7877; nh&#432; ch&#417;i. H&#7855;n ph&oacute;ng c&acirc;y b&uacute;t tr&ocirc;ng &#273;&#7865;p m&#7855;t th&#7853;t nh&#432;ng ng&ocirc;ng cu&#7891;ng th&aacute;i qu&aacute;! C&oacute; ai &#273;em v&otilde; c&ocirc;ng v&agrave;o th&#432; ph&aacute;p bao gi&#7901;? L&uacute;c &#273;&#7897;ng th&#7911; ra chi&ecirc;u tranh nhau t&#7915;ng t&#7845;c t&#7915;ng ph&acirc;n c&ograve;n ch&#432;a &#273;&#432;&#7907;c. Th&#7871; m&agrave; h&#7855;n l&#7841;i &#273;em t&iacute;nh m&#7841;ng ra m&agrave; &#273;&ugrave;a c&#7907;t. H&#7855;n c&ograve;n s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n ng&agrave;y nay qu&#7843; l&agrave; m&#7897;t chuy&#7879;n l&#7841; trong v&otilde; l&acirc;m. Ng&#7889;c &#273;&#7847;u l&atilde;o Tam! G&#7847;n 20 n&#259;m nay ng&#432;&#417;i chui r&uacute;c trong x&oacute; nh&agrave; kh&ocirc;ng d&aacute;m l&oacute; m&#7863;t ra ngo&agrave;i giang h&#7891; ph&#7843;i kh&ocirc;ng?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng ch&#7881; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. Trong l&ograve;ng h&#7891;i h&#7897;p, t&#7921; nh&#7911;:</p>

<p>- L&atilde;o n&oacute;i qu&#7843; kh&ocirc;ng sai. Hai ch&#7909;c n&#259;m nay m&agrave; m&igrave;nh qua giang h&#7891; th&igrave; c&ograve;n s&#7889;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c &#273;&#7871;n ng&agrave;y nay?</p>

<p>L&atilde;o Nh&acirc;m l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n l&atilde;o nh&#7883; luy&#7879;n c&ocirc;ng phu v&agrave;o b&agrave;n c&#7901; s&#7855;t qu&#7843; c&oacute; th&#7921;c l&#7921;c. H&#7877; &#273;&#7897;ng th&#7911; ti&#7871;n c&ocirc;ng l&agrave; h&#7855;n ra chi&ecirc;u d&#7891;n d&#7853;p nh&#432; gi&oacute; t&aacute;p m&#432;a sa. H&#7841;ng t&#7847;m th&#432;&#7901;ng kh&oacute; m&agrave; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c. Ti&#7875;u h&#7919;u &#417;i! Ti&#7875;u h&#7919;u ph&aacute; h&#7855;n c&aacute;ch n&agrave;o n&oacute;i cho l&atilde;o phu nghe th&#7917;!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m nh&#7853;n ch&#7913; "ph&aacute;". C&oacute; &#273;i&#7873;u l&uacute;c c&ugrave;ng Nh&#7883; trang ch&uacute;a &#273;&#7889;i tr&#7853;n, chi&ecirc;u &#273;&#7847;u v&atilde;n b&#7889;i &#273;&#432;a y v&agrave;o th&#7871; th&#7911;.</p>

<p>L&atilde;o Nh&acirc;m h&#7887;i:</p>

<p>- Hay l&#7855;m! Chi&ecirc;u th&#7913; hai th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Chi&ecirc;u th&#7913; hai v&atilde;n b&#7889;i v&#7851;n tranh ti&ecirc;n, Nh&#7883; trang ch&uacute;a v&#7851;n gi&#7919; th&#7871; th&#7911;.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! &#272;&#7871;n chi&ecirc;u th&#7913; ba th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Chi&ecirc;u th&#7913; ba c&#361;ng v&#7853;y. V&atilde;n b&#7889;i t&#7845;n c&ocirc;ng. Nh&#7883; trang ch&uacute;a gi&#7919; th&ecirc; th&#7911;.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- Th&#7871; l&agrave; tuy&#7879;t r&#7891;i! Ng&agrave;y tr&#432;&#7899;c H&#7855;c B&#7841;ch T&#7917; oai danh ch&#7845;n &#273;&#7897;ng hai mi&#7873;n Nam B&#7855;c s&ocirc;ng &#272;&#7841;i Giang c&#361;ng v&igrave; c&aacute;ch s&#7917; d&#7909;ng b&agrave;n c&#7901; s&#7855;t. H&#7877; ng&#432;&#7901;i n&agrave;o &#273;&#7905; &#273;&#432;&#7907;c ba chi&ecirc;u li&ecirc;n ho&agrave;n kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a c&#7911;a h&#7855;n l&agrave; h&#7855;n tha ch&#7871;t cho. H&#7855;n thanh danh trong v&otilde; l&acirc;m ch&#7881; &#7903; &#273;i&#7875;m n&agrave;y. Ti&#7875;u h&#7919;u b&#7913;c b&aacute;ch h&#7855;n ph&#7843;i gi&#7919; th&#7871; th&#7911; ba chi&ecirc;u li&#7873;n l&agrave; gi&#7887;i l&#7855;m. &#272;&#7871;n chi&ecirc;u th&#7913; t&#432; th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Chi&ecirc;u th&#7913; t&#432; c&#361;ng v&#7853;y. V&atilde;n b&#7889;i t&#7845;n c&ocirc;ng. Nh&#7883; trang ch&uacute;a ph&ograve;ng ng&#7921;.</p>

<p>L&atilde;o Nh&acirc;m l&#7841;i h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p l&atilde;o Phong cao minh &#273;&#7871;n th&#7871; th&#7853;t &#432;? L&atilde;o phu c&#7913; t&#432;&#7903;ng d&ugrave; ch&iacute;nh l&atilde;o Phong &#273;&#7897;ng th&#7911; ra tay c&oacute; th&#7855;ng &#273;&#432;&#7907;c H&#7855;c B&#7841;ch T&#7917;, song ch&#7859;ng th&#7875; b&#7913;c b&aacute;ch h&#7855;n gi&#7919; th&#7871; th&#7911; &#273;&#7871;n b&#7889;n chi&ecirc;u. V&#7853;y chi&ecirc;u th&#7913; n&#259;m ch&#7855;c l&agrave; h&#7855;n t&#7845;n c&ocirc;ng ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Th&#7871; c&ocirc;ng th&#7911; trong chi&ecirc;u th&#7913; n&#259;m v&#7851;n kh&ocirc;ng c&#7843;i bi&#7871;n.</p>

<p>L&atilde;o h&#7885; Nh&acirc;m "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng, l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u r&#7891;i h&#7887;i:</p>

<p>- V&#7853;y ti&#7875;u h&#7919;u t&#7845;n c&ocirc;ng bao nhi&ecirc;u chi&ecirc;u H&#7855;c B&#7841;ch T&#7917; m&#7899;i ph&#7843;n k&iacute;ch?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;... v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng nh&#7899; n&#7919;a.</p>

<p>H&#7855;c B&#7841;ch T&#7917; xen v&agrave;o:</p>

<p>- Phong l&atilde;o &#273;&#7879; &#273;&acirc;y ki&#7871;m ph&aacute;p xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n. Th&#7911;y chung ti&#7875;u &#273;&#7879; kh&ocirc;ng ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o. Y t&#7845;n c&ocirc;ng &#273;&atilde; ngo&agrave;i b&#7889;n ch&#7909;c chi&ecirc;u, ti&#7875;u &#273;&#7879; t&#7921; l&#432;&#7907;ng s&#7913;c m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i, &#273;&agrave;nh h&#7841; b&agrave;n c&#7901; ch&#7883;u thua.</p>

<p>L&atilde;o Nh&acirc;m la l&ecirc;n m&#7897;t ti&#7871;ng "&aacute;i ch&agrave;" r&#7891;i n&oacute;i:</p>

<p>- C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c. Ch&iacute;nh Phong Thanh D&#432;&#417;ng tuy l&agrave; m&#7897;t nh&acirc;n t&agrave;i xu&#7845;t ch&uacute;ng phe Ki&#7871;m t&ocirc;ng ph&aacute;i Hoa S&#417;n, nh&#432;ng ki&#7871;m ph&aacute;p ph&aacute;i n&agrave;y c&#361;ng ch&#7881; c&oacute; gi&#7899;i h&#7841;n. L&atilde;o phu nh&#7845;t quy&#7871;t kh&ocirc;ng tin trong ph&aacute;i Hoa S&#417;n t&#7915; c&#7893; ch&iacute; kim l&#7841;i c&oacute; ng&#432;&#7901;i li&ecirc;n ti&#7871;p t&#7845;n c&ocirc;ng H&#7855;c B&#7841;ch T&#7917; ngo&agrave;i b&#7889;n ch&#7909;c chi&ecirc;u m&agrave; v&#7851;n d&#7891;n h&#7855;n v&agrave;o th&#7871; b&iacute; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ph&#7843;n k&iacute;ch.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- Nh&acirc;m huynh v&#7851;n coi ti&#7875;u &#273;&#7879; m&#7897;t c&aacute;ch qu&aacute; cao, song ki&#7871;m ph&aacute;p Phong l&atilde;o &#273;&#7879; &#273;&acirc;y cao th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c, n&oacute; v&#432;&#7907;t h&#7859;n ra ngo&agrave;i ph&#7841;m vi ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n r&#7845;t xa.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- Hay l&#7855;m! V&#7853;y l&atilde;o phu mu&#7889;n th&#7917; cho bi&#7871;t ki&#7871;m ph&aacute;p c&#7911;a ti&#7875;u h&#7919;u.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i n&oacute;i:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i &#273;&#7915;ng m&#7855;c b&#7851;y h&#7885;. Giang Nam t&#7913; h&#7919;u ch&#7881; mu&#7889;n &#273;&#432;a ti&#7873;n b&#7889;i &#273;&#7871;n ch&#7895; t&#7927; th&iacute; ki&#7871;m v&#7899;i v&atilde;n b&#7889;i, v&igrave; h&#7885; c&oacute; chuy&#7879;n m&#432;u &#273;&#7891; &aacute;m mu&#7897;i.</p>

<p>L&atilde;o Nh&acirc;m h&#7887;i:</p>

<p>- Ch&uacute;ng m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; &#273;&aacute;nh cu&#7897;c v&#7899;i m&#7897;t ng&#432;&#7901;i b&#7841;n c&#7911;a v&atilde;n b&#7889;i. N&#7871;u trong Mai trang c&oacute; nh&acirc;n v&#7853;t n&agrave;o th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a v&atilde;n b&#7889;i l&agrave; ph&#7843;i m&#7845;t m&#7845;y th&#7913; v&#7899;i b&#7885;n h&#7885; &#273;&oacute;.</p>

<p>L&atilde;o Nh&acirc;m h&#7887;i:</p>

<p>- M&#7845;t nh&#7919;ng v&#7853;t g&igrave;? Ch&agrave;! Ch&#7855;c l&#7841;i c&#7847;m ph&#7893; k&#7923; ph&#7893; ho&#7863;c b&uacute;t thi&#7871;p, danh h&#7885;a hi&#7871;m c&oacute; c&#7911;a c&#7889; nh&acirc;n ch&#7913; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i &#273;o&aacute;n vi&#7879;c nh&#432; th&#7847;n, qu&#7843; kh&ocirc;ng sai ch&uacute;t n&agrave;o.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- L&atilde;o phu ch&#7881; mu&#7889;n coi ki&#7871;m ph&aacute;p c&#7911;a ti&#7875;u h&#7919;u ch&#7913; kh&ocirc;ng &#273;&#7897;ng th&#7911; ra chi&ecirc;u th&#7921;c s&#7921;. H&#417;n n&#7919;a l&atilde;o phu ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c ti&#7875;u h&#7919;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>Ti&#7873;u b&#7889;i m&agrave; mu&#7889;n th&#7855;ng v&atilde;n b&#7889;i l&agrave; m&#7897;t chuy&#7879;n m&#432;&#7901;i ph&#7847;n &#259;n ch&#7855;c &#273;&#7871;n ch&iacute;n. Nh&#432;ng ph&#7843;i xin b&#7889;n v&#7883; trang ch&uacute;a &#432;ng cho m&#7897;t &#273;i&#7873;u.</p>

<p>L&atilde;o Nh&acirc;m h&#7887;i:</p>

<p>- &#272;i&#7873;u g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i th&#7855;ng &#273;&#432;&#7907;c v&atilde;n b&#7889;i th&igrave; m&#7845;y v&#7853;t b&aacute;u hi&#7871;m c&oacute; kia d&#297; nhi&ecirc;n s&#7869; v&#7873; tay b&#7889;n v&#7883; trang ch&uacute;a, song c&aacute;c v&#7883; n&agrave;y ph&#7843;i m&#7903; r&#7897;ng c&#7917;a nh&agrave; lao tr&#7843; l&#7841;i s&#7921; t&#7921; do cho ti&#7873;n b&#7889;i.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng ch&#7881; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u h&#7919;u c&oacute; t&#432; t&#432;&#7903;ng kh&aacute;c &#273;&#7901;i nh&#432; v&#7853;y, ph&#7843;i ch&#259;ng l&agrave; Phong Thanh D&#432;&#417;ng d&#7863;n ti&#7875;u h&#7919;u n&oacute;i th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Phong l&atilde;o ti&ecirc;n sinh tuy&#7879;t kh&ocirc;ng bi&#7871;t t&yacute; g&igrave; v&#7873; v&#7909; ti&#7873;n b&#7889;i b&#7885; c&#7847;m t&ugrave; t&#7841;i &#273;&acirc;y, m&agrave; v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng ng&#7901; t&#7899;i.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&#7897;i h&#7887;i xen v&agrave;o:</p>

<p>- Phong l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; c&oacute; bi&#7871;t r&otilde; t&ecirc;n h&#7885; Nh&acirc;m ti&ecirc;n sinh kh&ocirc;ng? Ngo&#7841;i hi&#7879;u y l&agrave; g&igrave;? Y &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;o? V&igrave; sao l&#7841;i b&#7883; c&#7847;m t&ugrave; t&#7841;i &#273;&acirc;y? L&atilde;o &#273;&#7879; &#273;&atilde; nghe Phong l&atilde;o ti&ecirc;n sinh n&oacute;i t&#7899;i bao gi&#7901; ch&#432;a?</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;&#432;a ra b&#7889;n c&acirc;u h&#7887;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7875; tr&#7843; l&#7901;i &#273;&#432;&#7907;c m&#7897;t c&acirc;u. L&uacute;c tr&#432;&#7899;c ch&agrave;ng li&ecirc;n c&ocirc;ng H&#7855;c B&#7841;ch T&#7917; ngo&agrave;i b&#7889;n ch&#7909;c chi&ecirc;u, b&acirc;y gi&#7901; &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;a ra b&#7889;n c&acirc;u h&#7887;i kh&aacute;c n&agrave;o t&#7845;n c&ocirc;ng t&#7899;i t&#7845;p b&#7889;n chi&ecirc;u m&agrave; ch&agrave;ng kh&ocirc;ng &#273;&#7905; &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o. Ch&agrave;ng &#7845;p &uacute;ng h&#7891;i l&acirc;u m&#7899;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... Phong l&atilde;o ti&ecirc;n sinh... th&#7921;c t&igrave;nh ch&#432;a n&oacute;i v&#7899;i v&atilde;n b&#7889;i bao gi&#7901;.</p>

<p>H&#7855;c B&#7841;ch T&#7917; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ta c&#361;ng ch&#7855;c l&atilde;o &#273;&#7879; kh&ocirc;ng hi&#7875;u, v&igrave; l&atilde;o &#273;&#7879; kh&ocirc;ng bi&#7871;t r&otilde; c&#259;n do, t&#7845;t &#273;&atilde; kh&ocirc;ng y&ecirc;u c&#7847;u b&#7885;n ta tha Nh&acirc;m ti&ecirc;n sinh. Y m&agrave; r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y th&igrave; v&otilde; l&acirc;m l&#7841;i tr&#7843;i qua nh&#7919;ng tr&#7853;n tr&#7901;i long &#273;&#7845;t l&#7903;, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng hi&#7879;p s&#297; s&#7869; m&#7845;t m&#7841;ng v&#7873; tay y v&agrave; t&#7915; &#273;&acirc;y tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng c&ograve;n c&oacute; ng&agrave;y n&agrave;o b&igrave;nh y&ecirc;n n&#7919;a.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Giang Nam t&#7913; h&#7919;u d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7875; l&atilde;o phu tho&aacute;t kh&#7887;i ch&#7889;n lao lung. H&#417;n n&#7919;a b&#7885;n h&#7885; b&#7845;t qu&aacute; v&acirc;ng m&#7879;nh ng&#432;&#7901;i kh&aacute;c &#7903; &#273;&acirc;y coi gi&#7919;, n&oacute;i tr&#7855;ng ra ch&uacute;ng ch&#7881; l&agrave; b&#7889;n t&ecirc;n ng&#7909;c t&#7889;t b&eacute; nh&#7887; m&agrave; th&ocirc;i, l&agrave;m g&igrave; c&oacute; quy&#7873;n bu&ocirc;ng tha l&atilde;o phu? Ti&#7875;u h&#7919;u n&oacute;i v&#7853;y l&agrave; &#273;&#7873; cao ch&uacute;ng qu&aacute; c&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Trong v&#7909; n&agrave;y c&oacute; bao nhi&ecirc;u &#273;i&#7873;u can h&#7879; m&agrave; m&igrave;nh ch&#7859;ng bi&#7871;t t&iacute; g&igrave;, n&#7871;u n&oacute;i n&#259;ng th&#7845;t th&#7889; t&#7845;t b&#7841;i l&#7897; h&agrave;nh tung.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



