<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 140</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ho&agrave;ng Kh&#7843;o B&igrave;nh Qu&#7847;n H&agrave;o T&#7909; H&#7897;i</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung nh&#7899; l&#7841;i ng&agrave;y &#7903; Ng&#361; B&aacute; C&#432;&#417;ng, qu&#7847;n h&agrave;o &#273;&atilde; tranh nhau t&acirc;ng c&ocirc;ng v&#7899;i Doanh Doanh, t&igrave;nh c&#7843;nh r&#7845;n n&aacute;o nhi&#7879;t. Ch&agrave;ng l&#7841;i nh&#7899; t&#7899;i n&agrave;ng l&#7897; v&#7867; gi&#7853;n d&#7919; r&#7891;i ba t&ecirc;n h&aacute;n t&#7917; b&#7883; m&oacute;c m&#7855;t. Nay qu&#7847;n h&agrave;o bi&#7871;t n&agrave;ng b&#7883; giam h&atilde;m &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; d&#297; nhi&ecirc;n h&#7885; s&#7869; h&#7871;t s&#7913;c kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng &#273;&#7875; c&#7913;u n&agrave;ng ra.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- M&#7841;c s&#432; b&aacute;! S&#432; b&aacute; v&#7915;a n&oacute;i m&#7885;i ng&#432;&#7901;i tranh nhau d&#7851;n &#273;&#7847;u r&#7891;i gi&#7919;a b&#7885;n h&#7885; &#273;&atilde; n&#7895;i cu&#7897;c tranh ch&#7845;p tr&#7901;i s&#7847;u &#273;&#7845;t th&#7843;m. V&#7909; &#273;&oacute; th&#7871; n&agrave;o?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Nguy&ecirc;n b&#7885;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o n&agrave;y, ng&agrave;y th&#432;&#7901;ng ch&#7881; bi&#7871;t v&acirc;ng l&#7879;nh Nh&acirc;m ti&#7875;u th&#432; m&agrave; th&ocirc;i, ngo&agrave;i ra t&ecirc;n n&agrave;o c&#361;ng t&#7921; t&ocirc;n t&#7921; &#273;&#7841;i, t&iacute;nh kh&iacute; ng&ocirc;ng cu&#7891;ng m&agrave; l&#7841;i hi&#7871;u chi&#7871;n, ch&#7859;ng ai ch&#7883;u nh&#432;&#7901;ng ai. Chuy&#7871;n n&agrave;y b&#7885;n ch&uacute;ng l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#7913;u ng&#432;&#7901;i. H&#7885; &#273;&#7873;u bi&#7871;t ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; s&#432; t&#7893; ngh&#7873; v&otilde; trong thi&ecirc;n h&#7841;. T&igrave;nh th&#7871; v&#7909; n&agrave;y r&#7845;t l&agrave; kh&#7889;c li&#7879;t. Hu&#7889;ng chi t&ecirc;n n&agrave;o c&#361;ng m&#7897;t m&igrave;nh &#273;i v&agrave;o ch&ugrave;a r&#7891;i kh&ocirc;ng tr&#7903; ra n&#7919;a. V&igrave; th&#7871; c&#7847;n ph&#7843;i c&oacute; ng&#432;&#7901;i &#273;&#7913;ng ra tri&#7879;u t&#7853;p s&#7889; &#273;&ocirc;ng h&#7843;n h&aacute;n li&ecirc;n minh c&ugrave;ng &#273;i. H&#7885; &#273;&atilde; k&#7871;t minh t&#7845;t nhi&ecirc;n ph&#7843;i c&oacute; m&#7897;t v&#7883; minh ch&#7911;. Ta c&ograve;n nghe n&oacute;i m&#7845;y b&#7919;a nay h&#7885; tranh ng&ocirc;i minh ch&#7911;, &#273;&atilde; g&acirc;y cu&#7897;c &#273;&#7897;ng th&#7911;. Ng&#432;&#7901;i b&#7883; ch&#7871;t k&#7867; b&#7883; th&#432;&#417;ng, xem ch&#7915;ng c&#361;ng t&#7893;n th&#7845;t m&#7845;t nhi&#7873;u. L&#7879;nh H&#7891; l&atilde;o &#273;&#7879;! Theo ta nh&#7853;n x&eacute;t th&igrave; ng&#432;&#417;i ph&#7843;i &#273;i ngay, ch&#7881; c&oacute; ng&#432;&#417;i l&agrave; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c b&#7885;n h&#7885;. Ng&#432;&#417;i n&oacute;i c&acirc;u g&igrave; h&#7885; c&#361;ng ph&#7843;i theo r&#259;m r&#7855;p kh&ocirc;ng t&ecirc;n n&agrave;o d&aacute;m c&#432;&#7905;ng l&#7841;i.</p>

<p>L&atilde;o n&oacute;i r&#7891;i n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&#432;&#7901;i r&#7897; khi&#7871;n L&#7879;nh H&#7891; Xung m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n v&igrave; e th&#7865;n. Nh&#432;ng ch&agrave;ng c&#361;ng bi&#7871;t l&atilde;o n&oacute;i v&#7853;y l&agrave; &#273;&uacute;ng s&#7921; th&#7921;c. C&oacute; &#273;i&#7873;u qu&#7847;n h&ugrave;ng s&#7903; d&#297; ch&#7883;u ph&#7909;c ch&agrave;ng qu&aacute; l&agrave; v&igrave; h&#7885; n&#7875; m&#7863;t Doanh Doanh. N&#7871;u Doanh Doanh ng&agrave;y sau bi&#7871;t r&otilde; v&#7909; n&agrave;y, nh&#7845;t &#273;&#7883;nh n&agrave;ng l&#7841;i n&#7893;i c&#417;n n&oacute;ng gi&#7853;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:</p>

<p>- Doanh Doanh &#273;&#7889;i v&#7899;i ta t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng. Nh&#432;ng n&agrave;ng l&#7841;i c&#7843; th&#7865;n, ch&#7881; s&#7907; ng&#432;&#7901;i ta ch&ecirc; c&#432;&#7901;i n&agrave;ng. N&agrave;ng nh&#432; c&aacute;nh hoa r&#417;i c&#7889; &yacute; m&agrave; ta l&#7841;i l&agrave; d&ograve;ng n&#432;&#7899;c v&ocirc; t&igrave;nh sao &#273;&#432;&#7907;c? Phen n&agrave;y ta ph&#7843;i b&aacute;o &#273;&aacute;p h&#7853;u &yacute; c&#7911;a n&agrave;ng. C&oacute; &#273;i&#7873;u nh&#7919;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; l&#7841;i b&#7843;o l&agrave; L&#7879;nh H&#7891; Xung n&agrave;y &#273;&#7889;i v&#7899;i Nh&acirc;m ti&#7875;u th&#432; tr&#432;&#7899;c nay c&oacute; m&#7897;t m&#7889;i th&acirc;m t&igrave;nh. Ta v&igrave; m&#7841;ng c&#7911;a n&agrave;ng m&agrave; n&ecirc;n &#273;i m&#7897;t m&igrave;nh &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#7913;u &#273;&#432;&#7907;c n&agrave;ng ra l&agrave; hay h&#417;n h&#7871;t. B&#7857;ng kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c c&#361;ng ph&#7843;i l&agrave;m n&aacute;o &#273;&#7897;ng cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- Hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t ph&aacute;i H&#7857;ng s&#417;n &#273;&atilde; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; &#273;&#7875; n&#259;n n&#7881; v&#7899;i Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a n&agrave;y xin tha cho Nh&acirc;m ti&#7875;u th&#432; kia &#273;&#7875; tr&aacute;nh kh&#7887;i g&acirc;y n&ecirc;n m&#7897;t tr&#432;&#7901;ng chi&#7871;n &#273;&#7845;u l&#432;u huy&#7871;t.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i:</p>

<p>- Th&#7843;o n&agrave;o, th&#7843;o n&agrave;o... Ta r&#7845;t l&#7845;y l&agrave;m k&#7923; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t th&#7853;n tr&#7885;ng sao l&#7841;i ph&oacute;ng t&acirc;m &#273;&#7875; ng&#432;&#417;i &#273;i thuy&#7873;n v&#7899;i b&#7885;n ni c&ocirc;, c&ograve;n ch&iacute;nh b&agrave; ta l&#7841;i &#273;i thuy&#7873;n kh&aacute;c, th&igrave; ra b&agrave; ta &#273;i l&agrave;m thuy&#7871;t kh&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7841;c s&#432; b&aacute;! Ti&#7875;u &#273;i&#7879;t bi&#7871;t vi&#7879;c n&agrave;y c&#7847;n c&#7845;p l&#7855;m, h&#7853;n m&igrave;nh ch&#7859;ng th&#7875; ch&#7855;p c&aacute;nh bay ngay &#273;&#7871;n Thi&#7871;u L&acirc;m t&#7921; &#273;&#7875; coi hai v&#7883; s&#432; th&aacute;i &#273;&#7871;n th&#7881;nh c&#7847;u c&oacute; th&agrave;nh k&#7871;t qu&#7843; g&igrave; kh&ocirc;ng? Nh&#432;ng c&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i ph&aacute;i H&#7857;ng s&#417;n l&agrave; h&#7841;ng n&#7919; l&#432;u, n&#7871;u d&#7885;c &#273;&#432;&#7901;ng chuy&#7879;n g&#7863;p chuy&#7879;n b&#7845;t tr&#7855;c th&igrave; th&#7853;t l&agrave; kh&oacute; x&#7917;.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7913; vi&#7879;c &#273;i &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t m&#7915;ng h&#7887;i l&#7841;i: ti&#7875;u &#273;i&#7879;t &#273;i tr&#432;&#7899;c c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh kh&ocirc;ng tr&#7843; l&#7901;i. L&atilde;o c&#7847;m l&#7845;y c&acirc;y h&#7891; c&#7847;m t&#7921;a &#7903; b&ecirc;n gh&#7871; l&ecirc;n tay v&agrave; d&#7841;o m&#7845;y ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t l&atilde;o b&#7843;o m&igrave;nh &#273;i tr&#432;&#7899;c t&#7913;c l&agrave; l&atilde;o ch&#7883;u chi&#7871;u c&#7889; cho qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng s&#417;n r&#7891;i. Ch&agrave;ng c&ograve;n bi&#7871;t l&atilde;o l&agrave; nh&acirc;n v&#7853;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, c&ograve;n cao xa h&#417;n ch&agrave;ng nhi&#7873;u. B&#7845;t lu&#7853;n l&atilde;o th&#7859;ng th&#7855;n b&#7843;o v&#7879; hay ng&#7845;m ng&#7847;m theo d&otilde;i th&igrave; ph&aacute;i H&#7857;ng s&#417;n c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng lo n&#7919;a.</p>

<p>Ch&agrave;ng li&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; xin c&#7843;m t&#7841; &#273;&#7841;i &#273;&#7913;c c&#7911;a s&#432; b&aacute;.</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&atilde; nh&#432; c&acirc;y li&#7873;n c&agrave;nh th&igrave; ta c&#7913;u vi&#7879;n cho ph&aacute;i H&#7857;ng s&#417;n trong l&uacute;c hoang mang l&agrave; b&#7893;n ph&#7853;n c&#7911;a ai sao ng&#432;&#417;i c&ograve;n t&#7841; &#417;n? V&#7909; Nh&acirc;m ti&#7875;u th&#432; kia m&agrave; bi&#7871;t th&igrave; ta e r&#7857;ng n&agrave;ng &#259;n ph&#7843;i gi&#7845;m chua.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t xin &#273;i &#273;&acirc;y! C&aacute;c v&#7883; s&#432; t&#7927; s&#432; mu&#7897;i ph&aacute;i H&#7857;ng s&#417;n phi&#7873;n M&#7841;c s&#432; b&aacute; tr&ocirc;ng nom gi&ugrave;m.</p>

<p>Ch&agrave;ng n&oacute;i xong v&#7885;t ra kh&#7887;i &#273;i&#7871;m, th&#7845;y &aacute;nh &#273;&egrave;n l&#7917;a t&#7915; trong khoang thuy&#7873;n l&oacute; ra chi&#7871;u &aacute;nh xu&#7889;ng m&#7863;t n&#432;&#7899;c s&ocirc;ng H&aacute;n T&#7915;. &aacute;nh v&agrave;ng rung &#273;&#7897;ng l&#259;n t&#259;n tr&ecirc;n m&#7863;t n&#432;&#7899;c.</p>

<p>Ti&#7871;ng &#273;&agrave;n t&igrave;nh tang c&#7911;a M&#7841;c &#272;&#7841;i ti&ecirc;n sinh h&#7841; tr&#7847;m xu&#7889;ng d&#7847;n d&#7847;n khi&#7871;n ng&#432;&#7901;i nghe l&uacute;c &#273;&ecirc;m khuya c&agrave;ng th&ecirc;m n&#7895;i th&ecirc; l&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;m m&#7855;t ch&#7841;y v&#7873; ph&iacute;a B&#7855;c, ch&acirc;n kh&ocirc;ng d&#7915;ng b&#432;&#7899;c. Ch&agrave;ng ch&#7841;y m&#7897;t m&#7841;ch li&#7873;n b&#7889;n m&#432;&#417;i d&#7863;m. Ch&agrave;ng c&#7843;m th&#7845;y n&#7897;i t&#7913;c r&#7845;t b&#7873;n b&#7881; ch&#7859;ng m&#7879;t nh&#7885;c ch&uacute;t n&agrave;o.</p>

<p>L&uacute;c tr&#7901;i s&aacute;ng, L&#7879;nh H&#7891; Xung &#273;i &#273;&#7871;n m&#7897;t t&ograve;a th&#7883; tr&#7845;n li&#7873;n t&igrave;m v&agrave;o m&#7897;t qu&aacute;n &#259;n c&#417;m.</p>

<p>&#7903; H&#7891; B&#7855;c c&oacute; m&oacute;n &#273;i&#7875;m t&acirc;m n&#7893;i ti&#7871;ng nh&#7845;t l&agrave; canh &#273;&#7853;u, ch&agrave;ng &#259;n r&#7845;t ngon mi&#7879;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#259;n h&#7871;t ba b&aacute;t l&#7899;n canh &#273;&#7853;u n&#7845;u th&#7883;t b&ograve;. T&iacute;nh ti&#7873;n tr&#7843; nh&agrave; h&agrave;ng r&#7891;i ra kh&#7887;i c&#7917;a th&igrave; g&#7863;p m&#7897;t b&#7885;n h&aacute;n t&#7917; &#273;ang ch&#7841;y t&#7899;i.</p>

<p>Trong b&#7885;n n&agrave;y c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&atilde; th&#7845;p l&#7911;n th&#7911;n l&#7841;i b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t. L&atilde;o ch&iacute;nh l&agrave; L&atilde;o &#272;&#7847;u T&#7917;, m&#7897;t trong hai v&#7883; Ho&agrave;ng H&agrave; L&atilde;o T&#7893;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7845;y l&atilde;o th&igrave; trong l&ograve;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. Ch&agrave;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&atilde;o &#272;&#7847;u T&#7917;! L&atilde;o m&#7841;nh gi&#7887;i &#273;&#7845;y ch&#7913;?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; v&#7915;a th&#7845;y L&#7879;nh H&#7891; Xung th&igrave; s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i l&uacute;c xanh l&egrave; l&uacute;c tr&#7855;ng b&#7879;t. Th&#7847;n s&#7855;c r&#7845;t c&#7893; qu&aacute;i. L&atilde;o ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i r&uacute;t &#273;&#7841;i &#273;ao &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng ra c&#7847;m tay.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c h&#7887;i:</p>

<p>- T&#7893; Thi&ecirc;n Thu...</p>

<p>Ch&agrave;ng m&#7899;i n&oacute;i &#273;&#432;&#7907;c ba ti&#7871;ng. L&atilde;o &#272;&#7847;u T&#7917; &#273;&atilde; vung &#273;ao l&ecirc;n ch&eacute;m ch&agrave;ng m&#7897;t nh&aacute;t. Chi&ecirc;u &#273;ao n&agrave;y tuy s&#7913;c m&#7841;nh th&#7871; mau, nh&#432;ng l&#7841;i sai &#273;&iacute;ch r&#7845;t nhi&#7873;u, c&aacute;ch xa vai L&#7879;nh H&#7891; Xung &#273;&#7871;n b&#7849;y t&aacute;m t&#7845;c m&#7899;i b&#7893; xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n m&#7897;t ti&#7871;ng v&#7915;a nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau v&#7915;a n&oacute;i:</p>

<p>- L&atilde;o ti&ecirc;n sinh! T&#7841;i h&#7841;... t&#7841;i h&#7841; l&agrave; L&#7879;nh H&#7891; Xung &#273;&acirc;y m&agrave;!</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ta bi&#7871;t ng&#432;&#417;i l&agrave; L&#7879;nh H&#7891; Xung. B&#7919;a tr&#432;&#7899;c Th&aacute;nh c&ocirc; c&ocirc; &#273;&atilde; ban l&#7879;nh tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i ai c&#361;ng nghe r&otilde;: B&#7845;t lu&#7853;n l&agrave; ai h&#7877; g&#7863;p L&#7879;nh H&#7891; Xung l&agrave; ph&#7843;i gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c, Th&aacute;nh c&ocirc; s&#7869; tr&#7885;ng th&#432;&#7903;ng cho. L&#7879;nh d&#7909; n&agrave;y c&aacute;c v&#7883; &#273;&atilde; bi&#7871;t ch&#432;a?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u la l&ecirc;n nh&#432; s&#7845;m d&#7853;y:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&#7873;u nghe r&otilde; h&#7871;t r&#7891;i.</p>

<p>Tuy m&#7885;i ng&#432;&#7901;i n&oacute;i v&#7853;y, nh&#432;ng ch&#7881; ng&#417; ng&aacute;c nh&igrave;n nhau ch&#7913; ch&#7859;ng m&#7897;t ai &#273;&#7897;ng th&#7911;, n&eacute;t m&#7863;t coi r&#7845;t c&#7893; qu&aacute;i, c&oacute; k&#7867; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i "h&igrave; h&igrave;" ch&#7859;ng m&#7897;t ai l&#7897; v&#7867; hoang mang.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n ra v&#7867; th&#7865;n th&ograve;.</p>

<p>Ch&agrave;ng nh&#7899; l&#7841;i b&#7919;a tr&#432;&#7899;c Doanh Doanh h&#7841; l&#7879;nh cho b&#7885;n L&atilde;o &#272;&#7847;u T&#7917; ph&#7843;i truy&#7873;n tin ra kh&#7855;p giang h&#7891; ph&#7843;i gi&#7871;t ch&agrave;ng cho b&#7857;ng &#273;&#432;&#7907;c. M&#7909;c &#273;&iacute;ch c&#7911;a n&agrave;ng m&#7897;t l&agrave; mu&#7889;n cho ch&agrave;ng lu&ocirc;n lu&ocirc;n ph&#7843;i k&#7873; c&#7853;n b&ecirc;n m&igrave;nh, kh&ocirc;ng &#273;&#432;&#7907;c r&#7901;i ra n&#7917;a b&#432;&#7899;c. Hai l&agrave; &#273;&#7875; qu&#7847;n h&agrave;o nh&#7853;n th&#7845;y r&#7857;ng Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i y&ecirc;u trai &#273;&#7871;n m&ecirc; m&#7849;n t&acirc;m th&#7847;n. Ch&#7859;ng nh&#7919;ng n&agrave;ng kh&ocirc;ng say m&ecirc; L&#7879;nh H&#7891; Xung m&agrave; c&ograve;n gh&eacute;t ch&agrave;ng th&ugrave; ch&agrave;ng th&#7845;u x&#432;&#417;ng n&#7919;a.</p>

<p>Nguy&ecirc;n ng&agrave;y &#7845;y L&atilde;o &#272;&#7847;u T&#7917; phao tin &#273;&oacute; ra ngo&agrave;i, m&#7885;i ng&#432;&#7901;i &#273;&atilde; ch&#7859;ng ai tin. Sau h&#7885; l&#7841;i nghe &#273;&#7891;n Doanh Doanh v&igrave; mu&#7889;n c&#7913;u m&#7841;ng L&#7879;nh H&#7891; Xung m&agrave; can t&acirc;m &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7883;u ch&#7871;t &#273;&#7875; xin ch&ugrave;a n&agrave;y c&#7913;u m&#7841;ng cho ch&agrave;ng. Nh&#7919;ng t&#7909;c gia &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m &#273;&atilde; v&ocirc; t&igrave;nh ti&#7871;t l&#7897; v&#7909; n&agrave;y ra ngo&agrave;i r&#7891;i l&#7853;p t&#7913;c tin &#273;&oacute; l&agrave;m ch&#7845;n &#273;&#7897;ng giang h&#7891;. Ai ai c&#361;ng khen n&agrave;ng t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng, nh&#432;ng trong b&#7909;ng kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m v&igrave; h&#7885; bi&#7871;t v&#7883; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; n&agrave;y t&iacute;nh t&igrave;nh c&#7921;c k&#7923; hi&#7871;u th&#7855;ng, trong l&ograve;ng &#273;&atilde; say m&ecirc; ng&#432;&#7901;i &#273;&#7871;n &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n m&agrave; b&#7873; ngo&agrave;i v&#7851;n kh&ocirc;ng ch&#7883;u nh&igrave;n nh&#7853;n, quy&#7871;t t&igrave;nh che l&#7845;p, th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; k&#7867; l&#7845;y b&agrave;n tay che m&#7863;t tr&#7901;i. V&#7909; n&agrave;y ch&#7859;ng nh&#7919;ng b&#7885;n h&#7843;o h&aacute;n v&#7873; phe b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o, thu&#7897;c h&#7841; c&#7911;a Doanh Doanh &#273;&#7873;u bi&#7871;t r&#7845;t r&otilde; m&agrave; c&#7843; &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i trong ch&iacute;nh ph&aacute;i c&#361;ng &#273;&atilde; hay tin. H&agrave;ng ng&agrave;y h&#7885; th&#432;&#7901;ng &#273;em c&acirc;u chuy&#7879;n &#273;&oacute; ra &#273;&#7875; &#273;&agrave;m ti&#7871;u.</p>

<p>B&acirc;y gi&#7901; qu&#7847;n h&agrave;o &#273;&#7897;t nhi&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung xu&#7845;t hi&#7879;n &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m ng&#7841;c nhi&ecirc;n.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Th&aacute;nh c&ocirc; tuy &#273;&atilde; h&#7841; l&#7879;nh cho b&#7885;n t&#7841;i h&#7841; ph&#7843;i gi&#7871;t c&ocirc;ng t&#7917;. Nh&#432;ng c&ocirc;ng t&#7917; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. C&aacute;c v&#7883; b&#7857;ng h&#7919;u &#417;i! C&aacute;c v&#7883; &#273;&#7873;u nh&igrave;n r&otilde; &#273;&#7845;y nh&eacute;! Ch&#7859;ng ph&#7843;i b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng c&#7889; g&#7855;ng h&#7841; s&aacute;t L&#7879;nh H&#7891; c&ocirc;ng t&#7917;, m&agrave; th&#7921;c ra gi&#7871;t y kh&ocirc;ng n&#7893;i. L&atilde;o &#273;&#7847;u T&#7917; c&ograve;n l&agrave;m kh&ocirc;ng n&ecirc;n vi&#7879;c th&igrave; d&#297; nhi&ecirc;n c&aacute;c v&#7883; c&#361;ng l&agrave;m kh&ocirc;ng n&#7893;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;&#7847;u T&#7917; n&oacute;i ph&#7843;i l&#7855;m! B&#7885;n t&#7841;i h&#7841; xin &#273;a t&#7841; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&atilde; tha m&#7841;ng cho kh&ocirc;ng ra tay h&#7841; s&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- V&#7909; n&agrave;y k&ecirc;u b&#7857;ng &#273;&aacute;nh nhau r&#7891;i m&#7899;i nh&#7853;n h&#7885;. V&#7915;a r&#7891;i c&aacute;c v&#7883; g&acirc;y cu&#7897;c &aacute;c &#273;&#7845;u kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, &#273;&#7845;t n&#7903; tr&#7901;i long, &#273;&#7871;n n&#7895;i c&#7843; hai b&ecirc;n &#273;&#7873;u binh c&ugrave;ng l&#7921;c t&#7853;n. R&uacute;t cu&#7897;c ch&#7859;ng ai gi&#7871;t &#273;&#432;&#7907;c ai. Chi b&#7857;ng &#273;&igrave;nh chi&#7871;n l&agrave; xong. T&#7927; &#273;&#7845;u b&#7857;ng v&otilde; c&ocirc;ng kh&ocirc;ng th&agrave;nh th&igrave; ch&uacute;ng ta &#273;&#7845;u r&#432;&#7907;u. N&#7871;u c&aacute;c v&#7883; &#273;&#7893; r&#432;&#7907;u cho L&#7879;nh H&#7891; Xung n&agrave;y say kh&#432;&#7899;t r&#7891;i ch&#7871;t ngay &#273;&#7913; &#273;&#7915;, th&igrave; ng&agrave;y sau g&#7863;p th&aacute;nh c&ocirc; m&#7899;i c&oacute; c&aacute;i &#273;&#7875; m&agrave; ph&uacute;c tr&igrave;nh.</p>

<p>Qu&#7847;n h&agrave;o nghe ch&agrave;ng n&oacute;i kh&ocirc;ng sao n&iacute;n &#273;&#432;&#7907;c ph&#7843;i &ocirc;m b&#7909;ng m&agrave; c&#432;&#7901;i.</p>

<p>&#272;o&#7841;n ch&uacute;ng &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Ph&#432;&#417;ng ph&aacute;p &#273;&oacute; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u.</p>

<p>C&oacute; ng&#432;&#7901;i v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- Th&aacute;nh c&ocirc; ch&#7881; h&#7841; l&#7879;nh cho ch&uacute;ng ta h&#7841; s&aacute;t L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&agrave; tr&ecirc;n l&#7879;nh d&#7909; l&#7841;i kh&ocirc;ng qui &#273;&#7883;nh ch&#7881; d&ugrave;ng &#273;ao ki&#7871;m, v&otilde; c&ocirc;ng. Lu&#7853;t l&#7879; &#273;&atilde; l&#7887;ng l&#7867;o nh&#432; v&#7853;y th&igrave; ch&uacute;ng ta c&oacute; d&ugrave;ng r&#432;&#7907;u ngon &#273;&#7875; khi&#7871;n cho c&ocirc;ng t&#7917; u&#7889;ng say &#273;&#7871;n ch&#7871;t c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; tr&aacute;i l&#7879;nh d&#7909;. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng d&ugrave;ng s&#7913;c kh&ocirc;ng &#273;&#7911; th&igrave; ph&#7843;i d&ugrave;ng tr&iacute;.</p>

<p>Qu&#7847;n h&agrave;o l&#7899;n ti&#7871;ng hoan h&ocirc; vang d&#7853;y c&#7843; g&oacute;c tr&#7901;i.</p>

<p>H&#7885; &ugrave;a l&#7841;i k&eacute;o L&#7879;nh H&#7891; Xung &#273;&#7871;n m&#7897;t t&#7917;u l&acirc;u l&#7899;n nh&#7845;t g&#7847;n &#273;&oacute;. D&#432; b&#7889;n ch&#7909;c ng&#432;&#7901;i ng&#7891;i &#273;&#7847;y c&#7843; s&aacute;u th&ocirc;i.</p>

<p>M&#7845;y ng&#432;&#7901;i ch&#432;a k&#7883;p ng&#7891;i xu&#7889;ng &#273;&atilde; v&#7895; b&agrave;n &#273;&#7853;p gh&#7871; l&#7899;n ti&#7871;ng la:</p>

<p>- R&#432;&#7907;u &#273;&acirc;u! L&#7845;y r&#432;&#7907;u mau!</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; ng&agrave;y &#7903; H&agrave;ng Ch&acirc;u c&ugrave;ng &#272;an Thanh ti&ecirc;n sinh &#7903; Mai trang u&#7889;ng m&#7897;t b&#7919;a r&#432;&#7907;u b&#7891; &#273;&agrave;o m&#7929; t&#7917;u b&#7889;n l&#7847;n c&#7845;t b&#7889;n l&#7847;n n&#7845;u c&#7911;a n&#432;&#7899;c Th&#7893; ph&#7891;n r&#7845;t th&#7887;a th&iacute;ch. T&#7915; b&#7845;y &#273;&#7871;n nay ch&agrave;ng ch&#432;a c&oacute; c&#417; h&#7897;i n&agrave;o &#273;&#432;&#7907;c u&#7889;ng m&#7897;t b&#7919;a n&agrave;o th&#7853;t h&agrave;o h&#7913;ng. Tuy th&#7881;nh tho&#7843;ng m&igrave;nh ch&agrave;ng &#273;&#7897;c &#7849;m &#273;&#7871;n say m&egrave;m nh&#432;ng v&#7851;n kh&ocirc;ng th&#7845;y th&uacute; v&#7883;. B&acirc;y gi&#7901; ch&agrave;ng g&#7863;p bao nhi&ecirc;u h&aacute;n t&#7917; t&iacute;nh t&igrave;nh s&#7843;ng kho&aacute;i, ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m cao h&#7913;ng.</p>

<p>Ng&#7891;i xu&#7889;ng r&#7891;i ch&agrave;ng h&#7887;i:</p>

<p>- N&agrave;o th&aacute;nh c&ocirc; l&agrave;m sao? V&#7909; n&agrave;y l&agrave;m t&#7841;i h&#7841; b&#7891;n ch&#7891;n trong d&#7841; &#273;&#7871;n ch&#7871;t m&#7845;t.</p>

<p>Qu&#7847;n h&agrave;o nghe L&#7879;nh H&#7891; Xung r&#7845;t quan t&acirc;m &#273;&#7871;n Doanh Doanh th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng.</p>

<p>L&atilde;o &#273;&#7847;u T&#7917; n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&#7883;nh &#273;&#7871;n ng&agrave;y r&#7857;m th&aacute;ng m&#432;&#7901;i hai c&ugrave;ng nhau k&eacute;o &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; &#273;&oacute;n ti&#7871;p th&aacute;nh c&ocirc;. Ng&agrave;y h&ocirc;m &#7845;y ch&#432;a bi&#7871;t t&ocirc;n ai l&agrave;m minh ch&#7911;. V&#7909; n&agrave;y &#273;ang khi&#7871;n m&#7885;i ng&#432;&#7901;i tranh ch&#7845;p r&#7845;t l&agrave; n&aacute;o nhi&#7879;t, l&#7841;i l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n h&ograve;a kh&iacute; &#273;&#7891;ng &#273;&#7841;o. Hi&#7879;n gi&#7901; c&oacute; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#7841;i gi&aacute; t&#7899;i &#273;&acirc;y th&igrave; th&#7853;t may bi&#7871;t ch&#7915;ng n&agrave;o. Ng&ocirc;i minh ch&#7911; n&agrave;y n&#7871;u kh&ocirc;ng &#273;&#432;a &#273;&#7871;n tay L&#7879;nh H&#7891; c&ocirc;ng t&#7917; th&igrave; c&ograve;n ai x&#7913;ng &#273;&aacute;ng n&#7919;a? N&#7871;u l&agrave; ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#417;ng tr&#7885;ng nhi&#7879;m n&agrave;y th&igrave; d&ugrave; c&oacute; &#273;&oacute;n &#273;&#432;&#7907;c th&aacute;nh c&ocirc; ra, t&#7845;t ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c vui l&ograve;ng.</p>

<p>M&#7897;t l&atilde;o gi&agrave; r&acirc;u b&#7841;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Xin L&#7879;nh H&#7891; c&ocirc;ng t&#7917; ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c, th&igrave; d&ugrave; c&oacute; g&#7863;p &#273;i&#7873;u chi tr&#7903; ng&#7841;i, trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng &#273;&oacute;n &#273;&#432;&#7907;c th&aacute;nh c&ocirc; th&igrave; ng&agrave;i &#273;&#432;&#7907;c tin t&#7913;c n&agrave;y trong l&ograve;ng c&#361;ng vui m&#7915;ng. Nh&#432; v&#7853;y l&agrave; ng&ocirc;i minh ch&#7911; th&#7853;t do tr&#7901;i x&#7871;p &#273;&#7863;t ch&#7901; cho L&#7879;nh H&#7891; c&ocirc;ng t&#7917; t&#7899;i l&atilde;nh l&#7845;y l&agrave;m tr&#7885;ng tr&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; thi&#7871;t t&#432;&#7903;ng vi&#7879;c l&#7921;a ch&#7885;n v&#7883; n&agrave;o l&ecirc;n l&agrave;m minh ch&#7911; l&agrave; vi&#7879;c nh&#7887; kh&ocirc;ng &#273;&aacute;ng k&#7875;, ch&#7881; c&#7847;n sao c&#7913;u &#273;&#432;&#7907;c th&aacute;nh c&ocirc; ra m&#7899;i l&agrave; vi&#7879;c h&#7879; tr&#7885;ng. T&#7841;i h&#7841; d&ugrave; c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t v&#7873; vi&#7879;c n&agrave;y c&#361;ng can t&acirc;m.</p>

<p>M&#7845;y c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; nh&#7919;ng c&acirc;u &#273;&#7847;u l&#432;&#7905;i m&agrave; ch&agrave;ng t&ugrave;y ti&#7879;n n&oacute;i ra. L&ograve;ng ch&agrave;ng c&#7843;m k&iacute;ch Doanh Doanh &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; d&ugrave; ph&#7843;i x&#7843; th&acirc;n c&#361;ng kh&ocirc;ng ch&uacute;t l&ograve;ng h&#7889;i h&#7853;n. Con ng&#432;&#7901;i &#273;&atilde; &#273;&#7871;n ch&#7871;t l&agrave; h&#7871;t chuy&#7879;n kh&ocirc;ng c&ograve;n t&#432;&#7903;ng &#273;&#7871;n l&#7847;n th&#7913; hai n&#7919;a... Gi&#7843; t&#7927; c&acirc;u n&oacute;i n&agrave;y v&agrave;o l&uacute;c b&igrave;nh th&#432;&#7901;ng, th&igrave; n&oacute; ch&#7881; l&agrave; m&#7897;t &yacute; ni&#7879;m &#7903; trong th&acirc;m t&acirc;m m&agrave; th&ocirc;i, kh&ocirc;ng c&#7847;n tuy&ecirc;n b&#7889; ra ngo&agrave;i mi&#7879;ng v&#7899;i ai m&agrave; d&ugrave; c&oacute; n&oacute;i c&#361;ng kh&ocirc;ng quan h&#7879; m&#7845;y. Nh&#432;ng l&uacute;c n&agrave;y s&#7855;p x&#7849;y cu&#7897;c t&#7927; &#273;&#7845;u m&#7897;t m&#7845;t m&#7897;t c&ograve;n m&agrave; ch&agrave;ng n&oacute;i ra th&igrave; th&#7853;t l&agrave; c&acirc;u ch&iacute; t&igrave;nh, ch&iacute; ngh&#297;a, n&oacute; c&ograve;n c&oacute; hi&#7879;u l&#7921;c khi&#7871;n cho m&#7885;i ng&#432;&#7901;i kh&ocirc;ng d&aacute;m c&#432;&#7901;i Doanh Doanh l&agrave; c&ocirc; g&aacute;i nh&#7865; d&#7841; n&#7919;a.</p>

<p>Qu&#7847;n h&agrave;o nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y trong l&ograve;ng c&#361;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u. B&acirc;y gi&#7901; h&#7885; m&#7899;i bi&#7871;t th&aacute;nh c&ocirc; c&#7911;a h&#7885; v&#7915;a &yacute; L&#7879;nh H&#7891; Xung l&agrave; n&agrave;ng c&oacute; con m&#7855;t tinh &#273;&#7901;i.</p>

<p>L&atilde;o gi&agrave; t&oacute;c b&#7841;c h&#7885; Th&iacute;ch t&ecirc;n Cao li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&eacute; ra L&#7879;nh H&#7891; c&ocirc;ng t&#7917; qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t &#273;&#7845;ng anh h&ugrave;ng t&igrave;nh ngh&#297;a r&#7845;t s&acirc;u xa. N&#7871;u ch&#7881; nghe b&#7885;n ng&#432;&#7901;i giang h&#7891; &#273;&#7891;n &#273;&#7841;i ngoa truy&#7873;n th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng bu&#7891;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7845;y th&aacute;ng nay v&igrave; t&#7841;i h&#7841; b&#7883; gian nh&acirc;n &aacute;m to&aacute;n, h&atilde;m m&igrave;nh v&agrave;o ch&#7889;n lao lung, n&ecirc;n ch&#7859;ng bi&#7871;t m&#7897;t ch&uacute;t g&igrave; v&#7873; nh&#7919;ng vi&#7879;c &#273;&atilde; x&#7843;y ra tr&ecirc;n ch&#7889;n giang h&#7891;. Su&#7889;t ng&agrave;y &#273;&ecirc;m ch&#7859;ng m&#7897;t gi&acirc;y l&aacute;t n&agrave;o t&#7841;i h&#7841; kh&ocirc;ng t&#432;&#7903;ng nh&#7899; th&aacute;nh c&ocirc;, t&#432;&#7903;ng ch&#7915;ng lo ngh&#297; &#273;&#7871;n ph&#7843;i b&#7841;c &#273;&#7847;u! N&agrave;o! M&#7901;i c&aacute;c v&#7883; l&#7841;i &#273;&acirc;y, t&#7841;i h&#7841; xin k&iacute;nh m&#7901;i c&aacute;c v&#7883; m&#7897;t chung &#273;&#7875; t&#7887; l&ograve;ng c&#7843;m t&#7841; c&aacute;c v&#7883; &#273;&atilde; v&igrave; th&aacute;nh c&ocirc; m&agrave; ra s&#7913;c.</p>

<p>D&#7913;t l&#7901;i, ch&agrave;ng &#273;&#7913;ng d&#7853;y n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch. Qu&#7847;n h&agrave;o c&#361;ng c&ugrave;ng ch&agrave;ng c&#7841;n chung.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i v&#7899;i L&atilde;o &#272;&#7847;u T&#7917;:</p>

<p>- L&atilde;o ti&ecirc;n sinh! Ti&ecirc;n sinh b&#7843;o nhi&#7873;u b&#7841;n v&igrave; tranh d&agrave;nh ng&ocirc;i minh ch&#7911;, ch&#7855;c &#273;&atilde; x&#7843;y ra t&#7893;n th&#432;&#417;ng kh&aacute; nhi&#7873;u. V&#7853;y ch&uacute;ng ta n&ecirc;n &#273;i mau khuy&ecirc;n c&aacute;c v&#7883; &#273;&igrave;nh ch&#7881; ngay v&#7909; tranh ch&#7845;p v&ocirc; v&#7883; &#273;&oacute;.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! T&#7893; Thi&ecirc;n Thu v&agrave; D&#7841; Mi&ecirc;u T&#7917; &#273;&atilde; &#273;i r&#7891;i. Hai l&atilde;o n&agrave;y c&ugrave;ng cha con h&#7885; M&#7851;n &#7903; Xuy&ecirc;n T&acirc;y v&#7889;n c&oacute; chuy&#7879;n x&iacute;ch m&iacute;ch, e r&#7857;ng b&acirc;y gi&#7901; h&#7885; &#273;ang &#273;&aacute;nh nhau r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u hi&#7879;n gi&#7901; qu&#7847;n h&agrave;o t&#7909; h&#7897;i &#7903; &#273;&acirc;u?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; h&#7871;t th&#7843;y &#273;&#7873;u h&#7897;i &#7903; Ho&agrave;ng B&#7843;o B&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ho&agrave;ng B&#7843;o B&igrave;nh &#7903; &#273;&acirc;u?</p>

<p>Th&iacute;ch Cao &#273;&aacute;p:</p>

<p>- Ho&agrave;ng B&#7843;o B&igrave;nh &#7903; trong n&uacute;i K&igrave;nh S&#417;n ph&iacute;a t&acirc;y th&agrave;nh T&#432;&#417;ng D&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&agrave;nh ch&#7883;u m&#7897;t phen v&#7845;t v&#7843;, ph&#7843;i &#259;n u&#7889;ng cho l&#7865; r&#7891;i c&ograve;n th&#432;&#7907;ng l&#7897; &#273;i Ho&agrave;ng H&#7843;o B&igrave;nh ngay t&#7913;c kh&#7855;c.</p>

<p>D&#7885;c &#273;&#432;&#7901;ng, qu&#7847;n h&agrave;o g&#7863;p hai b&#7885;n h&#7843;o h&aacute;n c&#361;ng &#273;i Ho&agrave;ng H&#7843;o B&igrave;nh.</p>

<p>C&#7843; ba b&#7885;n c&#7897;ng l&#7841;i c&oacute; &#273;&#7871;n d&#432; tr&#259;m ng&#432;&#7901;i L&#7879;nh H&#7891; Xung c&ugrave;ng Nh&#7841;c Linh San s&oacute;ng vai m&agrave; &#273;i. Ch&agrave;ng h&#7887;i l&atilde;o:</p>

<p>- B&#7879;nh th&#7871; c&#7911;a l&#7879;nh &aacute;i Ti&#7875;u Di c&ocirc; n&#432;&#417;ng &#273;&atilde; b&#7899;t nhi&#7873;u ch&#432;a?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; c&ocirc;ng t&#7917; c&oacute; d&#7841; quan ho&agrave;i. Tuy b&#7879;nh y kh&ocirc;ng chuy&#7875;n nh&#432;ng v&#7851;n gi&#7919; nguy&ecirc;n t&igrave;nh tr&#7841;ng c&#361;, kh&ocirc;ng nh&#7865; &#273;i m&agrave; c&#361;ng kh&ocirc;ng n&#7863;ng l&ecirc;n.</p>

<p>Trong l&ograve;ng L&#7879;nh H&#7891; Xung b&#7845;y nay v&#7851;n &ocirc;m m&#7889;i nghi ng&#7901;, ch&agrave;ng th&#7845;y m&#7885;i ng&#432;&#7901;i t&#7909;t l&#7841;i ph&iacute;a sau kh&aacute; xa, li&#7873;n kh&#7869; h&#7887;i L&atilde;o &#272;&#7847;u T&#7917;:</p>

<p>- C&aacute;c b&#7841;n h&#7919;u giang h&#7891; &#273;&#7871;u n&oacute;i l&agrave; Th&aacute;nh c&ocirc; thi &#417;n &#273;&#7913;c cho r&#7845;t nhi&#7873;u ng&#432;&#7901;i. T&#7841;i h&#7841; th&#7845;t th&aacute;nh c&ocirc; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i nh&#432; v&#7853;y, th&igrave; l&agrave;m g&igrave; &#273;&atilde; thi &#417;n &#273;&#7913;c &#273;&#432;&#7907;c cho ai l&#7855;m th&#7871;? Trong v&#7909; n&agrave;y t&#7845;t c&oacute; nguy&ecirc;n nh&acirc;n m&agrave; t&#7841;i h&#7841; ch&#432;a hi&#7875;u r&otilde;. Li&#7879;u ti&#7873;n b&#7889;i c&oacute; th&#7875; cho t&#7841;i h&#7841; hay &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; quay sang L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- C&ocirc;ng t&#7917; kh&ocirc;ng bi&#7871;t nguy&ecirc;n do v&#7909; n&agrave;y th&#7853;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t th&#7921;c.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; c&#361;ng nh&#432; ng&#432;&#7901;i trong nh&agrave;, &#273;&aacute;ng l&yacute; kh&ocirc;ng c&#7847;n ph&#7843;i gi&#7845;u di&#7871;m, nh&#432;ng ai n&#7845;y &#273;&#7873;u tuy&ecirc;n th&#7879; tr&#432;&#7899;c th&aacute;nh c&ocirc; kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; b&iacute; m&#7853;t ra ngo&agrave;i. V&#7853;y xin c&ocirc;ng t&#7917; th&#7913; t&#7897;i cho, l&atilde;o phu kh&ocirc;ng ti&#7879;n n&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&atilde; c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n th&igrave; ti&#7873;n b&#7889;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;i ra.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; n&oacute;i:</p>

<p>- &#272;&#7875; sau n&agrave;y ch&iacute;nh mi&#7879;ng Th&aacute;nh c&ocirc; n&oacute;i cho c&ocirc;ng t&#7917; r&otilde; ch&#7859;ng hay h&#417;n &#432;?</p>

<p>Qu&#7847;n h&agrave;o &#273;i t&#7899;i Ho&agrave;ng H&#7843;o B&igrave;nh v&#7915;a l&uacute;c v&agrave;o &#273;&ecirc;m khuya. Ch&#7895; qu&#7847;n h&agrave;o t&#7909; h&#7897;i &#7903; v&#7873; m&eacute; T&acirc;y Ho&agrave;ng H&#7843;o B&igrave;nh l&agrave; m&#7897;t &#273;&aacute;m c&#7887; r&#7853;m hoang vu. &#272;o&agrave;n ng&#432;&#7901;i n&agrave;y c&ograve;n c&aacute;ch xa ch&#7915;ng h&#417;n d&#7863;m &#273;&atilde; nghe ti&#7871;ng ng&#432;&#7901;i r&#7845;t l&agrave; huy&ecirc;n n&aacute;o.</p>

<p>Ti&#7871;ng qu&aacute;t th&aacute;o c&ugrave;ng ti&#7871;ng la h&eacute;t vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung t&#259;ng gia c&#432;&#7899;c b&#7897; ch&#7841;y mau t&#7899;i n&#417;i.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887;, ch&agrave;ng tr&ocirc;ng r&otilde; n&uacute;i non bao b&#7885;c chung quanh m&#7897;t v&ugrave;ng c&#7887; r&#7853;m. &#272;&#7847;u ng&#432;&#7901;i &#273;en s&igrave; l&#7889; nh&#7889;, m&#7899;i tr&ocirc;ng qua c&#361;ng bi&#7871;t c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n. B&#7895;ng nghe c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Minh ch&#7911;, minh ch&#7911;! &#272;&atilde; c&oacute; ch&#7919; ch&#7911; th&igrave; d&#297; nhi&ecirc;n ph&#7843;i m&#7897;t ng&#432;&#7901;i l&agrave;m. B&#7885;n c&aacute;c v&#7883; s&aacute;u ng&#432;&#7901;i c&#361;ng &#273;&ograve;i l&agrave;m th&igrave; c&ograve;n g&#7885;i l&agrave; minh ch&#7911; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ch&uacute;ng ta s&aacute;u ng&#432;&#7901;i c&#361;ng nh&#432; m&#7897;t, m&#7897;t ng&#432;&#7901;i m&agrave; th&agrave;nh s&aacute;u ng&#432;&#7901;i. C&aacute;c ng&#432;&#417;i c&#7913; vi&#7879;c nghe hi&#7879;u l&#7879;nh c&#7911;a s&aacute;u anh em ta l&agrave; &#273;&#432;&#7907;c. V&#7853;y s&aacute;u ch&uacute;ng ta &#273;&#7873;u l&agrave; minh ch&#7911;, c&aacute;c v&#7883; c&ograve;n r&#7855;c r&#7889;i g&igrave; n&#7919;a? N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng nghe th&igrave; b&#7885;n ta h&atilde;y x&eacute; m&#7895;i ng&#432;&#7901;i ra l&agrave;m b&#7889;n m&#7843;nh r&#7891;i s&#7869; n&oacute;i chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng c&#7847;n tr&ocirc;ng r&otilde; m&#7863;t c&#361;ng bi&#7871;t ngay &#273;&acirc;y l&agrave; m&#7897;t ng&#432;&#7901;i trong b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. C&oacute; &#273;i&#7873;u thanh &acirc;m c&#7911;a s&aacute;u ng&#432;&#7901;i n&agrave;y t&#432;&#417;ng t&#7921; nh&#432; nhau, n&ecirc;n ch&agrave;ng kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c r&otilde; r&agrave;ng l&agrave; ti&#7871;ng ai n&oacute;i &#273;&oacute;.</p>

<p>Ng&#432;&#7901;i kia b&#7883; l&atilde;o n&agrave;y h&#259;m d&#7885;a x&eacute; l&agrave;m b&#7889;n m&#7843;nh, kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>Nh&#432;ng qu&#7847;n h&agrave;o xem ch&#7915;ng &#273;&#7889;i v&#7899;i b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n c&oacute; &#273;i&#7873;u b&#7845;t ph&#7909;c. C&oacute; ng&#432;&#7901;i &#273;&#7913;ng t&#7853;n &#273;&#432;&#7901;ng xa l&ecirc;n ti&#7871;ng th&oacute;a m&#7841;, c&ograve;n nh&#7919;ng k&#7867; &#7903; g&#7847;n th&igrave; ch&uacute;i v&agrave;o trong b&oacute;ng t&#7889;i m&agrave; b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&ocirc; h&#7889;. L&#7841;i c&oacute; ng&#432;&#7901;i b&#7889;c &#273;&#7845;t b&ugrave;n m&agrave; li&#7879;ng t&#7899;i. Th&#7853;t l&agrave; m&#7897;t cu&#7897;c n&aacute;o lo&#7841;n.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n l&#7899;n ti&#7871;ng la:</p>

<p>- K&#7867; n&agrave;o d&aacute;m li&#7879;ng kh&#7889;i &#273;&aacute; v&agrave;o l&atilde;o gia?</p>

<p>Trong b&oacute;ng t&#7889;i c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i:</p>

<p>- Cha ng&#432;&#417;i &#273;&acirc;y ch&#7913; ai?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Sao? L&atilde;o &#273;&atilde; l&agrave; cha c&#7911;a ca ca ta, v&#7853;y c&#361;ng l&agrave; cha c&#7911;a ta n&#7919;a hay sao?</p>

<p>L&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c.</p>

<p>L&#7853;p t&#7913;c m&#7845;y tr&#259;m ng&#432;&#7901;i n&#7893;i l&ecirc;n ti&#7871;ng c&#432;&#7901;i vang nh&#432; s&#7845;m.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7841;i c&ograve;n ch&#432;a ch&#7855;c?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ta c&#361;ng kh&ocirc;ng bi&#7871;t. Ta ch&#7881; sinh &#273;&#432;&#7907;c m&#7897;t &#273;&#7913;a con.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i sinh m&#7897;t &#273;&#7913;a con th&igrave; m&#7863;c k&#7879; ng&#432;&#417;i ch&#7913; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ta?</p>

<p>L&#7841;i m&#7897;t &#273;&#7841;i h&aacute;n kh&aacute;c c&#7845;t ti&#7871;ng &#7891;m &#7891;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&oacute; kh&ocirc;ng li&ecirc;n quan &#273;&#7871;n ng&#432;&#417;i th&igrave; n&oacute; c&#361;ng li&ecirc;n quan &#273;&#7871;n anh em ng&#432;&#417;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; n&oacute; li&ecirc;n can &#273;&#7871;n ta ch&#259;ng?</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ph&#7843;i coi di&#7879;n m&#7841;o xem c&oacute; gi&#7889;ng kh&ocirc;ng &#273;&atilde;.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i ch&#7881; n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i ch&#7859;ng ra l&agrave;m sao c&#7843;.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Xem ch&#7915;ng ng&#432;&#417;i c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; ta.</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7841;i c&#432;&#7901;i &#7891;.</p>

<p>Trong &#273;&aacute;m qu&#7847;n h&ugrave;ng c&oacute; nhi&#7873;u ng&#432;&#7901;i &#273;&#7897;ng th&#7911; v&#7899;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; b&#7883; b&#7885;n n&agrave;y x&eacute; x&aacute;c ba ng&#432;&#7901;i r&#7891;i. C&ograve;n ngo&agrave;i ra ai c&#361;ng v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n kh&ocirc;ng d&aacute;m ti&#7871;n ra khi&ecirc;u chi&#7871;n. B&#7885;n h&#7885; v&#7915;a th&#7845;y &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7847;u &oacute;c ngu &#273;&#7897;n li&#7873;n d&ugrave;ng mi&#7879;ng l&#432;&#7905;i tranh h&#417;i v&#7899;i b&#7885;n ch&uacute;ng.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o t&#432;&#7899;ng m&#7841;o ta t&#432;&#417;ng t&#7921; nh&#432; ng&#432;&#417;i, v&#7853;y th&#7917; ra coi n&agrave;o!</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- C&oacute; &#273;&#7865;p t&#7889;t g&igrave; m&agrave; coi. Ng&#432;&#417;i c&#7913; soi g&#432;&#417;ng l&agrave; bi&#7871;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&#7889;n b&oacute;ng ng&#432;&#7901;i nh&#7843;y v&#7885;t l&ecirc;n mau l&#7865; d&#7883; th&#432;&#7901;ng. H&#7885; x&#7893; v&#7873; ph&iacute;a tr&#432;&#7899;c k&eacute;o ng&#432;&#7901;i &#273;&oacute; ra kh&#7887;i b&oacute;ng t&#7889;i.</p>

<p>Ng&#432;&#7901;i n&agrave;y v&#7915;a cao v&#7915;a l&#7899;n n&#7863;ng &#273;&#7871;n d&#432; ba tr&#259;m c&acirc;n. H&#7855;n b&#7883; &#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n n&#7855;m l&#7845;y b&#7889;n ch&acirc;n tay kh&ocirc;ng sao nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;em h&aacute;n t&#7917; ra d&#432;&#7899;i b&oacute;ng tr&#259;ng.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n h&#7887;i:</p>

<p>- H&#7855;n kh&ocirc;ng gi&#7889;ng ta. Ta c&oacute; chi l&agrave; kh&oacute; coi. L&atilde;o tam ta e r&#7857;ng h&#7855;n gi&#7889;ng l&atilde;o.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- Ch&agrave;! Ta kh&oacute; coi h&#417;n ng&#432;&#417;i ch&#259;ng? &#7903; &#273;&acirc;y bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng trong thi&ecirc;n h&#7841;. Chi b&#7857;ng m&#7901;i c&aacute;c v&#7883; b&igrave;nh ph&#7849;m xem sao?</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u ng&#361; quan l&#7879;ch l&#7841;c, t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; x&#7845;u xa. Vi&#7879;c b&igrave;nh ph&#7849;m th&#7853;t kh&oacute; m&agrave; quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;cai h&#417;n ai.</p>

<p>&#272;&#7841;i h&aacute;n &#273;&atilde; b&#7883; t&#7913; ti&ecirc;n n&#7855;m ch&#7863;t tr&ecirc;n tay. Ch&#7881; trong kho&#7843;nh kh&#7855;c kh&ocirc;ng ch&#7915;ng l&#7841;i b&#7883; x&eacute; th&agrave;nh b&#7889;n m&#7843;nh. Ai n&#7845;y &#273;&#7873;u s&#7907; run, mu&#7889;n c&#432;&#7901;i c&#361;ng kh&ocirc;ng c&#432;&#7901;i ra ti&#7871;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7859;ng c&ograve;n l&#7841;i g&igrave; t&iacute;nh kh&iacute; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, ch&#7881; ch&uacute;t kh&ocirc;ng h&agrave;i l&ograve;ng l&agrave; h&#7885; x&eacute; ng&#432;&#7901;i l&#7853;p t&#7913;c. Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng:</p>

<p>- &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n! &#272;&#7875; L&#7879;nh H&#7891; Xung n&agrave;y ph&#7849;m b&igrave;nh &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ch&agrave;ng n&oacute;i r&#7891;i t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c ti&#7871;n ra.</p>

<p>Qu&#7847;n h&ugrave;ng c&#7915;a nghe &#273;&#7871;n ba ch&#7919; "L&#7879;nh H&#7891; Xung" li&#7873;n ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. H&agrave;ng ng&agrave;n con m&#7855;t &#273;&#7873;u ch&uacute; &yacute; nh&igrave;n ch&agrave;ng ch&#7857;m ch&#7863;p.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&igrave;n ngang nh&igrave;n ng&#7917;a, c&#7863;p m&#7855;t ch&#259;m ch&uacute; ng&#432;ng th&#7847;n ng&oacute; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. Ch&agrave;ng ch&#7881; s&#7907; ch&uacute;ng cao h&#7913;ng l&ecirc;n l&agrave; x&eacute; x&aacute;c &#273;&#7841;i h&aacute;n kia.</p>

<p>Ch&agrave;ng ung dung n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; h&atilde;y bu&ocirc;ng tha &#273;&#7841;i h&aacute;n kia xu&#7889;ng th&igrave; t&#7841;i h&#7841; m&#7899;i nh&igrave;n ng&#7855;m r&otilde; r&agrave;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o c&#7889;c t&#7913; ti&ecirc;n v&#7889;n c&oacute; h&#7843;o c&#7843;m v&#7899;i L&#7879;nh H&#7891; Xung, nghe ch&agrave;ng n&oacute;i v&#7853;y li&#7873;n bu&ocirc;ng &#273;&#7841;i h&aacute;n xu&#7889;ng.</p>

<p>&#272;&#7841;i h&aacute;n n&agrave;y th&acirc;n th&#7875; c&#7921;c k&#7923; h&ugrave;ng v&#297;, &#273;&#7913;ng tr&#417; ra tr&ocirc;ng ch&#7859;ng kh&aacute;c m&#7897;t pho t&#432;&#7907;ng s&#7855;t. C&oacute; &#273;i&#7873;u h&#7855;n v&#7915;a tho&aacute;t kh&#7887;i tay t&#7917; th&#7847;n d&#297; nhi&ecirc;n h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, m&#7863;t x&aacute;m nh&#432; tro t&agrave;n, ng&#432;&#7901;i run b&#7847;n b&#7853;t.</p>

<p>H&#7855;n c&#361;ng t&#7921; bi&#7871;t &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng m&agrave; ng&#432;&#7901;i run nh&#432; th&#7857;n l&#7857;n &#273;&#7913;t &#273;u&ocirc;i th&igrave; kh&ocirc;ng ph&#7843;i b&#7843;n s&#7855;c c&#7911;a ng&#432;&#7901;i h&agrave;o ki&#7879;t, nh&#432;ng ch&#7859;ng th&#7875; c&#7889; g&#432;&#7907;ng m&agrave; &#273;&#7913;ng v&#7919;ng l&#7841;i &#273;&#432;&#7907;c. H&#7855;n c&#361;ng mu&#7889;n n&oacute;i m&#7845;y c&acirc;u g&#7905; th&#7875; di&#7879;n, nh&#432;ng mi&#7879;ng l&#7855;p b&#7855;p m&atilde;i m&#7899;i th&#7889;t ra &#273;&#432;&#7907;c v&agrave;i ti&#7871;ng:</p>

<p>- T&#7841;i h&#7841;... t&#7841;i h&#7841;...</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y h&#7855;n tuy s&#7907; h&#7871;t h&#7891;n, nh&#432;ng t&#432;&#7899;ng m&#7841;o r&#7845;t &#273;oan ch&iacute;nh, li&#7873;n nh&igrave;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n n&oacute;i:</p>

<p>- L&#7909;c v&#7883; &#272;&agrave;o huynh! T&#432;&#7899;ng m&#7841;o c&#7911;a l&#7909;c v&#7883; ho&agrave;n to&agrave;n kh&ocirc;ng gi&#7889;ng &ocirc;ng b&#7841;n kia ch&uacute;t n&agrave;o. L&#7909;c v&#7883; so v&#7899;i y c&ograve;n tu&#7845;n m&#7929; h&#417;n nhi&#7873;u. &#272;&agrave;o C&#259;n huynh c&#7889;t c&aacute;ch thanh k&#7923;, &#272;&agrave;o C&aacute;n huynh th&acirc;n th&#7875; kh&ocirc;i v&#297;, &#272;&agrave;o Chi huynh t&#7913; chi d&agrave;i r&#7897;ng, &#272;&agrave;o Di&#7879;p huynh mi thanh m&#7909;c t&uacute;, &#272;&agrave;o Hoa huynh... ch&agrave; ch&agrave;...m&#7855;t s&aacute;ng nh&#432; sao, tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;. C&ograve;n &#272;&agrave;o Th&#7921;c huynh tinh th&#7847;n qu&#7855;c th&#432;&#7899;c. B&#7845;t lu&#7853;n l&agrave; ai m&#7899;i ng&oacute; th&#7845;y s&aacute;u v&#7883; m&#7897;t l&#7847;n c&#361;ng bi&#7871;t ngay c&aacute;c v&#7883; l&agrave; nh&#7919;ng &#273;&#7845;ng anh h&ugrave;ng m&#7863;t ng&#7885;c, chuy&ecirc;n l&agrave;m &#273;i&#7873;u ngh&#297;a hi&#7879;p. To&agrave;n l&agrave; nh&#7919;ng b&#7853;c thi&#7871;u... trung ni&ecirc;n anh tu&#7845;n.</p>

<p>Ch&agrave;ng &#273;&#7883;nh n&oacute;i "thi&#7871;u ni&ecirc;n anh tu&#7845;n", nh&#432;ng ngh&#297; l&#7841;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7873;u tu&#7893;i ngo&agrave;i n&#259;m m&#432;&#417;i m&agrave; b&#7843;o l&agrave; thi&#7871;u ni&ecirc;n th&igrave; kh&ocirc;ng h&#7907;p l&yacute; n&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i, m&agrave; &#273;&#7893;i l&#7841;i l&agrave; "trung ni&ecirc;n anh tu&#7845;n".</p>

<p>M&#7885;i ng&#432;&#7901;i nghe L&#7879;nh H&#7891; Xung n&oacute;i kh&ocirc;ng ai nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u c&#432;&#7901;i r&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



