<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 159</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng M&#432;u S&acirc;u C&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n</b></font></p>


<p>&#160;</p>





<p>Nguy&ecirc;n M&#7851;n T&uacute;c l&agrave; &ocirc;ng t&#7893; phe Kh&iacute; t&ocirc;ng, Chu T&#7917; Phong l&agrave; &ocirc;ng t&#7893; phe Ki&#7871;m t&ocirc;ng. Vi&#7879;c ph&aacute;i Hoa S&#417;n chia th&agrave;nh hai phe &#273;&atilde; x&#7849;y ra l&acirc;u n&#259;m r&#7891;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- M&#7851;n, Chu hai v&#7883; kh&ocirc;ng &#273;&#432;&#7907;c H&#7891;ng Di&#7879;p thi&#7873;n s&#432; &#432;ng thu&#7853;n r&#7891;i vi&#7879;c hai v&#7883; coi Qu&#7923; hoa b&#7843;o &#273;i&#7875;n sau b&#7883; thi&#7873;n s&#432; ph&aacute;t gi&aacute;c. L&atilde;o nh&acirc;n gia &#273;&atilde; bi&#7871;t v&otilde; h&#7885;c ch&eacute;p trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n tinh th&acirc;m b&aacute;t ng&aacute;t, &#7843;o di&#7879;u v&ocirc; c&ugrave;ng. Ch&iacute;nh ng&#432;&#7901;i &#273;&atilde; ph&iacute; c&ocirc;ng m&#7845;y ch&#7909;c n&#259;m tr&#7901;i c&ograve;n ch&#432;a th&ocirc;ng hi&#7875;u th&igrave; hai v&#7883; M&#7851;n, Chu &#273;&#7885;c nghi&#7871;n ng&aacute;u, c&acirc;u &#273;&#432;&#7907;c c&acirc;u ch&#259;ng, nh&#7845;t &#273;&#7883;nh s&#7869; th&agrave;nh m&#7889;i h&#7853;u h&#7885;a quan tr&#7885;ng kh&ocirc;n l&#432;&#7901;ng. L&atilde;o nh&acirc;n gia li&#7873;n ph&aacute;i m&#7897;t v&#7883; &#273;&#7879; t&#7917; &#273;&#7855;c &yacute; nh&#7845;t l&agrave; &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; l&ecirc;n n&uacute;i Hoa S&#417;n khuy&#7871;n d&#7909; hai v&#7883; M&#7851;n, Chu kh&ocirc;ng n&ecirc;n luy&#7879;n t&#7853;p nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c trong b&#7843;o &#273;i&#7875;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i xen v&agrave;o:</p>

<p>- Ch&#7855;c hai v&#7883; ti&#7873;n b&#7889;i M&#7851;n, Chu kh&ocirc;ng ch&#7883;u tu&acirc;n theo?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- Ngh&#297; cho k&#7929; th&igrave; v&#7909; n&agrave;y kh&ocirc;ng n&ecirc;n tr&aacute;ch hai v&#7883; M&#7851;n, Chu. B&#7885;n ta l&agrave; ng&#432;&#7901;i theo v&otilde; h&#7885;c, nh&#7845;t &#273;&#7883;nh v&#7899; &#273;&#432;&#7907;c b&iacute; l&#7909;c v&#7873; v&otilde; ngh&#7879; cao si&ecirc;u khi n&agrave;o l&#7841;i kh&ocirc;ng luy&#7879;n t&#7853;p? L&atilde;o t&#259;ng &#273;&acirc;y &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m thanh t&#7883;nh m&agrave; m&#7897;t khi ngh&#297; t&#7899;i v&otilde; h&#7885;c trong Qu&#7923; hoa b&#7843;o &#273;i&#7875;n c&#361;ng kh&ocirc;ng kh&#7887;i n&#7893;i l&ograve;ng tr&#7847;n t&#7909;c. V&#7915;a r&#7891;i Xung H&#432; &#273;&#7841;o huynh &#273;&atilde; c&#432;&#7901;i cho. &#272;&#7871;n m&igrave;nh c&ograve;n th&#7871; hu&#7889;ng chi nh&#7919;ng v&#7883; v&otilde; s&#432; th&ocirc;ng th&#432;&#7901;ng?</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- D&egrave; &#273;&acirc;u &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; &#273;i chuy&#7871;n &#273;&oacute; l&#7841;i x&#7849;y chuy&#7879;n b&#7845;t ng&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng hai v&#7883; M&#7851;n, Chu &#273;&atilde; c&oacute; &#273;i&#7873;u th&#7845;t k&iacute;nh &#273;&#7889;i v&#7899;i &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432;?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;! &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; l&ecirc;n n&uacute;i Hoa S&#417;n r&#7891;i, hai v&#7883; M&#7851;n, Chu t&#7887; ra r&#7845;t k&iacute;nh tr&#7885;ng thi&#7873;n s&#432; v&agrave; th&#7915;a nh&#7853;n &#273;&atilde; coi l&eacute;n pho Qu&#7923; hoa b&#7843;o &#273;i&#7875;n. M&#7897;t m&#7863;t hai v&#7883; ng&#7887; l&#7901;i t&#7841; l&#7895;i, m&#7897;t m&#7863;t &#273;em nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c trong kinh ra th&#7881;nh gi&aacute;o thi&#7873;n s&#432;. Ai ng&#7901; &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; tuy l&agrave; m&#7897;t v&#7883; &#273;&#7879; t&#7917; &#273;&#7855;c &yacute; nh&#7845;t c&#7911;a H&#7891;ng Di&#7879;p thi&#7873;n s&#432; m&agrave; ch&#432;a &#273;&#432;&#7907;c truy&#7873;n th&#7909; m&ocirc;n v&otilde; h&#7885;c trong b&#7843;o &#273;i&#7875;n. Hai v&#7883; M&#7851;n, Chu cho r&#7857;ng nh&#7845;t &#273;&#7883;nh &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; &#273;&atilde; tinh th&ocirc;ng nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c ch&eacute;p trong b&#7843;o &#273;i&#7875;n. Hai v&#7883; c&oacute; bi&#7871;t &#273;&acirc;u H&#7891;ng Di&#7879;p thi&#7873;n s&#432; c&oacute; th&acirc;m &yacute; kh&aacute;c. &#272;&#7897; Nguy&ecirc;n th&#7853;t s&#7921; kh&ocirc;ng hi&#7875;u g&igrave; h&#7871;t. Khi nghe hai v&#7883; &#273;&#7885;c thu&#7897;c kinh v&#259;n thi&#7873;n s&#432; bu&#7897;t mi&#7879;ng gi&#7843;i th&iacute;ch theo &yacute; ngh&#297; c&#7911;a m&igrave;nh. &#272;&#7891;ng th&#7901;i &#272;&#7897; Nguy&ecirc;n c&#361;ng ng&#7845;m ng&#7847;m ghi nh&#7899; v&agrave;o l&ograve;ng. Thi&#7873;n s&#432; l&agrave; m&#7897;t tay b&#7843;n l&atilde;nh c&#7921;c cao l&#7841;o c&oacute; tr&iacute; h&#417;n ng&#432;&#7901;i. L&atilde;o nghe n&oacute;i m&#7897;t c&acirc;u kinh v&#259;n li&#7873;n di&#7877;n gi&#7843;i m&#7897;t tr&agrave;ng d&agrave;i r&#7845;t tr&#417;n tru n&ecirc;n hai v&#7883; M&#7851;n, Chu kh&acirc;m ph&#7909;c l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- V&#7853;y ra &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; h&#7885;c l&#7841;i kinh v&#259;n trong b&#7843;o &#273;i&#7875;n &#7903; n&#417;i hai v&#7883; M&#7851;n, Chu hay sao?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! C&oacute; &#273;i&#7873;u hai v&#7883; M&#7851;n, Chu &#273;&atilde; ch&#7859;ng nh&#7899; &#273;&#432;&#7907;c bao nhi&ecirc;u m&agrave; l&uacute;c thu&#7853;t l&#7841;i c&ograve;n gi&#7843;m &#273;i m&#7897;t &iacute;t. Nghe n&oacute;i &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; &#7903; l&#7841;i tr&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7871;n b&#7843;y t&aacute;m ng&agrave;y r&#7891;i m&#7899;i t&#7915; bi&#7879;t ra &#273;i. Nh&#432;ng t&#7915; &#273;&oacute; thi&#7873;n s&#432; kh&ocirc;ng tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; B&#7891; &#272;i&#7873;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; kh&ocirc;ng v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; &#273;i &#273;&acirc;u?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- Ng&agrave;y &#7845;y kh&ocirc;ng ai hi&#7875;u t&ocirc;ng t&iacute;ch thi&#7873;n s&#432;. Sau &#273;&oacute; &iacute;t l&acirc;u, H&#7891;ng Di&#7879;p thi&#7873;n s&#432; nh&#7853;n &#273;&#432;&#7907;c phong th&#417; c&#7911;a &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; n&oacute;i l&agrave; kh&ocirc;ng n&eacute;n n&#7893;i l&ograve;ng tr&#7847;n, quy&#7871;t &yacute; tr&#7903; v&#7873; c&otilde;i t&#7909;c n&ecirc;n kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&#7903; v&#7873; g&#7863;p s&#432; ph&#7909;...</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Vi&#7879;c n&agrave;y th&#7853;t ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- V&igrave; v&#7909; n&agrave;y m&agrave; gi&#7919;a H&#7891;ng Di&#7879;p thi&#7873;n s&#432; c&ugrave;ng ph&aacute;i Hoa S&#417;n th&agrave;nh ra c&oacute; nhi&#7873;u m&#7889;i hi&#7873;m kh&iacute;ch. Vi&#7879;c &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n coi &#273;&#432;&#7907;c Qu&#7923; hoa b&#7843;o &#273;i&#7875;n c&#361;ng &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;ch &#273;&oacute; v&agrave;i ch&#7909;c n&#259;m m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7909; m&#432;&#7901;i v&#7909; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng ph&aacute;i Hoa S&#417;n v&atilde;n b&#7889;i ch&#432;a t&#7915;ng nghe ai n&oacute;i t&#7899;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- T&iacute;nh ra h&#7891;i &#7845;y s&#432; ph&#7909; c&#7911;a th&iacute; ch&#7911; c&#361;ng ch&#432;a ra &#273;&#7901;i. M&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng ph&aacute;i Hoa S&#417;n c&#361;ng ch&#7881; v&igrave; m&#7909;c &#273;&iacute;nh mu&#7889;n l&#7845;y pho Qu&#7923; hoa b&#7843;o &#273;i&#7875;n. Khi &#7845;y ph&aacute;i Hoa S&#417;n th&#7871; c&ocirc; s&#7913;c y&#7871;u, kh&ocirc;ng ch&#7889;ng n&#7893;i ma gi&aacute;o li&#7873;n li&ecirc;n k&#7871;t v&#7899;i b&#7889;n ph&aacute;i Th&aacute;i S&#417;n, Tung S&#417;n, H&#7857;ng S&#417;n v&agrave; H&agrave;nh S&#417;n. C&aacute;i t&ecirc;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i b&#7855;t &#273;&#7847;u c&oacute; t&#7915; &#273;&#7845;y.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- L&#7847;n th&#7913; nh&#7845;t cu&#7897;c &#273;&#7841;i chi&#7871;n di&#7877;n ra &#7903; ch&acirc;n n&uacute;i Hoa S&#417;n. B&#7885;n tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o c&uacute;p &#273;u&ocirc;i m&agrave; ch&#7841;y. Nh&#432;ng n&#259;m n&#259;m sau m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o sau khi nghi&ecirc;n c&#7913;u &#273;&#432;&#7907;c c&aacute;ch ph&aacute; gi&#7843;i nh&#7919;ng ch&#7895; tinh th&acirc;m trong ki&#7871;m ph&aacute;p c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&#7841;i k&eacute;o &#273;&#7871;n n&uacute;i Hoa S&#417;n t&#7845;n c&ocirc;ng l&#7847;n th&#7913; hai.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y, s&#7921;c nh&#7899; &#273;&#7871;n nh&#7919;ng thi h&agrave;i &#7903; h&#7853;u &#273;&#7897;ng tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i, c&ugrave;ng nh&#7919;ng v&otilde; c&ocirc;ng ki&#7871;m ph&aacute;p kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; b&#7845;t gi&aacute;c ch&agrave;ng la l&ecirc;n m&#7897;t ti&#7871;ng &#7911;a.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng h&#7887;i:</p>

<p>-Th&igrave; sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i &#273;&atilde; ch&#7863;n l&#7901;i ph&#432;&#417;ng tr&#432;&#7907;ng, xin ph&#432;&#417;ng tr&#432;&#7907;ng tha th&#7913; cho.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng g&#7853;t &#273;&#7847;u n&oacute;i ti&#7871;p:</p>

<p>- L&#7847;n n&agrave;y m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o chu&#7849;n b&#7883; s&#7861;n s&agrave;ng. Tr&#432;&#7899;c khi k&eacute;o &#273;&#7871;n Hoa S&#417;n h&#7885; &#273;&atilde; ngh&#297; c&aacute;ch ph&aacute; gi&#7843;i ki&#7871;m thu&#7853;t c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7871;n ch&#7895; tinh di&#7879;u. Hai phe quy&#7871;t &#273;&#7845;u, Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i th&#7845;t b&#7841;i chua cay. Nghe &#273;&acirc;u pho Qu&#7923; hoa b&#7843;o &#273;i&#7875;n ch&eacute;p l&#7841;i &#273;&atilde; l&#7885;t v&agrave;o tay ma gi&aacute;o nh&#432;ng m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o c&#361;ng kh&ocirc;ng c&ograve;n s&#7889;ng m&agrave; r&#7901;i kh&#7887;i n&uacute;i Hoa S&#417;n. Ch&uacute;ng ta t&#432;&#7903;ng t&#432;&#7907;ng c&#361;ng &#273;&#7911; r&otilde; cu&#7897;c &aacute;c chi&#7871;n n&agrave;y nh&#7845;t &#273;&#7883;nh th&#7843;m kh&#7889;c phi th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i v&#7853;y li&#7873;n ngh&#297; t&#7899;i nh&#7919;ng b&#7897; x&#432;&#417;ng kh&ocirc; &#7903; trong h&#7853;u &#273;&#7897;ng tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i ph&aacute;i Hoa S&#417;n.</p>

<p>Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; nh&#7919;ng b&#7897; x&#432;&#417;ng kh&ocirc; kia l&#7841;i l&agrave; di h&agrave;i c&#7911;a m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o? N&#7871;u kh&ocirc;ng th&igrave; sao b&#7885;n h&#7885; l&#7841;o kh&#7855;c ch&#7919; l&ecirc;n v&aacute;ch &#273;&#7897;ng &#273;&#7875; th&#7889;ng m&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i?</p>

<p>Xung H&#432; th&#7845;y ch&agrave;ng ng&#7849;n ng&#417; xu&#7845;t th&#7847;n li&#7873;n h&#7887;i:</p>

<p>- L&atilde;o &#273;&#7879; c&oacute; nghe Nh&#7841;c ti&ecirc;n sinh n&oacute;i t&#7899;i v&#7909; n&agrave;y kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Nh&#432;ng v&atilde;n b&#7889;i &#273;&atilde; t&#7915;ng &#7903; trong th&#7841;ch &#273;&#7897;ng tr&ecirc;n ng&#7885;n n&uacute;i s&aacute;m h&#7889;i ph&aacute;i Hoa S&#417;n th&#7845;y r&#7845;t nhi&#7873;u b&#7897; x&#432;&#417;ng kh&ocirc; v&agrave; tr&ecirc;n v&aacute;ch &#273;&aacute; c&#361;ng c&oacute; &#273;&#7873; ch&#7919;.</p>

<p>Xung H&#432; h&#7887;i:</p>

<p>- C&oacute; vi&#7879;c &#273;&oacute; &#432;? Tr&ecirc;n v&aacute;ch &#273;&#7897;ng h&#7885; &#273;&#7873; ch&#7919; th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&oacute; m&#432;&#7901;i s&aacute;u ch&#7919; l&#7899;n l&agrave;: "Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i v&ocirc; s&#7881; h&#7841; l&#432;u, t&#7927; v&otilde; b&#7845;t th&#7855;ng, &aacute;m to&aacute;n h&#7841;i nh&acirc;n". Ngo&agrave;i ra c&ograve;n v&ocirc; s&#7889; ch&#7919; nh&#7887; c&#361;ng to&agrave;n nh&#7919;ng l&#7901;i th&oacute;a m&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; h&#7841;ng &#273;&ecirc; h&egrave;n, v&ocirc; l&#7841;i, m&#7863;t d&#7847;y v&acirc;n v&acirc;n...</p>

<p>Xung H&#432; h&#7887;i:</p>

<p>- T&#7841;i sao ph&aacute;i Hoa S&#417;n c&ograve;n l&#432;u l&#7841;i nh&#7919;ng c&acirc;u th&oacute;a m&#7841; tr&ecirc;n v&aacute;ch &#273;&aacute;? Th&#7871; m&#7899;i th&#7853;t l&agrave; k&#7923;!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i &#273;&atilde; v&ocirc; t&igrave;nh ph&aacute;t gi&aacute;c ra th&#7841;ch &#273;&#7897;ng n&agrave;y. Ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng m&#7897;t ai hay bi&#7871;t. &#272;o&#7841;n ch&agrave;ng &#273;em chuy&#7879;n ph&aacute;t gi&aacute;c ra h&#7853;u &#273;&#7897;ng trong tr&#432;&#7901;ng h&#7907;p n&agrave;o k&#7875; l&#7841;i m&#7897;t l&#432;&#7907;t. Ch&agrave;ng c&ograve;n n&oacute;i: ng&#432;&#7901;i s&#7917; b&uacute;a &#273;&atilde; d&ugrave;ng c&acirc;y b&uacute;a r&#7845;t s&#7855;c &#273;&#7875; m&#7903; n&uacute;i m&#7897;t qu&atilde;ng d&agrave;i m&#7845;y tr&#259;m tr&#432;&#7907;ng, nh&#432;ng ch&#7881; c&ograve;n thi&#7871;u m&#7897;t th&#432;&#7899;c th&igrave; ki&#7879;t l&#7921;c m&agrave; ch&#7871;t. Ngh&#7883; l&#7921;c c&#7911;a h&#7885; th&#7853;t &#273;&aacute;ng kh&acirc;m ph&#7909;c, nh&#432;ng m&#7841;ng v&#7853;n x&uacute;i qu&#7849;y khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i than th&#7847;m.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i s&#7917; b&uacute;a ph&#7843;i ch&#259;ng l&agrave; &#272;&#7841;i l&#7921;c th&#7847;n ma Ph&#7841;m T&ugrave;ng, m&#7897;t trong m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;! Tr&ecirc;n v&aacute;ch &#273;&aacute; c&oacute; kh&#7855;c m&#7897;t h&agrave;ng ch&#7919;: "Ph&#7841;m T&ugrave;ng, Tri&#7879;u H&#7841;c ph&aacute; ki&#7871;m ph&aacute;p ph&aacute;i H&#7857;ng S&#417;n t&#7841;i &#273;&acirc;y".</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng h&#7887;i:</p>

<p>- Tri&#7879;u H&#7841;c &#432;? L&atilde;o l&agrave; Phi Thi&ecirc;n Th&#7847;n ma trong m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o. C&oacute; ph&#7843;i l&atilde;o s&#7917; c&acirc;y L&ocirc;i ch&#7845;n &#273;&aacute;ng kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng r&otilde;. Nh&#432;ng tr&ecirc;n m&#7863;t &#273;&#7845;t trong th&#7841;ch &#273;&#7897;ng c&oacute; b&#7887; l&#7841;i m&#7897;t c&acirc;y l&ocirc;i ch&#7845;n &#273;&aacute;ng. V&atilde;n b&#7889;i c&ograve;n nh&#7899; tr&ecirc;n v&aacute;ch &#273;&aacute; c&oacute; ghi c&acirc;u: ng&#432;&#7901;i ph&aacute; ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n l&agrave; hai v&#7883; h&#7885; Tr&#432;&#417;ng t&ecirc;n g&#7885;i Th&#7915;a Phong, Th&#7915;a V&acirc;n g&igrave; &#273;&oacute;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n &#273;&uacute;ng r&#7891;i! Kim H&#7847;u th&#7847;n ma Tr&#432;&#417;ng Th&#7915;a Phong v&agrave; B&#7841;ch Vi&ecirc;n th&#7847;n ma Tr&#432;&#417;ng Th&#7915;a V&acirc;n l&agrave; hai anh em. Theo l&#7901;i &#273;&#7891;n th&igrave; hai ng&#432;&#7901;i n&agrave;y s&#7917; c&acirc;y th&#7909;c &#273;&#7891;ng c&ocirc;n v&agrave; c&acirc;y thi&#7871;t ch&#7845;n c&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! Trong &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&uacute;ng l&agrave; ng&#432;&#7901;i s&#7917; c&ocirc;n b&#7893;ng &#273;&#7875; ph&aacute; ki&#7871;m ph&aacute;p ph&aacute;i Hoa S&#417;n m&#7899;i th&#7853;t l&agrave; k&#7923; khi&#7871;n ng&#432;&#7901;i ph&#7843;i th&aacute;n ph&#7909;c.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- C&#7913; theo nh&#7919;ng &#273;i&#7873;u tr&ocirc;ng th&#7845;y c&#7911;a th&iacute; ch&#7911; m&agrave; suy lu&#7853;n th&igrave; t&#7921;a h&#7891; m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o tr&uacute;ng ph&#7843;i c&#417; quan mai ph&#7909;c c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. C&oacute; l&#7869; h&#7885; b&#7883; d&#7851;n d&#7909; v&agrave;o trong s&#417;n &#273;&#7897;ng r&#7891;i b&#7883; c&#7847;m t&ugrave; &#7903; &#273;&oacute; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o tho&aacute;t th&acirc;n &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i c&#361;ng ngh&#297; th&#7871;. V&igrave; v&#7853;y m&agrave; b&#7885;n ng&#432;&#7901;i kia &ocirc;m m&#7889;i b&#7845;t b&igrave;nh, &#273;&atilde; kh&#7855;c ch&#7917; tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&#7875; th&oacute;a m&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, l&#7841;i kh&#7855;c c&#7843; nh&#7919;ng c&aacute;ch ph&aacute; gi&#7843;i ki&#7871;m ph&aacute;p n&#259;m ph&aacute;i n&agrave;y, khi&#7871;n cho ng&#432;&#7901;i sau bi&#7871;t r&#7857;ng kh&ocirc;ng ph&#7843;i h&#7885; &#273;&atilde; b&#7841;i tr&#7853;n m&agrave; ch&#7881; l&#7847;m tr&uacute;ng ph&#7843;i c&#7841;m b&#7851;y m&agrave; th&ocirc;i. Nh&#432;ng b&ecirc;n c&#7841;nh nh&#7919;ng b&#7897; x&#432;&#417;ng kh&ocirc; c&ograve;n c&oacute; m&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m, kh&iacute; gi&#7899;i c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; v&atilde;n b&#7889;i ngh&#297; kh&ocirc;ng ra.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Nh&#7919;ng thanh tr&#432;&#7901;ng ki&#7871;m &#273;&oacute; kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c. Kh&ocirc;ng ch&#7915;ng m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o ma gi&aacute;o &#273;&atilde; &#273;o&#7841;t &#273;&#432;&#7907;c &#7903; trong b&#7885;n m&ocirc;n h&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. Nh&#7919;ng &#273;i&#7873;u m&agrave; th&iacute; ch&#7911; tr&ocirc;ng th&#7845;y trong h&#7853;u &#273;&#7897;ng &#273;&atilde; n&oacute;i v&#7899;i ai ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i v&#7915;a ph&aacute;t gi&aacute;c nh&#7919;ng chuy&#7879;n k&#7923; l&#7841; trong h&#7853;u &#273;&#7897;ng li&#7873;n x&#7843;y ra bi&#7871;n c&#7889;, n&ecirc;n v&atilde;n b&#7889;i ch&#432;a c&oacute; c&#417; h&#7897;i n&agrave;o thu&#7853;t v&#7909; n&agrave;y cho s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng hay.</p>

<p>Xung H&#432; h&#7887;i:</p>

<p>- V&#7853;y ra ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7879; &#273;&#432;&#7907;c tinh di&#7879;u nh&#432; v&#7853;y l&agrave; nh&#7901; &#273;i h&#7885;c &#273;&#432;&#7907;c &#7903; &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; kh&ocirc;ng ph&#7843;i. Ki&#7871;m ph&aacute;p c&#7911;a v&atilde;n b&#7889;i tr&#7915; nh&#7919;ng &#273;i&#7873;u v&#7905; l&ograve;ng h&#7885;c &#7903; n&#417;i Nh&#7841;c s&#432; ph&#7909; c&ograve;n &#273;&#7873;u l&agrave; do Phong th&aacute;i s&#432; th&uacute;c t&#7893; truy&#7873;n th&#7909; cho.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; &#273;&#7873;u g&#7853;t &#273;&#7847;u.</p>

<p>Ba ng&#432;&#7901;i n&oacute;i chuy&#7879;n h&agrave;ng n&#7917;a ng&agrave;y. B&#7845;t gi&aacute;c v&#7915;ng th&aacute;i d&#432;&#417;ng &#273;&atilde; ng&#7853;m non &#273;o&agrave;i chi&#7871;u &aacute;nh h&#7891;ng l&ecirc;n n&#7917;a v&ograve;m tr&#7901;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- M&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o tuy m&#7845;t m&#7841;ng tr&ecirc;n n&uacute;i Hoa S&#417;n nh&#432;ng b&#7843;n sao Qu&#7923; hoa b&#7843;o &#273;i&#7875;n c&#7911;a M&#7851;n T&uacute;c v&agrave; Chu T&#7917; Phong &#7903; ph&aacute;i Hoa S&#417;n l&#7841;i b&#7883; Ma gi&aacute;o c&#432;&#7899;p &#273;em &#273;i m&#7845;t. Nh&acirc;m gi&aacute;o ch&#7911; n&oacute;i l&agrave; &#273;&atilde; truy&#7873;n cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i t&#7913;c l&agrave; b&#7897; vi&#7871;t tay n&agrave;y. B&#7897; &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911; e r&#7857;ng c&ograve;n k&eacute;m b&#7843;n c&#7911;a L&acirc;m Vi&#7877;n &#272;&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- L&acirc;m Vi&#7877;n &#272;&#7891; &#432;? L&atilde;o l&agrave; ai v&#7853;y?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- L&acirc;m Vi&#7877;n &#272;&#7891; l&agrave; t&#7857;ng t&#7893; L&acirc;m s&#432; &#273;&#7879; c&#7911;a th&iacute; ch&#7911; v&agrave; l&agrave; ng&#432;&#7901;i &#273;&atilde; s&aacute;ng l&#7853;p ra Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. L&atilde;o d&ugrave;ng 72 &#273;&#432;&#7901;ng T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p &#273;&#7875; tr&#7845;n &aacute;p b&#7885;n t&#7847;m th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- V&#7883; L&acirc;m ti&#7873;n b&#7889;i &#273;&oacute; &#273;&atilde; th&#7845;y Qu&#7923; hoa b&#7843;o &#273;i&#7875;n ch&#432;a?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- L&atilde;o ch&iacute;nh l&agrave;... &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; v&agrave; c&#361;ng l&agrave; &#273;&#7879; t&#7917; c&#7911;a H&#7891;ng Di&#7879;p thi&#7873;n s&#432; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;. N&#7871;u v&#7853;y... c&oacute; th&#7875;...</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ng&#7855;t l&#7901;i:</p>

<p>- &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; nguy&ecirc;n &#7903; h&#7885; L&acirc;m. Sau khi ho&agrave;n t&#7909;c, l&atilde;o l&#7845;y l&#7841;i h&otilde; c&#361;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra t&#7857;ng t&#7893; ph&#7909; c&#7911;a L&acirc;m s&#432; &#273;&#7879; d&ugrave;ng 72 &#273;&#432;&#7901;ng T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&#7915;ng danh tr&ecirc;n ch&#7889;n giang h&#7891; t&#7913;c l&agrave; v&#7883; L&acirc;m ti&#7873;n b&#7889;i ph&aacute;p danh l&agrave; &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432;. Th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u... kh&ocirc;ng ai ngh&#297; t&#7899;i &#273;&#432;&#7907;c. L&#7901;i di ng&ocirc;n c&#7911;a L&acirc;m Ch&#7845;n Nam &#7903; trong t&ograve;a ph&aacute; mi&#7871;u ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n &#273;&ecirc;m h&ocirc;m &#273;&oacute; c&ugrave;ng t&igrave;nh tr&#7841;ng l&uacute;c y l&acirc;m t&#7917; l&#7841;i hi&#7879;n l&ecirc;n trong &#273;&#7847;u &oacute;c ch&agrave;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- &#272;&#7897; Nguy&ecirc;n, Vi&#7877;n &#272;&#7891; hai danh t&#7915; n&agrave;y m&agrave; c&oacute; l&agrave; v&igrave; &#272;&#7897; Nguy&ecirc;n thi&#7873;n s&#432; ti&#7873;n b&#7889;i kia l&uacute;c ho&agrave;n t&#7909;c l&#7845;y l&#7841;i h&#7885; c&#361; c&ograve;n t&ecirc;n th&igrave; ch&#7881; l&agrave; ph&aacute;p danh &#273;&#7843;o ng&#432;&#7907;c l&#7841;i. Sau L&acirc;m Vi&#7877;n &#272;&#7891; ti&#7873;n b&#7889;i l&#7845;y v&#7907; sinh con s&aacute;ng l&#7853;p ra ti&ecirc;u c&#7909;c, g&acirc;y n&ecirc;n s&#7921; nghi&#7879;p l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891;. V&#7883; L&acirc;m ti&#7873;n b&#7889;i n&agrave;y l&#7853;p th&acirc;n trung ch&iacute;nh, tuy &#259;n c&#417;m c&#7911;a ti&ecirc;u c&#7909;c, nh&#432;ng l&agrave;m vi&#7879;c ngh&#297;a hi&#7879;p, c&#7913;u gi&uacute;p ng&#432;&#7901;i trong c&#417;n ho&#7841;n n&#7841;n. Th&#7871; l&agrave; L&acirc;m ti&#7873;n b&#7889;i m&igrave;nh kh&ocirc;ng c&ograve;n &#7903; n&#417;i c&#7917;a ph&#7853;t m&agrave; h&agrave;nh &#273;&#7897;ng &#273;&uacute;ng theo &#273;&#7913;c ph&#7853;t t&#7915; bi. V&#7853;y con ng&#432;&#7901;i c&oacute; t&acirc;m &#273;&#7883;a t&#7889;t m&agrave; t&acirc;m t&#7913;c l&agrave; ph&#7853;t, th&igrave; c&oacute; xu&#7845;t gia hay kh&ocirc;ng c&#361;ng ch&#7859;ng kh&aacute;c nhau l&agrave; m&#7845;y. D&#297; nhi&ecirc;n ch&#7859;ng bao l&acirc;u H&#7891;ng Di&#7879;p thi&#7873;n s&#432; bi&#7871;t r&otilde; L&acirc;m ti&ecirc;u &#273;&#7847;u l&agrave; t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7855;c &yacute; c&#7911;a m&igrave;nh ng&agrave;y tr&#432;&#7899;c, nh&#432;ng t&#7915; &#273;&oacute; hai b&ecirc;n s&#432; &#273;&#7891; kh&ocirc;ng &#273;i l&#7841;i v&#7899;i nhau n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- V&#7883; L&acirc;m ti&#7873;n b&#7889;i n&agrave;y nh&#7901; &#273;&#432;&#7907;c hai v&#7883; M&#7851;n, Chu ti&#7873;n b&#7889;i &#7903; ph&aacute;i Hoa S&#417;n &#273;&#7885;c kh&#7849;u quy&#7871;t ra m&agrave; bi&#7871;t &#273;&#432;&#7907;c ch&#7895; tinh y&#7871;u v&#7873; Qu&#7923; hoa b&#7843;o &#273;i&#7875;n. V&atilde;n b&#7889;i v&#7851;n ch&#432;a hi&#7875;u, c&ograve;n pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#7903; &#273;&acirc;u m&agrave; ra? V&#7843; l&#7841;i m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p truy&#7873;n l&#7841;i cho con ch&aacute;u c&#361;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m cao minh cho l&#7855;m l&agrave; t&#7841;i sao?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng nh&igrave;n Xung H&#432; n&oacute;i:</p>

<p>- &#272;&#7841;o huynh! V&#7873; ki&#7871;m thu&#7853;t &#273;&#7841;o huynh l&agrave; m&#7897;t &#273;&#7841;i h&agrave;nh gia so v&#7899;i b&#7847;n t&#259;ng c&ograve;n hi&#7875;u h&#417;n nhi&#7873;u. V&#7853;y &#273;&#7841;o l&yacute; trong v&#7909; n&agrave;y ra sao, &#273;&#7841;o huynh gi&#7843;i th&iacute;ch cho L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p nghe.</p>

<p>Xung H&#432; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; n&oacute;i v&#7853;y, n&#7871;u ch&uacute;ng ta kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n tri k&#7927; l&acirc;u n&#259;m l&atilde;o &#273;&#7841;o n&agrave;y ph&#7843;i &#273;&#7871;n b&#7921;c m&igrave;nh. &#272;&#7841;i s&#432; kh&eacute;o gi&#7905;n ho&agrave;i! Ki&#7871;m thu&#7853;t &#273;&#7901;i nay c&ograve;n ai tinh th&acirc;m b&#7857;ng L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Ki&#7871;m thu&#7853;t c&#7911;a L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p tuy tinh th&acirc;m th&#7853;t, nh&#432;ng &#273;&#432;&#7901;ng h&#7885;c v&#7845;n v&#7873; ki&#7871;m &#273;&#7841;o th&igrave; thi&#7871;p hi&#7879;p h&atilde;y c&ograve;n k&eacute;m &#273;&#7841;o huynh xa. Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i nh&agrave;, bi&#7871;t &#273;i&#7873;u g&igrave; n&ecirc;n n&oacute;i &#273;i&#7873;u &#7845;y, h&agrave; t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o?</p>

<p>Xung H&#432; th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- T&igrave;nh th&#7921;c ch&#7895; l&atilde;o &#273;&#7841;o &#273;&#432;&#7907;c bi&#7871;t so v&#7899;i ki&#7871;m thu&#7853;t m&ocirc;ng m&ecirc;nh nh&#432; bi&#7875;n c&#7843;, kh&aacute;c n&agrave;o m&#7897;t h&#7841;t th&oacute;c trong kho &#273;&#7909;n m&agrave; th&ocirc;i.</p>

<p>R&#7891;i l&atilde;o quay sang n&oacute;i v&#7899;i L&#7879;nh H&#7891; Xung:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p c&#7911;a nh&agrave; h&#7885; L&acirc;m ng&agrave;y nay t&#7847;m th&#432;&#7901;ng ch&#7859;ng c&oacute; chi k&#7923; l&#7841; m&agrave; ng&agrave;y tr&#432;&#7899;c ki&#7871;m ph&aacute;p c&#7911;a L&acirc;m Vi&#7877;n &#272;&#7891; ti&#7873;n b&#7889;i l&#7915;ng l&#7851;y giang h&#7891; l&agrave; m&#7897;t vi&#7879;c x&aacute;c th&#7921;c kh&ocirc;ng ai ch&#7889;i c&atilde;i &#273;&#432;&#7907;c. Ng&agrave;y tr&#432;&#7899;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh l&agrave; Tr&#432;&#417;ng Thanh T&#7917; t&#7921; x&#432;ng l&agrave; b&#7853;c ki&#7871;m ph&aacute;p &#273;&#7879; nh&#7845;t t&#7915; n&uacute;i Tam gi&aacute;o tr&#7903; v&#7873; ph&iacute;a T&acirc;y m&agrave; c&#361;ng b&#7883; h&#7841;i d&#432;&#7899;i b&agrave;n tay L&acirc;m Vi&#7877;n &#272;&#7891;. &#272;&oacute; l&agrave; m&#7897;t vi&#7879;c giang h&#7891; &#273;&#7873;u bi&#7871;t h&#7871;t. Ng&agrave;y nay ki&#7871;m ph&aacute;p ph&aacute;i Thanh Th&agrave;nh so v&#7899;i T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#7903; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u. V&#7853;y nh&#7845;t &#273;&#7883;nh b&ecirc;n trong ph&#7843;i c&oacute; nguy&ecirc;n nh&acirc;n. &#272;&acirc;y l&agrave; m&#7897;t l&yacute; do m&agrave; l&atilde;o &#273;&#7841;o ngh&#297; t&#7899;i &#273;&atilde; l&acirc;u. Th&#7921;c ra n&oacute; c&#361;ng l&agrave; m&#7897;t &#273;&#7841;o l&yacute; m&agrave; h&#7871;t th&#7843;y k&#7867; s&#297; h&#7885;c ki&#7871;m &#273;&#7873;u ngh&#297; t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- S&#7903; d&#297; L&acirc;m s&#432; &#273;&#7879; b&#7883; tai h&#7885;a nh&agrave; tan, ng&#432;&#7901;i ch&#7871;t, song th&acirc;n b&#7883; th&#7843;m t&#7917; c&#361;ng ch&#7881; v&igrave; m&#7889;i nghi ng&#7901; kh&oacute; gi&#7843;i quy&#7871;t n&agrave;y m&agrave; ra.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&#7915;ng l&#7851;y oai danh m&agrave; b&#7843;n l&#297;nh L&acirc;m Ch&#7845;n Nam l&#7841;i qu&aacute; k&eacute;m c&#7887;i. Ch&#7895; sai bi&#7879;t n&agrave;y d&#297; nhi&ecirc;n khi&#7871;n ng&#432;&#7901;i ta suy ngh&#297; v&agrave; cho l&agrave; L&acirc;m Ch&#7845;n Nam qu&aacute; ngu xu&#7849;n kh&ocirc;ng h&#7885;c m&ocirc;n v&otilde; c&ocirc;ng gia truy&#7873;n &#273;&#432;&#7907;c t&#7899;i n&#417;i. Ti&#7871;n xa h&#417;n m&#7897;t b&#432;&#7899;c, h&#7885; cho r&#7857;ng n&#7871;u ki&#7871;m ph&#7893; kia m&agrave; l&#7885;t v&agrave;o tay h&#7885; th&igrave; nh&#7845;t &#273;&#7883;nh h&#7885; ph&#7843;i h&#7885;c t&#7899;i tr&igrave;nh &#273;&#7897; huy ho&agrave;ng nh&#432; L&acirc;m Vi&#7877;n &#272;&#7891; ng&agrave;y tr&#432;&#7899;c. L&#7879;nh H&#7891; l&atilde;o &#273;&#7879;! H&#417;n tr&#259;m n&#259;m tr&#7901;i nh&#7901; ki&#7871;m ph&aacute;p &#273;&#7875; n&#7893;i danh thi&ecirc;n h&#7841; kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; m&#7897;t m&igrave;nh L&acirc;m Vi&#7877;n &#272;&#7891;. Nh&#432;ng c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng, Nga My, C&ocirc;n Lu&acirc;n, Thanh Th&agrave;nh v&agrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7901;i sau &#273;&#7873;u c&oacute; truy&#7873;n nh&acirc;n n&ecirc;n ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ai c&oacute; ch&#7911; &yacute; &#273;&#7871;n &#273;&aacute;nh b&#7885;n h&#7885;. Ch&#7881; v&igrave; v&otilde; c&ocirc;ng L&acirc;m Ch&#7845;n Nam qu&aacute; th&#7845;p k&eacute;m, kh&aacute;c n&agrave;o &#273;&#7913;a con n&iacute;t l&ecirc;n ba, tay c&#7847;m n&#7855;m v&agrave;ng &#273;i v&agrave;o gi&#7919;a ch&#7907; n&aacute;o nhi&#7879;t n&ecirc;n m&#7885;i ng&#432;&#7901;i m&#7899;i n&#7843;y l&ograve;ng tham mu&#7889;n c&#432;&#7899;p &#273;o&#7841;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7883; ti&#7873;n b&#7889;i &#273;&oacute; nguy&ecirc;n l&agrave; cao &#273;&#7891; c&#7911;a H&#7891;ng Di&#7879;p thi&#7873;n s&#432;, th&#7871; th&igrave; l&uacute;c c&ograve;n &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7845;t b&#7891; &#273;i&#7873;n, &#273;&atilde; c&oacute; s&#7861;n b&#7843;n l&atilde;nh kinh ng&#432;&#7901;i. Nh&#432; v&#7853;y T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p chi &#273;&oacute; kh&ocirc;ng ch&#7915;ng l&agrave; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m bi&#7871;n &#273;&#7893;i &#273;i ch&uacute;t &iacute;t m&agrave; th&ocirc;i, v&#7883; t&#7845;t &#273;&atilde; c&oacute; ki&#7871;m ph&#7893; th&#7921;c s&#7921;.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- L&yacute; thuy&#7871;t n&agrave;y k&#7875; ra c&#361;ng &#273;&atilde; nhi&#7873;u ng&#432;&#7901;i ngh&#297; t&#7899;i, nh&#432;ng th&#7921;c s&#7921; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p so v&#7899;i v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng gi&#7889;ng nhau ch&uacute;t n&agrave;o. Ai &#273;&atilde; l&agrave; k&#7867; s&#297; h&#7885;c ki&#7871;m c&#361;ng ch&#7881; nh&igrave;n qua l&agrave; bi&#7871;t. Ha ha! tuy nhi&#7873;u ng&#432;&#7901;i n&#7843;y d&#7841; tham t&acirc;m nh&#432;ng sau c&#361;ng ch&#7881; c&oacute; l&atilde;o l&ugrave;n &#7903; ph&aacute;i Thanh Th&agrave;nh h&#7841; th&#7911; tr&#432;&#7899;c ti&ecirc;n v&agrave; h&#7855;n t&#7921; cho l&agrave; &#273;&#7855;c s&aacute;ch. L&atilde;o l&ugrave;n h&#7885; D&#432; tuy da m&#7863;t d&#7847;y m&agrave; tr&iacute; &oacute;c l&#7841;i v&#7909;ng v&#7873; &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c nh&#432; l&#7879;nh Nh&#7841;c ti&ecirc;n sinh ng&#7891;i th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng m&agrave; &#273;&#432;&#7907;c l&#7907;i to.</p>

<p>L&#7879;nh H&#7891; Xung nghe Xung H&#432; n&oacute;i ch&#7841;m &#273;&#7871;n s&#432; ph&#7909; li&#7873;n bi&#7871;n s&#7855;c h&#7887;i:</p>

<p>- Th&#432;a &#273;&#7841;o tr&#432;&#7903;ng! &#272;&#7841;o tr&#432;&#7903;ng b&#7843;o sao?</p>

<p>Xung H&#432; t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- G&atilde; L&acirc;m B&igrave;nh Chi &#273;&atilde; &#273;&#7871;n b&aacute;i s&#432; xin v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n th&igrave; pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; d&#297; nhi&ecirc;n g&atilde; &#273;em theo &#273;i. L&atilde;o &#273;&#7841;o c&ograve;n nghe n&oacute;i Nh&#7841;c ti&ecirc;n sinh c&oacute; c&ocirc; &aacute;i n&#7919; &#273;&#7897;c nh&#7845;t &#273;&atilde; h&#7913;a g&#7843; cho g&atilde; r&#7891;i ph&#7843;i kh&ocirc;ng? Qu&#7843; nhi&ecirc;n ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i th&acirc;m m&#432;u vi&#7877;n l&#7921;.</p>

<p>L&uacute;c Xung H&#432; v&#7915;a n&oacute;i &#273;&#7871;n Nh&#7841;c B&#7845;t Qu&#7847;n gi&#7919; v&#7867; th&#7843;n nhi&ecirc;n &#273;&#7875; thu l&#7907;i l&#7899;n, L&#7879;nh H&#7891; Xung &#273;&atilde; t&#432;&#7903;ng l&atilde;o v&#361; nh&#7909;c &#273;&#7871;n s&#432; t&ocirc;n th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i o&aacute;n h&#7853;n, nh&#432;ng sau l&atilde;o n&oacute;i &#273;&#7871;n s&#432; ph&#7909; ch&agrave;ng l&agrave; ng&#432;&#7901;i th&acirc;m m&#432;u vi&#7877;n l&#7921;, &#273;&#7897;t nhi&ecirc;n ch&agrave;ng nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c s&#432; ph&#7909; ph&aacute;i nh&#7883; s&#432; &#273;&#7879; Lao &#272;&#7913;c N&#7863;c h&oacute;a trang l&agrave;m m&#7897;t &ocirc;ng gi&agrave; d&#7855;t ti&#7875;u s&#432; mu&#7897;i &#273;&#7871;n m&#7903; t&#7917;u &#273;i&#7871;m &#7903; ngo&agrave;i th&agrave;nh Ph&uacute;c Ch&acirc;u, khi &#273;&oacute; ch&agrave;ng ch&#432;a hi&#7875;u ch&#7895; d&#7909;ng &yacute; c&#7911;a s&#432; ph&#7909;, b&acirc;y gi&#7901; ch&agrave;ng m&#7899;i bi&#7871;t l&agrave; ti&ecirc;n sinh c&oacute; &yacute; d&ograve;m ng&oacute; Ph&#432;&#7899;c Oai ti&ecirc;u c&#7909;c. Ch&agrave;ng ngh&#297; t&#7899;i v&otilde; c&ocirc;ng L&acirc;m Ch&#7845;n Nam b&igrave;nh th&#432;&#7901;ng m&agrave; s&#432; ph&#7909; ph&#7843;i th&acirc;m m&#432;u nh&#432; v&#7853;y n&#7871;u kh&ocirc;ng ph&#7843;i v&igrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; th&igrave; c&ograve;n v&igrave; l&#7877; g&igrave; n&#7919;a. C&oacute; &#273;i&#7873;u m&#432;u ch&#432;&#7899;c c&#7911;a s&#432; ph&#7909; s&#7917; d&#7909;ng kh&eacute;o l&eacute;o h&#417;n &#273;&#7875; mong th&agrave;nh c&ocirc;ng, ch&#7913; kh&ocirc;ng gi&#7889;ng D&#432; Th&#432;&#7907;ng H&#7843;i v&agrave; M&#7897;c Cao Phong h&agrave;nh hung toan b&#7873; c&#432;&#7899;p &#273;o&#7841;t.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i l&agrave; m&#7897;t c&ocirc; khu&ecirc; n&#7919; nh&#7887; tu&#7893;i m&agrave; sao s&#432; ph&#7909; l&#7841;i &#273;&#7875; n&agrave;ng xu&#7845;t &#273;&#7847;u l&#7897; di&#7879;n tr&#432;&#7901;ng k&#7923; &#7903; trong t&#7917;u &#273;i&#7871;m ngo&agrave;i th&agrave;nh Ph&uacute;c Ch&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng kh&ocirc;ng kh&#7887;i l&#7841;nh bu&#7889;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng t&#7881;nh ng&#7897; ngh&#297; th&#7847;m:</p>

<p>- S&#432; ph&#7909; mu&#7889;n &#273;em ti&#7875;u s&#432; mu&#7897;i h&#7913;a g&#7843; cho L&acirc;m s&#432; &#273;&#7879; th&#7921;c ra t&#7915; tr&#432;&#7899;c, khi hai ng&#432;&#7901;i ch&#432;a g&#7863;p nhau, n&ecirc;n l&atilde;o nh&acirc;n gia &#273;&atilde; c&#7889; &yacute; an b&agrave;i nh&#432; v&#7853;y.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng va Xung H&#432; th&#7845;y v&#7867; m&#7863;t L&#7879;nh H&#7891; Xung &acirc;m th&#7847;m ngh&#297; ng&#7907;i, thay &#273;&#7893;i lu&ocirc;n lu&ocirc;n, t&#432;&#7899;ng m&#7841;o r&#7845;t kh&oacute; coi, hai l&atilde;o bi&#7871;t ngay tr&#432;&#7899;c nay ch&agrave;ng v&#7851;n m&#7897;t ni&#7873;m t&ocirc;n k&iacute;nh s&#432; ph&#7909;, ch&#7855;c m&#7845;y c&acirc;u n&oacute;i v&#7915;a r&#7891;i &#273;&atilde; l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n th&#7875; di&#7879;n ch&agrave;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- M&#7845;y c&acirc;u v&#7915;a r&#7891;i l&agrave; l&atilde;o t&#259;ng c&ugrave;ng Xung H&#432; &#273;&#7841;o nh&acirc;n trong l&uacute;c nh&agrave;n &#273;&agrave;m ph&#7887;ng &#273;o&aacute;n c&agrave;n v&#7853;y th&ocirc;i. C&ograve;n t&ocirc;n s&#432; l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7855;n, trong v&otilde; l&acirc;m &#273;&#7873;u k&ecirc;u l&atilde;o nh&acirc;n gia l&agrave; Qu&acirc;n t&#7917; ki&#7871;m. B&#7885;n l&atilde;o t&#259;ng e r&#7857;ng m&igrave;nh &#273;&atilde; l&#7845;y l&ograve;ng d&#7841; ti&#7875;u nh&acirc;n &#273;&#7875; &#273;o b&#7909;ng ng&#432;&#7901;i qu&acirc;n t&#7917;.</p>

<p>Xung H&#432; t&#7911;m t&#7881;m c&#432;&#7901;i kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung ru&#7897;t r&#7889;i t&#417; v&ograve;, ch&agrave;ng ch&#7881; mong nh&#7919;ng l&#7901;i c&#7911;a Xung H&#432; kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7921;c, nh&#432;ng trong th&acirc;m t&acirc;m ch&agrave;ng c&#361;ng bi&#7871;t l&atilde;o n&oacute;i &#273;&oacute; to&agrave;n l&agrave; t&igrave;nh th&#7921;c.</p>

<p>H&#7891;i l&acirc;u ch&agrave;ng m&#7899;i n&oacute;i:</p>

<p>- H&ocirc;m &#7845;y &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m, T&#7843; minh ch&#7911; t&#7927; &#273;&#7845;u v&#7899;i Nh&acirc;m gi&aacute;o ch&#7911;, l&uacute;c T&#7843; minh ch&#7911; d&ugrave;ng ng&oacute;n tay l&agrave;m ki&#7871;m th&igrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7841;i ca c&#7911;a v&atilde;n b&#7889;i c&oacute; h&ocirc; l&ecirc;n: "&#272;&oacute; l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p". Nguy&ecirc;n do v&#7909; n&agrave;y th&#7871; n&agrave;o xin &#273;&#7841;o tr&#432;&#7903;ng ch&#7881; gi&aacute;o &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&#7841;o l&yacute; n&agrave;y b&#7847;n &#273;&#7841;o ngh&#297; m&atilde;i kh&ocirc;ng ra. Kh&ocirc;ng ch&#7915;ng T&#7843; L&atilde;nh Thi&#7873;n d&ugrave;ng uy l&#7921;c b&#7913;c b&aacute;ch l&#7879;nh s&#432; c&#432;&#7899;p l&#7845;y ki&#7871;m ph&#7893;. C&#361;ng c&oacute; th&#7875; l&#7879;nh s&#432; l&#7845;y ki&#7871;m ph&#7893; &#273;em ra c&ugrave;ng T&#7843; L&atilde;nh Thi&#7873;n nghi&ecirc;n c&#7913;u. V&otilde; c&ocirc;ng c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n so v&#7899;i l&#7879;nh s&#432; c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u. N&#7871;u hai v&#7883; c&ugrave;ng nhau tham kh&#7843;o th&igrave; c&#361;ng l&agrave; m&#7897;t vi&#7879;c b&#7893; &iacute;ch cho l&#7879;nh s&#432;. V&#7843; l&#7841;i T&#7843; L&atilde;nh Thi&#7873;n l&#7845;y ng&oacute;n tay l&agrave;m ki&#7871;m th&igrave; ki&#7871;m ph&aacute;p &#273;&oacute; c&oacute; &#7903; trong T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p hay kh&ocirc;ng b&#7885;n b&#7847;n &#273;&#7841;o c&#361;ng kh&oacute; m&agrave; x&aacute;c &#273;&#7883;nh &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&agrave; m&ocirc;n v&otilde; gia truy&#7873;n c&#7911;a nh&agrave; h&#7885; L&acirc;m s&#432; &#273;&#7879; l&agrave; m&#7897;t &#273;i&#7873;u m&#7885;i ng&#432;&#7901;i trong ph&aacute;i Hoa S&#417;n &#273;&#7873;u bi&#7871;t h&#7871;t. H&ocirc;m &#7845;y T&#7843; minh ch&#7911; c&oacute; s&#7917; m&#7845;y chi&ecirc;u t&#432;&#417;ng t&#7921;, nh&#432;ng l&#7841;i c&oacute; nh&#7919;ng chi&ecirc;u kh&aacute;c h&#7859;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i di ng&ocirc;n c&#7911;a L&acirc;m Ch&#7845;n Nam h&acirc;m &#7845;y t&#7841;i trong nh&agrave; ph&aacute; mi&#7871;u li&#7873;n n&oacute;i:</p>

<p>- Ph&#7909; th&acirc;n c&#7911;a L&acirc;m s&#432; &#273;&#7879; b&#7909;ng d&#7841; h&#7865;p h&ograve;i. Y mu&#7889;n g&#7903;i l&#7901;i cho L&acirc;m s&#432; &#273;&#7879; l&#7841;i c&ograve;n s&#7907; v&atilde;n b&#7889;i coi tr&#7897;m ki&#7871;m ph&#7893; truy&#7873;n gia c&#7911;a y.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Y d&#7863;n thi&#7871;u hi&#7879;p nh&#7919;ng c&acirc;u g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- L&acirc;m th&#7871; b&aacute; b&#7883; ph&aacute;i Thanh Th&agrave;nh ng&#432;&#7907;c &#273;&atilde;i l&#7841;i b&#7883; T&aacute;i b&#7855;c minh &#273;&agrave; M&#7897;c Cao Phong b&#7913;c b&aacute;ch ph&#7843;i cung x&#432;ng. L&uacute;c v&atilde;n b&#7889;i tr&ocirc;ng th&#7845;y th&igrave; y ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;. Y y&ecirc;u c&#7847;u v&atilde;n b&#7889;i n&oacute;i l&#7841;i v&#7899;i L&acirc;m s&#432; &#273;&#7879; l&agrave; &#273;&#7891; v&#7853;t c&#7845;t &#7903; d&#432;&#7899;i &#273;&#7883;a huy&#7879;t trong ng&ocirc;i nh&agrave; c&#361; &#7903; ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng th&agrave;nh Ph&uacute;c Ch&acirc;u l&agrave; v&#7853;t t&#7893; truy&#7873;n, d&#7863;n g&atilde; ph&#7843;i gi&#7919; g&igrave;n tr&ocirc;ng nom c&#7849;n th&#7853;n. V&#7853;t &#273;&oacute; t&#7913;c l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;&atilde; ch&eacute;p v&agrave;o t&#7845;m &aacute;o c&agrave; sa,.. &agrave; ph&#7843;i r&#7891;i! Nguy&ecirc;n L&acirc;m Vi&#7877;n &#272;&#7891; ti&#7873;n b&#7889;i tr&#432;&#7899;c l&agrave; nh&agrave; s&#432; n&ecirc;n trong ng&ocirc;i nh&agrave; c&#361; n&agrave;y &#7903; ng&otilde; H&#432;&#7899;ng D&#432;&#417;ng c&#361;ng c&oacute; Ph&#7853;t &#273;&#432;&#7901;ng va pho ki&#7871;m ph&#7893; kia vi&#7871;t v&agrave;o t&#7845;m &aacute;o c&agrave; sa.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Suy x&eacute;t xa h&#417;n, ta nh&#7853;n th&#7845;y l&uacute;c L&acirc;m Vi&#7877;n &#272;&#7891; ti&#7873;n b&#7889;i &#273;&#7871;n n&uacute;i Hoa S&#417;n &#273;&#7875; th&aacute;m th&iacute;nh Qu&#7923; hoa b&#7843;o &#273;i&#7875;n &#7903; n&#417;i M&#7851;n T&uacute;c v&agrave; Chu T&#7917; Phong hai v&#7883; ti&#7873;n b&#7889;i, khid &#273;&oacute; l&atilde;o c&ograve;n l&agrave; thi&#7873;n s&#432; n&ecirc;n nghe &#273;&#432;&#7907;c c&acirc;u n&agrave;o ch&#7919; n&agrave;o l&agrave; &#273;&#7871;n &#273;&ecirc;m l&#7841;i ch&eacute;p l&eacute;n v&agrave;o &aacute;o c&agrave; sa.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&oacute;i ra l&#7841;i t&#7913;c c&#432;&#7901;i. L&acirc;m th&#7871; b&aacute; c&ograve;n d&#7863;n th&ecirc;m m&#7897;t c&acirc;u: "Vi&#7877;n &#272;&#7891; c&ocirc;ng c&oacute; &#273;&#7875; l&#7841;i l&#7901;i di hu&#7845;n: Ph&agrave;m con ch&aacute;u ta b&#7845;t c&#7913; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; coi. N&#7871;u tr&aacute;i l&#7901;i di hu&#7845;n s&#7869; g&#7863;p h&#7885;a ho&#7841;n v&ocirc; c&ugrave;ng. V&#7853;y d&#7863;n g&atilde; ph&#7843;i nh&#7899; cho k&#7929;." Hi&#7875;n nhi&ecirc;n L&acirc;m th&#7871; b&aacute; v&#7851;n kh&ocirc;ng y&ecirc;n l&ograve;ng ch&#7881; s&#7907; v&atilde;n b&#7889;i chi&#7871;m &#273;o&#7841;t m&#7845;t v&#7853;t t&#7893; truy&#7873;n c&#7911;a nh&agrave; y, n&ecirc;n y &#273;em c&acirc;u "h&#7885;a ho&#7841;n v&ocirc; c&ugrave;ng" ra &#273;&#7875; h&#259;m d&#7885;a v&atilde;n b&#7889;i.</p>

<p>Xung H&#432; h&#7887;i:</p>

<p>- L&acirc;m Ch&#7845;n Nam n&oacute;i c&acirc;u &#273;&oacute;, sau thi&#7871;u hi&#7879;p c&oacute; nh&#7855;c l&#7841;i cho L&acirc;m s&#432; &#273;&#7879; nghe kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



