<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 152</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&acirc;m Ti&#7875;u Th&#432;</b></font></p>


<p>&#160;</p>





<p>Khi &#273;&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n &#273;em s&#7921; t&iacute;ch Ti&ecirc;u S&#7917; c&#432;&#7905;i r&#7891;ng thu&#7853;t cho L&#7879;nh H&#7891; Xung nghe. L&atilde;o &#273;&atilde; n&oacute;i:</p>

<p>- V&#7873; &#273;&#7901;i Xu&acirc;n Thu, T&#7847;n M&#7909;c C&ocirc;ng c&oacute; n&agrave;ng c&ocirc;ng ch&uacute;a t&ecirc;n l&agrave; L&#7897;ng Ng&#7885;c, ham m&ecirc; th&#7893;i ti&ecirc;u. B&#7895;ng m&#7897;t ch&agrave;ng thanh ni&ecirc;n t&ecirc;n l&agrave; Ti&ecirc;u S&#7917; c&#432;&#7905;i r&#7891;ng bay &#273;&#7871;n. K&#7929; thu&#7853;t th&#7893;i ti&ecirc;u c&#7911;a n&#432;&#7899;c T&#7847;n ch&agrave;ng &#273;&atilde; tinh di&#7879;u &#273;&#7871;n &#273;&#7897; nh&acirc;n th&#7847;n. L&#7897;ng Ng&#7885;c &#273;&#432;&#7907;c Ti&ecirc;u S&#7917; d&#7841;y n&agrave;ng th&#7893;i ti&ecirc;u. T&#7847;n M&#7909;c c&ocirc;ng li&#7873;n h&#7913;a g&#7843; c&ocirc;ng ch&uacute;a cho ch&agrave;ng l&agrave;m v&#7907;. Sau hai v&#7907; ch&#7891;ng c&ocirc;ng ch&uacute;a song song bay l&ecirc;n c&otilde;i ti&ecirc;n. V&igrave; th&#7871; m&agrave; th&agrave;nh m&#7897;t thi&ecirc;n c&#7893; &#273;i&#7875;n k&ecirc;u b&#7857;ng "Kho&aacute;i t&#7871; th&#7915;a long".</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ti&ecirc;u S&#7917; &#273;&atilde; l&agrave; ng&#432;&#7901;i ti&ecirc;n l&#7841;i v&agrave;o l&agrave;m ph&ograve; m&atilde; n&#432;&#7899;c T&#7847;n t&#7913;c l&agrave; c&oacute; &#273;&#7911; t&#432; c&aacute;ch ph&uacute; qu&yacute; v&agrave; ti&ecirc;n kh&iacute;. L&uacute;c s&#7917; chi&ecirc;u n&agrave;y c&#7847;n ph&#7843;i ng&#432;&#7901;i c&oacute; &#273;&#7911; ph&uacute; qu&yacute; c&aacute;ch v&agrave; ti&ecirc;n kh&iacute;. C&ograve;n ng&#432;&#417;i thi tri&#7875;n chi&ecirc;u n&agrave;y th&igrave; tuy c&oacute; &#273;&#7911; l&#7897; s&#7889; nh&#432;ng ch&#432;a h&#7871;t v&#7867; qu&ecirc; m&ugrave;a v&agrave; t&#432; c&aacute;ch con ng&#432;&#7901;i l&atilde;ng t&#7917;. Th&#7871; th&igrave;... th&#7871; th&igrave;... n&oacute; kh&ocirc;ng ph&#7843;i l&agrave; "Ti&ecirc;u S&#7917; th&#7915;a long" m&agrave; l&agrave;... m&agrave; l&agrave;...</p>

<p>Nh&#7841;c Linh San l&uacute;c &#273;&oacute; &#273;&#7913;ng &#7903; b&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- M&agrave; l&agrave; "Chu H&#7907;i &#273;&#7891; c&#7849;u".</p>

<p>Ba ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i &#7891;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; r&otilde; &#273;i&#7875;n c&#7889; n&agrave;y, khi ch&agrave;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i &#273;&#7871;n chuy&#7879;n T&#7847;n M&#7909;c C&ocirc;ng h&#7913;a g&#7843; c&ocirc;ng ch&uacute;a cho Ti&ecirc;u S&#7917; l&agrave;m v&#7907;, th&igrave; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Ch&agrave;ng c&uacute;i &#273;&#7847;u xu&#7889;ng, kh&ocirc;ng d&aacute;m nh&igrave;n s&#432; ph&#7909;, m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m li&#7871;c ti&#7875;u s&#432; mu&#7897;i.</p>

<p>Chi&ecirc;u "Ti&ecirc;u S&#7917; th&#7915;a long" sau ch&agrave;ng h&#7885;c m&atilde;i kh&ocirc;ng &#273;&#432;&#7907;c. C&ograve;n m&#7895;i khi luy&#7879;n t&#7899;i chi&ecirc;u "Ng&#7885;c N&#7919; ki&#7871;m th&#7853;p c&#7917;u th&#7913;c" l&agrave; ch&agrave;ng nh&#7899; t&#7899;i t&iacute;ch c&#361; "Th&#7915;a long kho&aacute;i t&#7871;" v&agrave; ngh&#297; th&#7847;m:</p>

<p>- Ti&ecirc;u S&#7917; c&ugrave;ng L&#7897;ng Ng&#7885;c c&#432;&#7905;i r&#7891;ng bay l&ecirc;n tr&#7901;i th&igrave; ti&ecirc;u giao sung s&#432;&#7899;ng bi&#7871;t ch&#7915;ng n&agrave;o. Th&#7921;c ra ch&#7843; c&#7847;n ph&#7843;i l&ecirc;n ti&ecirc;n m&agrave; v&#7907; ch&#7891;ng c&#7913; &#7903; nh&acirc;n gian th&#7893;i ti&ecirc;u x&#432;&#7899;ng h&#7885;a th&igrave; n&#7895;i kho&aacute;i l&#7841;c c&#361;ng ch&#7859;ng k&eacute;m g&igrave; l&ecirc;n ti&ecirc;n.</p>

<p>L&uacute;c n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i thi tri&#7875;n chi&ecirc;u s&#7889; "Ti&ecirc;u S&#7917; th&#7915;a long" L&#7879;nh H&#7891; Xung ru&#7897;t r&#7889;i t&#417; v&ograve; vung ki&#7871;m l&ecirc;n g&#7841;t, ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Sao s&#432; ph&#7909; l&#7841;i s&#7917; chi&ecirc;u n&agrave;y? Ph&#7843;i ch&#259;ng l&atilde;o gia mu&#7889;n cho m&igrave;nh r&#7889;i lo&#7841;n th&#7847;n tr&iacute; &#273;&#7875; th&#7915;a c&#417; gi&#7871;t m&igrave;nh?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n s&#7917; xong chi&ecirc;u "Ti&ecirc;u S&#7917; th&#7915;a long" l&#7841;i thi tri&#7875;n "Xung Linh ki&#7871;m ph&aacute;p". Ti&#7871;p theo l&atilde;o s&#7917; chi&ecirc;u "L&atilde;ng t&#7917; h&#7891;i &#273;&#7847;u" r&#7891;i &#273;&#7871;n chi&ecirc;u "Th&#432;&#417;ng t&ugrave;ng ngh&ecirc;nh kh&aacute;ch".</p>

<p>&#272;o&#7841;n l&atilde;o tr&#7903; l&#7841;i ba chi&ecirc;u "Xung Linh ki&#7871;m ph&aacute;p" ti&#7871;p theo chi&ecirc;u "Ti&ecirc;u S&#7917; th&#7915;a long".</p>

<p>Nh&#7919;ng tay cao th&#7911; t&#7927; v&otilde; th&igrave; d&ugrave; c&oacute; s&#7917; &#273;&#7871;n h&agrave;ng ng&agrave;n chi&ecirc;u th&#7913;c c&#361;ng kh&ocirc;ng bao gi&#7901; tr&#7903; l&#7841;i l&#7847;n th&#7913; hai. V&igrave; l&#7869; chi&ecirc;u n&agrave;o &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng h&oacute;a gi&#7843;i th&igrave; c&oacute; l&#7897;n tr&#7903; l&#7841;i c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. C&oacute; khi &#273;&#7889;i ph&#432;&#417;ng thu&#7897;c k&#7929; chi&ecirc;u th&#7913;c c&#7911;a m&igrave;nh m&agrave; nh&acirc;n ch&#7895; s&#417; h&#7903; &#273;&#7875; ph&#7843;n k&iacute;ch.</p>

<p>L&uacute;c n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n s&#7917; m&#7845;y chi&ecirc;u &#273;&#7871;n l&#7847;n th&#7913; hai khi&#7871;n ng&#432;&#7901;i b&agrave;ng quang r&#7845;t &#273;&#7895;i nghi ng&#7901; kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c. C&#7843; ng&#432;&#7901;i t&acirc;m t&#432; minh m&#7851;n c&#361;ng ch&#7881; &#273;o&aacute;n ra l&atilde;o c&oacute; th&acirc;m &yacute; g&igrave; kh&aacute;c, nh&#432;ng kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c ch&#7895; d&#7909;ng &yacute; c&#7911;a l&atilde;o.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y s&#432; ph&#7909; s&#7917; hai l&#7847;n m&#7845;y chi&ecirc;u ki&#7871;m ph&aacute;p n&agrave;y &#273;&#7871;n chi&ecirc;u "Ti&ecirc;u S&#7917; th&#7915;a long" ch&agrave;ng ch&#432;a c&oacute; &yacute; th&#7913;c g&igrave;, nh&#432;ng t&#7899;i khi l&atilde;o tr&#7903; l&#7841;i ba chi&ecirc;u "Xung Linh ki&#7871;m ph&aacute;p" th&igrave; trong &#273;&#7847;u &oacute;c ch&agrave;ng l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng. Ch&agrave;ng t&#7881;nh ng&#7897; t&#7921; nh&#7911;:</p>

<p>- T&eacute; ra s&#432; ph&#7909; d&ugrave;ng ki&#7871;m ph&aacute;p &#273;&#7875; th&#7913;c t&#7881;nh m&igrave;nh. Ch&#7881; c&#7847;n m&igrave;nh b&#7887; t&agrave; theo ch&iacute;nh nh&#432; k&#7867; l&atilde;ng t&#7917; h&#7891;i &#273;&#7847;u l&agrave; c&oacute; th&#7875; tr&#7903; v&#7873; l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n.</p>

<p>Nguy&ecirc;n tr&ecirc;n n&uacute;i Hoa S&#417;n c&oacute; m&#7845;y c&acirc;y c&#7893; t&ugrave;ng c&agrave;nh l&aacute; x&ograve;e xu&#7889;ng d&#432;&#7899;i t&#7921;a h&#7891; giang tay ra &#273;&#7875; &#273;&oacute;n kh&aacute;ch l&ecirc;n n&uacute;i k&ecirc;u b&#7857;ng "Th&#432;&#417;ng t&ugrave;ng nghinh kh&aacute;ch". &#272;&oacute; l&agrave; theo h&igrave;nh d&#7841;ng bi&#7871;n h&oacute;a c&#7911;a m&#7845;y c&acirc;y c&#7893; t&ugrave;ng m&agrave; ra.</p>

<p>Trong thi&ecirc;n h&#7841; thi&#7871;u g&igrave; danh s&#417;n, nh&#432;ng kh&ocirc;ng tr&aacute;i n&uacute;i n&agrave;o l&#7841;i c&oacute; nh&#7919;ng c&acirc;y t&ugrave;ng c&#7843;nh t&#432;&#7907;ng gi&#7889;ng nh&#432; v&#7853;y. V&igrave; th&#7871; m&agrave; "Th&#432;&#417;ng t&ugrave;ng ngh&ecirc;nh kh&aacute;ch" l&agrave; m&#7897;t chi&ecirc;u ri&ecirc;ng bi&#7879;t c&#7911;a ph&aacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; nh&#7911;:</p>

<p>- Theo &yacute; s&#432; ph&#7909; th&igrave; ta m&agrave; tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n, ch&#7859;ng nh&#7919;ng &#273;&#432;&#7907;c b&#7841;n &#273;&#7891;ng m&ocirc;n hoan ngh&ecirc;nh m&agrave; c&#7843; m&#7845;y c&acirc;y t&ugrave;ng c&#361;ng ti&#7871;p &#273;&oacute;n ta m&#7897;t c&aacute;ch n&#7891;ng nhi&#7879;t.</p>

<p>R&#7891;i ch&agrave;ng ngh&#297; ti&#7871;p:</p>

<p>- S&#432; ph&#7909; c&ograve;n mu&#7889;n n&oacute;i l&ecirc;n khi ta tr&#7903; l&#7841;i m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n, l&atilde;o nh&acirc;n gia... s&#7869; &#273;em ti&#7875;u s&#432; mu&#7897;i g&#7843; cho ta l&agrave;m v&#7907;. L&atilde;o nh&acirc;n gia s&#7917; chi&ecirc;u "Xung Linh ki&#7871;m ph&aacute;p" &#273;&atilde; n&oacute;i l&ecirc;n &yacute; ki&#7871;n &#273;&oacute; m&#7897;t c&aacute;ch r&otilde; r&agrave;ng m&agrave; ta h&#7891; &#273;&#7891; kh&ocirc;ng hi&#7875;u n&ecirc;n ng&#432;&#7901;i ph&#7843;i s&#7917; chi&ecirc;u "L&#7897;ng Ng&#7885;c suy ti&ecirc;u" v&agrave; chi&ecirc;u "Ti&ecirc;u S&#7917; th&#7915;a long".</p>

<p>Tr&#7903; v&#7873; m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n v&agrave; l&#7845;y Nh&#7841;c Linh San l&agrave;m v&#7907; l&agrave; hai nguy&#7879;n v&#7885;ng l&#7899;n nh&#7845;t trong th&acirc;m t&acirc;m ch&agrave;ng. Th&#7871; m&agrave; &#273;&#7897;t nhi&ecirc;n s&#432; ph&#7909; ch&agrave;ng &#273;em hai vi&#7879;c &#273;&oacute;, t&#7887; l&ograve;ng &#432;ng thu&#7853;n tr&#432;&#7899;c nh&#7919;ng tay cao th&#7911; kh&#7855;p thi&ecirc;n h&#7841; l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng bao gi&#7901; ch&agrave;ng ngh&#297; t&#7899;i. Tuy Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng n&oacute;i ra mi&#7879;ng nh&#432;ng m&#7845;y chi&ecirc;u ki&#7871;m ph&aacute;p &#273;&atilde; ch&#7913;ng minh m&#7897;t c&aacute;ch r&#7845;t r&otilde; r&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7889;n bi&#7871;t s&#432; ph&#7909; coi l&#7901;i h&#7913;a tr&#7885;ng h&#417;n ng&agrave;n v&agrave;ng, kh&ocirc;ng bao gi&#7901; l&atilde;o c&ograve;n h&#7889;i h&#7853;n. L&atilde;o &#273;&atilde; &#432;ng thu&#7853;n cho ch&agrave;ng tr&#7903; v&#7873; m&ocirc;n h&#7897; l&#7841;i h&#7913;a h&#7865;n g&#7843; con g&aacute;i cho ch&agrave;ng l&agrave;m v&#7907; th&igrave; s&#7921; h&#7913;a h&#7865;n coi n&#7863;ng b&#7857;ng non, nh&#7845;t &#273;&#7883;nh l&atilde;o l&agrave;m cho b&#7857;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung c&oacute; &yacute; ngh&#297; nh&#432; v&#7853;y n&ecirc;n n&#7895;i vui m&#7915;ng ch&#7845;t &#273;&#7847;y trong d&#7841;.</p>

<p>D&#297; nhi&ecirc;n ch&agrave;ng bi&#7871;t L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San &#273;&atilde; c&oacute; m&#7897;t t&igrave;nh y&ecirc;u r&#7845;t tha thi&#7871;t. M&#7863;t kh&aacute;c Nh&#7841;c Linh San &#273;&#7889;i v&#7899;i ch&agrave;ng ch&#7859;ng nh&#7919;ng kh&ocirc;ng y&ecirc;u m&agrave; c&ograve;n c&#259;m h&#7853;n n&#7919;a l&agrave; kh&aacute;c. Nh&#432;ng vi&#7879;c h&ocirc;n nh&acirc;n c&#7911;a &#273;&ocirc;i b&ecirc;n trai g&aacute;i ho&agrave;n to&agrave;n ph&#7843;i t&ugrave;y theo m&#7879;nh l&#7879;nh c&#7911;a song th&acirc;n. Ng&#432;&#7901;i con g&aacute;i ch&#7859;ng bao gi&#7901; &#273;&#432;&#7907;c t&#7921; ch&#7911;. Lu&#7853;t l&#7879; &#273;&oacute; &#273;&atilde; c&oacute; t&#7915; ng&agrave;n x&#432;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; &#273;&#7883;nh b&#7909;ng g&#7843; con g&aacute;i cho L&#7879;nh H&#7891; Xung th&igrave; d&#297; nhi&ecirc;n Nh&#7841;c Linh San ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o ph&#7843;n kh&aacute;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Ta &#273;&#432;&#7907;c tr&#7903; v&#7873; l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n &#273;&atilde; l&agrave; c&#7843;m &#417;n tr&#7901;i Ph&#7853;t l&#7855;m r&#7891;i, n&#7871;u l&#7841;i &#273;&#432;&#7907;c c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i b&eacute;n duy&ecirc;n c&#7847;m s&#7855;t th&igrave; n&#7895;i m&#7915;ng bi&#7871;t l&#7845;y chi c&acirc;n? Ti&#7875;u s&#432; mu&#7897;i ban &#273;&#7847;u t&#7845;t ch&#7859;ng vui l&ograve;ng, nh&#432;ng ta thu&#7853;n theo n&agrave;ng tr&ecirc;n m&#7885;i tr&#432;&#7901;ng h&#7907;p th&igrave; l&acirc;u ng&agrave;y t&#7845;t n&agrave;ng ph&#7843;i c&#7843;m &#273;&#7897;ng t&#7845;c d&#7841; ch&iacute; th&agrave;nh c&#7911;a ta m&agrave; d&#7847;n d&#7847;n h&#7891;i t&acirc;m chuy&#7875;n &yacute;.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng qu&aacute;, n&eacute;t m&#7863;t h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i ra m&#7897;t chi&ecirc;u "l&atilde;ng t&#7917; h&#7891;i &#273;&#7847;u", m&#7897;t chi&ecirc;u "th&#432;&#417;ng t&ugrave;ng nghinh kh&aacute;ch", hai chi&ecirc;u n&agrave;y c&#7913; li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t.</p>

<p>Ki&#7871;m chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t th&ecirc;m c&#7845;p b&aacute;ch t&#7921;a h&#7891; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t t&#7881;nh ng&#7897; ngh&#297; th&#7847;m:</p>

<p>- S&#432; ph&#7909; k&ecirc;u ta b&#7857;ng chi&ecirc;u "L&atilde;ng t&#7917; h&#7891;i &#273;&#7847;u" d&#297; nhi&ecirc;n kh&#7849;u huy&#7871;t v&ocirc; b&#7857;ng m&agrave; b&#7843;o ta b&#7887; ki&#7871;m ch&#7883;u thua m&#7899;i cho ta tr&#7903; l&#7841;i l&agrave;m m&ocirc;n h&#7841;. Ta tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n l&#7841;i &#273;&#432;&#7907;c h&ograve;a duy&ecirc;n c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i. &#272;&#7901;i ng&#432;&#7901;i &#273;&#7871;n th&#7871; th&igrave; th&ocirc;i c&ograve;n mong g&igrave; h&#417;n n&#7919;a? Nh&#432;ng c&ograve;n Doanh Doanh, Nh&acirc;m gi&aacute;o ch&#7911; v&agrave; H&#432;&#7899;ng &#273;&#7841;i ca t&igrave;nh tr&#7841;ng s&#7869; ra sao? Ta m&agrave; thua cu&#7897;c t&#7927; &#273;&#7845;u n&agrave;y l&agrave; ba ng&#432;&#7901;i &#273;&oacute; ph&#7843;i &#7903; l&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m, kh&ocirc;ng ch&#7915;ng c&ograve;n b&#7883; h&#7885;a s&aacute;t nh&acirc;n. Ta ch&#7881; ngh&#297; &#273;&#7871;n cu&#7897;c m&#432;u &#273;&#7891; vui s&#432;&#7899;ng l&#7845;y th&acirc;n m&igrave;nh m&agrave; ph&#7909; ng&#432;&#7901;i nh&#432; v&#7853;y th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o n&#7919;a kh&ocirc;ng?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c sau l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t. M&#7855;t ch&agrave;ng &#273;&acirc;m ra h&#7891; &#273;&#7891;.</p>

<p>B&#7895;ng th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n qu&aacute;t ngang t&#7899;i ch&#7881; c&ograve;n c&aacute;ch mi&#7879;ng ch&agrave;ng ch&#7915;ng n&#7917;a th&#432;&#7899;c r&#7891;i ph&oacute;ng th&#7859;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c ch&agrave;ng. &#272;&oacute; ch&iacute;nh l&agrave; "L&#7897;ng Ng&#7885;c suy ti&ecirc;u".</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m t&#7921; nh&#7911;:</p>

<p>- Khi ta m&#7899;i bi&#7871;t Doanh Doanh &#273;&atilde; &#273;&#432;&#7907;c n&agrave;ng d&#7841;y &#273;&aacute;nh &#273;&agrave;n. N&agrave;ng r&#7845;t &#432;a th&iacute;ch cu&#7897;c c&#7847;m ti&ecirc;u h&#7907;p t&#7845;u kh&uacute;c "Ti&#7871;u Ng&#7841;o giang h&#7891;". Sau n&agrave;ng l&#7841;i truy&#7873;n tuy&#7879;t k&#7929; &#273;&aacute;nh &#273;&agrave;n cho ta, d&#7841;y ta g&#7849;y kh&uacute;c "Thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;" gi&#7843; t&#7927; ng&agrave;y sau ta h&#7885;c &#273;&#432;&#7907;c t&#7845;u c&#7847;m &#273;&#7875; c&ugrave;ng n&agrave;ng h&#7907;p t&#7845;u kh&uacute;c "Ti&#7871;u ng&#7841;o giang h&#7891;" th&igrave; khi &#273;&oacute; t&#7845;t n&agrave;ng th&#7893;i ti&ecirc;u ch&#7913; c&ograve;n ai? Ti&#7875;u s&#432; mu&#7897;i &#273;&#7889;i v&#7899;i ta &iacute;t t&igrave;nh quy&#7871;n luy&#7871;n m&agrave; ta nh&#7899; n&agrave;ng kh&ocirc;ng l&uacute;c n&agrave;o khu&acirc;y. C&ograve;n &#273;&#7889;i v&#7899;i Doanh Doanh, n&agrave;ng &#273;&atilde; v&igrave; ta m&agrave; can t&acirc;m hy sinh c&#7843; t&iacute;nh m&#7841;ng sao ta l&#7841;i ru&#7891;ng b&#7887; n&agrave;ng &#273;&#432;&#7907;c? Nh&#7919;ng k&#7867; b&#7841;c ngh&#297;a ph&#7909; t&igrave;nh trong thi&ecirc;n h&#7841; nh&#432; v&#7853;y c&ograve;n ai h&#417;n &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung n&agrave;y n&#7919;a?</p>

<p>Sau m&#7897;t l&uacute;c ch&agrave;ng &#273;i t&#7899;i quy&#7871;t &#273;&#7883;nh:</p>

<p>- B&#7845;t lu&#7853;n th&#7871; n&agrave;o ta c&#361;ng kh&ocirc;ng th&#7875; v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a v&#7899;i Doanh Doanh.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#273;&#7847;u &oacute;c ch&agrave;ng ng&#7845;t &#273;i. B&#7895;ng nghe &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. M&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7885;i ng&#432;&#7901;i b&agrave;ng quang la l&ecirc;n:</p>

<p>- &uacute;i chao!</p>

<p>L&#7879;nh H&#7891; Xung lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i &#273;i. Ch&agrave;ng d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n th&igrave; th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau. M&#7863;t l&atilde;o &#273;&#7847;y v&#7867; c&#259;m h&#7853;n. C&#7893; tay ph&#7843;i m&aacute;u t&#432;&#417;i &#7913;a ra nh&#7887; xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung coi l&#7841;i thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a m&igrave;nh th&igrave; m&#361;i ki&#7871;m c&oacute; m&aacute;u t&#432;&#417;i nh&#7887; gi&#7885;t. Ch&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i nh&#7899; ra v&#7915;a r&#7891;i trong l&uacute;c t&acirc;m th&#7847;n h&#7895;n lo&#7841;n, ch&agrave;ng ti&#7879;n tay g&#7841;t ki&#7871;m chi&ecirc;u c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&aacute;nh t&#7899;i, kh&ocirc;ng hi&#7875;u sao ch&agrave;ng l&#7841;i s&#7917; m&#7897;t chi&ecirc;u trong &#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m &#273;&acirc;m tr&uacute;ng v&agrave;o c&#7893; tay Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Ch&agrave;ng v&#7897;i li&#7879;ng tr&#432;&#7901;ng ki&#7871;m &#273;i qu&#7923; m&#7885;p ngay xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- S&#432; ph&#7909;! &#272;&#7879; t&#7917; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n vung c&#432;&#7899;c l&ecirc;n &#273;&aacute; tr&uacute;ng ng&#7921;c L&#7879;nh H&#7891; Xung.</p>

<p>Ph&aacute;t &#273;&aacute; n&agrave;y l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng! Ng&#432;&#7901;i L&#7879;nh H&#7891; Xung b&#7855;n l&ecirc;n kh&ocirc;ng, mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i nh&#432; su&#7889;i. M&#7855;t ch&agrave;ng t&#7889;i s&#7847;m l&#7841;i, ch&agrave;ng ng&#7845;t &#273;i ch&#7871;t &#273;&#7913;ng nh&#432; T&#7915; H&#7843;i. Tai ch&agrave;ng v&#259;ng v&#7859;ng nghe &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng t&eacute; l&#259;n ra m&agrave; kh&ocirc;ng c&#7843;m th&#7845;y &#273;au &#273;&#7899;n g&igrave; c&#7843;. Ch&agrave;ng &#273;&atilde; b&#7845;t t&#7881;nh nh&acirc;n s&#7921; r&#7891;i.</p>

<p>Kh&ocirc;ng hi&#7875;u th&#7901;i gian &#273;&atilde; tr&ocirc;i bao l&acirc;u, L&#7879;nh H&#7891; Xung d&#7847;n d&#7847;n c&#7843;m th&#7845;y th&acirc;n m&igrave;nh l&#7841;nh bu&#7889;t li&#7873;n t&#7915; t&#7915; m&#7903; m&#7855;t ra th&igrave; th&#7845;y &aacute;nh l&#7917;a s&aacute;ng r&#7921;c li&#7873;n nh&#7855;m m&#7855;t l&#7841;i.</p>

<p>B&#7895;ng nghe Doanh Doanh m&#7915;ng r&#7905; reo l&ecirc;n:</p>

<p>- Gia gia! Y... y t&#7881;nh l&#7841;i r&#7891;i.</p>

<p>Nh&#432;ng L&#7879;nh H&#7891; Xung kh&ocirc;ng nghe th&#7845;y ti&#7871;ng Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p ch&agrave;ng l&#7841;i m&#7903; m&#7855;t ra.</p>

<p>C&#7863;p m&#7855;t trong s&aacute;ng c&#7911;a Doanh Doanh &#273;ang ch&#259;m ch&uacute; nh&igrave;n L&#7879;nh H&#7891; Xung. M&#7863;t n&agrave;ng l&#7897; v&#7867; vui m&#7915;ng h&#7899;n h&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n ng&#7891;i d&#7853;y th&igrave; Doanh Doanh xua tay n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ca ca h&atilde;y n&#7857;m ngh&#7881; m&#7897;t l&uacute;c n&#7919;a &#273;&atilde;!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n xung quanh th&igrave; ra m&igrave;nh &#273;ang n&#7857;m &#7903; trong m&#7897;t s&#417;n &#273;&#7897;ng. Ngo&agrave;i &#273;&#7897;ng &#273;&#7889;t m&#7897;t &#273;&#7889;ng l&#7917;a l&#7899;n.</p>

<p>Ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i b&#7883; s&#432; ph&#7909; &#273;&aacute; m&#7897;t c&#432;&#7899;c, li&#7873;n h&#7887;i:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ta &#273;&acirc;u r&#7891;i?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ca ca c&ograve;n k&ecirc;u l&atilde;o b&#7857;ng s&#432; ph&#7909; &#432;? Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; h&#7841;ng s&#432; ph&#7909; m&#7863;t d&#7847;y &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c? Ca ca nh&#432;&#7901;ng nh&#7883;n l&atilde;o ho&agrave;i m&agrave; l&atilde;o kh&ocirc;ng bi&#7871;t &#273;i&#7873;u h&#7841; &#273;&agrave;i cho xong, l&#7841;i c&ograve;n &#273;em l&ograve;ng &#273;&#7897;c &aacute;c &#273;&aacute; ca ca m&#7897;t c&#432;&#7899;c, ph&#7843;i l&agrave;m cho l&atilde;o g&#7851;y x&#432;&#417;ng ch&acirc;n, ca ca m&#7899;i s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i h&#7887;i:</p>

<p>- S&#432; ph&#7909; ta g&#7851;y ch&acirc;n r&#7891;i &#432;?</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&aacute;nh cho l&atilde;o ch&#7871;t l&agrave; l&#7883;ch s&#7921; l&#7855;m r&#7891;i. Gia gia b&#7843;o H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a ca ca ch&#432;a s&#7917; d&#7909;ng &#273;&uacute;ng ph&eacute;p, n&#7871;u kh&ocirc;ng th&igrave; l&agrave;m g&igrave; &#273;&#7871;n b&#7883; th&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung mi&#7879;ng kh&ocirc;ng ng&#7899;t l&#7843;m nh&#7843;m:</p>

<p>- Ta &#273;&acirc;m tr&uacute;ng v&agrave;o c&#7893; tay s&#432; ph&#7909; l&#7841;i ch&#7845;n &#273;&#7897;ng cho g&atilde;y x&#432;&#417;ng ch&acirc;n l&atilde;o gia th&#7853;t l&agrave;...</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca h&#7889;i h&#7853;n r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave;m nh&#432; v&#7853;y th&#7853;t l&agrave; t&#7879; qu&aacute;. Ng&agrave;y tr&#432;&#7899;c s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng m&agrave; kh&ocirc;ng thu d&#432;&#7905;ng cho &#273;&#7871;n ng&agrave;y kh&ocirc;n l&#7899;n th&igrave; kh&ocirc;ng ch&#7915;ng m&igrave;nh ch&#7871;t l&acirc;u r&#7891;i, l&agrave;m g&igrave; c&ograve;n c&oacute; ng&agrave;y nay? Nay t&#7841;i h&#7841; l&#7845;y &acirc;n tr&#7843; th&ugrave; th&#7853;t kh&ocirc;ng b&#7857;ng gi&#7889;ng c&#7847;m th&uacute;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- M&#7845;y l&#7847;n l&atilde;o &#273;&atilde; h&#7841; s&aacute;t th&#7911; &#273;&#7883;nh gi&#7871;t &#273;&#7841;i ca, ch&#7859;ng l&#7869; &#273;&#7841;i ca c&ograve;n kh&ocirc;ng bi&#7871;t &#432;? &#272;&#7841;i ca &#273;&atilde; nh&#432;&#7901;ng nh&#7883;n l&atilde;o &#273;&#7871;n th&#7871; l&agrave; c&#361;ng l&agrave; b&aacute;o &#417;n r&#7891;i con ng&#432;&#7901;i nh&#432; &#273;&#7841;i ca th&igrave; b&#7845;t c&#7913; g&#7863;p tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng ch&#7859;ng ch&#7871;t &#273;&#432;&#7907;c. D&ugrave; cho v&#7907; ch&#7891;ng h&#7885; Nh&#7841;c kh&ocirc;ng nu&ocirc;i d&#432;&#7905;ng, &#273;&#7841;i ca &#273;&#7871;n l&agrave;m m&#7897;t ti&#7875;u khi&#7871;u h&oacute;a tr&ecirc;n ch&#7889;n giang h&#7891; l&agrave; c&ugrave;ng, ch&#7913; ch&#7859;ng ch&#7871;t &#273;&oacute;i &#273;&#432;&#7907;c. L&atilde;o &#273;&atilde; &#273;u&#7893;i &#273;&#7841;i ca ra kh&#7887;i ph&aacute;i Hoa S&#417;n th&igrave; t&igrave;nh ngh&#297;a th&#7847;y tr&ograve; &#273;o&#7841;n tuy&#7879;t r&#7891;i c&ograve;n ngh&#297; t&#7899;i l&agrave;m chi?</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y, h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng ti&#7871;p:</p>

<p>- Xung ca! Xung ca v&igrave; ti&#7875;u mu&#7897;i m&agrave; &#273;&#7855;c t&#7897;i v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng, khi&#7871;n cho ti&#7875;u mu&#7897;i... trong l&ograve;ng ti&#7875;u mu&#7897;i...</p>

<p>Ch&#432;a n&oacute;i d&#7913;t l&#7901;i n&agrave;ng &#273;&atilde; c&uacute;i xu&#7889;ng, hai m&aacute; &#273;&#7887; b&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; ng&agrave;y bi&#7871;t n&agrave;ng &#273;&#7871;n nay, trong l&ograve;ng v&#7851;n k&iacute;nh s&#7907;. L&uacute;c n&agrave;y ch&agrave;ng m&#7899;i th&#7845;y n&agrave;ng l&#7897; ra th&aacute;i &#273;&#7897; m&#7897;t c&ocirc; g&aacute;i b&eacute; nh&#7887; l&agrave; l&#7847;n &#273;&#7847;u.</p>

<p>&aacute;nh l&#7917;a b&ecirc;n ngo&agrave;i hang &#273;&#7897;ng &#273;ang ch&aacute;y b&#7915;ng b&#7915;ng chi&#7871;u v&agrave;o m&#7863;t n&agrave;ng khi&#7871;n cho n&agrave;ng c&agrave;ng th&ecirc;m t&#432;&#417;i &#273;&#7865;p, b&#7845;t gi&aacute;c l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng. Ch&agrave;ng &#273;&#432;a tay ra n&#7855;m l&#7845;y tay tr&aacute;i n&agrave;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>Doanh Doanh l&#7841;i c&#7845;t gi&#7885;ng &ocirc;n nhu h&#7887;i:</p>

<p>- T&#7841;i sao &#273;&#7841;i ca l&#7841;i th&#7903; d&agrave;i? Ph&#7843;i ch&#259;ng &#273;&#7841;i ca h&#7889;i h&#7853;n &#273;&atilde; quen bi&#7871;t ti&#7875;u mu&#7897;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Khi n&agrave;o t&#7841;i h&#7841; l&#7841;i h&#7889;i h&#7853;n? C&ocirc; n&#432;&#417;ng &#273;&atilde; v&igrave; t&#7841;i h&#7841; m&agrave; ch&#7883;u hy sinh t&iacute;nh m&#7841;ng t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m. T&#7841;i h&#7841;... d&ugrave; c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng ch&#432;a &#273;&#7911; b&aacute;o &#273;&#7873;n &#417;n cao &#273;&#7913;c c&#7843;.</p>

<p>Doanh Doanh ng&#7917;ng &#273;&#7847;u l&ecirc;n ch&#259;m ch&uacute; nh&igrave;n ch&agrave;ng h&#7887;i:</p>

<p>- Sao &#273;&#7841;i ca n&oacute;i n&#7863;ng t&igrave;nh nh&#432; v&#7853;y? Cho &#273;&#7871;n b&acirc;y gi&#7901; m&agrave; &#273;&#7841;i ca h&atilde;y c&ograve;n coi ti&#7875;u mu&#7897;i nh&#432; ng&#432;&#7901;i ngo&agrave;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y b&#7869; b&agrave;ng. Th&#7921;c ra l&ograve;ng ch&agrave;ng &#273;&#7889;i v&#7899;i n&agrave;ng d&#432;&#7901;ng nh&#432; c&oacute; m&#7897;t b&#7913;c m&agrave;n ng&#259;n c&aacute;ch. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh n&oacute;i l&#7897;n r&#7891;i! T&#7915; nay tr&#7903; &#273;i ti&#7875;u huynh s&#7869; h&#7871;t d&#7841; v&igrave; Doanh mu&#7897;i.</p>

<p>Kh&oacute;e m&#7855;t Doanh Doanh &#273;&#7897;t nhi&ecirc;n tho&aacute;ng l&#7897; v&#7867; vui m&#7915;ng. N&agrave;ng n&oacute;i:</p>

<p>- Xung ca! Xung ca... n&oacute;i c&acirc;u &#273;&oacute; t&#7921; &#273;&aacute;y l&ograve;ng ph&aacute;t ra hay l&agrave; Xung ca n&oacute;i d&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh m&agrave; n&oacute;i d&#7889;i c&ocirc; n&#432;&#417;ng th&igrave; b&#7883; s&eacute;t &#273;&aacute;nh ch&#7913; ch&#7859;ng &#273;&#432;&#7907;c ch&#7871;t y&ecirc;n l&agrave;nh.</p>

<p>Doanh Doanh t&#7915; t&#7915; xoay l&ograve;ng b&agrave;n tay tr&aacute;i l&#7841;i n&#7855;m l&#7845;y tay L&#7879;nh H&#7891; Xung. N&agrave;ng c&#7843;m th&#7845;y t&#7915; ng&agrave;y l&#7885;t l&ograve;ng m&#7865; &#273;&#7871;n gi&#7901; &iacute;t khi &#273;&#432;&#7907;c gi&acirc;y ph&uacute;t &ecirc;m &aacute;i nh&#432; ng&agrave;y nay. To&agrave;n th&acirc;n n&agrave;ng c&#7843;m th&#7845;y &#273;&#7847;m &#7845;m r&#7841;o r&#7921;c. L&ograve;ng n&agrave;ng nh&#432; bay b&#7893;ng tr&ecirc;n t&#7915;ng m&acirc;y. N&agrave;ng ch&#7881; mong tr&#7901;i &#273;&#7845;t tr&#432;&#417;ng k&#7923; v&#297;nh vi&#7877;n nh&#432; th&#7871; n&agrave;y.</p>

<p>H&#7891;i l&acirc;u n&agrave;ng m&#7899;i t&#7915; t&#7915; c&#7845;t ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m, ch&#7881; s&#7907; s&#7889; m&#7879;nh &#273;&atilde; chia s&#7861;n m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c ch&uacute;t t&#7917; t&#7871;. N&#7871;u ng&agrave;y sau Xung ca &#273;em l&ograve;ng ph&#7909; b&#7841;c ti&#7875;u mu&#7897;i th&igrave; ti&#7875;u mu&#7897;i kh&ocirc;ng mong s&eacute;t &#273;&aacute;nh Xung ca. Ch&#7859;ng th&agrave;... ti&#7875;u mu&#7897;i t&#7921; c&#7847;m ki&#7871;m &#273;&acirc;m m&igrave;nh m&#7897;t nh&aacute;t &#273;i cho r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng bao gi&#7901; ng&#7901; t&#7899;i Doanh Doanh l&#7841;i th&#7889;t ra c&acirc;u n&agrave;y. Ch&agrave;ng s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>C&aacute;i m&#7841;ng c&#7911;a ti&#7875;u huynh l&agrave; do Doanh mu&#7897;i c&#7913;u s&#7889;ng th&igrave; n&oacute; l&agrave; c&#7911;a Doanh mu&#7897;i. B&#7845;t c&#7913; l&uacute;c n&agrave;o Doanh mu&#7897;i mu&#7889;n l&#7845;y th&igrave; c&#7913; vi&#7879;c m&agrave; l&#7845;y.</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta b&#7843;o Xung ca l&agrave; m&#7897;t ch&agrave;ng l&atilde;ng t&#7917; ph&#7909; b&#7841;c v&ocirc; h&#7841;nh, qu&#7843; nhi&ecirc;n mi&#7879;ng n&oacute;i ng&#7885;t nh&#432; chu&#7889;i, ch&#7859;ng &#273;&#7913;ng &#273;&#7855;n ch&uacute;t n&agrave;o. Ch&#7859;ng bi&#7871;t &#273;&#7841;o l&yacute; th&#7871; n&agrave;o, ti&#7875;u mu&#7897;i... l&#7841;i &#432;a con ng&#432;&#7901;i l&atilde;ng t&#7917; khinh b&#7841;c nh&#432; Xung ca.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ti&#7875;u huynh c&oacute; khinh b&#7841;c v&#7899;i Doanh mu&#7897;i bao gi&#7901; &#273;&acirc;u? Th&#7871; m&agrave; Doanh mu&#7897;i l&#7841;i b&#7843;o ti&#7875;u huynh nh&#432; v&#7853;y th&igrave; r&#7891;i ti&#7875;u huynh &#273;&#7889;i v&#7899;i Doanh mu&#7897;i s&#7869; khinh b&#7841;c &#273;&#7845;y.</p>

<p>Doanh Doanh &#273;i&#7875;m hai ch&acirc;n xu&#7889;ng &#273;&#7845;t v&#7885;t ng&#432;&#7901;i ra xa m&#7845;y th&#432;&#7899;c. N&eacute;t m&#7863;t sa s&#7847;m n&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&#7889;i v&#7899;i Xung ca v&#7851;n gi&#7919; m&#7897;t l&ograve;ng th&#7911;y chung. V&#7853;y ch&uacute;ng ta ph&#7843;i c&oacute; quy c&#7911;. N&#7871;u Xung ca coi ti&#7875;u mu&#7897;i l&agrave; c&ocirc; g&aacute;i l&atilde;ng m&#7841;n m&agrave; &#273;em l&ograve;ng khinh khi l&agrave; hi&#7875;u l&#7847;m ti&#7875;u mu&#7897;i &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Khi n&agrave;o ti&#7875;u huynh d&aacute;m coi Doanh mu&#7897;i l&agrave; ng&#432;&#7901;i l&atilde;ng m&#7841;n? Doanh mu&#7897;i l&agrave; m&#7897;t v&#7883; tu&#7893;i cao &#273;&#7913;c tr&#7885;ng, l&agrave; m&#7897;t "b&agrave; c&#7909;" kh&ocirc;ng cho ti&#7875;u huynh ngo&#7843;nh &#273;&#7847;u nh&igrave;n m&#7863;t m&#7897;t l&#7847;n n&agrave;o.</p>

<p>Doanh Doanh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch. N&agrave;ng nh&#7899; t&#7899;i khi m&#7899;i bi&#7871;t L&#7879;nh H&#7891; Xung, ch&agrave;ng c&#7913; k&ecirc;u n&agrave;ng b&#7857;ng "b&agrave; b&agrave;", v&#7867; m&#7863;t ch&agrave;ng c&#7921;c k&#7923; cung k&iacute;nh. M&#7863;t l&#7841;i t&#432;&#417;i nh&#432; hoa, n&agrave;ng l&#7841;i ng&#7891;i xu&#7889;ng nh&#432;ng c&aacute;ch xa L&#7879;nh H&#7891; Xung &#273;&#7871;n ba b&#7889;n th&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Doanh mu&#7897;i &#273;&atilde; kh&ocirc;ng cho ti&#7875;u huynh khinh b&#7841;c th&igrave; t&#7915; nay tr&#7903; &#273;i ti&#7875;u huynh l&#7841;i k&ecirc;u Doanh mu&#7897;i b&#7857;ng "b&agrave; b&agrave;" nh&#432; tr&#432;&#7899;c.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! H&#7843;o t&ocirc;n t&#7917;!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&agrave; b&agrave;! Trong l&ograve;ng t&ocirc;n t&#7917;...</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c k&ecirc;u b&#7857;ng "b&agrave; b&agrave;". Ch&#7901; bao gi&#7901; Doanh mu&#7897;i ngo&agrave;i s&aacute;u m&#432;&#417;i h&atilde;y k&ecirc;u th&#7871; c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Doanh Doanh t&acirc;m th&#7847;n ng&acirc;y ng&#7845;t ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u ta &#273;&#432;&#7907;c c&ugrave;ng ch&agrave;ng s&#7889;ng v&#7899;i nhau &#273;&#7871;n ngo&agrave;i s&aacute;u m&#432;&#417;i th&igrave; t&#432;&#7903;ng th&#7847;n ti&ecirc;n c&#361;ng kh&ocirc;ng b&#7857;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;m Doanh Doanh th&#7845;y m&#7897;t b&ecirc;n m&aacute; l&uacute;m &#273;&#7891;ng ti&#7873;n. L&ocirc;ng mi d&agrave;i bu&ocirc;ng r&#7911;, n&eacute;t m&#7863;t r&#7845;t hi&#7873;n t&#7915; th&igrave; ngh&#297; th&#7847;m:</p>

<p>- M&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p d&#432;&#7901;ng n&agrave;y m&agrave; sao h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n h&agrave;o ki&#7879;t ki&ecirc;u ng&#7841;o tr&ecirc;n ch&#7889;n giang h&#7891; ph&#7843;i k&iacute;nh s&#7907; v&agrave; can t&acirc;m v&igrave; n&agrave;ng hy sinh, khi n&agrave;ng b&#7843;o h&#7885; nh&#7843;y v&agrave;o &#273;&#7889;ng l&#7917;a c&#361;ng kh&ocirc;ng d&aacute;m ch&#7889;i t&#7915;?</p>

<p>Ch&agrave;ng mu&#7889;n h&#7887;i cho bi&#7871;t, nh&#432;ng l&#7841;i s&#7907; m&#7845;t th&igrave; gi&#7901; qu&yacute; b&aacute;u v&agrave; h&#7887;i l&uacute;c n&agrave;y kh&ocirc;ng h&#7907;p, n&ecirc;n ch&agrave;ng l&#7841;i th&ocirc;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Xung ca mu&#7889;n n&oacute;i g&igrave; th&igrave; c&#7913; vi&#7879;c n&oacute;i &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7841;i sao b&#7885;n L&atilde;o &#272;&#7847;u T&#7917;, T&#7893; Thi&ecirc;n Thu l&#7841;i s&#7907; Doanh mu&#7897;i m&#7897;t c&aacute;ch gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;?</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i bi&#7871;t l&agrave; n&#7871;u Xung ca kh&ocirc;ng h&#7887;i cho bi&#7871;t r&otilde; v&#7845;n &#273;&#7873; n&agrave;y th&igrave; ch&#7859;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c. Ti&#7875;u mu&#7897;i e r&#7857;ng trong l&ograve;ng Xung ca v&#7851;n c&oacute; c&#7843;m ngh&#297; ti&#7875;u mu&#7897;i l&agrave; gi&#7889;ng y&ecirc;u ma qu&#7927; qu&aacute;i g&igrave; g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! Ti&#7875;u huynh ch&#7881; coi Doanh mu&#7897;i nh&#432; m&#7897;t b&agrave; ti&ecirc;n s&#7889;ng th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i m&agrave; th&ocirc;i.</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; nghe Xung ca n&oacute;i ba c&acirc;u l&agrave; &#273;&atilde; gi&#7903; tr&ograve; t&#7847;m b&#7853;y r&#7891;i. Kh&ocirc;ng hi&#7875;u Xung ca n&oacute;i th&#7921;c hay ch&#7881; l&agrave; l&#7901;i khinh b&#7841;c v&ocirc; h&#7841;nh. C&oacute; &#273;i&#7873;u mi&#7879;ng Xung ca tr&#417;n nh&#432; m&#7905; &#273;&#7893; khi&#7871;n cho m&#7885;i ng&#432;&#7901;i ai c&#361;ng k&ecirc;u Xung ca l&agrave; giang h&#7891; l&atilde;ng t&#7917;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7853;y l&uacute;c ti&#7875;u huynh k&ecirc;u Doanh mu&#7897;i b&#7857;ng "b&agrave; b&agrave;", mi&#7879;ng c&oacute; b&ocirc;i m&#7905; kh&ocirc;ng?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; Xung ca k&ecirc;u ti&#7875;u mu&#7897;i b&#7857;ng "b&agrave; b&agrave;" l&agrave; ph&#7843;i r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#7921;c ra khi &#273;&oacute; ti&#7875;u huynh c&#361;ng mu&#7889;n k&ecirc;u Doanh mu&#7897;i b&#7857;ng c&ocirc; n&#432;&#417;ng.</p>

<p>Doanh Doanh n&eacute;t m&#7863;t &#7917;ng h&#7891;ng nh&#432; l&agrave;n m&acirc;y &#273;&#7887;, trong l&ograve;ng n&agrave;ng r&#7845;t h&#7913;ng th&uacute;. N&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#7881; mong c&acirc;u &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; mi&#7879;ng b&ocirc;i m&#7905;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u Doanh mu&#7897;i s&#7907; c&aacute;i mi&#7879;ng b&ocirc;i m&#7905; th&igrave; x&agrave;o rau, n&#7845;u &#273;&#7853;u &#273;&#7915;ng cho m&#7905; v&agrave;o.</p>

<p>Doanh Doanh t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng bi&#7871;t n&#7845;u c&#417;m m&agrave; c&#361;ng ch&#7859;ng bi&#7871;t n&#432;&#7899;ng &#7871;ch n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c hai ng&#432;&#7901;i &#7903; b&ecirc;n khe su&#7889;i trong r&#7915;ng hoang &#273;&atilde; ng&#7891;i n&#432;&#7899;ng &#7871;ch so v&#7899;i t&igrave;nh tr&#7841;ng l&uacute;c n&agrave;y v&#7867; m&#7863;t n&agrave;ng c&#361;ng &ocirc;n nhu nh&#432; tr&#432;&#7899;c.</p>

<p>Doanh Doanh kh&#7869; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#7881; s&#7907; kh&ocirc;ng bi&#7871;t n&#7845;u c&#417;m th&agrave;nh ch&aacute;y &#273;en th&igrave; l&#7845;y c&#417;m &#273;&acirc;u cho Xung ca &#259;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>N&#7871;u Doanh mu&#7897;i n&#7845;u c&#417;m th&igrave; m&#7895;i ng&agrave;y ti&#7875;u huynh s&#7869; &#273;&#432;&#7907;c &#259;n ba b&aacute;t ch&aacute;y &#273;en c&#361;ng ch&#7859;ng h&#7873; g&igrave;.</p>

<p>Doanh Doanh kh&#7869; n&oacute;i:</p>

<p>- Xung ca mu&#7889;n n&oacute;i gi&#7905;n th&igrave; c&#7913; vi&#7879;c m&agrave; n&oacute;i. Th&#7921;c ra c&acirc;u chuy&#7879;n c&#7911;a Xung ca khi&#7871;n cho ti&#7875;u mu&#7897;i &#432;a th&iacute;ch v&agrave; c&#7903;i m&#7903; trong l&ograve;ng.</p>

<p>R&#7891;i b&#7889;n m&#7855;t nh&igrave;n nhau l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u.</p>

<p>Sau m&#7897;t l&uacute;c Doanh Doanh m&#7899;i t&#7915; t&#7915; c&#7845;t ti&#7871;ng:</p>

<p>- Gia gia ti&#7875;u mu&#7897;i v&#7889;n l&agrave; gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. &#272;i&#7873;u &#273;&oacute; &#273;&#7841;i ca &#273;&atilde; bi&#7871;t r&#7891;i. Sau &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i d&ugrave;ng ng&#7909;y k&#7871; &aacute;m to&aacute;n c&#7847;m t&ugrave; gia ph&#7909; l&#7915;a d&#7889;i m&#7885;i ng&#432;&#7901;i. H&#7855;n n&oacute;i l&agrave; gia ph&#7909; &#273;&atilde; t&#7915; tr&#7847;n &#7903; b&ecirc;n ngo&agrave;i, di m&#7841;nh l&#7841;i cho h&#7855;n k&#7871; v&#7883; gi&aacute;o ch&#7911;. Khi &#273;&oacute; ti&#7875;u mu&#7897;i h&atilde;y c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i l&agrave; tay gi&#7843;o quy&#7879;t c&#417; m&#432;u, h&#7855;n h&agrave;nh &#273;&#7897;ng r&#7845;t k&iacute;n &#273;&aacute;o kh&ocirc;ng s&#417; h&#7903; ch&uacute;t n&agrave;o. &#272;&#7875; che m&#7855;t m&#7885;i ng&#432;&#7901;i h&#7855;n &#273;&#7889;i v&#7899;i ti&#7875;u mu&#7897;i r&#7845;t chu &#273;&aacute;o. B&#7845;t lu&#7853;n ti&#7875;u mu&#7897;i n&oacute;i g&igrave; h&#7855;n c&#361;ng nghe v&#7853;y, kh&ocirc;ng b&agrave;i b&aacute;c bao gi&#7901;. V&igrave; v&#7853;y ti&#7875;u mu&#7897;i c&oacute; &#273;&#7883;a v&#7883; r&#7845;t t&ocirc;n k&iacute;nh trong b&#7843;n gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i nh&#7919;ng h&agrave;o kh&aacute;ch giang h&#7891; &#273;&oacute; &#273;&#7873;u l&agrave; thu&#7897;c h&#7841; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; kh&ocirc;ng ph&#7843;i l&agrave; gi&aacute;o ch&uacute;ng trong b&#7843;n gi&aacute;o, nh&#432;ng tr&#432;&#7899;c nay v&#7851;n th&#7889;ng thu&#7897;c d&#432;&#7899;i quy&#7873;n b&#7843;n gi&aacute;o. &#272;&#7841;i &#273;a s&#7889; th&#7911; l&atilde;nh c&#7911;a b&#7885;n h&#7885; &#273;&#7873;u u&#7889;ng "Tam thi n&atilde;o th&#7847;n &#273;an" c&#7911;a b&#7843;n gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung &#7891; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Doanh Doanh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Sau khi u&#7889;ng "Tam thi n&atilde;o th&#7847;n &#273;an" r&#7891;i th&igrave; m&#7895;i n&#259;m ph&#7843;i u&#7889;ng m&#7897;t l&#7847;n thu&#7889;c gi&#7843;i, n&#7871;u kh&ocirc;ng ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c s&#7869; b&#7883; ch&#7871;t m&#7897;t c&aacute;ch r&#7845;t th&ecirc; th&#7843;m! &#272;&ocirc;ng Ph&#432;&#417;ng th&uacute;c th&uacute;c... &agrave; qu&ecirc;n, &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, ti&#7875;u mu&#7897;i v&#7851;n k&ecirc;u h&#7855;n b&#7857;ng th&uacute;c th&uacute;c th&agrave;nh quen mi&#7879;ng. H&#7855;n &#273;&#7889;i v&#7899;i b&#7885;n h&agrave;o s&#297; giang h&#7891; c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c, h&#7877; ai tr&aacute;i &yacute; h&#7855;n m&#7897;t ch&uacute;t l&agrave; h&#7855;n kh&#7845;u tr&#7915; ph&#7847;n thu&#7889;c gi&#7843;i kh&ocirc;ng ph&aacute;t cho n&#7919;a. G&#7863;p tr&#432;&#7901;ng h&#7907;p n&agrave;y th&igrave; ti&#7875;u mu&#7897;i n&#259;n n&#7881; h&#7855;n l&#7845;y thu&#7889;c gi&#7843;i cho b&#7885;n kia.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



