<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 185</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Gi&#7843; Nh&agrave; N&ocirc;ng Theo D&otilde;i Nh&#7841;c, L&acirc;m</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung &#273;ang b&#259;n kho&#259;n v&#7873; chuy&#7879;n v&#7907; ch&#7891;ng L&acirc;m B&igrave;nh Chi tr&#7903; v&#7873; Hoa S&#417;n ch&#7859;ng hi&#7875;u c&oacute; &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n hay kh&ocirc;ng th&igrave; th&#7845;y b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh g&oacute;i g&eacute;m th&igrave; th&#7875; D&#432; Th&#432;&#7907;ng H&#7843;i r&#7891;i khi&ecirc;ng l&ecirc;n &#273;i v&#7873; m&eacute; t&acirc;y nam, t&#7913;c l&agrave; n&#7867;o &#273;&#432;&#7901;ng tr&aacute;i ng&#432;&#7907;c v&#7899;i L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San. Nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- Bi&#7871;n &#273;&acirc;u b&#7885;n ch&uacute;ng &#273;i m&#432;&#7901;i m&#7845;y d&#7863;m r&#7891;i kh&ocirc;ng r&#7869; v&#7873; ph&iacute;a b&#7855;c &#273;&#7875; r&#432;&#7907;t theo b&#7885;n L&acirc;m Nh&#7841;c?</p>

<p>Ch&agrave;ng suy t&#432; v&#7873; c&acirc;u chuy&#7879;n c&atilde;i l&#7897;n gi&#7919;a L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San v&#7915;a r&#7891;i bi&#7871;t l&agrave; trong v&#7909; n&agrave;y c&oacute; nhi&#7873;u &#273;i&#7873;u b&iacute; &#7849;n. K&#7875; ra vi&#7879;c &acirc;n o&aacute;n gi&#7919;a v&#7907; ch&#7891;ng ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng n&ecirc;n &#273;&#7875; &yacute; nghe nh&#432;ng c&oacute; &#273;i&#7873;u ch&#7855;c ch&#7855;n l&agrave; hai ng&#432;&#7901;i sau khi th&agrave;nh h&ocirc;n v&#7907; ch&#7891;ng kh&ocirc;ng &#273;&#432;&#7907;c h&ograve;a thu&#7853;n.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; t&#7899;i c&ocirc; ti&#7875;u s&#432; mu&#7897;i &#273;&#7847;u xanh tu&#7893;i tr&#7867; &#273;&#432;&#7907;c song th&acirc;n n&acirc;ng nui nh&#432; h&ograve;n ng&#7885;c tr&ecirc;n tay b&#7885;n s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n c&#361;ng &#273;&#7873;u k&iacute;nh tr&#7885;ng m&agrave; b&#7883; L&acirc;m B&igrave;nh Chi h&#7871;t l&#7901;i nh&#7909;c m&#7841; ch&agrave;ng kh&ocirc;ng kh&#7887;i &#273;&#7897;ng m&#7889;i th&#432;&#417;ng t&acirc;m, tu&ocirc;n hai h&agrave;ng l&#7879;.</p>

<p>H&ocirc;m &#7845;y m&#7885;i ng&#432;&#7901;i &#273;i ch&#7915;ng ngo&agrave;i m&#432;&#7901;i d&#7863;m th&igrave; &#273;&#7871;n m&#7897;t t&ograve;a mi&#7871;u li&#7873;n v&agrave;o tr&#7885; &#273;&ecirc;m.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang m&#417; m&agrave;ng gi&#7845;c &#273;i&#7879;p b&#7895;ng nghe c&oacute; thanh &acirc;m l&#7885;t v&agrave;o tai kh&#7869; g&#7885;i:</p>

<p>- Xung lang! Xung lang!</p>

<p>L&#7879;nh H&#7891; Xung &#7911;a m&#7897;t ti&#7871;ng r&#7891;i t&#7881;nh gi&#7845;c. Ch&agrave;ng nghe &#273;&uacute;ng l&agrave; thanh &acirc;m Doanh Doanh. N&agrave;ng l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Xung lang h&atilde;y ra ngo&agrave;i ti&#7875;u mu&#7897;i c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i.</p>

<p>N&agrave;ng d&ugrave;ng thu&#7853;t truy&#7873;n &acirc;m tuy ti&#7871;ng nghe g&#7847;n m&agrave; ng&#432;&#7901;i n&agrave;ng &#7903; ngo&agrave;i c&#7917;a.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n ng&#7891;i d&#7853;y ch&#7853;m ch&#7841;p b&#432;&#7899;c ra th&igrave; th&#7845;y Doanh Doanh ng&#7891;i tr&ecirc;n b&#7853;c &#273;&aacute;, b&aacute;n &#7849;n b&aacute;n hi&#7879;n d&#432;&#7899;i b&oacute;ng tr&#259;ng. Hai tay ch&#7889;ng l&#7845;y c&#7857;m &#273;&#432;a m&#7855;t nh&igrave;n m&acirc;y bay tr&ecirc;n tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i t&#7899;i b&ecirc;n n&agrave;ng r&#7891;i s&oacute;ng vai c&ugrave;ng ng&#7891;i.</p>

<p>L&uacute;c n&agrave;y &#273;&atilde; qu&aacute; n&#7917;a &#273;&ecirc;m, b&#7889;n b&#7873; l&#7863;ng nh&#432; t&#7901; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>H&#7891;i l&acirc;u Doanh Doanh m&#7899;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i Xung lang &#273;ang ngh&#297; t&#7899;i c&ocirc; ti&#7875;u s&#432; mu&#7897;i?</p>

<p>L&#7879;nh H&#7891; Xung th&agrave;nh th&#7921;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! V&#7909; n&agrave;y c&oacute; nhi&#7873;u t&igrave;nh ti&#7871;t khi&#7871;n ti&#7875;u huynh kh&ocirc;ng th&#7875; n&agrave;o hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Xung lang c&ograve;n s&#7907; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh sinh s&#7921; v&#7899;i h&#7885; n&#7919;a?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh x&oacute;t t&igrave;nh s&#432; &#273;&#7879; l&#7841;i th&#7845;y v&#7907; ch&#7891;ng y b&#7883; th&#432;&#417;ng th&igrave; ch&uacute;ng c&oacute; &#273;u&#7893;i theo &#273;&#7875; gia h&#7841;i c&#361;ng l&agrave; l&#7869; th&#432;&#7901;ng.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- V&acirc;y sao Xung lang kh&ocirc;ng t&igrave;m c&aacute;ch &#273;&#7871;n c&#7913;u h&#7885;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Nghe gi&#7885;ng l&#432;&#7905;i L&acirc;m s&#432; &#273;&#7879; th&igrave; g&atilde; c&oacute; v&#7867; hi&#7873;m nghi c&#7843; s&#432; huynh. M&igrave;nh v&igrave; l&ograve;ng t&#7889;t m&agrave; ra tay vi&#7879;n tr&#7907; l&#7841;i e th&#432;&#417;ng t&#7893;n &#273;&#7871;n h&ograve;a kh&iacute; gi&#7919;a v&#7907; ch&#7891;ng g&atilde;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- &#272;&oacute; m&#7899;i l&agrave; m&#7897;t &#273;i&#7875;m. Ph&#7843;i ch&#259;ng Xung ca c&ograve;n e ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#432;&#7907;c vui l&ograve;ng?</p>

<p>L&#7879;nh H&#7891; Xung th&ograve; &#273;&#7847;u tay ra n&#7855;m l&#7845;y tay n&agrave;ng th&igrave; th&#7845;y b&agrave;n tay gi&aacute; l&#7841;nh. Ch&agrave;ng n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t &ocirc;n nhu:</p>

<p>- Doanh Doanh tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y trong l&ograve;ng ti&#7875;u huynh ch&#7881; c&oacute; m&#7897;t m&igrave;nh Doanh mu&#7897;i. N&#7871;u gi&#7919;a &#273;&ocirc;i ta m&agrave; x&#7843;y chuy&#7879;n hi&#7873;m kh&iacute;ch th&igrave; &#273;&#7901;i ng&#432;&#7901;i ch&#7859;ng c&ograve;n g&igrave; th&uacute; v&#7883; n&#7919;a.</p>

<p>Doanh Doanh t&#7915; t&#7915; t&#7921;a &#273;&#7847;u v&agrave;o vai L&#7879;nh H&#7891; Xung. N&agrave;ng h&#7887;i:</p>

<p>- Xung lang &#273;&atilde; ngh&#297; v&#7853;y th&igrave; gi&#7919;a &#273;&ocirc;i ta khi n&agrave;o c&ograve;n x&#7849;y chuy&#7879;n hi&#7873;m kh&iacute;ch? Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n ch&#7853;m tr&#7877;, ch&uacute;ng ta ph&#7843;i r&#432;&#7907;t theo h&#7885; ngay. Xung ca &#273;&#7915;ng v&igrave; chuy&#7879;n hi&#7873;m nghi nh&#7887; nh&#7863;t m&agrave; &#273;&#7875; ph&#7843;i &ocirc;m h&#7853;n su&#7889;t &#273;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe n&oacute;i &#273;&#7871;n m&#7845;y ch&#7919; "&Ocirc;m h&#7853;n su&#7889;t &#273;&#7901;i" th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i. Ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; m&#7855;t m&igrave;nh &#273;ang nh&igrave;n th&#7845;y m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;&atilde; &#273;&#7871;n b&ecirc;n c&#7895; xe c&#7911;a L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San, ch&uacute;ng &#273;ang vung tr&#432;&#7901;ng ki&#7871;m s&aacute;ng lo&aacute;ng m&agrave; &#273;&acirc;m v&agrave;o trong xe. B&#7845;t gi&aacute;c ng&#432;&#7901;i ch&agrave;ng run l&ecirc;n.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;i &#273;&aacute;nh th&#7913;c m&#7845;y v&#7883; t&#7927; t&#7927; Nghi H&ograve;a, Nghi Thanh d&#7863;n d&ograve; h&#7885; &#273;&#432;a nhau v&#7873; H&#7857;ng S&#417;n tr&#432;&#7899;c. C&ograve;n ch&uacute;ng ta ng&#7845;m ng&#7847;m h&#7897; v&#7879; cho ti&#7875;u s&#432; mu&#7897;i c&#7911;a Xung ca m&#7897;t qu&atilde;ng &#273;&#432;&#7901;ng r&#7891;i s&#7869; tr&#7903; v&#7873; B&#7841;ch V&acirc;n am sau.</p>

<p>Nghi H&ograve;a v&agrave; Nghi Thanh th&#7845;y L&#7879;nh H&#7891; Xung ch&#432;a kh&#7887;i th&#432;&#417;ng th&#7871; trong l&ograve;ng r&#7845;t b&#259;n kho&#259;n nh&#432;ng th&#7845;y &yacute; ch&agrave;ng &#273;&atilde; quy&#7871;t, v&#7843; vi&#7879;c c&#7913;u ng&#432;&#7901;i l&agrave; g&#7845;p n&ecirc;n kh&ocirc;ng ti&#7879;n khuy&ecirc;n can. C&aacute;c c&ocirc; li&#7873;n &#273;&#432;a m&#7897;t g&oacute;i thu&#7889;c l&#7899;n v&agrave; ti&#7877;n ch&acirc;n hai ng&#432;&#7901;i l&ecirc;n xe.</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung d&#7863;n d&ograve; Nghi H&ograve;a, Nghi Thanh Doanh Doanh c&#361;ng &#273;&#7913;ng b&ecirc;n nh&#432;ng n&agrave;ng quay &#273;&#7847;u ra ph&iacute;a kh&aacute;c kh&ocirc;ng d&aacute;m nh&igrave;n l&#7841;i v&igrave; n&agrave;ng ngh&#297; &#273;&#7871;n m&igrave;nh v&agrave; L&#7879;nh H&#7891; Xung l&agrave; m&#7897;t nam m&#7897;t n&#7919; m&agrave; ng&#7891;i c&ugrave;ng xe &#273;i &#273;&ecirc;m s&#7907; m&#7845;y c&ocirc; c&#432;&#7901;i.</p>

<p>Xe l&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m n&agrave;ng m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i g&#432;&#417;ng m&#7863;t &#273;&#7887; h&#7891;ng c&#361;ng d&#7847;n d&#7847;n tr&#7903; l&#7841;i b&igrave;nh th&#432;&#7901;ng.</p>

<p>Doanh Doanh nh&#7853;n k&#7929; &#273;&#432;&#7901;ng &#273;&#7845;t nh&#7857;m ph&iacute;a t&acirc;y b&#7855;c m&agrave; ti&#7871;n.</p>

<p>T&#7915; &#273;&acirc;y l&ecirc;n n&uacute;i Hoa S&#417;n ch&#7881; c&oacute; m&#7897;t &#273;&#432;&#7901;ng quan &#273;&agrave;o ch&#7855;c c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i nh&#7847;m &#273;&#432;&#7901;ng l&#7841;c l&#7889;i.</p>

<p>Con l&#7915;a k&eacute;o xe n&agrave;y c&#432;&#7899;c tr&igrave;nh r&#7845;t mau l&#7865;.</p>

<p>Gi&#7919;a canh khuya t&#297;nh m&#7883;ch b&ecirc;n tai ch&#7881; nghe ti&#7871;ng b&aacute;nh xe l&#7885;c c&#7885;c l&#7889;p c&#7889;p. C&ograve;n ngo&agrave;i ra kh&ocirc;ng nghe th&#7845;y m&#7897;t thanh &acirc;m n&agrave;o kh&aacute;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



