<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 115</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c &#273;&#7845;u Ki&#7871;m Gi&#7919;a L&#7879;nh H&#7891; Xung V&agrave; L&atilde;o Nh&acirc;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. Tuy Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; &#273;u&#7893;i ch&agrave;ng ra kh&#7887;i s&#432; m&ocirc;n v&agrave; g&#7917;i th&#432; &#273;i kh&#7855;p thi&ecirc;n h&#7841; c&ocirc;ng b&#7889; ch&agrave;ng l&agrave; c&ocirc;ng &#273;&#7883;ch c&#7911;a nh&acirc;n s&#297; v&otilde; l&acirc;m ch&iacute;nh ph&aacute;i, nh&#432;ng ch&agrave;ng v&#7851;n nh&#7899; &#417;n &#273;&#7913;c s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng nu&ocirc;i d&#7841;y m&igrave;nh t&#7915; thu&#7903; nh&#7887; &#273;&#7871;n ng&agrave;y kh&ocirc;n l&#7899;n v&agrave; &#273;&atilde; coi ch&agrave;ng nh&#432; con ru&#7897;t sinh ra, khi&#7871;n ch&agrave;ng kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ch&agrave;ng nghe l&atilde;o Nh&acirc;m bu&ocirc;ng l&#7901;i s&#7881; nh&#7909;c s&#432; ph&#7909; th&igrave; kh&ocirc;ng ng&#259;n n&#7893;i c&#417;n t&#7913;c gi&#7853;n, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Im mi&#7879;ng! S&#432;...</p>

<p>Ch&#7919; "ph&#7909;" t&#7899;i c&#7917;a mi&#7879;ng ch&agrave;ng v&#7897;i d&#7915;ng l&#7841;i, v&igrave; ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n d&#7851;n ch&agrave;ng t&#7899;i Mai trang &#273;&atilde; b&#7843;o ch&agrave;ng m&#7841;o nh&#7853;n l&agrave;m s&#432; th&uacute;c Nh&#7841;c B&#7845;t Qu&#7847;n. Nh&#7845;t l&agrave; ch&#432;a r&otilde; &#273;&#7889;i ph&#432;&#417;ng l&agrave; thi&#7879;n hay &aacute;c, kh&ocirc;ng n&ecirc;n th&#7893; l&#7897; ch&acirc;n t&igrave;nh v&#7899;i h&#7885;.</p>

<p>L&atilde;o Nh&acirc;m ch&#432;a r&otilde; &yacute; ngh&#297;a ti&#7871;ng qu&aacute;t c&#7911;a L&#7879;nh H&#7891; Xung, l&atilde;o li&#7873;n c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Trong ph&aacute;i Hoa S&#417;n d&#297; nhi&ecirc;n c&#361;ng c&oacute; ng&#432;&#7901;i t&#7917; t&#7871; t&#7927; nh&#432; Phong l&atilde;o, nh&#432; ti&#7875;u h&#7919;u. L&#7841;i c&ograve;n m&#7897;t ng&#432;&#7901;i h&#7853;u b&#7889;i c&#7911;a ti&#7875;u h&#7919;u k&ecirc;u b&#7857;ng Hoa S&#417;n Ng&#7885;c N&#7919; Ninh.. Ninh g&igrave; t&#7855;c. &agrave; ph&#7843;i r&#7891;i! T&ecirc;n n&agrave;ng l&agrave; Ninh Trung T&#7855;c. V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y kh&#7859;ng kh&aacute;i h&agrave;o hi&#7879;p &#273;&aacute;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t kh&#7843; k&iacute;nh. Ti&#7871;c thay n&agrave;ng l&#7841;i &#273;i l&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n ph&#7887;ng c&oacute; kh&aacute;c g&igrave; &#273;em &#273;&oacute;a hoa t&#432;&#417;i c&#7855;m v&agrave;o &#273;&#7889;ng ph&acirc;n tr&acirc;u, &#273;&#7875; m&igrave;nh ng&#7885;c cho ng&acirc;y v&#7847;y, h&#7891;ng ng&acirc;m cho chu&#7897;t v&#7885;c?</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o Nh&acirc;m k&ecirc;u s&#432; n&#432;&#417;ng m&igrave;nh b&#7857;ng ti&#7875;u c&ocirc; n&#432;&#417;ng th&igrave; kh&ocirc;ng kh&#7887;i c&#432;&#7901;i d&#7903; kh&oacute;c d&#7903;, n&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>L&atilde;o Nh&acirc;m l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! T&ecirc;n h&#7885; ti&#7875;u h&#7919;u l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i h&#7885; Phong t&ecirc;n g&#7885;i Nh&#7883; Trung.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i h&#7885; Phong &#7903; ph&aacute;i Hoa S&#417;n &#273;&#7873;u kh&ocirc;ng ph&#7843;i l&agrave; t&#7847;m th&#432;&#7901;ng. Ti&#7875;u h&#7919;u l&#7841;i &#273;&acirc;y &#273;&#7875; ta l&atilde;nh gi&aacute;o m&#7845;y chi&ecirc;u ki&#7871;m ph&aacute;p c&#7911;a Phong l&atilde;o.</p>

<p>Tr&#432;&#7899;c l&atilde;o k&ecirc;u Phong Thanh D&#432;&#417;ng b&#7857;ng "l&atilde;o Phong", sau l&atilde;o &#273;&#7893;i l&agrave;m Phong l&atilde;o. Ch&#7855;c L&#7879;nh H&#7891; Xung kh&eacute;o n&oacute;i l&agrave;m cho l&atilde;o vui l&ograve;ng. V&igrave; th&acirc;n n&ecirc;n n&#7875; c&acirc;y &#273;a, b&acirc;y gi&#7901; &#273;&#7889;i v&#7899;i Phong Thanh D&#432;&#417;ng l&atilde;o &#273;&atilde; t&#7887; ra l&#7883;ch s&#7921; h&#417;n tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung n&#7893;i t&iacute;nh hi&#7871;u k&#7923;. Ch&agrave;ng v&#7915;a n&oacute;ng coi ch&acirc;n t&#432;&#7899;ng l&atilde;o v&#7915;a mu&#7889;n bi&#7871;t b&#7843;n l&atilde;nh l&atilde;o cao minh &#273;&#7871;n &#273;&acirc;u, li&#7873;n &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&aacute;p th&ocirc; thi&#7875;n c&#7911;a v&atilde;n b&#7889;i ph&ocirc; tr&#432;&#417;ng v&#7899;i ai th&igrave; c&ograve;n t&#7841;m &#273;&#432;&#7907;c, nh&#432;ng &#7903; tr&#432;&#7899;c m&#7863;t ti&#7873;n b&#7889;i th&igrave; th&#7853;t l&agrave; m&uacute;a r&igrave;u qua m&#7855;t th&#7907;, kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i. Nh&#432;ng Nh&acirc;m l&atilde;o ti&ecirc;n sinh l&agrave; r&#7891;ng, ph&#432;&#7907;ng trong lo&agrave;i ng&#432;&#7901;i, v&atilde;n b&#7889;i &#273;&atilde; v&agrave;o &#273;&acirc;y, c&oacute; l&yacute; n&agrave;o l&#7841;i kh&ocirc;ng b&aacute;i ki&#7871;n?</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7841;i s&aacute;t b&ecirc;n ch&agrave;ng gh&eacute; tai n&oacute;i nh&#7887;:</p>

<p>- L&atilde;o &#273;&#7879;! V&otilde; c&ocirc;ng ng&#432;&#7901;i n&agrave;y r&#7845;t qu&aacute;i d&#7883; m&agrave; th&#7911; &#273;o&#7841;n th&acirc;m &#273;&#7897;c v&ocirc; c&ugrave;ng! L&atilde;o &#273;&#7879; t&#7927; ki&#7871;m v&#7899;i y th&igrave; &#273;&#432;&#7907;c nh&#432;ng ch&#7899; c&oacute; t&#7927; th&iacute; n&#7897;i l&#7921;c m&agrave; nguy &#273;&#7845;y.</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, m&#7915;ng r&#7905; ti&#7871;p:</p>

<p>- A nh&#432;ng kh&ocirc;ng c&oacute; chi &#273;&aacute;ng ng&#7841;i. L&atilde;o &#273;&#7879; ch&#7859;ng c&oacute; ch&uacute;t n&#7897;i l&#7921;c n&agrave;o. C&#361;ng v&igrave; th&#7871; m&agrave; &#273;&#7841;i ca m&#7899;i &#432;ng thu&#7853;n cho l&atilde;o &#273;&#7879; &#273;i t&#7927; ki&#7871;m v&#7899;i h&#7855;n.</p>

<p>Y n&oacute;i kh&#7869;, nh&#432;ng b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t th&acirc;n thi&#7871;t, t&#7887; ra con ng&#432;&#7901;i ch&iacute; th&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;ng t&acirc;m t&#7921; ngh&#297;:</p>

<p>- V&#7883; t&#7913; trang ch&uacute;a n&agrave;y &#273;&#7889;i v&#7899;i ta th&#7853;t nhi&#7873;u ngh&#297;a kh&iacute;. V&#7915;a r&#7891;i ta m&#7881;a mai y m&agrave; y ch&#7859;ng gi&#7853;n d&#7919; ch&uacute;t n&agrave;o l&#7841;i v&#7851;n th&#7853;t t&igrave;nh quan t&acirc;m t&#7899;i s&#7921; y&ecirc;n nguy c&#7911;a ta.</p>

<p>Ch&agrave;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m h&#7893; th&#7865;n trong l&ograve;ng.</p>

<p>L&atilde;o Nh&acirc;m &#7903; trong nh&agrave; l&#7841;i g&#7885;i:</p>

<p>- V&agrave;o &#273;&acirc;y! V&agrave;o &#273;&acirc;y! B&#7885;n ch&uacute;ng &#7903; ngo&agrave;i &uacute;p m&#7903; g&igrave; &#273;&oacute;? Ti&#7875;u h&#7919;u &#417;i! "Giang Nam t&#7913; x&uacute;" ch&#7859;ng t&#7917; t&#7871; g&igrave; &#273;&acirc;u. H&#7885; n&oacute;i c&acirc;u g&igrave; &#273;&#7873;u l&agrave; mu&#7889;n cho ti&#7875;u h&#7919;u m&#7855;c b&#7851;y &#273;&oacute;.</p>

<p>L&atilde;o c&#7889; &yacute; &#273;&#7893;i Giang Nam t&#7913; h&#7919;u th&agrave;nh Giang Nam t&#7913; x&uacute;.</p>

<p>L&#7879;nh H&#7891; Xung kh&oacute; m&agrave; quy&#7871;t &#273;o&aacute;n &#273;&#432;&#7907;c. Ch&agrave;ng kh&ocirc;ng hi&#7875;u r&otilde; b&ecirc;n n&agrave;o m&#7899;i &#273;&uacute;ng l&agrave; ng&#432;&#7901;i t&#7917; t&#7871; v&agrave; ch&agrave;ng ph&#7843;i gi&uacute;p b&ecirc;n n&agrave;o cho ph&#7843;i.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng l&#7841;i th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra chi&#7871;c ch&igrave;a kh&oacute;a kh&aacute;c, tra v&agrave;o l&#7895; kh&oacute;a xoay m&#7845;y v&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; t&#432;&#7903;ng l&atilde;o m&#7903; kh&oacute;a r&#7891;i l&agrave; &#273;&#7849;y c&#7917;a ra. Ng&#7901; &#273;&acirc;u l&atilde;o l&ugrave;i l&#7841;i &#273;&#7913;ng m&#7897;t b&ecirc;n.</p>

<p>H&#7855;c B&#7841;ch T&#7917; ti&#7871;n l&ecirc;n c&#361;ng l&#7845;y ra m&#7897;t chi&#7871;c ch&igrave;a kh&oacute;a tra v&agrave;o l&#7895; m&#7897;t chi&#7871;c kh&oacute;a kh&aacute;c xoay m&#7845;y v&ograve;ng.</p>

<p>Sau Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh c&#361;ng l&#7847;n l&#432;&#7907;t ti&#7871;n l&#7841;i l&#7855;p ch&igrave;a v&agrave;o &#7893; kh&oacute;a xoay &#273;i.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i t&#7881;nh ng&#7897;, ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra th&acirc;n ph&#7853;n v&#7883; ti&#7873;n b&#7889;i n&agrave;y r&#7845;t quan tr&#7885;ng. C&#7843; b&#7889;n v&#7883; trang ch&uacute;a &#273;&#7873;u c&oacute; ch&igrave;a kh&oacute;a ri&ecirc;ng nh&#432;ng ph&#7843;i c&ugrave;ng v&agrave;o m&#7903; m&#7899;i m&#7903; &#273;&#432;&#7907;c c&#7917;a s&#7855;t. C&oacute; &#273;i&#7873;u Giang Nam t&#7913; h&#7919;u t&igrave;nh &#273;&#7891;ng huynh &#273;&#7879;, b&#7889;n ng&#432;&#7901;i nh&#432; m&#7897;t m&agrave; sao c&ograve;n ch&#432;a tin nhau?</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- V&#7915;a r&#7891;i v&#7883; ti&#7873;n b&#7889;i kia b&#7843;o Giang Nam t&#7913; h&#7919;u b&#7845;t qu&aacute; v&acirc;ng l&#7879;nh ng&#432;&#7901;i kh&aacute;c &#273;&#7875; canh gi&#7919; l&atilde;o nh&#432; b&#7885;n ng&#7909;c t&#7889;t ch&#7913; kh&ocirc;ng c&oacute; quy&#7873;n bu&ocirc;ng tha l&atilde;o. Th&#7871; th&igrave; b&#7889;n ng&#432;&#7901;i chia nhau m&#7895;i ng&#432;&#7901;i gi&#7919; m&#7897;t ch&igrave;a kh&oacute;a kh&ocirc;ng ch&#7915;ng c&#361;ng l&agrave; qui &#273;&#7883;nh c&#7911;a ng&#432;&#7901;i kia sai ph&aacute;i h&#7885; ph&#7843;i nh&#432; v&#7853;y. Ta nghe ti&#7871;ng ch&igrave;a kh&oacute;a xoay chuy&#7875;n r&#7845;t tr&#7847;m tr&#7879;, hi&#7875;n nhi&ecirc;n &#7893; kh&oacute;a &#273;&atilde; han r&#7881;. Kh&ocirc;ng hi&#7875;u c&aacute;i c&#7917;a s&#7855;t n&agrave;y &#273;&atilde; bao l&acirc;u ch&#432;a m&#7903; t&#7899;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh xoay ch&igrave;a kh&oacute;a xong l&#7845;y c&aacute;nh c&#7917;a lay m&#7845;y c&aacute;i r&#7891;i &#273;&#7849;y m&#7841;nh v&agrave;o trong.</p>

<p>B&#7895;ng nghe nh&#7919;ng ti&#7871;ng k&#7869;o k&#7865;t vang l&ecirc;n m&#7897;t h&#7891;i m&agrave; c&aacute;nh c&#7917;a m&#7899;i &#273;&#7849;y v&agrave;o trong h&eacute; m&#7903; &#273;&#432;&#7907;c m&#7845;y t&#7845;c.</p>

<p>C&aacute;nh c&#7917;a s&#7855;t v&#7915;a h&eacute; m&#7903;. &#272;an Thanh ti&ecirc;n sinh v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i. B&#7885;n Ho&agrave;ng Chung C&ocirc;ng ba ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i c&#361;ng nh&#7843;y l&ugrave;i ra xa h&#417;n tr&#432;&#7907;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c c&#361;ng l&ugrave;i ra m&#7845;y b&#432;&#7899;c.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! b&#7885;n ch&uacute;ng s&#7907; l&atilde;o phu &#273;&atilde; &#273;&agrave;nh, c&ograve;n ti&#7875;u h&#7919;u h&agrave; t&#7845;t ph&#7843;i hoang mang?</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ti&#7871;n l&ecirc;n. Ch&agrave;ng &#273;&#432;a tay ra &#273;&#7849;y c&aacute;nh c&#7917;a s&#7855;t th&#7845;y bao c&#7917;a &#273;&atilde; han r&#7881; r&#7845;t d&agrave;y, ph&#7843;i t&#7889;n nhi&#7873;u kh&iacute; l&#7921;c m&#7899;i &#273;&#7849;y c&aacute;nh c&#7917;a s&#7855;t m&#7903; r&#7897;ng ra &#273;&#432;&#7907;c hai th&#432;&#7899;c. M&ugrave;i h&ocirc;i h&aacute;m x&ocirc;ng l&ecirc;n ng&#7841;t m&#361;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh ti&#7871;n l&#7841;i c&#7847;m hai thanh ki&#7871;m g&#7895; &#273;&#432;a v&agrave;o tay ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&oacute;n l&#7845;y c&#7847;m trong tay tr&aacute;i.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng n&oacute;i:</p>

<p>- Phong l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; c&#7847;m ng&#7885;n &#273;&egrave;n d&#7847;u n&agrave;y v&agrave;o.</p>

<p>L&atilde;o n&oacute;i r&#7891;i v&#7899;i tay l&ecirc;n v&aacute;ch l&#7845;y ng&#7885;n &#273;&egrave;n &#273;&#432;a cho ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m &#273;&#297;a &#273;&egrave;n b&#7857;ng tay m&#7863;t ti&#7871;n v&agrave;o trong nh&agrave;.</p>

<p>Nh&agrave; t&ugrave; n&agrave;y vu&ocirc;ng v&#7855;n ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng. &aacute;p t&#432;&#7901;ng k&ecirc; m&#7897;t chi&#7871;c gi&#432;&#7901;ng. Tr&ecirc;n gi&#432;&#7901;ng c&oacute; m&#7897;t ng&#432;&#7901;i ng&#7891;i. T&oacute;c d&agrave;i x&otilde;a xu&#7889;ng tr&#432;&#7899;c ng&#7921;c. M&#7863;t m&#361;i r&acirc;u ria x&#7891;m xo&agrave;m nh&igrave;n kh&ocirc;ng r&otilde; t&#432;&#7899;ng m&#7841;o. &#272;&#7847;u t&oacute;c r&acirc;u m&agrave;y to&agrave;n m&#7897;t m&agrave;u &#273;en, kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o loang l&#7893; m&agrave;u tr&#7855;ng.</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng n&oacute;i:</p>

<p>- B&#7919;a nay v&atilde;n b&#7889;i c&oacute; duy&ecirc;n may &#273;&#432;&#7907;c b&aacute;i ki&#7871;n Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i. Mong ti&#7873;n b&#7889;i r&#7897;ng &#273;&#432;&#7901;ng ch&#7881; gi&aacute;o.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u h&#7919;u b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. Ti&#7875;u h&#7919;u v&agrave;o &#273;&acirc;y gi&#7843;i khai n&#7895;i t&#297;nh m&#7883;ch cho l&atilde;o phu, l&atilde;o phu c&#7843;m &#417;n l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! &#272;&#297;a &#273;&egrave;n n&agrave;y &#273;&#7863;t xu&#7889;ng gi&#432;&#7901;ng &#273;&#432;&#7907;c kh&ocirc;ng.</p>

<p>L&atilde;o Nh&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c.</p>

<p>Nh&#432;ng l&atilde;o kh&ocirc;ng th&ograve; tay ra &#273;&oacute;n l&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Nh&agrave; t&ugrave; ch&#7853;t h&#7865;p th&#7871; n&agrave;y, ch&#7881; hai ng&#432;&#7901;i &#7903; c&#361;ng &#273;&atilde; kh&oacute; b&#7873; xoay s&#7903;, mu&#7889;n chuy&#7875;n &#273;&#7897;ng kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng, th&igrave; t&#7927; th&iacute; ki&#7871;m ph&aacute;p th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng li&#7873;n ti&#7871;n l&#7841;i tr&#432;&#7899;c gi&#432;&#7901;ng &#273;&#7863;t &#273;&#297;a &#273;&egrave;n xu&#7889;ng. Ti&#7879;n tay ch&agrave;ng c&#7847;m g&oacute;i gi&#7845;y vo tr&ograve;n trong c&oacute; v&#7853;t c&#7913;ng c&#7911;a H&#432;&#7899;ng V&#7845;n Thi&ecirc;n giao cho, kh&#7869; nh&eacute;t v&agrave;o trong tay l&atilde;o.</p>

<p>L&atilde;o Nh&acirc;m ng&#417; ng&aacute;c m&#7897;t ch&uacute;t, &#273;&oacute;n l&#7845;y n&#7855;m gi&#7845;y, r&#7891;i d&otilde;ng d&#7841;c c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &Ocirc; k&igrave;a! B&#7889;n &ocirc;ng b&#7841;n kia c&oacute; v&agrave;o quan chi&#7871;n kh&ocirc;ng?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&#7913;ng ngo&agrave;i &#273;&aacute;p v&#7885;ng v&agrave;o:</p>

<p>- Trong nh&agrave; &#273;&#7883;a th&#7871; ch&#7853;t h&#7865;p kh&ocirc;ng &#273;&#7911; ch&#7895; &#273;&#7913;ng.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u h&#7919;u &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng xoay m&igrave;nh &#273;&oacute;ng c&aacute;nh c&#7917;a s&#7855;t l&#7841;i.</p>

<p>L&atilde;o Nh&acirc;m &#273;&#7913;ng d&#7853;y. Ng&#432;&#7901;i l&atilde;o ph&aacute;t ra nh&#7919;ng ti&#7871;ng leng keng nh&#7887; nh&#7865; t&#7921;a h&#7891; nh&#7919;ng s&#7907;i x&iacute;ch s&#7855;t nh&#7887; va ch&#7841;m v&agrave;o nhau b&#7853;t l&ecirc;n ti&#7871;ng.</p>

<p>L&atilde;o Nh&acirc;m &#273;&#432;a tay ph&#7843;i ra &#273;&oacute;n l&#7845;y m&#7897;t thanh ki&#7871;m g&#7895; &#7903; trong tay L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&atilde; 20 n&#259;m nay, l&atilde;o phu kh&ocirc;ng &#273;&#7897;ng &#273;&#7871;n binh kh&iacute;, ch&#7859;ng hi&#7875;u ki&#7871;m ph&aacute;p h&#7885;c ng&agrave;y tr&#432;&#7899;c c&ograve;n nh&#7899; n&#7919;a kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y tr&ecirc;n c&#7893; tay l&atilde;o l&agrave; m&#7897;t chi&#7871;c v&ograve;ng s&#7855;t. V&ograve;ng s&#7855;t n&agrave;y bu&#7897;c v&agrave;o d&acirc;y l&ograve;i t&oacute;i th&ocirc;ng ra b&#7913;c t&#432;&#7901;ng ph&iacute;a sau l&atilde;o. Ch&agrave;ng l&#7841;i coi &#273;&#7871;n tay kia v&agrave; hai ch&acirc;n l&atilde;o &#273;&#7873;u c&oacute; x&iacute;ch s&#7855;t c&#7897;t li&#7873;n v&agrave;o v&#7899;i d&acirc;y l&ograve;i t&oacute;i g&#7855;n tr&ecirc;n t&#432;&#7901;ng v&aacute;ch &#7903; ph&iacute;a sau ng&#432;&#7901;i l&atilde;o.</p>

<p>Ch&agrave;ng &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&#7845;y 4 b&#7913;c t&#432;&#7901;ng &#273;&#7873;u m&#7897;t m&agrave;u xanh b&oacute;ng ph&aacute;t ra &aacute;nh s&aacute;ng. Nguy&ecirc;n b&#7889;n b&#7913;c t&#432;&#7901;ng n&agrave;y &#273;&#7873;u l&agrave; s&#7855;t th&eacute;p &#273;&uacute;c th&agrave;nh. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Nh&#7919;ng x&iacute;ch s&#7855;t kh&oacute;a tr&ecirc;n ch&acirc;n tay l&atilde;o ch&#7855;c &#273;&#7873;u b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t. Kh&ocirc;ng th&igrave; nh&#7919;ng s&#7907;i d&acirc;y nh&#7887; b&eacute; kia kh&oacute; m&agrave; r&agrave;ng bu&#7897;c &#273;&#432;&#7907;c cao nh&acirc;n v&#7873; v&otilde; h&#7885;c nh&#432; l&atilde;o.</p>

<p>L&atilde;o Nh&acirc;m c&#7847;m thanh ki&#7871;m g&#7895; vung l&ecirc;n kh&ocirc;ng ch&eacute;m xu&#7889;ng. Qu&atilde;ng kh&ocirc;ng m&agrave; m&agrave; l&atilde;o di &#273;&#7897;ng thanh ki&#7871;m ch&#7881; ch&#7915;ng 2 th&#432;&#7899;c th&#7871; m&agrave; ki&#7871;m phong &#273;&atilde; r&iacute;t l&ecirc;n veo v&eacute;o.</p>

<p>L&#7879;nh H&#7891; Xung l&ecirc;n ti&#7871;ng ca t&#7909;ng:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i! C&ocirc;ng l&#7921;c l&atilde;o ti&#7873;n b&#7889;i th&acirc;m h&#7853;u v&ocirc; song.</p>

<p>L&atilde;o Nh&acirc;m xoay m&igrave;nh &#273;i t&#7921;a h&#7891; &#273;&#7875; c&#7903;i b&#7887; nh&#7919;ng d&acirc;y x&iacute;ch c&#7897;t m&igrave;nh, nh&#432;ng L&#7879;nh H&#7891; Xung &#273;&atilde; th&#7845;p tho&aacute;ng nh&igrave;n th&#7845;y l&atilde;o m&#7903; g&oacute;i gi&#7845;y l&ograve;i v&#7853;t c&#7913;ng tr&#7855;ng ra v&agrave; l&atilde;o &#273;ang &#273;&#7885;c nh&#7919;ng ch&#7919; vi&#7871;t tr&ecirc;n t&#7901; gi&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung l&ugrave;i ra m&#7897;t b&#432;&#7899;c &#273;&#7875; &#273;&#7847;u l&#7845;p l&#7895; vu&ocirc;ng tr&ecirc;n c&#7917;a s&#7855;t khi&#7871;n cho b&#7889;n ng&#432;&#7901;i b&ecirc;n ngo&agrave;i kh&#7887;i nh&igrave;n r&otilde; c&#7843;nh t&#432;&#7907;ng b&ecirc;n trong.</p>

<p>L&atilde;o Nh&acirc;m c&#7917; &#273;&#7897;ng khi&#7871;n cho d&acirc;y x&iacute;ch b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng. Ng&#432;&#7901;i l&atilde;o h&#417;i run t&#7921;a h&#7891; nh&#7919;ng d&ograve;ng ch&#7919; tr&ecirc;n t&#7901; gi&#7845;y khi&#7871;n cho l&atilde;o c&#7843;m x&uacute;c. Nh&#432;ng ch&#7881; tho&aacute;ng qua m&#7897;t l&aacute;t, l&atilde;o xoay m&igrave;nh l&#7841;i c&#7863;p m&#7855;t s&aacute;ng r&#7921;c, l&atilde;o n&oacute;i:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! Tuy hai tay l&atilde;o phu c&#7917; &#273;&#7897;ng kh&ocirc;ng ti&#7879;n nh&#432;ng ch&#432;a ch&#7855;c l&agrave; kh&ocirc;ng &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c ti&#7875;u h&#7919;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i l&agrave; h&#7853;u ti&#7871;n, d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i &#273;&#7889;i th&#7911; c&#7911;a ti&#7873;n b&#7889;i.</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- Tr&#432;&#7899;c ti&#7875;u h&#7919;u &#273;&atilde; li&ecirc;n c&ocirc;ng H&#7855;c B&#7841;ch T&#7917; 40 chi&ecirc;u khi&#7871;n h&#7855;n kh&ocirc;ng tr&#7843; &#273;&ograve;n &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o. B&acirc;y gi&#7901; ti&#7875;u h&#7919;u th&#7917; t&#7845;n c&ocirc;ng l&atilde;o phu &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i th&#7853;t l&agrave; l&#7899;n m&#7853;t.</p>

<p>R&#7891;i c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&#7899;i. Ch&agrave;ng c&#361;ng d&ugrave;ng chi&ecirc;u th&#7913; nh&#7845;t m&agrave; l&uacute;c tr&#432;&#7899;c ch&agrave;ng &#273;&atilde; t&#7845;n c&ocirc;ng H&#7855;c B&#7841;ch T&#7917;.</p>

<p>L&atilde;o Nh&acirc;m c&#7845;t ti&#7871;ng khen:</p>

<p>- Hay l&#7855;m!</p>

<p>L&atilde;o ph&oacute;ng ki&#7871;m ch&ecirc;nh ch&#7871;ch &#273;&acirc;m ra nh&#7855;m v&agrave;o tr&#432;&#7899;c ng&#7921;c b&ecirc;n t&#7843; L&#7879;nh H&#7891; Xung.</p>

<p>Chi&ecirc;u n&agrave;y v&#7915;a th&#7911; v&#7915;a c&ocirc;ng. Th&#7921;c l&agrave; m&#7897;t chi&ecirc;u th&#7913;c r&#7845;t l&#7907;i h&#7841;i trong ki&#7871;m ph&aacute;p. H&#7855;c B&#7841;ch T&#7917; d&ograve;m qua l&#7895; vu&ocirc;ng th&#7845;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7899;n ti&#7871;ng reo.</p>

<p>H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7919;a nay th&#7871; l&agrave; b&#7889;n &ocirc;ng b&#7841;n v&#7853;n h&ecirc;n &#273;&#432;&#7907;c coi cho m&#7903; r&#7897;ng t&#7847;m m&#7855;t.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y L&#7879;nh H&#7891; Xung &#273;&atilde; ph&oacute;ng chi&ecirc;u th&#7913; hai &#273;&acirc;m t&#7899;i.</p>

<p>L&atilde;o Nh&acirc;m vung ki&#7871;m g&#7895; nh&#7857;m &#273;&acirc;m v&agrave;o vai b&ecirc;n h&#7919;u L&#7879;nh H&#7891; Xung v&#7851;n b&#7857;ng chi&ecirc;u th&#7913;c v&#7915;a c&ocirc;ng v&#7915;a th&#7911; c&#7921;c k&#7923; tinh di&#7879;u nh&#432; tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng h&#7891;i h&#7897;p v&igrave; th&#7845;y chi&ecirc;u ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng s&#417; h&#7903; ch&#7895; n&agrave;o &#273;&#7875; m&igrave;nh ph&oacute;ng ki&#7871;m v&agrave;o ki&#7873;m ch&#7871; nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u c&#7911;a l&atilde;o. Ch&agrave;ng &#273;&agrave;nh &#273;&#432;a ngang l&#432;&#7905;i ki&#7871;m ra phong t&#7887;a, c&oacute; &#273;i&#7873;u m&#361;i ki&#7871;m ch&ecirc;nh ch&#7871;ch t&#7921;a h&#7891; nh&#7857;m v&agrave;o b&#7909;ng d&#432;&#7899;i &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&atilde;o Nh&acirc;m c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i:</p>

<p>- Chi&ecirc;u n&agrave;y tuy&#7879;t di&#7879;u!</p>

<p>L&atilde;o xoay ki&#7871;m l&#432;&#7899;t qua m&#7897;t b&ecirc;n &#273;&#7875; gi&#7843;i khai l&#432;&#7905;i ki&#7871;m L&#7879;nh H&#7891; Xung.</p>

<p>Hai ng&#432;&#7901;i &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng, m&#7899;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; qua l&#7841;i ngo&agrave;i 20 chi&ecirc;u m&agrave; th&#7911;y chung hai thanh ki&#7871;m g&#7895; v&#7851;n ch&#432;a &#273;&#7909;ng nhau l&#7847;n n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n th&#7845;y ki&#7871;m ph&aacute;p &#273;&#7889;i ph&#432;&#417;ng bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p v&ocirc; c&ugrave;ng! T&#7915; ng&agrave;y ch&agrave;ng h&#7885;c &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" ch&#432;a t&#7915;ng g&#7863;p ph&#7843;i tay k&igrave;nh &#273;&#7883;ch n&agrave;o gh&ecirc; g&#7899;m nh&#432; l&atilde;o. Ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng th&#7911;y chung v&#7851;n k&iacute;n &#273;&aacute;o kh&ocirc;ng t&igrave;m &#273;&acirc;u ra &#273;&#432;&#7907;c ch&uacute;t s&#417; h&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;inh ninh ghi nh&#7899; y&#7871;u quy&#7871;t c&#7911;a Phong Thanh D&#432;&#417;ng d&ugrave;ng "V&ocirc; chi&ecirc;u th&#7855;ng h&#7919;u chi&ecirc;u", bi&#7871;n &#7843;o theo &yacute; mu&#7889;n.</p>

<p>Chi&ecirc;u "Ph&aacute; ki&#7871;m th&#7913;c" trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" tuy l&agrave; m&#7897;t th&#7871; ki&#7871;m song n&oacute; bao h&agrave;m h&#7871;t th&#7843;y nh&#7919;ng m&#7845;u ch&#7889;t ki&#7871;m ph&aacute;p c&aacute;c m&ocirc;n ph&aacute;i. Ti&#7871;ng g&#7885;i l&agrave; v&ocirc; chi&ecirc;u m&agrave; th&#7921;c ra n&oacute; g&#7891;m h&#7871;t c&#259;n b&#7843;n nh&#7919;ng chi&ecirc;u s&#7889; c&aacute;c ki&#7871;m ph&aacute;p kh&#7855;p thi&ecirc;n h&#7841;.</p>

<p>L&atilde;o Nh&acirc;m th&#7845;y ki&#7871;m chi&ecirc;u c&#7911;a L&#7879;nh H&#7891; Xung ph&aacute;t huy v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n m&agrave; nh&#7919;ng chi&ecirc;u bi&#7871;n h&oacute;a l&#7841;i r&#7845;t k&#7923; l&#7841; l&atilde;o ch&#432;a t&#7915;ng th&#7845;y. May nh&#7901; c&oacute; kinh nghi&#7879;m phong ph&uacute;, ki&#7871;n v&#259;n qu&#7843;ng b&aacute;c, l&#7841;i c&oacute; tr&iacute; h&#417;n ng&#432;&#7901;i, l&atilde;o h&oacute;a gi&#7843;i &#273;&#432;&#7907;c h&#7871;t.</p>

<p>Sau khi trao &#273;&#7893;i ngo&agrave;i 40 chi&ecirc;u, l&atilde;o ph&oacute;ng ki&#7871;m h&#417;i ch&#7853;m l&#7841;i. L&atilde;o t&#7915; t&#7915; v&#7853;n n&#7897;i l&#7921;c v&agrave;o ki&#7871;m g&#7895;. M&#7895;i l&#7847;n ki&#7871;m ph&oacute;ng ra l&#7841;i v&#7859;ng nghe c&oacute; ti&#7871;ng r&iacute;t l&ecirc;n nh&#432; s&#7845;m r&#7873;n gi&oacute; cu&#7889;n.</p>

<p>C&aacute;i k&#7923; di&#7879;u v&#7873; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" l&agrave; kh&ocirc;ng ph&#7843;i t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c v&#7899;i &#273;&#7889;i ph&#432;&#417;ng. B&#7845;t lu&#7853;n n&#7897;i l&#7921;c &#273;&#7883;ch th&#7911; th&acirc;m h&#7853;u &#273;&#7871;n &#273;&acirc;u m&agrave; g&#7863;p ph&#7843;i ki&#7871;m ph&aacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" t&#7899;i &#273;&#7897; tinh vi c&#361;ng th&agrave;nh v&ocirc; d&#7909;ng.</p>

<p>T&#7915; ng&agrave;y L&#7879;nh H&#7891; Xung h&#7885;c &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p n&agrave;y, &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n l&ograve;ng ch&agrave;ng c&oacute; &yacute; s&#7907; s&#7879;t. M&#7845;y phen nguy hi&#7875;m tuy ch&agrave;ng nh&#7901; &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p tinh di&#7879;u h&oacute;a gi&#7843;i m&agrave; sau l&#432;ng &#273;&atilde; to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t.</p>

<p>Th&#7921;c ra trong l&ograve;ng l&atilde;o Nh&acirc;m c&ograve;n xao xuy&#7871;n h&#417;n. M&#7845;y l&#7847;n l&atilde;o ch&#7855;c m&#7849;m th&#7911; th&#7855;ng &#273;&#432;&#7907;c r&#7891;i v&igrave; th&#7845;y m&igrave;nh d&#7891;n &#273;&#7889;i ph&#432;&#417;ng v&agrave;o tuy&#7879;t c&#7843;nh ngo&agrave;i c&aacute;ch bu&ocirc;ng ki&#7871;m ch&#7883;u thua kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i n&agrave;o kh&aacute;c. Th&#7871; r&#7891;i &#273;&#7897;t nhi&ecirc;n L&#7879;nh H&#7891; Xung thi tri&#7875;n qu&aacute;i chi&ecirc;u ch&#7859;ng nh&#7919;ng gi&#7843;i tho&aacute;t &#273;&#432;&#7907;c t&igrave;nh tr&#7841;ng kh&#7889;n &#273;&#7889;n m&agrave; c&ograve;n th&#7915;a c&#417; ph&#7843;n k&iacute;ch n&#7919;a. Chi&ecirc;u s&#7889; l&#7907;i h&#7841;i nh&#432; v&#7853;y th&#7921;c ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a l&atilde;o.</p>

<p>B&#7885;n Ho&agrave;ng Chung C&ocirc;ng b&#7889;n ng&#432;&#7901;i &#273;&#7913;ng x&uacute;m x&iacute;t b&ecirc;n c&#7917;a s&#7855;t nh&igrave;n qua l&#7895; vu&ocirc;ng &#273;&#7875; quan s&aacute;t cu&#7897;c t&#7927; &#273;&#7845;u. Nh&#432;ng l&#7895; vu&ocirc;ng n&agrave;y nh&#7887; qu&aacute; ch&#7881; &#273;&#7911; hai ng&#432;&#7901;i xem c&ugrave;ng m&#7897;t l&uacute;c, m&#7897;t ng&#432;&#7901;i ng&oacute; b&#7857;ng m&#7855;t b&ecirc;n t&#7843; v&agrave; m&#7897;t ng&#432;&#7901;i ng&oacute; b&#7857;ng m&#7855;t b&ecirc;n h&#7919;u. Hai ng&#432;&#7901;i n&agrave;y coi m&#7897;t l&uacute;c r&#7891;i lui ra nh&#432;&#7901;ng ch&#7895; cho hai ng&#432;&#7901;i kh&aacute;c.</p>

<p>Ban &#273;&#7847;u b&#7889;n ng&#432;&#7901;i th&#7845;y l&atilde;o Nh&acirc;m t&#7927; &#273;&#7845;u c&ugrave;ng L&#7879;nh H&#7891; Xung ki&#7871;m ph&aacute;p tinh k&#7923; khi&#7871;n h&#7885; th&aacute;n ph&#7909;c v&ocirc; c&ugrave;ng. V&#7873; sau ki&#7871;m ph&aacute;p c&#7911;a hai ng&#432;&#7901;i &#273;i t&#7899;i ch&#7895; vi di&#7879;u khi&#7871;n h&#7885; kh&ocirc;ng th&#7875; l&#297;nh h&#7897;i &#273;&#432;&#7907;c.</p>

<p>C&oacute; l&uacute;c Ho&agrave;ng Chung C&ocirc;ng coi m&#7897;t chi&ecirc;u r&#7891;i c&#7889; ngh&#297; cho ra ch&#7895; tinh di&#7879;u c&#7911;a n&oacute; m&agrave; ph&#7843;i m&#7845;t m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u m&#7899;i hi&#7875;u &#273;&#432;&#7907;c th&igrave; b&ecirc;n trong hai ng&#432;&#7901;i &#273;&atilde; qua l&#7841;i th&ecirc;m m&#432;&#7901;i m&#7845;y chi&ecirc;u n&#7919;a r&#7891;i. M&#432;&#7901;i m&#7845;y chi&ecirc;u n&agrave;y chi&#7871;t gi&#7843;i th&#7871; n&agrave;o tuy l&atilde;o ng&oacute; &#273;&#7845;y m&agrave; th&#7853;t ra nh&#432; ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;. L&atilde;o kinh h&atilde;i v&ocirc; c&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra ki&#7871;m ph&aacute;p c&#7911;a Phong l&atilde;o &#273;&#7879; tinh th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; m&igrave;nh kh&ocirc;ng th&#7875; l&#432;&#7901;ng &#273;&#432;&#7907;c. H&#7891;i n&atilde;y y t&#7927; &#273;&#7845;u v&#7899;i m&igrave;nh, th&#7921;c ra m&igrave;nh m&#7899;i d&ugrave;ng t&#7899;i m&#7897;t th&agrave;nh n&#7897;i l&#7921;c, nh&#432;ng &#273;&#7915;ng n&oacute;i y to&agrave;n th&acirc;n kh&ocirc;ng c&oacute; ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, d&ugrave; y c&oacute; n&#7897;i l&#7921;c cao th&acirc;m &#273;i n&#7919;a th&igrave; ph&eacute;p "Th&#7845;t huy&#7873;n v&ocirc; h&igrave;nh ki&#7871;m" tr&ecirc;n c&acirc;y dao c&#7847;m c&#7911;a m&igrave;nh c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c y. Y ch&#7881; c&#7847;n thi tri&#7875;n ba chi&ecirc;u ki&#7871;m li&ecirc;n ho&agrave;n, &#273;&#7875; ta bu&ocirc;ng &#273;&agrave;n ch&#7883;u thua. Gi&#7843; t&#7927; y quy&#7871;t &#273;&#7845;u sinh t&#7917; th&igrave; ngay chi&ecirc;u &#273;&#7847;u &#273;&atilde; &#273;&acirc;m m&ugrave; c&#7863;p m&#7855;t c&#7911;a ta r&#7891;i.</p>

<p>Ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&#7889;i v&#7899;i &#273;&#7883;ch nh&acirc;n c&agrave;ng c&#432;&#7901;ng m&#7841;nh bao nhi&ecirc;u n&oacute; c&agrave;ng l&#7907;i h&#7841;i b&#7845;y nhi&ecirc;u. B&#7843;n l&atilde;nh &#273;&#7883;ch nh&acirc;n m&agrave; t&#7847;m th&#432;&#7901;ng th&igrave; ch&#7895; tinh di&#7879;u trong "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" l&#7841;i kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



