<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 120</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung Do Th&aacute;m Mai Trang</b></font></p>


<p>&#160;</p>





<p>L&uacute;c L&#7879;nh H&#7891; Xung m&#7863;c &aacute;o v&agrave;o, c&#7843;m th&#7845;y kh&iacute; huy&#7871;t trong l&ograve;ng l&agrave;m cho b&#7913;t r&#7913;t kh&oacute; ch&#7883;u, li&#7873;n ng&#7891;i x&#7871;p b&#7857;ng ngay xu&#7889;ng b&#7901; su&#7889;i v&#7853;n c&ocirc;ng.</p>

<p>Sau m&#7897;t l&uacute;c, bao nhi&ecirc;u n&#7897;i l&#7921;c l&#7841;i t&aacute;n h&#7871;t v&agrave;o k&#7923; kinh b&aacute;t m&#7841;ch. Huy&#7879;t &#272;an &#273;i&#7873;n tr&#7903; l&#7841;i nh&#432; c&acirc;y tr&uacute;c r&#7895;ng ru&#7897;t, nh&#432; hang th&#7859;m tr&#7889;ng kh&ocirc;ng. Ch&agrave;ng kh&ocirc;ng hi&#7875;u l&agrave; m&igrave;nh th&#7921;c ra &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c v&otilde; c&ocirc;ng l&#7907;i h&#7841;i v&agrave;o b&#7853;c nh&#7845;t tr&ecirc;n &#273;&#7901;i. V&#7915;a r&#7891;i ch&agrave;ng n&#7855;m l&#7845;y c&#7893; tay H&#7855;c B&#7841;ch T&#7917; &#273;&atilde; tr&uacute;t h&#7871;t n&#7897;i c&ocirc;ng c&#7911;a h&#7855;n r&egrave;n luy&#7879;n su&#7889;t &#273;&#7901;i ch&#7913;a v&agrave;o huy&#7879;t &#272;an &#273;i&#7873;n v&agrave; b&acirc;y gi&#7901; ch&agrave;ng l&#7841;i h&oacute;a t&aacute;n h&#7871;t v&agrave;o k&#7923; kinh b&aacute;t m&#7841;ch. Th&#7871; l&agrave; ch&agrave;ng chi&#7871;m l&#7845;y n&#7897;i l&#7921;c c&#7911;a H&#7855;c B&#7841;ch T&#7917; l&agrave;m c&#7911;a ch&agrave;ng. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng t&#259;ng th&ecirc;m c&#7843; ph&#7847;n c&ocirc;ng l&#7921;c c&#7911;a 1 tay cao th&#7911;, n&ecirc;n tinh th&#7847;n ph&#7845;n kh&#7903;i r&#7845;t nhi&#7873;u.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y tr&#7901;i s&#7855;p t&#7889;i m&agrave; b&#7909;ng &#273;&oacute;i r&#7891;i, ch&agrave;ng s&#7901; t&uacute;i &aacute;o tr&#432;&#7901;ng b&agrave;o c&#7911;a H&#7855;c B&#7841;ch T&#7917; ch&#7859;ng th&#7845;y ti&#7873;n b&#7841;c chi h&#7871;t, ch&#7881; c&oacute; m&#7897;t c&aacute;i t&#7849;u h&uacute;t thu&#7889;c b&#7857;ng ng&#7885;c ph&iacute; th&uacute;y xanh bi&#7871;c r&#7845;t xinh x&#7855;n, bi&#7871;t ngay &#273;&acirc;y l&agrave; m&#7897;t th&#7913; &#273;&#7891; c&#7893; qu&iacute; gi&aacute;.</p>

<p>Ch&agrave;ng m&#7863;c &aacute;o ch&#7881;nh t&#7873; r&#7891;i ng&oacute; v&#7873; ph&iacute;a th&agrave;nh H&agrave;ng ch&acirc;u th&#7845;y t&#7913; b&#7873; kh&oacute;i b&#7889;c l&ecirc;n nghi ng&uacute;t, li&#7873;n xu&#7889;ng n&uacute;i nh&#7857;m v&#7873; h&#432;&#7899;ng &#273;&oacute; m&agrave; &#273;i.</p>

<p>T&#7899;i n&#417;i, L&#7879;nh H&#7891; Xung t&igrave;m v&agrave;o qu&aacute;n tr&#7885;. Ch&agrave;ng k&ecirc;u ti&#7875;u nh&#7883; l&#7845;y r&#432;&#7907;u th&#7883;t &#259;n u&#7889;ng no say m&#7897;t b&#7919;a r&#7891;i r&#7891;i ng&#7911; m&#7897;t gi&#7845;c ngon l&agrave;nh cho &#273;&#7871;n s&aacute;ng.</p>

<p>S&aacute;ng h&ocirc;m sau, ch&agrave;ng &#273;&#432;a c&aacute;i t&#7849;u h&uacute;t thu&#7889;c c&#7847;m cho nh&agrave; h&agrave;ng l&#7845;y m&#7845;y ch&#7909;c l&#7841;ng b&#7841;c. Ch&agrave;ng s&#7855;m qu&#7847;n &aacute;o gi&#7847;y v&#7899;, m&#7863;c &#273;&#7891; m&#7899;i v&agrave;o m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng tr&#432;&#7899;c g&#432;&#417;ng soi, ch&iacute;nh ch&agrave;ng c&#361;ng kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c ra m&igrave;nh n&#7919;a. B&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Gi&#7843; t&#7927; ti&#7875;u s&#432; mu&#7897;i nh&igrave;n th&#7845;y ta di&#7879;n m&#7841;o th&#7871; n&agrave;y, kh&ocirc;ng hi&#7875;u n&agrave;ng s&#7869; ngh&#297; sao? H&#7905;i &#417;i! m&igrave;nh &#273;&atilde; g&#7863;p &#273;&#7841;i n&#7841;n tho&aacute;t ch&#7871;t, ch&#7859;ng kh&aacute;c g&igrave; thay m&#7897;t ki&#7871;p ng&#432;&#7901;i, sao c&ograve;n nh&#7899; t&#432;&#7903;ng ti&#7875;u s&#432; mu&#7897;i canh c&aacute;nh b&ecirc;n l&ograve;ng?</p>

<p>L&#7879;nh H&#7891; Xung ra kh&#7887;i qu&aacute;n tr&#7885; &#273;i th&#417; th&#7849;n th&#7843; b&#432;&#7899;c &#273;&#7871;n b&#7901; T&acirc;y H&#7891;. Ch&agrave;ng ch&#7907;t th&#7845;y ngay &#7903; &#273;&#7847;u &#273;&#432;&#7901;ng m&#7897;t t&ograve;a t&#7917;u l&acirc;u r&#7845;t l&#7899;n quay m&#7863;t xu&#7889;ng h&#7891;. L&aacute; c&#7901; hi&#7879;u ph&#7845;t ph&#417; bay tr&#432;&#7899;c gi&oacute; &#273;&#7873; ba ch&#7919; l&#7899;n "T&#7889;NG TH&#7883; L&Acirc;U".</p>

<p>Ti&ecirc;u h&#7913;ng ch&#7895;i d&#7853;y, ch&agrave;ng r&#7843;o b&#432;&#7899;c t&#7899;i n&#417;i t&igrave;m c&aacute;i b&agrave;n ng&oacute; ra m&#7863;t h&#7891; ng&#7891;i xu&#7889;ng. &#272;i&#7871;m ti&#7875;u nh&#7883; v&#7897;i ch&#7841;y l&#7841;i r&oacute;t r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;p m&#7897;t t&#7907;p th&igrave; &#273;&acirc;y l&agrave; th&#7913; Tr&#7841;ng Nguy&ecirc;n H&#7891;ng &#273;&#7901;i Tr&#7847;n Thi&#7879;u H&#432;ng n&#259;m th&#7913; 12. N&oacute; l&agrave; r&#432;&#7907;u ngon h&#7841;ng nh&#7845;t.</p>

<p>L&uacute;c n&agrave;y v&#7915;a qua m&ugrave;a h&#7841;, quanh h&#7891; to&agrave;n th&#7883; l&aacute; sen b&aacute;t ng&aacute;t, gi&oacute; m&aacute;t r&#432;&#7901;i r&#432;&#7907;i. L&#7879;nh H&#7891; Xung ng&#7891;i tr&ocirc;ng ra xa n&#432;&#7899;c h&#7891; xanh bi&#7871;c m&#7897;t m&agrave;u, c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i, ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Gi&#7901; n&agrave;y h&ocirc;m qua ta v&#7851;n c&ograve;n b&#7883; nh&#7889;t trong h&#7855;c lao d&#432;&#7899;i &#273;&aacute;y h&#7891; m&agrave; b&#7919;a nay &#273;&atilde; &#273;&#432;&#7907;c th&#7843;nh th&#417;i ng&#7891;i u&#7889;ng r&#432;&#7907;u ng&#7855;m c&#7843;nh. T&#432;&#7903;ng Ho&agrave;ng Thi&ecirc;n &#273;&#7889;i &#273;&atilde;i v&#7899;i ta nh&#432; th&#7871; c&#361;ng l&agrave; h&#7853;u l&#7855;m!</p>

<p>Trong l&ograve;ng cao h&#7913;ng, ch&agrave;ng u&#7889;ng h&#7871;t c&acirc;n n&#7885; &#273;&#7871;n c&acirc;n kia. &#272;i&#7871;m ti&#7875;u nh&#7883; tay kh&ocirc;ng ng&#7899;t &#273;em h&#7891; n&agrave;y v&agrave;o l&#7845;y h&#7891; kh&aacute;c ra, g&atilde; lu&ocirc;n mi&#7879;ng khen ng&#7907;i:</p>

<p>- V&#7883; kh&aacute;ch quan n&agrave;y t&#7917;u l&#432;&#7907;ng kh&aacute; l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang u&#7889;ng r&#432;&#7907;u, b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p. B&#7889;n ng&#432;&#7901;i t&#7915; c&#7847;u thang l&#7847;u &#273;i l&ecirc;n. L&ograve;ng ch&agrave;ng c&#361;ng h&#417;i h&#7891;i h&#7897;p. B&#7889;n ng&#432;&#7901;i n&agrave;y m&#7855;t &#273;&#7873;u chi&#7871;u ra nh&#7919;ng tia h&agrave;n quang l&#7845;p lo&aacute;ng d&ograve;m ng&oacute; b&#7889;n m&#7863;t. Hi&#7875;n nhi&ecirc;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m.</p>

<p>Trong b&#7889;n ng&#432;&#7901;i th&igrave; ba l&agrave; l&atilde;o h&aacute;n v&agrave;o tr&#7841;c n&#259;m, s&aacute;u ch&#7909;c tu&#7893;i c&ograve;n m&#7897;t ng&#432;&#7901;i l&agrave; thi&#7871;u ph&#7909; trung ni&ecirc;n.</p>

<p>C&#7843; b&#7885;n ng&#432;&#7901;i &#273;&#7873;u &#259;n m&#7863;c qu&ecirc; m&ugrave;a. Tr&ecirc;n l&#432;ng ng&#432;&#7901;i n&agrave;o c&#361;ng ch&#7881; &#273;eo m&#7897;t b&#7885;c v&#7843;i ch&#7913; kh&ocirc;ng d&#7855;t binh kh&iacute;.</p>

<p>M&#7897;t l&atilde;o gi&agrave; cao h&#417;n h&#7871;t &#273;&#7913;ng &#273;&#7847;u c&#7847;u thang c&oacute; v&#7867; c&#7921;c k&#7923; uy v&otilde;. L&atilde;o ng&oacute; L&#7879;nh H&#7891; Xung m&#7897;t c&aacute;i r&#7891;i quay l&#7841;i b&#7843;o &#273;&#7891;ng b&#7885;n:</p>

<p>- Ch&#7895; n&agrave;y kh&aacute; s&#7841;ch s&#7869;, m&igrave;nh ng&#7891;i &#273;&acirc;y &#259;n &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Ba ng&#432;&#7901;i kia g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Hay l&#7855;m!</p>

<p>B&#7889;n ng&#432;&#7901;i ng&#7891;i xu&#7889;ng b&ecirc;n chi&#7871;c b&agrave;n h&#432;&#7899;ng ra m&#7863;t h&#7891;.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; &#273;on &#273;&#7843; ch&#7841;y l&#7841;i ch&agrave;o m&#7901;i. Ng&#7901; &#273;&acirc;u b&#7889;n nh&acirc;n v&#7853;t t&#432;&#7899;ng m&#7841;o h&ugrave;ng tr&aacute;ng n&agrave;y &#273;&atilde; kh&ocirc;ng u&#7889;ng r&#432;&#7907;u l&#7841;i kh&ocirc;ng &#259;n m&#7863;n, ch&#7881; k&ecirc;u to&agrave;n &#273;&#7891; chay v&agrave; s&aacute;u c&acirc;n b&aacute;nh bao.</p>

<p>L&uacute;c b&#7889;n ng&#432;&#7901;i ng&#7891;i &#259;n kh&ocirc;ng ai n&oacute;i n&#7917;a l&#7901;i d&#432;&#7901;ng nh&#432; h&#7885; ch&#7881; &#259;n no cho xong vi&#7879;c, ch&#7859;ng &#273;&#7875; &yacute; g&igrave; t&#7899;i m&oacute;n &#259;n c&oacute; ngon hay kh&ocirc;ng.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; &#273;&#7871;n b&ecirc;n &acirc;n c&#7847;n m&#7901;i m&#7885;c n&oacute;i:</p>

<p>- M&oacute;n x&agrave;o n&agrave;y l&agrave; &#273;&#7891; chay th&#7853;p c&#7849;m do nh&#7919;ng tay &#273;&#7847;u b&#7871;p r&#7845;t gi&#7887;i x&agrave;o n&#7845;u. Tuy n&oacute;i d&ugrave;ng to&agrave;n &#273;&#7891; chay m&agrave; &#259;n v&agrave;o th&#7845;y m&ugrave;i v&#7883; ba th&#7913; kh&aacute;c nhau, nh&#432; gan g&agrave;, nh&#432; th&#7883;t th&#259;n heo l&#7841;i nh&#432; m&#7873; v&#7883;t. B&#7889;n v&#7883; th&#7845;y th&#7871; n&agrave;o?</p>

<p>M&#7897;t l&atilde;o h&aacute;n to b&eacute;o tr&#7915;ng m&#7855;t h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7891; chay l&agrave; &#273;&#7891; chay, sao l&#7841;i c&oacute; m&ugrave;i v&#7883; gan heo v&#7899;i gan b&ograve; g&igrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;ng tai nghe th&igrave; kh&#7849;u &acirc;m l&atilde;o n&agrave;y ng&#432;&#7901;i &#7903; S&#417;n &#272;&ocirc;ng. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u b&#7889;n ng&#432;&#7901;i n&agrave;y &#7903; bang ph&aacute;i n&agrave;o? H&#7885; &#273;&#7871;n H&agrave;ng ch&acirc;u c&oacute; vi&#7879;c g&igrave;?</p>

<p>Tuy nhi&ecirc;n, l&ograve;ng ch&agrave;ng c&ograve;n m&#7843;i ngh&#297; k&#7871; c&#7913;u l&atilde;o Nh&acirc;m, kh&ocirc;ng mu&#7889;n &#273;a s&#7921; l&agrave;m g&igrave;, &#273;&#7883;nh &#259;n u&#7889;ng xong l&agrave; l&#7853;p t&#7913;c xu&#7889;ng l&#7847;u.</p>

<p>Ng&#7901; &#273;&acirc;u b&#7889;n ng&#432;&#7901;i kia &#259;n r&#7845;t mau. M&#7845;y &#273;&#297;a b&aacute;nh l&#7899;n v&egrave;o m&#7897;t c&aacute;i &#273;&atilde; h&#7871;t s&#7841;ch.</p>

<p>B&#7885;n n&agrave;y &#259;n xong t&iacute;nh tr&#7843; ti&#7873;n h&agrave;ng r&#7891;i &#273;i th&#7859;ng xu&#7889;ng l&#7847;u, kh&ocirc;ng cho ti&#7875;u nh&#7883; l&#7845;y &#273;&#7891;ng n&agrave;o.</p>

<p>G&atilde; ti&#7875;u nh&#7883; c&acirc;n ph&acirc;n c&oacute; v&#7867; b&#7845;t m&atilde;n. G&atilde; n&oacute;i:</p>

<p>- M&#7845;y b&#7889; ng&#432;&#7901;i B&#7855;c n&agrave;y keo ki&#7879;t qu&aacute;! M&#7897;t &#273;&#7891;ng m&#7897;t ch&#7919; c&#361;ng kh&ocirc;ng ch&#7883;u m&#7845;t.</p>

<p>G&atilde; v&#7915;a d&#7913;t l&#7901;i, ch&#7907;t nh&#7899; t&#7899;i L&#7879;nh H&#7891; Xung c&#361;ng l&agrave; ng&#432;&#7901;i ph&#432;&#417;ng B&#7855;c, li&#7873;n n&#7903; n&#7909; c&#432;&#7901;i c&#7849;u l&#7841;i n&oacute;i g&#7903;:</p>

<p>- Xin l&atilde;o nh&acirc;n gia &#273;&#7915;ng &#273;&#7875; t&acirc;m, ti&#7875;n nh&acirc;n kh&ocirc;ng d&aacute;m n&oacute;i t&#7899;i l&atilde;o nh&acirc;n gia &#273;&acirc;u. L&atilde;o nh&acirc;n gia &#259;n x&agrave;i l&#7899;n, n&agrave;o ph&#7843;i nh&#432; b&#7885;n h&#7885;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#258;n nhi&#7873;u u&#7889;ng l&#7855;m th&igrave; th&agrave;nh b&igrave; r&#432;&#7907;u t&uacute;i c&#417;m ch&#7913; hay ho g&igrave;?</p>

<p>&#272;o&#7841;n ch&agrave;ng tr&#7843; ti&#7873;n h&agrave;ng xu&#7889;ng l&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i ngao du kh&#7855;p ph&#7889; ph&#432;&#7901;ng th&agrave;nh H&agrave;ng Ch&acirc;u m&#7897;t l&#432;&#7907;t. &#272;&#7871;n chi&#7873;u ch&agrave;ng l&#7841;i t&igrave;m v&agrave;o m&#7897;t t&#7917;u l&acirc;u kh&aacute;c u&#7889;ng m&#7897;t b&#7919;a r&#7891;i m&#7899;i v&#7873; qu&aacute;n tr&#7885;.</p>

<p>Ch&agrave;ng ng&#7911; cho t&#7899;i canh ba, &#273;&#7849;y c&#7917;a s&#7893; chu&#7891;n ra ngo&agrave;i, v&#432;&#7907;t qua b&#7913;c t&#432;&#7901;ng c&acirc;y &#273;i v&#7873; ph&iacute;a n&uacute;i C&ocirc; S&#417;n &#7903; T&acirc;y h&#7891;. Khinh c&ocirc;ng ch&agrave;ng tr&#432;&#7899;c kia v&agrave;o h&#7841;ng b&igrave;nh th&#432;&#7901;ng, nh&#432;ng t&#7915; khi ch&agrave;ng luy&#7879;n thi&#7871;t b&#7843;n th&#7847;n c&ocirc;ng r&#7891;i, ch&#7859;ng nh&#7919;ng ch&acirc;n b&#432;&#7899;c nh&#7865; nh&agrave;ng m&agrave; c&ograve;n t&ugrave;y &yacute; mu&#7889;n nh&#7843;y v&#7885;t l&ecirc;n cao hay lao ng&#432;&#7901;i &#273;i xa c&#361;ng &#273;&#432;&#7907;c. Th&#7871; l&agrave; ch&agrave;ng &#273;&atilde; &#273;&#7841;t t&#7899;i m&#7897;t tr&igrave;nh &#273;&#7897; b&igrave;nh sinh ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;.</p>

<p>&#272;&ecirc;m t&#7889;i m&agrave; l&#7841;i &#273;i nhanh, L&#7879;nh H&#7891; Xung tho&#259;n tho&#7855;t l&#432;&#7899;t mau ch&iacute;nh ch&agrave;ng c&#361;ng kh&ocirc;ng nghe th&#7845;y ti&#7871;ng &#273;&#7897;ng.</p>

<p>B&#7895;ng ch&agrave;ng d&#7915;ng b&#432;&#7899;c quay nh&igrave;n b&oacute;ng m&igrave;nh &#7903; d&#432;&#7899;i g&#7889;c li&#7877;u, t&#7921; h&#7887;i:</p>

<p>- Ta l&agrave; ng&#432;&#7901;i hay l&agrave; ma? Ph&#7843;i ch&#259;ng ta b&#7883; ng&#432;&#7901;i d&#432;&#7899;i &#273;&#7883;a lao gi&#7871;t ch&#7871;t r&#7891;i bi&#7871;n th&agrave;nh oan h&#7891;n? T&#7841;i sao ta ch&#7841;y nhanh m&agrave; ch&#7881; th&#7845;y nh&#7865; l&acirc;ng l&acirc;ng, ch&#7859;ng ph&iacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o?</p>

<p>Tay ph&#7843;i ch&agrave;ng b&oacute;p m&#7841;nh tay tr&aacute;i hi&#7875;n nhi&ecirc;n h&atilde;y c&ograve;n th&#7845;y &#273;au.</p>

<p>Ch&agrave;ng b&#7853;t c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- Thi&#7871;t b&#7843;n th&#7847;n c&ocirc;ng th&#7853;t l&agrave; c&#7893; qu&aacute;i! M&igrave;nh m&#7899;i luy&#7879;n &#273;&#432;&#7907;c h&#417;n m&#7897;t th&aacute;ng &#273;&atilde; ti&#7871;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y, n&#7871;u c&ograve;n luy&#7879;n n&#7919;a s&#7869; bi&#7871;n th&agrave;nh y&ecirc;u qu&aacute;i ch&#259;ng?</p>

<p>Ch&agrave;ng kh&ocirc;ng hi&#7875;u ph&eacute;p luy&#7879;n c&ocirc;ng ghi tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n kh&oacute; nh&#7845;t l&agrave; &#7903; ch&#7895; h&oacute;a t&aacute;n c&ocirc;ng l&#7921;c to&agrave;n th&acirc;n khi&#7871;n cho trong huy&#7879;t &#273;an &#273;i&#7873;n kh&ocirc;ng c&ograve;n m&#7897;t t&yacute; g&igrave;. M&#7845;u ch&#7889;t s&#7921; th&agrave;nh b&#7841;i v&#7873; luy&#7879;n c&ocirc;ng l&agrave; ch&#7895; c&oacute; t&aacute;n c&ocirc;ng &#273;&#432;&#7907;c hay kh&ocirc;ng. N&#7871;u h&oacute;a t&aacute;n kh&ocirc;ng h&#7871;t ho&#7863;c di chuy&#7875;n l&#7847;m huy&#7879;t &#273;&#7841;o l&agrave; l&#7853;p t&#7913;c b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma, nh&#7865; th&igrave; to&agrave;n th&acirc;n t&ecirc; li&#7879;t bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n, n&#7863;ng th&igrave; kinh m&#7841;ch ch&#7841;y ng&#432;&#7907;c &#273;&#432;&#7901;ng khi&#7871;n cho th&#7845;t khi&#7871;u &#273;&#7893; m&aacute;u ra m&agrave; ch&#7871;t.</p>

<p>C&ocirc;ng phu n&agrave;y s&aacute;ng l&#7853;p &#273;&atilde; m&#7845;y tr&#259;m n&#259;m, nh&#432;ng ch&#7859;ng m&#7845;y ng&#432;&#7901;i luy&#7879;n th&agrave;nh &#273;&#432;&#7907;c ch&#7881; v&igrave; ph&eacute;p t&aacute;n c&ocirc;ng kh&oacute; kh&#259;n qu&aacute;. L&#7879;nh H&#7891; Xung chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n ti&#7879;n nghi r&#7845;t l&#7899;n l&agrave; n&#7897;i l&#7921;c trong ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; m&#7845;t h&#7871;t, mu&#7889;n h&oacute;a t&aacute;n l&agrave; h&oacute;a t&aacute;n &#273;&#432;&#7907;c ngay ch&#7859;ng m&#7845;t ch&uacute;t s&#7913;c l&#7921;c n&agrave;o. Song &#273;&#7889;i v&#7899;i ng&#432;&#7901;i kh&aacute;c th&igrave; &#273;&acirc;y l&agrave; b&#432;&#7899;c &#273;&#432;&#7901;ng nguy hi&#7875;m v&ocirc; c&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&ocirc; t&igrave;nh &#273;&atilde; b&#432;&#7899;c qua &#273;&#432;&#7907;c giai &#273;o&#7841;n kh&oacute; kh&#259;n nh&#7845;t. Ng&#432;&#7901;i kh&aacute;c mu&#7889;n luy&#7879;n m&ocirc;n c&ocirc;ng phu n&agrave;y th&igrave; nguy&ecirc;n m&#7897;t vi&#7879;c h&oacute;a t&aacute;n n&#7897;i l&#7921;c m&#7895;i ng&agrave;y m&#7897;t ch&uacute;t &#273;&atilde; ph&#7843;i m&#7845;t c&ocirc;ng kh&oacute; nh&#7885;c t&#7915; m&#432;&#7901;i &#273;&#7871;n hai m&#432;&#417;i n&#259;m m&agrave; l&uacute;c n&agrave;o c&#361;ng n&#417;m n&#7899;p lo s&#7907;, h&#7877; sai tr&#7853;t m&#7897;t ch&uacute;t l&agrave; ph&#7843;i h&#7885;a th&#432;&#417;ng vong. Ch&agrave;ng ng&#7851;u nhi&ecirc;n g&#7863;p &#273;&#432;&#7907;c c&#417; duy&ecirc;n n&agrave;y r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&#7853;n th&#7845;y hi&#7879;u l&#7921;c qu&aacute; l&#7899;n m&agrave; c&aacute;ch r&egrave;n luy&#7879;n l&#7841;i qu&aacute; d&#7877; d&agrave;ng. C&ocirc;ng phu r&egrave;n luy&#7879;n so v&#7899;i k&#7871;t qu&#7843; thu l&#432;&#7907;m ch&ecirc;nh l&#7879;ch nhau xa, n&ecirc;n ch&agrave;ng kh&ocirc;ng t&#7921; tin &#273;&#432;&#7907;c.</p>

<p>Sau khi t&aacute;n c&ocirc;ng, l&#7841;i c&#7847;n ph&#7843;i h&uacute;t l&#7845;y ch&acirc;n kh&iacute; c&#7911;a ng&#432;&#7901;i kh&aacute;c ch&#7913;a v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n r&#7891;i m&#7899;i theo &#273;&uacute;ng khu&ocirc;n ph&eacute;p &#273;&#432;a v&agrave;o k&#7923; kinh b&aacute;t m&#7841;ch &#273;&#7875; l&agrave;m c&#7911;a m&igrave;nh m&agrave; s&#7917; d&#7909;ng. Giai &#273;o&#7841;n n&agrave;y c&#361;ng kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng v&igrave; l&#7869; n&#7897;i l&#7921;c m&igrave;nh &#273;&atilde; h&oacute;a t&aacute;n h&#7871;t m&agrave; mu&#7889;n thu h&uacute;t l&#7845;y ch&acirc;n kh&iacute; c&#7911;a ng&#432;&#7901;i ngo&agrave;i, th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;em tr&#7913;ng tr&#7885;i v&#7899;i &#273;&aacute; &#273;&#7875; r&#432;&#7899;c l&#7845;y c&aacute;i ch&#7871;t v&agrave;o m&igrave;nh, tr&#7915; phi g&#7863;p tr&#432;&#7901;ng h&#7907;p ng&#432;&#7901;i th&acirc;n t&igrave;nh h&#7871;t l&ograve;ng luy&#7871;n &aacute;i &#273;&atilde; nguy&#7879;n &#273;em ch&acirc;n kh&iacute; b&#7843;n th&acirc;n t&#7863;ng cho &#273;&#7875; gi&uacute;p m&igrave;nh th&agrave;nh c&ocirc;ng ch&#7859;ng n&oacute;i l&agrave;m chi.</p>

<p>M&ocirc;n c&ocirc;ng phu n&agrave;y l&#7841;i r&#7845;t hi&#7875;m &#273;&#7897;c. Ng&#432;&#7901;i luy&#7879;n th&agrave;nh r&#7891;i ch&#7881; m&#432;u &#273;&#7891; chuy&#7879;n &iacute;ch k&#7927; h&#7841;i nh&acirc;n, g&acirc;y tai v&#7841; l&#7899;n. V&igrave; th&#7871; n&ecirc;n r&#7845;t &iacute;t khi c&oacute; b&#7853;c ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; ch&#7883;u r&egrave;n luy&#7879;n. C&ograve;n k&#7867; gian &aacute;c m&agrave; mong c&oacute; ng&#432;&#7901;i hy sinh cho m&igrave;nh th&igrave; &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877;.</p>

<p>Th&#432;&#7901;ng th&#432;&#7901;ng nh&#7919;ng ng&#432;&#7901;i luy&#7879;n c&ocirc;ng phu n&agrave;y, sau khi t&aacute;n c&ocirc;ng ph&#7843;i ng&#7845;m ng&#7847;m d&ugrave;ng k&#7871; gi&#7843;o quy&#7879;t cho ng&#432;&#7901;i kh&aacute;c u&#7889;ng r&#432;&#7907;u say ng&atilde; l&#259;n ra, n&#7871;u kh&ocirc;ng th&igrave; ph&#7843;i tr&oacute;i l&#7841;i &#273;&aacute;nh cho ng&#7845;t x&#7881;u r&#7891;i t&igrave;m c&aacute;ch h&uacute;t tr&#7897;m l&#7845;y ch&acirc;n kh&iacute; c&#7911;a h&#7885;.</p>

<p>Trong giai &#273;o&#7841;n n&agrave;y, L&#7879;nh H&#7891; Xung c&#361;ng may m&#7855;n l&agrave; trong m&igrave;nh ch&agrave;ng &#273;&atilde; c&oacute; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng c&#7911;a b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng v&#7915;a nhi&#7873;u v&#7915;a m&#7841;nh m&agrave; ch&agrave;ng &#273;&atilde; di chuy&#7875;n &#273;&uacute;ng ph&eacute;p v&agrave;o k&#7923; kinh b&aacute;t m&#7841;ch n&ecirc;n ph&aacute;t sinh hi&#7879;u l&#7921;c gh&ecirc; g&#7899;m. Ch&agrave;ng m&#7899;i kh&#7869; b&oacute;p m&#7897;t c&aacute;i m&agrave; chi&#7871;c b&aacute;t &#273;&#7921;ng c&#417;m &#273;&atilde; l&#7853;p t&#7913;c n&aacute;t nh&#7915; ch&#7859;ng kh&aacute;c g&igrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#7843; b&#7843;y ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i ph&aacute;t huy n&#7897;i l&#7921;c. K&#7871; &#273;&oacute; ch&agrave;ng l&#7841;i v&ocirc; t&igrave;nh n&#7855;m l&#7845;y c&#7893; tay H&#7855;c B&#7841;ch T&#7917; v&agrave; b&#7845;t gi&aacute;c thu h&uacute;t l&#7845;y n&#7897;i l&#7921;c c&#7911;a h&#7855;n. Th&#7871; l&agrave; ch&agrave;ng &#273;&atilde; thu n&#7897;i l&#7921;c c&#7911;a t&aacute;m tay cao th&#7911; v&agrave;o l&agrave;m c&#7911;a m&igrave;nh &#273;&#7875; s&#7917; d&#7909;ng n&ecirc;n k&igrave;nh l&#7921;c c&#7911;a ch&agrave;ng gh&ecirc; g&#7899;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;ng ai t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c.</p>

<p>K&#7875; ra b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n v&agrave; B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng m&#7899;i tr&uacute;t sang cho ch&agrave;ng m&#7897;t ph&#7847;n ch&acirc;n kh&iacute; c&#7911;a h&#7885;, nh&#432;ng b&#7843;y ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m th&igrave; ch&#7881; g&oacute;p v&agrave;o m&#7897;t ph&#7847;n c&#361;ng &#273;&atilde; l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng. Th&ecirc;m v&agrave;o &#273;&oacute; khi ch&agrave;ng &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; nh&acirc;n khi tr&#7883; b&#7879;nh &#273;&atilde; truy&#7873;n sang ng&#432;&#7901;i ch&agrave;ng m&#7897;t b&#7897; ph&#7853;n Thi&#7871;u L&acirc;m th&#7847;n c&ocirc;ng.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung c&oacute; m&#7897;t b&#7843;n l&atilde;nh m&agrave; trong v&otilde; l&acirc;m &#273;&#432;&#417;ng th&#7901;i hi&#7871;m ng&#432;&#7901;i s&aacute;nh k&#7883;p, nh&#432;ng ch&agrave;ng kh&ocirc;ng hi&#7875;u l&yacute; do n&ecirc;n &#273;&agrave;nh h&#432;&#7903;ng m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; t&#7915; xoay m&igrave;nh l&#7841;i &#273;&#7891;ng th&#7901;i h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute;, ng&#432;&#7901;i ch&agrave;ng b&#7891;ng b&#7891;ng nh&#432; mu&#7889;n bay l&ecirc;n. Ch&agrave;ng l&#7841;i gi&#7853;t m&igrave;nh kinh s&#7907; v&agrave; la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i ch&agrave;".</p>

<p>V&#7915;a m&#7903; mi&#7879;ng th&#7903; ra ng&#432;&#7901;i ch&agrave;ng li&#7873;n h&#7841; xu&#7889;ng. Ch&agrave;ng gi&#417; tay l&ecirc;n g&atilde;i &#273;&#7847;u t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Sao l&#7841; th&#7871; n&agrave;y! Sao l&#7841; th&#7871; n&agrave;y!</p>

<p>Khi L&#7879;nh H&#7891; Xung ng&#432;&#7901;i c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng ch&agrave;ng th&#7915;a th&#7871; r&uacute;t l&#7845;y tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ti&#7879;n tay ph&oacute;ng ra. C&#7893; tay ch&agrave;ng v&#7915;a rung &#273;&#7897;ng &#273;&atilde; nghe &#273;&aacute;nh "c&aacute;ch" m&#7897;t ti&#7871;ng. Thanh tr&#432;&#7901;ng ki&#7871;m tra v&agrave;o v&#7887; r&#7891;i, ch&acirc;n tr&aacute;i ch&agrave;ng c&#361;ng v&#7915;a ch&#7845;m &#273;&#7845;t. Ch&agrave;ng ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n th&#7845;y n&#259;m chi&#7871;c l&aacute; li&#7877;u &#7903; tr&ecirc;n kh&ocirc;ng &#273;ang t&#7915; t&#7915; bay xu&#7889;ng.</p>

<p>Nguy&ecirc;n v&#7915;a r&#7891;i ch&agrave;ng ph&oacute;ng nh&aacute;t ki&#7871;m &#273;&oacute; d&#297; nhi&ecirc;n &#273;&atilde; ph&acirc;n bi&#7879;t &#273;&acirc;m tr&uacute;ng v&agrave;o n&#259;m cu&#7889;ng l&aacute; li&#7877;u.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; l&#7847;n th&#7913; hai khoa th&agrave;nh m&#7897;t &#273;&#432;&#7901;ng h&igrave;nh c&aacute;nh cung. Ki&#7871;m quang v&#7915;a l&#7845;p lo&aacute;ng l&oacute;e m&#7855;t, n&#259;m chi&#7871;c l&aacute; li&#7877;u &#273;&#7873;u &#273;&atilde; thu v&agrave;o tr&ecirc;n m&#7863;t l&#432;&#7905;i ki&#7871;m. Ch&agrave;ng r&#7909;t ki&#7871;m v&#7873; th&ograve; tay tr&aacute;i c&#7847;m l&#7845;y m&#7897;t chi&#7871;c l&aacute; coi, trong l&ograve;ng v&#7915;a xi&#7871;t n&#7895;i hoan h&#7881; v&#7915;a r&#7845;t l&#7845;y l&agrave;m k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng l&#7863;ng gi&#7901; l&acirc;u tr&ecirc;n b&#7901; h&#7891;, b&#7895;ng l&ograve;ng ch&agrave;ng se l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- B&#7843;n l&atilde;nh ta &#273;&atilde; t&#7899;i tr&igrave;nh &#273;&#7897; kh&ocirc;n l&#432;&#7901;ng, d&#297; nhi&ecirc;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng ch&#7859;ng th&#7875; n&agrave;o d&#7841;y ta &#273;&#7871;n th&#7871; n&agrave;y &#273;&#432;&#7907;c. Nh&#432;ng ch&#7859;ng th&agrave; v&#7851;n gi&#7919; nguy&ecirc;n t&igrave;nh tr&#7841;ng ng&agrave;y tr&#432;&#7899;c, n&#7897;i l&#7921;c c&ugrave;ng ki&#7871;m ph&aacute;p t&#7847;m th&#432;&#7901;ng m&agrave; &#273;&#432;&#7907;c ti&ecirc;u dao kho&aacute;i l&#7841;c trong ph&aacute;i Hoa S&#417;n c&ograve;n hay h&#417;n l&agrave; th&agrave;nh m&#7897;t k&#7867; c&ocirc; th&acirc;n tr&ecirc;n ch&#7889;n giang h&#7891;, l&#7853;p l&#7901; nh&#432; b&oacute;ng du h&#7891;n d&atilde; qu&#7881;.</p>

<p>Ch&agrave;ng t&#7921; bi&#7871;t t&#7915; ng&agrave;y ra &#273;&#7901;i v&otilde; c&ocirc;ng ch&#432;a h&#7891;i n&agrave;o cao th&#7847;m b&#7857;ng l&uacute;c n&agrave;y m&agrave; c&#361;ng ch&#432;a l&uacute;c n&agrave;o qu&#7841;nh hiu t&#7883;ch m&#7883;ch nh&#432; b&acirc;y gi&#7901;.</p>

<p>M&#7845;y th&aacute;ng qua ch&agrave;ng b&#7883; c&#7847;m t&ugrave; d&#432;&#7899;i &#273;&#7883;a lao ph&#7843;i ch&#7883;u c&#7843;nh c&ocirc; &#273;&#417;n &#273;&atilde; &#273;&agrave;nh. Ng&agrave;y nay ch&agrave;ng &#273;&atilde; t&#7921; do m&agrave; v&#7851;n m&#7897;t m&igrave;nh m&#7897;t b&oacute;ng v&#7849;n v&#417; tr&ecirc;n b&#7901; h&#7891; gi&#7919;a l&uacute;c canh khuya, khi&#7871;n ch&agrave;ng xi&#7871;t n&#7895;i b&acirc;ng khu&acirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung b&#7843;n t&iacute;nh &#432;a c&#7843;nh n&aacute;o nhi&#7879;t, th&iacute;ch tr&agrave; r&#432;&#7907;u b&#7841;n b&egrave;. Tuy ch&agrave;ng ph&aacute;t gi&aacute;c v&otilde; c&ocirc;ng m&igrave;nh ti&#7871;n b&#7897; m&#7897;t c&aacute;ch kh&ocirc;ng ng&#7901; m&agrave; n&#7895;i m&#7915;ng vui l&#7841;i ti&ecirc;u tan ngay. D&#432;&#7899;i c&#7843;nh thanh phong l&atilde;nh nguy&#7879;t l&ograve;ng ch&agrave;ng c&#7843;m th&#7845;y th&ecirc; l&#432;&#417;ng v&ocirc; h&#7841;n.</p>

<p>Ch&agrave;ng &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i t&#7921; nh&#7911;:</p>

<p>- H&#7905;i &ocirc;i! Ng&#432;&#7901;i &#273;&#7901;i ch&#7859;ng ai nh&igrave;n nh&#7887;i g&igrave; &#273;&#7871;n ta n&#7919;a. &Acirc;u l&agrave; ta tr&#7903; l&#7841;i &#273;&#7883;a lao &#7903; Mai trang &#273;&#7875; th&#259;m Nh&acirc;m ti&#7873;n b&#7889;i. Gi&#7843; t&#7927; l&atilde;o gia ch&#7883;u l&#7853;p l&#7901;i tr&#7885;ng th&#7879;: Sau khi tho&aacute;t kh&#7887;i ch&#7889;n lao lung kh&ocirc;ng s&aacute;t h&#7841;i ng&#432;&#7901;i l&agrave;nh th&igrave; ta c&#7913;u l&atilde;o gia ra c&#361;ng ch&#7859;ng h&#7873; g&igrave;.</p>

<p>Ch&agrave;ng li&#7873;n nh&igrave;n nh&#7853;n &#273;&#432;&#7901;ng l&#7889;i nh&#7857;m ph&iacute;a Mai trang m&agrave; &#273;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c ch&agrave;ng &#273;&atilde; l&ecirc;n t&#7899;i n&uacute;i C&ocirc; S&#417;n &#7903; c&#7841;nh Mai trang. Ch&agrave;ng li&#7873;n theo s&#432;&#7901;n n&uacute;i xuy&ecirc;n qua khu r&#7915;ng c&acirc;y ti&#7871;n &#273;&#7871;n g&#7847;n trang vi&#7879;n. Ch&agrave;ng l&#7855;ng tai nghe ng&oacute;ng trong trang vi&#7879;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;, li&#7873;n nh&#7865; nh&agrave;ng nh&#7843;y v&#7885;t l&ecirc;n m&#7863;t t&#432;&#7901;ng v&acirc;y. Ch&agrave;ng th&#7845;y m&#7845;y ch&#7909;c ph&ograve;ng &#7889;c &#273;&#7873;u m&#7897;t m&agrave;u t&#7889;i &#273;en nh&#432; m&#7921;c. Ch&#7881; m&#7897;t c&#259;n ph&ograve;ng &#7903; m&eacute; h&#7919;u l&agrave; c&oacute; &aacute;nh &#273;&egrave;n l&#7885;t qua khe c&#7917;a chi&#7871;u ra ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;&#7873; kh&iacute; h&#7841; m&igrave;nh xu&#7889;ng, len l&eacute;n &#273;i t&#7899;i d&#432;&#7899;i c&#7917;a s&#7893;.</p>

<p>B&#7895;ng ch&agrave;ng nghe m&#7897;t thanh &acirc;m kh&agrave;n kh&agrave;n qu&aacute;t h&#7887;i:</p>

<p>- Ho&agrave;ng Chung C&ocirc;ng! ng&#432;&#417;i &#273;&atilde; bi&#7871;t t&#7897;i ch&#432;a?</p>

<p>Gi&#7885;ng n&oacute;i c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923;, ngh&#297; b&#7909;ng:</p>

<p>- Ho&agrave;ng Chung C&ocirc;ng l&agrave; tay b&#7843;n l&atilde;nh phi th&#432;&#7901;ng m&agrave; sao l&#7841;i c&oacute; ng&#432;&#7901;i d&#7903; gi&#7885;ng h&aacute;ch d&#7883;ch v&#7899;i l&atilde;o nh&#432; v&#7853;y?</p>

<p>Ch&agrave;ng li&#7873;n l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng d&ograve;m qua khe c&#7917;a s&#7893; v&agrave;o trong. Ch&agrave;ng gi&#7853;t m&igrave;nh, trong l&ograve;ng h&#7891;i h&#7897;p, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra b&#7885;n n&agrave;y.</p>

<p>Nguy&ecirc;n ch&agrave;ng &#273;&atilde; ng&oacute; th&#7845;y b&#7889;n ng&#432;&#7901;i ng&#7891;i gh&#7871; ch&iacute;nh l&agrave; nh&#7919;ng ng&#432;&#7901;i m&agrave; l&uacute;c ban ng&agrave;y ch&agrave;ng &#273;&atilde; g&#7863;p trong "T&#7889;ng th&#7883; t&#7917;u l&acirc;u".</p>

<p>B&#7885;n Ho&agrave;ng Chung C&ocirc;ng, Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh &#273;&#7913;ng tr&#432;&#7899;c b&#7889;n ng&#432;&#7901;i kia x&acirc;y l&#432;ng v&#7873; ph&iacute;a c&#7917;a s&#7893;. Tuy ch&agrave;ng kh&ocirc;ng tr&ocirc;ng r&otilde; v&#7867; m&#7863;t ba ng&#432;&#7901;i n&agrave;y nh&#432;ng th&#7845;y b&ecirc;n ng&#7891;i b&ecirc;n &#273;&#7913;ng li&#7873;n hi&#7875;u ngay &#273;&#7883;a v&#7883; t&ocirc;n ti gi&#7919;a hai b&ecirc;n.</p>

<p>B&#7895;ng nghe Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>D&#7841;! Thu&#7897;c h&#7841; bi&#7871;t t&#7897;i r&#7891;i. B&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o gi&aacute; l&acirc;m m&agrave; thu&#7897;c h&#7841; kh&ocirc;ng ra xa nghinh ti&#7871;p l&agrave; m&#7897;t t&#7897;i l&#7899;n...</p>

<p>L&atilde;o gi&agrave; th&acirc;n th&#7875; cao l&#7899;n c&#432;&#7901;i l&#7841;t ng&#7855;t l&#7901;i:</p>

<p>- Ch&agrave;! Ra xa &#273;&oacute;n hay kh&ocirc;ng ra xa &#273;&oacute;n th&igrave; c&oacute; g&igrave; &#273;&aacute;ng t&#7897;i? Ng&#432;&#417;i th&#7853;t kh&eacute;o gi&#7843; v&#7901;! H&#7855;c B&#7841;ch T&#7917; &#273;&acirc;u? Sao kh&ocirc;ng th&#7845;y v&agrave;o ra m&#7855;t ta?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m trong b&#7909;ng:</p>

<p>- H&#7855;c B&#7841;ch T&#7917; b&#7883; m&igrave;nh giam v&agrave;o &#273;&#7883;a lao, song b&#7885;n Ho&agrave;ng Chung C&ocirc;ng l&#7841;i t&#432;&#7903;ng l&agrave; h&#7855;n b&#7887; tr&#7889;n r&#7891;i.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng ch&#7897;t d&#7841; &#273;&aacute;p:</p>

<p>- Th&#432;a b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o! Thu&#7897;c h&#7841; qu&#7843;n gi&aacute;o b&#7845;t nghi&ecirc;m m&agrave; t&iacute;nh t&igrave;nh H&#7855;c B&#7841;ch T&#7917; g&#7847;n &#273;&acirc;y t&#7879; h&#7841;i kh&aacute;c tr&#432;&#7899;c nhi&#7873;u. M&#7845;y b&#7919;a nay y kh&ocirc;ng &#7903; trong trang.</p>

<p>L&atilde;o kia h&#7887;i g&#7857;n:</p>

<p>- H&#7915;! Kh&ocirc;ng &#7903; trong trang &#432;? Kh&ocirc;ng &#7903; trong trang &#432;?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng kh&#7869; d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>L&atilde;o gi&agrave; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n h&#7855;n. M&#7855;t chi&#7871;u ra nh&#7919;ng tia h&agrave;n quang r&ugrave;ng r&#7907;n, l&atilde;o h&#7887;i:</p>

<p>- Ho&agrave;ng Chung C&ocirc;ng! Gi&aacute;o ch&#7911; ph&aacute;i c&aacute;c ng&#432;&#417;i coi gi&#7919; Mai trang c&oacute; ph&#7843;i &#273;&#7875; c&aacute;c ng&#432;&#417;i &#273;&aacute;nh &#273;&agrave;n u&#7889;ng r&#432;&#7907;u v&agrave; h&#7897;i h&#7885;a ti&ecirc;u khi&#7875;n kh&ocirc;ng?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng khom l&#432;ng &#273;&aacute;p:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; b&#7889;n ng&#432;&#7901;i v&acirc;ng ch&#7881; &yacute; c&#7911;a gi&aacute;o ch&#7911; &#7903; &#273;&acirc;y qu&#7843;n c&#7889; tr&#7885;ng ph&#7841;m.</p>

<p>L&atilde;o kia l&#7841;i h&#7887;i:</p>

<p>- &#272;&uacute;ng th&#7871; &#273;&oacute;! V&#7853;y t&ecirc;n y&#7871;u ph&#7841;m &#273;&oacute; hi&#7879;n gi&#7901; ra sao?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>- Khai b&#7849;m tr&#432;&#7903;ng l&atilde;o! T&ecirc;n y&#7871;u ph&#7841;m v&#7851;n b&#7883; c&#7847;m t&ugrave; d&#432;&#7899;i &#273;&#7883;a lao. M&#432;&#7901;i hai n&#259;m nay thu&#7897;c h&#7841; kh&ocirc;ng r&#7901;i kh&#7887;i Mai trang n&#7917;a b&#432;&#7899;c, ch&#7859;ng d&aacute;m khi&#7871;m khuy&#7871;t ch&#7913;c v&#7909;.</p>

<p>L&atilde;o gi&agrave; d&#7857;n gi&#7885;ng:</p>

<p>- Hay l&#7855;m! hay l&#7855;m! C&aacute;c ng&#432;&#417;i kh&ocirc;ng r&#7901;i kh&#7887;i Mai trang n&#7917;a b&#432;&#7899;c! ch&#7859;ng d&aacute;m khi&#7871;m khuy&#7871;t ch&#7913;c v&#7909;! Ng&#432;&#417;i n&oacute;i th&#7871; th&igrave; ra y&#7871;u ph&#7841;m v&#7851;n b&#7883; giam c&#7847;m &#7903; d&#432;&#7899;i &#273;&#7883;a lao ch&#259;ng?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>L&atilde;o gi&agrave; ng&#7917;ng &#273;&#7847;u nh&igrave;n t&#7845;m Thi&ecirc;n hoa b&#7843;n. &#272;&#7897;t nhi&ecirc;n l&atilde;o b&#7853;t ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch. L&#7853;p t&#7913;c tro b&#7909;i tr&ecirc;n thi&ecirc;n hoa b&#7843;n r&#7899;t xu&#7889;ng l&#7843; t&#7843;. L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t l&uacute;c r&#7891;i b&#7843;o:</p>

<p>- Ng&#432;&#417;i d&#7851;n b&#7885;n ta &#273;i coi t&ecirc;n y&#7871;u ph&#7841;m &#273;&oacute;!</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>- Xin b&#7889;n v&#7883; nguy&ecirc;n l&#432;&#7907;ng cho! Ng&agrave;y &#273;&oacute; gi&aacute;o ch&#7911; &#273;&atilde; nghi&ecirc;m l&#7879;nh b&#7845;t lu&#7853;n l&agrave; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o th&#259;m y&#7871;u ph&#7841;m. Ng&#432;&#7901;i n&agrave;o tr&aacute;i l&#7879;nh... tr&aacute;i l&#7879;nh...</p>

<p>L&atilde;o gi&agrave; kia th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra m&#7897;t v&#7853;t gi&#417; cao, &#273;&#7891;ng th&#7901;i l&atilde;o &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n. Ba ng&#432;&#7901;i kia &#273;ang ng&#7891;i c&#361;ng l&#7853;p t&#7913;c &#273;&#7913;ng d&#7853;y v&#7867; m&#7863;t r&#7845;t cung k&iacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung ch&uacute; &yacute; nh&igrave;n k&#7929; th&#7845;y c&aacute;i &#273;&oacute; d&agrave;i ch&#7915;ng n&#7917;a th&#432;&#7899;c. N&oacute; l&agrave; m&#7897;t m&#7849;u g&#7895; &#273;en s&igrave;, tr&ecirc;n m&#7863;t c&oacute; &#273;i&ecirc;u kh&#7855;c hoa v&#259;n c&ugrave;ng v&#259;n t&#7921;, coi r&#7845;t k&#7923; b&iacute;.</p>

<p>B&#7885;n Ho&agrave;ng Chung C&ocirc;ng ba ng&#432;&#7901;i khom l&#432;ng n&oacute;i:</p>

<p>- H&#7855;c m&#7897;c l&#7879;nh b&agrave;i c&#7911;a gi&aacute;o ch&#7911; gi&aacute; l&acirc;m. B&#7885;n thu&#7897;c h&#7841; k&iacute;nh c&#7849;n tu&acirc;n ch&#7881;.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- Hay l&#7855;m! Ng&#432;&#417;i &#273;i d&#7851;n y&#7871;u ph&#7841;m l&ecirc;n &#273;&acirc;y!</p>

<p>Ho&agrave;ng Chung C&ocirc;ng ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- Ch&acirc;n tay y&#7871;u ph&#7841;m &#273;&#7873;u b&#7883; xi&#7873;ng kh&oacute;a, kh&ocirc;ng th&#7875;... kh&ocirc;ng th&#7875; &#273;&#432;a l&ecirc;n &#273;&acirc;y &#273;&#432;&#7907;c.</p>

<p>L&atilde;o gi&agrave; c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- &#272;&#7871;n b&acirc;y gi&#7901; m&agrave; ng&#432;&#417;i h&atilde;y c&ograve;n c&atilde;i ch&#7847;y c&atilde;i c&#7889;i m&#432;u chuy&#7879;n l&#7915;a g&#7841;t. Ta h&#7887;i ng&#432;&#417;i: T&ecirc;n y&#7871;u ph&#7841;m &#273;&oacute; &#273;&atilde; tr&#7889;n tho&aacute;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng gi&#7853;t m&igrave;nh &#7845;p &uacute;ng h&#7887;i l&#7841;i:</p>

<p>- T&ecirc;n y&#7871;u ph&#7841;m &#273;&oacute;... t&ecirc;n y&#7871;u ph&#7841;m &#273;&oacute; tr&#7889;n r&#7891;i &#432;? Quy&#7871;t... quy&#7871;t kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. R&otilde; r&agrave;ng h&#7855;n b&#7883; giam trong &#273;&#7883;a lao. Sao l&#7841;i... sao l&#7841;i tr&#7889;n ra &#273;&#432;&#7907;c?</p>

<p>L&atilde;o gi&agrave; kia d&#7857;n gi&#7885;ng:</p>

<p>- H&#7915;! V&#7853;y ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u n&oacute;i th&#7853;t r&#7891;i?</p>

<p>L&atilde;o ch&#7853;m ch&#7841;p b&#432;&#7899;c l&#7841;i g&#7847;n, &#273;&#7897;t nhi&ecirc;n v&#432;&#417;n tay ra &#273;&#7853;p v&agrave;o vai Ho&agrave;ng Chung C&ocirc;ng.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh &#273;&#7891;ng th&#7901;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c. Hai ng&#432;&#7901;i c&#7917; &#273;&#7897;ng c&#7921;c k&#7923; mau l&#7865;, nh&#432;ng l&atilde;o gi&agrave; kia ra tay c&ograve;n th&#7847;n t&#7889;c h&#417;n.</p>

<p>Hai ti&#7871;ng "binh, binh" kh&#7869; vang l&ecirc;n! Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh li&ecirc;n ti&#7871;p b&#7883; &#273;&#7853;p tr&uacute;ng vai b&ecirc;n h&#7919;u.</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7899;n ti&#7871;ng la:</p>

<p>- B&#7843;o tr&#432;&#7903;ng l&atilde;o! B&#7885;n thu&#7897;c h&#7841; ph&#7841;m t&#7897;i g&igrave; m&agrave; tr&#432;&#7903;ng l&atilde;o... h&#7841; &#273;&#7897;c th&#7911; n&agrave;y &#273;&#7875; &#273;&#7889;i ph&oacute;?</p>

<p>Ti&#7871;ng la v&#7915;a ra chi&#7873;u &#273;au &#273;&#7899;n v&#7915;a t&#7887; v&#7867; o&aacute;n h&#7901;n.</p>

<p>L&atilde;o gi&agrave; b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- Gi&aacute;o ch&#7911; sai c&aacute;c ng&#432;&#417;i &#7903; &#273;&acirc;y qu&#7843;n c&#7889; y&#7871;u ph&#7841;m m&agrave; &#273;&#7875; y&#7871;u ph&#7841;m tr&#7889;n m&#7845;t th&igrave; t&#7897;i &#7845;y &#273;&aacute;ng ch&#7871;t hay kh&ocirc;ng &#273;&aacute;ng ch&#7871;t?</p>

<p>Ho&agrave;ng Chung C&ocirc;ng &#273;&aacute;p:</p>

<p>- N&#7871;u y&#7871;u ph&#7841;m &#273;&atilde; tr&#7889;n tho&aacute;t th&#7921;c s&#7921; th&igrave; b&#7885;n thu&#7897;c h&#7841; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Nh&#432;ng... nh&#432;ng r&otilde; r&agrave;ng h&#7855;n c&ograve;n &#7903; trong &#273;&#7883;a lao m&agrave;. B&#7843;o tr&#432;&#7903;ng l&atilde;o &#273;&atilde; l&#7841;m d&#7909;ng &#273;&#7897;c h&igrave;nh khi&#7871;n b&#7885;n t&#7841;i h&#7841; trong l&ograve;ng kh&ocirc;ng ph&#7909;c.</p>

<p>Khi l&atilde;o n&oacute;i c&acirc;u n&agrave;y kh&#7869; nghi&ecirc;ng m&igrave;nh &#273;i, L&#7879;nh H&#7891; Xung &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; nh&igrave;n r&otilde; tr&aacute;n l&atilde;o c&oacute; nh&#7919;ng gi&#7885;t m&#7891; h&ocirc;i l&#7899;n b&#7857;ng h&#7841;t &#273;&#7853;u kh&ocirc;ng ng&#7899;t nh&#7887; xu&#7889;ng. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- V&#7915;a r&#7891;i B&#7843;o tr&#432;&#7903;ng l&atilde;o v&#7895; vai Ho&agrave;ng Chung C&ocirc;ng m&#7897;t c&aacute;i ch&#7855;c l&agrave; th&#7911; ph&aacute;p gh&ecirc; g&#7899;m l&#7855;m n&ecirc;n con ng&#432;&#7901;i b&#7843;n l&atilde;nh cao th&acirc;m nh&#432; h&#7855;n m&agrave; c&ograve;n kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>L&atilde;o kia n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&#7913; xu&#7889;ng &#273;&#7883;a lao m&agrave; coi, n&#7871;u qu&#7843; y&#7871;u ph&#7841;m v&#7851;n c&ograve;n &#7903; &#273;&oacute; th&igrave;... B&#7843;o &#272;&#7841;i S&#7903; n&agrave;y s&#7877; d&#7853;p &#273;&#7847;u tr&#432;&#7899;c "ba v&#7883;" &#273;&#7875; t&#7841; t&#7897;i v&agrave; l&#7853;p t&#7913;c gi&#7843;i khai tr&#7885;ng h&igrave;nh "Lam sa" th&#7911; cho.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! Xin b&#7889;n v&#7883; h&atilde;y ch&#7901; &#273;&acirc;y m&#7897;t ch&uacute;t.</p>

<p>H&#7855;n li&#7873;n c&ugrave;ng Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh l&ugrave;i ra.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ba ng&#432;&#7901;i ra kh&#7887;i c&#7917;a ph&ograve;ng, ng&#432;&#7901;i v&#7851;n run l&#7849;y b&#7849;y, ch&agrave;ng kh&ocirc;ng hi&#7875;u v&igrave; h&#7885; kh&iacute;ch &#273;&#7897;ng hay v&igrave; tr&uacute;ng ph&#7843;i Lam sa th&#7911;.</p>

<p>Ch&agrave;ng s&#7907; b&#7889;n ng&#432;&#7901;i trong nh&agrave; ph&aacute;t gi&aacute;c, n&ecirc;n kh&ocirc;ng d&aacute;m ng&oacute; qua c&#7917;a s&#7893; n&#7919;a, t&#7915; t&#7915; ng&#7891;i xu&#7889;ng &#273;&#7845;t, t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u gi&aacute;o ch&#7911; n&agrave;o &#273;&oacute; sai b&#7885;n Giang Nam t&#7913; h&#7919;u &#7903; &#273;&acirc;y canh gi&#7919; y&#7871;u ph&#7841;m &#273;&atilde; 12 n&#259;m. D&#297; nhi&ecirc;n y&#7871;u ph&#7841;m &#273;&oacute; kh&ocirc;ng ph&#7843;i ta m&agrave; l&agrave; Nh&acirc;m ti&#7873;n b&#7889;i. Ch&#7859;ng l&#7869; Nh&acirc;m ti&#7873;n b&#7889;i &#273;&atilde; tr&#7889;n ra r&#7891;i &#432;? L&atilde;o gia tr&#7889;n kh&#7887;i &#273;&#7883;a lao m&agrave; b&#7885;n Ho&agrave;ng Chung C&ocirc;ng kh&ocirc;ng m&#7897;t ai hay bi&#7871;t th&igrave; th&#7853;t l&agrave; b&#7843;n l&atilde;nh nghi&ecirc;ng tr&#7901;i th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i! &#272;&uacute;ng r&#7891;i! Nh&#7845;t &#273;&#7883;nh b&#7885;n h&#7885; kh&ocirc;ng hay bi&#7871;t. N&#7871;u kh&ocirc;ng th&igrave; ch&#7859;ng khi n&agrave;o H&#7855;c B&#7841;ch T&#7917; l&#7841;i nh&#7853;n l&#7847;m ta l&agrave; Nh&acirc;m ti&#7873;n b&#7889;i.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i b&#7885;n Ho&agrave;ng Chung C&ocirc;ng khi nh&#7853;n ra H&#7855;c B&#7841;ch T&#7917; th&igrave; nh&#7919;ng chuy&#7879;n ngo&#7855;t ngh&eacute;o b&ecirc;n trong th&#7853;t ly k&#7923;, th&#7853;t bu&#7891;n c&#432;&#7901;i. Ch&agrave;ng t&iacute;nh th&#7847;m:</p>

<p>- T&#7841;i sao b&#7885;n h&#7885; l&#7841;i giam ta v&agrave;o &#273;&#7883;a lao? Ch&#7855;c l&agrave; sau khi ta t&#7927; ki&#7871;m v&#7899;i Nh&acirc;m ti&#7873;n b&#7889;i, h&#7885; s&#7907; &#273;&#7875; ta ra l&agrave;m ti&#7871;t l&#7897; c&#417; m&#7853;t n&ecirc;n m&#7899;i giam l&#7841;i. Ch&agrave;! Nh&#432; v&#7853;y tuy kh&ocirc;ng ph&#7843;i l&agrave; gi&#7871;t ng&#432;&#7901;i b&#7883;t mi&#7879;ng nh&#432;ng c&#361;ng ch&#7859;ng kh&aacute;c gi&#7871;t ng&#432;&#7901;i l&agrave; m&#7845;y.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



