<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 116</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ch&#7889;n H&#7855;c Lao D&agrave;o D&#7841;t S&oacute;ng L&ograve;ng</b></font></p>


<p>&#160;</p>





<p>Hai b&ecirc;n qua l&#7841;i ngo&agrave;i 40 hi&#7879;p, L&#7879;nh H&#7891; Xung ra chi&ecirc;u c&agrave;ng v&#7873; sau c&agrave;ng tinh di&#7879;u. Nhi&#7873;u chi&ecirc;u th&#7913;c ch&agrave;ng ch&#432;a &#273;&#432;&#7907;c Phong Thanh D&#432;&#417;ng ch&#7881; &#273;i&#7875;m m&agrave; b&acirc;y gi&#7901; g&#7863;p tay &#273;&#7883;ch th&#7911; ki&#7871;m ph&aacute;p cao th&acirc;m, ph&eacute;p "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" t&#7921; nhi&ecirc;n ph&aacute;t sinh nh&#7919;ng chi&ecirc;u s&#7889; ch&#7889;ng ch&#7885;i r&#7845;t t&acirc;n k&#7923;.</p>

<p>Nh&#7919;ng m&#7889;i lo &acirc;u trong ch&agrave;ng ti&ecirc;u tan h&#7871;t, bao nhi&ecirc;u t&acirc;m tr&iacute; &#273;&#7875; c&#7843; v&agrave;o ki&#7871;m ph&aacute;p, ch&agrave;ng kh&ocirc;ng ho&#7843;ng h&#7889;t m&agrave; c&#361;ng kh&ocirc;ng m&#7915;ng vui.</p>

<p>L&atilde;o Nh&acirc;m bi&#7871;n &#273;&#7893;i &#273;&#7871;n t&aacute;m lo&#7841;i ki&#7871;m ph&aacute;p th&#432;&#7907;ng th&#7863;ng, c&oacute; m&ocirc;n &#273;&aacute;nh r&#7845;t r&aacute;t, c&oacute; m&ocirc;n chi&ecirc;u s&#7889; li&ecirc;n mi&ecirc;n kh&ocirc;ng d&#7913;t. C&oacute; l&uacute;c &#273;&aacute;nh mau t&#7899;i t&#7845;p, c&oacute; chi&ecirc;u uy m&atilde;nh tr&#7847;m tr&#7885;ng. B&#7845;t lu&#7853;n l&atilde;o bi&#7871;n chi&ecirc;u c&aacute;ch n&agrave;o, L&#7879;nh H&#7891; Xung c&#361;ng &#273;&#432;a ra ngay nh&#7919;ng chi&ecirc;u th&#7913;c t&#7921;a h&#7891; t&aacute;m lo&#7841;i ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ch&agrave;ng &#273;&atilde; thu&#7897;c l&ograve;ng s&#7861;n nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&#7875; chi&#7871;t gi&#7843;i t&#7915;ng th&#7913; m&#7897;t.</p>

<p>L&atilde;o Nh&acirc;m c&#7847;m ngang thanh ki&#7871;m qu&aacute;t l&ecirc;n:</p>

<p>- Ti&#7875;u b&#7857;ng h&#7919;u! Ki&#7871;m ph&aacute;p n&agrave;y ti&#7875;u b&#7857;ng h&#7919;u &#273;&atilde; &#273;&#432;&#7907;c ai truy&#7873;n th&#7909; cho? T&#432;&#7903;ng b&#7843;n l&atilde;nh Phong l&atilde;o kh&ocirc;ng gh&ecirc; g&#7899;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&aacute;p n&agrave;y m&agrave; ch&#7859;ng ph&#7843;i Phong l&atilde;o ti&ecirc;n sinh ch&#7881; &#273;i&#7875;m th&igrave; tr&ecirc;n &#273;&#7901;i c&ograve;n c&oacute; cao nh&acirc;n n&agrave;o truy&#7873;n th&#7909; cho n&#7919;a?</p>

<p>L&atilde;o Nh&acirc;m n&oacute;i:</p>

<p>- Ti&#7875;u h&#7919;u n&oacute;i c&#361;ng c&oacute; l&yacute;. B&acirc;y gi&#7901; ti&#7875;u h&#7919;u h&atilde;y &#273;&oacute;n ti&#7871;p &#273;&#432;&#7901;ng ki&#7871;m n&agrave;y c&#7911;a l&atilde;o phu.</p>

<p>L&atilde;o h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, &#273;&#7897;t nhi&ecirc;n &#273;&aacute;nh t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#432;&#417;i ki&#7871;m &#273;&acirc;m ch&ecirc;nh ch&#7871;ch l&#7841;i, b&#7913;c b&aacute;ch &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i thu ki&#7871;m v&#7873; ch&#7889;ng &#273;&#7905;.</p>

<p>L&atilde;o Nh&acirc;m qu&aacute;t th&aacute;o lu&ocirc;n mi&#7879;ng t&#7921;a h&#7891; k&#7867; ph&aacute;t &#273;i&ecirc;n. Ti&#7871;ng qu&aacute;t th&aacute;o c&agrave;ng c&#7845;p b&aacute;ch th&igrave; ki&#7871;m chi&ecirc;u c&agrave;ng mau l&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7853;n th&#7845;y ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng l&#7845;y chi l&agrave;m k&#7923; d&#7883; cho l&#7855;m, nh&#432;ng v&igrave; l&atilde;o qu&aacute;t th&aacute;o om s&ograve;m l&agrave;m ch&agrave;ng r&#7889;i lo&#7841;n t&acirc;m th&#7847;n. Ch&agrave;ng c&#7889; g&#7855;ng tr&#7845;n t&#297;nh &#273;&#7875; gi&#7843;i khai ki&#7871;m ph&aacute;p th&igrave; &#273;&#7897;t nhi&ecirc;n l&atilde;o Nh&acirc;m g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng kinh kh&#7911;ng, khi&#7871;n ch&agrave;ng &ugrave; tai t&#7921;a h&#7891; b&#7883; &#273;&#7913;t l&aacute; nh&#297;. &#272;&#7847;u &oacute;c ch&agrave;ng cho&aacute;ng v&aacute;ng r&#7891;i m&ecirc; &#273;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a, ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>Kh&ocirc;ng hi&#7875;u L&#7879;nh H&#7891; Xung h&ocirc;n m&ecirc; &#273;&atilde; bao l&acirc;u, l&uacute;c ch&agrave;ng t&#7881;nh l&#7841;i th&#7845;y &#273;&#7847;u nh&#7913;c nh&#432; b&uacute;a b&#7893; b&ecirc;n tai v&#259;ng v&#7859;ng t&#7921;a h&#7891; nghe s&#7845;m s&eacute;t v&#7851;n n&#7893; &#7847;m &#7847;m kh&ocirc;ng ng&#7899;t.</p>

<p>Ch&agrave;ng h&eacute; m&#7855;t ra nh&igrave;n th&igrave; ch&#7881; th&#7845;y m&#7897;t m&agrave;u t&#7889;i om kh&ocirc;ng bi&#7871;t m&igrave;nh hi&#7879;n &#7903; ch&#7895; n&agrave;o? Ch&agrave;ng g&#7855;ng g&#432;&#7907;ng ch&#7889;ng tay xu&#7889;ng toan ng&#7891;i d&#7853;y nh&#432;ng to&agrave;n th&acirc;n kh&ocirc;ng c&ograve;n l&#7845;y m&#7897;t ch&uacute;t kh&iacute; l&#7921;c, mi&#7879;ng l&#7849;m b&#7849;m.</p>

<p>Nh&#7845;t &#273;&#7883;nh ta ch&#7871;t r&#7891;i &#273;&acirc;y v&agrave; &#273;&atilde; &#273;&#432;&#7907;c ng&#432;&#7901;i ta ch&ocirc;n &#7903; trong ph&#7847;n m&#7897;.</p>

<p>V&#7915;a th&#432;&#417;ng t&acirc;m v&#7915;a b&#7891;n ch&#7891;n qu&aacute; &#273;&#7897;, ch&agrave;ng l&#7841;i ng&#7845;t &#273;i.</p>

<p>L&#7847;n th&#7913; hai L&#7879;nh H&#7891; Xung t&#7881;nh l&#7841;i v&#7851;n th&#7845;y nh&#7913;c &#273;&#7847;u k&#7883;ch li&#7879;t c&oacute; &#273;i&#7873;u ti&#7871;ng vang b&ecirc;n tai &#273;&atilde; nh&#7865; &#273;i nhi&#7873;u. Ch&agrave;ng c&#7843;m th&#7845;y n&#7917;a d&#432;&#7899;i m&igrave;nh v&#7915;a l&#7841;nh v&#7915;a c&#7913;ng d&#432;&#7901;ng nh&#432; n&#7857;m tr&ecirc;n s&#7855;t th&eacute;p. Ch&agrave;ng li&#7873;n &#273;&#432;a tay ra s&#7901; so&#7841;ng th&igrave; qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t t&#7845;m thi&#7871;t b&#7843;n. Tay m&#7863;t ch&agrave;ng v&#7915;a c&#7917; &#273;&#7897;ng b&#7895;ng nghe ti&#7871;ng lo&#7843;ng xo&#7843;ng. &#272;&#7891;ng th&#7901;i ch&agrave;ng nh&#7853;n ra tr&ecirc;n tay m&igrave;nh c&oacute; v&#7853;t g&igrave; l&#7841;nh ng&#7855;t c&#7897;t l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a tay tr&aacute;i l&ecirc;n s&#7901; c&#361;ng ph&aacute;t ra ti&#7871;ng lo&#7843;ng xo&#7843;ng. T&eacute; ra tay tr&aacute;i ch&agrave;ng c&#361;ng b&#7883; c&#7897;t n&#7889;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. M&#7915;ng v&igrave; c&#7843;m th&#7845;y m&igrave;nh v&#7851;n c&ograve;n s&#7889;ng ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7871;t r&#7891;i. Kinh h&atilde;i v&igrave; th&#7845;y m&igrave;nh b&#7883; c&#7897;t b&#7857;ng x&iacute;ch s&#7855;t, hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; h&atilde;m v&agrave;o t&igrave;nh c&#7843;nh b&#7845;t h&#7841;nh nh&#432; l&atilde;o Nh&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung c&#7889; s&#7913;c gi&#417; tay tr&aacute;i l&ecirc;n s&#7901; so&#7841;ng th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y tr&ecirc;n tay b&#7883; c&#7897;t b&#7857;ng m&#7897;t s&#7907;i x&iacute;ch s&#7855;t nh&#7887; b&eacute;. Ch&agrave;ng kh&#7869; c&#7917; &#273;&#7897;ng hai ch&acirc;n li&#7873;n c&#7843;m th&#7845;y c&#7893; ch&acirc;n c&#361;ng b&#7883; c&#7897;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung r&aacute;ng m&#7903; to m&#7855;t ra nh&igrave;n nh&#432;ng ch&#7881; th&#7845;y m&#7897;t m&agrave;u t&#7889;i &#273;en nh&#432; m&#7921;c ch&#7859;ng r&otilde; m&#7897;t th&#7913; g&igrave;, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&uacute;c ta &#273;ang c&ugrave;ng Nh&acirc;m l&atilde;o ti&ecirc;n sinh t&#7927; ki&#7871;m &#273;&#7897;t nhi&ecirc;n ng&#7845;t x&#7881;u, ch&#7859;ng hi&#7875;u Giang Nam t&#7913; h&#7919;u &aacute;m to&aacute;n b&#7857;ng c&aacute;ch n&agrave;o? Coi ch&#7915;ng ta c&#361;ng b&#7883; c&#7847;m t&ugrave; trong &#273;&#7883;a lao d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891; r&#7891;i. C&oacute; &#273;i&#7873;u ta ch&#7859;ng hi&#7875;u m&igrave;nh c&oacute; b&#7883; c&#7847;m t&ugrave; v&#7899;i Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i m&#7897;t ch&#7895; kh&ocirc;ng? Ch&agrave;ng li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i! Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i!</p>

<p>Ch&agrave;ng g&#7885;i hai ti&#7871;ng kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; l&#7841;i c&agrave;ng s&#7907; h&atilde;i, l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i! Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i!</p>

<p>Trong b&oacute;ng t&#7889;i ch&#7881; nghe th&#7845;y ti&#7871;ng k&ecirc;u h&#7889;t ho&#7843;ng c&#7911;a m&igrave;nh v&#7885;ng l&#7841;i. Ti&#7871;ng v&#7885;ng trong nh&agrave; lao c&#361;ng l&agrave;m cho m&agrave;ng tai rung &#273;&#7897;ng &#273;au &#273;&#7899;n.</p>

<p>L&#7879;nh H&#7891; Xung hoang mang ng&#417; ng&aacute;c l&#7899;n ti&#7871;ng la:</p>

<p>- &#272;&#7841;i trang ch&uacute;a! T&#7913; trang ch&uacute;a! T&#7841;i sao c&aacute;c v&#7883; l&#7841;i giam t&#7841;i h&#7841; v&agrave;o &#273;&acirc;y? Mau tha t&#7841;i h&#7841; ra! Mau mau tha t&#7841;i h&#7841; ra!</p>

<p>Nh&#432;ng d&ugrave; ch&agrave;ng c&oacute; k&ecirc;u g&agrave;o b&#7875; h&#7885;ng th&igrave; ngo&agrave;i ti&#7871;ng v&#7885;ng la l&#7889;i c&#7911;a m&igrave;nh c&#361;ng ch&#7859;ng c&oacute; ch&uacute;t thanh &acirc;m n&agrave;o kh&aacute;c &#273;&aacute;p l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;n qu&aacute; ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841;:</p>

<p>- C&aacute;c ng&#432;&#417;i l&agrave; b&#7885;n &#273;&ecirc; h&egrave;n, l&agrave; qu&acirc;n ti&#7875;u nh&acirc;n v&ocirc; li&ecirc;m s&#7881;! C&aacute;c ng&#432;&#417;i giam c&#7847;m ta thi&#7879;t &#432;?...</p>

<p>R&#7891;i ch&agrave;ng ngh&#297; t&#7899;i s&#7889; ph&#7853;n m&igrave;nh c&#361;ng nh&#432; Nh&acirc;m l&atilde;o ti&ecirc;n sinh m&agrave; trong l&ograve;ng ch&#7913;a chan tuy&#7879;t v&#7885;ng. Nguy&ecirc;n ch&agrave;ng ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t g&igrave; c&#7843; g&#7863;p l&uacute;c nguy nan s&#7889;ng ch&#7871;t c&#361;ng kh&ocirc;ng k&#7875; n&#7919;a, nh&#432;ng ch&agrave;ng ngh&#297; t&#7899;i su&#7889;t &#273;&#7901;i b&#7883; c&#7847;m t&ugrave; trong h&#7855;c lao d&#432;&#7899;i &#273;&aacute;y h&#7891; th&igrave; kh&ocirc;ng kh&#7887;i h&atilde;i h&ugrave;ng, l&ocirc;ng t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng ngh&#297; c&agrave;ng lo &acirc;u, x&oacute;t d&#7841;. Ch&agrave;ng k&ecirc;u la r&#7847;m tr&#7901;i. Ti&#7871;ng k&ecirc;u la bi&#7871;n th&agrave;nh ti&#7871;ng g&agrave;o kh&oacute;c. N&#432;&#7899;c m&#7855;t tu&ocirc;n ra &#273;&#7847;y m&#7863;t l&uacute;c n&agrave;o ch&agrave;ng c&#361;ng kh&ocirc;ng hay. Ch&agrave;ng ngh&#7865;n ng&agrave;o g&#7847;m r&eacute;o:</p>

<p>-B&#7889;n t&ecirc;n trong Mai trang c&aacute;c ng&#432;&#417;i... l&agrave; b&#7889;n qu&acirc;n c&#7849;u t&#7863;c h&egrave;n h&#7841;. L&#7879;nh H&#7891; Xung n&agrave;y ng&agrave;y kia tho&aacute;t ra kh&#7887;i ch&#7889;n lao lung s&#7869; &#273;&acirc;m l&ograve;i tr&ograve;ng m&#7855;t c&aacute;c ng&#432;&#417;i, ch&#7863;t c&#7909;t tay b&#7885;n ng&#432;&#417;i... sau khi ta ra kh&#7887;i h&#7855;c lao...</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng d&#7915;ng l&#7841;i t&#432;&#7903;ng ch&#7915;ng trong l&ograve;ng c&oacute; ti&#7871;ng k&ecirc;u:</p>

<p>- Li&#7879;u c&oacute; ra kh&#7887;i h&#7855;c lao &#273;&#432;&#7907;c kh&ocirc;ng? Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i c&ograve;n kh&ocirc;ng ra &#273;&#432;&#7907;c th&igrave; ta ra th&#7871; n&agrave;o n&#7893;i?</p>

<p>L&#7879;nh H&#7891; Xung u&#7845;t &#7913;c qu&aacute; &#273;&#7897;, &#7885;e l&ecirc;n m&#7897;t ti&#7871;ng, phun ra m&#7845;y b&uacute;ng m&aacute;u t&#432;&#417;i, r&#7891;i l&#7841;i ng&#7845;t &#273;i.</p>

<p>M&#7895;i l&#7847;n ch&agrave;ng ng&#7845;t &#273;i l&agrave; m&#7895;i l&#7847;n ng&#432;&#7901;i ch&agrave;ng th&ecirc;m h&#432; nh&#432;&#7907;c. Gi&#7919;a l&uacute;c li b&igrave; n&#7917;a t&#7881;nh n&#7917;a m&ecirc;, d&#432;&#7901;ng nh&#432; nghe c&oacute; ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n r&#7891;i s&aacute;ng l&oacute;e m&#7855;t. Ch&agrave;ng gi&#7853;t m&igrave;nh t&#7881;nh l&#7841;i nh&#7843;y l&ecirc;n m&#7897;t c&aacute;i. Nh&#432;ng ch&agrave;ng qu&ecirc;n m&#7845;t r&#7857;ng tay ch&acirc;n m&igrave;nh &#273;&atilde; b&#7883; c&#7897;t b&#7857;ng x&iacute;ch s&#7855;t, h&#417;n n&#7919;a to&agrave;n th&acirc;n b&#7845;t l&#7921;c n&ecirc;n ch&#7881; nh&#7843;y l&ecirc;n &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t th&#432;&#7899;c l&#7841;i r&#7899;t xu&#7889;ng &#273;&aacute;nh hu&#7925;ch m&#7897;t c&aacute;i. Ch&agrave;ng t&eacute; kh&aacute; n&#7863;ng, ch&acirc;n tay m&igrave;nh m&#7849;y t&#7921;a h&#7891; b&#7883; g&atilde;y r&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; trong t&#7889;i &#273;&atilde; l&acirc;u &#273;&#7897;t nhi&ecirc;n c&oacute; &aacute;nh s&aacute;ng l&ograve;a n&ecirc;n m&#7855;t ch&oacute;i kh&oacute; m&#7903; ra &#273;&#432;&#7907;c. Ch&agrave;ng l&#7841;i s&#7907; &aacute;nh s&aacute;ng n&agrave;y ch&#7881; hi&#7879;n l&ecirc;n m&#7897;t l&aacute;t r&#7891;i v&#7909;t t&#7855;t l&agrave; b&#7887; m&#7845;t c&#417; h&#7897;i t&#7889;t, n&ecirc;n d&ugrave; m&#7855;t ch&agrave;ng nh&#7913;c nh&#7889;i v&#7851;n c&#7889; gi&#432;&#417;ng l&ecirc;n &#273;&#7875; nh&igrave;n xem &aacute;nh s&aacute;ng t&#7915; &#273;&acirc;u r&#7885;i t&#7899;i.</p>

<p>&aacute;nh s&aacute;ng n&agrave;y do c&aacute;i l&#7895; vu&ocirc;ng v&#7855;n ch&#7915;ng m&#7897;t th&#432;&#7899;c chi&#7871;u v&agrave;o. L&#7879;nh H&#7891; Xung li&#7873;n nh&#7899; l&#7841;i tr&ecirc;n c&#7917;a s&#7855;t nh&agrave; lao giam Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i c&oacute; m&#7897;t l&#7895; vu&ocirc;ng r&#7845;t gi&#7889;ng ch&#7895; l&#7895; vu&ocirc;ng n&agrave;y, ch&agrave;ng nh&igrave;n k&#7929; l&#7841;i qu&#7843; nhi&ecirc;n m&igrave;nh c&#361;ng &#7903; trong h&#7855;c lao nh&#432; v&#7853;y.</p>

<p>Ch&agrave;ng v&#7897;i l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Tha ta ra mau! Ho&agrave;ng Chung C&ocirc;ng! H&#7855;c B&#7841;ch T&#7917;! B&#7885;n c&#7849;u t&#7863;c &#273;&ecirc; h&egrave;n c&aacute;c ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; tha ta ra!</p>

<p>L&uacute;c tr&#432;&#7899;c m&#7897;t m&igrave;nh ch&agrave;ng &#7903; trong ch&#7895; t&#7889;i t&#259;m v&igrave; qu&aacute; th&#432;&#417;ng th&acirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&agrave; sa &#273;&ocirc;i h&agrave;ng l&#7879;, nh&#432;ng b&acirc;y gi&#7901; v&#7915;a m&#7899;i th&#7845;y &#273;&#7883;ch nh&acirc;n t&#7899;i, kh&iacute; kh&aacute;i anh h&ugrave;ng l&#7841;i ch&#7895;i d&#7853;y. B&#7845;t lu&#7853;n &#273;&#7883;ch nh&acirc;n h&agrave;nh h&#7841; ng&#432;&#7907;c &#273;&atilde;i &#273;&#7871;n th&#7871; n&agrave;o, ch&agrave;ng quy&#7871;t ch&#7859;ng ch&#7883;u t&#7887; ra khi&#7871;p nh&#432;&#7907;c.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t c&aacute;i khay kh&aacute; l&#7899;n &#7903; ngo&agrave;i l&#7895; h&#7893;ng t&#7915; t&#7915; &#273;&#432;a v&agrave;o. Tr&ecirc;n khay &#273;&#7863;t m&#7897;t b&aacute;t c&#417;m l&#7899;n. Tr&ecirc;n m&#7863;t b&aacute;t c&#417;m c&oacute; rau c&oacute; th&#7883;t. Ngo&agrave;i ra c&ograve;n m&#7897;t b&igrave;nh s&agrave;nh &#273;&#7921;ng n&#432;&#7899;c n&oacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a ng&oacute; th&#7845;y l&#7841;i c&agrave;ng &#273;i&ecirc;n ti&#7871;t, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7885;n ng&#432;&#417;i &#273;&#432;a c&#417;m rau cho ta l&agrave; mu&#7889;n giam c&#7847;m ta tr&#432;&#7901;ng k&#7923; &#7903; &#273;&acirc;y ch&#259;ng?</p>

<p>&#272;o&#7841;n ch&agrave;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- B&#7889;n t&ecirc;n c&#7849;u t&#7863;c kia! B&#7885;n ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t, mu&#7889;n m&#7893; th&igrave; m&#7893; &#273;i! Ch&#7913; &#273;&#7915;ng &#273;em l&atilde;o gia ra l&agrave;m tr&ograve; ti&ecirc;u khi&#7875;n.</p>

<p>Chi&#7871;c khay g&#7895; th&ograve; qua l&#7895; h&#7893;ng r&#7891;i d&#7915;ng l&#7841;i kh&ocirc;ng nh&uacute;c nh&iacute;ch. Hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i &#273;&#432;a c&#7889; &yacute; &#273;&#7875; L&#7879;nh H&#7891; Xung th&ograve; tay ra &#273;&oacute;n l&#7845;y.</p>

<p>C&#259;n nh&agrave; lao n&agrave;y r&#7845;t ch&#7853;t h&#7865;p, ch&agrave;ng ch&#7881; nghi&ecirc;ng m&igrave;nh &#273;i m&#7897;t ch&uacute;t v&#432;&#417;n tay ra l&agrave; l&#7845;y &#273;&#432;&#7907;c. Nh&#432;ng ch&agrave;ng ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m, v&#432;&#417;n tay ra &#273;&#7853;p m&#7841;nh m&#7897;t c&aacute;i.</p>

<p>M&#7845;y ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n! b&aacute;t c&#417;m c&ugrave;ng b&igrave;nh n&#432;&#7899;c r&#7899;t xu&#7889;ng &#273;&#7845;t v&#7905; tan t&agrave;nh. C&#417;m rau v&agrave; n&#432;&#7899;c n&oacute;ng tung t&oacute;e &#273;&#7847;y m&#7863;t &#273;&#7845;t, nh&#432;ng c&aacute;i khay g&#7895; kh&ocirc;ng r&#7899;t xu&#7889;ng t&#7915; t&#7915; r&uacute;t ra ngo&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n x&#7893; &#273;&#7871;n b&ecirc;n l&#7895; vu&ocirc;ng ng&oacute; th&#7845;y m&#7897;t l&atilde;o gi&agrave; t&oacute;c b&#7841;c, tay tr&aacute;i c&#7847;m &#273;&egrave;n tay ph&#7843;i c&#7847;m khay g&#7895; &#273;ang t&#7915; t&#7915; tr&#7903; g&oacute;t.</p>

<p>L&atilde;o gi&agrave; n&agrave;y m&#7863;t &#273;&#7847;y v&#7871;t d&#259;n deo coi b&#7897; suy nh&#432;&#7907;c l&#7855;m r&#7891;i. L&atilde;o l&#7841;i l&agrave; m&#7897;t ng&#432;&#7901;i ch&agrave;ng ch&#432;a g&#7863;p qua. Ch&agrave;ng la g&#7885;i:</p>

<p>- L&atilde;o v&#7873; b&#7843;o Ho&agrave;ng Chung C&ocirc;ng, H&#7855;c B&#7841;ch T&#7917; t&#7899;i &#273;&acirc;y! B&#7889;n t&ecirc;n c&#7849;u t&#7863;c... c&oacute; ph&#7843;i gi&#7889;ng ng&#432;&#7901;i th&igrave; v&agrave;o &#273;&acirc;y c&ugrave;ng &#273;&#7841;i gia quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i k&ecirc;u l&#7899;n:</p>

<p>- N&agrave;y n&agrave;y! L&atilde;o kia!... L&atilde;o &#273;&atilde; nghe r&otilde; ch&#432;a?</p>

<p>B&#7845;t lu&#7853;n ch&agrave;ng k&ecirc;u g&#7885;i th&#7871; n&agrave;o l&atilde;o c&#361;ng c&#7913; l&#7847;m l&#361;i b&#432;&#7899;c &#273;i kh&ocirc;ng ngo&#7843;nh c&#7893; l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n b&oacute;ng sau l&#432;ng l&atilde;o quanh v&agrave;o l&#7889;i r&#7869; &#273;&#432;&#7901;ng h&#7847;m. &aacute;nh &#273;&egrave;n &#7843;m &#273;&#7841;m d&#7847;n d&#7847;n t&#7889;i l&#7841;i.</p>

<p>Sau m&#7897;t l&uacute;c ngo&agrave;i c&#7917;a l&#7841;i v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng chuy&#7875;n &#273;&#7897;ng. L&#7895; h&#7893;ng &#273;&oacute;ng ch&#7863;t l&#7841;i. Trong nh&agrave; lao l&#7841;i t&#7889;i &#273;en nh&#432; m&#7921;c kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t tia s&aacute;ng hay m&#7897;t ti&#7871;ng &#273;&#7897;ng n&agrave;o kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng. Ch&agrave;ng ng&#432;ng th&#7847;n m&#7897;t l&aacute;t r&#7891;i t&#7915; t&#7915; n&#7857;m du&#7895;i d&agrave;i xu&#7889;ng gi&#432;&#7901;ng t&#7921; nh&#7911;:</p>

<p>- L&atilde;o gi&agrave; &#273;&#432;a c&#417;m kia ch&#7855;c &#273;&atilde; nh&#7853;n nghi&ecirc;m l&#7879;nh kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i chuy&#7879;n v&#7899;i ta. D&ugrave; ta c&oacute; la g&#7885;i l&atilde;o c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Nh&agrave; lao n&agrave;y gi&#7889;ng h&#7879;t n&#417;i c&#7847;m t&ugrave; Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i. Xem ch&#7915;ng d&#432;&#7899;i l&ograve;ng &#273;&#7845;t khu v&#7921;c Mai trang &#273;&atilde; ki&#7871;n tr&uacute;c r&#7845;t nhi&#7873;u h&#7855;c lao &#273;&#7875; giam h&atilde;m kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n. Gi&#7843; t&#7927; m&agrave; ta th&ocirc;ng tin &#273;&#432;&#7907;c v&#7899;i Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i ho&#7863;c c&oacute; th&#7875; li&ecirc;n l&#7841;c v&#7899;i m&#7897;t b&#7841;n n&agrave;o c&#361;ng b&#7883; c&#7847;m t&ugrave; &#273;&#7875; c&ugrave;ng nhau &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c ho&#7863;c gi&#7843; c&oacute; c&#417; h&#7897;i tho&aacute;t kh&#7887;i ch&#7889;n lao lung.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng li&#7873;n gi&#417; tay ra g&otilde; v&agrave;o t&#432;&#7901;ng v&aacute;ch.</p>

<p>Ch&agrave;ng nghe ti&#7871;ng k&ecirc;u k&igrave;nh k&#7883;ch &#273;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a gang th&eacute;p ph&aacute;t ra. Ti&#7871;ng v&#7885;ng r&#7845;t tr&#7847;m tr&#7885;ng hi&#7875;n nhi&ecirc;n t&#432;&#7901;ng v&aacute;ch n&agrave;y kh&ocirc;ng tr&#7889;ng r&#7895;ng b&ecirc;n trong m&agrave; n&oacute; d&agrave;y v&ocirc; c&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung d&ograve; l&#7841;i b&ecirc;n b&#7913;c t&#432;&#7901;ng kh&aacute;c &#273;&#432;a tay l&ecirc;n &#273;&#7853;p c&#361;ng th&#7845;y ph&aacute;t ra nh&#7919;ng ti&#7871;ng ch&#7855;c n&#7883;ch.</p>

<p>Ch&agrave;ng v&#7851;n ch&#432;a tho&aacute;i ch&iacute;, ng&#7891;i xu&#7889;ng gi&#432;&#7901;ng g&otilde; v&agrave;o b&#7913;c t&#432;&#7901;ng ph&iacute;a sau. Thanh &acirc;m v&#7851;n ch&#7859;ng c&oacute; g&igrave; kh&aacute;c l&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung s&#7901; m&ograve; v&agrave; &#273;&#7853;p g&otilde; k&#7929; c&agrave;ng c&#7843; ba m&#7863;t t&#432;&#7901;ng. Ngo&agrave;i b&#7913;c t&#432;&#7901;ng c&oacute; &#273;&#7863;t c&#7917;a s&#7855;t, t&#7921;a h&#7891; gian h&#7855;c lao n&#7847;y bi&#7879;t l&#7853;p l&#7867; loi v&agrave; s&acirc;u xu&#7889;ng l&ograve;ng &#273;&#7845;t &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng. &#272;&atilde; &#273;&agrave;nh d&#432;&#7899;i l&ograve;ng &#273;&#7845;t c&ograve;n c&oacute; nh&agrave; t&ugrave; kh&aacute;c, &iacute;t ra c&#259;n h&#7855;c lao c&#7847;m t&ugrave; l&atilde;o Nh&acirc;m, nh&#432;ng ch&agrave;ng kh&ocirc;ng bi&#7871;t gian h&#7855;c lao kia &#7903; ph&#432;&#417;ng h&#432;&#7899;ng n&agrave;o ch&agrave;ng c&#361;ng ch&#7859;ng hi&#7875;u ch&#7895; giam m&igrave;nh &#273;&acirc;y c&aacute;ch ph&ograve;ng giam kh&aacute;c bao xa.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i t&#7921;a l&#432;ng v&agrave;o v&aacute;ch &#273;&#7875; ngh&#297; l&#7841;i t&igrave;nh tr&#7841;ng tr&#432;&#7899;c khi m&igrave;nh b&#7883; ng&#7845;t &#273;i. Ch&agrave;ng ch&#7881; nh&#7899; &#273;&#432;&#7907;c chi&ecirc;u ki&#7871;m c&#7911;a l&atilde;o Nh&acirc;m ph&oacute;ng ra m&#7895;i l&uacute;c m&#7897;t mau l&#7865; ti&#7871;ng qu&aacute;t m&#7895;i l&uacute;c vang d&#7897;i r&#7891;i &#273;&#7897;t nhi&ecirc;n ch&agrave;ng ng&#7845;t &#273;i. C&ograve;n v&#7909; Giang Nam t&#7913; h&#7919;u b&#7855;t ch&agrave;ng ra sao, &#273;&#432;a ch&agrave;ng v&agrave;o ph&ograve;ng giam th&#7871; n&agrave;o, ch&agrave;ng kh&ocirc;ng hay bi&#7871;t g&igrave; h&#7871;t. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- B&#7889;n v&#7883; trang ch&uacute;a kia ngo&agrave;i m&#7863;t &#273;&#7841;o &#273;&#7913;c thanh cao phi th&#432;&#7901;ng, h&agrave;ng ng&agrave;y ti&ecirc;u khi&#7875;n b&#7857;ng c&#7847;m, k&#7923;, thi, h&#7885;a hi&#7875;n nhi&ecirc;n l&agrave; nh&#7919;ng cao nh&acirc;n nh&atilde; s&#297; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, nh&#432;ng b&#7873; trong l&#7841;i l&#7909;c s&uacute;c &#273;&ecirc; h&egrave;n ch&#7859;ng t&#7915; &#273;i&#7873;u &aacute;c n&agrave;o kh&ocirc;ng l&agrave;m. Trong v&otilde; l&acirc;m thi&#7871;u chi h&#7841;ng ti&#7875;u nh&acirc;n nh&#432; r&#7913;a, v&#7853;y ch&#7859;ng c&oacute; chi l&agrave; l&#7841;, ch&#7881; l&#7841; &#7903; ch&#7895; b&#7889;n l&atilde;o n&agrave;y ham m&ecirc; c&#7847;m, k&#7923;, thi, h&#7885;a m&#7897;t c&aacute;ch ch&acirc;n th&agrave;nh. N&#7871;u h&#7885; gi&#7843; v&#7901; &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c. Ng&#7889;c B&uacute;t &Ocirc;ng vi&#7871;t l&ecirc;n v&aacute;ch b&agrave;i th&#417; "B&ugrave;i t&#432;&#7899;ng qu&acirc;n thi'. N&eacute;t b&uacute;t l&acirc;m ly, k&#7867; v&ocirc; s&#297; t&#7847;m th&#432;&#7901;ng quy&#7871;t kh&ocirc;ng l&agrave;m n&#7893;i.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- S&#432; ph&#7909; th&#432;&#7901;ng n&oacute;i: "Nh&#7919;ng qu&acirc;n &#273;&#7841;i &aacute;c nh&#7845;t &#273;&#7883;nh l&agrave; nh&#7919;ng k&#7867; s&#297; th&ocirc;ng minh t&agrave;i tr&iacute;".C&acirc;u &#273;&oacute; qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m. B&#7885;n Giang Nam t&#7913; h&#7919;u b&#7889; tr&iacute; gian k&#7871; thi&#7879;t cho ng&#432;&#7901;i ta kh&oacute; m&agrave; ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c. T&igrave;nh th&#7921;c l&uacute;c ta ti&#7871;n v&agrave;o &#273;&#7883;a &#273;&#7841;o d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng Ho&agrave;ng Chung C&ocirc;ng l&agrave; t&#7921; &#273;&#432;a m&igrave;nh v&agrave;o b&#7851;y, nh&#432;ng d&ugrave; l&uacute;c &#7845;y ta c&oacute; ph&aacute;t gi&aacute;c mu&#7889;n l&ugrave;i l&#7841;i c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>Th&igrave;nh l&igrave;nh ch&agrave;ng la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng ng&#7891;i b&#7853;t d&#7853;y nh&#432; c&aacute;i l&ograve; xo. Tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca b&acirc;y gi&#7901; ra sao? Ch&#7859;ng hi&#7875;u y c&oacute; m&#7855;c v&agrave;o &#273;&#7897;c th&#7911; c&#7911;a b&#7885;n ch&uacute;ng kh&ocirc;ng?</p>

<p>Nh&#432;ng ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca l&agrave; ng&#432;&#7901;i th&ocirc;ng minh c&#417; bi&#7871;n, xem ch&#7915;ng y &#273;&atilde; bi&#7871;t tr&#432;&#7899;c b&#7885;n Giang Nam t&#7913; h&#7919;u l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o r&#7891;i. Y v&ugrave;ng v&#7851;y giang h&#7891; &#273;&#7871;n Quang Minh h&#7919;u s&#7913; trong Ma gi&aacute;o th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; m&#7855;c b&#7851;y b&#7885;n n&agrave;y m&#7897;t c&aacute;ch khinh xu&#7845;t. Ch&#7881; c&#7847;n y &#273;&#7915;ng b&#7883; b&#7885;n Giang Nam t&#7913; h&#7919;u c&#7847;m t&ugrave; l&agrave; nh&#7845;t &#273;&#7883;nh c&oacute; th&#7875; t&igrave;m c&aacute;ch c&#7913;u ta. D&ugrave; ta c&oacute; b&#7883; c&#7847;m t&ugrave; d&#432;&#7899;i l&ograve;ng &#273;&#7845;t s&acirc;u mu&ocirc;n tr&#432;&#7907;ng th&igrave; b&#7843;n l&atilde;nh c&#7911;a H&#432;&#7899;ng &#273;&#7841;i ca c&#361;ng t&igrave;m &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p khi&#7871;n cho ta tho&aacute;t kh&#7887;i ch&#7889;n lao lung.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng r&#7845;t y&ecirc;n t&acirc;m, c&#432;&#7901;i h&igrave; h&igrave;, t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i th&#7853;t l&agrave; &#273;&#7891; nh&aacute;t gan v&ocirc; d&#7909;ng! v&#7915;a r&#7891;i s&#7907; qu&aacute; &#273;&#7871;n ph&#7843;i k&ecirc;u kh&oacute;c. N&#7871;u c&oacute; ng&#432;&#7901;i bi&#7871;t ra th&igrave; c&aacute;i m&#7863;t ng&#432;&#417;i bi&#7871;t d&#7845;u v&agrave;o &#273;&acirc;u? Sau n&agrave;y d&ugrave; H&#432;&#7899;ng &#273;&#7841;i ca c&#7913;u &#273;&#432;&#7907;c ng&#432;&#417;i ra, ng&#432;&#417;i c&#361;ng kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7875; &#273;&#7913;ng tr&ecirc;n ch&#7889;n giang h&#7891; n&#7919;a.</p>

<p>M&#7897;t khi L&#7879;nh H&#7891; Xung y&ecirc;n d&#7841;. Ch&agrave;ng t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y li&#7873;n c&#7843;m th&#7845;y b&#7909;ng &#273;&oacute;i mi&#7879;ng kh&aacute;t, l&#7841;i than th&#7847;m:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&agrave; v&#7915;a r&#7891;i ta n&#7893;i hung &#273;&#7853;p v&#7905; c&#7843; b&aacute;t c&#417;m, b&igrave;nh n&#432;&#7899;c. Ta m&agrave; kh&ocirc;ng &#259;n no th&igrave; H&#432;&#7899;ng &#273;&#7841;i ca c&oacute; v&agrave;o &#273;&acirc;y c&#7913;u tho&aacute;t r&#7891;i, s&#7869; l&#7845;y &#273;&acirc;u ra kh&iacute; l&#7921;c &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch v&#7899;i b&#7885;n Giang Nam t&#7913; c&#7849;u? Ha ha! &#272;&uacute;ng l&#7855;m! B&#7885;n ti&#7875;u nh&acirc;n gian &aacute;c n&agrave;y ch&#7881; &#273;&aacute;ng g&#7885;i l&agrave; Giang Nam t&#7913; c&#7849;u, sao l&#7841;i k&ecirc;u b&#7857;ng Giang Nam t&#7913; h&#7919;u &#273;&#432;&#7907;c? Trong b&#7885;n Giang Nam t&#7913; c&#7849;u, H&#7855;c B&#7841;ch T&#7917; l&uacute;c n&agrave;o n&eacute;t m&#7863;t c&#361;ng th&#7843;n nhi&ecirc;n l&#7847;m l&#7923; l&agrave; m&#7897;t t&ecirc;n nham hi&#7875;m h&#417;n h&#7871;t. Bao nhi&ecirc;u ng&#7909;y k&#7871; ph&#7847;n l&#7899;n do h&#7855;n b&#7847;y ra. Sau khi ta tho&aacute;t kh&#7887;i ch&#7889;n lao t&ugrave;, h&#7855;n l&agrave; &#273;&#7913;a &#273;&#7847;u ti&ecirc;n &#273;&aacute;ng gi&#7871;t. Trong b&#7885;n Giang Nam t&#7913; c&#7849;u th&igrave; &#272;an Thanh ti&ecirc;n sinh t&#432;&#417;ng &#273;&#7889;i th&#7921;c th&agrave; h&#417;n, ta s&#7869; tha m&#7841;ng cho h&#7855;n c&#361;ng ch&#7859;ng h&#7873; chi, nh&#432;ng h&#7847;m r&#432;&#7907;u ngon c&#7911;a h&#7855;n m&agrave; kh&ocirc;ng &#273;&#7875; ta u&#7889;ng h&#7871;t kh&ocirc;ng xong.</p>

<p>V&#7915;a ngh&#297; t&#7899;i r&#432;&#7907;u ngon c&#7911;a &#272;an Thanh ti&ecirc;n sinh, ch&agrave;ng c&#7843;m th&#7845;y kh&aacute;t nh&#432; ch&aacute;y h&#7885;ng, t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u ta m&ecirc; &#273;i &#273;&atilde; bao l&acirc;u m&agrave; sao ch&#432;a th&#7845;y H&#432;&#7899;ng &#273;&#7841;i ca &#273;&#7871;n c&#7913;u?</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng la th&#7847;m:</p>

<p>- Tr&#7901;i &#417;i! Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i! V&otilde; c&ocirc;ng c&#7911;a H&#432;&#7899;ng &#273;&#7841;i ca m&agrave; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; th&#7855;ng b&#7885;n Giang Nam t&#7913; c&#7849;u c&oacute; th&#7915;a. Nh&#432;ng n&#7871;u b&#7889;n t&ecirc;n li&ecirc;n th&#7911; h&#7907;p l&#7921;c th&igrave; H&#432;&#7899;ng &#273;&#7841;i ca kh&oacute; b&#7873; th&#7911; th&#7855;ng. D&ugrave; &#273;&#7841;i ca hi&#7875;n l&#7897;ng th&#7847;n oai gi&#7871;t s&#7841;ch &#273;&#432;&#7907;c c&#7843; b&#7889;n t&ecirc;n th&igrave; vi&#7879;c t&igrave;m &#273;&#432;&#7901;ng v&agrave;o trong h&#7855;c lao n&agrave;y c&#361;ng kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng! Ai m&agrave; ngh&#297; ra &#273;&#432;&#7907;c c&#7917;a ng&#7847;m &#273;i v&agrave;o h&#7855;c lao l&#7841;i &#7903; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng Ho&agrave;ng Chung C&ocirc;ng bao gi&#7901;?</p>

<p>L&#7879;nh H&#7891; Xung b&#7891;n ch&#7891;n trong d&#7841; h&#7891;i l&acirc;u r&#7891;i t&#7921; h&#7887;i:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? Y th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i ng&agrave;y &#7903; trong qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh d&ugrave;ng s&#7913;c m&#7897;t ng&#432;&#7901;i m&agrave; &#273;&#7889;i &#273;&#7883;ch v&#7899;i m&#7845;y tr&#259;m anh h&ugrave;ng h&#7843;o h&aacute;n c&#7843; hai phe ch&iacute;nh t&agrave;. L&uacute;c &#273;&oacute; hai tay y b&#7883; c&#7897;t b&#7857;ng x&iacute;ch s&#7855;t m&agrave; v&#7851;n oai phong l&#7851;m li&#7879;t ch&#7859;ng s&#7907; h&atilde;i g&igrave;, th&igrave; vi&#7879;c &#273;&#7889;i ph&oacute; v&#7899;i Giang Nam t&#7913; c&#7849;u, y c&oacute; coi v&agrave;o &#273;&acirc;u?</p>

<p>Ch&agrave;ng c&#7843;m th&#7845;y tinh th&#7847;n m&#7887;i m&#7879;t, li&#7873;n n&#7857;m du&#7895;i d&agrave;i xoay chuy&#7875;n &yacute; ngh&#297;:</p>

<p>- Nh&acirc;m l&atilde;o ti&#7873;n b&#7889;i &#7903; &#273;&acirc;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng c&ograve;n c&oacute; ph&#7847;n h&#417;n c&#7843; H&#432;&#7899;ng &#273;&#7841;i ca, v&#7873; ph&#7847;n c&#417; tr&iacute; so v&#7899;i H&#432;&#7899;ng &#273;&#7841;i ca l&atilde;o c&#361;ng t&#432;&#417;ng &#273;&#432;&#417;ng ch&#7913; kh&ocirc;ng ch&#7883;u k&eacute;m. M&#7897;t nh&acirc;n v&#7853;t nh&#432; l&atilde;o c&ograve;n ch&#7883;u giam c&#7847;m th&igrave; ch&#7855;c g&igrave; H&#432;&#7899;ng &#273;&#7841;i ca th&#7855;ng &#273;&#432;&#7907;c b&#7885;n ch&oacute; m&aacute; kia? Tr&#432;&#7899;c nay nh&#7919;ng ng&#432;&#7901;i quang minh l&#7895;i l&#7841;c th&#432;&#7901;ng b&#7883; k&#7867; ti&#7875;u nh&acirc;n &aacute;m to&aacute;n, cho n&ecirc;n ng&#432;&#7901;i ta &#273;&atilde; c&oacute; c&acirc;u: "Minh th&#432;&#417;ng d&#7877; tranh, &aacute;m ti&#7871;n kh&ocirc;ng ph&ograve;ng". &#272;&atilde; b&#7845;y nhi&ecirc;u l&acirc;u m&agrave; H&#432;&#7899;ng &#273;&#7841;i ca v&#7851;n ch&#432;a th&#7845;y &#273;&#7871;n c&#7913;u m&igrave;nh, e r&#7857;ng y c&#361;ng g&#7863;p chuy&#7879;n b&#7845;t tr&#7855;c r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; quanh ngh&#297; qu&#7849;n b&#7845;t gi&aacute;c ng&#7911; &#273;i l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t. Khi ch&agrave;ng t&#7881;nh d&#7853;y gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n ch&#7881; th&#7845;y t&#7889;i om, c&#361;ng kh&ocirc;ng bi&#7871;t ng&agrave;y gi&#7901; n&agrave;o n&#7919;a, ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- N&#7871;u ch&#7881; tr&ocirc;ng v&agrave;o s&#7913;c m&igrave;nh th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; tho&aacute;t ra &#273;&#432;&#7907;c. Tr&#432;&#7901;ng h&#7907;p m&agrave; H&#432;&#7899;ng &#273;&#7841;i ca qu&#7843; nhi&ecirc;n &#273;&atilde; b&#7883; b&#7885;n ch&uacute;ng &aacute;m to&aacute;n th&#7853;t th&igrave; c&ograve;n ai c&#7913;u m&igrave;nh &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng? S&#432; ph&#7909; &#273;&atilde; g&#7917;i v&#259;n th&#432; &#273;i kh&#7855;p thi&ecirc;n h&#7841; tuy&ecirc;n b&#7889; vi&#7879;c tr&#7909;c m&igrave;nh ra kh&#7887;i ph&aacute;i Hoa S&#417;n th&igrave; d&#297; nhi&ecirc;n ng&#432;&#7901;i ch&iacute;nh ph&aacute;i kh&ocirc;ng ai &#273;&#7871;n gi&#7843;i c&#7913;u...</p>

<p>Ch&agrave;ng ch&#7907;t nh&#7899; t&#7899;i Doanh Doanh, b&#7853;t ti&#7871;ng la:</p>

<p>- Doanh Doanh! Doanh Doanh...</p>

<p>Ch&agrave;ng ph&#7845;n kh&#7887;i tinh th&#7847;n ng&#7891;i nh&#7887;m d&#7853;y t&#7921; nh&#7911;:</p>

<p>- Doanh Doanh &#273;&atilde; b&#7843;o b&#7885;n L&atilde;o &#272;&#7847;u T&#7917; phao ng&ocirc;n tr&ecirc;n ch&#7889;n giang h&#7891; ph&#7843;i c&#7889; g&#7855;ng t&igrave;m ta m&agrave; h&#7841; s&aacute;t. Nh&#432; v&#7853;y b&#7885;n v&otilde; s&#297; b&agrave;ng t&#7843; &#273;&#7841;o c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7871;n c&#7913;u ta r&#7891;i. Nh&#432;ng c&ograve;n Doanh Doanh th&igrave; sao? N&#7871;u n&agrave;ng bi&#7871;t ta b&#7883; c&#7847;m t&ugrave; &#7903; &#273;&acirc;y quy&#7871;t nhi&ecirc;n t&igrave;m &#273;&#7871;n c&#7913;u vi&#7879;n. K&#7875; v&#7873; b&#7843;n l&atilde;nh tuy n&agrave;ng kh&ocirc;ng b&#7857;ng H&#432;&#7899;ng &#273;&#7841;i ca song ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o ch&#7883;u nghe m&#7879;nh l&#7879;nh c&#7911;a n&agrave;ng c&oacute; m&#7897;t s&#7889; r&#7845;t &#273;&ocirc;ng. N&agrave;ng ch&#7881; c&#7847;n h&#7903; m&ocirc;i ra m&#7897;t c&acirc;u l&agrave;...Ha ha...</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng ng&#7915;ng ti&#7871;ng c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- Ch&agrave;! C&ocirc; n&agrave;y coi qu&iacute; th&#7875; di&#7879;n h&#417;n t&iacute;nh m&#7841;ng. N&agrave;ng r&#7845;t s&#7907; ng&#432;&#7901;i ta &#273;&#7891;n &#273;&#7841;i n&agrave;ng th&#432;&#417;ng y&ecirc;u m&igrave;nh. Nh&#432; v&#7853;y th&igrave; d&ugrave; n&agrave;ng c&oacute; quy&#7871;t t&acirc;m &#273;&#7871;n c&#7913;u nh&#7845;t &#273;&#7883;nh ch&#7881; &#273;&#7871;n m&#7897;t m&igrave;nh ch&#7913; kh&ocirc;ng ch&#7883;u k&ecirc;u ng&#432;&#7901;i gi&uacute;p s&#7913;c. H&#417;n n&#7919;a c&oacute; ai bi&#7871;t n&agrave;ng &#273;&#7871;n c&#7913;u m&igrave;nh th&igrave; t&iacute;nh m&#7841;ng ng&#432;&#7901;i &#273;&oacute; c&#361;ng kh&oacute; an to&agrave;n. Tr&#7901;i &#417;i! L&ograve;ng d&#7841; c&#7911;a c&aacute;c c&ocirc; th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta kh&oacute; n&#7895;i &#273;o l&#432;&#7901;ng. C&ograve;n ti&#7875;u s&#432; mu&#7897;i...</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng &#273;&atilde; g&#7863;p &#273;i&#7873;u b&#7845;t h&#7841;nh &#273;&#7871;n c&#7921;c &#273;i&#7875;m m&agrave; s&#7921;c nh&#7899; t&#7899;i Nh&#7841;c Linh San, l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i qu&#7863;n &#273;au. M&#7889;i th&#432;&#417;ng t&acirc;m tuy&#7879;t v&#7885;ng c&agrave;ng s&acirc;u r&#7897;ng th&ecirc;m m&#7897;t t&#7847;ng. Ch&#7881; trong ch&#7899;p m&#7855;t bao nhi&ecirc;u &yacute; ni&#7879;m &#273;&#7873;u &#273;i v&agrave;o ch&#7895; ch&aacute;n ch&#432;&#7901;ng, hy v&#7885;ng &#273;&#7873;u tan ra m&acirc;y kh&oacute;i.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Sao ta c&ograve;n... hy v&#7885;ng ng&#432;&#7901;i &#273;&#7871;n c&#7913;u? L&uacute;c n&agrave;y kh&ocirc;ng ch&#7915;ng ti&#7875;u mu&#7897;i c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; b&aacute;i d&#432;&#7901;ng l&agrave;m l&#7877; th&agrave;nh h&ocirc;n r&#7891;i. D&ugrave; ta c&oacute; tho&aacute;t kh&#7887;i ch&#7889;n lao lung tr&#7903; v&#7873; &#273;&#7901;i tr&#7847;n t&#7909;c th&igrave; c&#361;ng ch&#7859;ng c&ograve;n chi l&agrave; th&uacute; v&#7883;? Ch&#7859;ng th&agrave; v&#297;nh vi&#7877;n b&#7883; nh&#7889;t trong h&#7855;c lao n&agrave;y, kh&ocirc;ng hi&#7875;u g&igrave; &#273;&#7871;n th&#7871; s&#7921; c&ograve;n h&#417;n.</p>

<p>R&#7891;i ch&agrave;ng cho l&agrave; m&igrave;nh b&#7883; c&#7847;m t&ugrave; c&#361;ng c&oacute; nhi&#7873;u ch&#7895; r&#7845;t hay. L&#7853;p t&#7913;c bao nhi&ecirc;u m&#7889;i b&#7891;n ch&#7891;n ti&ecirc;u tan h&#7871;t. Tr&aacute;i l&#7841;i ch&agrave;ng c&ograve;n nh&#417;n nh&#417;n &#273;&#7855;c &yacute; l&agrave; &#273;&atilde; &#273;&#432;&#7907;c ng&#7891;i t&ugrave;.</p>

<p>Nh&#432;ng ch&agrave;ng y&ecirc;n d&#7841; ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u l&#7841;i c&#7843;m th&#7845;y &#273;&oacute;i nh&#432; c&agrave;o ru&#7897;t, kh&aacute;t nh&#432; ch&aacute;y h&#7885;ng. Ch&agrave;ng th&egrave;m thu&#7891;ng c&#7843;nh ng&#7897; ng&#7891;i tr&ecirc;n t&#7917;u l&acirc;u n&#7889;c t&#7915;ng b&aacute;t r&#432;&#7907;u l&#7899;n, nhai nh&#7919;ng mi&#7871;ng th&#7883;t to. B&#7845;t gi&aacute;c ch&agrave;ng c&#7843;m th&#7845;y ra tho&aacute;t t&ugrave; ng&#7909;c l&agrave; sung s&#432;&#7899;ng h&#417;n nhi&#7873;u. Ch&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297; theo chi&#7873;u h&#432;&#7899;ng kh&aacute;c, t&#7921; nh&#7911;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; th&agrave;nh th&acirc;n th&igrave; &#273;&atilde; sao? Hu&#7889;ng chi m&igrave;nh &#273;&atilde; b&#7883; ng&#432;&#7901;i ta khinh m&#7841;n t&#7915; l&acirc;u. To&agrave;n th&acirc;n n&#7897;i l&#7921;c m&#7845;t h&#7871;t th&agrave;nh m&#7897;t ph&#7871; nh&acirc;n. B&igrave;nh &#273;&#7841;i phu c&#361;ng b&#7843;o l&agrave; ta ch&#7859;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u. Nh&#432; v&#7853;y d&ugrave; ti&#7875;u mu&#7897;i c&oacute; &#273;&#7883;nh l&#7845;y ta, ta c&#361;ng kh&ocirc;ng th&#7875; l&#7845;y n&agrave;ng &#273;&#432;&#7907;c. Ch&#7859;ng l&#7869; ta l&#7841;i &#273;&#7875; n&agrave;ng su&#7889;t &#273;&#7901;i g&oacute;a b&#7909;a th&#7911; ti&#7871;t v&#7899;i ta?</p>

<p>Th&#7921;c ra trong th&acirc;m t&acirc;m ch&agrave;ng kh&ocirc;ng d&aacute;m l&#7845;y Nh&#7841;c Linh San d&ugrave; n&agrave;ng c&oacute; b&#7909;ng y&ecirc;u ch&agrave;ng. Nh&#432;ng n&agrave;ng &#273;em l&ograve;ng y&ecirc;u L&acirc;m B&igrave;nh Chi th&igrave; c&#361;ng l&#7841;i l&agrave; m&#7897;t m&#7889;i &#273;au kh&#7893; &#273;&#7871;n c&ugrave;ng c&#7921;c cho ch&agrave;ng. V&#7853;y hay h&#417;n h&#7871;t... l&agrave; th&#7871; n&agrave;o?</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Hay h&#417;n h&#7871;t l&agrave; ti&#7875;u s&#432; mu&#7897;i v&#7851;n gi&#7919; nguy&ecirc;n t&igrave;nh tr&#7841;ng tr&#432;&#7899;c kia. Hay h&#417;n h&#7871;t l&agrave; &#273;&#7915;ng x&#7843;y ra chuy&#7879;n g&igrave;. Ta v&#7851;n c&ugrave;ng n&agrave;ng luy&#7879;n ki&#7871;m d&#432;&#7899;i th&aacute;c n&#432;&#7899;c tr&ecirc;n n&uacute;i Hoa S&#417;n. L&acirc;m s&#432; &#273;&#7879; &#273;&#7915;ng &#273;&#7871;n ph&aacute;i Hoa S&#417;n. Ta c&ugrave;ng ti&#7875;u s&#432; mu&#7897;i v&#297;nh vi&#7877;n s&#7889;ng m&#7897;t &#273;&#7901;i kho&aacute;i ho&#7841;t. H&#7905;i &ocirc;i! &#272;i&#7873;n B&aacute; Quang! &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, Nghi L&acirc;m s&#432; mu&#7897;i...</p>

<p>L&#7879;nh H&#7891; Xung tho&aacute;ng ngh&#297; t&#7899;i Nghi L&acirc;m ti&#7875;u ni ph&aacute;i H&#7857;ng S&#417;n, tr&ecirc;n m&ocirc;i ch&agrave;ng tho&aacute;ng m&#7897;t n&#7909; c&#432;&#7901;i &ocirc;n nhu. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u Nghi L&acirc;m s&#432; mu&#7897;i b&acirc;y gi&#7901; ra sao? N&#7871;u n&agrave;ng bi&#7871;t ta b&#7883; giam c&#7847;m &#7903; &#273;&acirc;y t&#7845;t n&agrave;ng n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng! Sau khi s&#432; ph&#7909; n&agrave;ng nh&#7853;n &#273;&#432;&#7907;c v&#259;n th&#432; c&#7911;a s&#432; ph&#7909; ta d&#297; nhi&ecirc;n b&agrave; kh&ocirc;ng cho n&agrave;ng &#273;i ki&#7871;m ta. Nh&#432;ng n&agrave;ng s&#7869; n&#259;n n&#7881; ph&#7909; th&acirc;n l&agrave; B&#7845;t Gi&#7899;i h&ograve;a th&#432;&#7907;ng lo m&#432;u thi&#7871;t k&#7871;. Kh&ocirc;ng ch&#7915;ng l&atilde;o s&#7869; h&#7897;i &#273;&#7891;ng c&ugrave;ng b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n t&#7899;i &#273;&acirc;y. H&#7905;i &#417;i! B&#7843;y l&atilde;o n&agrave;y ch&#7881; l&agrave;m tr&ograve; r&#7889;i l&agrave; hay, ch&#7913; ch&#7859;ng n&ecirc;n &#273;&#432;&#7907;c vi&#7879;c g&igrave;. D&ugrave; sao c&oacute; ng&#432;&#7901;i &#273;&#7871;n c&#7913;u v&#7851;n h&#417;n ch&#7855;ng c&oacute; ai d&ograve;m ng&oacute; g&igrave; t&#7899;i m&igrave;nh.</p>

<p>Ngh&#297; t&#7899;i &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i l&yacute; s&#7921; v&#7899;i nhau, L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7845;t gi&aacute;c b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&agrave; kh&agrave;.</p>

<p>Khi c&ugrave;ng &#7903; v&#7899;i s&aacute;u anh em b&#7885;n h&#7885;, ch&agrave;ng kh&ocirc;ng kh&#7887;i &yacute; khinh nh&#7901;n, nh&#432;ng b&acirc;y gi&#7901; ch&agrave;ng l&#7841;i ti&#7871;c r&#7867; kh&ocirc;ng c&oacute; b&#7885;n h&#7885; b&#7847;u b&#7841;n &#7903; ch&#7889;n lao t&ugrave; n&agrave;y. Ng&agrave;y tr&#432;&#7899;c ch&agrave;ng cho nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a h&#7885; l&agrave; k&#7923; qu&aacute;i ch&#7859;ng &#259;n nh&#7857;m g&igrave; th&igrave; l&uacute;c n&agrave;y ch&agrave;ng h&#7891;i t&#432;&#7903;ng l&#7841;i d&#432;&#7901;ng nh&#432; &#273;&oacute; l&agrave; nh&#7919;ng kh&uacute;c ti&ecirc;n nh&#7841;c du d&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung xoay chuy&#7875;n &yacute; ngh&#297; h&#7891;i l&acirc;u r&#7891;i ng&#7911; thi&#7871;p &#273;i.</p>

<p>Ch&agrave;ng &#7903; trong h&#7855;c lao kh&ocirc;ng bi&#7871;t ng&agrave;y gi&#7901;, b&#7895;ng th&#7845;y l&#7901; m&#7901; c&oacute; &aacute;nh s&aacute;ng t&#7915; ch&#7895; l&#7895; vu&ocirc;ng r&#7885;i v&agrave;o. Ch&agrave;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng ng&#7891;i b&#7853;t d&#7853;y, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t ai v&agrave;o c&#7913;u m&igrave;nh &#273;&acirc;y?</p>

<p>Nh&#432;ng n&#7895;i vui m&#7915;ng ch&#7859;ng &#273;&#432;&#417;c m&#7845;y ch&#7889;c. Ch&agrave;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n ch&#7853;m ch&#7841;p, tr&#7847;m tr&#7885;ng. Hi&#7875;n nhi&ecirc;n l&agrave; l&atilde;o gi&agrave; &#273;&#432;a c&#417;m.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i th&#7915; ra l&#7899;n ti&#7871;ng la:</p>

<p>- K&ecirc;u b&#7889;n t&ecirc;n ch&oacute; ch&#7871;t &#273;&oacute; v&agrave;o &#273;&acirc;y, th&#7917; xem b&#7885;n ch&uacute;ng c&ograve;n d&aacute;m ng&oacute; m&#7863;t ta n&#7919;a kh&ocirc;ng?</p>

<p>Ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&#7895;i l&uacute;c m&#7897;t g&#7847;n. &aacute;nh s&aacute;ng &#273;&egrave;n t&#7887; h&#417;n. Ti&#7871;p theo l&agrave; c&aacute;i khay g&#7895; t&#7915; ngo&agrave;i l&#7895; vu&ocirc;ng &#273;&#432;a v&agrave;o. Tr&ecirc;n khay v&#7851;n &#273;&#7863;t m&#7897;t b&aacute;t c&#417;m v&agrave; m&#7897;t c&aacute;i b&igrave;nh s&agrave;nh.</p>

<p>L&atilde;o gi&agrave; kia ch&#7859;ng n&oacute;i n&#259;ng g&igrave; c&#7913; ch&igrave;a khay v&agrave;o &#273;&#7875; ch&#7901; L&#7879;nh H&#7891; Xung &#273;&oacute;n l&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&oacute;i &#273;&atilde; l&#7843; ng&#432;&#7901;i, kh&aacute;t &#273;&atilde; kh&ocirc; c&#7893;, c&#417; h&#7891; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a. Ch&agrave;ng ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i &#273;&oacute;n l&#7845;y khay g&#7895; &#273;em v&agrave;o.</p>

<p>L&atilde;o gi&agrave; bu&ocirc;ng tay xong tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>L&#7879;nh H&#7891; Xung g&#7885;i gi&#7853;t gi&#7885;ng:</p>

<p>- N&agrave;y n&agrave;y! L&atilde;o h&atilde;y d&#7915;ng b&#432;&#7899;c &#273;&#7875; ta h&#7887;i &#273;&atilde;!</p>

<p>L&atilde;o gi&agrave; v&#7851;n kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n ch&agrave;ng, v&#7851;n l&#7863;ng l&#7869; l&#7911;i th&#7911;i c&#7845;t b&#432;&#7899;c. Ti&#7871;ng b&#432;&#7899;c ch&acirc;n &#7923; &#7841;ch m&#7895;i l&uacute;c m&#7897;t xa. &aacute;nh &#273;&egrave;n c&#361;ng m&#7845;t h&uacute;t.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;u nh&agrave;u m&#7845;y c&acirc;u r&#7891;i gi&#417; b&igrave;nh s&agrave;nh l&ecirc;n gh&eacute; mi&#7879;ng v&agrave;o v&ograve;i b&igrave;nh m&agrave; u&#7889;ng m&#7897;t h&#417;i. N&#432;&#7899;c b&igrave;nh v&#7915;a trong v&#7915;a m&aacute;t ch&agrave;ng kh&#7887;i kh&aacute;t r&#7891;i m&#7899;i &#259;n c&#417;m. Tr&ecirc;n m&#7863;t b&aacute;t c&#417;m c&oacute; m&#7845;y th&#7913;c &#259;n. Tuy trong b&oacute;ng t&#7889;i ch&agrave;ng c&#361;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c &#273;&oacute; l&agrave; rau d&#432;a c&ugrave;ng &#273;&#7853;u h&#361;.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; trong h&#7855;c lao &#273;&atilde; b&#7843;y t&aacute;m ng&agrave;y. M&#7895;i ng&agrave;y l&atilde;o gi&agrave; kia &#273;&#432;a c&#417;m v&agrave;o m&#7897;t l&#7847;n, &#273;&#7891;ng th&#7901;i &#273;&#7875; &#273;&oacute;n l&#7845;y &#273;&#361;a b&aacute;t c&ugrave;ng b&igrave;nh s&agrave;nh b&#7919;a tr&#432;&#7899;c. B&#7845;t lu&#7853;n L&#7879;nh H&#7891; Xung n&oacute;i g&igrave; l&atilde;o v&#7851;n tr&#417; tr&#417;, tuy&#7879;t kh&ocirc;ng l&#7897; v&#7867; g&igrave; m&#7899;i l&#7841;...</p>

<p>Kh&ocirc;ng hi&#7875;u &#273;&#7871;n ng&agrave;y th&#7913; m&#7845;y, L&#7879;nh H&#7891; Xung v&#7915;a th&#7845;y &aacute;nh &#273;&egrave;n l&#7845;p l&oacute;e li&#7873;n nh&#7843;y x&#7893; l&#7841;i l&#7895; vu&ocirc;ng. Ch&agrave;ng n&#7855;m l&#7845;y khay g&#7895; la h&#7887;i:</p>

<p>- T&#7841;i sao l&atilde;o kh&ocirc;ng n&oacute;i v&#7899;i ta m&#7897;t c&acirc;u n&agrave;o? L&atilde;o c&oacute; nghe th&#7845;y ta h&#7887;i g&igrave; kh&ocirc;ng?</p>

<p>L&uacute;c n&agrave;y hai ng&#432;&#7901;i &#273;&#7913;ng g&#7847;n nhau. L&atilde;o gi&agrave; th&#7845;y v&#7853;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. L&#7879;nh H&#7891; Xung ng&oacute; th&#7845;y c&#7863;p m&#7855;t l&atilde;o tr&#7855;ng d&atilde;, nh&atilde;n quang tr&igrave; tr&#7879;, hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t ng&#432;&#7901;i &#273;ui m&ugrave;.</p>

<p>L&atilde;o gi&agrave; v&#7915;a tr&#7887; tay v&agrave;o l&#7895; tai v&#7915;a l&#7855;c &#273;&#7847;u t&#7887; ra &#273;i&#7871;c. L&atilde;o l&#7841;i h&aacute; h&#7889;c mi&#7879;ng cho ch&agrave;ng coi.</p>

<p>L&#7879;nh H&#7891; Xung nh&ograve;m v&agrave;o, kinh ng&#7841;c &#273;&#7871;n th&#7897;n m&#7863;t ra v&igrave; ng&#7885;n l&#432;&#7905;i trong mi&#7879;ng l&atilde;o ch&#7881; c&ograve;n m&#7897;t n&#7917;a coi r&#7845;t kh&#7911;ng khi&#7871;p.</p>

<p>Ch&agrave;ng "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- &#272;&#7847;u l&#432;&#7905;i l&atilde;o b&#7883; ng&#432;&#7901;i c&#7855;t &#273;i &#432;? Ph&#7843;i ch&#259;ng b&#7885;n Mai trang t&#7913; c&#7849;u &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>L&atilde;o gi&agrave; kia v&#7851;n kh&ocirc;ng tr&#7843; l&#7901;i, t&#7915; t&#7915; &#273;&#432;a khay g&#7895; v&agrave;o. Hi&#7875;n nhi&ecirc;n l&atilde;o kh&ocirc;ng nghe r&otilde; L&#7879;nh H&#7891; Xung n&oacute;i g&igrave;. D&ugrave; l&atilde;o c&oacute; nghe th&#7845;y ch&#259;ng n&#7919;a c&#361;ng kh&ocirc;ng th&#7875; tr&#7843; l&#7901;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng khi&#7871;p s&#7907;. Ch&agrave;ng ch&#7901; cho l&atilde;o &#273;i ra r&#7891;i m&#7899;i t&#297;nh t&acirc;m ng&#7891;i xu&#7889;ng &#259;n c&#417;m.</p>

<p>L&atilde;o gi&agrave; b&#7883; c&#7855;t n&#7917;a l&#432;&#7905;i l&#7841;i hi&#7875;n hi&#7879;n re trong &#273;&#7847;u &oacute;c ch&agrave;ng. Ch&agrave;ng n&#7857;m du&#7895;i d&agrave;i tr&ecirc;n gi&#432;&#7901;ng ng&#7845;m ng&#7847;m ph&aacute;t tr&#7885;ng th&#7879;:</p>

<p>- B&#7885;n Giang nam t&#7913; c&#7849;u th&#7853;t l&agrave; kh&#7843; &#7889;! L&#7879;nh H&#7891; Xung n&agrave;y chung th&acirc;n b&#7883; c&#7847;m t&ugrave; ch&#7859;ng n&oacute;i l&agrave;m chi, n&#7871;u c&ograve;n c&oacute; ng&agrave;y tho&aacute;t kh&#7887;i ch&#7889;n lao lung th&igrave; vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; ph&#7843;i c&#7855;t &#273;&#7913;t &#273;&#7847;u l&#432;&#7905;i, d&ugrave;i th&#7911;ng l&#7895; tai, &#273;&acirc;m m&ugrave; hai m&#7855;t nh&#7919;ng t&ecirc;n ch&oacute; ch&#7871;t &#273;&oacute;...</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&#7847;u &oacute;c l&oacute;e ra m&#7897;t tia s&aacute;ng, ch&agrave;ng la th&#7847;m:</p>

<p>- A ph&#7843;i r&#7891;i! T&#7841;i sao b&#7885;n ch&uacute;ng l&#7841;i &aacute;m to&aacute;n m&igrave;nh th&#7871; n&agrave;y? Ph&#7843;i ch&#259;ng b&#7885;n h&#7885;... b&#7885;n h&#7885;...</p>

<p>Ch&agrave;ng s&#7921;c nh&#7899; t&#7899;i &#273;&ecirc;m khuya h&ocirc;m &#273;&oacute; ch&agrave;ng &#273;&atilde; d&ugrave;ng tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m &#273;ui m&#7855;t 15 t&ecirc;n h&aacute;n t&#7917; t&#7841;i mi&#7871;u D&#432;&#7907;c V&#432;&#417;ng. Lai l&#7883;ch b&#7885;n n&agrave;y th&#7871; n&agrave;o ch&agrave;ng v&#7851;n ch&#432;a hay. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; b&#7885;n ch&uacute;ng c&#7847;m t&ugrave; ta &#7903; &#273;&acirc;y &#273;&#7875; tr&#7843; m&#7889;i th&ugrave; b&#7919;a tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t. Nh&#7919;ng o&aacute;n kh&iacute; ch&#7913;a ch&#7845;t trong l&ograve;ng ch&agrave;ng b&#7845;y nhi&ecirc;u ng&agrave;y l&#7853;p t&#7913;c v&#417;i qu&aacute; n&#7917;a.</p>

<p>Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Ta &#273;&atilde; &#273;&acirc;m m&ugrave; m&#7855;t 15 ng&#432;&#7901;i th&igrave; h&#7885; b&agrave;y k&#7871; tr&#7843; th&ugrave; c&#361;ng l&agrave; x&#7913;ng &#273;&aacute;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



