<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 133</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&ecirc;nh H&agrave;o Ki&#7879;t X&#7881; M&#7841; B&#7845;t Qu&#7847;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung l&#432;&#7907;m l&#7845;y thanh ki&#7871;m c&#7911;a Nghi H&ograve;a b&#7883; r&#7899;t xu&#7889;ng &#273;&#7845;t v&#7915;a r&#7891;i. Ch&agrave;ng vung ki&#7871;m l&ecirc;n m&#7897;t c&aacute;i. B&#7895;ng nghe nh&#7919;ng ti&#7871;ng choang cho&#7843;ng c&ugrave;ng ti&#7871;ng k&ecirc;u oai o&aacute;i.</p>

<p>C&#7893; tay Cao Kh&#7855;c T&acirc;n b&#7883; &#273;&aacute;nh tr&uacute;ng, thanh tr&#432;&#7901;ng ki&#7871;m r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>&#272;&#7863;ng B&aacute;t C&ocirc;ng xoay s&#7903; c&acirc;y nhuy&#7877;n ti&ecirc;n th&#7871; n&agrave;o, n&oacute; l&#7841;i qu&#7845;n v&agrave;o c&#7893; m&igrave;nh.</p>

<p>C&#7893; tay Chung Tr&#7845;n b&#7883; s&#7889;ng ki&#7871;m &#273;&aacute;nh tr&uacute;ng, ph&#7843;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c. Thanh tr&#432;&#7901;ng ki&#7871;m tuy c&ograve;n n&#7857;m trong tay nh&#432;ng c&#7843; c&aacute;nh tay b&#7883; t&ecirc; ch&#7891;n kh&ocirc;ng c&ograve;n kh&iacute; l&#7921;c g&igrave; n&#7919;a.</p>

<p>B&#7895;ng nghe hai thi&#7871;u n&#7919; &#273;&#7891;ng th&#7901;i th&eacute;t l&ecirc;n lanh l&#7843;nh.</p>

<p>M&#7897;t c&ocirc; la:</p>

<p>- Ng&ocirc; t&#432;&#7899;ng qu&acirc;n!</p>

<p>M&#7897;t c&ocirc; g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca!</p>

<p>Thi&#7871;u n&#7919; la "Ng&ocirc; t&#432;&#7899;ng qu&acirc;n" ch&iacute;nh l&agrave; Tr&#7883;nh Ng&#7841;c.</p>

<p>V&#7915;a r&#7891;i L&#7879;nh H&#7891; Xung &#273;&aacute;nh lui ba ng&#432;&#7901;i ph&aacute;i Tung S&#417;n ch&agrave;ng &#273;&atilde; s&#7917; d&#7909;ng th&#7911; ph&aacute;p gi&#7889;ng h&#7879;t th&#7911; ph&aacute;p m&agrave; ch&agrave;ng &#273;&atilde; s&#7917; &#7903; trong kh&aacute;ch &#273;i&#7871;m ngo&agrave;i &#7845;p 28 &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ba ng&#432;&#7901;i.</p>

<p>C&#7843; Cao Kh&#7855;c T&acirc;n c&#361;ng hoang mang lu&#7889;ng cu&#7889;ng.</p>

<p>&#272;&#7863;ng B&aacute; C&ocirc;ng su&yacute;t ng&#7841;t th&#7903;.</p>

<p>Chung Tr&#7845;n v&#7915;a kinh h&atilde;i v&#7915;a b&#7891;i h&#7891;i kh&ocirc;ng c&oacute; ch&#7911; &#273;&#7883;nh n&#7919;a.</p>

<p>H&ocirc;m nay Tr&#7883;nh Ng&#7841;c th&#7845;y L&#7879;nh H&#7891; Xung ra chi&ecirc;u nh&#432; b&#7919;a tr&#432;&#7899;c, tuy dong m&#7841;o v&agrave; y ph&#7909;c ch&agrave;ng &#273;&atilde; bi&#7871;n &#273;&#7893;i m&agrave; v&#7851;n nh&#7853;n ra &#273;&#432;&#7907;c.</p>

<p>C&ograve;n c&ocirc; g&#7885;i ch&agrave;ng l&agrave; L&#7879;nh H&#7891; &#273;&#7841;i ca ch&iacute;nh l&agrave; Nghi L&acirc;m. C&ocirc; c&ugrave;ng s&aacute;u v&#7883; s&#432; t&#7927; c&oacute; c&#7843; Nghi Ch&acirc;n l&#7853;p th&agrave;nh ki&#7871;m tr&#7853;n v&acirc;y &#272;&#7863;ng B&aacute;t C&ocirc;ng.</p>

<p>L&uacute;c s&#7917; ki&#7871;m c&ocirc; &#273;&atilde; &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o cu&#7897;c chi&#7871;n &#273;&#7845;u. Hai m&#7855;t c&ocirc; nh&igrave;n ch&#7857;m ch&#7857;m v&agrave;o &#273;&#7889;i ph&#432;&#417;ng tuy&#7879;t kh&ocirc;ng tr&ocirc;ng ngang tr&ocirc;ng ng&#7917;a. Tuy c&ocirc; ch&#259;m ch&uacute; nh&igrave;n &#273;&#7883;ch nh&acirc;n nh&#432;ng m&#7855;t ch&#7881; d&aacute;n v&agrave;o m&#7897;t ch&#7895; y&#7871;u &#273;i&#7875;m n&agrave;o trong ng&#432;&#7901;i h&#7855;n, t&#7927; nh&#432; nh&igrave;n v&agrave;o &#273;&#7847;u th&igrave; ch&#7881; nh&igrave;n th&#7845;y &#273;&#7847;u, c&ograve;n nh&igrave;n v&agrave;o ng&#7921;c, th&igrave; ch&#7881; th&#7845;y ng&#7921;c b&#7897; ph&#7853;n kh&aacute;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng t&agrave;i n&agrave;o th&#7845;y &#273;&#432;&#7907;c.</p>

<p>V&igrave; th&#7871; m&agrave; ki&#7871;m tr&#7853;n t&aacute;n ra r&#7891;i c&ocirc; m&#7899;i nh&igrave;n th&#7845;y L&#7879;nh H&#7891; Xung.</p>

<p>T&#7915; l&uacute;c chia tay &#273;&#7871;n nay k&#7875; &#273;&atilde; l&acirc;u ng&agrave;y, b&acirc;y gi&#7901; l&#7841;i &#273;&#432;&#7907;c t&aacute;i ng&#7897; c&ocirc; b&#7883; x&uacute;c &#273;&#7897;ng, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, c&#417; h&#7891; ng&#7845;t &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; b&#7883; l&#7897; ch&acirc;n t&#432;&#7899;ng, d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o d&#7845;u di&#7871;m. Ch&agrave;ng li&#7873;n c&#432;&#7901;i n&oacute;i gi&#7905;n:</p>

<p>- T&#7893; m&#7865; ch&uacute;ng n&oacute;! C&#7843; ba &#273;&#7913;a c&#361;ng ch&#7859;ng bi&#7871;t ch&oacute; g&igrave;. C&aacute;c v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; tha m&#7841;ng cho nh&agrave; ng&#432;&#417;i m&agrave; c&aacute;c ng&#432;&#417;i l&#7845;y &#417;n tr&#7843; o&aacute;n. B&#7843;n t&#432;&#7899;ng coi ch&#432;&#7899;ng m&#7855;t l&#7855;m. Ta... ta</p>

<p>Ch&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng m&#7855;t t&#7889;i s&#7847;m l&#7841;i t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t.</p>

<p>Nghi L&acirc;m nh&#7843;y x&#7893; l&#7841;i n&acirc;ng ch&agrave;ng ng&#7891;i d&#7853;y h&#7889;t ho&#7843;ng la g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca!... L&#7879;nh H&#7891; &#273;&#7841;i ca!...</p>

<p>C&ocirc; nh&igrave;n th&#7845;y b&#7843; vai c&ugrave;ng c&aacute;nh tay L&#7879;nh H&#7891; Xung m&aacute;u ch&#7843;y nh&#432; su&#7889;i li&#7873;n v&eacute;n tay &aacute;o ch&agrave;ng l&ecirc;n v&agrave; d&ugrave;ng linh d&#432;&#7907;c c&#7911;a b&#7843;n m&ocirc;n c&#7913;u tr&#7883;. Linh d&#432;&#7907;c &#273;&oacute; l&agrave; B&#7841;ch V&acirc;n H&ugrave;ng &#273;&#7903;m ho&agrave;n th&igrave; b&#7887; v&agrave;o mi&#7879;ng cho ch&agrave;ng nu&#7889;t.</p>

<p>B&#7885;n Tr&#7883;nh Ng&#7841;c, Nghi L&acirc;m l&#7845;y Thi&ecirc;n H&#432;&#417;ng &#273;o&#7841;t t&#7909;c giao &#273;&#7875; r&#7883;t v&agrave;o mi&#7879;ng v&#7871;t th&#432;&#417;ng.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#7889; nhi&ecirc;n &#273;&atilde; nh&#7853;n ra ch&agrave;ng. C&ocirc; n&agrave;o c&#361;ng c&#7843;m &#417;n &#273;&#7913;c c&#7913;u vi&#7879;n c&#7911;a ch&agrave;ng. B&#7919;a tr&#432;&#7899;c n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c ch&agrave;ng ra tay c&#7913;u vi&#7879;n th&igrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u m&#7845;t m&#7841;ng c&#7843; r&#7891;i, c&aacute;c c&ocirc; c&ograve;n lo ch&#7859;ng nh&#7919;ng b&#7883; th&#7843;m t&#7917; m&agrave; c&ograve;n b&#7883; qu&acirc;n gi&#7863;c l&agrave;m &ocirc; nh&#7909;c n&#7919;a. V&igrave; th&#7871; c&ocirc; th&igrave; l&#7845;y thu&#7889;c, c&ocirc; th&igrave; lau v&#7871;t m&aacute;u h&#7871;t l&ograve;ng c&#7913;u tr&#7883; cho ch&agrave;ng. C&aacute;c c&ocirc; l&#7841;i l&#7845;y v&#7843;i bu&#7897;c v&#7871;t th&#432;&#417;ng.</p>

<p>C&aacute;c c&ocirc; g&aacute;i bi&ecirc;n h&#7841; th&#7845;y b&#7885;n n&agrave;y ra v&#7867; h&#7845;p t&#7845;p ch&#7919;a ch&#7841;y cho m&#7897;t ch&agrave;ng trai kh&ocirc;ng kh&#7887;i l&ecirc;n ti&#7871;ng m&#7881;a mai hay th&igrave; th&#7847;m b&agrave;n t&aacute;n.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n tuy l&agrave; nh&#7919;ng nh&acirc;n s&#297; h&#7885;c v&otilde;, th&#7845;y t&igrave;nh tr&#7841;ng L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i ho&#7863;c t&#7887; ra r&#7845;t quan t&acirc;m.</p>

<p>C&ocirc; th&igrave; h&#7887;i:</p>

<p>- K&#7867; n&agrave;o &#273;&#7843; th&#432;&#417;ng t&#432;&#7899;ng qu&acirc;n c&#7911;a ch&uacute;ng ta.</p>

<p>C&ocirc; th&igrave; b&agrave;n t&aacute;n &#273;&#7883;ch nh&acirc;n d&ugrave;ng th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c. C&ocirc; l&#7841;i ni&#7879;m "A Di &#272;&agrave; Ph&#7853;t".</p>

<p>B&#7885;n ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n nh&igrave;n th&#7845;y c&#7843;nh t&#432;&#7907;ng n&agrave;y th&igrave; l&#7845;y l&agrave;m k&#7923;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ph&aacute;i H&#7857;ng S&#417;n tr&#432;&#7899;c nay gi&#7899;i lu&#7853;t r&#7845;t nghi&ecirc;m minh m&agrave; kh&ocirc;ng hi&#7875;u sao b&#7885;n n&#7919; &#273;&#7879; t&#7921; n&agrave;y l&#7841;i m&ecirc; g&atilde; L&#7879;nh H&#7891; Xung &#273;&#7871;n th&#7845;t &#273;i&ecirc;n b&aacute;t &#273;&#7843;o. Gi&#7919;a ch&#7895; bao nhi&ecirc;u con m&#7855;t tr&ocirc;ng v&agrave;o h&#7885; c&#361;ng kh&ocirc;ng t&#7883; hi&#7873;m nam n&#7919; th&#7885; th&#7885; b&#7845;t t&#432;&#417;ng th&acirc;n ng&#432;&#7901;i k&ecirc;u g&atilde; b&#7857;ng &#273;&#7841;i ca, k&#7867; g&#7885;i g&atilde; l&agrave; "T&#432;&#7899;ng Qu&acirc;n". Qu&acirc;n ti&#7875;u t&#7863;c n&agrave;y &#273;&atilde; l&agrave;m t&#432;&#7899;ng qu&acirc;n bao gi&#7901; &#273;&acirc;u? th&#7853;t l&agrave; tr&#7901;i s&#7847;u &#273;&#7845;t th&#7843;m v&#361; tr&#7909; h&#7891; &#273;&#7891;. Kh&ocirc;ng hi&#7875;u c&aacute;c b&#7853;c ti&#7873;n b&#7889;i ph&aacute;i H&#7857;ng S&#417;n c&oacute; qu&#7843;n c&#7889; b&#7885;n h&#7885; kh&ocirc;ng?</p>

<p>Chung Tr&#7845;n nh&igrave;n hai t&ecirc;n s&#432; &#273;&#7879; &#273;&#7853;p tay ra hi&#7879;u. C&#7843; ba ng&#432;&#7901;i li&#7873;n ch&#7889;ng ki&#7871;m x&ocirc;ng v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung. Ch&uacute;ng t&#7921; ngh&#297;:</p>

<p>- N&#7871;u kh&ocirc;ng tr&#7915; kh&#7917; g&atilde; n&agrave;y th&igrave; h&#7853;u qu&#7843; kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; n&oacute;i. Hu&#7889;ng chi b&ecirc;n m&igrave;nh &#273;&atilde; hai phen th&#7845;t b&#7841;i d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a g&atilde;. V&#7853;y b&acirc;y gi&#7901; ta nh&acirc;n l&uacute;c g&atilde; h&ocirc;n m&ecirc; m&agrave; gi&#7871;t ch&#7871;t &#273;i th&igrave; th&#7853;t l&agrave; c&#417; h&#7897;i t&#7889;t nh&#7845;t.</p>

<p>Nghi H&ograve;a la l&ecirc;n m&#7897;t ti&#7871;ng l&#7853;p t&#7913;c 14 c&ocirc; &#273;&#7879; t&#7917; b&agrave;y th&agrave;nh h&agrave;ng m&#7897;t c&#7847;m ki&#7871;m m&uacute;a t&iacute;t &#273;&#7875; ng&#259;n c&#7843;n b&#7885;n Chung Tr&#7845;n.</p>

<p>Nh&#7919;ng c&ocirc; n&#7919; &#273;&#7879; t&#7917; n&agrave;y v&otilde; c&ocirc;ng kh&ocirc;ng cao th&acirc;m l&#7855;m, nh&#432;ng &#273;&atilde; b&agrave;y th&agrave;nh tr&#7853;n th&#7871; th&igrave; c&ocirc;ng c&#361;ng &#273;&#432;&#7907;c m&agrave; th&#7911; c&#361;ng &#273;&#432;&#7907;c. M&#432;&#7901;i b&#7889;n c&ocirc; c&oacute; th&#7875; ng&#259;n c&#7843;n b&#7889;n n&#259;m tay cao th&#7911; h&#7841;ng nh&#7845;t.</p>

<p>Ban &#273;&#7847;u Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; &yacute; mu&#7889;n &#273;i&#7873;u gi&#7843;i hai b&ecirc;n, nh&#432;ng bao nhi&ecirc;u vi&#7879;c b&#7845;t ng&#7901; x&#7843;y ra. Ti&ecirc;n sinh &#273;&atilde; kh&ocirc;ng bi&#7871;t hai b&ecirc;n v&igrave; &#273;&acirc;u g&acirc;y o&aacute;n, l&#7841;i c&#7843;m th&#7845;y &#273;&#7889;i v&#7899;i c&#7843; hai ph&aacute;i Tung S&#417;n v&agrave; H&#7857;ng S&#417;n &#273;&#7873;u ph&aacute;t sinh ph&#7843;n c&#7843;m. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Ta h&atilde;y t&#7841;m th&#7901;i t&#7921; th&#7911; b&agrave;ng quan &#273;&#7875; coi di&#7877;n bi&#7871;n.</p>

<p>Ti&ecirc;n sinh th&#7845;y m&#432;&#7901;i b&#7889;n c&ocirc; n&#7919; &#273;&#7879; t&#7917; ng&#259;n gi&#7919; m&#7897;t c&aacute;ch c&#7921;c k&#7923; nghi&ecirc;m ng&#7863;t, khi&#7871;n cho b&#7885;n Chung Tr&#7845;n bi&#7871;n &#273;&#7893;i chi&ecirc;u th&#7913;c lu&ocirc;n lu&ocirc;n m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o &#273;&aacute;nh v&agrave;o g&#7847;n &#273;&#432;&#7907;c.</p>

<p>Cao Kh&#7855;c T&acirc;n ph&oacute;ng t&acirc;m n&oacute;ng n&#7843;y ti&#7871;n l&ecirc;n tr&#432;&#7899;c h&#417;n m&#7897;t ch&uacute;t li&#7873;n b&#7883; thanh ki&#7871;m c&#7911;a Nghi Thanh &#273;&acirc;m tr&uacute;ng &#273;&ugrave;i. Tuy th&#432;&#417;ng th&#7871; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m n&#7863;ng nh&#432;ng m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a coi r&#7845;t nh&#7871;ch nh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang l&uacute;c m&ecirc; man b&#7895;ng nghe ti&#7871;ng kh&iacute; gi&#7899;i &#273;&#7909;ng nhau chan ch&aacute;t kh&ocirc;ng ng&#7899;t. Ch&agrave;ng gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n th&igrave; th&#7845;y v&#7867; m&#7863;t xinh &#273;&#7865;p c&#7911;a Nghi L&acirc;m &#273;&#7847;y v&#7867; lo &acirc;u. Mi&#7879;ng n&agrave;ng l&#7849;m b&#7849;m ni&#7879;m Ph&#7853;t:</p>

<p>- Ch&uacute;ng sinh b&#7883; &aacute;ch n&#7841;n, kh&#7855;p m&igrave;nh &#273;au kh&#7893; v&ocirc; c&ugrave;ng. Xin &#273;&#7913;c quan &acirc;m b&#7889; th&iacute; ph&eacute;p m&agrave;u &#273;em di&#7879;u l&#7921;c c&#7913;u ng&#432;&#7901;i tr&#7847;n t&#7909;c.</p>

<p>L&#7853;p t&#7913;c ch&agrave;ng nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n, sau khi ch&agrave;ng b&#7883; th&#432;&#417;ng n&agrave;ng c&#361;ng quan t&acirc;m lo l&#7855;ng nh&#432; v&#7853;y. N&agrave;ng &#273;em h&#7871;t t&acirc;m tr&iacute; c&#7847;u kh&#7849;n cho m&igrave;nh tho&aacute;t n&#7841;n. Nh&#432;ng khi &#7845;y ch&#7881; c&oacute; hai ng&#432;&#7901;i &#7903; ngo&agrave;i n&#417;i hoang v&#7855;ng, m&agrave; ng&agrave;y nay th&igrave; ba b&ecirc;n, b&#7889;n b&ecirc;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297; t&#7899;i Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i tr&#432;&#7899;c nay v&#7889;n l&agrave; ng&#432;&#7901;i suy tr&#432;&#7899;c ngh&#297; sau kh&ocirc;ng hi&#7875;u sao b&acirc;y gi&#7901; n&agrave;ng l&#7841;i li&#7873;u gan &#273;&#7871;n th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#7883; v&#7853;y r&#7891;i ng&#7917;ng m&#7863;t l&ecirc;n nh&igrave;n Nghi L&acirc;m. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng t&#7881;nh ng&#7897; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ch&#7881; v&igrave; n&agrave;ng lo l&#7855;ng &#273;&#7871;n s&#7921; an nguy sinh t&#7917; c&#7911;a ta nhi&#7873;u qu&aacute;, m&agrave; n&agrave;ng t&#7921; qu&ecirc;n m&igrave;nh, &#273;&#7891;ng th&#7901;i qu&ecirc;n c&#7843; nh&#7919;ng ng&#432;&#7901;i xung quanh n&#7919;a. Nh&#7919;ng t&#7925; hi&#7873;m "nam n&#7919; b&#7845;t th&acirc;n" c&ugrave;ng l&agrave; ng&#432;&#7901;i xu&#7845;t gia kh&aacute;c k&#7867; tr&#7847;n t&#7909;c n&agrave;ng c&#361;ng ch&#7859;ng &#273;&#7875; &yacute; t&#7899;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m k&iacute;ch trong l&ograve;ng ch&#7907;t ng&#7917;ng &#273;&#7847;u l&ecirc;n tr&ocirc;ng th&#7845;y Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi s&oacute;ng vai &#273;&#7913;ng &#273;&oacute;. Kh&ocirc;ng hi&#7875;u t&#7841;i sao ch&agrave;ng th&#7845;y r&otilde; hai ng&#432;&#7901;i d&#7855;t tay nhau m&agrave; ch&agrave;ng l&#7841;i n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897;, r&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y kh&#7869; n&oacute;i:</p>

<p>Ti&#7875;u s&#432; mu&#7897;i! &#272;a t&#7841; ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i h&atilde;y &#273;&#432;a ki&#7871;m cho ta!</p>

<p>Nghi L&acirc;m ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; s&#432; ca!... L&#7879;nh H&#7891; s&#432; ca!... &#273;&#7915;ng... &#273;&#7915;ng</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i r&#7845;t &ocirc;n h&ograve;a &#273;&oacute;n l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#7903; trong tay Nghi L&acirc;m. Tay tr&aacute;i ch&agrave;ng v&#7883;n v&agrave;o vai n&agrave;ng l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i, ch&agrave;ng mu&#7889;n ch&#7841;y ra &#273;&#7889;i &#273;&#7883;ch.</p>

<p>Nghi L&acirc;m v&#7851;n quan t&acirc;m &#273;&#7871;n th&#432;&#417;ng th&#7871; c&#7911;a L&#7879;nh H&#7891; Xung. Nh&#432;ng n&agrave;ng th&#7845;y &#273;&#7847;u vai m&igrave;nh &#273;ang &#273;&#7905; cho ch&agrave;ng ph&#7843;i ch&#7883;u g&aacute;nh l&#7845;y s&#7913;c n&#7863;ng th&igrave; l&#7853;p t&#7913;c d&#361;ng kh&iacute; t&#259;ng l&ecirc;n r&#7845;t nhi&#7873;u, n&agrave;ng huy &#273;&#7897;ng n&#7897;i l&#7921;c &#273;&#432;a l&ecirc;n tr&ecirc;n vai ph&iacute;a h&#7919;u.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; gi&#7919;a &#273;&aacute;m 14 c&ocirc; n&#7919; &#273;&#7879; t&#7917; &#273;i ra. Nh&aacute;t ki&#7871;m th&#7913; nh&#7845;t v&#7915;a vung l&ecirc;n, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Cao Kh&#7855;c T&acirc;n li&#7873;n b&#7883; r&#7899;t ngay xu&#7889;ng &#273;&#7845;t.</p>

<p>Chi&ecirc;u ki&#7871;m th&#7913; hai vung ra khi&#7871;n cho c&acirc;y "nhuy&#7877;n ti&ecirc;n" c&#7911;a &#272;&#7863;ng B&#7845;t C&ocirc;ng b&#7853;t ng&#432;&#7907;c tr&#7903; l&#7841;i t&#7921; qu&#7845;n v&agrave;o c&#7893; h&#7855;n.</p>

<p>Chi&ecirc;u ki&#7871;m th&#7913; ba ph&aacute;t ra m&#7897;t ti&#7871;ng choang, &#273;&#7853;p v&agrave;o kh&iacute; gi&#7899;i c&#7911;a Chung Tr&#7845;n.</p>

<p>Chung Tr&#7845;n &#273;&atilde; bi&#7871;t ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung r&#7845;t l&agrave; k&#7923; &#7843;o, h&#7855;n kh&ocirc;ng th&#7875; &#273;&#7883;ch l&#7841;i &#273;&#432;&#7907;c. Nh&#432;ng h&#7855;n th&#7845;y ch&agrave;ng &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, mu&#7889;n &#273;em n&#7897;i l&#7921;c h&#7845;t tung thanh ki&#7871;m c&#7911;a ch&agrave;ng &#273;i. V&igrave; v&#7853;y m&agrave; l&uacute;c ch&agrave;ng ph&oacute;ng ki&#7871;m ch&eacute;m t&#7899;i, h&#7855;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7871;n &#273;&#7897; ch&oacute;t vung ki&#7871;m l&ecirc;n &#273;&oacute;n &#273;&#7905;.</p>

<p>Nh&#432;ng hai thanh ki&#7871;m v&#7915;a &#273;&#7909;ng v&agrave;o nhau, Chung Tr&#7845;n li&#7873;n c&#7843;m th&#7845;y n&#7897;i l&#7921;c trong ng&#432;&#7901;i h&#7855;n &#273;&#7897;t nhi&ecirc;n theo thanh tr&#432;&#7901;ng ki&#7871;m ph&aacute;t ti&#7871;t ra ngo&agrave;i. H&#7855;n mu&#7889;n thu n&#7897;i l&#7921;c v&#7873; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i th&#7845;y tinh th&#7847;n ph&#7845;n ch&#7845;n.</p>

<p>Nguy&ecirc;n ph&eacute;p "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" c&#7911;a ch&agrave;ng b&#7845;t gi&aacute;c m&#7895;i ng&agrave;y l&agrave;m cho c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u h&#417;n l&ecirc;n. Ch&#7859;ng c&#7847;n &#273;&#7909;ng v&agrave;o da th&#7883;t, m&agrave; ch&#7881; c&#7847;n &#273;&#7889;i ph&#432;&#417;ng v&#7853;n n&#7897;i l&#7921;c t&#7845;n c&ocirc;ng, l&agrave; n&#7897;i l&#7921;c c&#7911;a ch&agrave;ng t&#7921; nhi&ecirc;n h&uacute;t &#273;&#432;&#7907;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng qua thanh tr&#432;&#7901;ng ki&#7871;m r&uacute;t v&agrave;o n&#7897;i th&#7875; cho ch&agrave;ng.</p>

<p>Chung Tr&#7845;n gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i thu tr&#432;&#7901;ng ki&#7871;m v&#7873; r&#7891;i l&#7841;i ph&oacute;ng chi&ecirc;u ki&#7871;m th&#7913; hai ra ngay.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y d&#432;&#7899;i n&aacute;ch h&#7855;n s&#417; h&#7903; r&#7845;t l&#7899;n, &#273;&aacute;ng l&#7869; ch&agrave;ng ph&#7843;n k&iacute;ch m&#7897;t chi&ecirc;u l&agrave; &#273;&#7911; l&agrave;m cho h&#7855;n ch&#7871;t u&#7893;ng m&#7841;ng ngay. Nh&#432;ng c&aacute;nh tay ch&agrave;ng m&#7873;m nh&#361;n kh&ocirc;ng &#273;&#7911; l&#7921;c l&#432;&#7907;ng &#273;&#7875; l&agrave;m theo &yacute; mu&#7889;n. Ch&agrave;ng &#273;&agrave;nh &#273;&#432;a ki&#7871;m l&ecirc;n g&#7841;t.</p>

<p>Chung Tr&#7845;n l&#7841;i th&#7845;y n&#7897;i l&#7921;c ti&#7871;t ra th&igrave; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh.</p>

<p>Nghi H&ograve;a la l&ecirc;n:</p>

<p>- Qu&acirc;n m&#7863;t d&#7847;y! Kh&ocirc;ng bi&#7871;t th&#7865;n.</p>

<p>Chung Tr&#7845;n n&#7893;i &#273;&oacute;a, vung ki&#7871;m h&#7871;t s&#7913;c b&igrave;nh sinh &#273;&acirc;m ra m&#7897;t nh&aacute;t. Nh&#432;ng ki&#7871;m m&#7899;i ph&oacute;ng ra n&#7917;a v&#7901;i, &#273;&#7897;t nhi&ecirc;n h&#7855;n xoay tay nh&#7857;m tr&#432;&#7899;c ng&#7921;c Nghi L&acirc;m &#273;&#7913;ng b&ecirc;n c&#7841;nh L&#7879;nh H&#7891; Xung &#273;&acirc;m t&#7899;i.</p>

<p>Chi&ecirc;u n&agrave;y h&#432; h&#432; th&#7853;t th&#7853;t, c&agrave;ng v&#7873; sau c&agrave;ng bi&#7871;n &#7843;o. Th&#7853;t l&agrave; m&#7897;t chi&ecirc;u c&#7921;c k&#7923; th&acirc;m &#273;&#7897;c.</p>

<p>N&#7871;u L&#7879;nh H&#7891; Xung qu&eacute;t ngang thanh ki&#7871;m &#273;&#7875; c&#7913;u n&agrave;ng th&igrave; h&#7855;n l&#7841;i xoay ki&#7871;m &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i ch&agrave;ng. B&#7857;ng kh&ocirc;ng c&#7913;u vi&#7879;n th&igrave; chi&ecirc;u ki&#7871;m c&#7911;a h&#7855;n s&#7869; &#273;&acirc;m tr&uacute;ng Nghi L&acirc;m. H&#7855;n c&ograve;n mu&#7889;n cho ch&agrave;ng r&#7889;i lo&#7841;n t&acirc;m th&#7847;n &#273;&#7875; th&#7915;a c&#417; h&#7841; s&aacute;t ch&agrave;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i kinh h&atilde;i la ho&#7843;ng v&igrave; th&#7845;y m&#361;i ki&#7871;m &#273;&atilde; &#273;&acirc;m g&#7847;n t&#7899;i v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c Nghi L&acirc;m.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n xoay l&#7841;i &aacute;p v&agrave;o thanh ki&#7871;m c&#7911;a Chung Tr&#7845;n.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Chung Tr&#7845;n &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, &#273;&#7897;t nhi&ecirc;n d&iacute;nh v&agrave;o kh&ocirc;ng r&#7901;i ra n&#7919;a, t&#7921;a h&#7891; c&oacute; m&#7845;y c&acirc;y k&igrave;m s&#7855;t c&#7853;p l&#7845;y l&#432;&#7905;i ki&#7871;m.</p>

<p>Chung Tr&#7845;n h&#7871;t s&#7913;c &#273;&acirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c. Nh&#432;ng m&#361;i ki&#7871;m kh&ocirc;ng t&agrave;i n&agrave;o &#273;&#7849;y th&ecirc;m ra &#273;&#432;&#7907;c m&#7897;t ly. M&#361;i ki&#7871;m l&#7841;i t&#7915; t&#7915; ch&#7871;ch l&ecirc;n r&#7891;i cong l&#7841;i, th&agrave;nh h&igrave;nh c&aacute;nh cung. &#272;&#7891;ng th&#7901;i n&#7897;i l&#7921;c to&agrave;n th&acirc;n h&#7855;n &agrave;o &#7841;t x&ocirc; ra.</p>

<p>D&ugrave; h&#7855;n c&#7845;p tr&iacute; v&#7897;i b&#7887; ki&#7871;m nh&#7843;y ra, nh&#432;ng ti&#7873;m l&#7921;c &#273;&atilde; m&#7845;t, h&#7853;u l&#7921;c kh&ocirc;ng ti&#7871;p. &#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i h&#7855;n nh&#7911;n ra ng&atilde; hu&#7925;ch xu&#7889;ng &#273;&#7845;t.</p>

<p>Chung Tr&#7845;n t&#7915; tr&ecirc;n kh&ocirc;ng r&#7899;t th&#7859;ng d&aacute;ng m&#7841;nh l&#432;ng xu&#7889;ng &#273;&#7845;t, coi ch&#7859;ng kh&#7855;c ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng. H&#7855;n ch&#7889;ng hai tay xu&#7889;ng &#273;&#7845;t, l&#7891;m c&#7891;m ng&#7891;i d&#7853;y, nh&#432;ng ng&#432;&#7901;i h&#7855;n ch&#7881; l&ecirc;n &#273;&#432;&#7907;c n&#7917;a ch&#7915;ng r&#7891;i l&#7841;i t&eacute; xu&#7889;ng n&#7857;m gh&eacute; v&#7873; m&#7897;t b&ecirc;n.</p>

<p>Coi t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; n&#7871;u h&#7855;n kh&ocirc;ng b&#7883; tr&#7885;ng th&#432;&#417;ng t&#7913;c l&agrave; &#273;&atilde; m&#7845;t h&#7871;t c&ocirc;ng l&#7921;c.</p>

<p>&#272;&#7863;ng B&aacute;t C&ocirc;ng v&agrave; Cao Kh&#7855;c T&acirc;n v&#7897;i ch&#7841;y l&#7841;i n&acirc;ng h&#7855;n d&#7853;y &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- S&#432; ca! S&#432; ca l&agrave;m sao th&#7871;?</p>

<p>Chung Tr&#7845;n la l&ecirc;n:</p>

<p>- T&eacute; ra y... Y l&agrave; Nh&acirc;m Ng&atilde;... Ng&atilde; H&agrave;nh.</p>

<p>Gi&#7885;ng n&oacute;i &uacute; &#7899; &#273;&#7847;y v&#7867; kh&#7911;ng khi&#7871;p.</p>

<p>Hai m&#7855;t Chung Tr&#7845;n nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung, h&#7855;n nh&#7853;n ra ngay ni&ecirc;n canh v&agrave; t&#432;&#7899;ng m&#7841;o kh&ocirc;ng h&#7907;p. M&#7897;t nh&acirc;n v&#7853;t oai danh tr&#7845;n &#273;&#7897;ng giang h&#7891; m&#7845;y ch&#7909;c n&#259;m, l&agrave;m &#273;&#7871;n gi&aacute;o ch&#7911; Ma gi&aacute;o nh&#432; Nh&acirc;m Ng&atilde; H&agrave;nh, quy&#7871;t kh&ocirc;ng th&#7875; l&agrave; m&#7897;t ch&agrave;ng thanh ni&ecirc;n ngo&agrave;i hai ch&#7909;c tu&#7893;i.</p>

<p>H&#7855;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave;... &#273;&#7891; &#273;&#7879; c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh m&agrave; c&#361;ng bi&#7871;t... s&#7917; m&ocirc;n "H&#7845;p tinh y&ecirc;u ph&aacute;p" kh&ocirc;ng?</p>

<p>Cao Kh&#7855;c T&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- S&#432; ca! S&#432; ca b&#7883; h&uacute;t h&#7871;t n&#7897;i l&#7921;c r&#7891;i &#432;?</p>

<p>Chung Tr&#7845;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Nh&#432;ng h&#7855;n l&#7841;i ng&#7891;i th&#7859;ng l&ecirc;n &#273;&#432;&#7907;c v&agrave; c&#7843;m th&#7845;y n&#7897;i l&#7921;c &#273;&atilde; t&#259;ng l&ecirc;n d&#7847;n.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung &#273;&atilde; luy&#7879;n m&ocirc;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" nh&#432;ng ch&#432;a &#273;&#432;&#7907;c th&acirc;m h&#7853;u cho l&#7855;m. Lu&#7891;ng n&#7897;i l&#7921;c c&#7911;a Chung Tr&#7845;n v&#7853;n v&agrave;o l&#432;&#7905;i ki&#7871;m, ch&agrave;ng ch&#7881; h&oacute;a t&aacute;n ch&#7913; ch&#432;a h&uacute;t v&agrave;o trong ng&#432;&#7901;i m&igrave;nh &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u Trung Ch&#7845;n &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y k&igrave;nh l&#7921;c ti&#7871;t ra, trong l&uacute;c ho&#7843;ng h&#7889;t, h&#7855;n b&#7883; t&eacute; xu&#7889;ng coi r&#7845;t th&#7843;m h&#7841;i.</p>

<p>&#272;&#7863;ng B&aacute;t C&ocirc;ng h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y &#273;i v&#7873; th&ocirc;i! M&oacute;n n&#7907; n&agrave;y &#273;&#7875; ng&agrave;y sau s&#7869; thanh to&aacute;n.</p>

<p>Chung Tr&#7845;n v&#7851;y tay, l&#7899;n ti&#7871;ng:</p>

<p>- Qu&acirc;n y&ecirc;u nh&acirc;n Ma qu&aacute;i kia! Ng&#432;&#417;i s&#7917; m&#7897;t th&#7913; y&ecirc;u ph&aacute;p &acirc;m &#273;&#7897;c tuy&#7879;t nh&acirc;n nh&#432; v&#7853;y, t&#7913;c l&agrave; &#273;&atilde; th&agrave;nh k&#7867; c&#7915;u &#273;&#7883;ch c&#7911;a h&#7871;t th&#7843;y anh h&ugrave;ng thi&ecirc;n h&#7841; r&#7891;i &#273;&oacute;. B&#7919;a nay Chung m&#7895; kh&ocirc;ng th&#7875; &#273;&#7883;ch l&#7841;i ng&#432;&#417;i, nh&#432;ng trong ch&iacute;nh gi&aacute;o ta nh&#7919;ng b&#7885;n anh h&ugrave;ng h&#7843;o h&aacute;n c&oacute; c&#7843; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n, quy&#7871;t kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c d&acirc;m oai y&ecirc;u ph&aacute;p c&#7911;a ng&#432;&#417;i &#273;&acirc;u.</p>

<p>H&#7855;n c&#7845;t cao gi&#7885;ng n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7863;ng s&#432; &#273;&#7879;! Cao s&#432; &#273;&#7879;! C&#7921;u y&ecirc;u Ma gi&aacute;o l&#7841;i xu&#7845;t hi&#7879;n, ch&uacute;ng ta v&#7873; b&aacute;o c&aacute;o v&#7899;i ch&#432;&#7903;ng m&ocirc;n.</p>

<p>N&oacute;i xong quay l&#7841;i nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7855;p tay n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! T&ecirc;n y&ecirc;u nh&acirc;n Ma gi&aacute;o n&agrave;y c&oacute; m&#7889;i li&ecirc;n quan g&igrave; v&#7899;i c&aacute;c h&#7841; kh&ocirc;ng?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Chung Tr&#7845;n &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t ti&ecirc;n sinh kh&ocirc;ng d&aacute;m c&agrave;n r&#7905; li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- Ch&acirc;n t&#432;&#7899;ng th&#7871; n&agrave;o r&#7891;i c&#361;ng c&oacute; ng&agrave;y bi&#7871;t r&otilde;. B&#7885;n t&#7841;i h&#7841; xin c&aacute;o bi&#7879;t!</p>

<p>D&#7913;t l&#7901;i Chung Tr&#7845;n c&ugrave;ng Cao Kh&#7855;c T&acirc;n v&agrave; &#272;&#7863;ng B&aacute;t C&ocirc;ng b&#7887; &#273;i lu&ocirc;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n qua b&#7853;c &#273;&aacute; tr&#432;&#7899;c c&#7917;a l&#7899;n &#273;i xu&#7889;ng c&#7845;t gi&#7885;ng nghi&ecirc;m kh&#7855;c qu&#7903; m&#7855;ng:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i gi&#7887;i th&#7853;t! T&eacute; ra ng&#432;&#417;i &#273;&atilde; h&#7885;c c&#7843; "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung qu&#7843; nhi&ecirc;n &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&#7897;t &iacute;t c&ocirc;ng phu c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh. Tuy c&aacute;i &#273;&oacute; ch&#7859;ng qua l&agrave; ch&agrave;ng v&ocirc; t&igrave;nh, nh&#432;ng l&agrave; s&#7921; th&#7921;c kh&ocirc;ng c&ograve;n ch&#7889;i c&atilde;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c, n&ecirc;n ch&agrave;ng ch&#7881; l&#7859;ng l&#7863;ng c&uacute;i &#273;&#7847;u ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ta h&#7887;i ng&#432;&#417;i th&#7871; c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; h&atilde;i &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i:</p>

<p>- T&#7915; nay tr&#7903; &#273;i ng&#432;&#417;i &#273;&atilde; th&agrave;nh k&#7867; t&#7917; th&ugrave; c&#7911;a ch&iacute;nh gi&aacute;o. B&acirc;y gi&#7901; ng&#432;&#417;i b&#7883; tr&#7885;ng th&#432;&#417;ng. Ch&#7859;ng l&#7869; ta l&#7841;i th&#7915;a c&#417; l&uacute;c ng&#432;&#417;i &#273;ang g&#7863;p c&#417;n nguy c&#7845;p m&agrave; h&#7841; th&#7911;. Nh&#432;ng l&#7847;n sau c&ograve;n ch&#7841;m tr&aacute;n ng&#432;&#417;i, th&igrave; n&#7871;u ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i, ng&#432;&#417;i c&#361;ng gi&#7871;t ta.</p>

<p>Ti&ecirc;n sinh quay l&#7841;i nh&igrave;n b&#7885;n &#273;&#7879; t&#7917; n&oacute;i:</p>

<p>- G&atilde; n&agrave;y &#273;&atilde; th&agrave;nh k&#7867; th&ugrave; c&#7911;a c&aacute;c ng&#432;&#417;i, n&#7871;u t&ecirc;n n&agrave;o c&ograve;n &#273;&#7889;i &#273;&atilde;i v&#7899;i g&atilde;, gi&#7919; t&igrave;nh &#273;&#7891;ng m&ocirc;n nh&#432; ng&agrave;y tr&#432;&#7899;c t&#7913;c l&agrave; t&#7921; tuy&#7879;t &#273;&#432;&#7901;ng l&agrave;m m&ocirc;n h&#7841; ch&iacute;nh gi&aacute;o. C&aacute;c ng&#432;&#417;i &#273;&atilde; nghe r&otilde; ch&#432;a?</p>

<p>Nh&#7841;c Linh San kh&#7869; n&oacute;i:</p>

<p>- Nghe r&otilde; r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; tr&#7885;ng th&#432;&#417;ng ng&#432;&#7901;i &#273;&atilde; m&#7873;m nh&#361;n. Ch&agrave;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y c&#7843;m th&#7845;y hai ch&acirc;n b&#7845;t l&#7921;c, kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>Keng m&#7897;t ti&#7871;ng! Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng r&#7899;t xu&#7889;ng &#273;&#7845;t. Ng&#432;&#7901;i ch&agrave;ng c&#361;ng t&#7915; t&#7915; ng&atilde; ra.</p>

<p>Nghi H&ograve;a &#273;&#7913;ng b&ecirc;n &#273;&#432;a tay v&agrave;o d&#432;&#7899;i n&aacute;ch b&ecirc;n h&#7919;u ch&agrave;ng &#273;&#7905; l&#7845;y r&#7891;i h&#7887;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh! Trong v&#7909; n&agrave;y t&#7845;t c&oacute; ch&#7895; hi&#7875;u l&#7847;m. Ti&ecirc;n sinh kh&ocirc;ng &#273;i&#7873;u tra cho r&otilde; &#273;&atilde; tuy&#7879;t t&igrave;nh ngay nh&#432; v&#7853;y ch&#7859;ng h&oacute;a ra v&igrave; n&oacute;ng gi&#7853;n m&agrave; th&agrave;nh l&#7895; m&atilde;ng &#432;?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i l&#7841;i:</p>

<p>- C&ograve;n hi&#7875;u l&agrave;m g&igrave; n&#7919;a?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; &#7903; ph&aacute;i H&#7857;ng S&#417;n xu&yacute;t b&#7883; b&#7885;n Ma gi&aacute;o l&agrave;m nh&#7909;c, &#273;&#7873;u l&agrave; nh&#7901; c&#7853;y v&agrave;o b&agrave;n tay c&#7913;u vi&#7879;n c&#7911;a v&#7883; L&#7879;nh H&#7891; Ng&ocirc; t&#432;&#7899;ng qu&acirc;n &#273;&acirc;y. N&#7871;u t&#432;&#7899;ng qu&acirc;n l&agrave; &#273;&#7879; t&#7917; Ma gi&aacute;o th&igrave; khi n&agrave;o c&ograve;n &#273;i vi&#7879;n tr&#7907; &#273;&#7879; t&#7917; ch&iacute;nh ph&aacute;i &#273;&#7875; ph&#7843;n &#273;&#7889;i Ma gi&aacute;o?</p>

<p>B&#7895;ng Nghi L&acirc;m c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca!...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i th&eacute;t:</p>

<p>- L&#7879;nh H&#7891; Xung!</p>

<p>Ti&ecirc;n sinh ch&#7881; bi&#7871;t ch&agrave;ng l&agrave; L&#7879;nh H&#7891; Xung kh&ocirc;ng r&otilde; t&iacute;ch "Ng&ocirc; t&#432;&#7899;ng qu&acirc;n" n&ecirc;n c&#7913; t&ecirc;n ch&agrave;ng m&agrave; g&#7885;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i ti&#7871;p:</p>

<p>- B&#7885;n y&ecirc;n nh&acirc;n Ma gi&aacute;o r&#7845;t nhi&#7873;u qu&#7927; k&#7871;. C&aacute;c ng&#432;&#417;i &#273;&#7915;ng m&#7855;c b&#7851;y g&atilde;. Chuy&#7871;n n&agrave;y trong b&#7885;n qu&yacute; ph&aacute;i xu&#7889;ng ph&iacute;a nam, v&#7883; n&agrave;o &#273;&#7913;ng &#273;&#7847;u?</p>

<p>Ti&ecirc;n sinh t&#432;&#7903;ng nh&#7919;ng v&#7883; ni c&ocirc; v&agrave; thi&#7871;u n&#7919; tr&#7867; tu&#7893;i n&agrave;y &#273;&atilde; b&#7883; L&#7879;nh H&#7891; Xung hoa ng&ocirc;n x&#7843;o ng&#7919; l&agrave;m cho m&ecirc; ho&#7863;c. Ch&#7881; c&oacute; c&aacute;c b&#7853;c ti&#7873;n b&#7889;i s&#432; th&aacute;i m&#7899;i kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c gian k&#7871; c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- S&#432; b&aacute; &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i b&#7845;t h&#7841;nh b&#7883; Ma gi&aacute;o y&ecirc;u nh&acirc;n s&aacute;t h&#7841;i r&#7891;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&ugrave;ng Nh&#7841;c phu nh&acirc;n &#273;&#7873;u "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, r&#7845;t l&#7845;y l&agrave;m th&#432;&#417;ng ti&#7871;c v&agrave; kinh h&atilde;i v&ocirc; c&ugrave;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y m&#7897;t v&#7883; ni c&ocirc; &#273;&#7913;ng tu&#7893;i t&#7915; &#273;&#7847;u ph&#7889; ch&#7841;y v&agrave;o la l&ecirc;n:</p>

<p>- C&oacute; chim b&#7891; c&acirc;u t&#7915; B&#7841;ch V&acirc;n am &#273;&#432;a th&#417; &#273;&#7871;n.</p>

<p>V&#7883; ni c&ocirc; kia ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Vu T&#7849;u, m&oacute;c trong b&#7885;c ra m&#7897;t &#7889;ng tr&uacute;c nh&#7887; hai tay c&#7847;m &#273;&#432;a l&#7841;i.</p>

<p>Vu T&#7849;u &#273;&oacute;n l&#7845;y m&#7903; n&#7855;p b&#7857;ng n&uacute;t g&#7895; &#7903; m&#7897;t &#273;&#7847;u &#7889;ng, r&#7891;i r&uacute;t th&#417; coi. B&#7895;ng m&#7909; th&#7845;t kinh la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! H&#7887;ng r&#7891;i!</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n v&#7915;a nghe tin &#7903; B&#7841;ch V&acirc;n am c&oacute; th&#417; &#273;&#7871;n &#273;&atilde; t&#7899;i t&#7845;p bu quang l&#7841;i. M&#7885;i ng&#432;&#7901;i th&#7845;y Vu T&#7849;u v&#7867; m&#7863;t ho&#7843;ng h&#7889;t li&#7873;n h&#7887;i ngay:</p>

<p>- Chuy&#7879;n chi v&#7853;y?</p>

<p>- Trong th&#417; s&#432; ph&#7909; n&oacute;i g&igrave;?</p>

<p>Vu T&#7849;u &#273;&aacute;p:</p>

<p>- S&#432; mu&#7897;i h&atilde;u coi &#273;&acirc;y!</p>

<p>M&#7909; c&#7847;m l&aacute; th&#432; &#273;&#432;a cho Nghi Thanh.</p>

<p>Nghi Thanh &#273;&oacute;n l&#7845;y l&aacute; th&#417; &#273;&#7885;c:</p>

<p>"Ta c&ugrave;ng &#272;&#7883;nh D&#7853;t s&#432; mu&#7897;i b&#7883; kh&#7889;n &#7903; Long Tuy&#7873;n ch&uacute; ki&#7871;m c&#7889;c"</p>

<p>Nghi Thanh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&acirc;y l&agrave; huy&#7871;t th&#417;... c&#7911;a ch&#432;&#7903;ng m&ocirc;n s&#432; t&ocirc;n. Sao l&atilde;o nh&acirc;n gia l&#7841;i &#273;&#7871;n Long Tuy&#7873;n l&agrave;m chi?</p>

<p>Nghi Ch&acirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta ph&#7843;i &#273;i mau!</p>

<p>Nghi Thanh h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u k&#7867; th&ugrave; l&agrave; ai?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- B&#7845;t lu&#7853;n ch&uacute;ng l&agrave; h&#7841;ng hung th&#7847;n &aacute;c s&aacute;t n&agrave;o th&igrave; b&#7885;n ta c&#361;ng ph&#7843;i &#273;i ngay. D&ugrave; c&oacute; ch&#7871;t c&#361;ng &#273;&#432;&#7907;c ch&#7871;t c&ugrave;ng s&#432; ph&#7909; m&#7897;t ch&#7895;.</p>

<p>Nghi Thanh l&agrave; ng&#432;&#7901;i tr&#7847;m tr&#7885;ng, ngh&#297; th&#7847;m:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; th&uacute;c v&otilde; c&ocirc;ng l&#7907;i h&#7841;i th&#7871; m&agrave; c&ograve;n b&#7883; v&acirc;y h&atilde;m th&igrave;, b&#7885;n ta e r&#7857;ng kh&ocirc;ng xong vi&#7879;c &#273;&#432;&#7907;c.</p>

<p>C&ocirc; c&#7847;m l&#7845;y huy&#7871;t th&#417; &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t Nh&#7841;c B&#7845;t Qu&#7847;n khom l&#432;ng n&oacute;i:</p>

<p>- Nh&#7841;c s&#432; b&aacute;! S&#432; ph&#7909; b&#7885;n &#273;&#7879; t&#7917; c&oacute; th&#432; &#273;&#7871;n n&oacute;i l&agrave; b&#7883; v&acirc;y h&atilde;m &#7903; n&uacute;i Long Tuy&#7873;n ch&uacute; ki&#7871;m c&#7889;c. Xin s&#432; b&aacute; ngh&#297; t&igrave;nh ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7891;ng kh&iacute; li&ecirc;n chi m&agrave; thi&#7871;t ph&aacute;p c&#7913;u cho!</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&oacute;n l&#7845;y th&#417; coi. Ti&ecirc;n sinh tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:</p>

<p>- L&#7879;nh s&#432; c&ugrave;ng &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i xu&#7889;ng v&ugrave;ng Tri&#7871;t Nam c&oacute; vi&#7879;c g&igrave;? Hai v&#7883; &#273;&oacute; v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t m&agrave; sao l&#7841;i b&#7883; &#273;&#7883;ch nh&acirc;n v&acirc;y h&atilde;m th&igrave; th&#7853;t l&agrave; ly k&#7923;! B&#7913;c th&#432; n&agrave;y c&oacute; ph&#7843;i l&agrave; th&#7911; b&uacute;t c&#7911;a T&ocirc;n s&#432; kh&ocirc;ng?</p>

<p>Nghi Thanh &#273;&aacute;p:</p>

<p>- &#272;&acirc;y ch&iacute;nh l&agrave; th&#7911; b&uacute;t c&#7911;a T&ocirc;n s&#432;. &#272;&#7879; t&#7917; e r&#7857;ng l&atilde;o nh&acirc;n gia &#273;&atilde; b&#7883; th&#432;&#417;ng, r&#7891;i trong l&uacute;c th&#7843;ng th&#7889;t qu&#7879;t l&#7845;y m&aacute;u &#273;&#7875; vi&#7871;t th&#417;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u &#273;&#7883;ch nh&acirc;n l&agrave; ai?</p>

<p>Nghi Thanh &#273;&aacute;p:</p>

<p>- Ch&#7855;c l&agrave; b&#7885;n ng&#432;&#7901;i trong Ma gi&aacute;o, ch&#7913; t&#7879; ph&aacute;i c&oacute; c&#7915;u &#273;&#7883;ch v&#7899;i ai &#273;&acirc;u?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung th&#7911;ng th&#7859;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng gian nh&acirc;n Ma gi&aacute;o gi&#7843; t&#7841;o ra b&#7913;c th&#432; n&agrave;y &#273;&#7875; l&#7915;a g&#7841;t b&#7885;n ta c&#7841;m v&agrave;o b&#7851;y. B&#7885;n y&ecirc;n nh&acirc;n qu&#7927; k&#7871; &#273;a &#273;oan kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; &#273;&#7873; ph&ograve;ng cho xi&#7871;t &#273;&#432;&#7907;c.</p>

<p>Nghi H&ograve;a r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, l&#7899;n ti&#7871;ng la:</p>

<p>- S&#432; ph&#7909; c&oacute; linh thi&ecirc;ng xin ph&ugrave; h&#7897; cho. Trong m&ocirc;n ph&aacute;i b&#7883; tai n&#7841;n nguy c&#7845;p nh&#432; l&#7917;a &#273;&#7889;t d&#7847;u. B&#7885;n &#273;&#7879; t&#7911; quy&#7871;t &#273;i c&#7913;u vi&#7879;n. Nghi Thanh s&#432; mu&#7897;i &#417;i! Ch&uacute;ng ta ph&#7843;i &#273;i mau. Nh&#7841;c s&#432; b&aacute; kh&ocirc;ng r&#7843;nh vi&#7879;c, c&oacute; n&#259;n n&#7881; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>Nghi Ch&acirc;n c&#361;ng n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! N&#7871;u &#273;&#7871;n ch&#7853;m m&#7897;t kh&#7855;c s&#7869; th&agrave;nh m&#7889;i h&#7853;n ng&agrave;n thu.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; &yacute; kh&#432;&#7899;c t&#7915;, kh&ocirc;ng k&#7875; &#273;&#7871;n giang h&#7891; ngh&#297;a kh&iacute; &#273;&#7873;u c&oacute; v&#7867; b&#7921;c m&igrave;nh.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca h&atilde;y v&agrave;o d&#432;&#7905;ng th&#432;&#417;ng trong m&#7897;t kh&aacute;ch &#273;i&#7871;m n&agrave;o &#7903; Ph&uacute;c Ch&acirc;u n&agrave;y. B&#7885;n ti&#7875;u mu&#7897;i &#273;i c&#7913;u s&#432; ph&#7909;, s&#432; b&aacute; xong s&#7869; tr&#7903; l&#7841;i th&#259;m &#273;&#7841;i ca.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng:</p>

<p>- Qu&acirc;n gi&#7863;c c&#7887; l&#7899;n m&#7853;t l&#7841;i hung y&ecirc;u t&aacute;c qu&aacute;i t&agrave;n h&#7841;i ng&#432;&#7901;i l&agrave;nh. B&#7843;n t&#432;&#7899;ng c&oacute; l&yacute; &#273;&acirc;u &#273;&#7913;ng ngo&agrave;i t&#7921; th&#7911; b&agrave;ng quang? Ta c&ugrave;ng &#273;i v&#7899;i c&aacute;c v&#7883; c&#7913;u ng&#432;&#7901;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- &#272;&#7841;i ca... &#272;&#7841;i ca m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng, &#273;i l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7843;n t&#432;&#7899;ng v&igrave; n&#432;&#7899;c qu&ecirc;n m&igrave;nh, da ng&#7921;a b&#7885;c th&acirc;y, c&oacute; chi &#273;&aacute;ng k&#7875;? &#272;i &#273;i! Kh&ocirc;ng &#273;i mau th&igrave; l&#7905; vi&#7879;c.</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; kh&ocirc;ng n&#7855;m ch&#7855;c ph&#7847;n n&agrave;o c&#7913;u &#273;&#432;&#7907;c s&#432; t&ocirc;n. M&#7885;i ng&#432;&#7901;i th&#7845;y L&#7879;nh H&#7891; Xung c&#361;ng &#273;i theo th&igrave; h&#259;ng h&aacute;i l&ecirc;n r&#7845;t nhi&#7873;u.</p>

<p>Nghi Ch&acirc;n n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y xin &#273;a t&#7841; t&#432;&#7899;ng qu&acirc;n! b&#7885;n ti&#7875;u ni s&#7869; t&igrave;m ng&#7921;a cho t&#432;&#7899;ng qu&acirc;n c&#432;&#7905;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ph&#7843;i c&#432;&#7905;i ng&#7921;a m&#7899;i &#273;&#432;&#7907;c. &#272;&atilde; ra tr&#7853;n &#273;&aacute;nh gi&#7863;c m&agrave; kh&ocirc;ng c&#432;&#7905;i ng&#7921;a th&igrave; ra th&#7875; th&#7889;ng g&igrave; n&#7919;a? N&agrave;o ch&uacute;ng ta l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>Nghi Thanh nh&igrave;n Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; xin c&aacute;o bi&#7879;t s&#432; b&aacute;.</p>

<p>Nghi H&ograve;a h&#7853;m h&#7921;c h&#7887;i:</p>

<p>- &#272;&#7889;i v&#7899;i h&#7841;ng ng&#432;&#7901;i n&agrave;y m&igrave;nh c&oacute; th&igrave; gi&#7901; &#273;&acirc;u m&agrave; gi&#7919; l&#7883;ch s&#7921;. Ch&agrave; to&agrave;n &#273;&#7891; v&ocirc; ngh&#297;a kh&iacute;, ch&#7881; c&oacute; h&#432; danh m&agrave; th&ocirc;i.</p>

<p>Vu T&#7849;u qu&aacute;t l&ecirc;n:</p>

<p>- S&#432; mu&#7897;i! &#272;&#7915;ng n&oacute;i nhi&#7873;u n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7881; c&#432;&#7901;i ru&#7891;i l&#417; &#273;i nh&#432; kh&ocirc;ng nghe th&#7845;y g&igrave;.</p>

<p>Lao &#272;&#7913;c N&#7863;c th&#7845;y Nghi H&ograve;a v&#361; nh&#7909;c s&#432; ph&#7909; m&igrave;nh, li&#7873;n qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; th&#7871;? Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ta nh&#432; c&acirc;y li&#7873;n c&agrave;nh. M&#7897;t ph&aacute;i c&oacute; vi&#7879;c l&agrave; c&#7843; b&#7889;n ph&aacute;i &#273;&#7871;n c&#7913;u. Nh&#432;ng c&aacute;c ng&#432;&#417;i c&#7845;u k&#7871;t v&#7899;i L&#7879;nh H&#7891; Xung l&agrave;m tr&ograve; l&eacute;n l&uacute;t ma qu&aacute;i n&ecirc;n s&#432; ph&#7909; ta ph&#7843;i ngh&#297; cho chu &#273;&aacute;o m&#7899;i h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c. B&#7885;n ng&#432;&#417;i b&#7855;t t&ecirc;n y&ecirc;u nh&acirc;n L&#7879;nh H&#7891; Xung gi&#7871;t &#273;i &#273;&#7875; t&#7887; r&otilde; s&#7921; thanh b&#7841;ch, kh&ocirc;ng th&igrave; ph&aacute;i Hoa S&#417;n ta s&#7869; ch&#7859;ng khi n&agrave;o h&ograve;a m&igrave;nh v&#7899;i ph&aacute;i H&#7857;ng S&#417;n cho th&agrave;nh d&#417; d&aacute;y.</p>

<p>Nghi H&ograve;a t&#7913;c gi&#7853;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c tay n&#7855;m chu&ocirc;i ki&#7871;m l&#7899;n ti&#7871;ng:</p>

<p>&#160;&#160;</p>





<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



