<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 167</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Qu&#7847;n H&agrave;o Ra &#273;i M&#7897;t C&aacute;ch &#273;&#7897;t Ng&#7897;t</b></font></p>


<p>&#160;</p>





<p>Th&#7853;m ch&iacute; c&oacute; ng&#432;&#7901;i t&#7889; c&aacute;o &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#259;n m&#7897;t b&#7919;a 5 con heo, 3 con b&ograve; v&#7899;i h&agrave;ng ch&#7909;c con d&ecirc;, khi&#7871;n L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i ngh&#297; th&#7847;m:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i d&ugrave; &#259;n kh&#7887;e &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng b&#7909;ng d&#7841; n&agrave;o m&agrave; ch&#7913;a &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u th&#7913;. Ch&#7855;c h&#7855;n c&ograve;n m&#7901;i b&#7841;n b&egrave; ho&#7863;c cho thu&#7897;c h&#7841; c&ugrave;ng &#259;n m&#7899; h&#7871;t nhi&#7873;u nh&#432; v&#7853;y. H&#7855;n l&agrave; gi&aacute;o ch&#7911; m&#7897;t gi&aacute;o ph&aacute;i th&igrave; vi&#7879;c m&#7893; b&ograve; hay m&#7893; heo &#273;&#7875; th&#7871;t kh&aacute;ch &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; m&#7897;t &#273;&#7841;i t&#7897;i &#273;&#432;&#7907;c?</p>

<p>V&#7873; sau c&ograve;n bao nhi&ecirc;u ng&#432;&#7901;i thi nhau t&#7889; c&aacute;o t&#7897;i tr&#7841;ng c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&agrave; &#273;i s&acirc;u v&agrave;o nh&#7919;ng chi ti&#7871;t nh&#7887; m&#7885;n, vu v&#417;. N&agrave;o l&agrave; h&#7855;n h&#7881; n&#7897; th&#7845;t th&#432;&#7901;ng, ch&#7907;t c&#432;&#7901;i ch&#7907;t kh&oacute;c. N&agrave;o l&agrave; h&#7855;n m&#7863;c xi&ecirc;m y s&#7863;c s&#7905;, ru r&uacute; trong ph&ograve;ng kh&ocirc;ng ch&#7883;u ch&#432;&#7901;ng m&#7863;t ra tr&ocirc;ng nom gi&aacute;o v&#7909;, ng&#432;&#7901;i th&igrave; b&#7843;o &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ki&#7871;n th&#7913;c h&#7865;p h&ograve;i, t&iacute;nh t&igrave;nh ngu xu&#7849;n l&agrave;m vi&#7879;c h&#7891; &#273;&#7891;. L&#7841;i c&oacute; k&#7867; n&oacute;i v&otilde; c&ocirc;ng h&#7855;n k&eacute;m c&#7887;i ch&#7881; &#7927; th&#7871; h&#259;m ng&#432;&#7901;i ch&#7913; kh&ocirc;ng c&oacute; b&#7843;n l&atilde;nh ch&acirc;n th&#7853;t n&agrave;o h&#7871;t.</p>

<p>V&#7873; &#273;i&#7875;m n&agrave;y th&#7853;t l&agrave; vu c&aacute;o, L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7849;m b&#7849;m:</p>

<p>- B&#7885;n c&aacute;c ng&#432;&#7901;i quen th&oacute;i d&#7853;u &#273;&#7893; b&igrave;m leo, th&oacute;a m&#7841; ch&#7911; c&#361; ch&#7859;ng ti&#7871;c l&#7901;i. V&#7873; m&#7885;i &#273;i&#7873;u c&aacute;c ng&#432;&#7901;i t&#7889; c&aacute;o &#273;&uacute;ng hay sai ta kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c, nh&#432;ng b&#7843;o b&#7843;n l&atilde;nh &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i k&eacute;m c&#7887;i th&igrave; th&#7853;t l&agrave; l&aacute;o to&eacute;t. V&#7915;a m&#7899;i &#273;&acirc;y b&#7885;n ta n&#259;m ng&#432;&#7901;i ch&#7885;i m&#7897;t m&agrave; ph&#7843;i chi&#7871;n &#273;&#7845;u li&#7873;u m&#7841;ng v&#7851;n kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c h&#7855;n c&#417; h&#7891; ph&#7843;i b&#7887; m&igrave;nh d&#432;&#7899;i m&#361;i kim th&ecirc;u c&#7911;a h&#7855;n. &#272;&#7871;n &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&agrave; c&ograve;n cho l&agrave; b&#7843;n l&atilde;nh t&#7847;m th&#432;&#7901;ng th&igrave; kh&#7855;p thi&ecirc;n h&#7841; c&ograve;n ai &#273;&aacute;ng &#273;&#432;&#7907;c k&#7875; l&agrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng n&#7919;a? B&#7885;n n&agrave;y &#259;n n&oacute;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871; m&agrave; sao kh&ocirc;ng th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh th&#7893; l&#7897; &yacute; ki&#7871;n g&igrave; v&#7873; nh&#7919;ng &#273;i&#7873;u vu ho&#7863;c n&agrave;y.</p>

<p>Ti&#7871;p theo c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;am m&ecirc; t&#7917;u s&#7855;c, hoang d&acirc;m v&ocirc; &#273;&#7897;. Nh&#7845;t l&agrave; m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y h&#7855;n c&#432;&#7905;ng hi&#7871;p con g&aacute;i nh&agrave; l&#432;&#417;ng thi&#7879;n, d&acirc;m lo&#7841;n c&#7843; v&#7907; con gi&aacute;o ch&uacute;ng v&agrave; sinh ra v&ocirc; s&#7889; con hoang.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i v&igrave; luy&#7879;n v&otilde; c&ocirc;ng trong Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n m&agrave; ph&#7843;i thi&#7871;n b&#7897; ph&#7853;n sinh d&#7909;c ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m. C&oacute; l&yacute; &#273;&acirc;u y c&ograve;n d&acirc;m lo&#7841;n &#273;&agrave;n b&agrave; v&agrave; sinh con &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a ph&#7843;i ph&igrave; c&#432;&#7901;i. Ti&#7871;ng c&#432;&#7901;i c&#7911;a ch&agrave;ng v&#7885;ng &#273;i r&#7845;t xa. Ng&#432;&#7901;i &#7903; ngo&agrave;i tr&#259;m tr&#432;&#7907;ng c&ograve;n nghe ti&#7871;ng hu&#7889;ng h&#7891; b&#7885;n gi&aacute;o ch&uacute;ng &#7903; trong &#273;&#7841;i &#273;i&#7879;n g&#7847;n k&#7873; ngay &#273;&oacute;.</p>

<p>M&#7885;i ng&#432;&#7901;i trong &#273;i&#7879;n nghe ti&#7871;ng c&#432;&#7901;i ch&#7871; nh&#7841;o c&#7911;a L&#7879;nh H&#7891; Xung th&igrave; kh&ocirc;ng kh&#7887;i c&#259;m t&#7913;c, qu&#7855;c m&#7855;t l&ecirc;n quay ra nh&igrave;n ch&agrave;ng.</p>

<p>Doanh Doanh th&#7845;y ti&#7871;ng c&#432;&#7901;i c&#7911;a ch&agrave;ng c&oacute; th&#7875; g&acirc;y n&ecirc;n tai h&#7885;a, v&#7897;i ti&#7871;n l&#7841;i n&#7855;m l&#7845;y tay ch&agrave;ng n&oacute;i:</p>

<p>- Xung ca! Ng&#432;&#7901;i ta &#273;ang t&#7889; c&aacute;o nh&#7919;ng h&agrave;nh vi t&#7897;i l&#7895;i c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, ch&#7859;ng c&oacute; g&igrave; th&uacute; h&#7871;t. V&#7853;y ch&uacute;ng ta xu&#7889;ng n&uacute;i &#273;i ch&#417;i m&#7897;t l&aacute;t cho tho&#7843;i m&aacute;i r&#7891;i s&#7869; tr&#7903; v&#7873;.</p>

<p>L&#7879;nh H&#7891; Xung nheo m&#7855;t c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng n&oacute;i ph&#7843;i &#273;&oacute;! T&#7841;i h&#7841; c&ograve;n &#7903; &#273;&acirc;y kh&ocirc;ng kh&eacute;o v&ocirc; t&igrave;nh l&agrave;m cho l&#7879;nh t&ocirc;n ph&#7843;i n&#7893;i gi&#7853;n v&agrave; s&#7869; m&#7845;t &#273;&#7847;u kh&ocirc;ng bi&#7871;t ch&#7915;ng. Hai ng&#432;&#7901;i li&#7873;n s&oacute;ng vai ra kh&#7887;i tr&#432;&#7901;ng &#273;i&#7879;n, xuy&ecirc;n qua l&#7847;u B&#7841;ch Ng&#7885;c ng&#7891;i v&agrave;o trong c&#361;i tre r&#7891;i th&#7843; d&acirc;y cho c&#361;i t&#7915; t&#7915; h&#7841; xu&#7889;ng.</p>

<p>Hai ng&#432;&#7901;i &acirc;u y&#7871;m ng&#7891;i c&#7841;nh nhau, &#273;&#432;a m&#7855;t nh&igrave;n nh&#7919;ng l&#7899;p m&acirc;y b&#7841;c l&#432;&#7899;t qua b&ecirc;n m&igrave;nh. Ch&#7881; trong kho&#7843;nh kh&#7855;c, hai ng&#432;&#7901;i &#273;&atilde; c&aacute;ch bi&#7879;t h&#7859;n v&#7899;i giang s&#417;n tr&ecirc;n H&#7855;c M&#7897;c Nhai &#273;i v&agrave;o th&#7871; gi&#7899;i kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n H&#7855;c M&#7897;c Nhai th&igrave; ch&#7881; c&ograve;n th&#7845;y t&ograve;a B&#7841;ch Ng&#7885;c l&acirc;u c&oacute; &aacute;nh n&#7855;ng chi&#7871;u v&agrave;o ph&aacute;t ra tia v&agrave;ng l&#7845;p lo&aacute;ng ch&agrave;ng c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i, li&#7873;n t&#7921; nh&#7911;:</p>

<p>- Ta ph&#7843;i t&iacute;nh c&aacute;ch r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y. Nh&#7919;ng chuy&#7879;n &#273;&ecirc;m qua kh&aacute;c n&agrave;o m&#7897;t c&#417;n &aacute;c m&#7897;ng. T&#7915; &#273;&acirc;y s&#7855;p t&#7899;i, b&#7845;t c&#7913; tr&#432;&#7901;ng h&#7907;p n&agrave;o, ta c&#361;ng kh&ocirc;ng n&ecirc;n tr&#7903; l&#7841;i ch&#7889;n n&agrave;y l&agrave;m chi n&#7919;a.</p>

<p>Doanh Doanh th&#7845;y ch&agrave;ng th&#7915; m&#7863;t ra chi&#7873;u ng&#7851;m ngh&#297;, li&#7873;n h&#7887;i:</p>

<p>- Xung ca! Xung ca c&oacute; t&acirc;m s&#7921; g&igrave; v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i c&#7911;a Doanh Doanh ch&agrave;ng h&#7887;i l&#7841;i:</p>

<p>- Doanh mu&#7897;i c&oacute; th&#7875; &#273;i theo ti&#7875;u huynh &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Doanh Doanh hai m&aacute; &#7917;ng h&#7891;ng ra chi&#7873;u e l&#7879; &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta... Ch&uacute;ng ta ch&#432;a l&agrave;m l&#7877; th&agrave;nh h&ocirc;n th&igrave; ti&#7875;u mu&#7897;i &#273;i theo Xung ca th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- Tr&#432;&#7899;c kia Doanh mu&#7897;i ch&#7859;ng &#273;&atilde; c&ugrave;ng ti&#7875;u huynh b&ocirc;n t&#7849;u giang h&#7891; trong m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u r&#7891;i l&agrave; g&igrave;?</p>

<p>Doanh Doanh gi&#7843;i th&iacute;ch:</p>

<p>- Tr&#432;&#7899;c kh&aacute;c b&acirc;y gi&#7901; kh&aacute;c! Ti&#7875;u mu&#7897;i... ti&#7875;u mu&#7897;i trong tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i &#273;i v&#7899;i Xung ca. Tuy ti&#7875;u mu&#7897;i &#273;&atilde; h&#7871;t s&#7913;c gi&#7919; g&igrave;n v&agrave; kh&ocirc;ng kh&#7887;i mang l&#7845;y &#273;i&#7873;u ong ti&#7871;ng ve. Nh&#7845;t l&agrave; v&#7915;a r&#7891;i gia gia &#273;&atilde; qu&#7903; tr&aacute;ch ti&#7875;u mu&#7897;i coi tr&#7885;ng lang qu&acirc;n h&#417;n c&#7843; gia gia. N&#7871;u nay ti&#7875;u mu&#7897;i b&#7887; gia gia &#7903; l&#7841;i &#273;i v&#7899;i Xung ca, t&#7845;t gia gia phi&#7873;n n&atilde;o. Ti&#7875;u mu&#7897;i ngh&#297; r&#7857;ng gia gia b&#7883; &#273;au kh&#7893; m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i trong ch&#7889;n lao t&ugrave;, th&#7853;m ch&iacute; t&iacute;nh n&#7871;t ng&#432;&#7901;i &#273;&atilde; thay &#273;&#7893;i nhi&#7873;u. Ti&#7875;u mu&#7897;i ph&#7843;i k&#7873; c&#7853;n gia gia &#273;&#7875; s&#259;n s&oacute;c ng&#432;&#7901;i trong l&uacute;c tu&#7893;i gi&agrave;. Ti&#7875;u mu&#7897;i mong r&#7857;ng Xung ca &#273;&#7915;ng thay l&ograve;ng &#273;&#7893;i d&#7841;, t&#7845;t ch&uacute;ng ta sau n&agrave;y s&#7869; c&oacute; c&#417; h&#7897;i sum h&#7885;p l&acirc;u d&agrave;i.</p>

<p>M&#7845;y c&acirc;u n&oacute;i sau c&ugrave;ng c&#7911;a n&agrave;ng r&#7845;t kh&#7869; c&#417; h&#7891; nghe kh&ocirc;ng r&otilde;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y m&#7897;t &#273;&aacute;m m&acirc;y tr&#7855;ng l&#417; l&#7917;ng tr&ocirc;i bao ph&#7911; h&#7871;t c&#361;i tre. L&#7879;nh H&#7891; Xung nh&igrave;n l&ecirc;n, c&#7843;m th&#7845;y c&otilde;i l&ograve;ng b&acirc;ng khu&acirc;ng. Doanh Doanh ng&#7891;i b&ecirc;n c&#7841;nh nh&igrave;n ch&agrave;ng b&#7857;ng con m&#7855;t thi&#7871;t tha tr&igrave;u m&#7871;n m&agrave; ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; n&agrave;ng &#273;ang ng&#7891;i trong m&acirc;y xa t&iacute;t m&agrave; v&#7899;i t&#7899;i &#273;&#432;&#7907;c.</p>

<p>Chi&#7871;c c&#361;i tre h&#7841; xu&#7889;ng &#273;&#7871;n ch&acirc;n n&uacute;i. Hai ng&#432;&#7901;i l&#7853;p t&#7913;c tung m&igrave;nh nh&#7843;y ra ngo&agrave;i.</p>

<p>Doanh Doanh h&#7887;i ngay b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t &ocirc;n nhu:</p>

<p>- Xung ca &#273;&#7883;nh &#273;i &#273;&acirc;u b&acirc;y gi&#7901;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n, &#273;&atilde; c&oacute; l&#7901;i h&#7865;n m&#7901;i Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i c&ugrave;ng l&ecirc;n n&uacute;i Tung S&#417;n, d&#7921; cu&#7897;c &#273;&#7841;i h&#7897;i c&#7917; h&agrave;nh v&agrave;o ng&agrave;y r&#7857;m th&aacute;ng ba t&#7899;i &#273;&acirc;y. H&#7855;n c&oacute; d&atilde; t&acirc;m m&#432;u &#273;&#7891; cu&#7897;c th&#7889;ng nh&#7845;t Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; n&oacute;i l&agrave; &#273;&#7875; tuy&#7875;n c&#7917; m&#7897;t v&#7883; ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; Nh&#7841;c ph&aacute;i. H&#7855;n m&agrave; l&ecirc;n gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n n&agrave;y th&igrave; r&#7845;t nguy h&#7841;i cho v&otilde; l&acirc;m. V&igrave; th&#7871; ti&#7875;u huynh ph&#7843;i &#273;i d&#7921; &#273;&#7841;i h&#7897;i ng&otilde; h&#7847;u ph&aacute; gian k&#7871; c&#7911;a h&#7855;n.</p>

<p>Doanh Doanh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Xung ca! Ki&#7871;m ph&aacute;p T&#7843; L&atilde;nh Thi&#7873;n tuy kh&ocirc;ng &#273;&#7883;ch n&#7893;i Xung ca, nh&#432;ng Xung ca c&#7847;n ph&#7843;i coi ch&#7915;ng nh&#7919;ng qu&#7927; k&#7871; b&#7845;t tr&#7855;c c&#7911;a h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u huynh t&#7921; hi&#7875;u r&#7891;i.</p>

<p>Doanh Doanh l&#7841;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i c&#361;ng mu&#7889;n &#273;i theo Xung ca, nh&#432;ng ngh&#297; m&igrave;nh mang ti&#7871;ng l&agrave; y&ecirc;u n&#7919; trong ma gi&aacute;o, s&#7921; hi&#7879;n di&#7879;n c&#7911;a ti&#7875;u mu&#7897;i ch&#7881; l&agrave;m tr&#7903; ng&#7841;i cho Xung ca ch&#7913; ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;.</p>

<p>V&#7867; m&#7863;t bu&#7891;n thiu n&agrave;ng ng&#7853;p ng&#7915;ng n&oacute;i ti&#7871;p:</p>

<p>- Xung ca m&agrave; l&agrave;m &#273;&#432;&#7907;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i, ti&#7871;ng t&#259;m l&#7851;y l&#7915;ng thi&ecirc;n h&#7841; th&igrave; khi &#273;&oacute; gi&#7919;a &#273;&ocirc;i ta hai ng&#7843; ch&iacute;nh t&agrave; c&ugrave;ng c&aacute;ch bi&#7879;t kh&oacute; m&agrave; g&#7847;n g&#361;i nhau &#273;&#432;&#7907;c.</p>

<p>Nghe Doanh Doanh n&oacute;i m&#7845;y c&acirc;u sau c&ugrave;ng b&#7857;ng m&#7897;t gi&#7885;ng bu&#7891;n thiu, L&#7879;nh H&#7891; Xung kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng ch&agrave;ng d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- &#272;&#7871;n nay Doanh mu&#7897;i v&#7851;n ch&#432;a tin &#273;&#432;&#7907;c l&ograve;ng ti&#7875;u huynh &#432;?</p>

<p>Doanh Doanh mi&#7877;n c&#432;&#7905;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i tin l&ograve;ng Xung ca l&#7855;m r&#7891;i...</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u mu&#7897;i ngh&#297; r&#7857;ng con ng&#432;&#7901;i luy&#7879;n v&otilde; c&ocirc;ng &#273;&#7871;n tr&igrave;nh &#273;&#7897; cao si&ecirc;u, ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y v&otilde; l&acirc;m, t&iacute;nh t&igrave;nh th&#432;&#7901;ng thay &#273;&#7893;i m&agrave; ch&iacute;nh h&#7885; c&#361;ng kh&ocirc;ng hay bi&#7871;t, m&#7863;c d&#7847;u th&aacute;i &#273;&#7897; c&ugrave;ng h&agrave;nh vi c&#7911;a h&#7885; ho&agrave;n to&agrave;n kh&aacute;c tr&#432;&#7899;c. &#272;&ocirc;ng Ph&#432;&#417;ng th&uacute;c th&uacute;c &#273;&atilde; &#273;i v&agrave;o con &#273;&#432;&#7901;ng &#273;&oacute;, ti&#7875;u mu&#7897;i &#273;ang lo gia ph&#7909; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i &#273;i v&agrave;o v&#7871;t xe &#273;&#7893;, v&igrave; nh&#7919;ng ng&#432;&#7901;i xung quanh kh&ocirc;ng ng&#7899;t t&aacute;n d&#432;&#417;ng v&agrave; &#273;&#432;a ng&#432;&#7901;i l&ecirc;n &#273;&#7883;a v&#7883; th&#7847;n th&aacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; Doanh mu&#7897;i kh&#7887;i lo. S&#7903; d&#297; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i thay &#273;&#7893;i t&iacute;nh t&igrave;nh v&igrave; h&#7855;n &#273;&atilde; luy&#7879;n nh&#7919;ng k&#7923; c&ocirc;ng trong Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n. Pho &#273;&oacute; nay &#273;&atilde; v&ograve; n&aacute;t li&#7879;ng &#273;i r&#7891;i, d&ugrave; l&#7879;nh t&ocirc;n c&oacute; mu&#7889;n luy&#7879;n t&#7853;p c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a th&igrave; vi&#7879;c g&igrave; m&agrave; ng&#432;&#7901;i bi&#7871;n t&iacute;nh?</p>

<p>Doanh Doanh gi&#7843;i th&iacute;ch:</p>

<p>- Kh&ocirc;ng ph&#7843;i ti&#7875;u mu&#7897;i n&oacute;i ri&ecirc;ng v&#7873; v&otilde; c&ocirc;ng m&agrave; c&ograve;n ph&acirc;n t&iacute;ch t&iacute;nh t&igrave;nh con ng&#432;&#7901;i. T&#7927; nh&#432; &#272;&ocirc;ng Ph&#432;&#417;ng th&uacute;c th&uacute;c d&ugrave; ch&#7859;ng luy&#7879;n Qu&#7923; Hoa b&#7843;o &#273;i&#7875;n th&igrave; t&#7915; khi l&ecirc;n ng&ocirc;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o n&#7855;m quy&#7873;n s&aacute;t sinh trong tay, t&#7921; y tr&#7903; n&ecirc;n ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung hi&#7875;u th&acirc;m &yacute; c&#7911;a n&agrave;ng s&#7907; m&igrave;nh l&ecirc;n ng&ocirc;i cao r&#7891;i c&#361;ng thay &#273;&#7893;i th&aacute;i &#273;&#7897;, ch&agrave;ng li&#7873;n c&#7845;t gi&#7885;ng ki&ecirc;n quy&#7871;t n&oacute;i:</p>

<p>- Doanh mu&#7897;i! Ai thay &#273;&#7893;i t&iacute;nh n&#7871;t th&igrave; m&#7863;c ai. Ri&ecirc;ng &#273;&#7889;i v&#7899;i ti&#7875;u huynh, Doanh Doanh b&#7845;t t&#7845;t ph&#7843;i lo v&#7873; &#273;i&#7875;m n&agrave;y cho m&#7879;t tr&iacute;. Tr&#7901;i &#273;&atilde; ph&oacute; cho ti&#7875;u huynh t&iacute;nh t&igrave;nh l&atilde;ng m&#7841;n, r&#7845;t gh&eacute;t nh&#7919;ng k&#7867; l&agrave;m oai, l&agrave;m ph&#432;&#7899;c. V&#7841;n nh&#7845;t ti&#7875;u huynh c&oacute; ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i th&igrave; &#273;&#7889;i v&#7899;i ai kia, ti&#7875;u huynh quy&#7871;t ch&#7859;ng bao gi&#7901; c&oacute; l&ograve;ng d&#7841; n&agrave;o kh&aacute;c v&#7899;i Doanh mu&#7897;i.</p>

<p>Doanh Doanh th&#7903; ph&agrave;o m&#7897;t c&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c nh&#432; l&#7901;i Xung ca th&igrave; ti&#7875;u mu&#7897;i l&#7845;y l&agrave;m may l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i g&#7847;n l&#7841;i kh&#7869; qu&agrave;ng tay &ocirc;m l&#7845;y Doanh Doanh n&oacute;i:</p>

<p>- Nay ti&#7875;u huynh h&atilde;y t&#7841;m bi&#7879;t Doanh mu&#7897;i. Doanh mu&#7897;i c&#7913; &#7903; l&#7841;i &#273;&acirc;y ch&#7901; &#273;&#7907;i. Sau khi cu&#7897;c &#273;&#7841;i h&#7897;i Tung S&#417;n ti&#7875;u huynh s&#7869; &#273;&#7871;n ki&#7871;m Doanh mu&#7897;i ngay. &#272;&#432;&#7907;c t&aacute;i h&#7897;i r&#7891;i, &#273;&ocirc;i ta kh&ocirc;ng r&#7901;i xa nhau n&#7919;a.</p>

<p>Doanh Doanh c&#7863;p m&#7855;t s&aacute;ng ng&#7901;i, d&#432;&#7901;ng nh&#432; n&agrave;ng l&#7897; v&#7867; vui m&#7915;ng kh&#7869; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i hy v&#7885;ng Xung ca m&#7885;i vi&#7879;c &#273;&#7873;u &#273;&#432;&#7907;c nh&#432; &yacute;, ch&oacute;ng v&#7873; &#273;&acirc;y. Xung ca n&ecirc;n nh&#7899; ti&#7875;u mu&#7897;i mong m&#7887;i m&#7897;t ng&agrave;y xem b&#7857;ng ba thu.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u. Ch&agrave;ng kh&#7869; h&ocirc;n v&agrave;o m&aacute; n&agrave;ng m&#7897;t c&aacute;i.</p>

<p>Doanh Doanh m&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng kh&#7869; &#273;&#7849;y ch&agrave;ng ra.</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t tr&agrave;ng c&#432;&#7901;i ha h&#7843;, n&oacute;i l&#7901;i t&#7915; bi&#7879;t l&#7847;n n&#7919;a r&#7891;i nh&#7843;y t&oacute;t l&ecirc;n ng&#7921;a &#273;i ngay.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a v&#7873; t&#7899;i ch&acirc;n n&uacute;i H&#7857;ng S&#417;n, b&#7885;n &#273;&#7879; t&#7917; canh g&aacute;c d&#432;&#7899;i ch&acirc;n n&uacute;i v&#7915;a th&#7845;y ch&agrave;ng l&#7853;p t&#7913;c b&aacute;o tin l&ecirc;n n&uacute;i. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n l&#7853;t &#273;&#7853;t xu&#7889;ng nghinh &#273;&oacute;n. Ch&#7881; trong ch&#7889;c l&aacute;t qu&#7847;n h&agrave;o &#7903; bi&#7879;t &#273;i&#7879;n &#273;&#432;&#7907;c tin c&#361;ng l&#361; l&#432;&#7907;t k&eacute;o xu&#7889;ng ch&agrave;o m&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng m&#7885;i ng&#432;&#7901;i h&agrave;n huy&ecirc;n r&#7891;i h&#7887;i &#273;&#7871;n t&igrave;nh h&igrave;nh g&#7847;n &#273;&acirc;y th&igrave; T&#7893; Thi&ecirc;n Thu l&ecirc;n ti&#7871;ng:</p>

<p>- K&iacute;nh tr&igrave;nh ch&#432;&#7903;ng m&ocirc;n! b&#7885;n nam &#273;&#7879; t&#7917; &#7903; bi&#7879;t &#273;i&#7879;n ng&agrave;y ng&agrave;y luy&#7879;n t&#7853;p v&otilde; c&ocirc;ng, tu&acirc;n gi&#7919; quy c&#7911; kh&ocirc;ng ai d&aacute;m &#273;&#7863;t ch&acirc;n l&ecirc;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7899;n h&#7903; n&oacute;i:</p>

<p>- Qu&yacute; v&#7883; gi&#7919; g&igrave;n nh&#432; v&#7853;y th&igrave; hay l&#7855;m.</p>

<p>Nghi H&ograve;a c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; kh&ocirc;ng l&ecirc;n ng&#7885;n n&uacute;i ch&iacute;nh l&agrave; &#273;&uacute;ng s&#7921; th&#7853;t, c&ograve;n vi&#7879;c c&aacute;c v&#7883; gi&#7919; &#273;&uacute;ng quy c&#7911; hay kh&ocirc;ng th&igrave; &#273;&#7879; t&#7917; ch&#432;a d&aacute;m ch&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung nghi ng&#7901; h&#7887;i:</p>

<p>- S&#432; mu&#7897;i &#273;&atilde; th&#7845;y nh&#7919;ng chuy&#7879;n g&igrave; x&#7843;y ra?</p>

<p>Nghi H&ograve;a &#273;&aacute;p:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; trong am ch&iacute;nh, su&#7889;t ng&agrave;y &#273;&ecirc;m c&#361;ng nghe ti&#7871;ng &#7891;n &agrave;o &#7903; Th&ocirc;ng Nguy&ecirc;n c&#7889;c, ch&#7859;ng l&uacute;c n&agrave;o y&ecirc;n t&#297;nh, kh&ocirc;ng hi&#7875;u h&#7885; l&agrave;m g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- T&#432;&#7903;ng &#273;i&#7873;u chi qu&aacute;i l&#7841;, c&ograve;n mu&#7889;n gi&#7919; h&#7885; ng&#7891;i y&ecirc;n th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung b&#7845;m ng&oacute;n tay nh&#7849;m t&iacute;nh th&#7845;y ng&agrave;y r&#7857;m th&aacute;ng ba, ng&agrave;y m&#7903; cu&#7897;c &#273;&#7841;i h&#7897;i tr&ecirc;n n&uacute;i Tung S&#417;n kh&ocirc;ng c&ograve;n xa m&#7845;y. Ch&agrave;ng li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- H&ocirc;m t&#7841;i h&#7841; l&ecirc;n nh&#7853;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n &#273;&atilde; ph&aacute;i L&acirc;m H&#7853;u c&#7847;m Ng&#361; nh&#7841;c l&#7879;nh k&#7923; h&#7865;n ch&uacute;ng ta l&ecirc;n d&#7921; cu&#7897;c &#273;&#7841;i h&#7897;i tr&ecirc;n n&uacute;i Tung S&#417;n v&agrave;o ng&agrave;y r&#7857;m th&aacute;ng ba h&#7859;n c&aacute;c v&#7883; c&ograve;n nh&#7899;?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i ngay:</p>

<p>- C&oacute; th&#7871; th&#7853;t! Nh&#432;ng vi&#7879;c g&igrave; ph&#7843;i quan t&acirc;m t&#7899;i &#273;i&#7873;u &#273;&oacute;? Nay ch&#432;&#7903;ng m&ocirc;n c&#7845;p cho &#272;&agrave;o m&#7895; m&#7897;t c&acirc;y c&#7901; l&#7879;nh &#273;&#7871;n n&uacute;i Tung S&#417;n k&ecirc;u ch&#432;&#7903;ng m&ocirc;n ph&aacute;i &#273;&oacute; t&#7899;i &#273;&acirc;y l&agrave; xong.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n h&#7887;i xen v&agrave;o:</p>

<p>- N&#7871;u h&#7855;n kh&ocirc;ng ch&#7883;u &#273;&#7871;n th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Theo &yacute; ng&#432;&#417;i th&igrave; sao?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- C&#7913; th&#7871; n&agrave;y l&agrave; y&ecirc;n chuy&#7879;n.</p>

<p>H&#7855;n v&#7915;a n&oacute;i v&#7915;a n&#7855;m tay k&eacute;o ra hai b&ecirc;n nh&#432; ki&#7875;u k&eacute;o x&aacute;c. &yacute; h&#7855;n mu&#7889;n n&oacute;i: x&eacute; x&aacute;c T&#7843; L&atilde;nh Thi&#7873;n l&agrave;m b&#7889;n m&#7843;nh.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7891;. L&#7879;nh H&#7891; Xung c&#361;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7885; &#273;&atilde; &#432;&#7899;c h&#7865;n ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i trong Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i l&ecirc;n c&#7843; Tung S&#417;n. Nay ta th&#7881;nh T&#7843; ch&#432;&#7903;ng m&ocirc;n t&#7899;i &#273;&acirc;y, m&igrave;nh ph&#7843;i m&#7901;i h&#7855;n &#259;n u&#7889;ng, nh&#432; th&#7871; l&agrave; may cho h&#7885; v&agrave; thi&#7879;t cho m&igrave;nh. Hu&#7889;ng chi n&#417;i &#273;&acirc;y l&agrave; c&#7917;a Ph&#7853;t, nh&#7919;ng cu&#7897;c n&aacute;o nhi&#7879;t s&aacute;t sinh kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; do th&igrave; k&eacute;m b&#7873; h&#7913;ng th&uacute;. B&#7843;n t&ograve;a t&#432;&#7903;ng ch&uacute;ng ta k&eacute;o c&#7843; ng&agrave;n ng&#432;&#7901;i l&ecirc;n n&uacute;i Tung S&#417;n &#259;n u&#7889;ng cho th&#7887;a th&iacute;ch v&agrave; h&#7885; ph&#7843;i nh&#7885;c l&ograve;ng ti&#7871;p &#273;&atilde;i. Nh&#432; th&#7871; c&oacute; hay h&#417;n kh&ocirc;ng?</p>

<p>Qu&#7847;n h&agrave;o ng&#7891;i &#7903; Th&ocirc;ng Nguy&ecirc;n C&#7889;c ch&#7859;ng kh&aacute;c g&igrave; t&ugrave; giam l&#7887;ng nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y &#273;&#7873;u v&#7895; tay hoan h&ocirc; vang d&#7897;i c&#7843; m&#7897;t g&oacute;c tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7871;n Tung S&#417;n r&#7891;i ch&uacute;ng ta c&#7847;n &#259;n u&#7889;ng cho th&#7853;t nhi&#7873;u. C&oacute; th&#7871; h&#7885; m&#7899;i ch&#7883;u ph&#7909;c b&#7843;n l&atilde;nh &#273;&#7891; &#273;&#7879; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u l&agrave; nh&#7919;ng tay &#259;n to u&#7889;ng l&#7899;n.</p>

<p>K&#7871; V&ocirc; Thi c&#432;&#7901;i h&#7887;i:</p>

<p>- N&#7871;u v&#7853;y qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n s&#7869; bi&#7871;n th&agrave;nh b&#7885;n gi&aacute; &aacute;o t&uacute;i c&#417;m th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7885;n m&igrave;nh &#259;n nhi&#7873;u bao nhi&ecirc;u c&agrave;ng l&agrave;m x&oacute;t d&#7841; T&#7843; L&atilde;nh Thi&#7873;n b&#7845;y nhi&ecirc;u ch&#7913; sao?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y &#273;&#7873;u kho&aacute;i ch&iacute;, quy&#7871;t &#273;&#7883;nh h&ocirc;m sau l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>T&#7889;i h&ocirc;m &#7845;y L&#7879;nh H&#7891; Xung c&ugrave;ng &#259;n u&#7889;ng m&#7897;t b&#7919;a th&#7887;a th&iacute;ch &#7903; Th&ocirc;ng Nguy&ecirc;n C&#7889;c. Ng&#432;&#7901;i n&agrave;o c&#361;ng say t&uacute;y l&uacute;y m&#7899;i &#273;i ng&#7911;.</p>

<p>S&aacute;ng h&ocirc;m sau qu&#7847;n h&ugrave;ng t&#7881;nh d&#7853;y th&igrave; tr&#7901;i &#273;&atilde; qu&aacute; ng&#7885; m&agrave; h&agrave;nh trang ch&#432;a k&#7883;p thu x&#7871;p chi h&#7871;t, &#273;&agrave;nh ph&#7843;i ho&atilde;n l&#7841;i s&aacute;ng mai m&#7899;i th&#432;&#7907;ng l&#7897;...</p>

<p>B&#7885;n n&#7919; &#273;&#7879; t&#7917; &#273;&atilde; chu&#7849;n b&#7883; s&#7861;n s&agrave;ng kh&ocirc;ng &#273;i &#273;&#432;&#7907;c ngay, ai n&#7845;y &#273;&#7873;u n&oacute;ng ru&#7897;t v&agrave; c&oacute; &yacute; t&#7913;c m&igrave;nh v&#7899;i b&#7885;n qu&#7847;n h&agrave;o v&igrave; tham ch&eacute;n m&agrave; l&#7905; m&#7897;t ng&agrave;y.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, L&#7879;nh H&#7891; Xung c&ugrave;ng b&#7885;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n v&agrave; qu&#7847;n h&agrave;o l&ecirc;n &#273;&#432;&#7901;ng nh&#7857;m ph&iacute;a Tung S&#417;n ti&#7871;n ph&aacute;t. M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n b&#7901; s&ocirc;ng Ho&agrave;ng H&agrave; th&igrave; tr&#7901;i v&#7915;a t&#7889;i, ph&#7843;i ki&#7871;m m&#7897;t n&#417;i &#273;&#7875; ng&#7911; tr&#7885;. H&ocirc;m sau, L&#7879;nh H&#7891; Xung d&#7853;y th&#7853;t s&#7899;m &#273;&#7875; l&ecirc;n &#273;&#432;&#7901;ng, kh&ocirc;ng ng&#7901;, b&#7889;n b&#7873; im l&#7863;ng nh&#432; t&#7901;, ch&#432;a ai d&#7853;y h&#7871;t. Ch&agrave;ng th&#7845;y t&igrave;nh tr&#7841;ng s&aacute;ng nay kh&aacute;c h&#7859;n m&#7845;y b&#7919;a tr&#432;&#7899;c, qu&#7847;n &#273;&#7879; t&#7917; d&#7853;y s&#7899;m l&#7855;m, n&ecirc;n trong l&ograve;ng kh&ocirc;ng kh&#7887;i hoang mang. T&#7889;i h&ocirc;m qua ch&agrave;ng c&#361;ng u&#7889;ng r&#432;&#7907;u v&#7899;i qu&#7847;n h&agrave;o, b&acirc;y gi&#7901; c&oacute; t&igrave;nh h&igrave;nh kh&aacute;c l&#7841;, b&#7845;t gi&aacute;c ngh&#297; th&#7847;m:</p>

<p>- T&#7889;i h&ocirc;m qua, m&igrave;nh vui ch&eacute;n qu&aacute; say, kh&ocirc;ng hi&#7875;u b&#7885;n n&#7919; &#273;&#7879; t&#7917; c&oacute; b&#7883; k&#7867; th&ugrave; &aacute;m h&#7841;i kh&ocirc;ng? M&#7885;i ng&agrave;y h&#7885; d&#7853;y s&#7899;m m&agrave; sao s&aacute;ng nay ch&#432;a th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;? N&#7871;u x&#7843;y chuy&#7879;n b&#7845;t tr&#7855;c th&igrave; ta mang t&#7897;i nhi&#7873;u nh&#7845;t v&igrave; kh&ocirc;ng tr&ocirc;ng coi cho h&#7885; &#273;&#432;&#7907;c an to&agrave;n.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng xao xuy&#7871;n v&ocirc; c&ugrave;ng, v&#7897;i v&#7899;i l&#7845;y c&aacute;i &aacute;o kho&aacute;c d&agrave;i v&agrave;o m&igrave;nh r&#7891;i l&#7853;t &#273;&#7853;t ch&#7841;y ra ngo&agrave;i ph&ograve;ng c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Nghi L&acirc;m, Nghi Thanh s&#432; mu&#7897;i! c&aacute;c v&#7883; &#273;&atilde; d&#7853;y ch&#432;a?</p>

<p>Nghi L&acirc;m &#7903; trong ph&ograve;ng v&#7897;i d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y ra h&#7887;i:</p>

<p>- S&#432; ca ch&#432;&#7903;ng m&ocirc;n! C&oacute; chi v&#7853;y? B&#7885;n ti&#7875;u mu&#7897;i d&#7853;y c&#7843; r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nghi L&acirc;m n&oacute;i v&#7853;y &#273;&atilde; khoan t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.</p>

<p>Ch&agrave;ng h&#7887;i ti&#7871;p:</p>

<p>- &#272;&ecirc;m qua c&aacute;c v&#7883; &#273;&#7873;u b&igrave;nh y&ecirc;n c&#7843; ch&#7913;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- B&#7885;n ti&#7875;u mu&#7897;i &#273;&#7873;u b&igrave;nh y&ecirc;n, kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra c&#7843;...</p>

<p>Nghi Thanh c&#361;ng ch&#7841;y ra c&#432;&#7901;i h&#7887;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; ca! Nh&#7919;ng &ocirc;ng b&#7841;n qu&yacute; c&#7911;a &#273;&#7841;i s&#432; ca kh&ocirc;ng hi&#7875;u &#259;n u&#7889;ng say s&#432;a &#273;&#7871;n th&#7871; n&agrave;o m&agrave; b&acirc;y gi&#7901; qu&yacute; v&#7883; ch&#432;a ai d&#7853;y c&#7843;!</p>

<p>L&#7879;nh H&#7891; Xung ng&#7917;ng &#273;&#7847;u tr&ocirc;ng chi&#7873;u tr&#7901;i th&igrave; &#273;&atilde; v&agrave;o kho&#7843;ng cu&#7889;i gi&#7901; th&igrave;n sang &#273;&#7847;u gi&#7901; t&#7925;. Ch&agrave;ng l&#7841;i hoang mang h&#7887;i:</p>

<p>- Sao &#273;&#7871;n b&acirc;y gi&#7901; b&#7885;n h&#7885; ch&#432;a m&#7897;t ai d&#7853;y th&igrave; th&#7853;t l&agrave; k&#7923;.</p>

<p>Nghi L&acirc;m d&#432;&#7901;ng nh&#432; kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m lo. N&agrave;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#432;a th&#7845;y v&#7883; n&agrave;o d&#7853;y c&#7843;, ch&#7855;c c&aacute;c v&#7883; c&ograve;n m&#417; m&agrave;ng gi&#7845;c &#273;i&#7879;p, kh&ocirc;ng ch&#7915;ng qu&aacute; ng&#7885; c&aacute;c v&#7883; m&#7899;i d&#7853;y nh&#432; c&aacute;c b&#7919;a tr&#432;&#7899;c c&#361;ng kh&ocirc;ng bi&#7871;t ch&#7915;ng.</p>

<p>N&agrave;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y v&#7867; m&#7863;t r&#7845;t th&#7843;n nhi&ecirc;n. Tr&aacute;i l&#7841;i L&#7879;nh H&#7891; Xung nghe n&oacute;i trong l&ograve;ng h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng! Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; h&#417;n ng&agrave;n ng&#432;&#7901;i say s&#432;a h&#7871;t? Hu&#7889;ng chi trong b&#7885;n n&agrave;y c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i kh&ocirc;ng u&#7889;ng m&#7897;t gi&#7885;t r&#432;&#7907;u th&igrave; l&agrave;m sao l&#7841;i ng&#7911; &#273;&#7871;n b&acirc;y gi&#7901; ch&#432;a d&#7853;y? H&#7887;ng b&eacute;t! Trong v&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u l&#7855;t l&eacute;o m&#7845;t r&#7891;i.</p>

<p>Ch&agrave;ng ho&#7843;ng h&#7889;t ch&#7841;y v&agrave;o trong ng&ocirc;i nh&agrave; t&#7915; &#273;&#432;&#7901;ng l&#7899;n l&agrave; n&#417;i m&agrave; qu&#7847;n h&agrave;o t&#7909; t&#7853;p v&agrave; ng&#7911; t&#7841;i &#273;&oacute;. L&#7879;nh H&#7891; Xung th&#7845;y c&#7917;a &#273;&oacute;ng, ch&agrave;ng gi&#417; tay l&ecirc;n c&#7917;a, trong nh&agrave; v&#7851;n kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i. L&#7879;nh H&#7891; Xung li&#7873;n quanh ra ph&iacute;a sau, v&#432;&#7907;t qua t&#432;&#7901;ng m&agrave; v&agrave;o nh&agrave; th&igrave; ch&#7859;ng th&#7845;y b&oacute;ng m&#7897;t ai. Ch&agrave;ng ng&oacute; quanh trong nh&agrave; m&#7897;t l&#432;&#7907;t b&#7895;ng nh&igrave;n th&#7845;y m&#7897;t t&#7901; gi&#7845;y &#273;&#7863;t tr&ecirc;n b&agrave;n. L&ograve;ng ch&agrave;ng run l&ecirc;n, b&#432;&#7899;c v&#7897;i t&#7899;i tr&#432;&#7899;c b&agrave;n c&#7847;m t&#7901; gi&#7845;y l&ecirc;n &#273;&#7885;c: "L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! B&#7885;n thu&#7897;c h&#7841; v&#7915;a nh&#7853;n &#273;&#432;&#7907;c H&#7855;c M&#7897;c l&#7879;nh b&agrave;i c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o th&#7847;n gi&aacute;o &#273;&#432;a &#273;&#7871;n. Nh&acirc;m gi&aacute;o ch&#7911; ra nghi&ecirc;m l&#7879;nh cho b&#7885;n thu&#7897;c h&#7841; ph&#7843;i h&#7887;a t&#7889;c tr&#7903; v&#7873; H&#7855;c M&#7897;c Nhai, &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m, kh&ocirc;ng &#273;&#432;&#7907;c ch&#7853;m tr&#7877;. &#272;&#7891;ng th&#7901;i theo l&#7879;nh gi&aacute;o ch&#7911;, b&#7885;n thu&#7897;c h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i cho c&ocirc;ng t&#7917; bi&#7871;t. V&#7853;y b&#7885;n thu&#7897;c h&#7841; t&#7841;m th&#7901;i t&#7915; bi&#7879;t. Sau n&agrave;y s&#7869; c&oacute; ng&agrave;y t&aacute;i h&#7897;i. Trong l&uacute;c v&#7897;i v&agrave;ng th&#417; ch&#7859;ng h&#7871;t l&#7901;i. Mong c&ocirc;ng t&#7917; l&#432;&#7907;ng th&#7913;! Cu&#7889;i th&#417; th&#7921; danh:</p>

<p>K&#7871; V&ocirc; Thi, T&#7893; Thi&ecirc;n Thu, L&atilde;o &#272;&#7847;u T&#7917; v&agrave; h&#7871;t th&#7843;y anh em &#273;&#7891;ng b&aacute;i".</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7885;c xong l&aacute; th&#432; &#273;&#7875; l&#7841;i, tuy trong d&#7841; b&acirc;ng khu&acirc;ng v&igrave; b&#7885;n h&#7885; b&#7887; &#273;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, nh&#432;ng tr&aacute;i l&#7841;i ch&agrave;ng y&ecirc;n t&acirc;m r&#7845;t nhi&#7873;u. V&igrave; l&uacute;c tr&#432;&#7899;c ch&agrave;ng y&ecirc;n tr&iacute; &#273;&atilde; x&#7843;y chuy&#7879;n b&#7845;t tr&#7855;c, r&#7845;t c&oacute; th&#7875; m&aacute;u ch&#7843;y, th&acirc;y ph&#417;i v&agrave; c&#7843; ng&agrave;n ng&#432;&#7901;i b&#7883; ch&#7871;t th&#7843;m r&#7891;i. B&acirc;y gi&#7901; ch&agrave;ng bi&#7871;t r&otilde; b&#7885;n h&#7885; &#273;&#432;&#7907;c Nh&acirc;m Ng&atilde; H&agrave;nh tri&#7879;u v&#7873; th&igrave; trong l&ograve;ng r&#7845;t nh&#7865; nh&otilde;m. Song ch&agrave;ng l&#7841;i t&#7921; h&#7887;i:</p>

<p>- V&igrave; l&#7869; g&igrave; Nh&acirc;m gi&aacute;o ch&#7911; ph&#7843;i d&ugrave;ng H&#7855;c m&#7897;c l&#7879;nh b&agrave;i &#273;&#7875; g&#7885;i h&#7885; t&#7913;c t&#7889;c tr&#7903; v&#7873;? Sao gi&aacute;o ch&#7911; l&#7841;i kh&ocirc;ng cho ta hay? Ph&#7843;i ch&#259;ng l&atilde;o c&oacute; &#273;i&#7873;u b&#7845;t m&atilde;n v&#7899;i ta? &agrave; ph&#7843;i r&#7891;i! L&atilde;o y&ecirc;u c&#7847;u ta gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&agrave; ta kh&ocirc;ng ch&#7883;u. B&#7919;a tr&#432;&#7899;c trong &#273;i&#7879;n, b&#7885;n thu&#7897;c h&#7841; c&#7911;a l&atilde;o &#273;ang l&agrave;m l&#7877; b&aacute;i ki&#7871;n v&agrave; k&#7875; t&#7897;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, ta v&ocirc; &yacute; b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i. Ch&#7855;c h&#7885; cho l&agrave; ta khinh th&#432;&#7901;ng h&#7885; m&#7899;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ch&#7871; di&#7877;u, r&#7891;i b&#7885;n h&#7885; &#273;&#7873;u t&#7913;c gi&#7853;n ta. Th&#7921;c ra &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ta &#273;&atilde; &#273;&#7855;c t&#7897;i Nh&acirc;m gi&aacute;o ch&#7911;.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Trong b&#7885;n L&atilde;o &#272;&#7847;u T&#7917; nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; ph&#7843;i u&#7889;ng Tam thi n&atilde;o th&#7847;n &#273;an, h&#7877; th&#7845;y h&#7855;c m&#7897;c l&#7879;nh b&agrave;i &#273;&#432;a &#273;&#7871;n l&agrave; h&#7885; kinh h&#7891;n t&aacute;ng &#273;&#7903;m, kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh, n&ecirc;n &#273;ang &#273;&ecirc;m h&#7885; c&#361;ng l&#7853;t &#273;&#7853;t l&ecirc;n &#273;&#432;&#7901;ng &#273;i ngay. &#272;i&#7873;u &#273;&oacute; kh&ocirc;ng c&oacute; chi &#273;&aacute;ng tr&aacute;ch. Nh&#432;ng Doanh Doanh m&agrave; bi&#7871;t vi&#7879;c n&agrave;y, n&agrave;ng t&#7845;t o&aacute;n h&#7853;n ph&#7909; th&acirc;n v&ocirc; c&ugrave;ng v&igrave; n&agrave;ng cho l&agrave; l&atilde;o r&uacute;t ng&#432;&#7901;i v&#7873; l&agrave;m b&#7899;t l&#7921;c l&#432;&#7907;ng c&#7911;a ta l&ecirc;n n&uacute;i Tung S&#417;n. Nh&#432;ng ta th&igrave; c&aacute;i &#273;&oacute; kh&ocirc;ng quan h&#7879; m&#7845;y, ta ch&#7881; mong gi&#7919;a n&agrave;ng v&agrave; ph&#7909; th&acirc;n &#273;&#7915;ng x&#7843;y ra chuy&#7879;n g&igrave; x&iacute;ch m&iacute;ch l&agrave; hay h&#417;n h&#7871;t.</p>

<p>L&uacute;c n&agrave;y b&#7885;n Nghi H&ograve;a, Nghi Thanh, Nghi L&acirc;m v&agrave; nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; nh&#7849;y &ugrave;a v&agrave;o trong nh&agrave; t&#7915; &#273;&#432;&#7901;ng. H&#7885; nghe tin qu&#7847;n h&agrave;o &#273;&#7897;t nhi&ecirc;n im l&#7863;ng b&#7887; &#273;i th&igrave; kh&ocirc;ng kh&#7887;i ng&#417; ng&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n nhau. Ch&#7881; c&oacute; Nghi H&ograve;a l&agrave; ng&#432;&#7901;i th&#7913; nh&#7845;t kh&ocirc;ng &#432;a qu&#7847;n h&agrave;o v&igrave; h&#7885; hay l&agrave;m huy&ecirc;n n&aacute;o, y th&#7845;y qu&#7847;n h&agrave;o &#273;i kh&#7887;i th&igrave; l&#7897; v&#7867; vui m&#7915;ng n&oacute;i:</p>

<p>- Nh&#7919;ng &ocirc;ng t&#432;&#7899;ng b&#7887; &#273;i c&agrave;ng hay. C&aacute;c &ocirc;ng m&agrave; c&ograve;n &#7903; ph&aacute;i H&#7857;ng S&#417;n, ng&agrave;y &#273;&ecirc;m &#259;n u&#7889;ng c&ugrave;ng qu&#7845;y ph&aacute; lo&#7841;n x&#7841; ng&#7847;u khi&#7871;n cho ng&#432;&#7901;i ta m&#7845;t h&#7871;t s&#7921; y&ecirc;n t&#297;nh l&agrave; ph&#7843;i lo ngh&#297; v&#7873; h&#7885; lu&ocirc;n lu&ocirc;n, n&#7871;u h&#7885; c&oacute; d&atilde; t&acirc;m l&agrave;m c&agrave;n.</p>

<p>Nghi Thanh v&#7851;n l&#7897; v&#7867; b&#259;n kho&#259;n n&oacute;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; tri&#7879;u t&#7853;p b&#7885;n h&#7885; v&#7873; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t v&agrave; nh&#7845;t l&#7841;o v&agrave;o l&uacute;c c&ugrave;ng &#273;i l&ecirc;n n&uacute;i Tung S&#417;n th&igrave; t&#7845;t c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>Nghi Thanh ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave;, n&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- Nay v&igrave; l&#7921;a ch&#7885;n ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; Nh&#7841;c ph&aacute;i m&agrave; b&#7885;n ta l&ecirc;n n&uacute;i Tung S&#417;n. V&igrave; ch&#432;&#7903;ng m&ocirc;n sau n&agrave;y t&#7845;t nhi&ecirc;n ph&#7843;i ra m&#7863;t &#273;&#7889;i ngh&#7883;ch v&#7899;i ma gi&aacute;o. N&#7871;u &#273;&#7875; b&#7885;n m&ocirc;n &#273;&#7891; c&#7911;a h&#7885; tham d&#7921; v&agrave;o c&ocirc;ng cu&#7897;c tuy&#7875;n l&#7921;a ch&#432;&#7903;ng m&ocirc;n ch&iacute;nh ph&aacute;i th&igrave; c&ograve;n ngh&#297;a l&yacute; g&igrave;?</p>

<p>Tr&#7883;nh Ng&#7841;c b&#7895;ng xen v&agrave;o:</p>

<p>- Nghi Thanh s&#432; t&#7927; n&oacute;i v&#7853;y l&agrave; ph&#7843;i l&#7855;m! B&#7885;n h&#7885; &#273;i kh&#7887;i th&#7853;t hay v&ocirc; c&ugrave;ng! N&#7871;u &#273;&#7841;i s&#432; ca c&#7911;a ch&uacute;ng ta &#273;&#432;&#7907;c l&#7921;a ch&#7885;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i m&agrave; c&oacute; m&#7863;t b&#7885;n ma gi&aacute;o th&igrave; nh&#7845;t &#273;&#7883;nh ph&aacute;i Tung S&#417;n vi&ecirc;n v&agrave;o l&#7869; &#273;&oacute; m&agrave; ph&#7843;n kh&aacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i, ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- C&aacute;c c&ocirc; n&agrave;y kh&ocirc;ng mu&#7889;n cho b&#7885;n qu&#7847;n h&agrave;o th&ocirc; l&#7895; &#273;&#7913;ng ngang h&agrave;ng v&#7899;i c&aacute;c c&ocirc; n&ecirc;n trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m kh&oacute; ch&#7883;u. C&oacute; &#273;i&#7873;u c&aacute;c c&ocirc; n&#7875; m&#7863;t ta n&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i m&agrave; th&ocirc;i. Nay b&#7885;n qu&#7847;n h&agrave;o t&#7921; &yacute; b&#7887; &#273;i kh&aacute;c n&agrave;o nh&#7893; &#273;&#432;&#7907;c c&aacute;i &#273;inh tr&#432;&#7899;c m&#7855;t, n&ecirc;n c&aacute;c c&ocirc; l&#7845;y l&agrave;m khoan kho&aacute;i l&#7855;m l&agrave; ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung tuy trong l&ograve;ng ngh&#297; v&#7853;y nh&#432;ng ch&agrave;ng kh&ocirc;ng n&oacute;i ra mi&#7879;ng.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh t&#7915; trong gian ph&ograve;ng &#7903; d&#7851;y nh&agrave; m&eacute; t&acirc;y c&oacute; ti&#7871;ng &uacute; &#7899;. Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng &#273;&#7853;p th&igrave;nh th&igrave;nh vang l&ecirc;n.</p>

<p>Nghi H&ograve;a l&ecirc;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- Ai l&agrave;m g&igrave; v&#7853;y?</p>

<p>Y h&#7887;i &#273;&#7871;n hai ba c&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i m&agrave; ti&#7871;ng &#273;&#7853;p v&#7851;n nh&#7897;n l&ecirc;n. Nghi H&ograve;a li&#7873;n ch&#7841;y t&#7899;i c&#7917;a ph&ograve;ng c&#259;n nh&agrave; n&agrave;y. Th&#7845;y c&#7917;a ph&ograve;ng v&#7851;n &#273;&oacute;ng ch&#7863;t, y li&#7873;n &#273;&#7841;p m&#7841;nh v&agrave;o c&aacute;nh c&#7917;a &#273;&aacute;nh binh m&#7897;t c&aacute;i, th&igrave; ra c&aacute;nh c&#7917;a ch&#7881; kh&eacute;p h&#7901;, v&#7915;a &#273;&#7849;y bung ra, Nghi H&ograve;a ng&oacute; &#273;&#7847;u v&agrave;o trong ph&ograve;ng th&igrave; th&#7845;y c&#7843;nh t&#432;&#7907;ng r&#7845;t k&#7923; d&#7883;. N&#259;m s&aacute;u ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&#7857;m ch&#7891;ng l&ecirc;n nhau &#7903; tr&ecirc;n gi&#432;&#7901;ng. Nghi H&ograve;a nh&igrave;n k&#7929; l&#7841;i b&#7885;n n&agrave;y ch&iacute;nh l&agrave; &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. Y v&#7915;a kinh h&atilde;i v&#7915;a bu&#7891;n c&#432;&#7901;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca mau mau xu&#7889;ng &#273;&acirc;y m&agrave; coi!</p>

<p>L&#7879;nh H&#7891; Xung l&#7853;t &#273;&#7853;t ch&#7841;y t&#7899;i n&#417;i &#273;&#7913;ng sau l&#432;ng Nghi H&ograve;a. Ch&agrave;ng nh&igrave;n v&agrave;o kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh. L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i ti&#7871;n v&agrave;o ph&ograve;ng. Tr&#432;&#7899;c h&#7871;t ch&agrave;ng &ocirc;m &#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#7863;t xu&#7889;ng h&#7887;i:</p>

<p>- C&aacute;c v&#7883; l&agrave;m tr&ograve; g&igrave; th&#7871; n&agrave;y?</p>

<p>Nh&#432;ng &#272;&agrave;o C&#259;n Ti&ecirc;n ch&#7881; &uacute; &#7899; n&oacute;i kh&ocirc;ng ra ti&#7871;ng.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n v&agrave;o mi&#7879;ng h&#7855;n th&igrave; th&#7845;y trong mi&#7879;ng b&#7883; nh&eacute;t gi&#7867; th&#7853;t ch&#7863;t. Ch&agrave;ng li&#7873;n m&oacute;c gi&#7867; ra.</p>

<p>B&acirc;y gi&#7901; &#272;&agrave;o C&#259;n Ti&ecirc;n kh&ocirc;ng b&#7883; c&#7855;t h&#7885;ng n&#7919;a, li&#7873;n ngo&aacute;c mi&#7879;ng ra th&oacute;a m&#7841;:</p>

<p>- Con b&agrave; n&oacute;! M&#7891; m&#7843; th&#7853;p b&aacute;t &#273;&#7841;i t&#7893; t&ocirc;n nh&agrave; n&oacute; kh&ocirc;ng &#273;&#432;&#7907;c y&ecirc;n l&agrave;nh. N&oacute; &#273;&#7897;ng m&#7891; &#273;&#7897;ng m&#7843; m&#7899;i ch&#417;i ta v&#7889; n&agrave;y. Con ch&aacute;u m&#432;&#7901;i &#273;&#7901;i nh&agrave; mi ph&#7843;i t&#7897;i ch&#7871;t &#273;&acirc;m, ch&#7871;t ch&eacute;m, sinh &#273;&#7913;a n&agrave;o ch&#7871;t &#273;&#7913;a &#7845;y...</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c ph&#7843;i b&#7853;t c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- &Ocirc; hay! &#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#7841;i ca! t&#7841;i h&#7841; c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7841;i ca &#273;&acirc;u?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n l&#7841;i v&#259;ng t&#7909;c:</p>

<p>- T&#7893; m&#7865; n&oacute;! &#272;&agrave;o m&#7895; th&oacute;a m&#7841; c&ocirc;ng t&#7917; l&agrave;m chi? L&atilde;o gia ch&#7881; th&oacute;a m&#7841; nh&#7919;ng qu&acirc;n kh&#7889;n ki&#7871;p gi&#7903; th&oacute;i &#273;&ecirc; h&egrave;n. L&atilde;o gia m&agrave; c&ograve;n g&#7863;p n&oacute; quy&#7871;t x&eacute; x&aacute;c ra 4 m&#7843;nh, 8 m&#7843;nh, 16 m&#7843;nh... r&#7891;i th&agrave;nh tr&#259;m m&#7843;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i h&#7887;i:</p>

<p>- V&#7853;y ch&#7913; &#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#7841;i ca th&oacute;a m&#7841; ai th&#7871;?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&aacute;p:</p>

<p>- N&oacute; l&agrave; qu&acirc;n &#273;&#7889;n m&#7841;t. L&atilde;o gia &#273;ang c&ugrave;ng m&#7885;i ng&#432;&#7901;i u&#7889;ng r&#432;&#7907;u v&igrave; s&#417; &yacute; m&agrave; t&ecirc;n ch&oacute; ch&#7871;t &#273;&oacute; &#273;&#7871;n t&#7853;p k&iacute;ch. R&#7891;i b&#7883; n&oacute; &#273;i&#7875;m huy&#7879;t m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. Ch&uacute;ng c&ograve;n qu&#259;ng l&atilde;o gia ch&#7891;ng ch&#7845;t l&ecirc;n nhau nh&#432; m&#7897;t &#273;&#7889;ng c&#7911;i. T&#7893; Thi&ecirc;n Thu, L&atilde;o &#272;&#7847;u T&#7917; l&agrave; nh&#7919;ng qu&acirc;n v&ocirc; h&#7841;i. T&#7893; t&ocirc;n m&#432;&#7901;i ch&iacute;n &#273;&#7901;i nh&agrave; ch&uacute;ng n&oacute; &#273;&#7873;u l&agrave; ph&#432;&#7901;ng h&egrave;n h&#7841;...</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i hi&#7875;u b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; m&ocirc;n &#273;&#7891; ma gi&aacute;o, n&ecirc;n qu&#7847;n h&agrave;o &#273;&atilde; ki&#7873;m ch&#7871; h&#7885; r&#7891;i &#273;&#7875; l&#7841;i &#273;&acirc;y ch&#7913; kh&ocirc;ng &#273;&#432;a v&#7873; H&#7855;c M&#7897;c Nhai. L&#7879;nh H&#7891; Xung l&#7841;i c&#7845;t ng&#432;&#7901;i th&#7913; hai l&agrave; &#272;&agrave;o Hoa Ti&ecirc;n b&#7887; xu&#7889;ng, m&oacute;c gi&#7867; trong m&#7891;m ra. Ch&agrave;ng v&#7915;a m&oacute;c &#273;&#432;&#7907;c m&#7897;t n&#7917;a h&#7855;n &#273;&atilde; l&iacute;u l&ocirc; l&ecirc;n gi&#7885;ng.</p>

<p>L&uacute;c r&uacute;t h&#7871;t gi&#7867; ra r&#7891;i, &#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca! &#272;&#7841;i ca n&oacute;i th&#7871; kh&ocirc;ng &#273;&uacute;ng! X&eacute; ch&uacute;ng l&agrave;m b&#7889;n m&#7843;nh, 8 m&#7843;nh r&#7891;i c&#7913; th&#7871; m&agrave; g&#7845;p &#273;&ocirc;i th&igrave; sao l&#7841;i th&agrave;nh tr&#259;m ng&agrave;n m&#7843;nh &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ta th&iacute;ch x&eacute; h&#7855;n l&agrave;m tr&#259;m m&#7843;nh c&#361;ng &#273;&#432;&#7907;c ch&#7913; c&#7847;n g&igrave; ph&#7843;i g&#7845;p &#273;&ocirc;i l&ecirc;n m&atilde;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng g&#7845;p &#273;&ocirc;i? Nh&#432; th&#7871; th&igrave; c&ograve;n ngh&#297;a l&yacute; g&igrave;?</p>

<p>Huy&#7879;t &#273;&#7841;o hai ng&#432;&#7901;i n&agrave;y c&ograve;n ch&#432;a gi&#7843;i khai, m&#7899;i c&oacute; c&aacute;i mi&#7879;ng l&agrave; t&#7921; do l&agrave; c&atilde;i nhau li&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7915;ng c&atilde;i nhau n&#7919;a. C&acirc;u chuy&#7879;n &#273;&ecirc;m qua th&#7871; n&agrave;o?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Ta bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? B&#7885;n ta &#273;ang u&#7889;ng r&#432;&#7907;u vui th&iacute;ch th&igrave; &#273;&#7897;t nhi&ecirc;n sau vai t&ecirc; ch&#7891;n. Th&#7871; l&agrave; s&aacute;u anh em b&#7883; s&aacute;u con r&ugrave;a &#273;i&#7875;m huy&#7879;t c&oacute; l&yacute; &#273;&acirc;u ch&uacute;ng l&#7841;i &#273;&ugrave;a th&#7871; &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i:</p>

<p>- B&#7885;n con r&ugrave;a n&agrave;o? Ch&uacute;ng ta &#273;i b&#7855;t h&#7885; &#273;em v&#7873; &#273;&#7875; &#273;&aacute;nh nhau &#273;&#7871;n ng&#432;&#7901;i s&#7889;ng th&igrave; ta ch&#7871;t.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Ta s&#7889;ng ng&#432;&#7901;i ch&#7871;t th&#7871; l&agrave; ngh&#297;a l&agrave;m sao? Ch&uacute;ng ta kh&ocirc;ng li&#7873;u m&#7841;ng v&#7899;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917;. Ng&#432;&#417;i l&#7841;i kh&ocirc;ng li&#7873;u m&#7841;ng v&#7899;i t? Nh&#432; v&#7853;y ph&#7843;i n&oacute;i &#273;&aacute;nh li&#7873;u m&#7841;ng cho n&oacute; ch&#7871;t ta s&#7889;ng m&#7899;i ph&#7843;i ch&#7913;!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; vi&#7879;c kh&#7849;n y&#7871;u l&agrave; ph&#7843;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho c&aacute;c v&#7883; &#273;&atilde;.</p>

<p>R&#7891;i ch&agrave;ng gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho &#272;&agrave;o Hoa Ti&ecirc;n.</p>

<p>&#272;o&#7841;n ch&agrave;ng ch&#7841;y ra ngo&agrave;i ph&ograve;ng &#273;&#7875; kh&ocirc;ng ph&#7843;i nghe s&aacute;u anh em l&atilde;o c&atilde;i nhau &#7887;m t&#7887;i v&igrave; nh&#7919;ng chuy&#7879;n kh&ocirc;ng &#273;&acirc;u.</p>

<p>Tr&#7883;nh Ng&#7841;c c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca s&aacute;u anh em h&#7885; l&agrave;m g&igrave; v&#7853;y?</p>

<p>T&#7847;n Quy&ecirc;n xen v&agrave;o:</p>

<p>- B&#7885;n h&#7885; l&agrave; nh&#7919;ng la h&aacute;n ch&#7891;ng l&ecirc;n nhau.</p>

<p>Ch&#7859;ng ng&#7901; &#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; &#272;&agrave;o Hoa Ti&ecirc;n v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng, tai nghe r&#7845;t minh m&#7851;n. T&#7847;n Quy&ecirc;n n&oacute;i r&#7845;t kh&#7869; m&agrave; &#272;&agrave;o Hoa Ti&ecirc;n &#273;&atilde; c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Ti&#7875;u ni c&ocirc;! N&oacute;i nh&#259;ng g&igrave; th&#7871;? Sao d&aacute;m b&#7843;o b&#7885;n ta l&agrave; la h&aacute;n ch&#7891;ng.</p>

<p>T&#7847;n Quy&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng ph&#7843;i l&agrave; ti&#7875;u ni c&ocirc;.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- C&ocirc; &#7903; c&ugrave;ng b&#7885;n ti&#7875;u ni c&ocirc; th&igrave; c&#361;ng l&agrave; ti&#7875;u ni.</p>

<p>T&#7847;n Quy&ecirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&#361;ng &#7903; v&#7899;i b&#7885;n ti&#7875;u mu&#7897;i, y c&oacute; l&agrave; ti&#7875;u ni c&ocirc; kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! Y c&#361;ng l&agrave; ti&#7875;u ni c&ocirc;.</p>

<p>Tr&#7883;nh Ng&#7841;c c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&#7871; th&igrave; c&aacute;c v&#7883; c&ugrave;ng &#7903; v&#7899;i b&#7885;n ti&#7875;u ni c&#361;ng l&agrave; ti&#7875;u ni c&ocirc; c&#7843; r&#7891;i &#432;?</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; &#272;&agrave;o Hoa Ti&ecirc;n c&#7913;ng h&#7885;ng kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c quay ra o&aacute;n h&#7853;n nhau. Ng&#432;&#7901;i n&#7885; b&#7843;o ng&#432;&#7901;i kia ch&#7859;ng ra g&igrave; &#273;&#7875; bi&#7871;n th&agrave;nh ti&#7875;u ni c&#7843; l&#361;.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng b&#7885;n Nghi H&ograve;a &#7903; ngo&agrave;i ph&ograve;ng ch&#7901; &#273;&atilde; kh&aacute; l&acirc;u m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng th&#7845;y b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n ra.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y l&#7841;i &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o th&igrave; th&#7845;y &#272;&agrave;o Hoa Ti&ecirc;n c&#432;&#7901;i h&igrave; h&igrave; ch&#7841;y lui ch&#7841;y t&#7899;i m&agrave; ch&#7859;ng gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho m&#7845;y ng&#432;&#7901;i kia.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; &#273;&#432;a tay gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho r&#7891;i v&#7897;i v&atilde; r&uacute;t lui ra kh&#7887;i ph&ograve;ng.</p>

<p>B&#7895;ng nghe nh&#7919;ng ti&#7871;ng binh binh, l&aacute;ch c&aacute;ch trong ph&ograve;ng n&#7893;i l&ecirc;n r&#7845;t nh&#7897;n nh&#7883;p.</p>

<p>B&#7845;T GI&#7899;I H&ograve;A TH&#431;&#7907;NG L&#7841;I XU&#7845;T HI&#7879;N</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7875; m&#7863;c cho &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#7903; trong ph&ograve;ng c&atilde;i nhau, ch&agrave;ng li&#7873;n c&ugrave;ng m&#7885;i ng&#432;&#7901;i ra &#273;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i r&#7869; m&#7845;y kh&uacute;c quanh &#273;i v&agrave;o con &#273;&#432;&#7901;ng &#7903; gi&#7919;a c&aacute;nh &#273;&#7891;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t tr&ocirc;ng th&#7845;y m&#7897;t c&acirc;y &#273;&agrave;o non, m&#7905;n xanh, t&#432;&#417;i n&#7909; hoa m&#7899;i n&#7903; d&#432;&#7901;ng nh&#432; ch&#7901; &#273;&#7907;i gi&oacute; xu&acirc;n s&#7869; n&#7903; tung ra. Ch&agrave;ng li&ecirc;n t&#432;&#7903;ng &#273;&#7871;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- C&acirc;y &#273;&agrave;o n&agrave;y th&#7853;t &#273;&#7865;p m&#7855;t. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "&#272;&agrave;o l&yacute; v&ocirc; ng&ocirc;n". Gi&#7889;ng &#273;&agrave;o l&agrave; m&#7897;t th&#7913; c&acirc;y ch&#7859;ng nh&#7919;ng xanh t&#432;&#417;i m&agrave; l&#7841;i &yacute; nh&#7883; k&iacute;n &#273;&aacute;o. Th&#7871; m&agrave; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n th&igrave; l&#7855;m m&#7891;m l&#7855;m mi&#7879;ng, &#259;n n&oacute;i to&agrave;n chuy&#7879;n kh&ocirc;ng &#273;&acirc;u, h&igrave;nh th&ugrave; l&#7841;i b&ecirc; b&#7889;i ch&#7859;ng c&oacute; ch&uacute;t t&#432; c&aacute;ch n&agrave;o gi&#7889;ng &#273;&agrave;o c&#7843;. Ch&agrave;ng v&#7915;a c&#432;&#7901;i th&#7847;m v&#7915;a ti&#7871;n b&#432;&#7899;c. B&#7895;ng n&eacute;t m&#7863;t ch&agrave;ng tr&#7903; l&#7841;i nghi&ecirc;m ngh&#7883;, d&#432;&#7901;ng nh&#432; s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; hi&#7879;u tri&#7879;u qu&#7847;n h&agrave;o v&#7873; H&#7855;c M&#7897;c Nhai m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t m&agrave; l&#7841;i d&#7845;u c&#7843; ta th&igrave; &#273;&#7911; bi&#7871;t l&atilde;o o&aacute;n h&#7853;n ta v&ocirc; c&ugrave;ng. T&#7897;i nghi&#7879;p cho Doanh Doanh &#7903; v&agrave;o t&igrave;nh th&#7871; r&#7845;t kh&oacute; x&#7917;. M&#7897;t b&ecirc;n l&agrave; hi&#7871;u, m&#7897;t b&ecirc;n l&agrave; t&igrave;nh, n&agrave;ng bi&#7871;t thi&ecirc;n v&#7873; b&ecirc;n n&agrave;o?</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng b&#7895;ng x&#7883;u m&#7863;t l&#7841;i, b&#7845;t gi&aacute;c bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i. Ch&agrave;ng kh&ocirc;ng ng&#7901; ti&#7871;ng th&#7903; d&agrave;i c&#7911;a m&igrave;nh &#273;&atilde; l&#7885;t v&agrave;o tai m&#7897;t thi&#7871;u n&#7919; &#273;i sau. N&agrave;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! D&#432;&#7901;ng nh&#432; trong l&ograve;ng &#273;&#7841;i ca c&oacute; t&acirc;m s&#7921; g&igrave; kh&ocirc;ng vui. Ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung nghe thanh &acirc;m nh&#7853;n ra &#273;&oacute; l&agrave; ti&#7871;ng Nghi L&acirc;m. Ch&agrave;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y n&agrave;ng t&#7887; ra r&#7845;t quan t&acirc;m &#273;&#7871;n m&igrave;nh. Ch&agrave;ng li&#7873;n l&#7855;c &#273;&#7847;u g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Ti&#7875;u huynh kh&ocirc;ng c&oacute; t&acirc;m s&#7921; chi bu&#7891;n phi&#7873;n. Ch&#7881; v&igrave; c&aacute;c b&#7841;n h&#7919;u b&#7887; &#273;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t kh&ocirc;ng m&#7897;t l&#7901;i t&#7915; bi&#7879;t, khi&#7871;n ti&#7875;u huynh kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng trong d&#7841;.</p>

<p>Nghi L&acirc;m d&#432;&#7901;ng nh&#432; kh&ocirc;ng th&#7887;a m&atilde;n v&#7873; c&acirc;u tr&#7843; l&#7901;i c&#7911;a ch&agrave;ng, n&agrave;ng h&#7887;i ti&#7871;p:</p>

<p>- B&#7885;n ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u k&iacute;nh c&#7849;n tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;. B&#7885;n h&#7885; &#273;&atilde; bi&#7871;t ti&#7875;u th&#432; h&#7871;t l&ograve;ng h&#7871;t d&#7841; v&#7899;i &#273;&#7841;i ca m&agrave; c&ograve;n d&aacute;m c&#432; x&#7917; b&#7845;t l&#7883;ch s&#7921; v&#7899;i &#273;&#7841;i ca th&igrave; ra h&#7885; d&aacute;m ph&#7853;t &yacute; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Qu&#7847;n h&agrave;o k&iacute;nh n&#7875; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; l&agrave; chuy&#7879;n kh&aacute;c, nh&#432;ng ph&#7909; th&acirc;n n&agrave;ng hi&#7879;n n&agrave;y &#273;&atilde; &#273;o&#7841;t l&#7841;i ng&ocirc;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, d&#297; nhi&ecirc;n h&#7885; ph&#7843;i ph&#7909;c t&ograve;ng nghi&ecirc;m l&#7879;nh c&#7911;a l&atilde;o. H&#417;n n&#7919;a, h&#7885; &#273;&atilde; u&#7889;ng Tam thi n&atilde;o th&#7847;n &#273;an m&agrave; ch&#7889;ng ch&#7885;i v&#7899;i l&atilde;o th&igrave; nh&#7919;ng con tr&ugrave;ng &#273;&#7873;n th&#7901;i kh&ocirc;ng c&oacute; thu&#7889;c k&igrave;m h&atilde;m s&#7869; ph&aacute;t t&aacute;c. V&#7845;n &#273;&#7873; ch&#7871;t ng&#432;&#7901;i n&agrave;y khi&#7871;n h&#7885; l&uacute;c n&agrave;o c&#361;ng hoang mang.</p>

<p>Nghi L&acirc;m h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7889;n h&#7887;i &#273;&#7841;i ca m&#7897;t &#273;i&#7873;u &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c! S&#432; mu&#7897;i c&oacute; &#273;i&#7873;u chi th&#7855;c m&#7855;c th&igrave; c&#7913; vi&#7879;c h&#7887;i.</p>

<p>Nghi L&acirc;m hai m&aacute; &#7917;ng h&#7891;ng h&#7887;i:</p>

<p>- Gi&#7919;a Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; v&agrave; Nh&#7841;c ti&#7875;u th&#432;, &#273;&#7841;i ca &#432;a th&iacute;ch ai h&#417;n?</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; c&acirc;u h&#7887;i b&#7845;t ng&#7901; ch&agrave;ng kh&ocirc;ng li&#7879;u tr&#432;&#7899;c &#273;&#432;&#7907;c th&agrave;nh ra lu&#7889;ng cu&#7889;ng. Ch&agrave;ng kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- S&#432; mu&#7897;i h&#7887;i ta c&acirc;u &#273;&oacute; l&agrave;m chi?</p>

<p>Nghi L&acirc;m th&agrave;nh th&#7853;t &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; nh&#7883; v&#7883; s&#432; t&#7927; Nghi H&ograve;a, c&ugrave;ng Nghi Thanh d&#7863;n ti&#7875;u mu&#7897;i h&#7887;i &#273;&#7841;i s&#432; ca.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng l&#7845;y l&agrave;m l&#7841;, ch&agrave;ng v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i l&#7841;i:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7873;u l&agrave; nh&#7919;ng k&#7867; tu h&agrave;nh m&agrave; h&#7887;i &#273;&#7871;n chuy&#7879;n n&agrave;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>Nghi L&acirc;m b&#7869;n l&#7869;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! c&acirc;u chuy&#7879;n gi&#7919;a &#273;&#7841;i ca v&agrave; Nh&#7841;c ti&#7875;u th&#432; tr&#432;&#7899;c nay ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i v&#7899;i ai c&#7843;. T&#7915; b&#7919;a Nghi H&ograve;a s&#432; t&#7927; &#273;&#7843; th&#432;&#417;ng Nh&#7841;c ti&#7875;u th&#432; r&#7891;i &#273;&ocirc;i b&ecirc;n sinh hi&#7873;m kh&iacute;ch. V&igrave; l&yacute; do &#273;&oacute; hai s&#432; t&#7927; l&ecirc;n n&uacute;i Hoa S&#417;n b&aacute;o tin vi&#7879;c &#273;&#7841;i s&#432; ca l&ecirc;n ti&#7871;p nhi&#7879;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n li&#7873;n b&#7883; h&#7885; giam gi&#7919; kh&ocirc;ng tha v&#7873; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#417;i l&#7897; v&#7867; ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- &#7891;! &#272;&uacute;ng th&#7871; th&#7853;t! ta v&#7851;n b&#259;n kho&#259;n lo l&#7855;ng kh&ocirc;ng hi&#7875;u v&igrave; l&yacute; do g&igrave; hai v&#7883; s&#432; mu&#7897;i &#273;i Hoa S&#417;n kh&ocirc;ng tr&#7903; v&#7873; v&agrave; c&#361;ng kh&ocirc;ng th&#7845;y c&oacute; h&#7891;i &acirc;m. T&eacute; ra h&#7885; b&#7883; gi&#7919; &#7903; n&uacute;i Hoa S&#417;n. Nh&#432;ng t&#7841;i sao s&#432; mu&#7897;i bi&#7871;t r&otilde; th&#7871;?</p>

<p>Nghi L&acirc;m ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- Tin n&agrave;y... do &#272;i&#7873;n B&aacute; Quang &#273;&atilde; cho hay.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&oacute; ph&#7843;i t&ecirc;n &#273;&#7891; &#273;&#7879; c&#7911;a s&#432; mu&#7897;i kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Ch&iacute;nh h&#7855;n! Sau khi &#273;&#7841;i s&#432; ca l&ecirc;n H&#7855;c M&#7897;c Nhai, m&#7845;y v&#7883; s&#432; t&#7927; nh&#7901; g&atilde; h&#7885; &#272;i&#7873;n l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7875; d&ograve; la tin t&#7913;c.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u:</p>

<p>- G&atilde; h&#7885; &#272;i&#7873;n khinh c&ocirc;ng tr&aacute;c tuy&#7879;t m&agrave; &#273;i d&ograve; la tin t&#7913;c th&#7853;t kh&oacute; c&oacute; ng&#432;&#7901;i ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c. G&atilde; c&oacute; g&#7863;p hai v&#7883; s&#432; mu&#7897;i &#273;&oacute; kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; g&#7863;p r&#7891;i. C&oacute; &#273;i&#7873;u h&#7885; canh ph&ograve;ng r&#7845;t nghi&ecirc;m m&#7853;t. G&atilde; mu&#7889;n c&#7913;u hai v&#7883; ra m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. may &#7903; ch&#7895; hai v&#7883; s&#432; t&#7927; kh&ocirc;ng b&#7883; h&agrave;nh h&#7841; kh&#7893; s&#7903;. Ti&#7875;u mu&#7897;i &#273;&atilde; bi&ecirc;n th&#417; cho g&atilde; h&#7885; &#272;i&#7873;n d&#7863;n g&atilde; &#273;&#7915;ng g&acirc;y chuy&#7879;n v&#7899;i ph&aacute;i Hoa S&#417;n, ho&#7863;c &#273;&#7843; th&#432;&#417;ng ai &#273;&#7875; kh&#7887;i phi&#7873;n cho &#273;&#7841;i s&#432; ca.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- S&#432; mu&#7897;i gi&#7887;i th&#7853;t! S&#432; mu&#7897;i vi&#7871;t th&#432; ra l&#7879;nh cho g&atilde; th&#7853;t &#273;&uacute;ng t&#432; c&aacute;ch c&#7911;a v&#7883; nghi&ecirc;m s&#432; &#273;&#7889;i v&#7899;i &#273;&#7891; &#273;&#7879;.</p>

<p>Nghi L&acirc;m th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#7903; ng&#7885;n Ki&#7871;n T&iacute;nh m&agrave; g&atilde; &#7903; hang Th&ocirc;ng Nguy&ecirc;n n&ecirc;n ch&#7881; c&oacute; c&aacute;ch vi&#7871;t th&#432; n&agrave;y nh&#7901; m&#7845;y v&#7883; s&#432; t&#7927; &#273;&#432;a xu&#7889;ng &#273;&#7875; d&#7863;n b&#7843;o g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh n&oacute;i gi&#7905;n m&agrave; th&ocirc;i! S&#432; mu&#7897;i b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m! &#272;i&#7873;n B&aacute; Quang c&ograve;n &#273;&#432;&#7907;c th&ecirc;m tin t&#7913;c g&igrave; n&#7919;a kh&ocirc;ng?</p>

<p>Nghi L&acirc;m &#273;&aacute;p</p>

<p>- G&atilde; b&#7843;o &#273;&atilde; &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n m&#7897;t chuy&#7879;n vui m&#7915;ng. Nh&#7841;c ti&ecirc;n sinh, s&#432; ph&#7909; c&#7911;a &#273;&#7841;i ca &#273;&atilde; k&eacute;n &#273;&#432;&#7907;c r&#7875; &#273;&ocirc;ng s&agrave;ng theo nh&#432; &#273;i&#7873;u mong &#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;n s&#7855;c.</p>

<p>Nghi L&acirc;m s&#7907; qu&aacute; kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung b&acirc;ng khu&acirc;ng trong d&#7841;. Ch&agrave;ng ng&#417; ng&aacute;c h&#7887;i l&#7841;i:</p>

<p>- C&ograve;n g&igrave; n&#7919;a? Sao s&#432; mu&#7897;i kh&ocirc;ng n&oacute;i ti&#7871;p? Ti&#7875;u huynh c&oacute; sao &#273;&acirc;u?</p>

<p>Tuy ch&agrave;ng n&oacute;i v&#7853;y nh&#432;ng ch&iacute;nh tai ch&agrave;ng nghe c&#361;ng l&#7841;c gi&#7885;ng.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca t&#432;&#7903;ng kh&ocirc;ng n&ecirc;n kh&oacute; ch&#7883;u v&#7873; v&#7909; n&agrave;y. Hai v&#7883; s&#432; t&#7927; Nghi H&ograve;a v&agrave; Nghi Thanh &#273;&#7873;u cho l&agrave; gi&#7919;a Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; v&agrave; Nh&#7841;c ti&#7875;u th&#432; th&igrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#273;&#7873;u hay h&#417;n g&#7845;p m&#432;&#7901;i Nh&#7841;c ti&#7875;u th&#432;, b&#7845;t lu&#7853;n v&#7873; dong nhan hay v&#7873; b&#7843;n l&atilde;nh, m&#7863;c d&#7847;u Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; l&agrave; ng&#432;&#7901;i trong ma gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh c&oacute; &#273;i&#7873;u g&igrave; kh&oacute; ch&#7883;u &#273;&acirc;u? Tr&aacute;i l&#7841;i ti&#7875;u huynh c&ograve;n m&#7915;ng cho ti&#7875;u s&#432; mu&#7897;i &#273;&#432;&#7907;c duy&ecirc;n &#432;a ph&#7853;n &#273;&#7865;p. &#272;i&#7873;n B&aacute; Quang... c&oacute; g&#7863;p ti&#7875;u s&#432; mu&#7897;i c&#7911;a ta...</p>

<p>Ch&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y ngh&#7865;n h&#7885;ng kh&ocirc;ng th&#7889;t ra l&#7901;i n&#7919;a.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Theo l&#7901;i &#272;i&#7873;n B&aacute; Quang th&igrave; v&#7909; th&agrave;nh h&ocirc;n c&#7911;a Nh&#7841;c ti&#7875;u th&#432; &#273;&atilde; c&#7917; h&agrave;nh m&#7897;t c&aacute;ch c&#7921;c k&#7923; long tr&#7885;ng, tr&ecirc;n ng&#7885;n Ng&#7885;c n&#7919; phong n&uacute;i Hoa S&#417;n. &#272;&acirc;u &#273;&acirc;u c&#361;ng treo &#273;&egrave;n k&#7871;t hoa, c&#7921;c k&#7923; n&aacute;o nhi&#7879;t. C&aacute;c m&ocirc;n ph&aacute;i t&#7845;p n&#7853;p k&eacute;o t&#7899;i m&#7915;ng nh&#432;ng Nh&#7841;c ti&ecirc;n sinh kh&ocirc;ng b&aacute;o tin n&agrave;y cho ph&aacute;i H&#7857;ng S&#417;n coi ta nh&#432; th&ugrave; ngh&#7883;ch.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; kh&#7869; g&#7853;t &#273;&#7847;u ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Vu T&#7849;u v&agrave; Nghi V&#259;n s&#432; t&#7927; &#273;&#7871;n m&#7901;i ph&aacute;i Hoa S&#417;n l&agrave; v&igrave; l&ograve;ng t&#7889;t. B&#7885;n h&#7885; &#273;&atilde; ch&#7859;ng cho ng&#432;&#7901;i &#273;&#432;a l&#7877; v&#7853;t &#273;&#7871;n ch&uacute;c m&#7915;ng &#273;&#7841;i ca th&igrave; ch&#7899;, h&#7885; c&ograve;n b&#7855;t gi&#7919; s&#7913; gi&#7843; kh&ocirc;ng tha cho v&#7873; l&agrave; ngh&#297;a l&agrave;m sao? H&agrave;nh &#273;&#7897;ng n&agrave;y th&#7853;t tr&aacute;i v&#7899;i quy c&#7911; v&otilde; l&acirc;m. Nh&#7841;c ti&ecirc;n sinh v&#7889;n ng&#432;&#7901;i th&#7911; l&#7877; qu&acirc;n t&#7917; m&agrave; chuy&#7879;n n&agrave;y t&#7887; ra h&#7865;p h&ograve;i l&#7895; m&atilde;ng.</p>

<p>L&#7879;nh H&#7891; Xung d&#432;&#7901;ng nh&#432; v&#7851;n b&acirc;ng khu&acirc;ng trong d&#7841;. Ch&agrave;ng &#273;&#7913;ng tr&#417; ra ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. D&#432;&#7901;ng nh&#432; ch&agrave;ng kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n c&acirc;u h&#7887;i c&#7911;a Nghi L&acirc;m n&ecirc;n kh&ocirc;ng bu&#7891;n tr&#7843; l&#7901;i.</p>

<p>Nghi L&acirc;m l&#7841;i n&oacute;i:</p>

<p>- Nghi H&ograve;a v&agrave; Nghi Thanh s&#432; t&#7927; c&ograve;n n&oacute;i h&agrave;nh &#273;&#7897;ng c&#7911;a ph&aacute;i Hoa S&#417;n &#273;&atilde; kh&ocirc;ng quang minh l&#7895;i l&#7841;c th&igrave; ch&uacute;ng ta b&#7845;t t&#7845;t ph&#7843;i gi&#7919; l&#7883;ch s&#7921; v&#7899;i h&#7885;. Phen n&agrave;y ch&uacute;ng ta l&ecirc;n n&uacute;i Tung S&#417;n m&agrave; g&#7863;p b&#7885;n h&#7885; c&#7847;n ph&#7843;i ch&#7845;t v&#7845;n h&#7885; th&#7843; ng&#432;&#7901;i, ch&#7913; kh&ocirc;ng &#273;&#7875; h&#7885; l&agrave;m b&#7853;y th&#7871; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; kh&#7869; g&#7853;t &#273;&#7847;u m&agrave; ch&#7859;ng b&#7843;o sao.</p>

<p>Nghi L&acirc;m nh&igrave;n d&aacute;ng &#273;i&#7879;u th&#7851;n th&#7901; c&#7911;a L&#7879;nh H&#7891; Xung nh&#432; ng&#432;&#7901;i m&#7845;t h&#7891;n b&#7841;t v&iacute;a, n&agrave;ng kh&ocirc;ng kh&#7887;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, c&#7845;t gi&#7885;ng &ocirc;n nhu khuy&ecirc;n ch&agrave;ng:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca ch&#7859;ng n&ecirc;n ngh&#297; nhi&#7873;u cho hao t&#7893;n tinh th&#7847;n m&agrave; c&#7847;n b&#7843;o tr&#7885;ng t&#7845;m th&acirc;n.</p>

<p>Nghi L&acirc;m d&#7913;t l&#7901;i, th&#7911;ng th&#7859;ng r&uacute;t lui.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng &#273;i m&#7895;i l&uacute;c m&#7897;t xa, ch&agrave;ng s&#7921;c nh&#7899; ra chuy&#7879;n g&igrave; li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- S&#432; mu&#7897;i!</p>

<p>Nghi L&acirc;m d&#7915;ng b&#432;&#7899;c ngo&#7843;nh &#273;&#7847;u l&#7841;i h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng:</p>

<p>- Ng&#432;&#7901;i th&agrave;nh h&ocirc;n v&#7899;i Nh&#7841;c ti&#7875;u s&#432; mu&#7897;i l&agrave;... l&agrave;...</p>

<p>Nghi L&acirc;m g&#7853;t &#273;&#7847;u n&oacute;i ti&#7871;p:</p>

<p>- L&agrave; g&atilde; h&#7885; L&acirc;m.</p>

<p>&#272;o&#7841;n n&agrave;ng ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t n&#7855;m l&#7845;y tay ch&agrave;ng, bu&#7891;n r&#7847;u n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! G&atilde; h&#7885; L&acirc;m so v&#7899;i &#273;&#7841;i s&#432; ca kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c. Nh&#7841;c ti&#7875;u th&#432; l&agrave; ng&#432;&#7901;i ngu xu&#7849;n m&#7899;i ch&#7883;u l&#7845;y g&atilde;. C&aacute;c v&#7883; s&#432; t&#7927; s&#7903; d&#297; kh&ocirc;ng n&oacute;i chuy&#7879;n n&agrave;y v&#7899;i &#273;&#7841;i s&#432; ca l&agrave; s&#7907; &#273;&#7841;i ca phi&#7873;n l&ograve;ng. M&#7845;y b&#7919;a n&#7919;a ch&uacute;ng ta l&ecirc;n n&uacute;i Tung S&#417;n ch&#7855;c s&#7869; g&#7863;p c&ocirc; &#7843; c&ugrave;ng &#273;&#7913;c lang qu&acirc;n. &#272;&#7841;i ca m&agrave; nh&igrave;n th&#7845;y c&ocirc; ta thay &#273;&#7893;i y ph&#7909;c ra ki&#7875;u n&agrave;ng d&acirc;u m&#7899;i kh&ocirc;ng ch&#7915;ng... s&#7869; l&agrave; m&#7897;t ch&#432;&#7899;ng ng&#7841;i cho vi&#7879;c l&#7899;n c&#7911;a ch&uacute;ng ta. Ai c&#361;ng mong r&#7857;ng l&uacute;c &#273;&oacute; m&agrave; c&oacute; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#7903; b&ecirc;n c&#7841;nh &#273;&#7841;i s&#432; ca l&agrave; chuy&#7879;n r&#7845;t hay. C&aacute;c v&#7883; s&#432; t&#7927; &acirc;n c&#7847;n d&#7863;n ti&#7875;u mu&#7897;i ph&#7843;i r&aacute;ng khuy&ecirc;n gi&#7843;i &#273;&#7841;i s&#432; ca &#273;&#7915;ng b&#7853;n t&acirc;m &#273;&#7871;n con ng&#432;&#7901;i h&#7891; &#273;&#7891; l&agrave; Nh&#7841;c ti&#7875;u th&#432; n&#7919;a.</p>

<p>Tr&ecirc;n m&ocirc;i L&#7879;nh H&#7891; Xung tho&aacute;ng l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i chua ch&aacute;t, ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- B&#7885;n n&agrave;y &#273;&#7873;u lo cho ta kh&ocirc;ng ch&#7883;u n&#7893;i nh&#7919;ng m&#7889;i x&uacute;c &#273;&#7897;ng trong l&ograve;ng, n&ecirc;n &acirc;n c&#7847;n khuy&ecirc;n gi&#7843;i ta. M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y ta c&ugrave;ng qu&#7847;n h&agrave;o u&#7889;ng r&#432;&#7907;u say s&#432;a, n&oacute;i c&#432;&#7901;i th&#7887;a th&iacute;ch kh&ocirc;ng ch&#7915;ng c&#361;ng do b&#7885;n Nghi H&ograve;a x&uacute;i gi&#7909;c h&#7885; b&agrave;y &#273;&#7863;t ra nh&#7919;ng cu&#7897;c n&agrave;y &#273;&#7875; ta khu&acirc;y kh&#7887;a n&#7895;i phi&#7873;n. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng c&#7843;m th&#7845;y m&#7845;y gi&#7885;t n&#432;&#7899;c m&#7855;t r&#7899;t xu&#7889;ng mu b&agrave;n tay, li&#7873;n ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y nh&#7919;ng h&#7841;t l&#7879; long lanh trong kh&oacute;e m&#7855;t Nghi L&acirc;m &#273;ang t&#7915; t&#7915; r&#7899;t xu&#7889;ng.</p>

<p>Ch&agrave;ng kinh ng&#7841;c ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- T&#7841;i sao s&#432; mu&#7897;i... s&#432; mu&#7897;i l&#7841;i sa l&#7909;y?</p>

<p>Nghi L&acirc;m bu&#7891;n r&#7847;u &#273;&aacute;p:</p>

<p>- &#272;i&#7873;u m&agrave; ti&#7875;u mu&#7897;i lo &acirc;u nh&#7845;t l&agrave; ph&#7843;i nh&igrave;n th&#7845;y v&#7867; m&#7863;t than th&#7903; c&#7911;a &#273;&#7841;i s&#432; ca. N&#7871;u &#273;&#7841;i s&#432; ca kh&ocirc;ng nh&#7883;n n&#7893;i &#273;au l&ograve;ng th&igrave; c&#7913; b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c, ti&#7875;u mu&#7897;i c&ograve;n &#273;&#7905; s&#7907; h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, l&#7899;n ti&#7871;ng:</p>

<p>- Vi&#7879;c g&igrave; ta ph&#7843;i kh&oacute;c? Ta b&#7845;t qu&aacute; ch&#7881; l&agrave; m&#7897;t t&ecirc;n l&atilde;ng t&#7917; v&ocirc; h&#7841;nh &#273;&#7871;n n&#7895;i s&#432; ph&#7909;, s&#432; n&#432;&#417;ng gh&eacute;t b&#7887; v&agrave; &#273;u&#7893;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng. Nghi L&acirc;m s&#432; mu&#7897;i! C&#7899; sao s&#432; mu&#7897;i... Ha ha...</p>

<p>Ch&agrave;ng b&#7853;t tr&agrave;ng c&#432;&#7901;i r&#7897; r&#7891;i b&#7887; ch&#7841;y l&ecirc;n n&uacute;i. Ch&agrave;ng ch&#7841;y th&#7859;ng m&#7897;t l&egrave;o nh&#432; b&#7883; ma &#273;u&#7893;i &#273;&#7871;n m&#7845;y ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng. L&#7879;nh H&#7891; Xung ch&#7841;y t&#7899;i v&ugrave;ng hoang l&#432;&#417;ng, kh&ocirc;ng m&#7897;t v&#7871;t ch&acirc;n ng&#432;&#7901;i l&#7841;i c&#7843;m th&#7845;y l&ograve;ng s&#7847;u r&agrave;o r&#7841;t, b&#7895;ng ch&agrave;ng kh&oacute;c &ograve;a l&ecirc;n k&#7923; cho &#273;&#7871;n l&uacute;c tr&uacute;t v&#417;i n&#7895;i s&#7847;u, trong l&ograve;ng th&#432; th&aacute;i m&#7899;i d&#7915;ng l&#7841;i. Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- B&acirc;y gi&#7901; c&#7863;p m&#7855;t ta &#273;&#7887; hoe v&agrave; s&#432;ng h&uacute;p l&ecirc;n, n&#7871;u b&#7885;n Nghi H&ograve;a tr&ocirc;ng th&#7845;y ch&uacute;ng t&#7845;t ch&ecirc; c&#432;&#7901;i. Chi b&#7857;ng &#273;&#7871;n t&#7889;i ta m&#7899;i tr&#7903; v&#7873; qu&aacute;n tr&#7885; hay h&#417;n.</p>

<p>Nh&#432;ng r&#7891;i ch&agrave;ng l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- B&#7885;n h&#7885; th&#7845;y ta &#273;i &#273;&acirc;u kh&ocirc;ng tr&#7903; v&#7873; t&#7845;t sinh l&ograve;ng lo l&#7855;ng r&#7891;i nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n th&igrave; l&agrave;m th&#7871; n&agrave;o? N&#417;i &#273;&acirc;y c&aacute;ch n&uacute;i Tung S&#417;n ch&#7859;ng xa l&agrave; m&#7845;y, ta ph&#7843;i gi&#7919; &#273;&#7915;ng &#273;&#7875; chuy&#7879;n g&igrave; x&#7843;y ra m&#7899;i &#273;&#432;&#7907;c. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu mu&#7889;n kh&oacute;c l&agrave; kh&oacute;c, mu&#7889;n c&#432;&#7901;i l&agrave; c&#432;&#7901;i. L&#7879;nh H&#7891; Xung th&#432;&#417;ng y&ecirc;u Nh&#7841;c Linh San l&agrave; m&#7897;t chuy&#7879;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t. N&#7871;u ta gi&#7919; v&#7867; th&#7843;n nhi&ecirc;n, h&#7885; c&#361;ng cho l&agrave; ta gi&#7843; v&#7901;.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y li&#7873;n tr&#7901; g&oacute;t ch&#7841;y v&#7873; n&#417;i t&#7909; h&#7897;i.</p>

<p>B&#7885;n Nghi H&ograve;a, Nghi Thanh c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; chia nhau &#273;i ki&#7871;m ch&agrave;ng. H&#7885; th&#7845;y ch&agrave;ng tr&#7903; v&#7873; th&igrave; m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a. Trong kh&aacute;ch &#273;i&#7871;m &#273;&atilde; c&oacute; m&#7897;t ti&#7879;c r&#432;&#7907;u s&#7861;n s&agrave;ng d&agrave;nh ri&ecirc;ng cho ch&agrave;ng. L&#7879;nh H&#7891; Xung ng&#7891;i v&agrave;o b&agrave;n u&#7889;ng m&#7897;t m&igrave;nh cho &#273;&#7871;n l&uacute;c say m&egrave;m r&#7891;i g&#7909;c xu&#7889;ng b&agrave;n m&agrave; ng&#7911;, v&igrave; hi&#7879;n nay b&#7885;n qu&#7847;n h&agrave;o &#273;i c&#7843; r&#7891;i ch&agrave;ng ch&#7859;ng c&ograve;n c&#432;&#7901;i &#273;&ugrave;a v&#7899;i ai &#273;&#432;&#7907;c n&#7919;a.</p>

<p>M&#7845;y h&ocirc;m sau &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i ch&acirc;n n&uacute;i Tung S&#417;n th&igrave; ch&#7881; c&ograve;n c&aacute;ch ng&agrave;y khai &#273;&#7841;i h&#7897;i hai b&#7919;a. S&aacute;ng s&#7899;m ng&agrave;y r&#7857;m th&aacute;ng ba, L&#7879;nh H&#7891; Xung th&#7889;ng l&atilde;nh &#273;o&agrave;n &#273;&#7879; t&#7917; l&ecirc;n n&uacute;i. L&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i c&oacute; &#273;&#7863;t qu&aacute;n ngh&#7881; ch&acirc;n. B&#7895;ng th&#7845;y b&#7889;n h&aacute;n t&#7917; m&#7863;c &aacute;o v&agrave;ng t&#7915; trong qu&aacute;n ch&#7841;y ra ngh&ecirc;nh ti&#7871;p. B&#7885;n n&agrave;y v&#7915;a tr&ocirc;ng th&#7845;y L&#7879;nh H&#7891; Xung li&#7873;n k&iacute;nh c&#7849;n thi l&#7877; n&oacute;i:</p>

<p>- K&iacute;nh ch&agrave;o &#273;&#7841;i gia L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! T&#7843; ch&#432;&#7903;ng m&ocirc;n c&#7911;a t&#7879; ph&aacute;i &#273;&aacute;ng ch&#7901; &#273;&#7841;i gia.</p>

<p>Ch&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Hi&#7879;n gi&#7901; c&aacute;c v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c, s&#432; huynh, s&#432; &#273;&#7879; c&#7911;a ba ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n v&agrave; Hoa S&#417;n &#273;&atilde; t&#7899;i t&#7915; h&ocirc;m qua. Nay t&#7879; ph&aacute;i l&#7841;i &#273;&#432;&#7907;c ngh&ecirc;nh ti&#7871;p L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng c&aacute;c v&#7883; s&#432; t&#7927; th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;i l&ecirc;n n&uacute;i. Ch&agrave;ng th&#7845;y &#273;&#432;&#7901;ng l&#7889;i qu&eacute;t t&#432;&#7899;c r&#7845;t s&#7841;ch s&#7869;, c&#7913; c&aacute;ch m&#7845;y d&#7863;m l&#7841;i &#273;&#7863;t m&#7897;t tr&#7841;m. Tr&#7841;m n&agrave;o c&#361;ng c&oacute; ng&#432;&#7901;i ph&aacute;i Tung S&#417;n &#273;&oacute;n ti&#7871;p d&acirc;ng tr&agrave; n&#432;&#7899;c c&ugrave;ng &#273;&#7891; &#273;i&#7875;m t&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Chuy&#7871;n n&agrave;y ph&aacute;i Tung S&#417;n chu&#7849;n b&#7883; c&#7921;c k&#7923; chu &#273;&aacute;o. Ta c&agrave;ng th&#7845;y r&otilde; T&#7843; L&atilde;nh Thi&#7873;n quy&#7871;t t&acirc;m d&agrave;nh d&#7921;t cho b&#7857;ng &#273;&#432;&#7907;c ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; Nh&#7841;c ph&aacute;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;ang &#273;i b&#7895;ng ph&iacute;a sau c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng r&eacute;o:</p>

<p>- A L&acirc;m! A L&acirc;m!</p>

<p>Nghi L&acirc;m v&#7915;a nghe ti&#7871;ng g&#7885;i &#273;&atilde; m&#7915;ng qu&yacute;nh reo l&ecirc;n:</p>

<p>- &#272;&uacute;ng gia gia r&#7891;i!</p>

<p>&#272;o&#7841;n n&agrave;ng quay l&#7841;i l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia!</p>

<p>M&#7897;t v&#7883; h&ograve;a th&#432;&#7907;ng th&acirc;n h&igrave;nh cao l&#7899;n &#273;ang theo &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o &#273;i l&ecirc;n. Nh&agrave; s&#432; n&agrave;y ch&iacute;nh l&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, ph&#7909; th&acirc;n c&#7911;a Nghi L&acirc;m. Ph&iacute;a sau B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&ograve;n m&#7897;t nh&agrave; s&#432; n&#7919;a. Hai nh&agrave; s&#432; n&agrave;y th&acirc;n ph&aacute;p r&#7845;t mau l&#7865;, tho&aacute;ng c&aacute;i &#273;&atilde; t&#7899;i n&#417;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng ch&#7871;t &#273;&atilde; l&agrave; may nay c&ograve;n l&ecirc;n nh&#7853;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n c&#7911;a con g&aacute;i b&#7847;n t&#259;ng th&igrave; c&ograve;n g&igrave; hay b&#7857;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; nh&#7901; &#417;n &#273;&#7913;c c&#7911;a &#273;&#7841;i s&#432;.</p>

<p>Ch&agrave;ng ch&#7907;t nh&igrave;n &#273;&oacute; nh&agrave; s&#432; theo sau B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng th&#7845;y n&eacute;t m&#7863;t tr&ocirc;ng quen l&#7855;m nh&#432;ng trong l&uacute;c &#273;&#7897;t ng&#7897;t ch&agrave;ng kh&ocirc;ng nh&#7899; ra &#273;&#432;&#7907;c m&#7863;t nh&agrave; s&#432; n&agrave;y l&agrave; ai? Kh&ocirc;ng bi&#7871;t ch&agrave;ng &#273;&atilde; g&#7863;p &#7903; &#273;&acirc;u.</p>

<p>Sau m&#7897;t h&#7891;i ng&#7851;m ngh&#297;, ch&agrave;ng nh&#7853;n ra ng&#432;&#7901;i &#273;&oacute; ch&#7859;ng ph&#7843;i ai xa l&#7841; m&agrave; ch&iacute;nh l&agrave; V&#7841;n l&yacute; &#273;&#7897;c h&agrave;nh &#272;i&#7873;n B&aacute; Quang. B&#7845;t gi&aacute;c ch&agrave;ng bu&#7897;t mi&#7879;ng la l&ecirc;n:</p>

<p>- &Ocirc; k&igrave;a! &#272;i&#7873;n huynh &#273;&#7845;y &#432;?</p>

<p>B&#7895;ng th&#7845;y &#272;i&#7873;n B&aacute; Quang nh&igrave;n Nghi L&acirc;m nghi&ecirc;ng m&igrave;nh thi l&#7877; n&oacute;i:</p>

<p>- Xin tham ki&#7871;n... s&#432; ph&#7909;.</p>

<p>Nghi L&acirc;m th&#7845;y &#272;i&#7873;n B&aacute; Quang nay &#273;&#7897;i l&#7889;t nh&agrave; s&#432;, n&agrave;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i sao l&#7841;i xu&#7845;t gia... hay l&agrave; ng&#432;&#417;i gi&#7843; v&#7901;?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ra chi&#7873;u &#273;&#7855;c &yacute; c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- Con ng&#432;&#7901;i th&agrave;nh th&#7853;t kh&ocirc;ng l&#7915;a b&#7883;p ai t&#7845;t th&agrave;nh nh&agrave; s&#432; ch&acirc;n ch&iacute;nh. B&#7845;t kh&#7843; b&#7845;t gi&#7899;i! Ph&aacute;p danh ng&#432;&#417;i l&agrave; g&igrave;? Ng&#432;&#417;i h&atilde;y n&oacute;i cho l&#7879;nh s&#432; bi&#7871;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&#7903; n&#7909; c&#432;&#7901;i g&#432;&#7907;ng g&#7841;o &#273;&aacute;p:</p>

<p>- Th&#432;a... s&#432; ph&#7909;! &#272;&#7879; t&#7917; &#273;&atilde; &#273;&#432;&#7907;c th&aacute;i s&#432; ph&#7909; &#273;&acirc;y d&#7863;t cho ph&aacute;p hi&#7879;u l&agrave; B&#7845;t kh&#7843; b&#7845;t gi&#7899;i g&igrave; g&igrave; &#273;&oacute;.</p>

<p>Nghi L&acirc;m ch&#432;a h&#7871;t ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Ph&aacute;p hi&#7879;u g&igrave; m&agrave; d&agrave;i l&ecirc; th&ecirc; nh&#432; v&#7853;y? B&#7845;t kh&#7843; b&#7845;t gi&#7899;i ngh&#297;a l&agrave; l&agrave;m sao?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&igrave; hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c. Trong kinh ph&#7853;t n&oacute;i: &#272;&#7913;c b&#7891; t&aacute;t c&ograve;n k&ecirc;u b&#7857;ng &#273;&#7841;i t&#7915; &#273;&#7841;i bi, c&#7913;u kh&#7893; c&#7913;u n&#7841;n, quan th&#7871; &acirc;m b&#7891; t&aacute;t. C&aacute;i t&ecirc;n &#273;&oacute; &#273;&#7885;c m&#7897;t tr&agrave;ng kh&ocirc;ng h&#7871;t th&igrave; sao? B&#7845;t kh&#7843; b&#7845;t gi&#7899;i m&#7899;i c&oacute; b&#7889;n ch&#7919; &#273;&atilde; l&#7845;y chi l&agrave;m d&agrave;i?</p>

<p>Nghi L&acirc;m g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! T&#7841;i sao y l&#7841;i xu&#7845;t gia? Ph&#7843;i ch&#259;ng gia gia &#273;&atilde; thu n&#7841;p y l&agrave;m &#273;&#7879; t&#7917;?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Y l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a h&agrave;i nhi. C&ograve;n ta l&agrave; t&#7893; s&#432; c&#7911;a h&agrave;i nhi. H&agrave;i nhi &#273;&atilde; l&agrave; ti&#7875;u ni c&ocirc;, y l&#7841;i t&ocirc;n h&agrave;i nhi l&agrave;m s&#432; ph&#7909;. N&#7871;u y kh&ocirc;ng xu&#7845;t gia t&#7845;t ph&aacute;i H&#7857;ng S&#417;n ph&#7843;i mang ti&#7871;ng. V&igrave; th&#7871; ta m&#7899;i k&ecirc;u y l&agrave;m h&ograve;a th&#432;&#7907;ng.</p>

<p>Nghi L&acirc;m m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Khuy&ecirc;n nh&#7911; ch&#7855;c y kh&ocirc;ng ch&#7883;u. Gia gia &#273;&atilde; c&#432;&#7905;ng b&aacute;ch y th&igrave; &#273;&uacute;ng h&#417;n.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&atilde;i:</p>

<p>- &#272;&oacute; l&agrave; y t&#7921; nguy&#7879;n, ch&#7913; ta c&#432;&#7905;ng &eacute;p th&#7871; n&agrave;o &#273;&#432;&#7907;c. Y l&agrave; con ng&#432;&#7901;i r&#7845;t t&#7889;t, c&oacute; &#273;i&#7873;u y h&agrave;nh &#273;&#7897;ng b&#7915;a b&atilde;i. V&igrave; th&#7871; m&agrave; ta &#273;&#7863;t ph&aacute;p danh cho y l&agrave; B&#7845;t kh&#7843; b&#7845;t gi&#7899;i &#273;&#7875; y r&#259;n m&igrave;nh m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nghi L&acirc;m hai m&aacute; &#7917;ng h&#7891;ng. N&agrave;ng hi&#7875;u ch&#7895; d&#7909;ng &yacute; c&#7911;a gia gia. L&atilde;o bi&#7871;t &#272;i&#7873;n B&aacute; Quang l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa, tham d&acirc;m hi&#7871;u s&#7855;c. G&atilde; b&#7883; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng b&#7855;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o th&igrave; kh&ocirc;ng ai hi&#7875;u. M&#7897;t &#273;i&#7873;u k&#7923; l&#7841; l&agrave; l&atilde;o kh&ocirc;ng gi&#7871;t ho&#7863;c d&ugrave;ng h&igrave;nh ph&#7841;t c&#7893; qu&aacute;i &#273;&#7889;i v&#7899;i g&atilde; m&agrave; ch&#7881; b&#7855;t g&atilde; l&agrave;m s&#432;.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7841;i n&oacute;i:</p>

<p>- Ph&aacute;p danh c&#7911;a ta l&agrave; B&#7845;t gi&#7899;i n&ecirc;n kh&ocirc;ng c&#7847;n gi&#7919; m&#7897;t gi&#7899;i lu&#7853;t n&agrave;o. C&ograve;n &#272;i&#7873;n B&aacute; Quang m&agrave; kh&ocirc;ng r&uacute;t v&agrave;o gi&#7899;i lu&#7853;t th&igrave; &#7903; chung v&#7899;i c&aacute;c ng&#432;&#417;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&#7843; L&#7879;nh H&#7891; c&ocirc;ng t&#7917; c&#361;ng kh&ocirc;ng &#432;a g&atilde;. Y &#273;&atilde; l&agrave; truy&#7873;n nh&acirc;n c&#7911;a ta v&igrave; th&#7871; ph&aacute;p danh c&oacute; mang hai ch&#7919; "B&#7845;t gi&#7899;i".</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&#7879; t&#7917; c&#7911;a B&#7845;t gi&#7899;i l&agrave; B&#7845;t kh&#7843; b&#7845;t gi&#7899;i, th&#7871; th&igrave; &#273;&#7891; &#273;&#7879; c&#7911;a B&#7845;t kh&#7843; b&#7845;t gi&#7899;i s&#7869; k&ecirc;u b&#7857;ng g&igrave;?</p>

<p>Ng&#432;&#7901;i v&#7915;a l&ecirc;n ti&#7871;ng &#273;&oacute; l&agrave; &#272;&agrave;o Chi Ti&ecirc;n. T&eacute; ra b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; r&#432;&#7907;t t&#7899;i n&#417;i.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n nghe ca ca n&oacute;i v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- Trong ph&aacute;p danh c&#7911;a &#273;&#7879; t&#7917; y c&#361;ng c&#7847;n ph&#7843;i c&oacute; b&#7889;n ch&#7919; "B&#7845;t kh&#7843; b&#7845;t gi&#7899;i" v&agrave; nh&#432; v&#7853;y y c&oacute; th&#7875; &#273;&#7863;t ph&aacute;p hi&#7879;u cho &#273;&#7879; t&#7917; l&agrave; &#272;&#432;&#417;ng nhi&ecirc;n B&#7845;t kh&#7843; b&#7845;t gi&#7899;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#7879; t&#7917; c&#7911;a &#272;&#432;&#417;ng nhi&ecirc;n B&#7845;t kh&#7843; b&#7845;t gi&#7899;i s&#7869; g&#7885;i l&agrave; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n t&#7899;i n&#417;i l&#7841;i lo cho &#272;i&#7873;n B&aacute; Quang b&#7883; b&#7885;n ch&uacute;ng r&#7855;c r&#7889;i li&#7873;n n&#7855;m l&#7845;y tay g&atilde; k&eacute;o &#273;i n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&oacute; v&agrave;i l&#7901;i mu&#7889;n h&#7887;i &#272;i&#7873;n huynh.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Hai ng&#432;&#7901;i k&eacute;o nhau &#273;i r&#7845;t mau ra xa ch&#7915;ng m&#7845;y ch&#7909;c tr&#432;&#7907;ng.</p>

<p>Ph&iacute;a sau c&ograve;n vang l&ecirc;n thanh &acirc;m c&#7911;a &#272;&agrave;o C&#259;n Ti&ecirc;n:</p>

<p>- C&aacute;i &#273;&oacute; kh&oacute; g&igrave;? &#272;&#7879; t&#7917; c&#7911;a &#272;&#432;&#417;ng nhi&ecirc;n B&#7845;t kh&#7843; b&#7845;t gi&#7899;i s&#7869; l&#7845;y ph&aacute;p hi&#7879;u l&agrave; L&yacute; s&#7903; &#273;&#432;&#417;ng nhi&ecirc;n B&#7845;t kh&#7843; b&#7845;t gi&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng &#272;i&#7873;n B&aacute; Quang &#273;&#432;a nhau ra xa m&#7885;i ng&#432;&#7901;i r&#7891;i, &#272;i&#7873;n B&aacute; Quang m&#7899;i c&#7845;t ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n: c&oacute; ph&#7843;i ch&#432;&#7903;ng m&ocirc;n mu&#7889;n bi&#7871;t v&igrave; l&#7869; g&igrave; m&agrave; t&#7841;i h&#7841; l&#7841;i bi&#7871;t th&agrave;nh ng&#432;&#7901;i xu&#7845;t gia? Th&aacute;i s&#432; ph&#7909; c&#7911;a t&#7841;i h&#7841; ch&#432;a n&oacute;i r&otilde; v&#7909; n&agrave;y cho ch&#432;&#7903;ng m&ocirc;n nghe hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Nh&#7919;ng chuy&#7879;n m&#7899;i &#273;&acirc;y t&#7841;i h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c r&otilde; l&#7855;m.</p>

<p>&#272;i&#7873;n B&aacute; Quang h&#7887;i:</p>

<p>- Ch&#7855;c ch&#432;&#7903;ng m&ocirc;n c&ograve;n nh&#7899; t&#7841;i h&#7841; thua cu&#7897;c L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n m&agrave; ph&#7843;i b&aacute;i ti&#7875;u s&#432; th&aacute;i &#273;&acirc;y l&agrave;m s&#432; ph&#7909;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; t&#7841;i h&#7841; b&#7845;t qu&aacute; mu&#7889;n n&oacute;i gi&#7905;n, d&egrave; &#273;&acirc;u &#272;i&#7873;n huynh l&#7841;i cho l&agrave; th&#7853;t. S&#7903; d&#297; t&#7841;i h&#7841; n&oacute;i v&#7853;y l&agrave; e &#272;i&#7873;n huynh c&oacute; &yacute; l&#7847;n kh&acirc;n, s&#7905;m s&#7901; n&ecirc;n r&agrave;ng bu&#7897;c &#272;i&#7873;n huynh v&agrave; Nghi L&acirc;m s&#432; mu&#7897;i v&agrave;o t&igrave;nh s&#432; &#273;&#7879; &#273;&#7875; &#273;&#7873; ph&ograve;ng m&agrave; th&ocirc;i. Sau t&#7841;i h&#7841; nh&#7853;n th&#7845;y &#272;i&#7873;n huynh ho&agrave;i b&atilde;o t&#7845;m l&ograve;ng s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m th&igrave; l&#7845;y l&agrave;m b&#7897;i ph&#7909;c, v&igrave; ch&#7881; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&#7899;i &#273;&#7911; gan d&#7841; c&#7843;i qu&aacute; t&#7921; t&acirc;n, c&ograve;n h&#7841;ng t&#7847;m th&#432;&#7901;ng quy&#7871;t kh&ocirc;ng l&agrave;m n&#7893;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- B&#7919;a tr&#432;&#7899;c, t&#7841;i h&#7841; &#273;&#7871;n n&uacute;i Hoa S&#417;n m&#7901;i c&ocirc;ng t&#7917; c&#361;ng l&agrave; v&acirc;ng theo m&#7879;nh l&#7879;nh c&#7911;a th&aacute;i s&#432; ph&#7909; B&#7845;t gi&#7899;i &#273;&#7841;i s&#432;. C&oacute; &#273;i&#7873;u khi &#273;&oacute; t&#7841;i h&#7841; kh&ocirc;ng ti&#7879;n n&oacute;i ra.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i hi&#7875;u l&yacute; do ng&agrave;y tr&#432;&#7899;c &#272;i&#7873;n B&aacute; Quang l&ecirc;n n&uacute;i s&aacute;m h&#7889;i ki&#7871;m m&igrave;nh l&agrave; &#273;&atilde; v&acirc;ng l&#7901;i B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ch&agrave;ng n&oacute;i:</p>

<p>- T&eacute; ra &#272;i&#7873;n huynh &#273;&atilde; quen bi&#7871;t B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; t&#7915; tr&#432;&#7899;c m&agrave; t&#7841;i h&#7841; kh&ocirc;ng hay.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- B&#7843;o l&agrave; quen bi&#7871;t t&#7915; tr&#432;&#7899;c th&igrave; kh&ocirc;ng &#273;&uacute;ng. V&#7909; n&agrave;y n&oacute;i ra t&#7841;i h&#7841; th&#7853;t l&#7845;y l&agrave;m h&#7893; th&#7865;n. Nguy&ecirc;n sau khi chia tay L&#7879;nh H&#7891; huynh &#7903; H&agrave; Nam, ti&#7875;u &#273;&#7879; l&#7841;i n&#7893;i l&ograve;ng hi&#7871;u s&#7855;c. M&#7897;t h&ocirc;m, th&#7915;a l&uacute;c &#273;&ecirc;m t&#7889;i, ti&#7875;u &#273;&#7879; l&#7867;n v&agrave;o khu&ecirc; ph&ograve;ng m&#7897;t c&ocirc; g&aacute;i nh&agrave; gi&agrave;u. D&egrave; &#273;&acirc;u l&uacute;c v&eacute;n b&#7913;c tr&#432;&#7899;ng l&ecirc;n, t&#7841;i h&#7841; &#273;&#432;a tay v&agrave;o s&#7901; so&#7841;ng th&igrave; ch&#7841;m ngay ph&#7843;i c&aacute;i &#273;&#7847;u tr&#7885;c h&#7871;u.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&igrave; c&#432;&#7901;i h&#7887;i:</p>

<p>- T&eacute; ra &#272;i&#7873;n huynh g&#7863;p ph&#7843;i ni c&ocirc;. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i! N&#7871;u l&agrave; ni c&ocirc; th&igrave; &#273;&atilde; ph&uacute;c. L&#7841;i g&#7863;p ph&#7843;i h&ograve;a th&#432;&#7907;ng m&#7899;i th&#7853;t l&agrave; x&uacute;i qu&#7849;y.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng c&#432;&#7901;i l&#7899;n h&#417;n h&#7887;i:</p>

<p>- Tr&#7901;i &#417;i! Trong gi&#432;&#7901;ng m&agrave;n g&#7845;m &#273;&#7879;m b&ocirc;ng &#7903; ch&#7889;n ph&ograve;ng c&#7911;a m&#7897;t v&#7883; ti&#7875;u th&#432; m&agrave; c&oacute; nh&agrave; s&#432; l&#7847;n v&agrave;o ng&#7911; &#432;? Sao n&agrave;ng kh&ocirc;ng r&#432;&#7899;c trai b&#7843;nh m&agrave; l&#7841;i g&#7855;n b&oacute; v&#7899;i m&#7897;t &ocirc;ng th&#7847;y ch&ugrave;a th&igrave; c&oacute; chi l&agrave; th&uacute;?</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- V&#7883; h&ograve;a th&#432;&#7907;ng n&agrave;y ch&iacute;nh l&agrave; th&aacute;i s&#432; ph&#7909; m&#7899;i kh&#7893; ch&#7913;. Nguy&ecirc;n l&uacute;c ban ng&agrave;y, th&aacute;i s&#432; ph&#7909; &#273;&atilde; nh&igrave;n th&#7845;y t&#7841;i h&#7841; b&eacute;n m&#7843;ng t&#7899;i r&igrave;nh m&ograve; quanh nh&agrave; n&agrave;y. L&atilde;o nh&acirc;n gia ph&#7887;ng &#273;o&aacute;n t&#7841;i h&#7841; s&#7869; c&oacute; h&agrave;nh &#273;&#7897;ng b&#7845;t ch&iacute;nh li&#7873;n n&oacute;i cho nh&agrave; &#273;&oacute; bi&#7871;t v&agrave; b&#7843;o ti&#7875;u th&#432; tr&aacute;nh &#273;i ch&#7895; kh&aacute;c, &#273;&#7875; l&atilde;o nh&acirc;n gia l&ecirc;n gi&#432;&#7901;ng n&agrave;ng ng&#7911; ch&#7901; t&#7841;i h&#7841;...</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; c&#432;&#7901;i ng&#7855;t l&#7901;i:</p>

<p>- B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng. Ch&#7855;c &#272;i&#7873;n huynh phen n&agrave;y b&#7883; m&#7897;t v&#7889; cay.</p>

<p>&#272;i&#7873;n B&aacute; Quang nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. T&#7841;i h&#7841; ch&#432;a bao gi&#7901; b&#7883; v&#7889; &#273;au nh&#432; l&#7847;n n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ch&#7855;c B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng b&#7855;t &#272;i&#7873;u huynh ph&#7843;i ch&#7883;u th&#7843;m h&igrave;nh d&#7903; s&#7889;ng d&#7903; ch&#7871;t m&agrave; &iacute;t ra l&agrave; &#273;i&#7875;m v&agrave;o nh&#7919;ng &#273;&#7841;i huy&#7879;t tr&#7885;ng y&#7871;u khi&#7871;n &#272;i&#7873;n huynh ph&#7843;i qu&#7857;n qu&#7841;i &#273;au &#273;&#7899;n kh&ocirc;ng t&agrave;i n&agrave;o ch&#7883;u n&#7893;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u!</p>

<p>G&atilde; quay &#273;&#7847;u nh&igrave;n l&#7841;i ph&iacute;a sau th&#7845;y trong v&ograve;ng ngo&agrave;i m&#432;&#7901;i tr&#432;&#7907;ng kh&ocirc;ng c&oacute; b&oacute;ng ng&#432;&#7901;i li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! C&acirc;u chuy&#7879;n c&#7911;a t&#7841;i h&#7841; kh&ocirc;ng th&#7875; d&#7845;u ch&#432;&#7903;ng m&ocirc;n &#273;&#432;&#7907;c, m&agrave; c&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i gi&#7845;u. C&oacute; &#273;i&#7873;u k&#7867; kh&aacute;c hay bi&#7871;t th&igrave; &#272;i&#7873;n m&#7895; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng t&#7921; t&#7917; ch&#7913; ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u &#272;i&#7873;n huynh c&oacute; &#273;i&#7873;u kh&oacute; n&oacute;i th&igrave; h&agrave; t&#7845;t ph&#7843;i nh&#7855;c t&#7899;i chuy&#7879;n &#273;&oacute; l&agrave;m chi? T&#7841;i h&#7841; bi&#7871;t B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; tr&#7915;ng ph&#7841;t &#272;i&#7873;n huynh m&#7897;t phen l&agrave; &#273;&#7911;. B&#7885;n v&otilde; s&#297; ch&uacute;ng ta &#273;&#7889;i v&#7899;i vi&#7879;c gi&#7899;i s&#7855;c l&agrave; m&#7897;t &#273;i&#7873;u quan h&#7879;. Nay &#272;i&#7873;n huynh &#273;&atilde; ch&#7883;u nghe theo khu&ocirc;n v&agrave;ng th&#432;&#7899;c ng&#7885;c c&#7911;a &#273;&#7841;i s&#432; th&igrave; c&ograve;n g&igrave; hay b&#7857;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; &#273;&atilde; ch&#7881; th&#7883; cho &#272;i&#7873;n m&#7895; ph&#7843;i tr&igrave;nh b&agrave;y r&otilde; cho L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n bi&#7871;t. N&#7871;u &#272;i&#7873;n m&#7895; kh&ocirc;ng n&oacute;i ra t&#7845;t g&#7863;p chuy&#7879;n kh&ocirc;ng hay.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; &#272;i&#7873;n huynh c&#7913; k&#7875; h&#7871;t &#273;i. T&#7841;i h&#7841; bi&#7871;t r&#7891;i &#273;&#7875; b&#7909;ng, quy&#7871;t ch&#7859;ng h&#7903; m&ocirc;i v&#7899;i m&#7897;t ng&#432;&#7901;i th&#7913; ba n&agrave;o kh&aacute;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- &#272;a t&#7841; ch&#432;&#7903;ng m&ocirc;n! Ch&#432;&#7903;ng m&ocirc;n c&oacute; bi&#7871;t t&#7841;i h&#7841; th&#432;&#7901;ng s&#7917; d&#7909;ng m&oacute;n &aacute;m kh&iacute; g&igrave; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; th&#7921;c t&igrave;nh t&#7841;i h&#7841; kh&ocirc;ng r&otilde;. Ng&agrave;y tr&#432;&#7899;c ch&uacute;ng ta m&#7845;y l&#7847;n c&ugrave;ng nhau &#273;&#7897;ng th&#7911; m&agrave; l&#7847;n n&agrave;o nguy&ecirc;n m&#7897;t thanh b&#7843;o &#273;ao c&#7911;a &#272;i&#7873;n huynh &#273;&atilde; &#273;&#7911; l&agrave;m cho t&#7841;i h&#7841; ph&#7843;i th&#7845;t &#273;i&ecirc;n b&aacute;t &#273;&#7843;o, n&ecirc;n ch&#7859;ng khi n&agrave;o &#272;i&#7873;n huynh c&#7847;n s&#7917; d&#7909;ng &aacute;m kh&iacute;.</p>

<p>&#272;i&#7873;n B&aacute; Quang m&oacute;c m&#7897;t m&#361;i t&#7909; ti&#7871;n, c&#7847;m tay n&oacute;i:</p>

<p>- M&oacute;n &aacute;m kh&iacute; n&agrave;y ch&iacute;nh tay t&#7841;i h&#7841; &#273;&atilde; ch&#7871; luy&#7879;n. Th&#432;&#7901;ng th&#432;&#7901;ng t&#7841;i h&#7841; l&uacute;c n&agrave;o c&#361;ng mang theo b&ecirc;n m&igrave;nh m&agrave; th&#7921;c ra r&#7845;t &iacute;t khi d&ugrave;ng t&#7899;i.</p>

<p>M&#361;i t&#7909; ti&#7871;n n&agrave;y d&agrave;i ch&#7915;ng n&#259;m t&#7845;c, &#273;&uacute;c b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t. Tuy th&acirc;n h&igrave;nh nh&#7887; b&eacute; m&agrave; hi&#7875;n nhi&ecirc;n n&#7863;ng h&#417;n nh&#7919;ng m&#361;i t&ecirc;n th&#432;&#7901;ng. Ngo&agrave;i ra ch&#7859;ng c&oacute; chi kh&aacute;c l&#7841;.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- T&#7841;i h&#7841; v&#7915;a &#273;&#432;a tay s&#7901; ch&#7841;m v&agrave;o &#273;&#7847;u th&aacute;i s&#432; ph&#7909; &#273;&atilde; bi&#7871;t l&agrave; nguy r&#7891;i. Ti&#7871;p theo t&#7841;i h&#7841; c&#7843;m th&#7845;y ph&iacute;a b&#7909;ng d&#432;&#7899;i b&#7883; t&ecirc; ch&#7891;n li&#7873;n bi&#7871;t l&agrave; &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t. Th&aacute;i s&#432; ph&#7909; qu&#7865;t l&#7917;a l&ecirc;n r&#7891;i t&#7915; tr&ecirc;n gi&#432;&#7901;ng nh&#7843;y xu&#7889;ng h&#7887;i t&#7841;i h&#7841;: Mu&#7889;n s&#7889;ng hay l&agrave; mu&#7889;n ch&#7871;t? T&#7841;i h&#7841; x&eacute;t m&igrave;nh m&#7897;t tr&#7901;i t&#7897;i &aacute;c &#273;&atilde; &#273;&#7847;y t&#7845;t ph&#7843;i c&oacute; ng&agrave;y g&#7863;p chuy&#7879;n b&aacute;o &#7913;ng c&#361;ng kh&ocirc;ng oan u&#7893;ng. L&uacute;c n&agrave;y &#273;&atilde; l&#7885;t v&agrave;o tay th&aacute;i s&#432; ph&#7909; m&agrave; ch&#7871;t &#273;&#432;&#7907;c l&agrave; hay h&#417;n h&#7871;t. T&#7841;i h&#7841; kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; li&#7873;n &#273;&aacute;p ngay: "T&#7841;i h&#7841; mu&#7889;n ch&#7871;t! Mong r&#7857;ng &#273;&#7841;i s&#432; h&#7841; th&#7911; l&#7865; cho &#273;i! t&#7841;i h&#7841; ch&#7871;t s&#7899;m &#273;&#432;&#7907;c ch&#7915;ng n&agrave;o t&#7841; &#417;n &#273;&#7841;i s&#432; ch&#7915;ng &#7845;y.</p>

<p>B&#7903;I T&#431;&#416;NG T&#431; M&#7863;T V&otilde; M&igrave;NH G&#7847;Y</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p cu&#7897;c &#273;&#7889;i tho&#7841;i gi&#7919;a g&atilde; v&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng nghe &#272;i&#7873;n B&aacute; Quang tr&#7843; l&#7901;i nh&#432; v&#7853;y r&#7845;t l&#7845;y l&agrave;m l&#7841; li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao ng&#432;&#417;i l&#7841;i mu&#7889;n ch&#7871;t?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng &#273;&#7873; ph&ograve;ng &#273;&#7875; &#273;&#7841;i s&#432; ki&#7873;m ch&#7871; th&igrave; c&ograve;n h&ograve;ng s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng sa s&#7847;m n&eacute;t m&#7863;t, n&#7863;ng l&#7901;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o v&igrave; kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng c&#7849;n th&#7853;n n&ecirc;n m&#7899;i b&#7883; ta ki&#7871;m ch&#7871;, t&#7913;c l&agrave; n&#7871;u ng&#432;&#417;i &#273;&#7873; ph&ograve;ng ch&#7855;c l&agrave; ta kh&ocirc;ng th&#7875; ki&#7873;m ch&#7871; ng&#432;&#417;i &#273;&#432;&#7907;c. Gi&#7887;i l&#7855;m!</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho &#272;i&#7873;n B&aacute; Quang.</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7891;i d&#7853;y h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; c&oacute; &#273;i&#7873;u g&igrave; d&#7841;y b&#7843;o?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng h&#7887;i l&#7841;i:</p>

<p>- Trong m&igrave;nh ng&#432;&#417;i c&oacute; &#273;eo y&ecirc;u &#273;ao, sao ng&#432;&#417;i kh&ocirc;ng ch&eacute;m ta &#273;i? Tr&#7901;i sinh ng&#432;&#417;i c&oacute; ch&acirc;n c&oacute; c&#7859;ng, sao kh&ocirc;ng nh&#7849;y qua c&#7917;a s&#7893; tr&#7889;n &#273;i?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n m&#7895; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; nam t&#7917; h&aacute;n, l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu. Khi n&agrave;o l&#7841;i h&agrave;nh &#273;&#7897;ng nh&#432; h&#7841;ng ti&#7875;u nh&acirc;n v&ocirc; li&ecirc;m s&#7881;?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng ti&#7875;u nh&acirc;n v&ocirc; li&ecirc;m s&#7881; &#432;? Th&#7871; th&igrave; sao ng&#432;&#417;i &#273;&atilde; h&#7913;a l&#7901;i b&aacute;i con g&aacute;i ta l&agrave;m s&#432; ph&#7909; r&#7891;i l&#7841;i ch&#7889;i c&atilde;i?</p>

<p>&#272;i&#7873;n B&aacute; Quang r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- Con g&aacute;i c&#7911;a &#273;&#7841;i s&#432; &#273;&#7845;y &#432;?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&oacute;i:</p>

<p>- Ng&agrave;y &#7903; tr&ecirc;n t&#7917;u l&#7847;u, ng&#432;&#417;i &#273;&aacute;nh cu&#7897;c v&#7899;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&atilde; h&#7913;a h&#7865;n v&#7899;i g&atilde; h&#7877; thua cu&#7897;c th&igrave; ph&#7843;i b&aacute;i con g&aacute;i ta l&agrave;m s&#432; ph&#7909;. Ch&#7859;ng l&#7869; c&acirc;u chuy&#7879;n n&agrave;y c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432;? L&uacute;c &#273;&oacute; ta c&#361;ng ng&#7891;i u&#7889;ng r&#432;&#7907;u t&#7841;i m&#7897;t b&agrave;n b&ecirc;n c&#7917;a s&#7893;. C&aacute;c ng&#432;&#417;i n&oacute;i v&#7899;i nhau nh&#7919;ng g&igrave; ta &#273;&atilde; nghe r&otilde; h&#7871;t t&#7915; &#273;&#7847;u &#273;&#7871;n &#273;u&ocirc;i kh&ocirc;ng s&oacute;t m&#7897;t c&acirc;u n&agrave;o.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! V&#7883; ti&#7875;u ni c&ocirc; kia l&agrave; &aacute;i n&#7919; c&#7911;a &#273;&#7841;i h&ograve;a th&#432;&#7907;ng &#432;? N&#7871;u v&#7853;y th&igrave; th&#7853;t l&agrave; k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung nghe &#272;i&#7873;n B&aacute; Quang thu&#7853;t chuy&#7879;n &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng kh&#7887;i ph&igrave; c&#432;&#7901;i, xen v&agrave;o:</p>

<p>- Chuy&#7879;n n&agrave;y qu&#7843; nhi&ecirc;n qu&aacute;i d&#7883;. Nh&#7919;ng ng&#432;&#7901;i b&aacute;n th&#7871; xu&#7845;t gia sinh con r&#7891;i m&#7899;i quy y c&#7917;a ph&#7853;t l&agrave; s&#7921; th&#432;&#7901;ng. &#272;&#7857;ng n&agrave;y B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng xu&#7845;t gia r&#7891;i m&#7899;i sanh con l&agrave; chuy&#7879;n hi&#7871;m c&oacute;. Th&#7843;o n&agrave;o l&atilde;o mang ph&aacute;p hi&#7879;u l&agrave; B&#7845;t gi&#7899;i &#273;&#7875; t&#7887; ra l&atilde;o ch&#7859;ng ki&ecirc;ng c&#7919; m&#7897;t gi&#7899;i n&agrave;o trong Ph&#7853;t gi&aacute;o.</p>

<p>&#272;i&#7873;n B&aacute; Quang ch&#7901; cho L&#7879;nh H&#7891; Xung d&#7913;t l&#7901;i r&#7891;i k&#7875; n&#7889;t c&acirc;u chuy&#7879;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang nghe B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ch&#7845;t v&#7845;t v&#7873; c&acirc;u chuy&#7879;n b&aacute;i con g&aacute;i l&atilde;o l&agrave;m s&#432; ph&#7909;, li&#7873;n gi&#7843;i th&iacute;ch:</p>

<p>- Sao &#273;&#7841;i s&#432; l&#7841;i l&#7845;y c&acirc;u chuy&#7879;n n&oacute;i gi&#7905;n trong l&uacute;c &#273;&aacute;nh cu&#7897;c l&agrave;m s&#7921; th&#7921;c? L&#7879;nh H&#7891; Xung s&#7903; d&#297; &#273;&#7863;t cu&#7897;c nh&#432; v&#7853;y l&agrave; v&igrave; y s&#7907; t&#7841;i h&#7841; tr&ecirc;u tr&#7885;c v&#7883; ti&#7875;u ni c&ocirc; kia. Sau khi thua cu&#7897;c, t&#7841;i h&#7841; kh&ocirc;ng qu&#7845;y nhi&#7877;u n&agrave;ng n&#7919;a l&agrave; xong vi&#7879;c r&#7891;i ch&#7913; g&igrave;?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i &#273;&atilde; h&#7913;a l&#7901;i th&igrave; ph&#7843;i l&agrave;m cho &#273;&uacute;ng. Ng&#432;&#417;i ch&#7889;i c&atilde;i, kh&ocirc;ng b&aacute;i con g&aacute;i ta l&agrave;m s&#432; ph&#7909; kh&ocirc;ng xong.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#7913; l&#259;ng l&iacute;u v&#7873; chuy&#7879;n n&agrave;y ho&agrave;i, li&#7873;n t&#7921; nh&#7911;:</p>

<p>- L&uacute;c n&agrave;y kh&ocirc;ng chu&#7891;n &#273;i th&igrave; c&ograve;n &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?</p>

<p>Ngh&#297; v&#7853;y, b&#7845;t th&igrave;nh l&igrave;nh g&atilde; tr&#7903; g&oacute;t v&#7885;t m&igrave;Nh&acirc;m Ng&atilde; H&agrave;nh qua c&#7917;a s&#7893; chu&#7891;n ra ngo&agrave;i. G&atilde; &#7927; m&igrave;nh khinh c&ocirc;ng tuy&#7879;t &#273;&#7881;nh v&agrave; ch&#7855;c m&#7849;m l&atilde;o h&ograve;a th&#432;&#7907;ng kia ch&#7859;ng th&#7875; n&agrave;o &#273;u&#7893;i k&#7883;p. D&egrave; &#273;&acirc;u g&atilde; nghe ti&#7871;ng &#273;&#7897;ng l&#7883;ch k&#7883;ch r&#7891;i ti&#7871;ng ch&acirc;n nh&#7897;n l&ecirc;n &#7903; ph&iacute;a sau. B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; &#273;u&#7893;i t&#7899;i n&#417;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang v&#7915;a ch&#7841;y v&#7915;a la:</p>

<p>- &#272;&#7841;i s&#432;! V&#7915;a r&#7891;i &#273;&#7841;i s&#432; &#273;&atilde; bu&ocirc;ng tha t&#7841;i h&#7841;, b&acirc;y gi&#7901; t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng gi&#7871;t &#273;&#7841;i s&#432;. Th&#7871; l&agrave; c&oacute; vay c&oacute; tr&#7843; cho h&#7907;p l&#7869; c&ocirc;ng b&#7857;ng. N&#7871;u &#273;&#7841;i s&#432; c&ograve;n r&#432;&#7907;t theo l&agrave; b&#7913;c b&aacute;ch t&#7841;i h&#7841; ph&#7843;i v&ocirc; l&#7877; v&#7899;i &#273;&#7841;i s&#432; &#273;&oacute;.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh v&ocirc; l&#7877; v&#7899;i ta b&#7857;ng c&aacute;ch n&agrave;o?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; h&atilde;y coi ch&#7915;ng! T&#7841;i h&#7841; ph&oacute;ng &aacute;m khi &#273;&acirc;y!</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a xoay tay v&#7873; ph&iacute;a sau vung ra.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng! M&#7897;t m&#361;i t&#7909; ti&#7871;n &#273;&atilde; b&#7855;n ra.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng m&#7863;c d&#7847;u g&#7863;p l&uacute;c &#273;&ecirc;m t&#7889;i kh&ocirc;ng tr&ocirc;ng r&otilde; xong l&atilde;o ch&#7881; nghe ti&#7871;ng gi&oacute; c&#361;ng &#273;o&aacute;n bi&#7871;t l&agrave; lo&#7841;i &aacute;m kh&iacute; g&igrave;. L&atilde;o kh&ocirc;ng n&eacute; tr&aacute;nh, gi&#417; tay l&ecirc;n b&#7855;t l&#7845;y m&#361;i t&#7909; ti&#7871;n r&#7891;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ph&oacute;ng &aacute;m kh&iacute; th&igrave; &#273;&atilde; l&agrave;m g&igrave; n&#7893;i ta?</p>

<p>&#272;i&#7873;n B&aacute; Quang thi tri&#7875;n khinh c&ocirc;ng &#273;&#7871;n &#273;&#7897; ch&oacute;t ch&#7841;y nhanh nh&#432; bay nh&#432;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng th&acirc;n ph&aacute;p c&#361;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng l&atilde;o r&#432;&#7907;t theo nh&#432; h&igrave;nh v&#7899;i b&oacute;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang th&#7845;y &#273;&#7889;i ph&#432;&#417;ng &#273;u&#7893;i s&aacute;t t&#7899;i n&#417;i, g&atilde; n&#7893;i hung quay ph&#7855;t l&#7841;i, vung &#273;ao ch&eacute;m l&atilde;o m&#7897;t nh&aacute;t.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&agrave;o ph&#7843;i tay v&#7915;a. L&atilde;o ch&#7881; d&ugrave;ng &#273;&ocirc;i b&agrave;n tay b&#7857;ng x&#432;&#417;ng b&#7857;ng th&#7883;t m&agrave; &#273;&oacute;n &#273;&#7905; &#273;ao th&#7913;c c&#7911;a &#272;i&#7873;n B&aacute; Quang m&#7897;t c&aacute;ch r&#7845;t ung dung.</p>

<p>&#272;i&#7873;n B&aacute; Quang b&#7883; l&atilde;o ki&#7873;m ch&#7871; kh&ocirc;ng s&#7917; d&#7909;ng &#273;ao ph&aacute;p m&#7897;t c&aacute;ch linh &#273;&#7897;ng &#273;&#432;&#7907;c. &#272;&#7891;ng th&#7901;i th&#7911; ph&aacute;p c&#7911;a l&atilde;o c&#7921;c k&#7923; b&iacute; &#7849;n, tuy&#7879;t di&#7879;u khi&#7871;n cho g&atilde; kh&oacute; b&#7873; n&eacute; tr&aacute;nh.</p>

<p>Hai b&ecirc;n qua l&#7841;i ngo&agrave;i b&#7889;n ch&#7909;c chi&ecirc;u, B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ch&#7909;p &#273;&#432;&#7907;c sau g&aacute;y &#272;i&#7873;n B&aacute; Quang &#273;&#7891;ng th&#7901;i &#273;o&#7841;t l&#7845;y y&ecirc;u &#273;ao c&#7911;a g&atilde;. L&atilde;o &#273;&#7855;c ch&iacute; c&#432;&#7901;i ha h&#7843; h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ch&#7883;u ph&#7909;c ta ch&#432;a?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p ngay:</p>

<p>- Ch&#7883;u ph&#7909;c r&#7891;i! &#272;&#7841;i s&#432; gi&#7871;t ph&#7913;t t&#7841;i h&#7841; &#273;i cho xong.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7899;n ti&#7871;ng:</p>

<p>- Ta ch&#7859;ng gi&#7871;t ng&#432;&#417;i l&agrave;m chi, m&agrave; ch&#7881; ch&#7885;c m&ugrave; m&#7855;t &#273;&#7875; mai &#273;&acirc;y ng&#432;&#417;i c&oacute; g&#7863;p &#273;&agrave;n b&agrave; con g&aacute;i ch&#7859;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c &#273;&#7865;p hay x&#7845;u. C&oacute; th&#7875; m&#7899;i kh&#7887;i n&#7893;i th&uacute; t&iacute;nh.</p>

<p>B&#7895;ng l&atilde;o l&#7841;i la l&ecirc;n:</p>

<p>- &agrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i l&agrave; con qu&#7927; h&aacute;o s&#7855;c kh&ocirc;ng ng&#259;n n&#7893;i d&#7909;c v&#7885;ng th&igrave; gian d&acirc;m g&aacute;i &#273;&#7865;p d&#297; nhi&ecirc;n l&agrave; chuy&#7879;n kh&ocirc;ng hay, nh&#432;ng ng&#432;&#417;i &#273;ui m&ugrave; kh&ocirc;ng th&#7845;y g&igrave; l&#7841;i &#273;i h&atilde;m hi&#7871;p c&#7843; b&agrave; gi&agrave; b&#7843;y t&aacute;m ch&#7909;c tu&#7893;i th&igrave; c&agrave;ng t&#7879; h&#7841;i h&#417;n n&#7919;a. Chi b&#7857;ng ta ch&#7863;t c&#7859;ng ng&#432;&#417;i &#273;i &#273;&#7875; ng&#432;&#417;i bi&#7871;t h&#7871;t l&agrave;m &#273;i&#7873;u b&#7841;i ho&#7841;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Xin &#273;&#7841;i s&#432; gi&#7871;t ph&#7913;a t&#7841;i h&#7841; &#273;i cho r&#7891;i! C&ograve;n r&#432;&#7901;m l&#7901;i l&agrave;m g&igrave; cho m&#7845;t th&igrave; gi&#7901;?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y th&#7853;t l&agrave; qu&#7853;t c&#432;&#7901;ng! C&oacute; &#273;i&#7873;u ng&#432;&#417;i l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a con g&aacute;i ta m&agrave; ta ch&#7863;t ch&acirc;n tay ng&#432;&#417;i &#273;i th&igrave; &#273;&#7891; &#273;&#7879; c&#7911;a y th&agrave;nh ph&#7871; nh&acirc;n, c&ograve;n v&#7867; vang g&igrave; n&#7919;a? Bi&#7871;t l&agrave;m sao cho ng&#432;&#417;i t&#7915; nay kh&#7887;i l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa?... &agrave; &#273;&#432;&#7907;c r&#7891;i! Ta ph&#7843;i d&ugrave;ng c&aacute;ch n&agrave;y m&#7899;i xong. L&atilde;o d&#7913;t l&#7901;i li&#7873;n &#273;i&#7875;m huy&#7879;t cho &#272;i&#7873;n B&aacute; Quang ng&atilde; l&#259;n ra. &#272;o&#7841;n l&atilde;o c&#7847;m c&acirc;y t&#7909; ti&#7871;n xuy&ecirc;n v&agrave;o b&ecirc;n sinh d&#7909;c c&#7911;a g&atilde;. L&atilde;o c&ograve;n xoay tay m&#7845;y v&ograve;ng, &#273;&#7891;ng th&#7901;i n&#7893;i tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:</p>

<p>- T&ecirc;n d&acirc;m t&#7863;c h&aacute;i hoa n&agrave;y! Ch&#7855;c t&#7915; nay ng&#432;&#417;i kh&ocirc;ng c&ograve;n c&agrave;n r&#7905; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung nghe t&#7899;i &#273;&acirc;y v&#7915;a bu&#7891;n c&#432;&#7901;i v&#7915;a kinh h&atilde;i h&#7887;i xen v&agrave;o:</p>

<p>- C&oacute; chuy&#7879;n &#273;&oacute; &#432;? V&#7883; qu&aacute;i h&ograve;a th&#432;&#7907;ng n&agrave;y c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng k&#7923; d&#7883; ngo&agrave;i s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a con ng&#432;&#7901;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&uacute;c &#273;&oacute; t&#7841;i h&#7841; &#273;au &#273;i&#7871;ng ng&#432;&#7901;i c&#417; h&#7891; ng&#7845;t x&#7881;u, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a l&#7899;n ti&#7871;ng th&oacute;a m&#7841;: "L&atilde;o tr&#7885;c kia! Ng&#432;&#417;i mu&#7889;n gi&#7871;t ta th&igrave; sao kh&ocirc;ng gi&#7871;t &#273;i, l&#7841;i h&agrave;nh h&#7841; ta m&#7897;c c&aacute;ch d&atilde; man t&agrave;n &#273;&#7897;c th&#7871; n&agrave;y?". L&atilde;o c&#432;&#7901;i &#273;&aacute;p: "Th&#7871; l&agrave; ta nh&acirc;n nh&#432;&#7907;ng l&#7855;m r&#7891;i &#273;&oacute;. &#272;&#7901;i ng&#432;&#417;i &#273;&atilde; s&aacute;t h&#7841;i bao nhi&ecirc;u ph&#7909; n&#7919; l&#432;&#417;ng thi&#7879;n? Ta n&oacute;i cho ng&#432;&#417;i hay, sau n&agrave;y ta g&#7863;p ng&#432;&#417;i s&#7869; kh&aacute;m l&#7841;i. N&#7871;u ng&#432;&#417;i r&#417;i m&#7845;t c&acirc;y t&#7909; ti&#7871;n th&igrave; ta s&#7869; c&#7855;m hai c&acirc;y kh&aacute;c v&agrave;o. C&#7913; m&#7895;i l&#7847;n l&agrave; l&#7841;i th&ecirc;m m&#7897;t c&acirc;y &#273;&oacute; nghe ch&#432;a?".</p>

<p>L&#7879;nh H&#7891; Xung &ocirc;m b&#7909;ng m&agrave; c&#432;&#7901;i. &#272;i&#7873;n B&aacute; Quang tr&aacute;i l&#7841;i h&#7893; th&#7865;n v&ocirc; c&ugrave;ng, mu&#7889;n chui xu&#7889;ng &#273;&#7845;t &#273;&#7875; kh&#7887;i nh&igrave;n th&#7845;y ai n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Xin &#272;i&#7873;n huynh &#273;&#7915;ng gi&#7853;n. Th&#7853;t t&igrave;nh t&#7841;i h&#7841; kh&ocirc;ng c&oacute; &yacute; di&#7877;u c&#7907;t &#272;i&#7873;n huynh m&agrave; ch&#7881; bu&#7891;n c&#432;&#7901;i v&#7873; h&agrave;nh &#273;&#7897;ng c&#7911;a nh&agrave; s&#432; th&#7853;t kh&aacute;c ng&#432;&#7901;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Sau l&atilde;o l&#7845;y thu&#7889;c d&#7845;u r&#7883;t cho t&#7841;i h&#7841; v&agrave; b&#7843;o &#273;i ki&#7871;m n&#417;i t&#297;nh d&#432;&#7905;ng. L&atilde;o bi&#7871;t s&#432; ph&#7909; t&#7841;i h&#7841; th&#432;&#417;ng nh&#7899; c&ocirc;ng t&#7917; li&#7873;n sai t&#7841;i h&#7841; l&ecirc;n n&uacute;i Hoa S&#417;n m&#7901;i c&ocirc;ng t&#7917; v&#7873; cho s&#432; ph&#7909; &#273;&#432;&#7907;c th&#7845;y m&#7863;t.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung m&#7899;i hi&#7875;u ng&agrave;y tr&#432;&#7899;c &#272;i&#7873;n B&aacute; Quang &#273;&atilde; v&acirc;ng theo ch&#7881; th&#7883; c&#7911;a B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&ecirc;n n&uacute;i Hoa S&#417;n r&#7911; ch&agrave;ng xu&#7889;ng n&uacute;i.</p>

<p>B&#7895;ng ch&agrave;ng s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave; t&#7921; h&#7887;i:</p>

<p>- Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i mu&#7889;n g&#7863;p ta l&agrave;m chi? Ng&agrave;y &#7903; n&uacute;i H&agrave;nh S&#417;n n&agrave;ng c&ugrave;ng ta ph&#7843;i tr&#7843;i bao l&uacute;c gian nguy. Sau &#273;&oacute; &#273;&ocirc;i khi ta c&ugrave;ng n&agrave;ng ch&#7841;m tr&aacute;n song &#273;&#7873;u tr&#432;&#7899;c m&#7863;t nhi&#7873;u ng&#432;&#7901;i kh&aacute;c. Ngo&agrave;i nh&#7919;ng l&#7901;i n&agrave;ng c&#7843;m &#417;n ta, kh&ocirc;ng hi&#7875;u trong th&acirc;m t&acirc;m n&agrave;ng c&ograve;n &#273;i&#7873;u chi b&iacute; &#7849;n n&#7919;a kh&ocirc;ng? C&oacute; l&#7869; n&agrave;ng c&oacute; nhi&#7873;u t&acirc;m s&#7921; m&agrave; kh&ocirc;ng ti&#7879;n h&#7903; m&ocirc;i.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung nghe &#272;i&#7873;n B&aacute; Quang nh&#7855;c l&#7841;i nh&#7919;ng chuy&#7879;n &#273;&atilde; qua th&igrave; m&#7889;i t&igrave;nh &ecirc;m &aacute;i c&#7911;a Nghi L&acirc;m &#273;&#7889;i v&#7899;i ch&agrave;ng l&#7841;i hi&#7879;n l&ecirc;n trong &#273;&#7847;u &oacute;c. S&#7921; th&#7921;c L&#7879;nh H&#7891; Xung n&agrave;o ph&#7843;i h&#7841;ng ng&#432;&#7901;i ng&#7899; ng&#7849;n, c&oacute; l&yacute; n&agrave;o ch&agrave;ng ch&#7859;ng hi&#7875;u Nghi L&acirc;m &#273;&#7889;i v&#7899;i m&igrave;nh &#273;&atilde; ch&#7899;m n&#7903; m&#7889;i t&igrave;nh y&ecirc;u say &#273;&#7855;m? C&oacute; &#273;i&#7873;u ch&agrave;ng cho r&#7857;ng m&#7897;t l&agrave; n&agrave;ng &#273;&atilde; xu&#7845;t gia, hai l&agrave; n&agrave;ng c&ograve;n nh&#7887; tu&#7893;i th&igrave; m&#7889;i t&igrave;nh &#273;&oacute; c&oacute; th&#7875; theo th&#7901;i gian m&agrave; phai l&#7907;t r&#7891;i x&oacute;a nh&ograve;a. Sau hai ng&#432;&#7901;i &#273;&#432;&#7907;c t&aacute;i h&#7897;i tr&ecirc;n Ti&ecirc;n H&agrave; L&#297;nh r&#7891;i c&ugrave;ng &#273;i v&#7899;i nhau t&#7915; &#273;&#7845;t M&acirc;n t&#7899;i &#273;&#7845;t T&#7845;n nh&#432;ng th&#7911;y chung ch&#7859;ng l&uacute;c n&agrave;o v&#7855;ng v&#7867; &#273;&#7875; hai ng&#432;&#7901;i tr&ograve; chuy&#7879;n ri&ecirc;ng v&#7899;i nhau. &#272;&#7871;n khi L&#7879;nh H&#7891; Xung l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n ch&agrave;ng c&agrave;ng ph&#7843;i n&eacute; tr&aacute;nh m&#7889;i hi&#7873;m nghi. Ch&agrave;ng ngh&#297; r&#7857;ng thanh danh m&igrave;nh ch&#7859;ng c&oacute; g&igrave; t&#7889;t &#273;&#7865;p tuy ch&agrave;ng kh&ocirc;ng m&#7843;y may quan t&acirc;m &#273;&#7871;n nh&#7919;ng s&#7921; khen ch&ecirc; c&#7911;a ng&#432;&#7901;i &#273;&#7901;i, nh&#432;ng ch&agrave;ng &#273;&atilde; ch&#7883;u l&#7901;i tr&#7885;ng th&aacute;c c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&igrave; ch&#7859;ng th&#7875; &#273;&#7875; cho thanh danh ph&aacute;i H&#7857;ng S&#417;n v&igrave; ch&agrave;ng m&agrave; b&#7883; t&#7893;n th&#432;&#417;ng. Ngo&agrave;i nh&#7919;ng l&uacute;c truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p cho nh&#7919;ng n&#7919; &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y ch&agrave;ng t&#7899;i ngay bi&#7879;t &#273;i&#7879;n &#7903; chung v&#7899;i b&#7885;n qu&#7847;n h&agrave;o.</p>

<p>B&#7895;ng nghe &#272;i&#7873;n B&aacute; Quang n&oacute;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng hi&#7875;u t&#7841;i sao gi&#7919;a h&ograve;a th&#432;&#7907;ng th&aacute;i s&#432; ph&#7909; c&ugrave;ng t&#7841;i h&#7841; l&#7841;i c&oacute; m&#7889;i c&#417; duy&ecirc;n r&#7845;t h&#7907;p. Tuy h&ograve;a th&#432;&#7907;ng l&#7855;m phen m&#7855;ng nhi&#7871;c t&#7841;i h&#7841; &#273;&#7871;n c&ugrave;ng c&#7921;c, m&agrave; b&igrave;nh nh&#7853;t l&atilde;o nh&acirc;n gia &#273;&#7889;i v&#7899;i t&#7841;i h&#7841; th&#7853;t t&#7917; t&#7871;. Ng&#432;&#7901;i b&#7843;o tuy t&#7841;i h&#7841; &#273;&atilde; b&aacute;i con g&aacute;i ng&#432;&#7901;i l&agrave;m s&#432; ph&#7909; m&agrave; y ch&#432;a truy&#7873;n th&#7909; cho t&#7841;i h&#7841; &#273;&#432;&#7907;c m&ocirc;n v&otilde; c&ocirc;ng n&agrave;o. Th&#7871; l&agrave; kh&ocirc;ng h&#7871;t &#273;&#7841;o l&agrave;m th&#7847;y. R&#7891;i ng&#432;&#7901;i thay m&#7863;t con g&aacute;i m&agrave; truy&#7873;n cho t&#7841;i h&#7841; kh&aacute; nhi&#7873;u tuy&#7879;t k&#7927; v&otilde; c&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung xen v&agrave;o:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng m&#7915;ng cho &#272;i&#7873;n huynh.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i n&oacute;i:</p>

<p>- Sau t&#7841;i h&#7841; nghe tin c&ocirc;ng t&#7917; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, h&ograve;a th&#432;&#7907;ng th&aacute;i s&#432; ph&#7909; li&#7873;n b&#7843;o t&#7841;i h&#7841; quy thu&#7853;n ph&aacute;i n&agrave;y &#273;&#7875; gi&uacute;p vi&#7879;c c&ocirc;ng t&#7917;. M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y, trong khi &#273;i &#273;&#432;&#7901;ng c&oacute; ng&#432;&#7901;i nh&#7853;n ra t&#7841;i h&#7841;, h&#7885; th&oacute;a m&#7841; t&#7841;i h&#7841; l&agrave; t&ecirc;n &#273;&#7841;i &#273;&#7841;o h&aacute;i hoa v&agrave; g&acirc;y cu&#7897;c &#273;&#7897;ng th&#7911;, th&aacute;i s&#432; ph&#7909; li&#7873;n &#273;&aacute;nh &#273;u&#7893;i h&#7885; &#273;i. L&atilde;o nh&acirc;n gia l&#7841;i b&#7843;o t&#7841;i h&#7841; xu&#7889;ng l&agrave;m s&#432; v&agrave; &#273;&#7863;t cho ph&aacute;p danh l&agrave; B&#7845;t kh&#7843; b&#7845;t gi&#7899;i. Ng&#432;&#7901;i mu&#7889;n t&#7841;i h&#7841; thu&#7853;t chuy&#7879;n n&agrave;y cho c&ocirc;ng t&#7917; hay &#273;&#7875; c&ocirc;ng t&#7917; kh&#7887;i tr&aacute;ch m&#7855;ng t&#7879; s&#432; ph&#7909;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ngay:</p>

<p>- Khi n&agrave;o t&#7841;i h&#7841; l&#7841;i tr&aacute;ch m&#7855;ng l&#7879;nh s&#432;? Ch&#7859;ng bao gi&#7901; c&oacute; chuy&#7879;n &#273;&oacute; &#273;&#432;&#7907;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; b&#7843;o m&#7895;i l&#7847;n g&#7863;p t&#7879; s&#432; l&agrave; m&#7897;t l&#7847;n th&#7845;y y g&#7847;y c&ograve;m &#273;i, dung nhan ng&agrave;y c&agrave;ng ti&#7873;u t&#7909;y. Th&aacute;i s&#432; ph&#7909; c&oacute; h&#7887;i &#273;&#7871;n l&agrave; y ch&#7881; sa l&#7879; ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;. R&#7891;i th&aacute;i s&#432; ph&#7909; nh&#7845;t quy&#7871;t l&agrave; c&ocirc;ng t&#7917; &#273;&atilde; khinh khi y.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute; &#273;&acirc;u! T&#7841;i h&#7841; &#273;&#7889;i &#273;&atilde;i v&#7899;i l&#7879;nh s&#432; c&#7921;c k&#7923; t&#7917; t&#7871;. Tr&#432;&#7899;c nay kh&ocirc;ng h&#7873; n&#7863;ng l&#7901;i v&#7899;i y bao gi&#7901;. H&#417;n n&#7919;a y l&agrave; ng&#432;&#7901;i ho&agrave;n h&#7843;o v&#7873; m&#7885;i ph&#432;&#417;ng di&#7879;n th&igrave; khi n&agrave;o t&#7841;i h&#7841; l&#7841;i r&#7847;y la y &#273;&#432;&#7907;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Ch&iacute;nh v&igrave; chuy&#7879;n c&ocirc;ng t&#7917; kh&ocirc;ng r&#7847;y la y c&acirc;u n&agrave;o n&ecirc;n y c&agrave;ng mu&#7889;n kh&oacute;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u th&#7871; th&igrave; t&#7841;i h&#7841; c&agrave;ng kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- V&igrave; vi&#7879;c n&agrave;y m&agrave; th&aacute;i s&#432; ph&#7909; &#273;&atilde; &#273;&aacute;nh t&#7841;i h&#7841; m&#7897;t tr&#7853;n n&ecirc;n th&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung v&ograve; &#273;&#7847;u d&#7913;t tai b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&aacute;i &ocirc;ng B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; n&agrave;y r&#7855;c r&#7889;i nh&#7919;ng chuy&#7879;n kh&ocirc;ng &#273;&acirc;u th&#7853;t ch&#7859;ng k&eacute;m g&igrave; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. L&atilde;o c&oacute; kh&aacute;c b&#7885;n n&agrave;y ch&#259;ng n&#7919;a l&agrave; &#7903; ch&#7895; h&agrave;nh &#273;&#7897;ng v&agrave; n&oacute;i n&#259;ng, c&ograve;n t&iacute;nh kh&iacute; g&agrave;n d&#7903; h&#7891; &#273;&#7891; th&igrave; gi&#7889;ng h&#7879;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; k&#7875;: L&atilde;o nh&acirc;n gia c&ugrave;ng th&aacute;i s&#432; m&#7851;u th&agrave;nh &#273;&ocirc;i v&#7907; ch&#7891;ng r&#7891;i th&#432;&#7901;ng g&acirc;y l&#7897;n &#273;&aacute;nh nhau lu&ocirc;n, nh&#432;ng c&agrave;ng c&atilde;i c&#7885; l&#7899;n l&agrave; ngu&#7891;n &acirc;n &aacute;i c&agrave;ng th&#7855;m h&#417;n. C&ocirc;ng t&#7917; kh&ocirc;ng m&#7855;ng m&#7887; s&#432; ph&#7909; t&#7841;i h&#7841; t&#7913;c l&agrave; kh&ocirc;ng mu&#7889;n l&#7845;y y l&agrave;m v&#7907;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m trong b&#7909;ng n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y... S&#432; ph&#7909; c&#7911;a &#272;i&#7873;u huynh &#273;&atilde; l&agrave; ng&#432;&#7901;i xu&#7845;t gia, n&ecirc;n t&#7841;i h&#7841; kh&ocirc;ng h&#7873; ngh&#297; t&#7899;i chuy&#7879;n &#273;&oacute; bao gi&#7901;.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&#361;ng &#273;&atilde; tr&igrave;nh b&agrave;y nh&#432; v&#7853;y th&igrave; th&aacute;i s&#432; ph&#7909; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng l&#7841;i &#273;&aacute;nh cho m&#7897;t tr&#7853;n &#273;&ograve;n nh&#7915; t&#7917;. L&atilde;o nh&acirc;n gia b&#7843;o: Th&aacute;i s&#432; m&#7851;u c&#361;ng l&agrave; m&#7897;t v&#7883; ni c&ocirc;. L&atilde;o nh&acirc;n gia mu&#7889;n l&#7845;y b&agrave; n&ecirc;n m&#7899;i l&agrave;m h&ograve;a th&#432;&#7907;ng. N&#7871;u ng&#432;&#7901;i xu&#7845;t gia kh&ocirc;ng th&#7875; th&agrave;nh v&#7907; ch&#7891;ng th&igrave; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; s&#432; ph&#7909; c&#7911;a t&#7841;i h&#7841;? Tr&ecirc;n &#273;&#7901;i &#273;&atilde; kh&ocirc;ng c&oacute; s&#432; ph&#7909; th&igrave; l&agrave;m g&igrave; c&oacute; t&#7841;i h&#7841;?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a ph&#7843;i ph&igrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh c&ograve;n h&#417;n Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i c&#7911;a t&#7841;i h&#7841; kh&aacute; nhi&#7873;u tu&#7893;i. Vi&#7879;c &#273;&#7841;i s&#432; sinh ra ti&#7875;u s&#432; mu&#7897;i v&agrave; vi&#7879;c ti&#7875;u s&#432; mu&#7897;i nh&#7853;n &#272;i&#7873;n huynh l&agrave;m &#273;&#7891; &#273;&#7879; l&agrave; hai vi&#7879;c ri&ecirc;ng r&#7869; sao l&#7841;i b&#7855;t ch&#7857;ng v&agrave;o nhau &#273;&#432;&#7907;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; c&ograve;n h&#7887;i t&#7841;i h&#7841;: N&#7871;u c&ocirc;ng t&#7917; kh&ocirc;ng mu&#7889;n l&#7845;y s&#432; ph&#7909; t&#7841;i h&#7841; l&agrave;m v&#7907; th&igrave; sao c&ocirc;ng t&#7917; l&#7841;i l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n? L&atilde;o nh&acirc;n gia c&ograve;n n&oacute;i: trong ph&aacute;i H&#7857;ng S&#417;n bi&#7871;t bao nhi&ecirc;u l&agrave; ni c&ocirc;, nh&#432;ng ch&#7859;ng c&oacute; ai &#273;&#7865;p b&#7857;ng s&#432; ph&#7909; t&#7841;i h&#7841; th&igrave; c&oacute; l&yacute; &#273;&acirc;u c&ocirc;ng t&#7917; l&#7841;i kh&ocirc;ng th&iacute;ch s&#432; ph&#7909; &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung than th&#7847;m trong b&#7909;ng:</p>

<p>- Th&#7871; n&agrave;y th&igrave; ch&#7871;t cha ng&#432;&#7901;i ta r&#7891;i! Ng&agrave;y tr&#432;&#7899;c B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; v&igrave; mu&#7889;n l&#7845;y m&#7897;t v&#7883; ni c&ocirc; m&#7899;i xu&#7845;t gia l&agrave;m s&#432;. L&atilde;o t&#432;&#7903;ng h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i trong thi&ecirc;n h&#7841; &#273;&#7873;u c&oacute; t&acirc;m t&igrave;nh nh&#432; l&atilde;o. N&#7871;u c&acirc;u chuy&#7879;n n&agrave;y m&agrave; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i th&igrave; c&ograve;n th&#7875; th&#7889;ng g&igrave; n&#7919;a?</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; h&#7887;i t&#7841;i h&#7841;: "Ph&#7843;i ch&#259;ng s&#432; ph&#7909; ng&#432;&#417;i l&agrave; m&#7897;t c&ocirc; g&aacute;i &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841;?". T&#7841;i h&#7841; &#273;&aacute;p: "D&ugrave; cho ng&#432;&#7901;i kh&ocirc;ng &#273;&#7865;p nh&#7845;t th&igrave; c&#361;ng l&agrave; &#273;&#7865;p l&#7855;m!". Th&aacute;i s&#432; ph&#7909; nghe t&#7841;i h&#7841; tr&#7843; l&#7901;i nh&#432; v&#7853;y li&#7873;n vung quy&#7873;n &#273;&aacute;nh t&#7841;i h&#7841; g&#7851;y h&#7871;t hai c&aacute;i r&#259;ng c&#7917;a. L&atilde;o nh&acirc;n gia c&ograve;n n&#7893;i tr&#7853;n l&ocirc;i &#273;&igrave;nh qu&aacute;t th&aacute;o: "Sao mi kh&ocirc;ng b&#7843;o l&agrave; &#273;&#7865;p nh&#7845;t? N&#7871;u con g&aacute;i ta kh&ocirc;ng &#273;&#7865;p nh&#7845;t sao mi ng&agrave;y tr&#432;&#7899;c toan l&agrave;m &#273;i&#7873;u v&ocirc; l&#7877;? T&#7841;i sao t&ecirc;n ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung l&#7841;i li&#7873;u m&#7841;ng c&#7913;u y?". T&#7841;i h&#7841; v&#7897;i la l&ecirc;n: "S&#432; ph&#7909; c&#7911;a v&atilde;n b&#7889;i &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841;! &#272;&#7865;p nh&#432; thi&ecirc;n ti&ecirc;n! Th&aacute;i s&#432; ph&#7909; l&atilde;o nh&acirc;n gia &#273;&atilde; sinh h&#7841; c&ocirc; n&#432;&#417;ng n&agrave;o t&#7845;t c&ocirc; n&#432;&#417;ng &#7845;y ph&#7843;i &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841;". Th&aacute;i s&#432; ph&#7909; nghe t&#7841;i h&#7841; n&oacute;i v&#7853;y l&#7845;y l&agrave;m sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng. C&#417;n gi&#7853;n ti&ecirc;u tan h&#7871;t, ng&#432;&#7901;i c&#432;&#7901;i ha h&#7843; khen: "Ng&#432;&#417;i th&#7853;t l&agrave; c&oacute; con m&#7855;t tinh &#273;&#7901;i!".</p>

<p>L&#7879;nh H&#7891; Xung nghe &#272;i&#7873;n B&aacute; Quang n&oacute;i v&#7853;y li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nhan s&#7855;c Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i qu&#7843; l&agrave; hi&#7871;m c&oacute;, B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; khoe tr&#432;&#417;ng nh&#432; v&#7853;y c&#361;ng kh&ocirc;ng c&oacute; g&igrave; qu&aacute; &#273;&aacute;ng.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7897; v&#7867; m&#7915;ng vui h&#7887;i:</p>

<p>- C&ocirc;ng t&#7917; c&#361;ng c&ocirc;ng nh&#7853;n s&#432; ph&#7909; t&#7841;i h&#7841; &#273;&#7865;p l&#7855;m ch&#7913;? V&#7853;y l&agrave; hay l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- &#272;i&#7873;n huynh n&oacute;i th&#7871; ngh&#297;a l&agrave; l&agrave;m sao? Hay &#7903; ch&#7895; n&agrave;o?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- Th&aacute;i s&#432; ph&#7909; &#7911;y th&aacute;c cho t&#7841;i h&#7841; c&aacute;i s&#7913; m&#7841;ng &#273;&#7871;n n&oacute;i v&#7899;i c&ocirc;ng t&#7917;... c&ocirc;ng t&#7917;...</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; sai &#272;i&#7873;n huynh n&oacute;i v&#7899;i t&#7841;i h&#7841; vi&#7879;c g&igrave;?</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- N&oacute;i v&#7899;i c&ocirc;ng t&#7917; &#432;ng thu&#7853;n vi&#7879;c k&#7871;t h&ocirc;n c&ugrave;ng s&#432; ph&#7909; t&#7841;i h&#7841;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7897;n m&#7863;t ra, bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- &#272;i&#7873;n huynh &#417;i B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; v&igrave; qu&aacute; th&#432;&#417;ng con m&agrave; sai &#272;i&#7873;n huynh &#273;&#7871;n n&oacute;i v&#7899;i t&#7841;i h&#7841; vi&#7879;c n&agrave;y, nh&#432;ng ch&#7855;c &#272;i&#7873;n huynh c&#361;ng hi&#7875;u cho t&#7841;i h&#7841; kh&oacute; m&agrave; tu&acirc;n l&#7879;nh &#273;&#432;&#7907;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#361;ng bi&#7871;t l&#7855;m n&ecirc;n &#273;&atilde; tr&igrave;nh b&agrave;y c&ugrave;ng th&aacute;i s&#432; ph&#7909; l&agrave; c&ocirc;ng t&#7917; &#273;&atilde; th&#7889;ng l&atilde;nh qu&#7847;n h&agrave;o k&eacute;o l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m g&acirc;y chi&#7871;n ch&#7881; v&igrave; mu&#7889;n c&#7913;u Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432;. T&#7841;i h&#7841; toan n&oacute;i r&otilde; h&#417;n l&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; tuy dong nhan c&ograve;n k&eacute;m t&#7879; s&#432; ph&#7909; m&#7845;y ph&#7847;n, nh&#432;ng n&agrave;ng l&#7841;i c&oacute; c&#417; duy&ecirc;n v&#7899;i L&#7879;nh H&#7891; c&ocirc;ng t&#7917; n&ecirc;n &#273;&atilde; l&agrave;m cho c&ocirc;ng t&#7917; ph&#7843;i &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n. Nh&#432;ng l&#7841;i s&#7907; c&ograve;n c&oacute; m&#7845;y chi&#7871;c r&#259;ng &#273;&#7875; &#259;n u&#7889;ng m&agrave; m&igrave;nh l&#7905; m&#7891;m l&#7905; mi&#7879;ng m&#7897;t ch&uacute;t th&igrave; s&#7869; b&#7883; v&#7843; cho r&#7909;ng h&#7871;t, n&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a. Mong c&ocirc;ng t&#7917; hi&#7875;u cho nh&#432; v&#7853;y!</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#272;i&#7873;n huynh kh&ocirc;ng n&oacute;i t&#7841;i h&#7841; c&#361;ng hi&#7875;u r&#7891;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; c&#361;ng b&#7843;o r&#7857;ng l&atilde;o nh&acirc;n gia bi&#7871;t v&#7909; n&agrave;y c&oacute; nhi&#7873;u &#273;i&#7873;u khu&#7845;t kh&uacute;c song c&#7889; g&#7855;ng c&#361;ng c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c. L&atilde;o nh&acirc;n gia c&ograve;n n&ecirc;u ra &yacute; &#273;&#7883;nh t&igrave;m c&aacute;ch h&#7841; s&aacute;t Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; m&agrave; kh&ocirc;ng cho c&ocirc;ng t&#7917; bi&#7871;t. T&#7841;i h&#7841; v&#7897;i ng&#259;n c&#7843;n l&atilde;o nh&acirc;n gia kh&ocirc;ng th&#7875; l&agrave;m vi&#7879;c &#273;&oacute; &#273;&#432;&#7907;c v&igrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; m&agrave; b&#7883; gi&#7871;t ch&#7871;t th&igrave; nh&#7845;t &#273;&#7883;nh c&ocirc;ng t&#7917; s&#7869; vung ki&#7871;m t&#7921; v&#7851;n. Th&aacute;i s&#432; ph&#7909; cho l&agrave; t&#7841;i h&#7841; n&oacute;i ph&#7843;i. Ng&#432;&#7901;i c&ograve;n b&#7843;o L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&agrave; ch&#7871;t &#273;i th&igrave; con g&aacute;i ng&#432;&#7901;i ph&#7843;i ch&#7883;u &#7903; g&oacute;a m&#7897;t &#273;&#7901;i. R&#7891;i ng&#432;&#7901;i quy&#7871;t &#273;&#7883;nh sai t&#7841;i h&#7841; &#273;&#7871;n n&oacute;i v&#7899;i c&ocirc;ng t&#7917; d&ugrave; s&#432; ph&#7909; t&#7841;i h&#7841; c&oacute; cam b&#7873; l&#7867; m&#7885;n c&#361;ng &#273;&agrave;nh. T&#7841;i h&#7841; li&#7873;n h&#7887;i l&#7841;i: "Th&aacute;i s&#432; ph&#7909; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t oai danh hi&#7875;n h&aacute;ch v&otilde; l&acirc;m sao l&#7841;i &#273;&#7875; cho v&#7883; ti&#7875;u th&#432; duy nh&#7845;t ch&#7883;u c&#7843;nh khu&#7845;t nh&#7909;c c&uacute;i &#273;&#7847;u lu&#7891;n xu&#7889;ng m&aacute;i nh&agrave; nh&#432; v&#7853;y?". Th&aacute;i s&#432; ph&#7909; t&#7841;i h&#7841; &#273;&aacute;p: "Ng&#432;&#417;i ch&#7881; bi&#7871;t c&oacute; m&#7897;t &#273;i&#7873;u ch&#7913; kh&ocirc;ng bi&#7871;t hai. N&#7871;u ti&#7875;u th&#432; nh&agrave; ta m&agrave; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung th&igrave; ch&#7859;ng ch&#7871;t s&#7899;m c&#361;ng ch&#7871;t mu&#7897;n, quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o s&#7889;ng l&acirc;u &#273;&#432;&#7907;c...". L&atilde;o nh&acirc;n gia n&oacute;i t&#7899;i &#273;&acirc;y... kho&eacute; m&#7855;t long lanh ng&#7845;n l&#7879;. &#272;&oacute; l&agrave; thi&ecirc;n lu&acirc;n gi&#7919;a t&igrave;nh ph&#7909; t&#7917; m&agrave; l&atilde;o nh&acirc;n gia &#273;&atilde; th&#7893; l&#7897; ra v&#7899;i n&#7895;i l&ograve;ng &#273;au x&oacute;t. C&ocirc;ng t&#7917; t&iacute;nh c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; l&#7841;i nh&#7919;ng ng&agrave;y g&#7847;n &#273;&acirc;y, m&#7895;i khi ch&agrave;ng ch&#7841;m tr&aacute;n Nghi L&acirc;m th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y n&agrave;ng m&igrave;nh g&#7847;y m&#7863;t v&otilde;, dong nhan ti&#7873;u t&#7909;y. Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u l&agrave; n&agrave;ng &#273;&atilde; b&#7883; b&#7879;nh t&#432;&#417;ng t&#432; h&agrave;nh h&#7841;. B&acirc;y gi&#7901; ch&agrave;ng hi&#7875;u r&otilde; s&#7921; t&igrave;nh c&agrave;ng c&#7843;m th&#7845;y m&igrave;nh &#7903; v&agrave;o m&#7897;t t&igrave;nh th&#7871; kh&oacute; x&#7917;.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; t&#7841;i h&#7841; sa l&#7909;y m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n n&#7855;m l&#7845;y c&#7893; t&#7841;i h&#7841; m&agrave; th&oacute;a m&#7841;: "Th&#7857;ng kh&#7889;n ki&#7871;p n&agrave;y! Tr&#259;m &#273;i&#7873;u x&#7843;y ra c&#361;ng ch&#7881; v&igrave; mi. H&ocirc;m &#7845;y n&#7871;u mi kh&ocirc;ng tr&ecirc;u ch&#7885;c con g&aacute;i ta th&igrave; th&#7857;ng l&#7887;i L&#7879;nh H&#7891; Xung vi&#7879;c g&igrave; ph&#7843;i ra tay c&#7913;u vi&#7879;n, m&agrave; con g&aacute;i ta &#273;&acirc;u &#273;&#7871;n n&#7895;i ph&#7843;i kh&#7893; s&#7903; &#7889;m nheo &#7889;m nh&oacute;c nh&#432; ng&agrave;y nay?". T&#7841;i h&#7841; &#273;&aacute;p: "Th&aacute;i s&#432; ph&#7909; n&oacute;i nh&#432; v&#7853;y ch&#432;a ch&#7855;c &#273;&atilde; ho&agrave;n to&agrave;n &#273;&uacute;ng h&#7871;t. V&atilde;n b&#7889;i ngh&#297; r&#7857;ng con ng&#432;&#7901;i nh&#432; s&#432; ph&#7909; &#273;&atilde; &#273;&#7865;p nh&#432; thi&ecirc;n ti&ecirc;n th&igrave; ai tr&ocirc;ng th&#7845;y m&agrave; ch&#7859;ng th&egrave;m? D&ugrave; v&atilde;n b&#7889;i kh&ocirc;ng tr&ecirc;u c&#7907;t, bi&#7871;t &#273;&acirc;u L&#7879;nh H&#7891; Xung kh&ocirc;ng t&igrave;m c&#7899; n&agrave;y c&#7899; kh&aacute;c &#273;&#7875; &#273;&#7871;n b&ecirc;n c&#7847;u c&#7841;nh?..."</p>

<p>L&#7879;nh H&#7891; Xung chau m&agrave;y ng&#7855;t l&#7901;i:</p>

<p>- &#7911;a! &#272;i&#7873;n huynh n&oacute;i m&#7845;y c&acirc;u n&agrave;y kh&ocirc;ng s&#7907; &#273;&atilde; ra ngo&agrave;i s&#7921; th&#7853;t hay sao?</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&ugrave; c&acirc;u n&oacute;i c&#7911;a t&#7841;i h&#7841; c&oacute; l&agrave; b&#7883;a &#273;&#7863;t t&#432;&#7903;ng c&ocirc;ng t&#7917; c&#361;ng n&ecirc;n th&ocirc;ng c&#7843;m cho.T&#7841;i h&#7841; &#273;&atilde; bi&#7871;t t&iacute;nh n&#7871;t c&#7911;a th&aacute;i s&#432; ph&#7909; r&#7891;i, n&#7871;u kh&ocirc;ng t&aacute;n kh&eacute;o nh&#432; v&#7853;y, ch&#7855;c l&atilde;o nh&acirc;n gia ch&#7859;ng ch&#7883;u bu&ocirc;ng tha. Qu&#7843; nhi&ecirc;n l&atilde;o nh&acirc;n gia nghe t&#7841;i h&#7841; n&oacute;i v&#7853;y, bao nhi&ecirc;u m&#7889;i c&#259;m h&#7853;n ti&ecirc;u tan h&#7871;t. L&atilde;o bu&ocirc;ng t&#7841;i h&#7841; xu&#7889;ng n&oacute;i: "Qu&acirc;n kh&#7889;n ki&#7871;p n&agrave;y! H&ocirc;m &#7845;y ta c&#361;ng &#7903; tr&ecirc;n t&#7917;u l&acirc;u, &#273;&atilde; ch&#7913;ng ki&#7871;n cu&#7897;c giao tranh gi&#7919;a mi v&agrave; L&#7879;nh H&#7891; Xung. G&atilde; kh&ocirc;ng &#273;&aacute;nh n&#7893;i mi m&agrave; mi c&ograve;n l&agrave;m cho g&atilde; b&#7883; th&#432;&#417;ng kh&#7855;p m&igrave;nh. Gi&#7843; s&#7917; &#273;&#7913;c con g&aacute;i b&#7883; ng&#432;&#417;i tr&ecirc;u ch&#7885;c kh&ocirc;ng ph&#7843;i l&agrave; con ta th&igrave; "cha mi" &#273;&atilde; b&oacute;p n&aacute;t c&aacute;i &#273;&#7847;u mi t&#7915; l&acirc;u r&#7891;i".</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- M&#7897;t nh&agrave; s&#432; m&agrave; l&#7841;i t&#7921; x&#432;ng l&agrave; "chi mi" th&igrave; qu&#7843; l&agrave; m&#7897;t chuy&#7879;n hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i.</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; n&oacute;i nh&#432; v&#7853;y th&igrave; ra con g&aacute;i l&atilde;o b&#7883; &#272;i&#7873;n huynh gi&#7905;n c&#7907;t m&agrave; l&atilde;o l&#7841;i l&#7845;y l&agrave;m cao h&#7913;ng?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- K&#7875; ra c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; cao h&#7913;ng m&agrave; ch&#7881; l&agrave; c&aacute;ch t&aacute;n d&#432;&#417;ng t&#7841;i h&#7841; c&oacute; con m&#7855;t tinh &#273;&#7901;i, bi&#7871;t ng&#432;&#7901;i bi&#7871;t c&#7911;a.</p>

<p>L&#7879;nh H&#7891; Xung b&#7845;t gi&aacute;c tho&aacute;ng l&#7897; n&#7909; c&#432;&#7901;i chua ch&aacute;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- Nh&#7919;ng l&#7901;i c&#7911;a th&aacute;i s&#432; ph&#7909; sai t&#7841;i h&#7841; n&oacute;i cho c&ocirc;ng t&#7917; hay &#273;&#7871;n &#273;&acirc;y l&agrave; h&#7871;t. T&#7841;i h&#7841; c&#361;ng bi&#7871;t v&#7847;n &#273;&#7873; n&agrave;y th&#7853;t nan gi&#7843;i, nh&#7845;t l&agrave; hi&#7879;n nay c&ocirc;ng t&#7917; &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&agrave;ng ph&#7843;i gi&#7919; g&igrave;n. C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; khuy&ecirc;n c&ocirc;ng t&#7917; n&ecirc;n &acirc;n c&#7847;n v&#7899;i t&#7879; s&#7921; ph&#7909; &#273;&#7875; y &#273;&#432;&#7907;c h&agrave;i l&ograve;ng r&#7891;i s&#7869; li&#7879;u.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u.</p>

<p>Trong khi hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n, b&#7895;ng th&#7845;y ph&iacute;a tr&#432;&#7899;c c&oacute; m&#7845;y &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;i t&#7899;i. Ch&uacute;ng v&aacute;i ch&agrave;o L&#7879;nh H&#7891; Xung r&#7891;i n&oacute;i:</p>

<p>- C&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng, C&ocirc;n Lu&acirc;n, Nga Mi, Kh&ocirc;ng &#272;&#7897;ng v&agrave; Thanh Th&agrave;nh tr&ecirc;n t&#7915; ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng c&aacute;c v&#7883; ti&#7873;n b&#7889;i danh v&#7885;ng d&#432;&#7899;i &#273;&#7871;n qu&#7847;n &#273;&#7879; t&#7917; nay &#273;&atilde; t&#7899;i t&#7909; h&#7897;i h&#7871;t &#7903; n&uacute;i Tung S&#417;n &#273;&#7875; tham d&#7921; cu&#7897;c tuy&#7875;n l&#7921;a m&#7897;t v&#7883; ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; Nh&#7841;c ph&aacute;i. L&#7879;nh H&#7891; Xung ch&#432;&#7903;ng m&ocirc;n b&acirc;y gi&#7901; c&#361;ng t&#7899;i n&#7919;a th&#7853;t l&agrave; hay l&#7855;m. M&#7885;i ng&#432;&#7901;i &#273;ang ch&#7901; &#273;&#7907;i ch&#432;&#7903;ng m&ocirc;n &#7903; tr&ecirc;n n&uacute;i.</p>

<p>M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7873;u l&#7897; v&#7867; ngh&ecirc;nh ngang t&#7921; &#273;&#7855;c. Gi&#7885;ng n&oacute;i c&#7911;a ch&uacute;ng c&#361;ng t&#7887; ra ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; Nh&#7841;c ph&aacute;i nh&#7845;t &#273;&#7883;nh s&#7869; v&#7873; tay ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n, quy&#7871;t ch&#7859;ng &#273;&#7875; l&#7885;t v&agrave;o tay ng&#432;&#7901;i kh&aacute;c.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c m&#7897;t l&uacute;c b&#7895;ng nghe ti&#7871;ng n&#432;&#7899;c ch&#7843;y b&igrave; b&otilde;m nh&#432; s&#7845;m d&#7853;y. Hai d&ograve;ng th&aacute;c n&#432;&#7899;c t&#7921;a h&#7891; &#273;&ocirc;i ng&#7885;c long u&#7889;n kh&uacute;c treo l&#417; l&#7917;ng tr&ecirc;n ng&#7885;n c&acirc;y. M&#7885;i ng&#432;&#7901;i men theo b&#7901; th&aacute;c n&#432;&#7899;c &#273;i l&ecirc;n n&uacute;i. T&ecirc;n &#273;&#7879; t&#7917; d&#7851;n &#273;&#432;&#7901;ng b&#7895;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; ng&#7885;n Th&#7855;ng Quan, L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! Ch&#432;&#7903;ng m&ocirc;n so c&#7843;nh v&#7853;t n&#417;i &#273;&acirc;y v&#7899;i c&#7843;nh v&#7853;t n&uacute;i H&#7857;ng S&#417;n kh&aacute;c nhau th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- N&uacute;i H&#7857;ng S&#417;n xinh &#273;&#7865;p k&iacute;n &#273;&aacute;o, c&ograve;n n&uacute;i Tung S&#417;n h&ugrave;ng v&#297; oai nghi&ecirc;m. M&#7895;i n&#417;i c&oacute; m&#7897;t v&#7867; tuy&#7879;t m&#7929; kh&aacute;c nhau.</p>

<p>G&atilde; &#273;&#7879; t&#7917; kia l&#7841;i n&oacute;i:</p>

<p>- Tung S&#417;n &#7903; gi&#7919;a thi&ecirc;n h&#7841;. Hai &#273;&#7901;i nh&agrave; &#272;&#432;&#7901;ng v&agrave; nh&agrave; H&aacute;n &#273;&#7863;t v&agrave;o khu v&#7921;c qu&#7889;c &#273;&ocirc;, n&oacute; l&#7841;i &#273;&#7913;ng &#273;&#7847;u qu&#7847;n s&#417;n trong thi&ecirc;n h&#7841;. L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n h&atilde;y ng&#7855;m nh&igrave;n kh&iacute; t&#432;&#7907;ng, phong c&#7843;nh h&ugrave;ng v&#297; n&agrave;y m&#7899;i bi&#7871;t c&aacute;c v&#7883; &#273;&#7871; v&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c d&#7921;ng &#273;&ocirc; &#7903; ch&acirc;n n&uacute;i Tung S&#417;n l&agrave; ph&#7843;i l&#7855;m.</p>

<p>G&atilde; mu&#7889;n n&oacute;i Tung S&#417;n &#273;&atilde; &#273;&#7913;ng &#273;&#7847;u qu&#7847;n s&#417;n th&igrave; ph&aacute;i Tung S&#417;n c&#361;ng x&#7913;ng &#273;&aacute;ng l&agrave;m l&atilde;nh t&#7909; c&aacute;c ph&aacute;i kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u sao b&#7885;n h&agrave;o s&#297; giang h&#7891; ch&uacute;ng ta c&oacute; d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n vua ch&uacute;a quan l&#7841;i m&agrave; T&#7843; ch&#432;&#7903;ng m&ocirc;n th&#432;&#7901;ng k&#7871;t gian v&#7899;i b&#7885;n quan nha?</p>

<p>G&atilde; &#273;&#7879; t&#7917; kia bi&#7871;t L&#7879;nh H&#7891; Xung h&#7887;i m&oacute;c li&#7873;n th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, t&#7855;c h&#7885;ng kh&ocirc;ng sao n&oacute;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>T&#7915; ch&#7895; n&agrave;y &#273;i ng&#432;&#7907;c l&ecirc;n &#273;&#432;&#7901;ng n&uacute;i m&#7895;i l&uacute;c m&#7897;t th&ecirc;m hi&#7875;m tr&#7903;. T&ecirc;n &#273;&#7879; t&#7917; d&#7851;n &#273;&#432;&#7901;ng v&#7915;a ch&#7881; tr&#7887; v&#7915;a n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; Thanh C&#432;&#417;ng Phong, Thanh C&#432;&#417;ng B&igrave;nh. &#272;&oacute; l&agrave; khe &#272;&#7841;i Thi&#7871;t L&#432;&#417;ng, Ti&#7875;u Thi&#7871;t L&#432;&#417;ng. M&eacute; h&#7919;u nh&#7919;ng khe Thi&#7871;t L&#432;&#417;ng n&agrave;y to&agrave;n m&#7887;m &#273;&aacute; k&#7923; d&#7883; c&ograve;n m&eacute; t&#7843; l&agrave; hang s&acirc;u mu&ocirc;n tr&#432;&#7907;ng, nh&igrave;n kh&ocirc;ng th&#7845;y &#273;&aacute;y.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; b&ecirc; m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n li&#7879;ng xu&#7889;ng khe n&uacute;i. T&#7843;ng &#273;&aacute; &#273;&#7909;ng v&agrave;o v&aacute;ch n&uacute;i &#273;&agrave;nh s&#7847;m m&#7897;t ti&#7871;ng nh&#432; s&#7845;m n&#7893; vang tai. Sau thanh &acirc;m nh&#7887; d&#7847;n &#273;i r&#7891;i im b&#7863;t kh&ocirc;ng nghe th&#7845;y n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang c&#7845;t ti&#7871;ng h&#7887;i t&ecirc;n &#273;&#7879; t&#7917; d&#7851;n &#273;&#432;&#7901;ng:</p>

<p>- N&agrave;y l&atilde;o huynh! L&atilde;o huynh c&oacute; bi&#7871;t b&#7919;a nay &#432;&#7899;c ch&#7915;ng bao nhi&ecirc;u ng&#432;&#7901;i l&ecirc;n n&uacute;i Tung S&#417;n kh&ocirc;ng?</p>

<p>G&atilde; &#273;&aacute;p:</p>

<p>- &iacute;t ra l&agrave; hai ng&agrave;n ng&#432;&#7901;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7841;i n&oacute;i:</p>

<p>- C&#7913; m&#7895;i v&#7883; kh&aacute;ch l&ecirc;n n&uacute;i, c&aacute;c b&#7841;n l&#7841;i gieo m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n &#273;&#7875; th&#7883; uy th&igrave; ch&#7859;ng bao l&acirc;u khe n&uacute;i Tung S&#417;n n&agrave;y s&#7869; b&#7883; l&#7845;p &#273;&#7847;y.</p>

<p>G&atilde; h&aacute;n t&#7917; ch&#7881; h&#7913; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i chuy&#7875;n qua m&#7897;t kh&uacute;c quanh th&igrave; &#273;&#7897;t nhi&ecirc;n th&#7845;y m&acirc;y m&ugrave; m&#7883;t. Tr&ecirc;n &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o, m&#432;&#7901;i m&#7845;y h&aacute;n t&#7917; &#273;&#432;a tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m ch&#7855;n &#273;&#432;&#7901;ng. M&#7897;t ng&#432;&#7901;i c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m h&#7887;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



