<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 122</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&#7843; B&#7843;n &#273;&agrave;n Chung C&ocirc;ng T&#7921; V&#7851;n</b></font></p>


<p>&#160;</p>





<p>T&#7847;n Bang V&#297; &#273;&atilde; b&#7883; c&acirc;y tr&#432;&#7901;ng ti&ecirc;n m&#7847;u h&#7891;ng qu&#7845;n gi&#7919; ch&acirc;n tr&aacute;i to&agrave;n th&acirc;n h&#7855;n li&#7873;n b&#7883; ki&#7873;m ch&#7871;. Tang Tam N&#432;&#417;ng l&#7841;i &#273;&aacute; lu&ocirc;n ba ph&aacute;t tr&uacute;ng v&agrave;o ba n&#417;i huy&#7879;t &#273;&#7841;o, khi&#7871;n h&#7855;n kh&ocirc;ng nh&uacute;c ch&iacute;ch &#273;&#432;&#7907;c n&#7919;a. Mi&#7879;ng h&#7855;n b&#7883; Tang Tam N&#432;&#417;ng b&oacute;p cho h&aacute; ra r&#7891;i nh&eacute;t vi&ecirc;n "Tam thi n&atilde;o th&#7847;n &#273;an" v&agrave;o. H&#7855;n c&#7889; &yacute; nh&#7893; ra m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Tang Tam N&#432;&#417;ng l&#7841;i &#273;&#432;a tay m&#7863;t ra b&oacute;p c&#7893; h&#7885;ng T&#7847;n Bang V&#297; &#273;&aacute;nh "&#7863;c" m&#7897;t ti&#7871;ng. Th&#7871; l&agrave; vi&ecirc;n thu&#7889;c nu&#7889;t xu&#7889;ng b&#7909;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y ch&acirc;n tay Tang Tam N&#432;&#417;ng c&#7917; &#273;&#7897;ng ch&acirc;n ngo&#259;n ngo&#7855;t, ra v&#7867; r&#7845;t th&agrave;nh th&#7841;o, b&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7911; c&#432;&#7899;c m&#7909; n&agrave;y lanh l&#7907;i gh&ecirc; th&#7853;t.</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u m&#7909; chuy&ecirc;n v&#7873; c&ocirc;ng phu c&#7847;m n&atilde; v&agrave; &#273;&aacute;nh x&aacute;p l&aacute; c&agrave;. Ng&#432;&#7901;i n&agrave;o &#273;&#7845;u v&#7899;i m&#7909; &#273;&#7913;ng g&#7847;n qu&aacute; th&igrave; d&ugrave; b&#7843;n l&atilde;nh c&oacute; cao h&#417;n m&#7909; m&#7897;t b&#7853;c m&agrave; s&#417; &yacute; m&#7897;t ch&uacute;t l&agrave; b&#7883; m&#7909; th&#7915;a c&#417; h&#7841; ngay. B&#7919;a nay l&agrave; bu&#7893;i &#273;&#7847;u m&#7909; qui &#273;&#7847;u Nh&acirc;m Ng&atilde; H&agrave;nh, d&#297; nhi&ecirc;n m&#7909; ph&#7845;n kh&#7903;i tinh th&#7847;n m&#7897;t l&agrave; &#273;&#7875; ph&ocirc; tr&#432;&#417;ng th&#7911; &#273;o&#7841;n, hai l&agrave; &#273;&#7875; t&#7887; d&#7841; trung th&agrave;nh v&agrave; &#273;&#7855;c l&#7921;c v&#7899;i ch&#7911; m&#7899;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u ra chi&#7873;u v&#7915;a &yacute;.</p>

<p>Tang Tam N&#432;&#417;ng n&eacute;t m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n, &#273;&#7913;ng sang m&#7897;t b&ecirc;n, th&aacute;i &#273;&#7897; kh&eacute;p n&eacute;p k&iacute;nh c&#7849;n.</p>

<p>M&#7885;i ng&#432;&#7901;i l&uacute;c n&atilde;y m&#7899;i nghe B&#7843;o &#272;&#7841;i S&#7903; n&oacute;i trong vi&ecirc;n "Tam thi n&atilde;o th&#7847;n &#273;an" c&oacute; &#273;&#7863;t gi&#7889;ng thi tr&ugrave;ng c&#7913;ng &#273;&#417; v&igrave; b&#7883; ch&#7845;t thu&#7889;c ki&#7873;m ch&#7871;, th&igrave; ch&#7855;c r&#7857;ng Tang Tam N&#432;&#417;ng v&#7915;a b&oacute;c l&#7847;n v&#7887; b&#7885;c m&agrave;u h&#7891;ng t&#7913;c l&agrave; b&#7887; ch&#7845;t thu&#7889;c &#273;&oacute; &#273;i &#273;&#7875; con thi tr&ugrave;ng h&agrave;nh h&#7841; T&#7847;n Bang V&#297;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n b&#7885;n Ho&agrave;ng Chung C&ocirc;ng, Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh ba ng&#432;&#7901;i hi&#7875;n nhi&ecirc;n &#273;&#7875; h&#7887;i &yacute; b&#7885;n h&#7885; c&oacute; ch&#7883;u u&#7889;ng "N&atilde;o th&#7847;n &#273;an" hay kh&ocirc;ng?</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng kh&ocirc;ng n&oacute;i g&igrave;, l&#7859;ng l&#7863;ng &#273;&#7871;n b&ecirc;n b&agrave;n c&#7847;m l&#7845;y m&#7897;t vi&ecirc;n b&#7887; v&agrave;o mi&#7879;ng nu&#7889;t.</p>

<p>&#272;an Thanh mi&#7879;ng l&#7849;m b&#7849;m kh&ocirc;ng hi&#7875;u y n&oacute;i g&igrave;, r&#7891;i sau c&#361;ng l&#7841;i l&#7845;y m&#7897;t vi&ecirc;n u&#7889;ng.</p>

<p>Ho&agrave;ng Chung C&ocirc;ng n&eacute;t m&#7863;t c&#7921;c k&#7923; th&ecirc; th&#7843;m, th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra m&#7897;t cu&#7889;n gi&#7845;y, ch&iacute;nh l&agrave; b&#7843;n nh&#7841;c "TI&#7871;U NG&#7841;O GIANG H&#7891;". Y ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&ocirc;n gi&aacute; v&otilde; l&acirc;m &#273;&atilde; cao th&acirc;m l&#7841;i l&#7855;m m&#432;u nhi&#7873;u tr&iacute;, b&agrave;y ra x&#7843;o k&#7871; c&#7913;u &#273;&#432;&#7907;c Nh&acirc;m Ng&atilde; H&agrave;nh tho&aacute;t v&ograve;ng t&ugrave; ng&#7909;c. Ch&agrave; ch&agrave;! T&#7841;i h&#7841; b&aacute;i ph&#7909;c s&aacute;t &#273;&#7845;t. B&#7843;n c&#7847;m ph&#7893; n&agrave;y l&agrave;m h&#7841;i b&#7889;n anh em t&#7841;i h&#7841; &#273;&#7871;n th&acirc;n t&agrave;n danh b&#7841;i. V&#7853;y xin &#273;em nguy&ecirc;n v&#7853;t tr&#7843; v&#7873; ch&#7911; c&#361;.</p>

<p>D&#7913;t l&#7901;i y li&#7879;ng b&#7843;n c&#7847;m ph&#7893; v&agrave;o l&ograve;ng L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang ng&#7849;n ng&#432;&#7901;i ra th&igrave; th&#7845;y Ho&agrave;ng Chung C&ocirc;ng xoay m&igrave;nh tr&#7903; l&#7841;i b&ecirc;n b&agrave;n. L&ograve;ng ch&agrave;ng r&#7845;t &aacute;y n&aacute;y b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Vi&#7879;c c&#7913;u tho&aacute;t Nh&acirc;m gi&aacute;o ch&#7911; tho&aacute;t kh&#7887;i ch&#7889;n lao lung ho&agrave;n to&agrave;n nh&#7901; &#7903; m&#432;u k&#7871; c&#7911;a H&#432;&#7899;ng &#273;&#7841;i ca, ch&iacute;nh m&igrave;nh tr&#432;&#7899;c kia c&#361;ng ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o. Nh&#432;ng b&#7885;n Ho&agrave;ng Chung C&ocirc;ng &#273;em l&ograve;ng o&aacute;n h&#7853;n m&igrave;nh c&#361;ng l&agrave; l&#7869; th&#432;&#7901;ng, m&igrave;nh ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&#7895;ng nghe Ho&agrave;ng Chung C&ocirc;ng kh&#7869; "h&#7921;" m&#7897;t ti&#7871;ng r&#7891;i ng&#432;&#7901;i y t&#7915; t&#7915; r&#361; xu&#7889;ng.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh ti&ecirc;n sinh h&#7889;t ho&#7843;ng &#273;&#7891;ng thanh la:</p>

<p>- &#272;&#7841;i ca! &#272;&#7841;i ca!</p>

<p>R&#7891;i ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905; th&igrave; th&#7845;y tr&#432;&#7899;c ng&#7921;c Ho&agrave;ng Chung C&ocirc;ng &#273;&atilde; c&#7855;m l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911;. C&#7863;p m&#7855;t tr&#7907;n tr&ograve;n xoe, y t&#7855;t th&#7903; ch&#7871;t r&#7891;i.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng v&agrave; &#272;an Thanh l&iacute;u l&#432;&#7905;i g&#7885;i:</p>

<p>- &#272;&#7841;i ca! &#272;&#7841;i ca!</p>

<p>&#272;o&#7841;n kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>V&#432;&#417;ng Th&agrave;nh qu&aacute;t b&#7843;o:</p>

<p>- Ho&agrave;ng Chung C&ocirc;ng &#273;&atilde; kh&ocirc;ng tu&acirc;n ch&#7881; &yacute; c&#7911;a gi&aacute;o ch&#7911; l&#7841;i c&ograve;n s&#7907; t&#7897;i t&#7921; t&#7917;, th&#7871; l&agrave; &#273;&aacute;ng gia t&#7897;i l&ecirc;n m&#7897;t t&#7847;ng n&#7919;a, c&aacute;c ng&#432;&#417;i c&ograve;n l&agrave;m nh&#7897;n chi v&#7853;y?</p>

<p>&#272;an Thanh m&#7863;t gi&#7853;n h&#7847;m h&#7847;m, quay ph&#7855;t l&#7841;i, toan nh&#7843;y x&#7893; v&agrave;o li&#7873;u m&#7841;ng v&#7899;i V&#432;&#417;ng Th&agrave;nh.</p>

<p>V&#432;&#417;ng Th&agrave;nh qu&aacute;t h&#7887;i:</p>

<p>- Sao! Ng&#432;&#417;i mu&#7889;n l&agrave;m ph&#7843;n ch&#259;ng?</p>

<p>&#272;an Thanh nh&#7899; t&#7899;i m&igrave;nh &#273;&atilde; u&#7889;ng "Tam thi n&atilde;o th&#7847;n &#273;an", t&#7915; &#273;&acirc;y kh&ocirc;ng &#273;&#432;&#7907;c tr&aacute;i l&#7879;nh Nh&acirc;m Ng&atilde; H&agrave;nh n&#7919;a. Bao nhi&ecirc;u l&#7917;a gi&#7853;n ti&ecirc;u tan li&#7873;n, y &#273;&agrave;nh c&uacute;i &#273;&#7847;u g&#7841;t l&#7879;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- H&atilde;y khi&ecirc;ng x&aacute;c ch&#7871;t v&agrave; t&ecirc;n ph&#7871; nh&acirc;n n&agrave;y ra ngo&agrave;i kia r&#7891;i l&#7845;y r&#432;&#7907;u th&#7883;t ra &#273;&acirc;y. B&#7919;a nay ta c&ugrave;ng H&#432;&#7899;ng huynh &#273;&#7879; v&agrave; L&#7879;nh H&#7891; huynh &#273;&#7879; u&#7889;ng say m&#7897;t b&#7919;a.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &ocirc;m thi th&#7875; Ho&agrave;ng Chung C&ocirc;ng &#273;i. &#272;o&#7841;n y sai gia nh&acirc;n &#273;em b&aacute;t v&agrave;o s&aacute;u ch&#7895; ng&#7891;i.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903; n&oacute;i:</p>

<p>- B&agrave;y b&agrave;n ba ch&#7895; th&ocirc;i. Ch&uacute;ng ta ng&#7891;i c&ugrave;ng gi&aacute;o ch&#7911; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Y v&#7915;a n&oacute;i tay v&#7915;a d&#7885;n b&agrave;n gi&uacute;p gia nh&acirc;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- B&#7919;a nay c&aacute;c v&#7883; c&#361;ng ph&#7843;i m&#7897;t phen t&acirc;n kh&#7893;, v&#7853;y ra ngo&agrave;i kia c&ugrave;ng nhau u&#7889;ng ch&eacute;n t&#7849;y tr&#7847;n.</p>

<p>B&#7843;o &#272;&#7841;i S&#7903;, V&#432;&#417;ng Th&agrave;nh c&ugrave;ng Tang Tam N&#432;&#417;ng khom l&#432;ng &#273;&aacute;p:</p>

<p>- T&#7841; &#417;n gi&aacute;o ch&#7911; &#273;&atilde; ban &acirc;n cho.</p>

<p>R&#7891;i t&#7915; t&#7915; lui ra.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Ho&agrave;ng Chung C&ocirc;ng t&#7921; t&#7917;, li&#7873;n ngh&#297; &#273;&#7871;n y l&agrave; m&#7897;t h&#7843;o h&aacute;n ngh&#297;a li&#7879;t, l&#7841;i nh&#7899; t&#7899;i b&#7919;a tr&#432;&#7899;c y &#273;&atilde; vi&#7871;t th&#432; cho Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m y&ecirc;u c&#7847;u nh&agrave; s&#432; n&agrave;y ch&#7919;a b&#7883;nh cho m&igrave;nh, &#273;&uacute;ng l&agrave; c&oacute; h&#7843;o t&acirc;m v&#7899;i m&igrave;nh, l&ograve;ng ch&agrave;ng b&#7845;t gi&aacute;c n&#7893;i l&ecirc;n m&#7889;i th&#432;&#417;ng c&#7843;m. B&#7895;ng nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! hi&#7873;n &#273;&#7879; nh&#7901; c&oacute; duy&ecirc;n m&agrave; h&#7885;c &#273;&#432;&#7907;c "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" c&#7911;a gi&aacute;o ch&#7911; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? H&atilde;y k&#7875; l&#7841;i cho ti&#7875;u huynh nghe!</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;em chuy&#7879;n ph&aacute;t gi&aacute;c t&#7921; t&iacute;ch kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;n trong tr&#432;&#7901;ng h&#7907;p n&agrave;o, H&#7855;c B&#7841;ch T&#7917; &#273;&#7871;n kh&#7849;n c&#7847;u m&igrave;nh truy&#7873;n c&ocirc;ng ra sao, ch&agrave;ng t&#7921; m&igrave;nh luy&#7879;n t&#7853;p th&#7871; n&agrave;o nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Cung h&#7881;! Cung h&#7881; hi&#7873;n &#273;&#7879;.</p>

<p>?????????</p>

<p>L&ograve;ng b&agrave;n tay L&#7879;nh H&#7891; Xung to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, ch&agrave;ng &#273;&aacute;p:</p>

<p>- May m&agrave;...</p>

<p>Ch&agrave;ng mu&#7889;n n&oacute;i: May m&agrave; v&atilde;n b&#7889;i &#273;&atilde; b&#7841;t nh&#7919;ng b&iacute; quy&#7871;t &#273;&oacute; &#273;i r&#7891;i. Nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; Nh&acirc;m Ng&atilde; H&agrave;nh ph&#7843;i ph&iacute; bao nhi&ecirc;u t&acirc;m l&#7921;c kh&#7855;c b&iacute; quy&#7871;t l&#432;u l&#7841;i c&#7889;t &#273;&#7875; h&#7841;i ng&#432;&#7901;i, n&#7871;u l&atilde;o bi&#7871;t ch&agrave;ng &#273;&atilde; b&#7841;t &#273;i r&#7891;i t&#7845;t sinh l&ograve;ng t&#7913;c gi&#7853;n. Ch&agrave;ng li&#7873;n &#273;&#7893;i gi&#7885;ng:</p>

<p>- May m&agrave;... n&#7897;i l&#7921;c c&#7911;a v&atilde;n b&#7889;i &#273;&atilde; m&#7845;t h&#7871;t, kh&#7887;i ph&#7843;i t&aacute;n c&ocirc;ng, n&#7871;u kh&ocirc;ng th&igrave; h&#7853;u qu&#7843; ch&#432;a bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng. H&#432;&#7899;ng &#273;&#7841;i ca! Nh&acirc;m gi&aacute;o ch&#7911; l&agrave;m th&#7871; n&agrave;o m&agrave; tho&aacute;t ra kh&#7887;i h&#7855;c lao &#273;&#432;&#7907;c? &#272;&#7871;n nay ti&#7875;u &#273;&#7879; v&#7851;n ch&#432;a hi&#7875;u r&otilde;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i kh&agrave; kh&agrave; m&oacute;c trong b&#7885;c ra m&#7897;t v&#7853;t nh&eacute;t v&agrave;o tay L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&aacute;i n&agrave;y l&agrave; c&aacute;i g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;t trong tay m&igrave;nh h&igrave;nh tr&ograve;n m&agrave; r&#7855;n ch&#7855;c. &#272;&uacute;ng l&agrave; c&aacute;i m&agrave; b&#7919;a tr&#432;&#7899;c H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; &#273;&#432;a cho ch&agrave;ng &#273;&#7875; trao l&#7841;i cho Nh&acirc;m Ng&atilde; H&agrave;nh.</p>

<p>????????????</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- K&#7875; ra vi&#7879;c l&#7915;a g&#7841;t b&#7885;n Ho&agrave;ng Chung C&ocirc;ng, H&#7855;c B&#7841;ch T&#7917; kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng, nh&#432;ng sau khi b&#7885;n h&#7885; t&#7881;nh l&#7841;i gi&aacute;o ch&#7911; c&ugrave;ng ta &#273;&atilde; ra kh&#7887;i Mai trang r&#7891;i. B&#7885;n H&#7855;c B&#7841;ch T&#7917; th&#7845;y ta &#273;&#7875; l&#7841;i k&#7923; ph&#7893; c&ugrave;ng th&#432; h&#7885;a th&igrave; m&#7915;ng qu&aacute; &#273;&#7895;i, khi n&agrave;o c&ograve;n ngh&#297; t&#7899;i trong h&#7855;c lao &#273;&atilde; x&#7843;y ra chuy&#7879;n &#273;&aacute;nh tr&aacute;o t&ugrave; nh&acirc;n?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#7847;t c&#417; di&#7879;u to&aacute;n c&#7911;a &#273;&#7841;i ca th&#7853;t &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.</p>

<p>R&#7891;i ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra y &#273;&atilde; s&#7855;p &#273;&#7863;t &#273;&acirc;u v&agrave;o &#273;&#7845;y, c&#7889; &yacute; &#273;&#7875; l&#7841;i nh&#7919;ng &#273;&#7891; th&#7883; hi&#7871;u khi&#7871;n cho h&#7885; d&#7877; b&#7883; m&#7855;c l&#7915;a. Nh&#432;ng kh&ocirc;ng hi&#7875;u sao gi&aacute;o ch&#7911; tho&aacute;t n&#7841;n &#273;&atilde; l&acirc;u m&agrave; kh&ocirc;ng th&#7845;y &#273;&#7871;n c&#7913;u m&igrave;nh?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n nh&igrave;n v&#7867; m&#7863;t &#273;&atilde; &#273;o&aacute;n ra t&acirc;m &yacute; ch&agrave;ng li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879;! Sau khi gi&aacute;o ch&#7911; tho&aacute;t n&#7841;n, c&ograve;n nhi&#7873;u vi&#7879;c kh&#7849;n c&#7845;p ph&#7843;i l&agrave;m ngay v&agrave; ph&#7843;i gi&#7919; k&iacute;n kh&ocirc;ng cho b&#7885;n &#273;&#7889;i &#273;&#7847;u hay bi&#7871;t, n&ecirc;n &#273;&agrave;nh &#273;&#7875; hi&#7873;n &#273;&#7879; ch&#7883;u khu&#7845;t t&#7845;t &#7903; trong h&#7855;c lao d&#432;&#7899;i &#273;&aacute;y h&#7891; th&ecirc;m &iacute;t b&#7919;a. H&ocirc;m nay ch&uacute;ng ta &#273;&#7883;nh &#273;&#7871;n c&#7913;u hi&#7873;n &#273;&#7879; &#273;&acirc;y. May &#7903; ch&#7895; nh&acirc;n h&#7885;a th&agrave;nh ph&#432;&#7899;c, nh&#432; v&#7853;y c&#361;ng &#273;&#7911; &#273;&#7873;n b&ugrave; r&#7891;i. Ha ha! Ca ca ch&#7881; c&ograve;n vi&#7879;c xin l&#7895;i ch&uacute; n&#7919;a l&agrave; xong.</p>

<p>H&#7855;n n&oacute;i xong r&oacute;t &#273;&#7847;y r&#432;&#7907;u v&agrave;o chung cho c&#7843; ba ng&#432;&#7901;i r&#7891;i t&#7921; m&igrave;nh u&#7889;ng tr&#432;&#7899;c m&#7897;t chung.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ta c&#361;ng xin l&#7895;i L&#7879;nh H&#7891; huynh &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng d&#7841; kho&aacute;t &#273;&#7841;t, hu&#7889;ng chi vi&#7879;c &#273;&atilde; qua r&#7891;i, ch&agrave;ng kh&ocirc;ng &#273;&#7875; t&acirc;m n&#7919;a, li&#7873;n c&#432;&#7901;i h&#7887;i:</p>

<p>- L&agrave;m sao c&aacute;c v&#7883; l&#7841;i xin l&#7895;i, ch&iacute;nh ra v&atilde;n b&#7889;i ph&#7843;i th&acirc;m t&#7841; hai v&#7883; m&#7899;i &#273;&uacute;ng. V&atilde;n b&#7889;i trong m&igrave;nh b&#7883; n&#7897;i th&#432;&#417;ng ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o tr&#7883; &#273;&#432;&#7907;c, may nh&#7901; th&#7847;n c&ocirc;ng c&#7911;a gi&aacute;o ch&#7911; m&agrave; t&#7921; nhi&ecirc;n h&#7871;t b&#7879;nh, v&atilde;n h&#7891;i &#273;&#432;&#7907;c sinh m&#7841;ng. &#272;&oacute; l&agrave; c&aacute;i &#417;n t&aacute;i t&#7841;o.</p>

<p>Ba ng&#432;&#7901;i c&ugrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; ra chi&#7873;u khoan kho&aacute;i v&ocirc; c&ugrave;ng.</p>

<p>Sau khi &#273;&atilde; c&#7841;n m&#432;&#7901;i m&#7845;y chung r&#432;&#7907;u r&#7891;i, L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y Nh&acirc;m gi&aacute;o ch&#7911; l&agrave; ng&#432;&#7901;i h&agrave;o s&#7843;ng, ki&#7871;n th&#7913;c c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. &#272;&aacute;ng l&agrave; m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng &#273;&#7841;i h&agrave;o ki&#7879;t tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;, kh&ocirc;ng th&#7875; l&#7845;y l&#7869; th&#432;&#7901;ng m&agrave; &#273;o b&#7909;ng d&#7841; l&atilde;o &#273;&#432;&#7907;c.</p>

<p>L&uacute;c tr&#432;&#7899;c ch&agrave;ng th&#7845;y Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7889;i x&#7917; v&#7899;i b&#7885;n T&#7847;n Bang V&#297;, Ho&agrave;ng Chung C&ocirc;ng, H&#7855;c B&#7841;ch T&#7917; b&#7857;ng m&#7897;t th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c th&igrave; c&#361;ng c&oacute; &yacute; b&#7845;t m&atilde;n, nh&#432;ng sau ch&agrave;ng nghe l&atilde;o &#273;&agrave;m lu&#7853;n m&#7897;t h&#7891;i, bao nhi&ecirc;u m&#7889;i b&#7845;t b&igrave;nh d&#7847;n d&#7847;n ti&ecirc;u tan h&#7871;t.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh u&#7889;ng c&#7841;n chung r&#432;&#7907;u r&#7891;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! Ta &#273;&#7889;i v&#7899;i b&#7885;n &#273;&#7883;ch nh&acirc;n th&#432;&#7901;ng ra tay c&#7921;c k&#7923; th&#7843;m kh&#7889;c, lu&#7853;t l&#7879; c&#7911;a ta v&ocirc; c&ugrave;ng nghi&ecirc;m kh&#7855;c. C&oacute; khi huynh &#273;&#7879; ch&#432;a quen ch&#7913;ng ki&#7871;n ph&#7843;i l&#7845;y l&agrave;m bu&#7891;n. Nh&#432;ng huynh &#273;&#7879; th&#7917; ngh&#297; coi: Ta b&#7883; b&#7885;n ch&uacute;ng giam c&#7847;m trong h&#7855;c lao d&#432;&#7899;i &#273;&aacute;y h&#7891; &#273;&atilde; l&acirc;u ng&agrave;y, huynh &#273;&#7879; c&#361;ng &#273;&atilde; n&#7871;m qua c&#7843;nh t&ugrave; ng&#7909;c c&#7921;c nh&#7909;c l&agrave; th&#7871; n&agrave;o r&#7891;i. Ng&#432;&#7901;i ta &#273;&#7889;i v&#7899;i m&igrave;nh nh&#432; v&#7853;y, th&igrave; m&igrave;nh &#273;&#7889;i v&#7899;i nh&#7919;ng t&ecirc;n b&#7841;n &#273;&#7891; kia kh&oacute; m&agrave; nh&acirc;n t&#7915; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u khen ph&#7843;i. Ch&agrave;ng ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i c&oacute; &#273;i&#7873;u mu&#7889;n th&#7881;nh c&#7847;u, mong &#273;&#432;&#7907;c gi&aacute;o ch&#7911; &#432;ng thu&#7853;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- &#272;i&#7873;u chi?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i t&#432;&#7903;ng l&#7841;i bu&#7893;i &#273;&#7847;u ti&ecirc;n &#273;&#432;&#7907;c g&#7863;p gi&aacute;o ch&#7911;, Ho&agrave;ng Chung C&ocirc;ng &#273;&atilde; n&oacute;i gi&aacute;o ch&#7911; m&agrave; tho&aacute;t ra kh&#7887;i ch&#7889;n lao lung tr&#7903; l&#7841;i giang h&#7891; th&igrave; ngay m&#7897;t ph&aacute;i Hoa S&#417;n &iacute;t ra l&agrave; b&#7883; ch&#7871;t h&#7871;t qu&aacute; n&#7917;a. V&atilde;n b&#7889;i c&ograve;n &#273;&#432;&#7907;c nghe ch&iacute;nh mi&#7879;ng gi&aacute;o ch&#7911; n&oacute;i ra n&#7871;u c&ograve;n g&#7863;p s&#432; ph&#7909; v&atilde;n b&#7889;i s&#7869; l&agrave;m cho ng&#432;&#7901;i ph&#7843;i cay c&#7921;c kh&ocirc;ng ch&#7883;u n&#7893;i. Gi&aacute;o ch&#7911; b&#7843;n l&atilde;nh th&ocirc;ng th&#7847;n nh&#432; v&#7853;y m&agrave; mu&#7889;n g&acirc;y s&#7921; v&#7899;i ph&aacute;i Hoa S&#417;n th&igrave; c&ograve;n ai ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c?...</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh ng&#7855;t l&#7901;i:</p>

<p>- Ta &#273;&#432;&#7907;c H&#432;&#7899;ng huynh &#273;&#7879; &#273;&acirc;y cho hay l&agrave; s&#432; ph&#7909; c&#7911;a l&atilde;o &#273;&#7879; &#273;&atilde; th&ocirc;ng t&#432; &#273;i kh&#7855;p thi&ecirc;n h&#7841; tr&#7909;c xu&#7845;t l&atilde;o &#273;&#7879; ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng ph&aacute;i Hoa S&#417;n. N&#7871;u ta c&oacute; l&agrave;m kh&#7893; nh&#7909;c h&#7855;n hay &#273;i xa h&#417;n n&#7919;a l&agrave; ti&ecirc;u di&#7879;t ph&aacute;i Hoa S&#417;n x&oacute;a h&#7859;n t&ecirc;n ph&aacute;i n&agrave;y trong v&otilde; l&acirc;m h&aacute; ch&#7859;ng l&agrave;m cho l&atilde;o &#273;&#7879; h&#7843; gi&#7853;n &#432;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7891;i m&#7891; c&ocirc;i cha m&#7865; t&#7915; thu&#7903; nh&#7887;, nh&#7901; &#417;n s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng thu v&agrave;o l&agrave;m m&ocirc;n h&#7841; v&agrave; nu&ocirc;i d&#432;&#7905;ng cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n tuy danh th&#7847;y tr&ograve; m&agrave; t&igrave;nh ch&#7859;ng kh&aacute;c cha con. Gia s&#432; c&oacute; &#273;u&#7893;i v&atilde;n b&#7889;i ra kh&#7887;i m&ocirc;n ph&aacute;i th&igrave; m&#7897;t l&agrave; v&igrave; v&atilde;n b&#7889;i qu&#7843; t&igrave;nh l&agrave;m n&ecirc;n t&#7897;i l&#7895;i, hai l&agrave; v&igrave; c&oacute; ch&#7895; hi&#7875;u l&#7847;m. B&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o, v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng d&aacute;m o&aacute;n h&#7853;n &acirc;n s&#432;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; &#273;&atilde; n&oacute;i v&#7853;y thi d&ugrave; Nh&#7841;c B&#7845;t Qu&#7847;n c&oacute; v&ocirc; t&igrave;nh v&#7899;i l&atilde;o &#273;&#7879;, l&atilde;o &#273;&#7879; c&#361;ng quy&#7871;t kh&ocirc;ng ch&#7883;u b&#7845;t ngh&#297;a v&#7899;i h&#7855;n hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;i&#7873;u m&agrave; v&atilde;n b&#7889;i th&#7881;nh c&#7847;u gi&aacute;o ch&#7911; l&agrave; t&#7845;c d&#7841; khoan h&#7891;ng &#273;&#7841;i &#273;&#7897;, xin gi&aacute;o ch&#7911; &#273;&#7915;ng l&agrave;m kh&oacute; d&#7877; v&#7899;i s&#432; ph&#7909;, s&#432; n&#432;&#417;ng c&ugrave;ng s&#432; &#273;&#7879;, s&#432; mu&#7897;i c&#7911;a v&atilde;n b&#7889;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- Ta tho&aacute;t &#273;&#432;&#7907;c ch&#7889;n h&#7855;c lao, c&#361;ng nh&#417; c&ocirc;ng l&atilde;o &#273;&#7879; xu&#7845;t l&#7921;c r&#7845;t nhi&#7873;u, nh&#432;ng ta &#273;&atilde; truy&#7873;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p &#273;&#7875; c&#7913;u m&#7841;ng cho l&atilde;o &#273;&#7879;. Th&#7871; l&agrave; hai b&ecirc;n c&oacute; vay c&oacute; tr&#7843; c&#7843; r&#7891;i, kh&ocirc;ng ai n&#7907; ai n&#7919;a. Nay ta tr&#7903; l&#7841;i giang h&#7891; c&oacute; r&#7845;t nhi&#7873;u chuy&#7879;n &#273;&#7873;n &acirc;n tr&#7843; o&aacute;n, kh&ocirc;ng th&#7875; h&#7913;a v&#7899;i l&atilde;o &#273;&#7879; &#273;i&#7873;u g&igrave; &#273;&#7879; t&#7921; r&agrave;ng bu&#7897;c ch&acirc;n tay.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i th&igrave; ra l&atilde;o nh&#7845;t &#273;&#7883;nh ki&#7871;m chuy&#7879;n v&#7899;i Nh&#7841;c B&#7845;t Qu&#7847;n, b&#7845;t gi&aacute;c trong l&ograve;ng n&oacute;ng m&#7843;y v&ocirc; c&ugrave;ng, v&#7867; b&#7891;n ch&#7891;n l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh th&#7845;y v&#7853;y c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; h&atilde;y ng&#7891;i xu&#7889;ng &#273;&atilde;. Hi&#7879;n nay ta &#7903; tr&ecirc;n &#273;&#7901;i ch&#7881; c&oacute; H&#432;&#7899;ng &#273;&#7879; v&agrave; l&atilde;o &#273;&#7879; l&agrave; hai ng&#432;&#7901;i th&acirc;n t&iacute;n. L&atilde;o &#273;&#7879; &#273;&atilde; c&oacute; vi&#7879;c c&#7847;u ta th&igrave; th&#7871; n&agrave;o c&#361;ng c&oacute; th&#7875; nh&acirc;n nh&#432;&#7907;ng. Th&ocirc;i b&acirc;y gi&#7901; th&#7871; n&agrave;y v&#7853;y: L&atilde;o &#273;&#7879; &#432;ng ch&#7883;u m&#7897;t &#273;i&#7873;u ki&#7879;n v&#7899;i ta, th&igrave; ta c&#361;ng nh&acirc;n nh&#432;&#7907;ng m&#7897;t &#273;i&#7873;u. T&#7915; nay ta c&oacute; g&#7863;p th&#7847;y tr&ograve; ph&aacute;i Hoa S&#417;n b&#7885;n h&#7885; &#273;&#7915;ng t&#7887; ra b&#7845;t k&iacute;nh &#273;&#7889;i v&#7899;i ta, th&igrave; ta c&#361;ng kh&ocirc;ng g&acirc;y chuy&#7879;n &#273;&#7889;i v&#7899;i h&#7885;. Gi&#7843; t&#7927; c&oacute; c&#7847;n gi&aacute;o hu&#7845;n b&#7885;n h&#7885; ta c&#361;ng n&#7875; m&#7863;t l&atilde;o &#273;&#7879; m&agrave; n&#432;&#417;ng tay m&#7845;y ph&#7847;n. Nh&#432; v&#7853;y l&atilde;o &#273;&#7879; &#273;&atilde; v&#7915;a l&ograve;ng ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>- Gi&aacute;o ch&#7911; c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o, v&atilde;n b&#7889;i nh&#7845;t nh&#7845;t tu&acirc;n theo.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Ta mu&#7889;n c&ugrave;ng hai v&#7883; k&#7871;t ngh&#297;a kim lan, t&igrave;nh &#273;&#7891;ng huynh &#273;&#7879; c&ugrave;ng h&#432;&#7903;ng h&#7841;nh ph&uacute;c c&ugrave;ng chia ho&#7841;n n&#7841;n. H&#432;&#7899;ng huynh &#273;&#7879; th&#259;ng l&ecirc;n ch&#7913;c Quang Minh t&#7843; s&#7913;, c&ograve;n l&atilde;o &#273;&#7879; nh&#7853;n ch&#7913;c Quang Minh h&#7919;u s&#7913; trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&#7911;a ta. &yacute; l&atilde;o &#273;&#7879; th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a nghe Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i v&#7853;y, ch&agrave;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n, v&igrave; ch&agrave;ng kh&ocirc;ng bao gi&#7901; ng&#7901; t&#7899;i l&atilde;o l&#7841;i r&#7911; ch&agrave;ng gia nh&#7853;p Ma gi&aacute;o. T&#7915; thu&#7903; nh&#7887; ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c nghe s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng nh&#7855;c t&#7899;i s&#7921; t&iacute;ch gian t&agrave; &#273;&#7897;c &aacute;c c&#7911;a Ma gi&aacute;o. B&acirc;y gi&#7901; tuy ch&agrave;ng &#273;&atilde; b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i ph&aacute;i Hoa S&#417;n, trong l&ograve;ng ch&#7881; &#432;&#7899;c ao l&agrave;m th&acirc;n h&#7841;c n&#7897;i m&acirc;y ng&agrave;n, hay m&#7897;t t&aacute;n nh&acirc;n tr&ecirc;n ch&#7889;n giang h&#7891;, kh&ocirc;ng thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o h&#7871;t. C&ograve;n qui &#273;&#7847;u Ma gi&aacute;o th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Trong l&uacute;c th&#7843;ng th&#7889;t, ru&#7897;t r&#7889;i nh&#432; m&#7889;i b&ograve;ng bong, ch&agrave;ng kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o cho ti&#7879;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&ugrave;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ng&oacute; ch&agrave;ng ch&#7857;m ch&#7863;p. Trong nh&agrave; b&#7895;ng th&agrave;nh y&ecirc;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>Sau m&#7897;t l&uacute;c kh&aacute; l&acirc;u L&#7879;nh H&#7891; Xung m&#7899;i &#273;&aacute;p:</p>

<p>- M&#7929; &yacute; c&#7911;a gi&aacute;o ch&#7911; khi&#7871;n cho L&#7879;nh H&#7891; Xung n&agrave;y r&#7845;t l&#7845;y l&agrave;m kh&oacute; ngh&#297;. M&igrave;nh l&agrave; k&#7867; h&#7853;u ti&#7871;n m&#7841;t h&#7885;c, khi n&agrave;o d&aacute;m k&#7873; vai h&ocirc; huynh g&#7885;i &#273;&#7879; v&#7899;i gi&aacute;o ch&#7911;? H&#417;n n&#7919;a, v&atilde;n b&#7889;i tuy hi&#7879;n gi&#7901; kh&ocirc;ng c&ograve;n l&agrave; ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n nh&#432;ng v&#7851;n mong s&#432; ph&#7909; c&oacute; ng&agrave;y h&#7891;i t&acirc;m chuy&#7875;n &yacute; thu h&#7891;i l&#7879;nh tr&#7909;c xu&#7845;t...</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ru&#7891;i n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; k&ecirc;u ta b&#7857;ng gi&aacute;o ch&#7911;, nh&#432;ng t&iacute;nh m&#7841;nh ta s&#7889;ng nay ch&#7871;t mai c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Hai ch&#7919; gi&aacute;o ch&#7911; ch&#7881; n&oacute;i cho nghe &ecirc;m tai m&agrave; th&ocirc;i. Hi&#7879;n nay kh&#7855;p thi&ecirc;n h&#7841; ai c&#361;ng bi&#7871;t gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i. L&atilde;o n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#7845;t &#273;&#7883;nh ch&#7859;ng k&eacute;m g&igrave; ta, m&agrave; m&#432;u tr&iacute; l&#7841;i h&#417;n ta nhi&#7873;u. D&#432;&#7899;i tr&#432;&#7899;ng h&#7855;n nh&acirc;n t&agrave;i &#273;&#7847;y r&#7851;y, th&#7871; th&igrave; ta c&ugrave;ng H&#432;&#7899;ng huynh &#273;&#7879; hai ng&#432;&#7901;i mu&#7889;n c&#432;&#7899;p l&#7841;i ng&ocirc;i gi&aacute;o ch&#7911; trong tay h&#7855;n kh&ocirc;ng c&oacute; kh&aacute;c g&igrave; l&#7845;y tr&#7913;ng ch&#7885;i v&#7899;i &#273;&aacute; v&agrave; &#273;&oacute; ch&#7881; l&agrave; nh&#7919;ng c&#7917; &#273;&#7897;ng ngu d&#7841;i, h&atilde;o huy&#7873;n. L&atilde;o &#273;&#7879; kh&ocirc;ng mu&#7889;n k&#7871;t l&agrave;m anh em v&#7899;i ta c&#361;ng l&agrave; m&#7897;t m&#7929; s&#7921; &#273;&#7875; gi&#7919; m&igrave;nh m&#7897;t c&aacute;ch s&aacute;ng su&#7889;t. N&agrave;y n&agrave;y! Ch&uacute;ng ta b&acirc;y gi&#7901; ch&#7881; u&#7889;ng r&#432;&#7907;u n&oacute;i chuy&#7879;n vui c&#432;&#7901;i hay h&#417;n, kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n nh&#7919;ng chuy&#7879;n &#273;&oacute; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Quy&#7873;n v&#7883; c&#7911;a gi&aacute;o ch&#7911; t&#7841;i sao l&#7841;i b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i tranh &#273;o&#7841;t? V&igrave; l&#7869; g&igrave; Gi&aacute;o ch&#7911; b&#7883; c&#7847;m t&ugrave; t&#7841;i ch&#7889;n h&#7855;c lao? Nh&#7919;ng chuy&#7879;n &#273;&oacute; v&atilde;n b&#7889;i ch&#7859;ng hi&#7875;u chi h&#7871;t. Li&#7879;u hai v&#7883; c&oacute; n&oacute;i cho v&atilde;n b&#7889;i nghe &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7855;c &#273;&#7847;u, n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; l&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Ta &#7903; d&#432;&#7899;i &#273;&aacute;y h&#7891; &#273;&atilde; 12 n&#259;m, danh l&#7907;i quy&#7873;n v&#7883; g&igrave; coi c&#361;ng nh&#7841;t ph&egrave;o r&#7891;i. H&agrave; h&agrave;! C&oacute; &#273;i&#7873;u tu&#7893;i c&agrave;ng gi&agrave; th&igrave; l&ograve;ng c&agrave;ng n&oacute;ng n&#7843;y m&agrave; th&ocirc;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i xong r&oacute;t &#273;&#7847;y r&#432;&#7907;u v&agrave;o chung u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch r&#7891;i b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; r&#7845;t l&acirc;u, song ti&#7871;ng c&#432;&#7901;i &#273;&#7847;y v&#7867; th&ecirc; l&#432;&#417;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! B&#7919;a tr&#432;&#7899;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ph&aacute;i bao nhi&ecirc;u ng&#432;&#7901;i &#273;i r&#432;&#7907;t ta, th&#7911; &#273;o&#7841;n h&#7885; t&agrave;n &#273;&#7897;c th&#7871; n&agrave;o, ch&iacute;nh m&#7855;t hi&#7873;n &#273;&#7879; &#273;&atilde; ch&#7913;ng ki&#7871;n r&#7891;i &#273;&oacute;. N&#7871;u hi&#7873;n &#273;&#7879; kh&ocirc;ng gi&agrave;u l&ograve;ng tr&#432;&#7907;ng ngh&#297;a ra tay vi&#7879;n tr&#7907; th&igrave; ta &#273;&atilde; b&#7883; ch&uacute;ng b&#259;m v&#7857;m n&aacute;t ra nh&#432; t&#432;&#417;ng &#7903; qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh. Trong con m&#7855;t hi&#7873;n &#273;&#7879; c&ograve;n ph&acirc;n chia hai phe ch&iacute;nh t&agrave;, nh&#432;ng h&ocirc;m &#7845;y b&#7885;n ch&uacute;ng m&#7845;y tr&#259;m ng&#432;&#7901;i li&ecirc;n th&#7911; h&#7841; s&aacute;t c&#7843; &#273;&ocirc;i ta th&igrave; li&#7879;u c&oacute; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ch&iacute;nh t&agrave; n&#7919;a kh&ocirc;ng? S&#7921; th&#7921;c l&agrave; &#7903; ng&#432;&#7901;i: trong ph&aacute;i ch&iacute;nh d&#297; nhi&ecirc;n l&agrave; l&#7855;m ng&#432;&#7901;i t&#7917; t&#7871; nh&#432;ng h&aacute; ph&#7843;i kh&ocirc;ng c&oacute; k&#7867; &#273;&ecirc; h&egrave;n gian &aacute;c? Ng&#432;&#7901;i trong Ma gi&aacute;o qu&#7843; ch&#7859;ng thi&#7871;u chi ph&#432;&#7901;ng t&#7891;i b&#7841;i, song c&#361;ng c&oacute; nh&#7919;ng ng&#432;&#7901;i nh&#432; ba ch&uacute;ng ta &#273;&acirc;y ra m&agrave; n&#7855;m gi&#7919; quy&#7873;n binh, ch&#7881;nh &#273;&#7889;n m&#7885;i vi&#7879;c cho &#273;&acirc;u v&agrave;o &#273;&#7845;y, thanh tr&#7915; h&#7871;t b&#7885;n gian &aacute;c &#273;&ecirc; h&egrave;n, h&aacute; ch&#7859;ng khi&#7871;n cho nh&#7919;ng b&#7853;c h&agrave;o ki&#7879;t tr&ecirc;n ch&#7889;n giang h&#7891; ph&#7843;i m&#7903; m&#7855;t ra m&agrave; nh&igrave;n?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7901;i &#273;&#7841;i ca th&#7853;t l&agrave; ch&iacute; l&yacute;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c, gi&aacute;o ch&#7911; &#273;&acirc;y &#273;&#7889;i v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ch&#7859;ng kh&aacute;c ch&acirc;n tay ru&#7897;t th&#7883;t, &#273;&#7873; b&#7841;t h&#7855;n l&ecirc;n l&agrave;m ch&#7913;c Quang Minh t&#7843; s&#7913;. Bao nhi&ecirc;u quy&#7873;n h&agrave;nh b&#7843;n gi&aacute;o &#273;&#7873;u giao cho h&#7855;n. H&#7891;i &#7845;y gi&aacute;o ch&#7911; t&#297;nh t&acirc;m tu luy&#7879;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" &#273;&#7875; s&#7917;a ch&#7919;a l&#7841;i nh&#7919;ng &#273;i&#7875;m nh&#7887; nh&#7863;t h&atilde;y c&ograve;n thi&#7871;u s&oacute;t sai tr&#7853;t, n&ecirc;n kh&ocirc;ng r&#7843;nh &#273;&#7875; t&acirc;m &#273;&#7871;n c&ocirc;ng vi&#7879;c th&#432;&#7901;ng nh&#7853;t trong b&#7843;n gi&aacute;o. D&egrave; &#273;&acirc;u &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7863;t ng&#432;&#7901;i d&#7841; th&uacute;. B&ecirc;n ngo&agrave;i h&#7855;n gi&#7843; b&#7897; c&#7921;c k&#7923; cung k&iacute;nh, b&#7845;t c&#7913; vi&#7879;c g&igrave; h&#7855;n c&#361;ng t&#7887; ra r&#7845;t trung th&agrave;nh kh&ocirc;ng d&aacute;m m&#7843;y may v&#7883; ph&#7843;n, m&agrave; b&#7873; trong h&#7855;n ng&#7845;m ng&#7847;m g&acirc;y d&#7921;ng th&#7871; l&#7921;c. H&#7855;n b&#7883;a ra l&#7855;m chuy&#7879;n &#273;&#7875; tr&#7915; kh&#7917; nh&#7919;ng thu&#7897;c h&#7841; trung th&agrave;nh c&#7911;a gi&aacute;o ch&#7911;, ho&#7863;c l&agrave; c&aacute;ch ch&#7913;c, ho&#7863;c &#273;em x&#7917; t&#7917;. Ch&#7881; trong v&agrave;i n&#259;m m&agrave; bao nhi&ecirc;u nh&#7919;ng k&#7867; th&acirc;n t&iacute;n c&#7911;a gi&aacute;o ch&#7911; ph&#7843;i &#273;i&ecirc;u t&agrave;n tan t&aacute;c g&#7847;n h&#7871;t. Gi&aacute;o ch&#7911; l&#7841;i l&agrave; ng&#432;&#7901;i trung h&#7853;u ch&iacute; th&agrave;nh. Ng&agrave;i th&#7845;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i ra v&#7867; th&agrave;nh k&iacute;nh m&agrave; c&ocirc;ng vi&#7879;c b&#7843;n gi&aacute;o h&#7855;n l&#7841;i x&#7871;p &#273;&#7863;t &#273;&acirc;u v&agrave;o &#273;&#7845;y, n&ecirc;n ch&#7859;ng ch&uacute;t ho&agrave;i nghi.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- H&#432;&#7899;ng huynh &#273;&#7879;! M&#7895;i l&#7847;n ta ngh&#297; t&#7899;i v&#7909; n&agrave;y trong l&ograve;ng l&#7841;i h&#7893; th&#7865;n v&ocirc; c&ugrave;ng. Huynh &#273;&#7879; &#273;&atilde; m&#7845;y phen &#273;&#432;a l&#7901;i trung th&#7921;c can gi&aacute;n v&agrave; nh&#7855;c ta c&#7847;n ph&#7843;i gia t&acirc;m &#273;&#7873; ph&ograve;ng. Nh&#432;ng ta &#273;&atilde; t&iacute;n nhi&#7879;m &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7897;t c&aacute;ch th&aacute;i qu&aacute;, nh&#7919;ng l&#7901;i trung ng&ocirc;n th&#432;&#7901;ng hay tr&aacute;i tai. Ta &#273;&atilde; kh&ocirc;ng nghe c&ograve;n tr&aacute;ch huynh &#273;&#7879; n&#7863;ng l&ograve;ng ghen gh&eacute;t &#273;&#432;a l&#7901;i ly d&aacute;n, g&acirc;y chuy&#7879;n th&#7883; phi khi&#7871;n cho huynh &#273;&#7879; t&#7913;c gi&#7853;n b&#7887; &#273;i, t&#7915; &#273;&oacute; kh&ocirc;ng th&#7845;y m&#7863;t n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; quy&#7871;t ch&#7859;ng bao gi&#7901; d&aacute;m c&oacute; l&ograve;ng o&aacute;n h&#7853;n gi&aacute;o ch&#7911;, ch&#7881; v&igrave; m&igrave;nh nh&#7853;n ra t&igrave;nh th&#7871; c&oacute; &#273;i&#7873;n ngo&#7855;t ngo&eacute;o nguy nan m&agrave; th&#7857;ng cha &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&#7841;i b&#7889; tr&iacute; r&#7845;t nghi&ecirc;m m&#7853;t, c&oacute; th&#7875; x&#7843;y tai n&#7841;n &#273;&#7871;n n&#417;i. N&#7871;u thu&#7897;c h&#7841; c&ograve;n th&#7883; ph&#7909;ng k&#7873; c&#7853;n b&ecirc;n m&igrave;nh gi&aacute;o ch&#7911; t&#7845;t b&#7883; m&#7855;c tay &#273;&#7897;c th&#7911;. Tuy thu&#7897;c h&#7841; &#273;&atilde; ngh&#297; &#273;&#7871;n vi&#7879;c hy sinh cho b&#7843;n gi&aacute;o l&agrave; ph&#7853;n s&#7921; c&#7911;a ng&#432;&#7901;i &#273;&#7879; t&#7917;, nh&#432;ng sau khi suy &#273;i t&iacute;nh l&#7841;i th&igrave; th&#7845;y m&igrave;nh t&#7841;m l&aacute;nh &#273;i l&agrave; h&#417;n. N&#7871;u gi&aacute;o ch&#7911; soi th&#7845;y l&ograve;ng gian c&#7911;a h&#7855;n khi&#7871;n h&#7855;n kh&ocirc;ng thi m&#432;u ph&#7843;n ngh&#7883;ch &#273;&#432;&#7907;c l&agrave; hay h&#417;n h&#7871;t. B&#7857;ng kh&ocirc;ng c&ograve;n thu&#7897;c h&#7841; &#7903; b&ecirc;n ngo&agrave;i gi&aacute;m th&#7883; nghi&ecirc;m m&#7853;t, &iacute;t ra c&#361;ng khi&#7871;n h&#7855;n ph&#7843;i &#273;em l&ograve;ng &uacute;y k&#7925; m&agrave; kh&ocirc;ng d&aacute;m c&agrave;n r&#7905; th&aacute;i qu&aacute;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Nh&#432;ng khi &#7845;y ta &#273;&acirc;u c&oacute; bi&#7871;t n&#7895;i kh&#7893; t&acirc;m c&#7911;a huynh &#273;&#7879;? Ta th&#7845;y huynh &#273;&#7879; kh&ocirc;ng c&aacute;o t&#7915; b&#7887; &#273;i th&igrave; trong l&ograve;ng r&#7845;t c&#259;m h&#7853;n. L&#7841;i g&#7863;p l&uacute;c luy&#7879;n c&ocirc;ng t&#7899;i k&#7923; t&#7889;i quan tr&#7885;ng, r&#7845;t d&#7877; s&#7843;y ra nguy hi&#7875;m b&#7889;i r&#7889;i. M&#7897;t m&#7863;t &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&agrave;ng l&agrave;m ra v&#7867; &acirc;n c&#7847;n. H&#7855;n khuy&ecirc;n can ta kh&ocirc;ng n&ecirc;n n&oacute;ng gi&#7853;n &#273;&#7875; m&#7845;t b&igrave;nh t&#297;nh m&agrave; h&#432; vi&#7879;c l&#7899;n. V&igrave; th&#7871; ta c&agrave;ng tr&uacute;ng ph&#7843;i gian k&#7871; c&#7911;a h&#7855;n, l&#7841;i &#273;em c&#7843; b&iacute; l&#7909;c Qu&igrave; Hoa B&#7843;o &#273;i&#7875;n c&#7911;a b&#7843;n gi&aacute;o truy&#7873;n cho h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; "Qu&#7923; Hoa B&#7843;o &#273;i&#7875;n", ch&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a, b&#7853;t l&ecirc;n ti&#7871;ng &#7911;a ra chi&#7873;u kinh ng&#7841;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- Hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; c&#361;ng bi&#7871;t "Qu&#7923; Hoa B&#7843;o &#273;i&#7875;n" &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; t&#7915;ng nghe s&#432; ph&#7909; n&oacute;i t&#7899;i c&aacute;i t&ecirc;n "Qu&#7923; Hoa B&#7843;o &#273;i&#7875;n" v&agrave; ch&#7881; bi&#7871;t &#273;&oacute; l&agrave; m&#7897;t pho b&iacute; l&#7909;c v&#7873; v&otilde; h&#7885;c c&#7921;c k&#7923; tinh th&acirc;m b&aacute;t ng&aacute;t, nh&#432;ng ti&#7875;u &#273;&#7879; kh&ocirc;ng ng&#7901; B&#7843;o &#272;i&#7875;n n&agrave;y l&#7841;i &#7903; trong tay gi&aacute;o ch&#7911;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- M&#7845;y tr&#259;m n&#259;m nay "Qu&#7923; Hoa B&#7843;o &#273;i&#7875;n" l&agrave; v&#7853;t ch&iacute; b&#7843;o tr&#7845;n s&#417;n c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. Tr&#7843;i bao nhi&ecirc;u n&#259;m gi&aacute;o ch&#7911; &#273;&#7901;i tr&#432;&#7899;c truy&#7873;n l&#7841;i cho gi&aacute;o ch&#7911; &#273;&#7901;i sau. H&#7891;i ta tu luy&#7879;n "H&#7845;p tinh &#273;&#7841;i ph&aacute;p" b&#7887; ng&#7911; quy&ecirc;n &#259;n, bao nhi&ecirc;u t&acirc;m tr&iacute; m&agrave;i mi&#7879;t v&agrave;o vi&#7879;c luy&#7879;n c&ocirc;ng. B&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m &#273;&#7871;n n&#7919;a. C&#7843; ng&#7891;i gi&aacute;o ch&#7911; c&#361;ng mu&#7889;n truy&#7873;n sang cho &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, n&ecirc;n m&#7899;i &#273;em "Qu&#7923; Hoa B&#7843;o &#273;i&#7875;n" truy&#7873;n cho h&#7855;n, c&#7889;t t&#7887; cho h&#7855;n hi&#7875;u r&otilde; r&#7857;ng l&agrave; ch&#7859;ng bao l&acirc;u n&#7919;a ta s&#7869; trao ch&#7913;c.</p>

<p>H&#7905;i &#417;i! &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave; ng&#432;&#7901;i th&ocirc;ng minh gh&ecirc; g&#7899;m, th&#7871; m&agrave; ng&ocirc;i gi&aacute;o ch&#7911; r&otilde; r&agrave;ng ta &#273;&atilde; giao v&agrave;o tay h&#7855;n sao h&#7855;n c&ograve;n n&oacute;ng n&#7843;y kh&oacute; ch&#7883;u ch&#7901; &#273;&#7907;i &iacute;t l&acirc;u &#273;&#7875; ta ch&iacute;nh th&#7913;c tri&#7879;u khai &#273;&#7841;i h&#7897;i c&ocirc;ng b&#7889; v&#7899;i m&#7885;i ng&#432;&#7901;i m&agrave; l&#7841;i t&iacute;nh b&#7873; ph&#7843;n ngh&#7883;ch g&acirc;y n&ecirc;n nguy hi&#7875;m?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y, d&#432;&#7901;ng nh&#432; cho &#273;&#7871;n b&acirc;y gi&#7901; l&atilde;o v&#7851;n ch&#432;a hi&#7875;u v&#7909; n&agrave;y ra sao?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- M&#7897;t l&agrave; h&#7855;n kh&ocirc;ng mu&#7889;n ch&#7901; &#273;&#7907;i v&igrave; ch&#7859;ng hi&#7875;u bao gi&#7901; gi&aacute;o ch&#7911; m&#7899;i ch&iacute;nh th&#7913;c truy&#7873;n ng&ocirc;i. Hai l&agrave; h&#7855;n v&#7851;n h&#7891;i h&#7897;p trong l&ograve;ng ch&#7881; s&#7907; x&#7843;y ra bi&#7871;n c&#7889;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Th&#7921;c ra h&#7855;n &#273;&atilde; b&#7889; tr&iacute; r&#7845;t th&#7887;a &#273;&aacute;ng th&igrave; vi&#7879;c g&igrave; m&agrave; s&#7907; bi&#7871;n c&#7889; x&#7843;y ra &#273;&#7897;t ng&#7897;t? &#272;&oacute; l&agrave; &#273;i&#7873;u khi&#7871;n cho ng&#432;&#7901;i ta kh&oacute; b&#7873; gi&#7843;i th&iacute;ch. Ta &#7903; trong h&#7855;c lao &#273;&atilde; t&#297;nh t&acirc;m suy ngh&#297; mu&#7889;n t&igrave;m cho ra ch&#7895; gian m&#432;u c&#7911;a h&#7855;n, v&igrave; l&yacute; do g&igrave; h&#7855;n kh&ocirc;ng ch&#7901; &#273;&#7907;i? &#272;&#7871;n nay ta v&#7851;n ngh&#297; kh&ocirc;ng ra. Ta ch&#7881; bi&#7871;t r&#7857;ng h&#7855;n v&#7851;n &uacute;y k&#7925; l&atilde;o &#273;&#7879; v&agrave; nghi ng&#7901; kh&ocirc;ng ch&#7915;ng ta s&#7869; &#273;em ng&ocirc;i gi&aacute;o ch&#7911; truy&#7873;n l&#7841;i cho &#273;&#7879; th&igrave; h&#7855;n m&#7845;t ph&#7847;n. Nh&#432;ng l&atilde;o &#273;&#7879; kh&ocirc;ng c&aacute;o t&#7915; b&#7887; &#273;i t&#7913;c l&agrave; h&#7855;n &#273;&atilde; nh&#7893; &#273;&#432;&#7907;c c&aacute;i &#273;inh tr&#432;&#7899;c m&#7855;t th&igrave; c&ograve;n lo g&igrave; m&agrave; kh&ocirc;ng ch&#7901; &#273;&#7907;i?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i:</p>

<p>- N&#259;m &#7845;y &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i m&#7903; m&#7897;t &#273;&#7841;i ti&#7879;c v&agrave;o bu&#7893;i t&#7889;i ng&agrave;y t&#7871;t &#272;oan Ng&#7885;, tr&ecirc;n ti&#7879;c ti&#7875;u th&#432; &#273;&atilde; n&oacute;i m&#7897;t c&acirc;u gi&aacute;o ch&#7911; c&ograve;n nh&#7899; kh&ocirc;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh g&atilde;i &#273;&#7847;u g&atilde;i tai ra chi&#7873;u suy ngh&#297; m&#7897;t l&uacute;c r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- Ng&agrave;y t&#7871;t &#272;oan Ng&#7885; &#432;? Ti&#7875;u Linh Linh c&ograve;n l&agrave; &#273;&#7913;a con n&iacute;t &#273;&atilde; n&oacute;i g&igrave; nh&#7881;? C&acirc;u n&oacute;i &#273;&oacute; c&oacute; can h&#7879; g&igrave;? Ta qu&ecirc;n h&#7871;t r&#7891;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Gi&aacute;o ch&#7911; &#273;&#7915;ng t&#432;&#7903;ng ti&#7875;u th&#432; l&agrave; &#273;&#7913;a con n&iacute;t. C&ocirc; th&ocirc;ng minh lanh l&#7907;i m&agrave; suy ngh&#297; r&#7845;t hay ch&#7859;ng thua k&eacute;m ng&#432;&#7901;i l&#7899;n. N&#259;m &#7845;y ti&#7875;u th&#432; m&#7899;i l&ecirc;n t&aacute;m. C&ocirc; &#273;&#7913;ng tr&ecirc;n ti&#7879;c &#273;&#7871;m ng&#432;&#7901;i r&#7891;i h&#7887;i gi&aacute;o ch&#7911;: "Gia gia! T&#7841;i sao ng&agrave;y t&#7871;t &#272;oan Ng&#7885; m&#7895;i n&#259;m m&#7903; ti&#7879;c u&#7889;ng r&#432;&#7907;u l&#7841;i b&#7899;t &#273;i m&#7897;t ng&#432;&#7901;i?". Gi&aacute;o ch&#7911; ng&#7849;n ng&#417; h&#7887;i l&#7841;i: "Sao m&#7895;i n&#259;m l&#7841;i b&#7899;t m&#7897;t ng&#432;&#7901;i?". Ti&#7875;u th&#432; &#273;&aacute;p: "H&agrave;i nhi nh&#7899; n&#259;m ngo&aacute;i c&oacute; m&#432;&#7901;i ng&#432;&#7901;i, n&#259;m kia c&oacute; m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i, n&#259;m k&igrave;a c&oacute; m&#432;&#7901;i hai ng&#432;&#7901;i. C&ograve;n v&#7873; tr&#432;&#7899;c n&#7919;a h&agrave;i nhi kh&ocirc;ng bi&#7871;t. N&#259;m nay... m&#7897;t, hai, ba, b&#7889;n,n&#259;m... ch&#7881; c&ograve;n l&#7841;i c&oacute; ch&iacute;n ng&#432;&#7901;i".</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Khi &#7845;y ta nghe ti&#7875;u Linh Linh n&oacute;i v&#7853;y trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m bu&#7891;n. N&#259;m tr&#432;&#7899;c &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i x&#7917; t&#7917; H&#7855;c hi&#7873;n &#273;&#7879;, r&#7891;i n&#259;m tr&#432;&#7899;c n&#7919;a Kh&acirc;u tr&#432;&#7903;ng l&atilde;o ch&#7871;t m&#7897;t c&aacute;ch &aacute;m mu&#7897;i &#7903; t&#7881;nh Cam T&uacute;c. B&acirc;y gi&#7901; ta ngh&#297; l&#7841;i th&igrave; &#273;&oacute; l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&atilde; ng&#7845;m ng&#7847;m b&agrave;y k&#7871; &#273;&#7897;c. L&#7841;i m&#7897;t n&#259;m tr&#432;&#7899;c n&#7919;a V&#259;n tr&#432;&#7903;ng l&atilde;o b&#7883; c&aacute;ch &#273;u&#7893;i kh&#7887;i b&#7843;n gi&aacute;o, r&#7891;i b&#7883; nh&#7919;ng tay cao th&#7911; c&aacute;c ph&aacute;i Hoa S&#417;n, H&agrave;nh S&#417;n v&acirc;y &#273;&aacute;nh m&agrave; b&#7883; u&#7893;ng m&#7841;ng. V&#7909; n&agrave;y ng&#432;&#7901;i g&acirc;y n&ecirc;n tai v&#7841; &#273;&uacute;ng l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i r&#7891;i. H&#7905;i &ocirc;i! Ti&#7875;u Linh Linh l&agrave; &#273;&#7913;a con n&iacute;t v&ocirc; t&igrave;nh th&#7893; l&#7897; ch&acirc;n ng&ocirc;n. Khi &#7845;y ta ch&#7859;ng kh&aacute;c ng&#432;&#7901;i trong m&#7897;ng n&ecirc;n kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, u&#7889;ng t&#7907;p r&#432;&#7907;u r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- H&#432;&#7899;ng huynh &#273;&#7879;! Ch&#7859;ng d&#7845;u g&igrave; l&atilde;o &#273;&#7879;! Khi &#7845;y ta tu luy&#7879;n v&otilde; c&ocirc;ng &#273;&#7841;i ph&aacute;p &#273;&atilde; h&#417;n 10 n&#259;m, tuy th&#7847;n c&ocirc;ng n&#7893;i danh l&#7915;ng l&#7851;y tr&ecirc;n giang h&#7891; khi&#7871;n ng&#432;&#7901;i ch&iacute;nh gi&aacute;o nghe ti&#7871;ng &#273;&#7873;u t&aacute;ng &#273;&#7903;m kinh h&#7891;n, nh&#432;ng ta bi&#7871;t trong th&#7847;n c&ocirc;ng &#273;&#7841;i ph&aacute;p c&ograve;n m&#7845;y &#273;i&#7873;u khi&#7871;m khuy&#7871;t tr&#7885;ng &#273;&#7841;i. Ban &#273;&#7847;u ta c&#361;ng kh&ocirc;ng hay, r&#7891;i sau n&#7897;i th&#432;&#417;ng ph&aacute;t l&#7897; khi&#7871;n trong m&#7845;y n&#259;m l&ograve;ng ta th&#7853;t lo l&#7855;ng v&igrave; bi&#7871;t r&#7857;ng n&#7871;u kh&ocirc;ng s&#7899;m b&#7893; c&#7913;u k&#7883;p th&#7901;i th&igrave; c&oacute; ng&agrave;y b&#7883; &#273;&#7897;c h&#7887;a thi&ecirc;u th&acirc;n. Nh&#7919;ng c&ocirc;ng l&#7921;c m&agrave; ta h&uacute;t &#273;&#432;&#7907;c &#7903; ng&#432;&#7901;i ngo&agrave;i &#273;&#7897;t nhi&ecirc;n ph&#7843;n l&#7841;i c&#7845;u x&eacute; ta. C&#432;&#7901;ng l&#7921;c c&agrave;ng h&uacute;t v&agrave;o nhi&#7873;u th&igrave; s&#7913;c ph&#7843;n &#273;&#7897;ng c&agrave;ng l&#7899;n. Khi &#7845;y trong m&igrave;nh ta &#273;&atilde; ch&#7913;a ch&#7845;t c&ocirc;ng l&#7921;c c&#7911;a h&#417;n 20 tay cao th&#7911; trong ch&iacute;nh gi&aacute;o. C&oacute; &#273;i&#7873;u h&#417;n 20 t&ecirc;n n&agrave;y thu&#7897;c b&#7843;y t&aacute;m ph&aacute;i n&ecirc;n c&ocirc;ng l&#7921;c c&#7911;a h&#7885; luy&#7879;n &#273;&#432;&#7907;c kh&ocirc;ng gi&#7889;ng nhau. Ta c&#7847;n t&igrave;m c&aacute;ch dung h&#7907;p v&agrave;o l&agrave;m m&#7897;t &#273;&#7875; m&agrave; s&#7917; d&#7909;ng n&#7871;u kh&ocirc;ng th&#7871; th&igrave; th&agrave;nh m&#7889;i h&#7885;a t&acirc;m ph&uacute;c. Trong m&#7845;y n&#259;m tr&#7901;i ta lo l&#7855;ng ng&agrave;y &#273;em ch&#7881; v&igrave; m&#7897;t chuy&#7879;n n&agrave;y. H&ocirc;m &#273;&oacute; g&#7863;p ng&agrave;y t&#7871;t &#272;oan Ng&#7885;, m&#7903; y&#7871;n ti&#7879;c l&#7899;n, tuy ta v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a truy&#7879;n tr&ograve; c&#432;&#7901;i c&#7907;t m&agrave; trong l&ograve;ng v&#7851;n ng&#7845;m ng&#7847;m suy t&iacute;nh 22 huy&#7879;t D&#432;&#417;ng Ki&#7873;u v&agrave; 32 huy&#7879;t D&#432;&#417;ng Duy. Trong 54 huy&#7879;t &#273;&#7841;o n&agrave;y ph&#7843;i l&agrave;m th&#7871; n&agrave;o cho n&#7897;i t&#7913;c l&#432;u th&ocirc;ng &#273;&#7875; d&#7877; d&agrave;ng t&#7915; D&#432;&#417;ng Ki&#7873;u v&agrave;o D&#432;&#417;ng Duy l&#7841;i t&#7915; D&#432;&#417;ng Duy qua D&#432;&#417;ng Ki&#7873;u. V&igrave; th&#7871; m&agrave; ti&#7875;u Linh Linh n&oacute;i v&#7853;y tuy ta nghe trong l&ograve;ng c&#7843;m th&#7845;y bu&#7891;n b&atilde;, song ch&#7881; tho&aacute;ng qua ch&#7889;c l&aacute;t r&#7891;i l&#7841;i qu&ecirc;n ngay.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; r&#7845;t l&#7845;y l&agrave;m k&#7923; l&agrave; gi&aacute;o ch&#7911; tr&#432;&#7899;c nay v&#7851;n &#273;&#7873; cao c&#7843;nh gi&aacute;c, linh m&#7851;n v&ocirc; c&ugrave;ng. Ng&#432;&#7901;i ta ch&#7881; n&oacute;i n&#7917;a l&#7901;i l&agrave; m&#432;&#7901;i ph&#7847;n &#273;&atilde; hi&#7875;u &#273;&#7871;n ch&iacute;n, kh&ocirc;ng sai tr&#7853;t bao gi&#7901;. Th&#7871; m&agrave; trong m&#7845;y n&#259;m &#273;&oacute; bao nhi&ecirc;u gian m&#432;u c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i, gi&aacute;o ch&#7911; ho&agrave;n to&agrave;n kh&ocirc;ng ph&aacute;t gi&aacute;c v&agrave; th&#432;&#7901;ng nh&#7853;t...</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#432;&#7901;ng nh&#7853;t ta ch&#7881; ng&#417; ng&#417; ng&aacute;c ng&aacute;c t&acirc;m th&#7847;n b&#7845;t &#273;&#7883;nh, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ti&#7875;u th&#432; n&oacute;i c&acirc;u &#273;&oacute; r&#7891;i, &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i: "Ti&#7875;u th&#432;! C&oacute; ph&#7843;i ti&#7875;u th&#432; &#432;a n&aacute;o nhi&#7879;t kh&ocirc;ng? N&#7871;u v&#7853;y th&igrave; sang n&#259;m ch&uacute;ng ta s&#7869; m&#7901;i th&ecirc;m m&#7845;y ng&#432;&#7901;i n&#7919;a &#273;&#7871;n u&#7889;ng r&#432;&#7907;u". H&#7855;n n&oacute;i v&#7853;y r&#7891;i m&#7863;t m&agrave;y h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i, nh&#432;ng thu&#7897;c h&#7841; coi trong lu&#7891;ng nh&atilde;n quang c&#7911;a h&#7855;n th&#7845;y &#273;&#7847;y v&#7867; kinh d&#7883;, lo l&#7855;ng. H&#7855;n y&ecirc;n tr&iacute; gi&aacute;o ch&#7911; v&#7851;n tinh minh, ch&#7881; gi&#7843; v&#7901; ng&#7899; ng&#7849;n m&agrave; th&#7921;c ra &#273;&atilde; &#273;em l&ograve;ng ng&#7901; v&#7921;c h&#7855;n r&#7891;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y ra chi&#7873;u ng&#7851;m ngh&#297; r&#7891;i n&oacute;i:</p>

<p>- T&eacute; ra h&ocirc;m &#7845;y gi&#7919;a ti&#7879;c &#273;&#7841;i y&#7871;n t&#7871;t &#272;oan Ng&#7885; ti&#7875;u Linh Linh &#273;&atilde; n&oacute;i nh&#432; v&#7853;y. B&acirc;y gi&#7901; H&#432;&#7899;ng huynh &#273;&#7879; nh&#7855;c t&#7899;i, ta nh&#7899; mang m&aacute;ng qu&#7843; c&oacute; th&#7871; th&#7853;t, nh&#432;ng &#273;&atilde; m&#432;&#7901;i m&#7845;y n&#259;m ta ch&#432;a t&#7915;ng &#273;&#7873; c&#7853;p &#273;&#7871;n bao gi&#7901;, t&#432;&#7903;ng &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i l&agrave;m g&igrave; m&agrave; ph&#7843;i &ocirc;m m&#7889;i ho&agrave;i nghi?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- H&#417;n n&#7919;a, ti&#7875;u th&#432; m&#7895;i tu&#7893;i m&#7897;t kh&ocirc;n l&#7899;n, tr&iacute; th&ocirc;ng minh c&agrave;ng ng&agrave;y c&agrave;ng ph&aacute;t tri&#7875;n. &#272;&#7871;n khi c&ocirc; th&agrave;nh ni&ecirc;n, h&#7855;n ch&#7855;c gi&aacute;o ch&#7911; s&#7869; truy&#7873;n ng&ocirc;i cho c&ocirc; ch&#7913; kh&ocirc;ng &#273;&#7871;n l&#432;&#7907;t h&#7855;n. H&#7855;n c&ograve;n s&#7907; trong m&#7897;t v&agrave;i n&#259;m Ti&#7875;u th&#432; kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c &acirc;m m&#432;u c&#7911;a h&#7855;n c&#361;ng l&agrave; m&#7897;t m&#7889;i nguy hi&#7875;m kh&ocirc;n l&#432;&#7901;ng, n&ecirc;n h&#7855;n m&#7841;o hi&#7875;m m&#7897;t phen &#273;&#7875; tr&uacute;t h&#7871;t m&#7889;i lo v&#7873; sau. C&oacute; l&#7869; v&igrave; v&#7853;y c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- H&#7905;i &ocirc;i! Gi&#7843; t&#7927; b&acirc;y gi&#7901; ta c&oacute; ti&#7875;u Linh Linh k&#7873; c&#7853;n b&ecirc;n m&igrave;nh h&aacute; ch&#7859;ng th&ecirc;m &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i v&agrave; kh&ocirc;ng &#273;&#7871;n n&#7895;i th&#7871; c&ocirc; l&#7921;c b&#7841;c nh&#432; hi&#7879;n t&#7841;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n quay l&#7841;i ng&oacute; L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! V&#7915;a r&#7891;i gi&aacute;o ch&#7911; &#273;&atilde; n&oacute;i trong H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&ograve;n c&oacute; ch&#7895; khi&#7871;m khuy&#7871;t tr&#7885;ng &#273;&#7841;i. Theo ch&#7895; ti&#7875;u huynh bi&#7871;t th&igrave; gi&aacute;o ch&#7911; b&#7883; c&#7847;m t&ugrave; &#7903; h&#7855;c lao 12 n&#259;m tr&#7901;i l&agrave; m&#7897;t n&#7895;i u&#7845;t &#7913;c kh&ocirc;n t&#7843;, nh&#432;ng c&#361;ng nh&#7901; c&oacute; th&#7901;i gian n&agrave;y &#273;&#7875; tho&aacute;t h&#7871;t nh&#7919;ng m&#7889;i r&agrave;ng bu&#7897;c ngo&agrave;i &#273;&#7901;i m&agrave; t&#7883;nh t&acirc;m nghi&ecirc;n c&#7913;u v&agrave; &#273;&atilde; kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c nh&#7919;ng ch&#7895; b&iacute; &#7849;n huy&#7873;n di&#7879;u v&#7873; th&#7847;n c&ocirc;ng &#273;&#7841;i ph&aacute;p.</p>

<p>H&#7855;n quay sang h&#7887;i Nh&acirc;m Ng&atilde; H&agrave;nh:</p>

<p>- Th&#432;a gi&aacute;o ch&#7911;! thu&#7897;c h&#7841; n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#432;a tay vu&#7889;t ch&ograve;m r&acirc;u v&#7915;a r&#7853;m v&#7915;a &#273;en, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; ra chi&#7873;u r&#7845;t &#273;&#7855;c &yacute; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! T&#7915; nay tr&#7903; &#273;i ta m&agrave; h&#7845;p &#273;&#432;&#7907;c c&ocirc;ng l&#7921;c ng&#432;&#7901;i n&agrave;o l&agrave; c&oacute; th&#7875; &#273;&#7891;ng h&oacute;a h&#7871;t &#273;&#7875; m&agrave; s&#7917; d&#7909;ng, kh&ocirc;ng c&ograve;n e ng&#7841;i nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng n&#7893;i l&ecirc;n xung &#273;&#7897;t n&#7919;a. Ha ha L&#7879;nh H&#7891; huynh &#273;&#7879;. L&atilde;o &#273;&#7879; th&#7917; h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; th&#7917; xem lu&#7891;ng n&#7897;i t&#7913;c trong huy&#7879;t Ng&#7885;c ch&#7849;m tr&ecirc;n &#273;&#7847;u v&agrave; &#272;&#7843;n trung tr&#432;&#7899;c ng&#7921;c c&oacute; nh&#7897;n nh&#7841;o kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung theo l&#7901;i h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y n&#7897;i t&#7913;c trong huy&#7879;t Ng&#7885;c Ch&#7849;m v&agrave; huy&#7879;t &#272;&#7843;n Trung hai n&#417;i ng&#7845;m ng&#7847;m chuy&#7875;n &#273;&#7897;ng, ch&agrave;ng kh&ocirc;ng kh&#7887;i c&#7843; kinh th&#7845;t s&#7855;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879; b&#7845;t qu&aacute; m&#7899;i luy&#7879;n t&#7853;p &#273;&#432;&#7907;c m&#7897;t c&aacute;ch ng&#7851;u nhi&ecirc;n th&igrave; l&agrave;m g&igrave; &#273;&atilde; ph&aacute;t gi&aacute;c ra nh&#7919;ng &#273;i&#7873;u b&iacute; &#7849;n. C&ograve;n ta &#273;&acirc;y khi ch&#432;a kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c ch&#7895; b&iacute; &#7849;n &#273;&oacute;, lu&#7891;ng n&#7897;i t&#7913;c trong hai huy&#7879;t &#273;&#7841;o kh&ocirc;ng xung k&iacute;ch, t&#432;&#7903;ng ch&#7915;ng tr&#7901;i &#273;&#7845;t quay cu&#7891;ng s&#7909;p &#273;&#7893; c&#417; h&#7891; ch&#7883;u kh&ocirc;ng th&#7845;u. B&#7873; ngo&agrave;i tuy y&ecirc;n l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng m&agrave; trong tai t&#432;&#7903;ng ch&#7915;ng nghe r&otilde; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p c&#7911;a mu&ocirc;n ng&agrave;n con &#273;ang ph&oacute;ng n&#432;&#7899;c &#273;&#7841;i. C&oacute; l&uacute;c t&#7921;a h&#7891; s&#7845;m n&#7893; li&ecirc;n h&#7891;i, &#7847;m &#7847;m kh&ocirc;ng ng&#7899;t. H&#7905;i &ocirc;i! Gi&#7843; t&#7927; trong ng&#432;&#7901;i ta m&agrave; kh&ocirc;ng c&oacute; nh&#7919;ng bi&#7871;n c&#7889; tr&#7885;ng &#273;&#7841;i n&agrave;y th&igrave; v&#7909; m&#432;u &#273;&#7891; ph&#7843;n ngh&#7883;ch c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i sinh c&#432;&#7901;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i th&#7871; l&agrave; &#273;&uacute;ng s&#7921; th&#7921;c. Ch&agrave;ng c&ograve;n hi&#7875;u s&#7903; d&#297; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#432;a v&#7845;n &#273;&#7873; n&agrave;y ra l&agrave; trong th&acirc;m t&acirc;m mu&#7889;n ch&agrave;ng c&#7847;u l&atilde;o ch&#7881; gi&aacute;o c&aacute;ch ch&#7919;a tr&#7885;ng b&#7879;nh cho. Nh&#432;ng ch&agrave;ng b&#7843;n t&acirc;m kh&ocirc;ng mu&#7889;n gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, m&agrave; l&#7841;i m&#7903; mi&#7879;ng xin truy&#7873;n th&#7909; di&#7879;u ph&aacute;p th&igrave; c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>?????????????????????????????????????????????????????????????????????????????????</p>

<p>ch&acirc;n r&#7891;i &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n. B&#7919;a nay t&#7841;i h&#7841; n&oacute;i t&#7899;i &#273;&acirc;y l&agrave; d&#7913;t l&#7901;i. Mong r&#7857;ng sau n&agrave;y ch&uacute;ng ta s&#7869; c&oacute; ng&agrave;y t&aacute;i ng&#7897;.</p>

<p>D&#7913;t l&#7901;i, L&#7879;nh H&#7891; Xung &#273;&#7913;ng d&#7853;y nh&igrave;n hai ng&#432;&#7901;i ch&#7855;p tay thi l&#7877; r&#7891;i tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n mu&#7889;n n&oacute;i th&ecirc;m nh&#432;ng L&#7879;nh H&#7891; Xung &#273;i &#273;&atilde; xa r&#7891;i.</p>

<p>Ra kh&#7887;i Mai Trang, L&#7879;nh H&#7891; Xung th&#7903; ph&agrave;o m&#7897;t c&aacute;i. Ng&#7885;n gi&oacute; trong bu&#7893;i s&#417; thu th&#7893;i m&aacute;t r&ograve;i r&#7907;i khi&#7871;n ch&agrave;ng tho&#7843;i m&aacute;i t&acirc;m h&#7891;n. Ch&agrave;ng ng&#7917;ng &#273;&#7847;u tr&ocirc;ng m&#7843;nh tr&#259;ng l&#432;&#7905;i li&#7873;m t&#7921;a h&#7891; treo ch&ecirc;nh ch&#7871;ch tr&ecirc;n &#273;&#7847;u c&agrave;nh li&#7877;u.</p>

<p>Xa xa l&agrave;n n&#432;&#7899;c h&#7891; g&#7907;n b&oacute;ng tr&#259;ng soi c&oacute; &aacute;nh ph&ugrave; v&acirc;n l&#259;n ng&#432;&#7907;c. Phong c&#7843;nh Giang Nam s&#417;n th&#7911;y thanh u, so v&#7899;i c&#7843;nh n&uacute;i non hi&#7875;m tr&#7903; tr&ecirc;n Hoa S&#417;n th&#7853;t kh&aacute;c nhau xa.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i t&#7899;i b&#7901; h&#7891; &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i m&#7897;t l&uacute;c, ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- &#272;&#7841;i s&#7921; c&#7911;a Nh&acirc;m gi&aacute;o ch&#7911; hi&#7879;n th&#7901;i l&agrave; ph&#7843;i thanh to&aacute;n ngay m&oacute;n n&#7907; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&#7875; &#273;o&#7841;t l&#7841;i ng&ocirc;i gi&aacute;o ch&#7911;, ch&#7855;c l&atilde;o ch&#432;a r&#7843;nh &#273;i t&igrave;m ph&aacute;i Hoa S&#417;n &#273;&#7875; tr&#7843; o&aacute;n. Nh&#432;ng n&#7871;u s&#432; ph&#7909;, s&#432; n&#432;&#417;ng c&ugrave;ng b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i m&agrave; ch&#7841;m tr&aacute;n l&atilde;o th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i &#273;&#7897;c th&#7911;. Ta c&#7847;n ph&#7843;i ch&#7841;y v&#7873; b&aacute;o c&aacute;o &#273;&#7875; c&aacute;c v&#7883; bi&#7871;t m&agrave; &#273;&#7873; ph&ograve;ng.</p>

<p>&#272;o&#7841;n ch&agrave;ng l&#7841;i ngh&#297; t&#7899;i s&#432; ph&#7909; &#273;&atilde; g&#7917;i th&#432; &#273;i kh&#7855;p v&otilde; l&acirc;m tuy&ecirc;n b&#7889; vi&#7879;c tr&#7909;c xu&#7845;t m&igrave;nh ra kh&#7887;i s&#432; m&ocirc;n th&igrave; l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i se l&#7841;i. Nh&#432;ng s&#432; ph&#7909; s&#432; n&#432;&#417;ng &#273;&#7889;i v&#7899;i ch&agrave;ng nh&#432; l&agrave; cha m&#7865; ru&#7897;t &#273;&#7889;i v&#7899;i con, ch&agrave;ng ch&#7881; th&#7845;y trong l&ograve;ng b&#7913;t r&#7913;t ch&#7913; tuy&#7879;t kh&ocirc;ng o&aacute;n h&#7853;n. Ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- Ta m&agrave; &#273;em vi&#7879;c Nh&acirc;m gi&aacute;o ch&#7911; b&#7913;c b&aacute;ch ta gia nh&#7853;p Ma gi&aacute;o b&#7849;m l&#7841;i cho s&#432; ph&#7909; s&#432; n&#432;&#417;ng hay, ch&#7855;c c&aacute;c ng&#432;&#7901;i s&#7869; hi&#7875;u r&otilde; &#273;&#7847;u &#273;u&ocirc;i kh&ocirc;ng ph&#7843;i l&agrave; ta c&#7889; &yacute; k&#7871;t giao v&#7899;i b&#7885;n Ma gi&aacute;o, r&#7891;i thu h&#7891;i l&#7879;nh tr&#7909;c xu&#7845;t c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. D&ugrave; ta c&oacute; ph&#7843;i b&#7883; ph&#7841;t quay m&#7863;t v&agrave;o v&aacute;ch ba n&#259;m &#273;&#7875; s&aacute;m h&#7889;i c&#361;ng l&agrave; may.</p>

<p>Ngh&#7881; t&#7899;i hy v&#7885;ng l&#7841;i &#273;&#432;&#7907;c tr&#7903; v&#7873; s&#432; m&ocirc;n, ch&agrave;ng ph&#7845;n kh&#7903;i t&acirc;m th&#7847;n, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ti&ecirc;u c&#7909;c c&#7911;a L&acirc;m s&#432; &#273;&#7879; t&ecirc;n g&#7885;i Ph&#432;&#7899;c Oai Ti&ecirc;u C&#7909;c. Ph&#7911; H&agrave;ng Ch&acirc;u l&agrave; m&#7897;t th&#7883; tr&#7845;n l&#7899;n, t&#7845;t c&oacute; ph&acirc;n c&#7909;c. S&aacute;ng mai ta th&#7917; &#273;i nghe ng&oacute;ng xem c&oacute; &#273;&#432;&#7907;c tin t&#7913;c g&igrave; kh&ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7903; v&#7873; kh&aacute;ch &#273;i&#7871;m, v&#432;&#7907;t t&#432;&#7901;ng nh&#7843;y v&agrave;o m&agrave; trong &#273;i&#7871;m ch&#7859;ng m&#7897;t ai hay. Ch&agrave;ng l&ecirc;n gi&#432;&#7901;ng n&#7857;m ng&#7911; gi&#7919;a l&uacute;c b&#7889;n m&#7863;t g&agrave; g&aacute;y d&#7891;n d&#7853;p,ph&#432;&#417;ng &#272;&ocirc;ng &#273;&atilde; tang t&#7843;ng s&aacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7911; cho t&#7899;i gi&#7901; Ng&#7885; m&#7899;i &#273;&#7851;y gi&#7845;c. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- tr&#432;&#7899;c khi g&#7863;p s&#432; ph&#7909;, s&#432; n&#432;&#417;ng kh&ocirc;ng n&ecirc;n &#273;&#7875; l&#7897; b&#7843;n t&#432;&#7899;ng. Hu&#7889;ng chi Doanh Doanh &#273;&atilde; sai b&#7885;n T&#7893; Thi&ecirc;n Thu phao ng&ocirc;n tr&ecirc;n giang h&#7891; l&agrave; mu&#7889;n gi&#7871;t m&igrave;nh. Th&#7871; th&igrave; m&igrave;nh c&agrave;ng c&#7847;n c&#7843;i trang &#273;&#7875; tr&aacute;nh m&#7885;i s&#7921; r&#7855;c r&#7889;i. Nh&#432;ng kh&ocirc;ng bi&#7871;t m&igrave;nh n&ecirc;n gi&#7843; trang l&agrave;m h&#7841;ng ng&#432;&#7901;i n&agrave;o b&acirc;y gi&#7901;?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a ng&#7851;m ngh&#297; v&#7915;a b&#432;&#7899;c ra kh&#7887;i ph&ograve;ng. Ra t&#7899;i gi&#7919;a s&acirc;n con ch&agrave;ng, &#273;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh b&#7897;p m&#7897;t ti&#7871;ng. R&#7891;i m&#7897;t ch&#7853;u n&#432;&#7899;c &#273;&#7893; v&agrave;o ng&#432;&#7901;i ch&agrave;ng. L&uacute;c n&agrave;y th&acirc;n th&#7911; ch&agrave;ng mau l&#7865; phi th&#432;&#7901;ng, l&#7853;p t&#7913;c ch&agrave;ng l&#7897;n ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i. Ch&#7853;u n&#432;&#7899;c &#273;&#7893; xu&#7889;ng qu&#7843;ng kh&ocirc;ng.</p>

<p>Ch&agrave;ng th&#7845;y m&#7897;t vi&ecirc;n quan v&otilde; trong tay &#273;ang c&#7847;m chi&#7871;c ch&#7853;u r&#7917;a m&#7863;t, nh&igrave;n ch&agrave;ng ra chi&#7873;u t&#7913;c gi&#7853;n, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng c&oacute; m&#7855;t hay sao m&agrave; kh&ocirc;ng nh&igrave;n th&#7845;y l&atilde;o gia &#273;ang b&#432;ng ch&#7853;u n&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng n&#7895; c&#417;n t&#7913;c gi&#7853;n, t&#7921; ngh&#297;:</p>

<p>- Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; h&#7841;ng ng&#432;&#7901;i ngang ng&#432;&#7907;c th&#7871; n&agrave;y?</p>

<p>Nh&#432;ng ch&agrave;ng kh&ocirc;ng n&oacute;i g&igrave;, nh&igrave;n k&#7929; l&#7841;i th&#7845;y v&otilde; quan n&agrave;y tr&#7841;c ngo&agrave;i t&#7913; tu&#7847;n, t&#432;&#7899;ng m&#7841;o r&#7845;t oai nghi&ecirc;m. S&#7855;c ph&#7909;c t&#7921;a h&#7891; v&agrave;o h&agrave;ng hi&#7879;u &uacute;y. L&#432;ng c&agrave;i y&ecirc;u &#273;ao. H&#7855;n &#273;&#7913;ng ph&#432;&#7905;n ng&#7921;c ra. Hi&#7875;n nhi&ecirc;n l&agrave; con ng&#432;&#7901;i th&#432;&#7901;ng l&agrave;m oai l&agrave;m ph&#432;&#7899;c v&#7899;i thi&ecirc;n h&#7841; &#273;&atilde; quen.</p>

<p>Quan v&otilde; kia l&#7841;i qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n ng&oacute; g&igrave; v&#7853;y? Kh&ocirc;ng nh&#7853;n ra l&atilde;o gia ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t &#273;&#7897;ng t&acirc;m linh ngh&#297; th&#7847;m:</p>

<p>- Gi&#7843; trang l&agrave;m m&#7897;t qu&acirc;n nh&acirc;n th&#7871; m&agrave; th&uacute;! Ta c&#7843;i trang r&#7891;i oai v&#7879; qua l&#7841;i giang h&#7891;. B&#7841;n h&#7919;u v&otilde; l&acirc;m ch&#7859;ng ai mu&#7889;n nh&igrave;n t&#7899;i.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; quan v&otilde; l&#7841;i qu&aacute;t h&#7887;i:</p>

<p>- C&#432;&#7901;i c&aacute;i g&igrave;! Con m&#7865; n&oacute;! C&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u?</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung trong l&ograve;ng ngh&#297; t&#7899;i ch&#7895; &#273;&#7855;c &yacute;, b&#7845;t gi&aacute;c tr&ecirc;n m&ocirc;i l&#7897; n&#7909; c&#432;&#7901;i.</p>

<p>Ch&agrave;ng &#273;&#7875; m&#7863;t t&ecirc;n quan v&otilde; c&agrave;u nh&agrave;u &#273;i th&#7859;ng v&agrave;o tr&#432;&#7899;c qu&#7847;y tr&#7843; ti&#7873;n &#259;n ti&#7873;n ph&ograve;ng, &#273;&#7891;ng th&#7901;i kh&#7869; h&#7887;i ch&#7911; qu&aacute;n:</p>

<p>- V&#7883; quan v&otilde; kia l&agrave; ai?</p>

<p>Ch&#7911; qu&aacute;n m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i &#273;&aacute;p:</p>

<p>- N&agrave;o ai bi&#7871;t h&#7855;n l&agrave;m ch&#7913;c g&igrave;? H&#7855;n t&#7921; x&#432;ng &#7903; th&agrave;nh B&#7855;c Kinh t&#7899;i &#273;&acirc;y. M&#7899;i tr&#7885; m&#7897;t &#273;&ecirc;m m&agrave; t&ecirc;n &#273;i&#7871;m ti&#7875;u nh&#7883; &#273;&atilde; b&#7883; h&#7855;n t&aacute;t cho ba c&aacute;i n&#7843;y &#273;om &#273;&oacute;m m&#7855;t. h&#7855;n &#259;n nhi&#7873;u u&#7889;ng l&#7855;m, &#273;&ograve;i h&#7887;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u th&#7913; m&agrave; ch&#432;a hi&#7875;u tr&#7843; ti&#7873;n c&#417;m ph&ograve;ng ra sao.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u &#273;i sang m&#7897;t qu&aacute;n tr&agrave; g&#7847;n &#273;&oacute; g&#7885;i pha cho m&igrave;nh m&#7897;t b&igrave;nh tr&agrave;, ng&#7891;i th&#7911;ng th&#7859;ng u&#7889;ng.</p>

<p>Sau ch&#7915;ng n&#7919;a gi&#7901;, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. Quan v&otilde; kia c&#432;&#7905;i con ng&#7921;a m&agrave;u h&#7891;ng th&#7851;m t&#7915; trong kh&aacute;ch &#273;i&#7871;m &#273;i ra. H&#7855;n vung roi ng&#7921;a cho b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch. Mi&#7879;ng qu&aacute;t th&aacute;o om s&ograve;m.</p>

<p>- Tr&aacute;nh ra! Tr&aacute;nh ra! M&#7865; ki&#7871;p! C&ograve;n kh&ocirc;ng tr&aacute;nh cho mau!</p>

<p>M&#7845;y ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng tr&aacute;nh ch&#7853;m m&#7897;t ch&uacute;t li&#7873;n b&#7883; vi&ecirc;n quan v&otilde; vung roi qu&#7845;t l&#7845;y qu&#7845;t &#273;&#7875;. Nh&#7919;ng ng&#432;&#7901;i b&#7883; v&#7909;t tr&uacute;ng &#273;au qu&aacute; k&ecirc;u oai o&aacute;i kh&ocirc;ng ng&#7899;t.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7843; ti&#7873;n tr&agrave; n&#432;&#7899;c r&#7891;i li&#7873;n &#273;&uacute;ng d&#7853;y theo sau ng&#7921;a v&otilde; quan.</p>

<p>V&otilde; quan ra c&#7917;a T&acirc;y, nh&#7855;m &#273;&#432;&#7901;ng l&#7899;n v&#7873; n&#7867;o t&acirc;y Nam m&agrave; ti&#7871;n, &#273;i ch&#7915;ng &#273;&#432;&#7907;c v&agrave;i d&#7863;m, ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng d&#7847;n d&#7847;n th&#432;a th&#7899;t.</p>

<p>L&#7879;nh H&#7891; Xung t&#259;ng gia c&#432;&#7899;c b&#7897; &#273;i th&#7853;t l&#7865; v&#432;&#7907;t l&ecirc;n tr&#432;&#7899;c ng&#7921;a. Ch&agrave;ng gi&#417; tay ph&#7843;i ra. Con ng&#7921;a gi&#7853;t m&igrave;nh kinh h&#7843;i. No h&iacute; m&#7897;t ti&#7871;ng d&agrave;i r&#7891;i &#273;ua hai v&oacute; tr&#432;&#7899;c l&ecirc;n kh&ocirc;ng &#273;u&uacute;ng th&#7859;ng nh&#432; ng&#432;&#7901;i khi&#7871;n cho v&otilde; quan su&yacute;t t&eacute; nh&agrave;o. May &#7903; ch&#7895; h&#7855;n c&#432;&#7905;i ng&#7921;a r&#7845;t th&#7841;o k&igrave;m &#273;&#432;&#7907;c d&acirc;y c&#432;&#417;ng. Ng&#432;&#7901;i h&#7855;n nh&#7843;y ch&#7891;m l&ecirc;n m&#7897;t c&aacute;i r&#7891;i ng&#7891;i v&#7919;ng l&#7841;i ngay.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Con b&agrave; n&oacute;! &#272;i &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; m&#7855;t hay sao? Su&yacute;t n&#7919;a &#273;&#7875; con s&uacute;c sinh n&agrave;y &#273;&aacute; ch&#7871;t l&atilde;o gia th&igrave; sao?</p>

<p>Ch&agrave;ng im ti&#7871;ng c&#361;ng &#273;&#7911; khi&#7871;n cho v&otilde; quan t&#7913;c gi&#7853;n l&#7855;m r&#7891;i, hu&#7889;ng chi ch&agrave;ng l&#7841;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841; th&igrave; h&#7855;n c&ograve;n ch&#7883;u sao &#273;&#432;&#7907;c?</p>

<p>H&#7855;n ch&#7901; cho ng&#7921;a h&#7841; hai ch&acirc;n tr&#432;&#7899;c xu&#7889;ng r&#7891;i qu&#7845;t roi v&agrave;o &#273;&#7847;u L&#7879;nh H&#7891; Xung &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y &#7903; gi&#7919;a &#273;&#432;&#7901;ng c&aacute;i kh&ocirc;ng ti&#7879;n h&agrave;nh &#273;&#7897;ng li&#7873;n la l&agrave;ng:</p>

<p>- Tr&#7901;i &#417;i! l&#7841;i c&ograve;n &#273;&aacute;nh ng&#432;&#7901;i ta n&#7919;a &#432;?</p>

<p>Ch&agrave;ng gi&#7843; v&#7901; lo&#7841;ng cho&#7841;ng r&#7869; v&agrave;o &#273;&#432;&#7901;ng nh&#7887; ch&#7841;y tr&#7889;n.</p>

<p>V&otilde; quan khi n&agrave;o ch&#7883;u b&#7887; qua. h&#7855;n nh&#7843;y v&egrave;o xu&#7889;ng ng&#7921;a, l&#7853;t &#273;&#7853;t bu&#7897;c ng&#7921;a v&agrave;o g&#7889;c c&acirc;y r&#7891;i r&#432;&#7907;t theo L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a ch&#7841;y v&#7915;a la:</p>

<p>- Tr&#7901;i &#417;i! &#7889;i l&agrave;ng n&#432;&#7899;c &#417;i!...</p>

<p>R&#7891;i chu&#7891;n v&agrave;o r&#7915;ng c&acirc;y.</p>

<p>V&otilde; quan v&#7915;a th&oacute;a m&#7841; v&#7915;a r&#432;&#7907;t theo.</p>

<p>&#272;&#7897;t nhi&ecirc;n d&#432;&#7899;i n&aacute;ch b&#7883; t&ecirc; ch&#7891;n, h&#7855;n ng&atilde; hu&#7925;ch xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7841;p ch&acirc;n tr&aacute;i l&ecirc;n ng&#432;&#7901;i h&#7855;n, c&#432;&#7901;i n&oacute;i:</p>

<p>- Con b&agrave; n&oacute;! B&#7843;n l&atilde;nh h&egrave;n k&eacute;m th&#7871; n&agrave;y th&igrave; h&agrave;nh qu&acirc;n xu&#7845;t tr&#7853;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng th&ograve; tay v&agrave;o trong b&#7885;c v&otilde; quan m&oacute;c ra m&#7897;t phong th&#417; c&oacute; ki&ecirc;m d&#7845;u "Binh B&#7897; Th&#432;&#7907;ng Th&#432; &#272;&#7841;i &#272;&#432;&#7901;ng Ch&iacute;nh &Acirc;n". Ngo&agrave;i d&#7845;u son &#273;&#7887; ch&oacute;i c&ograve;n vi&#7871;t th&ecirc;m hai ch&#7919; l&#7899;n "C&aacute;o Th&acirc;n". (D&#7845;u hi&#7879;u ghi v&agrave;o v&#259;n th&#432; b&#7893; nhi&#7879;m quan ch&#7913;c).</p>

<p>Ch&agrave;ng m&#7903; th&#417; ra coi th&igrave; b&ecirc;n trong c&oacute; m&#7897;t t&#7845;m gi&#7845;y d&agrave;y. Ch&iacute;nh l&agrave; m&#7897;t b&#7843;n &#7911;y nhi&#7879;m l&#7879;nh c&#7911;a quan binh b&#7897; th&#432;&#7907;ng th&#432; th&#259;ng quan cho Ng&ocirc; Thi&ecirc;n &#272;&#7913;c &#7903; ph&#7911; Th&#432;&#417;ng Ch&acirc;u, t&#7881;nh H&agrave; B&#7855;c l&ecirc;n ch&#7913;c tham t&#432;&#7899;ng t&#7841;i ph&#7911; Th&agrave;n Ch&acirc;u t&#7881;nh Ph&uacute;c Ki&#7871;n, v&agrave; ph&#7843;i l&ecirc;n &#273;&#432;&#7901;ng &#273;&#7871;n nhi&#7879;m s&#7903; m&#7899;i ngay.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- T&eacute; ra ng&agrave;i l&agrave; tham t&#432;&#7899;ng &#273;&#7841;i nh&acirc;n. C&oacute; ph&#7843;i &#273;&#7841;i danh ng&agrave;i l&agrave; Ng&ocirc; Thi&ecirc;n &#272;&#7913;c kh&ocirc;ng?</p>

<p>V&otilde; quan b&#7883; ch&agrave;ng &#273;&#7841;p l&ecirc;n ng&#7921;c kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c ph&#7851;n n&#7897; v&ocirc; c&ugrave;ng! M&#7863;t h&#7855;n t&iacute;m b&#7847;m, h&#7855;n qu&aacute;t h&#7887;i:</p>

<p>- Mau mau bu&ocirc;ng ta d&#7853;y. Mi...Mi...l&#7899;n m&#7853;t l&agrave;m c&agrave;n x&uacute;c ph&#7841;m &#273;&#7871;n m&#7879;nh quan tri&#7873;u &#273;&igrave;nh... kh&ocirc;ng bi&#7871;t s&#7907; v&#432;&#417;ng ph&aacute;p &#432;?</p>

<p>Tuy mi&#7879;ng h&#7855;n qu&aacute;t th&aacute;o om s&ograve;m song c&#361;ng t&#7921; bi&#7871;t m&igrave;nh ch&#7883;u n&#432;&#7899;c l&eacute;p r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&atilde;o gia t&uacute;ng ti&#7873;n, mu&#7889;n m&#432;&#7907;n qu&#7847;n &aacute;o c&#7911;a ng&#432;&#417;i &#273;em &#273;i c&#7847;m x&agrave;i &#273;&#7905;.</p>

<p>Ch&agrave;ng xoay tay v&#7895; v&agrave;o &#273;&#7881;nh &#273;&#7847;u v&otilde; quan h&#7855;n li&#7873;n ng&#7845;t &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7897;t qu&#7847;n &aacute;o h&#7855;n ra th&#7853;t l&#7865;. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng cha n&agrave;y th&#7853;t l&agrave; kh&#7843; &#7889;. Cho h&#7855;n m&#7897;t b&agrave;i h&#7885;c &#273;&#7875; h&#7855;n bi&#7871;t th&acirc;n c&#361;ng &#273;&aacute;ng.</p>

<p>&#272;o&#7841;n ch&agrave;ng tr&uacute;t b&#7887; h&#7871;t qu&#7847;n &aacute;o l&oacute;t &#273;&#7875; to&agrave;n th&acirc;n h&#7855;n tr&#7847;n tru&#7891;ng nh&#432; nh&#7897;ng.</p>

<p>Ch&agrave;ng l&#7841;i nh&#7845;c c&aacute;i b&#7885;c c&#7911;a v&otilde; quan th&#7845;y n&#7863;ng tr&#7883;ch li&#7873;n m&#7903; ra coi th&igrave; th&#7845;y b&ecirc;n trong c&oacute; m&#7845;y tr&#259;m l&#7841;ng b&#7841;c v&agrave; ba thoi v&agrave;ng m&#432;&#7901;i. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- &#272;&acirc;y l&agrave; ti&#7873;n h&#7855;n h&uacute;t m&aacute;u h&uacute;t m&#7911; c&#7911;a nh&acirc;n d&acirc;n. Ch&#7859;ng bi&#7871;t nguy&ecirc;n ch&#7911; c&#7911;a n&oacute; &#7903; u m&agrave; tr&#7843;. Th&ocirc;i th&igrave; &#273;&#7875; cho tham t&#432;&#7899;ng &#273;&#7841;i nh&acirc;n l&agrave; ta &#273;&acirc;y thu l&#7845;y mua r&#432;&#7907;u u&#7889;ng.</p>

<p>Ch&agrave;ng &#273;&#7855;c &yacute; b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. R&#7891;i c&#7905;i qu&#7847;n &aacute;o ra l&#7845;y qu&acirc;n ph&#7909;c, d&#7847;y &#7911;ng, y&ecirc;u &#273;ao c&#7911;a tham t&#432;&#7899;ng m&#7863;c v&agrave;o m&igrave;nh, b&#7887; ti&#7873;n b&#7841;c v&agrave;o b&#7885;c &#273;em &#273;i. C&ograve;n qu&#7847;n &aacute;o c&#7911;a m&igrave;nh th&igrave; ch&agrave;ng x&eacute; ra t&#7915;ng m&#7843;nh &#273;&#7875; tr&oacute;i d&#7863;t c&aacute;nh khu&#7927;u tham t&#432;&#7899;ng l&#7841;i v&agrave; l&#7845;y b&ugrave;n nh&eacute;t v&agrave;o mi&#7879;ng h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung an b&agrave;i Ng&ocirc; Thi&ecirc;n &#272;&#7913;c r&#7891;i tr&#7903; ra &#273;&#432;&#7901;ng l&#7899;n m&#7903; ng&#7921;a nh&#7843;y l&ecirc;n c&#432;&#7905;i. Ch&agrave;ng vung roi mi&#7879;ng qu&aacute;t th&aacute;o:</p>

<p>- Tr&aacute;nh ra! Tr&aacute;nh ra! M&#7903; &#273;&#432;&#7901;ng cho quan l&#7899;n &#273;i! ch&uacute;ng b&acirc;y &#273;i &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; m&#7855;t hay sao?</p>

<p>Ch&agrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i kho&aacute;i tr&aacute; ru&#7893;i ng&#7921;a cho ch&#7841;y v&#7873; ph&iacute;a Nam.</p>

<p>T&#7889;i h&ocirc;m &#7845;y ch&agrave;ng v&agrave;o ng&#7911; tr&#7885; trong th&agrave;nh D&#432; H&agrave;ng. Ch&#7911; qu&aacute;n c&ugrave;ng ti&#7875;u nh&#7883; lu&ocirc;n mi&#7879;ng m&#7897;t &#273;i&#7873;u quan gia, hai &#273;i&#7873;u quan gia, h&#7847;u h&#7841; r&#7845;t chu &#273;&aacute;o.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, L&#7879;nh H&#7891; Xung g&#7885;i ch&#7911; qu&aacute;n h&#7887;i th&#259;m &#273;&#432;&#7901;ng &#273;i Ph&uacute;c Ki&#7871;n r&#7891;i th&#432;&#7903;ng cho ch&uacute;ng m&#7897;t l&#7841;ng b&#7841;c ngo&agrave;i ti&#7873;n tr&#7885;.Ch&#7911; qu&aacute;n c&ugrave;ng &#273;i&#7871;m ti&#7875;u nh&#7883; cung k&iacute;nh &#273;&#432;a ch&acirc;n ch&agrave;ng ra kh&#7887;i &#273;i&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ph&uacute;c cho c&aacute;c ng&#432;&#417;i g&#7863;p ta &#273;&acirc;y l&agrave; tham t&#432;&#7899;ng gi&#7843; hi&#7879;u &#273;&#432;&#7907;c t&#7917; t&#7871; th&#7871; n&agrave;y. B&#7857;ng g&#7863;p tham t&#432;&#7899;ng Ng&ocirc; Thi&ecirc;n &#272;&#7913;c th&#7853;t &#273;&#7871;n ng&#7911; tr&#7885; th&igrave; c&ograve;n kh&#7893; v&#7899;i h&#7855;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7855;m h&#432;&#7899;ng Nam m&agrave; ti&#7871;n cho t&#7899;i ph&#7911; Kim Hoa. &#7903; &#273;&acirc;y nh&acirc;n d&acirc;n n&oacute;i kh&#7849;u &acirc;m ph&#432;&#417;ng Nam, kh&aacute;c h&#7859;n ti&#7871;ng Trung Ch&acirc;u n&ecirc;n r&#7845;t kh&oacute; nghe. May &#7903; ch&#7895; h&#7885; th&#7845;y ch&agrave;ng l&agrave; qu&acirc;n quan n&ecirc;n u&#7889;n l&#432;&#7905;i cong l&ecirc;n &#273;&#7875; n&oacute;i ti&#7871;ng quan tho&#7841;i, n&ecirc;n ch&agrave;ng nghe c&#361;ng hi&#7875;u.</p>

<p>Trong &#273;&#7901;i ch&agrave;ng ch&#432;a bao gi&#7901; c&oacute; nhi&#7873;u ti&#7873;n nh&#432; b&#7919;a nay, ch&agrave;ng tha h&#7891; m&agrave; &#259;n u&#7889;ng r&#432;&#7907;u ngon c&ugrave;ng cao l&#432;&#417;ng m&#7929; v&#7883; cho th&iacute;ch kh&#7849;u.</p>

<p>Nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng trong c&aacute;c kinh m&#7841;ch kh&ocirc;ng khu tr&#7909;c h&#7859;n ra ngo&agrave;i &#273;&#432;&#7907;c, th&#7881;nh tho&#7843;ng l&#7841;i tr&agrave;o v&agrave;o huy&#7879;t dan &#273;i&#7873;n khi&#7871;n ch&agrave;ng &#273;&#7847;u nh&#7913;c m&#7855;t hoa, l&#7907;m gi&#7885;ng bu&#7891;n n&ocirc;n. Ch&agrave;ng l&#7841;i ph&#7843;i theo ph&#432;&#417;ng ph&aacute;p c&#7911; Nh&acirc;m Ng&atilde; h&agrave;nh kh&#7855;c tr&ecirc;n t&#7845;m thi&#7871;t b&#7843;ng, d&#7891;n ch&acirc;n kh&iacute; ra kh&#7887;i huy&#7879;t &#273;an &#273;i&#7873;n th&igrave; tinh th&#7847;n tr&#7903; l&#7841;i tho&#7843;i m&aacute;i v&ocirc; c&ugrave;ng d&#7877; ch&#7883;u!</p>

<p>Ng&agrave;y L&#7879;nh H&#7891; Xung r&#7901;i kh&#7887;i Mai Trang, ch&agrave;ng &#273;&atilde; t&#7915;ng n&oacute;i v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&agrave; v&ocirc; t&igrave;nh h&#7885;c &#273;&#432;&#7907;c "Th&#7847;n C&ocirc;ng &#272;&#7841;i Ph&aacute;p" c&#7911;a Gi&aacute;o Ch&#7911;. N&#7871;u "Th&#7847;n C&ocirc;ng &#272;&#7841;i Ph&aacute;p"&#273;&oacute; sau n&agrave;y kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o qu&ecirc;n &#273;i &#273;&#432;&#7907;c th&igrave; ch&agrave;ng c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o c&#361;ng quy&#7871;t kh&ocirc;ng &#273;em ra s&#7917; d&#7909;ng v&#7899;i ng&#432;&#7901;i ngo&agrave;i.</p>

<p>C&acirc;u &#273;&oacute; n&oacute;i ra th&igrave; d&#7877;, nh&#432;ng th&#7921;c h&agrave;nh th&igrave; kh&oacute;. L&uacute;c n&agrave;y trong ng&#432;&#7901;i ch&agrave;ng b&#7883; b&#7843;y t&aacute;m lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng xung k&iacute;ch nhau l&agrave;m cho kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o, kh&oacute; ch&#7883;u v&ocirc; c&ugrave;ng. Ch&agrave;ng &#273;&agrave;nh ph&#7843;i theo ph&#432;&#417;ng ph&aacute;p t&aacute;n c&ocirc;ng c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh, d&#7891;n ch&acirc;n kh&iacute; t&#7915; huy&#7879;t &#273;an &#273;i&#7873;n ra k&#7923; kinh b&aacute;t m&#7841;ch. May &#7903; ch&#7895; ch&agrave;ng ch&#7881; s&#7917; d&#7909;ng &#273;&#7841;i ph&aacute;p trong ng&#432;&#7901;i m&igrave;nh ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#7901;i ngo&agrave;i. Nh&#432; th&#7871; kh&ocirc;ng ph&#7843;i l&agrave; ch&agrave;ng &#273;&atilde; nu&#7889;t l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i t&#7899;i gi&#7901; Ng&#7885; th&igrave; th&#7845;y ph&iacute;a tr&#432;&#7899;c c&oacute; ba h&aacute;n t&#7917; c&#361;ng &#273;i v&#7873; h&#432;&#7899;ng Nam. C&#432;&#7899;c tr&igrave;nh b&#7885;n n&agrave;y mau l&#7865; hi&#7875;n nhi&ecirc;n l&agrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng mu&#7889;n sinh s&#7921; r&#7855;c r&#7889;i, li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- N&agrave;y ba v&#7883;! Xin nh&#432;&#7901;ng l&#7889;i cho t&#7841;i h&#7841;!</p>

<p>R&#7891;i ch&agrave;ng gi&#7909;c ng&#7921;a t&#7915; t&#7915; ti&#7871;n l&ecirc;n.</p>

<p>Ba ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y l&agrave; m&#7897;t v&otilde; quan, ch&#7913;c v&#7883; kh&ocirc;ng ph&#7843;i th&#7845;p k&eacute;m.</p>

<p>Hi&#7879;n th&#7901;i b&#7885;n quan qu&acirc;n th&#432;&#7901;ng ho&agrave;nh h&agrave;nh c&agrave;n r&#7905; &#7903; d&acirc;n gian, ba h&aacute;n t&#7917; th&#7845;y ch&agrave;ng &#259;n n&oacute;i khi&ecirc;m nh&#432;&#7901;ng th&#7853;t l&agrave; hi&#7871;m c&oacute;, li&#7873;n l&#7853;p t&#7913;c &#273;&uacute;ng tr&aacute;nh sang b&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7891;i tr&ecirc;n m&igrave;nh ng&#7921;a ch&#7855;p tay n&oacute;i:</p>

<p>- T&#7841;i h&#7841; xin l&#7895;i ba v&#7883;.</p>

<p>Ba ng&#432;&#7901;i kia c&#361;ng ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Quan gia d&#7841;y qu&aacute; l&#7901;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7905;i ng&#7921;a l&uacute;c l&#432;&#7899;t qua b&ecirc;n m&igrave;nh ba ng&#432;&#7901;i li&#7873;n li&#7871;c m&#7855;t nh&igrave;n th&igrave; th&#7845;y trong b&#7885;n n&agrave;y c&oacute; m&#7897;t l&atilde;o gi&agrave; tu&#7893;i ngo&agrave;i n&#259;m m&#432;&#417;i, c&#7863;p l&ocirc;n g m&agrave;y x&#7871;ch ng&#432;&#7907;c, c&#7863;p m&ocirc;i c&#361;ng cong l&ecirc;n. C&ograve;n hai ng&#432;&#7901;i n&#7919;a &#273;&#7873;u l&agrave; thanh ni&ecirc;n c&#7905; ngo&agrave;i hai ch&#7909;c tu&#7893;i. Trong hai thanh ni&ecirc;n c&oacute; m&#7897;t ng&#432;&#7901;i t&#432;&#7899;ng m&#7841;o r&#7845;t xinh &#273;&#7865;p.</p>

<p>C&#7843; hai thanh ni&ecirc;n &#273;&#7873;u l&#432;ng c&agrave;i &#273;&#417;n &#273;ao, c&ograve;n l&atilde;o gi&agrave; th&igrave; kh&ocirc;ng mang binh kh&iacute; chi h&#7871;t.</p>

<p>tr&ecirc;n b&#432;&#7899;c giang h&#7891; thi&#7871;u g&igrave; ng&#432;&#7901;i v&otilde; l&acirc;m, n&ecirc;n ch&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;.</p>

<p>Ch&agrave;ng ti&#7871;p t&#7909;c &#273;i ch&#7915;ng h&#417;n hai ch&#7909;c d&#7863;m n&#7919;a th&igrave; t&#7899;i m&#7897;t ph&#7841;n &#273;i&#7871;m. Ch&agrave;ng li&#7873;n v&agrave;o ngh&#297; ch&acirc;n &#259;n u&#7889;ng. Ch&agrave;ng k&ecirc;u ch&#7911; qu&aacute;n m&#7893; m&#7897;t con g&agrave; l&#7899;n v&agrave; l&#7845;y hai c&acirc;n r&#432;&#7907;u. Trong khi ch&#7901; &#273;&#7907;i n&#7845;u th&#7883;t g&agrave; v&agrave; th&#7893;i c&#417;m, ch&agrave;ng ng&#7891;i &#273;&#7911;ng &#273;&#7881;nh r&oacute;t r&#432;&#7907;u u&#7889;ng.</p>

<p>Ch&#7911; qu&aacute;n v&#7915;a v&#7863;t l&ocirc;ng g&agrave; s&#7841;ch s&#7869; xong, ch&#432;a k&#7883;p n&#7845;u n&#432;&#7899;ng th&igrave; ba ng&#432;&#7901;i kia c&#361;ng t&#7899;i n&#417;i. H&#7885; nh&igrave;n L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u ch&agrave;o r&#7891;i ng&#7891;i xu&#7889;ng gh&#7871;.</p>

<p>L&atilde;o gi&agrave; ng&oacute; th&#7845;y con g&agrave; nh&#7861;n nh&#7909;i li&#7873;n n&oacute;i:</p>

<p>- Ch&#7911; qu&aacute;n! L&agrave;m cho b&#7885;n ta hai con g&agrave; v&agrave; n&#7871;u c&oacute; th&#7883;t b&ograve; th&igrave; l&#7845;y cho hai m&acirc;m.</p>

<p>L&atilde;o n&oacute;i kh&#7849;u &acirc;m ng&#432;&#7901;i Trung Ch&acirc;u.</p>

<p>Ch&#7911; qu&aacute;n &#273;&aacute;p:</p>

<p>- Tr&#7901;i &#417;i! Th&#7871; n&agrave;y th&igrave; kh&oacute; qu&aacute;! Hi&#7879;n gi&#7901; trong t&#7879; qu&aacute;n ch&#7881; c&oacute; m&#7897;t con g&agrave; m&agrave; quan gia &#273;&acirc;y &#273;&atilde; l&#7845;y r&#7891;i. Th&#7883;t b&ograve; c&#361;ng kh&ocirc;ng c&oacute;. Ti&#7875;u nh&acirc;n n&#7845;u hai c&#7841;n th&#7883;t heo kh&ocirc; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&atilde;o kia chau m&agrave;y &#273;&aacute;p:</p>

<p>- B&#7885;n ta c&#7917; &#259;n th&#7883;t heo. Th&ocirc;i &#273;&#432;&#7907;c! C&oacute; h&#7897;t g&agrave; l&#7845;y ra m&#7897;t m&acirc;m c&#361;ng xong.</p>

<p>Ch&#7911; qu&aacute;n &#273;&aacute;p:</p>

<p>- H&#7897;t g&agrave; c&#361;ng v&#7915;a s&#7841;ch r&#7891;i m&#7899;i th&#7853;t l&agrave; phi&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>_B&#7885;n n&agrave;y c&#7917; &#259;n th&#7883;t heo l&agrave; ng&#432;&#7901;i trong gi&aacute;o ph&aacute;i Thanh ch&acirc;n.</p>

<p>Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Huynh &#273;&agrave;i &#273;&atilde; n&oacute;i v&#7853;y th&igrave; t&#7841;i h&#7841; nh&#432;&#7901;ng con g&agrave; l&#7841;i cho c&aacute;c v&#7883;. T&#7841;i h&#7841; &#259;n th&#7883;t heo kh&ocirc; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>L&atilde;o gi&agrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- Quan gia th&#7853;t l&agrave; ng&#432;&#7901;i &#273;&#7841;i l&#432;&#7907;ng, nh&#432;ng b&#7885;n t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m th&#7871;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; l&agrave;m qu&aacute;i g&igrave;? Ch&uacute;ng ta &#273;&#7873;u qu&ecirc; qu&aacute;n &#7903; ph&#432;&#417;ng B&#7855;c c&#7843; n&ecirc;n nh&#432;&#7901;ng nh&#7883;n nhau m&#7897;t ch&uacute;t l&agrave; s&#7921; th&#432;&#7901;ng.</p>

<p>Ba ng&#432;&#7901;i kia li&#7873;n ch&#7855;p tay ng&#7887; l&#7901;i c&#7843;m &#417;n r&#7891;i r&oacute;t r&#432;&#7907;u u&#7889;ng.</p>

<p>Con g&agrave; l&#7899;n b&#7887; v&agrave;o ch&#7843;o quay, ch&#7859;ng m&#7845;y ch&#7889;c m&ugrave;i th&#417;m &#273;&#432;a l&ecirc;n s&#7921;c n&#7913;c.</p>

<p>B&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng l&#7885;c c&#7885;c vang l&ecirc;n. M&#7845;y c&#7895; xe &#273;ang &#273;&#7849;y t&#7899;i. N&#259;m t&ecirc;n c&#432;&#7899;c phu tr&#7847;n tr&ugrave;ng tr&#7909;c &#273;i t&#7899;i tr&#432;&#7899;c qu&aacute;n. Tr&ecirc;n xe to&agrave;n bao mu&#7889;i c&oacute; v&#7867; r&#7845;t n&#7863;ng. N&#259;m h&aacute;n t&#7917; m&#7891; h&ocirc;i nh&#7877; nh&#7841;i ng&#7891;i xu&#7889;ng tr&#432;&#7899;c c&aacute;i b&agrave;n h&oacute;ng m&aacute;t, tay c&#7847;m n&oacute;n l&aacute; qu&#7841;t l&#7845;y qu&#7841;t &#273;&#7875;.</p>

<p>M&#7897;t t&ecirc;n h&aacute;n t&#7917; n&oacute;i:</p>

<p>- Th&#417;m qu&aacute;! Ch&#7911; qu&aacute;n! C&oacute; g&agrave; ph&#7843;i kh&ocirc;ng? L&#7845;y cho hai con th&#7853;t b&eacute;o.</p>

<p>Ch&#7911; qu&aacute;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u bi&#7871;t b&#7919;a nay &#273;&ocirc;ng kh&aacute;ch th&#7871; n&agrave;y th&igrave; h&ocirc;m tr&#432;&#7899;c mua th&ecirc;m m&#7845;y con g&agrave; n&#7919;a. Xin l&#7895;i c&aacute;c b&#7841;n. Trong qu&aacute;n ch&#7881; c&oacute; m&#7897;t con g&agrave;, quan gia &#273;&acirc;y l&#7845;y r&#7891;i, nh&#432;ng ng&#432;&#7901;i c&oacute; l&ograve;ng t&#7889;t nh&#432;&#7901;ng l&#7841;i cho ba v&#7883; kh&aacute;ch quan n&agrave;y.</p>

<p>H&aacute;n t&#7917; kia d&#432;a m&#7909;c quan ng&oacute; L&#7879;nh H&#7891; Xung r&#7891;i tr&#7915;ng m&#7855;t nh&igrave;n l&atilde;o gi&agrave; v&agrave; hai thanh ni&ecirc;n n&oacute;i:</p>

<p>- Ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i c&ograve;n &#273;&ograve;i &#259;n th&#7883;t g&agrave; n&#7919;a &#432;? Sao kh&ocirc;ng ch&#7841;y cho tho&aacute;t th&acirc;n?</p>

<p>Hai thanh ni&ecirc;n nghe h&aacute;n t&#7917; n&oacute;i v&#7853;y n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, c&#7847;m &#273;ao &#273;&#7913;ng ph&#7855;t d&#7853;y. G&atilde; to b&eacute;o qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i g&igrave; th&#7889;i th&#7871;?</p>

<p>M&#7897;t t&ecirc;n c&#432;&#7899;c phu th&#7845;p l&#7911;n th&#7911;n m&agrave; th&ugrave; l&ugrave; c&#432;&#7901;i g&#7857;n h&#7887;i l&#7841;i:</p>

<p>- B&#7885;n ng&#432;&#417;i l&agrave; qu&acirc;n ch&oacute; m&aacute; trong Ma Gi&aacute;o, l&eacute;n l&uacute;t t&#7899;i &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>L&atilde;o gi&agrave; &#273;ua m&#7855;t cho hai thanh ni&ecirc;n r&#7891;i h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, tr&#7847;m gi&#7885;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta c&ugrave;ng l&agrave; b&#7841;n &#273;i d&#432;&#7901;ng, sao l&#7841;i c&ugrave;ng b&#7885;n l&atilde;o phu...</p>

<p>L&atilde;o chua d&#7913;t l&#7901;i &#273;&#7897;t nhi&ecirc;n b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng r&#7891;i ch&aacute;t ch&aacute;t hai ti&#7871;ng. Hai g&atilde; c&#432;&#7899;c phu &#273;&#7873;u b&#7883; tr&uacute;ng ch&#432;&#7903;ng v&agrave;o l&#432;ng. L&#7853;p t&#7913;c hai g&atilde; m&#7873;m nh&#361;n ng&#432;&#7901;i ra.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i. Nguy&ecirc;n v&#7873; m&ocirc;n quy&#7873;n c&#432;&#7899;c ch&agrave;ng r&#7845;t t&#7847;m th&#432;&#7901;ng n&ecirc;n l&atilde;o gi&agrave; kia d&ugrave;ng th&#7911; ph&aacute;p g&igrave; m&agrave; mau l&#7865; hi&#7875;m &#273;&#7897;c &#273;&#7871;n th&#7871; ch&agrave;ng c&#361;ng kh&ocirc;ng nh&igrave;n ra.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng qu&aacute;t l&#7899;n:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>Ch&#7911; qu&aacute;n tung m&igrave;nh v&#7885;t ra, hai tay c&#7847;n hai l&#432;&#7905;i tr&#7911;y th&#7911; nh&#7843;y x&ocirc; v&agrave;o l&atilde;o gi&agrave;. C&ograve;n ba t&ecirc;n c&#432;&#7899;c phu r&uacute;t binh kh&iacute; trong xe mu&#7889;i ra &#273;&#7875; &#273;&#7897;ng th&#7911; v&#7899;i hai thanh ni&ecirc;n Ma Gi&aacute;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&#7889;n m&#7863;t n&#7893;i l&ecirc;n ti&#7871;ng qu&aacute;t th&aacute;o om s&ograve;m. T&#7915; b&ecirc;n g&oacute;c t&#432;&#7901;ng trong r&#7915;ng c&acirc;y, sau n&uacute;i &#273;&aacute; c&oacute; &#273;&#7871;n h&#417;n hai ch&#7909;c ng&#432;&#7901;i &#7891; &#7841;t ch&#7841;y ra lao t&#7899;i tr&#432;&#7899;c c&#7917;a ph&#7841;n &#273;i&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra quanh &#273;&acirc;y &#273;&atilde; mai ph&#7909;c r&#7845;t nhi&#7873;u ng&#432;&#7901;i.</p>

<p>Th&acirc;n th&#7911; l&atilde;o gi&agrave; r&#7845;t linh ho&#7841;t. L&atilde;o l&#7851;n tr&aacute;nh ch&#7911; qu&aacute;n, nh&agrave;o t&#7899;i sau b&#7885;n c&#432;&#7899;c phu. L&atilde;o vung song ch&#432;&#7903;ng l&#7841;i &#273;&aacute;nh ng&atilde; hai t&ecirc;n. Ch&#432;&#7903;ng l&#7921;c l&atilde;o l&#7907;i h&#7841;i ch&#7859;ng k&eacute;m g&igrave; c&#432;&#417;ng &#273;ao b&#7843;o ki&#7871;m, &#273;&#7909;ng v&agrave;o ai ng&#432;&#7901;i &#7845;y ch&#7871;t.</p>

<p>B&#7895;ng th&#7845;y h&agrave;n quang l&#7845;p lo&aacute;ng, m&#7897;t &#273;&#7841;o nh&acirc;n &#7903; ngo&agrave;i c&#7917;a ch&#7889;ng tr&#432;&#7901;ng ki&#7871;m l&#7841;i &#273;&acirc;m l&atilde;o gi&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- &#272;&acirc;y l&agrave; H&ograve;a Phong s&#432; th&uacute;c &#7903; ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>Nguy&ecirc;n H&ograve;a Phong &#273;&#7841;o nh&#417;n li&#7879;t v&agrave;o h&agrave;ng th&#7913; t&#432; trong ph&aacute;i Th&aacute;i S&#417;n. B&#7843;n l&atilde;nh l&atilde;o cao c&#432;&#7901;ng g&#7847;n b&#7857;ng ch&#432;&#7903;ng m&ocirc;n Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n.</p>

<p>H&ograve;a Phong &#273;&#7897;ng th&#7911; &#273;&aacute;nh ra hai b&#7889;n ki&#7871;m li&ecirc;n ho&agrave;n b&#7913;c b&aacute;ch l&atilde;o gi&agrave; ph&#7843;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>L&atilde;o gi&agrave; kia vung t&iacute;t hai b&agrave;n tay kh&ocirc;ng, xuy&ecirc;n qua xuy&ecirc;n l&#7841;i gi&#7919;a lu&#7891;ng ki&#7871;m quang, v&#7851;n kh&ocirc;ng ch&#7883;u k&eacute;m th&#7871;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Trong Ma Gi&aacute;o th&#7853;t l&#7855;m nh&acirc;n t&agrave;i, ch&#7859;ng tr&aacute;ch c&aacute;c m&ocirc;n ph&aacute;i ch&iacute;nh gi&aacute;o &#273;&atilde; m&#7845;y tr&#259;m n&#259;m nay kh&ocirc;ng sao ti&ecirc;u di&#7879;t &#273;&#432;&#7907;c b&#7885;n h&#7885;. L&atilde;o gi&agrave; n&agrave;y c&#361;ng l&agrave; m&#7897;t tay cao th&#7911; h&#7841;ng nh&#7845;t.</p>

<p>H&ograve;a Phong &#273;&#7841;o nh&acirc;n ti&#7871;p t&#7909;c uy hi&#7871;p. L&atilde;o gi&agrave; l&ugrave;i l&#7841;i th&ecirc;m hai b&#432;&#7899;c r&#7891;i &#273;&#7897;t nhi&ecirc;n xoay ch&#432;&#7903;ng ph&#7843;n k&iacute;ch &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c ch&#7911; qu&aacute;n &#273;ang t&#7853;p k&iacute;ch ph&iacute;a sau. L&atilde;o ph&oacute;ng ch&#432;&#7903;ng ra kh&ocirc;ng quay &#273;&#7847;u l&#7841;i m&agrave; sau l&#432;ng t&#7921;a h&#7891; c&#361;ng c&oacute; m&#7855;t, ph&aacute;t ch&#432;&#7903;ng nh&#7855;m b&#7897; v&#7883; r&#7845;t tr&uacute;ng. L&atilde;o &#273;&aacute;nh &#273;&ograve;n n&agrave;y tr&uacute;ng &#273;&iacute;ch r&#7891;i l&uacute;n th&#7845;p ng&#432;&#7901;i v&ograve;ng quanh ra ph&iacute;a sau ch&#7911; qu&aacute;n, l&#7841;i b&#7891;i th&ecirc;m m&#7897;t ch&#432;&#7903;ng v&agrave;o sau l&#432;ng h&#7855;n.Ng&#432;&#7901;i ch&#7911; qu&aacute;n b&#7855;n l&ecirc;n x&ocirc; v&#7873; ph&iacute;a H&ograve;a Phong &#273;&#7841;o nh&acirc;n.</p>

<p>H&ograve;a Phong &#273;&#7841;o nh&acirc;n n&eacute; tr&aacute;nh sang m&#7897;t b&ecirc;n. L&atilde;o li&#7873;n th&#7915;a c&#417; ch&#7841;y v&agrave;o h&#7853;u &#273;&#432;&#7901;ng.</p>

<p>H&ograve;a Phong &#273;&#7841;o nh&acirc;n c&ugrave;ng hai ng&#432;&#7901;i n&#7919;a ch&#7889;ng ki&#7871;m r&#432;&#7907;t theo l&atilde;o gi&agrave;.</p>

<p>Trong qu&aacute;n m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#273;&#7873;u vung ki&#7871;m l&ecirc;n &#273;&acirc;m ch&#7871;t g&atilde; thanh ni&ecirc;n &#273;&#7865;p.</p>

<p>Thanh ni&ecirc;n b&eacute;o vung ki&#7871;m chi&#7871;n &#273;&#7845;u r&#7845;t &aacute;c li&#7879;t. Ng&#432;&#7901;i g&atilde; b&#7883; th&#432;&#417;ng &#273;&#7871;n s&aacute;u b&#7843;y ch&#7895; m&agrave; g&atilde; v&#7851;n kh&ocirc;ng t&#7887; ra khi&#7871;p s&#7907;, hung d&#7919; ch&#7859;ng kh&aacute;c n&agrave;o con d&atilde; th&uacute; l&acirc;m v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng. &#272;&#7897;t nhi&ecirc;n tr&ecirc;n &#273;&ugrave;i g&atilde; l&#7841;i tr&uacute;ng th&ecirc;m m&#7897;t &#273;&ograve;n r&#7845;t n&#7863;ng, t&eacute; nh&agrave;o xu&#7889;ng &#273;&#7845;t.</p>

<p>Ba ng&#432;&#7901;i li&#7873;n nh&#7843;y x&#7893; t&#7899;i &#273;&egrave; ch&#7863;t l&#7845;y ch&acirc;n tay g&atilde;.</p>

<p>B&#7895;ng nghe ti&#7871;ng qu&aacute;t th&aacute;o &#7847;m &#7847;m &#7903; sau n&uacute;i. &#272;&oacute; l&agrave; H&ograve;a Phong &#273;&#7841;o nh&acirc;n v&agrave; hai cao th&#7911; kh&aacute;c &#273;ang r&#432;&#7907;t theo l&atilde;o gi&agrave; kia.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a th&#7845;y b&oacute;ng sau l&#432;ng th&#7845;p tho&aacute;ng l&atilde;o &#273;&atilde; chu&#7891;n m&#7845;t h&uacute;t v&agrave;o trong r&#7915;ng. Ch&agrave;ng cho l&agrave; khinh c&ocirc;ng l&atilde;o cao tuy&#7879;t, b&#7885;n H&ograve;a Phong &#273;&#7841;o nh&acirc;n kh&ocirc;ng th&#7875; &#273;u&#7893;i k&#7883;p.</p>

<p>Qu&#7843; nhi&ecirc;n sau m&#7897;t l&uacute;c, b&#7885;n H&ograve;a Phong &#273;&#7841;o nh&acirc;n ba ng&#432;&#7901;i h&#7853;m h&#7921;c ch&#7841;y v&#7873;, m&#7897;t ng&#432;&#7901;i l&ugrave;n ngo&agrave;i b&#7889;n m&#432;&#417;i tu&#7893;i nh&#7893; b&atilde;i &#273;&ograve;m xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh to&#7865;t m&#7897;t c&aacute;i r&#7891;i th&oacute;a m&#7841;:</p>

<p>- Con m&#7865; n&oacute;! B&#7885;n y&ecirc;u nh&acirc;n trong MA gi&aacute;o b&#7843;n l&atilde;nh ch&#7859;ng ra g&igrave;, nh&#432;ng ch&#7841;y tr&#7889;n th&igrave; l&#7865; l&#7855;m!</p>

<p>L&uacute;c m&#7885;i ng&#432;&#7901;i &aacute;c &#273;&#7845;u trong qu&aacute;n, L&#7879;nh H&#7891; Xung ng&#7891;i co r&uacute;m v&agrave;o m&#7897;t g&oacute;c nh&agrave; l&agrave;m ra chi&#7873;u khi&#7871;p s&#7907;.</p>

<p>Nguy&ecirc;n ch&agrave;ng th&#7845;y b&#7885;n n&agrave;y to&agrave;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n do H&ograve;a Phong &#273;&#7841;o nh&acirc;n c&#7847;m &#273;&#7847;u. Trong h&#417;n hai ch&#7909;c ng&#432;&#7901;i ch&#7881; c&oacute; b&#7843;y l&agrave; &#273;&#7841;o nh&acirc;n c&ograve;n l&agrave; t&#7909;c gia &#273;&#7879; t&#7917;. Ch&agrave;ng quen m&#7863;t t&aacute;m ch&iacute;n t&ecirc;n v&igrave; &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p nhi&#7873;u l&#7847;n.</p>

<p>M&#432;&#7901;i m&#7845;y b&#7919;a nay, t&#7915; h&ocirc;m r&#7901;i kh&#7887;i H&agrave;ng Ch&acirc;u L&#7879;nh H&#7891; Xung ch&#432;a t&#7915;ng c&#7841;o m&#7863;t, r&acirc;u &#273;&acirc;m tua t&#7911;a. Ch&agrave;ng ch&#7855;c b&#7885;n kia c&#361;ng kh&ocirc;ng nh&#7853;n ra m&igrave;nh &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u ch&agrave;ng ch&#432;a b&ocirc;i thu&#7889;c d&#7883;ch dung th&igrave; c&#361;ng c&oacute; c&#417; nguy b&#7841;i l&#7897; h&igrave;nh t&iacute;ch, n&ecirc;n ch&agrave;ng c&uacute;i g&#7857;m m&#7863;t xu&#7889;ng, kh&ocirc;ng d&aacute;m ng&#7917;ng &#273;&#7847;u l&ecirc;n tr&ocirc;ng b&#7885;n h&#7885;.</p>

<p>B&#7885;n &#273;&#7891; &#273;&#7879; ph&aacute;i Th&aacute;i S&#417;n th&#7845;y ch&agrave;ng s&#7907; qu&aacute;, ch&acirc;n tay run b&#7847;n b&#7853;t li&#7873;n c&oacute; ng&#432;&#7901;i b&#7843;o ch&agrave;ng:</p>

<p>- Quan gia! &#272;&acirc;y l&agrave; b&#7885;n y&ecirc;u nh&acirc;n trong Ma Gi&aacute;o gi&#7919;a ban ng&agrave;y ch&uacute;ng c&#361;ng h&agrave;nh hung gi&#7871;t ng&#432;&#7901;i, ch&iacute;nh quan gia c&#361;ng nh&igrave;n th&#7845;y r&otilde;. V&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n quan t&#7899;i quan gia. V&#7853;y quan gia n&ecirc;n l&ecirc;n &#273;&#432;&#7901;ng ngay &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! T&#7841;i h&#7841; xin &#273;i ngay &#273;&acirc;y!</p>

<p>R&#7891;i ch&agrave;ng l&#7853;t &#273;&#7853;t ra kh&#7887;i qu&aacute;n nh&#7843;y l&ecirc;n ng&#7921;a &#273;i li&#7873;n. Ch&agrave;ng v&#7915;a &#273;i v&#7915;a t&#7921; h&#7887;i:</p>

<p>- B&#7885;n n&agrave;y &#273;&#7871;n Ph&uacute;c Ki&#7871;n l&agrave;m g&igrave;? Kh&ocirc;ng hi&#7875;u c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ph&aacute;i Hoa S&#417;n m&igrave;nh kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#7863;p tr&#432;&#7901;ng &#273;&aacute;nh gi&#7871;t n&agrave;y ch&agrave;ng ch&#432;a k&#7883;p &#259;n c&#417;m. Tr&ecirc;n Ri&ecirc;u H&agrave; L&atilde;nh r&#7845;t &iacute;t ng&#432;&#7901;i &#7903;. Ch&agrave;ng l&#7841;i &#273;i th&ecirc;m h&#417;n hai ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng n&#7919;a m&agrave; th&#7911;y chung kh&ocirc;ng g&#7863;p m&#7897;t nh&agrave; n&agrave;o.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



