<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 191</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Trong R&#7915;ng S&acirc;u C&#7847;m S&#7855;t H&agrave;i H&ograve;a</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c Linh San ng&#7915;ng ti&#7871;ng kh&oacute;c &#273;&aacute;p:</p>

<p>- Ta... kh&ocirc;ng gi&uacute;p b&ecirc;n n&agrave;o. Ta... l&agrave; ng&#432;&#7901;i &#273;au kh&#7893; nh&#7845;t &#273;&#7901;i. S&aacute;ng mai ta xu&#7889;ng t&oacute;c &#273;i tu. Gia gia c&#361;ng th&ocirc;i m&agrave; tr&#432;&#7907;ng phu c&#361;ng th&ocirc;i, t&#7915; &#273;&acirc;y kh&ocirc;ng nh&igrave;n m&#7863;t ai n&#7919;a.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7871;n n&uacute;i H&#7857;ng S&#417;n m&agrave; tu l&agrave; &#273;&uacute;ng ch&#7895; &#273;&oacute;.</p>

<p>Nh&#7841;c Linh San t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- L&acirc;m B&igrave;nh Chi! Ng&agrave;y tr&#432;&#7899;c ng&#432;&#417;i &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng n&#7871;u kh&ocirc;ng c&oacute; gia gia c&#7913;u cho th&igrave; &#273;&atilde; ch&#7871;t v&#7873; tay M&#7897;c Cao Phong r&#7891;i l&agrave;m g&igrave; c&ograve;n s&#7889;ng &#273;&#7871;n ng&agrave;y nay? D&ugrave; gia gia ta c&oacute; l&#7895;i l&#7847;m v&#7899;i ng&#432;&#417;i nh&#432;ng ta th&#7911;y chung &#273;&#7889;i v&#7899;i ng&#432;&#417;i ch&#7859;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&aacute;ng ch&ecirc; tr&aacute;ch. Ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; ngh&#297;a g&igrave;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- C&ograve;n ngh&#297;a l&yacute; g&igrave; n&#7919;a? Ta ph&#7843;i t&#7887; r&otilde; t&#7845;m l&ograve;ng v&#7899;i T&#7843; ch&#432;&#7903;ng m&ocirc;n.</p>

<p>Thanh &acirc;m g&atilde; c&#7921;c k&#7923; hung d&#7919;.</p>

<p>&#272;&#7897;t nhi&ecirc;n Nh&#7841;c Linh San r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng c&#7921;c k&#7923; th&ecirc; th&#7843;m:</p>

<p>- &uacute;i chao!</p>

<p>Hi&#7875;n nhi&ecirc;n n&agrave;ng b&#7883; ng&#432;&#7901;i gia h&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh c&ugrave;ng &#273;&#7891;ng thanh r&ecirc;n:</p>

<p>- H&#7887;ng m&#7845;t r&#7891;i!</p>

<p>Hai ng&#432;&#7901;i t&#7915; trong b&#7909;i k&ecirc; nh&#7843;y ra. L&#7879;nh H&#7891; Xung th&eacute;t l&#7899;n:</p>

<p>- L&acirc;m B&igrave;nh Chi! Kh&ocirc;ng &#273;&#432;&#7907;c gia h&#7841;i ti&#7875;u s&#432; mu&#7897;i!</p>

<p>Ch&agrave;ng &#273;&atilde; c&#7843;i trang l&#7841;i gi&#7919;a l&uacute;c &#273;&ecirc;m t&#7889;i n&ecirc;n Lao &#272;&#7913;c N&#7863;c kh&ocirc;ng nh&#7853;n ra nh&#432;ng h&#7855;n nghe thanh &acirc;m ch&agrave;ng qu&aacute;t th&aacute;o bi&#7871;t ngay r&#7891;i ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. Hi&#7879;n gi&#7901; h&#7855;n s&#7907; nh&#7845;t hai ng&#432;&#7901;i l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; L&#7879;nh H&#7891; Xung. H&#7855;n li&#7873;n n&#7855;m l&#7845;y c&aacute;nh tay tr&aacute;i L&acirc;m B&igrave;nh Chi nh&#7843;y ph&#7889;c l&ecirc;n l&#432;ng con ng&#7921;a c&#7911;a m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh th&uacute;c v&agrave;o b&#7909;ng ng&#7921;a cho n&oacute; ch&#7841;y v&#7885;t &#273;i nh&#432; bay.</p>

<p>L&#7879;nh H&#7891; Xung m&#7843;i lo &#273;&#7871;n chuy&#7879;n y&ecirc;n nguy c&#7911;a Nh&#7841;c Linh San kh&ocirc;ng r&#7843;nh &#273;&#7875; m&agrave; r&#432;&#7907;t theo k&#7867; &#273;&#7883;ch. Ch&agrave;ng th&#7845;y Nh&#7841;c Linh San ng&atilde; quay ra ch&#7895; ng&#7891;i c&#7911;a phu xe ru&#7893;i ng&#7921;a. Tr&#432;&#7899;c ng&#7921;c c&ograve;n thanh tr&#432;&#7901;ng ki&#7871;m c&#7855;m v&agrave;o.</p>

<p>Ch&agrave;ng &#273;&#7875; tay l&ecirc;n m&#361;i th&igrave; th&#7845;y n&agrave;ng ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung g&#7885;i &#7847;m l&ecirc;n:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i!</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;&#7841;i... &#273;&#7841;i s&#432; ca &#273;&#7845;y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i... Ti&#7875;u huynh &#273;&acirc;y m&agrave;.</p>

<p>Ch&agrave;ng &#273;&#7863;t tay v&agrave;o chu&ocirc;i ki&#7871;m toan r&uacute;t ra.</p>

<p>Doanh Doanh v&#7897;i &#273;&#432;a tay ra c&#7843;n l&#7841;i n&oacute;i:</p>

<p>- Kh&ocirc;ng r&uacute;t ki&#7871;m ra &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y l&#432;&#7905;i ki&#7871;m ng&#7853;p s&acirc;u v&agrave;o &#273;&#7871;n n&#7917;a th&#432;&#7899;c. &#272;&uacute;ng l&agrave; v&#7871;t th&#432;&#417;ng tr&iacute; m&#7841;ng. N&#7871;u r&uacute;t ki&#7871;m ra Nh&#7841;c Linh San ph&#7843;i ch&#7871;t ngay l&#7853;p t&#7913;c. Ch&agrave;ng th&#7845;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o c&#7913;u &#273;&#432;&#7907;c th&igrave; trong l&ograve;ng r&#7845;t &#273;au &#273;&#7899;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i kh&oacute;c &ograve;a l&ecirc;n. Ch&agrave;ng v&#7915;a kh&oacute;c v&#7915;a g&#7885;i:</p>

<p>- Ti&#7875;u... Ti&#7875;u s&#432; mu&#7897;i!</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! &#272;&#7841;i s&#432; ca &#7903; b&ecirc;n m&igrave;nh ti&#7875;u mu&#7897;i.. l&uacute;c n&agrave;y th&#7853;t l&agrave; hay qu&aacute;. B&igrave;nh &#273;&#7879;... B&igrave;nh &#273;&#7879; &#273;i r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung nghi&#7871;n r&#259;ng v&#7915;a kh&oacute;c v&#7915;a an &#7911;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i h&atilde;y y&ecirc;n t&acirc;m. Ti&#7875;u huynh nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t g&atilde; &#273;&#7875; b&aacute;o th&ugrave; cho s&#432; mu&#7897;i.</p>

<p>Nh&#7841;c Linh San c&#7889; g&#7855;ng n&oacute;i ngay:</p>

<p>- &#272;&#7915;ng &#273;&#7915;ng! M&#7855;t g&atilde; &#273;ui m&ugrave; ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;... &#273;&#7841;i s&#432; ca m&agrave; gi&#7871;t g&atilde;... g&atilde; kh&ocirc;ng ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c. Ti&#7875;u mu&#7897;i... Ti&#7875;u mu&#7897;i &#273;&#7871;n ch&#7895; m&aacute; m&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u huynh &#273;&#432;a s&#432; mu&#7897;i &#273;&#7871;n g&#7863;p s&#432; n&#432;&#417;ng.</p>

<p>Doanh Doanh nghe ti&#7871;ng Nh&#7841;c Linh San m&#7895;i l&uacute;c m&#7897;t y&#7871;u &#7899;t s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i th&igrave; c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#7853;u b&#7845;t gi&aacute;c hai h&agrave;ng l&#7879; nh&#7887;.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca! Th&#7911;y chung &#273;&#7841;i s&#432; ca r&#7845;t t&#7917; t&#7871; v&#7899;i ti&#7875;u mu&#7897;i... ti&#7875;u mu&#7897;i l&#7847;m l&#7895;i v&#7899;i &#273;&#7841;i s&#432; ca... Ti&#7875;u mu&#7897;i... s&#7855;p ch&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung sa l&#7879; n&oacute;i:</p>

<p>- S&#432; mu&#7897;i kh&ocirc;ng ch&#7871;t &#273;&acirc;u ti&#7875;u huynh r&aacute;ng t&igrave;m c&aacute;ch ch&#7919;a kh&#7887;i cho.</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i... th&#7845;y &#273;au... &#273;au l&#7855;m... &#7903; ch&#7895; n&agrave;y. &#272;&#7841;i s&#432; ca! Ti&#7875;u s&#432; mu&#7897;i xin s&#432; ca m&#7897;t &#273;i&#7873;u... &#273;&#7841;i s&#432; ca... &#273;&#7915;ng t&#7915; ch&#7889;i nh&eacute;.</p>

<p>L&#7879;nh H&#7891; Xung n&#7855;m l&#7845;y tay n&agrave;ng &#7845;p &uacute;ng:</p>

<p>- S&#432; mu&#7897;i n&oacute;i &#273;i, n&oacute;i &#273;i! Ti&#7875;u huynh nh&#7845;t &#273;&#7883;nh nghe theo.</p>

<p>Nh&#7841;c Linh San th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ch&#7855;c &#273;&#7841;i s&#432; ca... kh&ocirc;ng nghe &#273;&#432;&#7907;c... v&#7843; l&#7841;i l&agrave;m th&#7871; th&igrave;... &eacute;p u&#7893;ng s&#432; ca qu&aacute; &#273;&#7895;i.</p>

<p>Thanh &acirc;m n&agrave;ng n&oacute;i r&#7845;t kh&#7869;, h&#417;i th&#7903; c&#361;ng y&#7871;u d&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u huynh nh&#7845;t &#273;&#7883;nh nghe theo. Ti&#7875;u s&#432; mu&#7897;i n&oacute;i &#273;i!</p>

<p>Nh&#7841;c Linh San h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca b&#7843;o sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh nh&#7845;t &#273;&#7883;nh nghe theo. S&#432; mu&#7897;i b&#7843;o ti&#7875;u huynh l&agrave;m vi&#7879;c g&igrave; ti&#7875;u huynh c&#361;ng nh&#7845;t quy&#7871;t l&agrave;m cho b&#7857;ng &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; ca!... tr&#432;&#7907;ng phu c&#7911;a ti&#7875;u mu&#7897;i... B&igrave;nh &#273;&#7879; &#273;ui m&#7855;t... t&igrave;nh tr&#7841;ng r&#7845;t &#273;&aacute;ng th&#432;&#417;ng... &#273;&#7841;i s&#432; ca c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh bi&#7871;t r&#7891;i!</p>

<p>Nh&#7841;c Linh San n&oacute;i:</p>

<p>- G&atilde; &#7903; tr&ecirc;n &#273;&#7901;i l&ecirc;nh &#273;&ecirc;nh tr&#417; tr&#7885;i... ai c&#361;ng khinh khi... &#272;&#7841;i s&#432; ca!.. Ti&#7875;u s&#432; mu&#7897;i ch&#7871;t r&#7891;i, xin &#273;&#7841;i s&#432; ca... h&#7871;t s&#7913;c chi&#7871;u c&#7889; cho g&atilde;... &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ta khinh nh&#7901;n g&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t. Ch&agrave;ng kh&ocirc;ng ng&#7901; L&acirc;m B&igrave;nh Chi h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t v&#7907; m&agrave; Nh&#7841;c Linh San &#273;&#7871;n l&uacute;c l&acirc;m chung v&#7851;n kh&ocirc;ng qu&ecirc;n &#273;&#432;&#7907;c m&#7889;i t&igrave;nh v&#7899;i g&atilde;. L&uacute;c n&agrave;y ch&agrave;ng ch&#7881; h&#7853;n m&igrave;nh ch&#432;a n&#7855;m &#273;&#432;&#7907;c L&acirc;m B&igrave;nh Chi &#273;&#7875; phanh th&acirc;y g&atilde; ra l&agrave;m mu&ocirc;n &#273;o&#7841;n. Th&#7871; m&agrave; Nh&#7841;c Linh San b&#7843;o ch&agrave;ng bu&ocirc;ng tha t&ecirc;n &aacute;c t&#7863;c vong &#417;n ph&#7909; ngh&#297;a th&igrave; ch&agrave;ng nghe th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c Linh San th&#7873;u th&agrave;o n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca &#417;i! B&igrave;nh &#273;&#7879;... th&#7853;t t&igrave;nh kh&ocirc;ng mu&#7889;n gi&#7871;t... ti&#7875;u mu&#7897;i &#273;&acirc;u... g&atilde; s&#7907; gia gia c&#7911;a ti&#7875;u mu&#7897;i... m&agrave; ph&#7843;i &#273;i n&#432;&#417;ng nh&#7901; T&#7843; L&atilde;nh Thi&#7873;n h&#7855;n m&#7899;i... &#273;&acirc;m... ti&#7875;u mu&#7897;i m&#7897;t ki&#7871;m m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung ra v&#7867; t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- T&ecirc;n &aacute;c vong &acirc;n ph&#7909; ngh&#297;a ch&#7881; ngh&#297; &#273;&#7871;n m&igrave;nh nh&#432; g&atilde; m&agrave; ti&#7875;u mu&#7897;i... c&#361;ng t&iacute;nh &#273;i&#7873;u th&#7911;y chung th&#432;&#417;ng g&atilde; &#273;&#432;&#7907;c &#432;?</p>

<p>Nh&#7841;c Linh San th&#7873;u th&agrave;o &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i g&atilde;... mu&#7889;n gi&#7871;t ti&#7875;u mu&#7897;i &#273;&acirc;u... b&#7845;t qu&aacute; g&atilde;... l&#7905; tay m&agrave; th&ocirc;i. &#272;&#7841;i s&#432; ca &#417;i!... Ti&#7875;u mu&#7897;i th&#7881;nh c&#7847;u &#273;&#7841;i s&#432; ca, n&#259;n n&#7881; &#273;&#7841;i s&#432; ca chi&#7871;u c&#7889; cho g&atilde;....</p>

<p>L&uacute;c n&agrave;y &aacute;nh tr&#259;ng soi ch&ecirc;nh ch&#7871;ch v&agrave;o m&#7863;t n&agrave;ng L&#7879;nh H&#7891; Xung nh&igrave;n r&otilde; m&#7855;t n&agrave;ng &#273;&atilde; t&aacute;n lo&#7841;n v&ocirc; th&#7847;n, kh&ocirc;ng c&ograve;n tinh lanh trong su&#7889;t nh&#432; m&#7885;i khi n&#7919;a. M&aacute; n&agrave;ng tr&#7855;ng nh&#432; tuy&#7871;t c&#361;ng &#273;&#7847;m &#273;&igrave;a n&#432;&#7899;c m&#7855;t v&agrave; m&aacute;u t&#432;&#417;i &#273;&#7887; h&#7891;ng t&#7921;a thoa son. C&#7843; g&#432;&#417;ng m&#7863;t n&agrave;ng l&#7897; v&#7867; c&#7847;u kh&#7849;n thi&#7871;t tha.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i qu&atilde;ng th&#7901;i gian h&#417;n m&#432;&#7901;i n&#259;m tr&#7901;i &#273;&atilde; c&ugrave;ng c&ocirc; ti&#7875;u s&#432; mu&#7897;i n&agrave;y d&#7855;t nhau &#273;i ch&#417;i kh&#7855;p &#273;&#7881;nh non, hang th&#7859;m tr&ecirc;n n&uacute;i Hoa S&#417;n. L&uacute;c n&agrave;o n&agrave;ng y&ecirc;u c&#7847;u ch&agrave;ng l&agrave;m vi&#7879;c g&igrave; c&#361;ng l&#7897; b&#7897; m&#7863;t th&agrave;nh kh&#7849;n nh&#432; v&#7853;y m&agrave; ch&#7859;ng bao gi&#7901; ch&agrave;ng c&#7921; tuy&#7879;t n&agrave;ng c&#7843;. Hi&#7879;n gi&#7901; Nh&#7841;c Linh San c&oacute; &#273;i&#7873;u c&#7847;u kh&#7849;n ch&agrave;ng m&agrave; l&#7841;i v&agrave;o gi&#7919;a c&#7843;nh bi ai th&#7889;ng thi&#7871;t, n&agrave;ng bi&#7871;t m&igrave;nh s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i. H&#417;n n&#7919;a &#273;&acirc;y l&agrave; l&#7847;n cu&#7889;i c&ugrave;ng n&agrave;ng c&#7847;u kh&#7849;n ch&agrave;ng, ngo&agrave;i ra kh&ocirc;ng c&ograve;n c&#417; h&#7897;i n&agrave;o n&#7919;a. Nghe l&#7901;i c&#7847;u kh&#7849;n c&#7921;c k&#7923; tha thi&#7871;t l&#7847;n t&#7889;i h&#7853;u, L&#7879;nh H&#7891; Xung c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#7853;u. B&#7847;u m&aacute;u n&oacute;ng trong tr&aacute;i tim ch&agrave;ng tr&agrave;o ng&#7921;c l&ecirc;n. Ch&agrave;ng bi&#7871;t l&agrave; n&#7871;u m&igrave;nh &#432;ng thu&#7853;n l&#7901;i y&ecirc;u c&#7847;u c&#7911;a Nh&#7841;c Linh San th&igrave; t&#7915; &#273;&acirc;y ch&#7861;ng nh&#7919;ng phi&#7873;n l&#7909;y v&ocirc; c&ugrave;ng m&agrave; n&oacute; c&ograve;n l&agrave; m&#7897;t &#273;i&#7873;u c&#432;&#7905;ng b&aacute;ch, ch&agrave;ng kh&ocirc;ng mu&#7889;n l&agrave;m ch&uacute;t n&agrave;o. Nh&#432;ng ch&agrave;ng th&#7845;y gi&#7885;ng n&oacute;i c&ugrave;ng v&#7867; m&#7863;t c&#7921;c k&#7923; bi ai th&#7889;ng thi&#7871;t ch&agrave;ng &#273;&agrave;nh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u huynh nh&#7853;n l&#7901;i s&#432; mu&#7897;i l&agrave; xong. S&#432; mu&#7897;i c&#7913; y&ecirc;n t&acirc;m &#273;&#7915;ng lo l&#7855;ng &#273;i&#7873;u chi n&#7919;a.</p>

<p>Doanh Doanh &#273;&#7913;ng b&ecirc;n nghe kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c li&#7873;n xen v&agrave;o:</p>

<p>- Xung lang! Sao Xung lang l&#7841;i h&#7913;a ch&#7883;u &#273;i&#7873;u n&agrave;y?</p>

<p>Nh&#7841;c Linh San n&#7855;m ch&#7863;t tay l&#7845;y tay L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca!... &#272;a t&#7841;... &#273;&#7841;i s&#432; ca... ti&#7875;u mu&#7897;i y&ecirc;n t&acirc;m r&#7891;i... B&#7895;ng m&#7855;t n&agrave;ng l&#7841;i s&aacute;ng l&ecirc;n. Tr&ecirc;n m&ocirc;i h&eacute; n&#7909; c&#432;&#7901;i ra chi&#7873;u th&#7887;a m&atilde;n. L&#7879;nh H&#7891; Xung th&#7845;y th&#7871; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- N&agrave;ng &#273;&#432;&#7907;c th&#7887;a l&ograve;ng nh&#432; v&#7853;y th&igrave; d&ugrave; ta c&oacute; ph&#7843;i g&aacute;nh t&#7845;t c&#7843; nh&#7919;ng n&#7895;i kh&#7889;n kh&#7893; nh&#7845;t trong thi&ecirc;n h&#7841; c&#361;ng l&agrave; &#273;&aacute;ng l&#7855;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n Nh&#7841;c Linh San nh&#7865; nh&agrave;ng c&#7845;t ti&#7871;ng h&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng h&aacute;t kh&aacute;c n&agrave;o b&#7883; &#273;&aacute;nh m&#7897;t &#273;&ograve;n r&#7845;t n&#7863;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c.</p>

<p>Nh&#7841;c Linh San h&aacute;t &#273;&acirc;y l&agrave; kh&uacute;c s&#417;n ca c&#7911;a t&#7881;nh Ph&uacute;c Ki&#7871;n. L&#7879;nh H&#7891; Xung c&ograve;n nghe r&otilde; c&#7843; mi&#7879;ng n&agrave;ng ph&aacute;t ra &acirc;m &#273;i&#7879;u b&agrave;i "Ch&#7883; em l&ecirc;n n&uacute;i h&aacute;i ch&egrave;". Kh&uacute;c Ph&uacute;c Ki&#7871;n s&#417;n ca n&agrave;y l&agrave; do L&acirc;m B&igrave;nh Chi &#273;&atilde; d&#7841;y n&agrave;ng.</p>

<p>H&#7891;i L&#7879;nh H&#7891; Xung &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i &#273;&atilde; &#273;&#432;&#7907;c n&agrave;ng h&aacute;t kh&uacute;c s&#417;n ca n&agrave;y v&agrave; ch&agrave;ng &#273;&atilde; qu&#7863;n &#273;au kh&uacute;c ru&#7897;t. B&acirc;y gi&#7901; ch&agrave;ng nghe n&agrave;ng l&#7841;i h&aacute;t kh&uacute;c h&aacute;t &#273;&oacute; t&#7913;c l&agrave; t&#432;&#7903;ng nh&#7899; &#273;&#7871;n ng&agrave;y c&ugrave;ng L&acirc;m B&igrave;nh Chi chung h&#432;&#7903;ng m&#7889;i t&igrave;nh &#273;&#7857;m th&#7855;m.</p>

<p>Thanh &acirc;m Nh&#7841;c Linh San m&#7895;i l&uacute;c m&#7897;t nh&#7887; &#273;i. Tay n&agrave;ng c&#361;ng t&#7915; t&#7915; bu&ocirc;ng tay L&#7879;nh H&#7891; Xung ra. Sau c&ugrave;ng n&agrave;ng x&ograve;e b&agrave;n tay ra m&#7897;t c&aacute;i r&#7891;i t&#7915; t&#7915; nh&#7855;m m&#7855;t l&#7841;i. Kh&uacute;c s&#417;n ca ng&#7915;ng h&#7859;n h&#417;i th&#7903; n&agrave;ng c&#361;ng ng&#7915;ng lu&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y tr&aacute;i tim ch&igrave;m h&#7859;n xu&#7889;ng ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng c&#7843; th&#7871; gi&#7899;i &#273;&#7897;t nhi&ecirc;n &#273;i v&agrave;o c&otilde;i ch&#7871;t. Ch&agrave;ng mu&#7889;n kh&oacute;c &ograve;a l&ecirc;n m&agrave; kh&oacute;c kh&ocirc;ng ra ti&#7871;ng. L&#7879;nh H&#7891; Xung &#273;&#432;a hai tay ra &ocirc;m ng&#432;&#7901;i Nh&#7841;c Linh San l&ecirc;n kh&#7869; g&#7885;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! Ti&#7875;u s&#432; mu&#7897;i! S&#432; mu&#7897;i &#273;&#7915;ng s&#7907; g&igrave; h&#7871;t. Ti&#7875;u huynh b&#7891;ng ti&#7875;u s&#432; mu&#7897;i &#273;&#7871;n ch&#7895; m&aacute; m&aacute;. Ch&#7859;ng c&ograve;n ai khinh nh&#7901;n s&#432; mu&#7897;i n&#7919;a.</p>

<p>Doanh Doanh th&#7845;y sau l&#432;ng L&#7879;nh H&#7891; Xung c&oacute; ch&#7895; &#273;&#7887; h&#7891;ng, hi&#7875;n nhi&ecirc;n v&#7871;t th&#432;&#417;ng l&#7841;i v&#7905;. M&aacute;u t&#432;&#417;i ch&#7843;y ra kh&ocirc;ng ng&#7899;t. V&#7871;t m&aacute;u tr&ecirc;n &aacute;o ch&agrave;ng m&#7895;i l&uacute;c m&#7897;t loang to nh&#432;ng tr&#432;&#7899;c t&igrave;nh c&#7843;nh n&agrave;y n&agrave;ng kh&ocirc;ng bi&#7871;t khuy&ecirc;n gi&#7843;i ch&agrave;ng th&#7871; n&agrave;o cho &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung &ocirc;m thi th&#7875; Nh&#7841;c Linh San nh&#432; ng&#432;&#7901;i m&#7845;t h&#7891;n r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. Mi&#7879;ng ch&agrave;ng kh&ocirc;ng ng&#7899;t l&#7849;m b&#7849;m c&acirc;u:</p>

<p>- &#272;&#7915;ng s&#7907; g&igrave; h&#7871;t! Ti&#7875;u huynh b&#7891;ng ti&#7875;u s&#432; mu&#7897;i v&#7873; v&#7899;i s&#432; n&#432;&#417;ng.</p>

<p>Ch&agrave;ng &#273;i &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i b&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n hai ch&acirc;n nh&#361;n ra r&#7891;i t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. T&#7915; &#273;&oacute; ch&agrave;ng ng&#7845;t x&#7881;u kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang l&uacute;c m&ecirc; man n&#7917;a t&#7881;nh n&#7917;a say b&#7895;ng m&#7845;y ti&#7871;ng t&igrave;nh tang &#273;&#7853;p v&agrave;o l&aacute; nh&#297;. Ti&#7871;ng &#273;&agrave;n thanh tao th&aacute;nh th&oacute;t khi&#7871;n cho ch&agrave;ng c&#7843;m th&#7845;y kh&uacute;c &#273;i&#7879;u n&agrave;y r&#7845;t quen tai n&ecirc;n c&agrave;ng nghe c&agrave;ng d&#7877; ch&#7883;u.</p>

<p>C&oacute; &#273;i&#7873;u ch&agrave;ng c&#7843;m th&#7845;y to&agrave;n th&acirc;n m&igrave;nh kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c. C&#7843; hai m&#7855;t c&#361;ng c&#7913;ng t&#7921;a h&#7891; nh&#432; kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c. Ch&agrave;ng ch&#7881; mong t&igrave;nh tr&#7841;ng n&agrave;y c&#7913; li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t v&agrave; ti&#7871;ng &#273;&agrave;n v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; ng&#7915;ng l&#7841;i.</p>

<p>Qu&#7843; nhi&ecirc;n ti&#7871;ng &#273;&agrave;n v&#7851;n ti&#7871;p t&#7909;c vang l&ecirc;n kh&ocirc;ng ng&#7899;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;ng tai nghe ti&#7871;ng &#273;&agrave;n h&#7891;i l&acirc;u r&#7891;i l&#7841;i ng&#7911; thi&#7871;p &#273;i l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t. Ch&agrave;ng t&#7881;nh d&#7853;y l&#7847;n th&#7913; hai th&igrave; ch&#7859;ng nh&#7919;ng tai nghe ti&#7871;ng &#273;&agrave;n v&#7851;n c&ograve;n n&atilde;o ru&#7897;t m&agrave; m&#361;i l&#7841;i ng&#7917;i th&#7845;y m&ugrave;i hoa th&#417;m ng&agrave;o ng&#7841;t.</p>

<p>Ch&agrave;ng t&#7915; t&#7915; m&#7903; m&#7855;t ra b&#7895;ng tr&ocirc;ng th&#7845;y to&agrave;n l&agrave; hoa: hoa &#273;&#7887;, hoa tr&#7855;ng, hoa v&agrave;ng, hoa t&iacute;a h&#7891;ng tr&#7891;ng &#273;&#7847;y tr&#432;&#7899;c m&#7855;t.</p>

<p>Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c nghe ti&#7871;ng &#273;&agrave;n quanh &#273;i qu&#7849;n l&#7841;i m&atilde;i th&igrave; ch&iacute;nh l&agrave; kh&uacute;c "Thanh l&acirc;m ph&#7893; an tr&uacute;" m&agrave; Doanh Doanh th&#432;&#7901;ng d&#7841;o.</p>

<p>Ch&agrave;ng ngo&#7843;nh &#273;&#7847;u nh&igrave;n qua b&oacute;ng sau l&#432;ng Doanh Doanh. N&agrave;ng &#273;ang ng&#7891;i d&#432;&#7899;i &#273;&#7845;t g&#7843;y &#273;&agrave;n.</p>

<p>D&#7847;n d&#7847;n L&#7879;nh H&#7891; Xung nh&igrave;n r&otilde; n&#417;i m&igrave;nh hi&#7879;n &#273;ang &#7903; th&igrave; t&#7921;a h&#7891; l&agrave; m&#7897;t s&#417;n &#273;&#7897;ng. &aacute;nh d&#432;&#417;ng quang t&#7915; tr&ecirc;n n&oacute;c &#273;&#7897;ng chi&#7871;u l&#7885;t v&agrave;o v&igrave; ch&agrave;ng &#273;ang n&#7857;m tr&ecirc;n m&#7897;t &#273;&#7889;ng c&#7887; m&#7873;m m&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n ng&#7891;i d&#7853;y. &#272;&aacute;m c&#7887; xanh d&#432;&#7899;i ng&#432;&#7901;i ch&agrave;ng chuy&#7875;n &#273;&#7897;ng r&igrave; r&agrave;o.</p>

<p>Ti&#7871;ng &#273;&agrave;n &#273;&#7897;t nhi&ecirc;n im b&#7863;t. Doanh Doanh quay &#273;&#7847;u nh&igrave;n v&agrave;o n&eacute;t m&#7863;t l&#7897; v&#7867; vui m&#7915;ng kh&ocirc;n t&#7843;. N&agrave;ng t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n &#273;&#7871;n ng&#7891;i c&#7841;nh L&#7879;nh H&#7891; Xung ch&uacute; &yacute; nh&igrave;n ch&agrave;ng &#273;&#7847;y v&#7867; th&#432;&#417;ng y&ecirc;u.</p>

<p>Trong kho&#7843;nh kh&#7855;c L&#7879;nh H&#7891; Xung c&#361;ng c&#7843;m th&#7845;y trong l&ograve;ng tr&agrave;n tr&#7873; h&#7841;nh ph&uacute;c. Ch&agrave;ng bi&#7871;t v&igrave; c&aacute;i ch&#7871;t th&#7843;m c&#7911;a Nh&#7841;c Linh San m&agrave; ch&agrave;ng ng&#7845;t x&#7881;u r&#7891;i &#273;&#432;&#7907;c Doanh Doanh gi&#7843;i c&#7913;u &#273;&#432;a &#273;&#7871;n s&#417;n &#273;&#7897;ng n&agrave;y. L&ograve;ng ch&agrave;ng &#273;&#7897;t nhi&ecirc;n l&#7841;i &#273;au nh&oacute;i l&ecirc;n nh&#432;ng c&#7863;p m&#7855;t c&#7911;a Doanh Doanh &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n khi&#7871;n ch&agrave;ng d&#7847;n d&#7847;n b&#7899;t c&#417;n &#273;au kh&#7893;.</p>

<p>Hai ng&#432;&#7901;i l&#7863;ng l&#7869; nh&igrave;n nhau h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung th&ograve; tay tr&aacute;i ra kh&#7869; vu&#7889;t b&agrave;n tay Doanh Doanh.</p>

<p>B&#7895;ng m&#7897;t m&ugrave;i th&#417;m c&#7911;a th&#7883;t n&#432;&#7899;c b&#7889;c l&ecirc;n gi&#7919;a m&ugrave;i h&#432;&#417;ng c&#7911;a tr&#259;m hoa. Doanh Doanh c&#7847;m m&#7897;t x&acirc;u &#7871;ch n&#432;&#7899;ng ch&iacute;n gi&#417; l&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7841;i ch&aacute;y c&#7843; r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i khanh kh&aacute;ch. Doanh Doanh c&#361;ng c&#432;&#7901;i ha h&#7843;. Hai ng&#432;&#7901;i &#273;&#7873;u ngh&#297; &#273;&#7871;n t&igrave;nh c&#7843;nh ng&agrave;y tr&#432;&#7899;c &#7903; b&ecirc;n khe su&#7889;i b&#7855;t &#7871;ch n&#432;&#7899;ng &#259;n. Trung gian &#273;&atilde; x&#7849;y ra bao nhi&ecirc;u bi&#7871;n c&#7889; m&agrave; hai ng&#432;&#7901;i v&#7851;n &#7903; v&#7899;i nhau m&#7897;t ch&#7895;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i m&#7845;y ti&#7871;ng l&ograve;ng ch&agrave;ng se l&#7841;i, n&#432;&#7899;c m&#7855;t nh&#7887; xu&#7889;ng.</p>

<p>Doanh Doanh &#273;&#7905; ch&agrave;ng ng&#7891;i d&#7853;y tr&#7887; v&agrave;o c&aacute;i m&#7843; m&#7899;i ngo&agrave;i c&#7917;a &#273;&#7897;ng n&oacute;i:</p>

<p>- Nh&#7841;c c&ocirc; n&#432;&#417;ng mai t&aacute;ng &#7903; ch&#7895; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung g&#7841;t l&#7879; n&oacute;i:</p>

<p>- &#272;a t&#7841;... Doanh mu&#7897;i.</p>

<p>Doanh Doanh t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Xung lang b&#7845;t t&#7845;t ph&#7843;i &#273;a t&#7841;. M&#7895;i ng&#432;&#7901;i c&oacute; duy&ecirc;n ph&#7853;n th&igrave; c&#361;ng c&oacute; m&#7889;i oan nghi&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng &aacute;y n&aacute;y n&oacute;i:</p>

<p>- Doanh Doanh! Ti&#7875;u huynh &#273;&#7889;i v&#7899;i Nh&#7841;c s&#432; mu&#7897;i th&#7911;y chung kh&ocirc;ng th&#7875; qu&ecirc;n &#273;&#432;&#7907;c. Mong r&#7857;ng Doanh mu&#7897;i &#273;&#7915;ng tr&aacute;ch ta.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i kh&ocirc;ng o&aacute;n tr&aacute;ch Xung lang &#273;i&#7875;m n&agrave;y &#273;&#432;&#7907;c. N&#7871;u Xung lang l&agrave; m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n ph&ugrave; phi&#7871;m ph&#7909; t&igrave;nh b&#7841;c ngh&#297;a th&igrave; ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng tr&#7885;ng v&#7885;ng th&#7871; n&agrave;y &#273;&acirc;u.</p>

<p>R&#7891;i n&agrave;ng h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p:</p>

<p>- Ng&agrave;y ti&#7875;u mu&#7897;i b&#7855;t &#273;&#7847;u xi&ecirc;u l&ograve;ng v&#7899;i Xung lang khi &#7903; trong ng&otilde; L&#7909;c Tr&uacute;c th&agrave;nh L&#7841;c D&#432;&#417;ng, ti&#7875;u mu&#7897;i ng&#7891;i sau r&egrave;m tr&uacute;c &#273;&atilde; nghe Xung lang n&oacute;i l&agrave; &#273;em l&ograve;ng luy&#7871;n &aacute;i ti&#7875;u s&#432; mu&#7897;i th&#7871; n&agrave;o r&#7891;i. Ti&#7875;u mu&#7897;i c&ograve;n nh&#7899; Xung lang b&#7843;o: Nh&#7841;c c&ocirc; n&#432;&#417;ng l&agrave; m&#7897;t v&#7883; n&#7919; lang r&#7845;t t&#7889;t nh&#432;ng n&agrave;ng v&ocirc; duy&ecirc;n v&#7899;i Xung lang. Gi&#7843; t&#7927; Xung lang kh&ocirc;ng &#7903; v&#7899;i n&agrave;ng t&#7915; thu&#7903; nh&#7887; cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n th&igrave; ch&#7855;c l&agrave; khi g&#7863;p Xung lang n&agrave;ng ph&#7843;i v&#7915;a l&ograve;ng ngay.</p>

<p>L&#7879;nh H&#7891; Xung tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u! Ti&#7875;u s&#432; mu&#7897;i m&#7897;t l&ograve;ng t&ocirc;n s&ugrave;ng gia s&#432;. N&agrave;ng c&oacute; y&ecirc;u ch&agrave;ng trai n&agrave;o th&igrave; c&#361;ng ph&#7843;i l&agrave; ng&#432;&#7901;i nghi&ecirc;m trang tr&#7847;m m&#7863;c &iacute;t n&oacute;i nh&#432; gia gia n&agrave;ng. Ti&#7875;u huynh ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i b&#7841;n v&#7899;i n&agrave;ng m&agrave; th&ocirc;i. Tr&#432;&#7899;c nay n&agrave;ng kh&ocirc;ng t&ocirc;n tr&#7885;ng ti&#7875;u huynh &#273;&acirc;u.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- C&oacute; l&#7869; Xung lang n&oacute;i &#273;&uacute;ng! N&agrave;ng y&ecirc;u L&acirc;m B&igrave;nh Chi &#7903; ch&#7895; g&atilde; c&#361;ng nghi&ecirc;m trang gi&#7889;ng h&#7879;t nh&#432; s&#432; ph&#7909; nh&#432;ng trong l&ograve;ng l&#7841;i r&#7845;t m&#432;u m&ocirc; x&#7843;o quy&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i &#273;&#7871;n l&uacute;c l&acirc;m chung v&#7851;n kh&ocirc;ng tin l&agrave; L&acirc;m B&igrave;nh Chi th&#7921;c t&igrave;nh mu&#7889;n gi&#7871;t n&agrave;ng v&agrave; n&agrave;ng c&ograve;n t&#7887; ra h&#7871;t s&#7913;c th&#432;&#417;ng y&ecirc;u g&atilde;. Nh&#432; v&#7853;y... c&#361;ng hay. N&agrave;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&#7871;t trong m&#7889;i bi th&#432;&#417;ng ph&#7851;n h&#7853;n. Ti&#7875;u huynh mu&#7889;n ra coi m&#7843; n&agrave;ng.</p>

<p>Doanh Doanh &#273;&#7905; l&#7845;y c&aacute;nh tay L&#7879;nh H&#7891; Xung &#273;&#432;a ch&agrave;ng ra ngo&agrave;i s&#417;n &#273;&#7897;ng. Ch&agrave;ng th&#7845;y m&#7897; ph&#7847;n tuy l&#7845;y &#273;&aacute; x&#7871;p l&ecirc;n nh&#432;ng r&#7845;t t&#7873; ch&#7881;nh ch&#7913; kh&ocirc;ng c&#7849;u th&#7843; ch&uacute;t n&agrave;o. Nh&#432; v&#7853;y &#273;&#7911; t&#7887; Doanh Doanh &#273;&atilde; t&#7889;n kh&aacute; nhi&#7873;u c&ocirc;ng phu n&ecirc;n l&ograve;ng ch&agrave;ng ng&#7845;m ng&#7847;m c&#7843;m k&iacute;ch.</p>

<p>Ch&agrave;ng l&#7841;i th&#7845;y tr&#432;&#7899;c ph&#7847;n m&#7897; c&oacute; tr&#7891;ng m&#7897;t t&#7845;m bia b&#7857;ng c&acirc;y &#273;&#7869;o nh&#7861;n r&#7891;i d&ugrave;ng m&#361;i ki&#7871;m kh&#7855;c v&agrave;o m&#7897;t h&agrave;ng ch&#7919;:</p>

<p>"Hoa S&#417;n n&#7919; hi&#7879;p Nh&#7841;c Linh San c&#7889; n&#432;&#417;ng chi m&#7897;"</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i sa l&#7879; n&oacute;i:</p>

<p>- C&oacute; khi ti&#7875;u s&#432; mu&#7897;i l&#7841;i th&iacute;ch ng&#432;&#7901;i ta k&ecirc;u b&#7857;ng "L&acirc;m phu nh&acirc;n".</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- L&acirc;m B&igrave;nh Chi l&agrave; k&#7867; v&ocirc; t&igrave;Nh&#7853;m Ng&atilde; H&agrave;nh b&#7841;c t&igrave;nh v&ocirc; ngh&#297;a. Nh&#7841;c c&ocirc; n&#432;&#417;ng xu&#7889;ng su&#7889;i v&agrave;ng m&agrave; c&oacute; linh thi&ecirc;ng s&#7869; hi&#7875;u l&ograve;ng d&#7841; t&agrave;n &#273;&#7897;c c&#7911;a g&atilde; v&agrave; kh&ocirc;ng mu&#7889;n l&agrave;m L&acirc;m phu nh&acirc;n n&#7919;a.</p>

<p>N&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Xung lang c&ograve;n ch&#432;a bi&#7871;t gi&#7919;a Nh&#7841;c Linh San v&agrave; L&acirc;m B&igrave;nh Chi l&agrave; c&#7863;p v&#7907; ch&#7891;ng h&#7919;u danh v&ocirc; th&#7921;c, ch&#7859;ng c&oacute; ngh&#297;a phu th&ecirc; chi h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh mu&#7897;i n&oacute;i th&#7871; c&#361;ng ph&#7843;i.</p>

<p>B&#7895;ng th&#7845;y b&#7889;n m&#7863;t n&uacute;i non v&acirc;y b&#7885;c, L&#7879;nh H&#7891; Xung bi&#7871;t m&igrave;nh &#273;ang &#273;&#7913;ng trong m&#7897;t hang n&uacute;i, c&acirc;y c&#7889;i r&#7853;m r&#7841;p xanh t&#7889;t, hoa n&#7903; kh&#7855;p n&#417;i, &#273;&#7847;u c&agrave;nh chim h&oacute;t l&iacute;u lo kh&ocirc;ng ng&#7899;t. Th&#7853;t l&agrave; m&#7897;t ch&#7889;n thanh u.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#7903; l&#7841;i &#273;&acirc;y m&#7897;t th&#7901;i gian v&#7915;a &#273;&#7875; d&#432;&#7905;ng th&#432;&#417;ng v&#7915;a l&agrave;m b&#7841;n v&#7899;i ng&ocirc;i m&#7897; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Hay l&#7855;m! Ti&#7875;u s&#432; mu&#7897;i m&#7897;t m&igrave;nh &#7903; n&#417;i hoang d&atilde; d&ugrave; n&agrave;ng c&oacute; th&agrave;nh qu&#7927; r&#7891;i nh&#432;ng n&agrave;ng v&#7851;n nh&aacute;t gan.</p>

<p>Doanh Doanh th&#7845;y L&#7879;nh H&#7891; Xung v&#7851;n quy&#7871;n luy&#7871;n c&ocirc; ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m th&#7903; d&agrave;i.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n &#7903; l&#7841;i trong hang n&uacute;i n&#432;&#7899;ng &#7871;ch c&ugrave;ng h&aacute;i tr&aacute;i c&acirc;y m&agrave; &#259;n v&#7851;n ung dung t&#7921; t&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; b&#7883; ngo&#7841;i th&#432;&#417;ng &#273;&atilde; c&oacute; linh d&#432;&#7907;c c&#7911;a ph&aacute;i H&#7857;ng S&#417;n r&#7845;t hi&#7879;u nghi&#7879;m. M&#7863;t kh&aacute;c n&#7897;i l&#7921;c ch&agrave;ng th&acirc;m h&#7853;u n&ecirc;n ch&#7881; d&#432;&#7905;ng th&#432;&#417;ng h&#417;n hai ch&#7909;c ng&agrave;y th&#432;&#417;ng th&#7871; m&#432;&#7901;i ph&#7847;n &#273;&atilde; kh&#7887;i &#273;&#7871;n t&aacute;m.</p>

<p>H&agrave;ng ng&agrave;y Doanh Doanh d&#7853;y L&#7879;nh H&#7891; Xung g&#7849;y &#273;&agrave;n. Ch&agrave;ng l&agrave; ng&#432;&#7901;i th&ocirc;ng tu&#7879; kh&aacute;c th&#432;&#7901;ng l&#7841;i d&#7889;c l&ograve;ng r&egrave;n luy&#7879;n n&ecirc;n ti&#7871;n b&#7897; r&#7845;t mau.</p>

<p>M&#7897;t h&ocirc;m s&aacute;ng s&#7899;m tr&#7903; d&#7853;y L&#7879;nh H&#7891; Xung th&#7845;y tr&ecirc;n m&#7897; Nh&#7841;c Linh San c&#7887; xanh &#273;&atilde; m&#7885;c l&ecirc;n m&#7845;y r&ograve;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#259;m chi&ecirc;u nh&igrave;n nh&#7919;ng nh&aacute;nh c&#7887; tr&ecirc;n m&#7891; t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u ng&#432;&#7901;i ti&#7875;u s&#432; mu&#7897;i n&#7857;m &#7903; trong n&#7845;m m&#7891; n&agrave;y b&acirc;y gi&#7901; h&igrave;nh th&ugrave; ra sao. Ch&#7859;ng tr&aacute;ch ng&#432;&#7901;i ta c&oacute; c&acirc;u: "Tr&#259;m n&#259;m c&ograve;n c&oacute; g&igrave; &#273;&acirc;u? Ch&#7859;ng qua m&#7897;t &#273;&aacute;m c&#7887; kh&acirc;u xanh r&igrave;".</p>

<p>B&#7895;ng nghe ti&#7871;ng s&aacute;o du d&#432;&#417;ng v&#7885;ng t&#7899;i, L&#7879;nh H&#7891; Xung ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y Doanh Doanh &#273;ang ng&#7891;i tr&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n tay ch&agrave;ng c&#7847;m &#7889;ng ti&ecirc;u k&#7873; v&agrave;o mi&#7879;ng m&agrave; th&#7893;i kh&uacute;c "Thanh t&acirc;m ph&#7893; an tr&uacute;".</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y th&#7911;ng th&#7859;ng b&#432;&#7899;c t&#7899;i. Ch&agrave;ng th&#7845;y &#7889;ng ti&ecirc;u trong tay Doanh Doanh l&agrave; m&#7897;t d&oacute;ng tr&uacute;c m&#7899;i tinh. Ch&agrave;ng bi&#7871;t n&agrave;ng v&#7915;a d&ugrave;ng ki&#7871;m ch&#7863;t tr&uacute;c v&agrave; kho&eacute;t l&#7895; cho th&agrave;nh &acirc;m &#273;i&#7879;u &#273;&#7875; l&agrave;m &#7889;ng ti&ecirc;u. L&#7879;nh H&#7891; Xung l&#7859;ng l&#7863;ng &#273;&#7913;ng nghe m&#7897;t l&uacute;c r&#7891;i v&agrave;o &#273;&#7897;ng l&#7845;y c&acirc;y &#273;&agrave;n c&#7847;m ra ngo&agrave;i c&#7917;a ng&#7891;i x&#7871;p b&#7857;ng m&agrave; g&#7843;y. Ti&#7871;ng &#273;&agrave;n ti&#7871;ng s&aacute;o h&ograve;a nh&#7883;p v&#7899;i nhau khi&#7871;n ng&#432;&#7901;i nghe t&#432;&#7903;ng ch&#7915;ng t&acirc;m h&#7891;n bay b&#7893;ng l&ecirc;n ch&iacute;n t&#7915;ng m&acirc;y. L&#7879;nh H&#7891; Xung d&#7847;n d&#7847;n qu&ecirc;n h&#7871;t t&#7841;p ni&#7879;m th&#7847;n tr&iacute; &#273;i v&agrave;o c&otilde;i m&#7897;ng say s&#432;a. Ch&agrave;ng c&ograve;n r&otilde; th&acirc;m &yacute; c&#7911;a Doanh Doanh. M&#7845;y b&#7919;a nay n&agrave;ng &#273;em h&#7871;t t&acirc;m l&#7921;c d&#7853;y ch&agrave;ng g&#7849;y &#273;&agrave;n l&agrave; &#273;&#7875; ch&agrave;ng khu&acirc;y kh&#7887;a n&#7895;i u bu&#7891;n n&ecirc;n ch&agrave;ng c&agrave;ng th&ecirc;m b&#7873; c&#7843;m k&iacute;ch.</p>

<p>B&#7895;ng Doanh Doanh ng&#7915;ng ti&#7871;ng s&aacute;o quay v&agrave;o nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Kh&uacute;c "Thanh t&acirc;m ph&#7893; thi&#7879;n tr&uacute;" n&agrave;y Xung lang &#273;&atilde; thu&#7897;c l&ograve;ng v&#7853;y b&#7855;t &#273;&#7847;u t&#7915; b&#7919;a nay ch&uacute;ng ta luy&#7879;n qua kh&uacute;c Ti&#7871;u Ng&#7841;o giang h&#7891; n&ecirc;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung ng&#7847;n ng&#7915; h&#7887;i l&#7841;i:</p>

<p>- Ti&#7871;u Ng&#7841;o giang h&#7891; l&agrave; m&#7897;t kh&uacute;c nh&#7841;c &#273;&#7863;c bi&#7879;t ch&#7859;ng bi&#7871;t ti&#7875;u huynh c&oacute; luy&#7879;n &#273;&#432;&#7907;c ch&#259;ng? Kh&ocirc;ng hi&#7875;u ph&#7843;i m&#7845;t bao l&acirc;u m&#7899;i c&oacute; th&#7875; theo &#273;&#432;&#7907;c Doanh mu&#7897;i?</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&uacute;c n&agrave;y qu&#7843; th&#7921;c s&acirc;u xa m&#7847;u nhi&#7879;m ch&iacute;nh ti&#7875;u mu&#7897;i c&#361;ng c&ograve;n nhi&#7873;u ch&#7895; ch&#432;a hi&#7875;u r&otilde;. Song c&oacute; m&#7897;t &#273;i&#7875;m kh&oacute; gi&#7843;i th&iacute;ch l&agrave; n&#7871;u hai ng&#432;&#7901;i c&ugrave;ng &#273;&#7891;ng t&#7845;u th&igrave; c&ugrave;ng n&#7843;y ra nh&#7919;ng ti&#7871;ng l&#7841; r&#7845;t b&#7893; &iacute;ch cho nhau h&#417;n l&agrave; t&#7921; d&ograve; d&#7851;m luy&#7879;n l&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung v&#7895; tay n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ng&agrave;y tr&#432;&#7899;c ti&#7875;u huynh &#273;&atilde; &#273;&#432;&#7907;c nghe L&#432;u s&#432; th&uacute;c ph&aacute;i H&agrave;nh S&#417;n v&agrave; tr&#432;&#7903;ng l&atilde;o &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o h&#7907;p t&#7845;u kh&uacute;c Ti&#7871;u Ng&#7841;o giang h&#7891; m&#7897;t v&#7883; g&#7843;y &#273;&agrave;n m&#7897;t v&#7883; th&#7893;i ti&ecirc;u th&#7853;t l&agrave; tuy&#7879;t di&#7879;u. Theo l&#7901;i L&#432;u s&#432; th&uacute;c th&igrave; kh&uacute;c n&agrave;y &#273;&atilde; do hai v&#7883; c&#7847;m ti&ecirc;u h&#7907;p t&#7845;u m&agrave; so&#7841;n ra.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- V&#7853;y Xung lang g&#7843;y &#273;&agrave;n ti&#7875;u mu&#7897;i th&#7893;i ti&ecirc;u ch&uacute;ng ta t&#7915; t&#7915; luy&#7879;n t&#7915;ng chi ti&#7871;t m&#7897;t.</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&agrave; Doanh Doanh th&#7893;i ti&ecirc;u ch&#7913; kh&ocirc;ng g&#7843;y &#273;&agrave;n "s&#7855;t".</p>

<p>K&#7875; ra c&#7847;m s&#7855;t h&#7907;p t&#7845;u m&#7899;i l&agrave; &#273;&uacute;ng &#273;i&#7879;u "C&#7847;m s&#7855;t h&agrave;i h&ograve;a".</p>

<p>Doanh Doanh &#273;&#7887; m&#7863;t l&ecirc;n ra chi&#7873;u b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- &iacute;t l&acirc;u nay ti&#7875;u mu&#7897;i kh&ocirc;ng nghe th&#7845;y Xung lang n&oacute;i chuy&#7879;n d&agrave;i d&acirc;y, t&#432;&#7903;ng l&agrave; &#273;&atilde; thay &#273;&#7893;i t&iacute;nh n&#7871;t ng&#7901; &#273;&acirc;u b&acirc;y gi&#7901; l&#7841;i th&#7889;t l&#7901;i &#273;&ugrave;a c&#7907;t th&igrave; ra v&#7851;n ch&#7913;ng n&agrave;o t&#7853;t &#273;&#7845;y.</p>

<p>N&agrave;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng v&#7915;a nghi&ecirc;m trang v&#7915;a c&oacute; v&#7867; gi&#7853;n d&#7919;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#259;n m&#7863;t l&#7849;m b&#7849;m:</p>

<p>- Doanh Doanh b&#7843;n t&iacute;nh nghi&ecirc;m trang tuy &#273;&acirc;y l&agrave; ch&#7889;n th&acirc;m s&#417;n c&ugrave;ng c&#7889;c ch&#7881; m&igrave;nh ta v&#7899;i n&agrave;ng k&#7873; c&#7853;n nhau m&agrave; n&agrave;ng c&#361;ng kh&ocirc;ng cho ta &#259;n n&oacute;i v&#432;&#7907;t ra ngo&agrave;i v&ograve;ng l&#7877; &#273;&#7897;. N&#7871;u ta c&ograve;n &#273;&#432;a th&ecirc;m m&#7845;y c&acirc;u b&#7905;n c&#7907;t th&igrave; n&agrave;ng s&#7869; gi&#7853;n ta c&#7843; ng&agrave;y kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o n&#7919;a.</p>

<p>Ch&agrave;ng x&iacute;ch l&#7841;i g&#7847;n &#273;&#7875; coi Doanh Doanh ch&#7881; d&#7851;n c&aacute;ch c&#7847;m ti&ecirc;u h&#7907;p t&#7845;u r&#7891;i b&#7855;t &#273;&#7847;u g&#7849;n &#273;&agrave;n &#273;&#7875; n&agrave;ng th&#7893;i s&aacute;o.</p>

<p>C&#7847;m s&#7855;t l&agrave; nh&#7919;ng nh&#7841;c kh&iacute; r&#7845;t kh&oacute; h&#7885;c. Nh&#432;ng m&#7897;t l&agrave; L&#7879;nh H&#7891; Xung b&#7843;n t&iacute;nh th&ocirc;ng minh hai l&agrave; ch&agrave;ng &#273;&#432;&#7907;c l&#432;&#417;ng s&#432; ch&#7881; d&#7851;n ba l&agrave; ng&agrave;y tr&#432;&#7899;c &#7903; trong ng&otilde; L&#7909;c Tr&uacute;c th&agrave;nh L&#7841;c D&#432;&#417;ng ch&agrave;ng &#273;&atilde; b&#7855;t &#273;&#7847;u h&#7885;c g&#7849;y &#273;&agrave;n, r&#7891;i t&#7915; &#273;&oacute; nh&acirc;n khi nh&agrave;n r&#7895;i ch&agrave;ng l&#7841;i r&egrave;n luy&#7879;n. Ch&agrave;ng c&#7889; c&ocirc;ng d&ugrave;i m&agrave;i l&acirc;u ng&agrave;y n&ecirc;n &#273;&atilde; ti&#7871;n b&#7897; &#273;&#432;&#7907;c &iacute;t nhi&#7873;u b&acirc;y gi&#7901; ch&agrave;ng luy&#7879;n th&ecirc;m th&agrave;nh ra c&ocirc;ng vi&#7879;c h&#7885;c t&#7853;p &#273;&#7889;i v&#7899;i ch&agrave;ng c&#361;ng ch&#7859;ng c&oacute; g&igrave; kh&oacute; kh&#259;n l&#7855;m.</p>

<p>Sau m&#432;&#7901;i m&#7845;y ng&agrave;y hai ng&#432;&#7901;i ti&#7871;p t&#7909;c k&#7873; c&#7853;n c&#7847;m ti&ecirc;u h&#7907;p t&#7845;u. Ch&#7889;n hang th&#7859;m t&ugrave;ng xanh tr&uacute;c bi&#7871;c n&agrave;y &#273;&#7889;i v&#7899;i hai ng&#432;&#7901;i l&#7841;i th&agrave;nh n&#417;i ph&#432;&#7899;c &#273;&#7883;a tr&ecirc;n th&#7871; gian, khi&#7871;n cho nh&#7919;ng b&oacute;ng g&#432;&#417;m &#273;ao c&ugrave;ng th&#7843;m k&#7883;ch m&aacute;u ch&#7843;y th&acirc;y ph&#417;i d&#7847;n d&#7847;n &#273;i v&agrave;o ch&#7895; l&atilde;ng qu&ecirc;n.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7873;u c&#7843;m th&#7845;y n&#7871;u &#273;&#432;&#7907;c &#7903; c&ugrave;ng nhau trong hang n&uacute;i n&agrave;y cho &#273;&#7871;n thu&#7903; b&#7841;c &#273;&#7847;u, kh&ocirc;ng b&#7883; l&ocirc;i cu&#7889;n v&agrave;o v&ograve;ng c&#7915;u th&ugrave; ch&eacute;m gi&#7871;t tr&ecirc;n ch&#7889;n giang h&#7891; m&agrave; an h&#432;&#7903;ng cu&#7897;c &#273;&#7901;i thanh nh&agrave;nh th&igrave; c&ograve;n g&igrave; vui th&uacute; cho b&#7857;ng?</p>

<p>Nh&#432;ng vi&#7879;c &#273;&#7901;i c&oacute; bao gi&#7901; chi&#7873;u theo &yacute; mu&#7889;n c&#7911;a con ng&#432;&#7901;i.</p>

<p>M&#7897;t h&ocirc;m tr&#7901;i m&#7899;i x&#7871; chi&#7873;u L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh c&#7847;m ti&ecirc;u h&#7907;p t&#7845;u ch&#7915;ng &#273;&#432;&#7907;c n&#7917;a gi&#7901; b&#7895;ng ch&agrave;ng c&#7843;m th&#7845;y trong l&ograve;ng xao xuy&#7871;n kh&ocirc;ng sao tr&#7845;n t&#297;nh l&#7841;i &#273;&#432;&#7907;c n&ecirc;n t&#7845;u nh&#7841;c sai l&#7847;m m&#7845;y ch&#7895;. Tinh th&#7847;n &#273;&atilde; hoang mang th&igrave; ch&#7881; ph&aacute;p kh&ocirc;ng kh&#7887;i r&#7889;i lo&#7841;n l&agrave; l&#7869; th&#432;&#7901;ng.</p>

<p>Doanh Doanh li&#7873;n b&#7843;o ch&agrave;ng:</p>

<p>- Xem ch&#7915;ng Xung lang &#273;&atilde; m&#7887;i m&#7879;t tinh th&#7847;n v&#7853;y h&atilde;y ngh&#7881; m&#7897;t l&uacute;c r&#7891;i s&#7869; t&iacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; m&#7879;t song ch&#7859;ng hi&#7875;u sao ti&#7875;u huynh c&#7843;m th&#7845;y n&ocirc;n nao trong d&#7841;. Ti&#7875;u huynh &#273;i h&aacute;i &#273;&agrave;o v&#7873; &#259;n &#273;&#7875; &#273;&#7871;n t&#7889;i h&atilde;y luy&#7879;n.</p>

<p>Doanh Doanh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y nh&#432;ng Xung lang &#273;&#7915;ng &#273;i xa qu&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;t &#7903; m&eacute; &#273;&ocirc;ng nam hang n&uacute;i n&agrave;y c&oacute; nhi&#7873;u &#273;&agrave;o. Ch&agrave;ng li&#7873;n l&aacute;ch c&acirc;y c&#7887; m&agrave; &#273;i ch&#7915;ng t&aacute;m ch&iacute;n d&#7863;m th&igrave; t&#7899;i m&#7897;t c&acirc;y &#273;&agrave;o. Ch&agrave;ng nh&#7865; nh&agrave;ng nh&#7849;y l&ecirc;n hai tay tr&#7849;y &#273;&#432;&#7907;c hai tr&aacute;i. L&#7847;n th&#7913; hai ch&agrave;ng nh&#7843;y l&ecirc;n h&aacute;i &#273;&#432;&#7907;c b&#7889;n tr&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y tr&aacute;i &#273;&agrave;o ch&iacute;n l&uacute;c l&#7881;u, d&#432;&#7899;i g&#7889;c c&acirc;y c&#361;ng r&#417;i &#273;&#7847;y li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u h&ocirc;m nay m&igrave;nh kh&ocirc;ng h&aacute;i nhi&#7873;u th&igrave; ch&#7881; v&agrave;i b&#7919;a n&#7919;a l&agrave; r&#7909;ng h&#7871;t, n&aacute;t nh&#432; d&#432;&#7899;i m&#7863;t &#273;&#7845;t.</p>

<p>Ch&agrave;ng li&#7873;n h&aacute;i lu&ocirc;n m&#7897;t h&#7891;i &#273;&#7871;n h&#417;n tr&#259;m tr&aacute;i. &#272;&#7891;ng th&#7901;i nh&#7911; th&#7847;m trong b&#7909;ng:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



