<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 168</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Phong Thi&#7873;n &#272;&agrave;i T&#7909; H&#7897;i Qu&#7847;n H&ugrave;ng</b></font></p>


<p>&#160;</p>





<p>Ch&agrave;ng v&#7915;a n&oacute;i t&#7899;i c&acirc;u "L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#7871;n &#273;&acirc;y" th&igrave; m&#432;&#7901;i m&#7845;y h&aacute;n t&#7917; &#273;ui m&ugrave; l&#7853;p t&#7913;c la &oacute; om s&ograve;m. Ch&uacute;ng ch&#7889;ng tr&#432;&#7901;ng ki&#7871;m mu&#7889;n nh&#7843;y x&#7893; t&#7899;i, mi&#7879;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i l&agrave;m cho ta ph&#7843;i &#273;au kh&#7893; th&#7871; n&agrave;y. B&#7919;a nay ta quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i ng&#432;&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n t&#7881;nh ng&#7897; t&#7921; nh&#7911;:</p>

<p>- &#272;&ecirc;m tr&#432;&#7899;c ta b&#7883; t&#7853;p k&iacute;ch &#7903; trong m&#7897;t t&ograve;a mi&#7871;u b&#7887; hoang g&#7847;n n&uacute;i Hoa S&#417;n. Khi &#273;&oacute; ta m&#7899;i h&#7885;c &#273;&#432;&#7907;c m&ocirc;n &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m m&agrave; g&#7863;p ph&#7843;i th&#7871; b&iacute; ph&#7843;i &#273;em ra &#273;&acirc;m m&ugrave; m&#7855;t kh&aacute; nhi&#7873;u &#273;&#7883;ch th&#7911;. B&#7885;n ng&#432;&#7901;i t&#7853;p k&iacute;ch &#273;&oacute; d&#297; nhi&ecirc;n l&agrave; do ph&aacute;i Tung S&#417;n &#273;i&#7873;u &#273;&#7897;ng. Kh&ocirc;ng ng&#7901; b&#7919;a nay ta l&#7841;i g&#7863;p ch&uacute;ng &#7903; &#273;&acirc;y.</p>

<p>Ch&agrave;ng ng&oacute; &#273;&#7883;a th&#7871; hi&#7875;m tr&#7903; th&igrave; ngh&#297; ngay &#273;&#7871;n n&#7871;n ch&uacute;ng quy&#7871;t li&#7873;u m&#7841;ng th&igrave; ch&#7881; m&#7897;t t&ecirc;n trong b&#7885;n &ocirc;m l&#7845;y m&igrave;nh c&#361;ng &#273;&#7911; &#273;&#7849;y nhau xu&#7889;ng hang s&acirc;u mu&ocirc;n tr&#432;&#7907;ng. Ch&agrave;ng l&#7841;i th&#7845;y b&#7885;n &#273;&#7879; t&#7917; Tung S&#417;n h&yacute; h&#7917;ng to&eacute;t mi&#7879;ng ra m&agrave; c&#432;&#7901;i t&#7887; &yacute; l&#7845;y l&agrave;m sung s&#432;&#7899;ng n&#7871;u ch&agrave;ng g&#7863;p th&#7843;m h&#7885;a. Ch&agrave;ng li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- N&agrave;y c&aacute;c b&#7841;n th&ocirc;ng manh! Ph&#7843;i ch&#259;ng c&aacute;c b&#7841;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n?</p>

<p>M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7879; ph&aacute;i, ch&#7859;ng hi&#7875;u v&igrave; sao l&#7841;i g&acirc;y n&ecirc;n th&acirc;m c&#7915;u &#273;&#7841;i h&#7853;n v&#7899;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n? B&#7919;a nay l&agrave; ng&agrave;y suy t&ocirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n cho Ng&#361; Nh&#7841;c ph&aacute;i, n&#7871;u L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n b&#7883; m&#7845;y &ocirc;ng b&#7841;n th&ocirc;ng manh &#273;&#7849;y xu&#7889;ng hang s&acirc;u m&agrave; ch&#7871;t th&igrave; th&#7853;t kh&ocirc;ng t&#7889;t &#273;&#7865;p ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Nh&#7901; c&aacute;c h&#7841; b&#7843;o h&#7885; tr&aacute;nh &#273;&#432;&#7901;ng cho!</p>

<p>H&aacute;n t&#7917; kia c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7909; n&agrave;y ph&#7843;i ch&iacute;nh L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n th&acirc;n h&agrave;nh &#273;i&#7873;u &#273;&#7897;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- L&atilde;o gia ph&#7843;i ph&aacute;t l&#7841;c mi tr&#432;&#7899;c r&#7891;i m&#7899;i t&iacute;nh.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng. L&atilde;o s&#7845;n s&#7893; ti&#7871;n l&ecirc;n v&#432;&#417;n tay ra ch&#7909;p l&#7845;y hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n li&#7879;ng v&#7873; ph&iacute;a b&#7885;n &#273;ui m&#7855;t. &#272;&#7891;ng th&#7901;i mi&#7879;ng h&ocirc; l&#7899;n:</p>

<p>- L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#7871;n &#273;&acirc;y!</p>

<p>B&#7885;n &#273;ui m&#7855;t li&#7873;n vung ki&#7871;m l&ecirc;n ch&eacute;m lo&#7841;n x&agrave; ng&#7847;u.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n b&#7843;n l&atilde;nh c&#361;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ng&#432;&#7901;i ch&uacute;ng c&ograve;n ch&#417;i v&#417;i tr&ecirc;n kh&ocirc;ng, v&#7851;n r&uacute;t ki&#7871;m ra &#273;&#432;&#7907;c &#273;&#7875; &#273;&#7905; g&#7841;t. Mi&#7879;ng ch&uacute;ng la r&#7847;m l&ecirc;n:</p>

<p>- C&ugrave;ng l&agrave; ng&#432;&#7901;i ph&aacute;i Tung S&#417;n c&#7843; &#273;&acirc;y m&agrave;! C&aacute;c b&#7841;n h&atilde;y tr&aacute;nh mau!</p>

<p>B&#7885;n &#273;ui m&#7855;t v&#7897;i v&agrave;ng n&eacute; tr&aacute;nh h&#7895;n lo&#7841;n c&#7843; l&ecirc;n.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7841;i v&#7885;t l&ecirc;n tr&#432;&#7899;c ch&#7909;p l&#7845;y hai t&ecirc;n &#273;&#7879; t&#7917; v&#7915;a r&#7891;i qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; b&#7843;o b&#7885;n &#273;ui m&ugrave; nh&#432;&#7901;ng l&#7889;i hay l&agrave; &#273;&#7875; l&atilde;o gia li&#7879;ng xu&#7889;ng khe n&uacute;i?</p>

<p>Mi&#7879;ng l&atilde;o n&oacute;i nh&#432; v&#7853;y, nh&#432;ng l&atilde;o v&#7853;n k&igrave;nh v&agrave;o hai c&aacute;nh tay tung hai g&atilde; l&ecirc;n tr&#7901;i. T&yacute; l&#7921;c c&#7911;a l&atilde;o h&ugrave;ng h&#7853;u v&ocirc; c&ugrave;ng. M&#7895;i t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7873;u n&#7863;ng &#273;&#7871;n h&#417;n tr&#259;m c&acirc;n m&agrave; l&atilde;o li&#7879;ng ch&uacute;ng cao &#273;&#7871;n b&#7843;y t&aacute;m tr&#432;&#7907;ng. Hai t&ecirc;n &#273;&#7879; t&#7917; kinh h&#7891;n t&aacute;n &#273;&#7903;m k&ecirc;u r&uacute; l&ecirc;n v&igrave; bi&#7871;t r&#7857;ng n&#7871;u b&#7883; r&#7899;t xu&#7889;ng hang s&acirc;u mu&ocirc;n tr&#432;&#7907;ng th&igrave; ch&#7881; trong nh&aacute;y m&#7855;t ng&#432;&#7901;i ch&uacute;ng s&#7869; b&#7883; n&aacute;t nh&#432; t&#432;&#417;ng. B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng ch&#7901; cho hai t&ecirc;n r&#7899;t xu&#7889;ng l&#7841;i n&#7855;m sau g&aacute;y h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&oacute; mu&#7889;n ta li&#7879;ng l&#7847;n n&#7919;a kh&ocirc;ng?</p>

<p>M&#7897;t t&ecirc;n h&aacute;n t&#7917; h&#7889;t ho&#7843;ng k&ecirc;u vang:</p>

<p>- &#272;&#7915;ng!... &#272;&#7915;ng li&#7879;ng n&#7919;a.</p>

<p>C&ograve;n t&ecirc;n kia kh&ocirc;n ngoan h&#417;n l&#7899;n ti&#7871;ng la:</p>

<p>- L&#7879;nh H&#7891; Xung ng&#432;&#417;i &#273;&#7883;nh tr&#7889;n &#273;i &#273;&acirc;u cho tho&aacute;t. C&aacute;c b&#7841;n th&ocirc;ng manh! Mau mau r&#432;&#7907;t theo h&#7855;n!</p>

<p>M&#432;&#7901;i m&#7845;y g&atilde; &#273;ui m&#7855;t nghe n&oacute;i t&#432;&#7903;ng th&#7853;t li&#7873;n co gi&ograve; &#273;u&#7893;i theo.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:</p>

<p>- Danh h&uacute;y L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n m&agrave; t&#7909;i bay mu&#7889;n r&eacute;o l&ecirc;n l&uacute;c n&agrave;o c&#361;ng &#273;&#432;&#7907;c hay sao?</p>

<p>Y vung tay &#273;&aacute;nh m&#7897;t c&aacute;i b&#7841;t tai v&agrave;o m&#7863;t g&atilde; h&aacute;n t&#7917; v&#7915;a r&#7891;i. &#272;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p &#7903; &#273;&acirc;y! L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; t&#7899;i &#273;&oacute;! T&ecirc;n &#273;ui m&ugrave; n&agrave;o c&oacute; gi&#7887;i th&igrave; ra m&agrave; l&atilde;nh gi&aacute;o ki&#7871;m ph&aacute;p c&#7911;a ch&#432;&#7903;ng m&ocirc;n!</p>

<p>B&#7885;n &#273;ui m&#7855;t &#273;&atilde; &#273;&#432;&#7907;c nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n c&#7893; v&otilde; l&#7841;i ngh&#297; t&#7899;i m&#7889;i th&ugrave; b&#7883; L&#7879;nh H&#7891; Xung &#273;&acirc;m m&ugrave; m&#7855;t th&igrave; ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m m&#7899;i &#273;&#7913;ng &#273;&oacute;n &#7903; &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o n&agrave;y. Nh&#432;ng b&acirc;y gi&#7901; ch&uacute;ng nghe ti&#7871;ng hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n k&ecirc;u r&uacute; th&ecirc; th&#7843;m th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p. Ch&uacute;ng &#273;ang ch&#7841;y lo&#7841;n l&ecirc;n &#7903; tr&ecirc;n &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o, m&#7855;t l&#7841;i ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; kh&ocirc;ng hi&#7875;u ch&#7841;y v&#7873; &#273;&acirc;u, li&#7873;n d&#7915;ng c&#7843; l&#7841;i.</p>

<p>B&#7885;n L&#7879;nh H&#7891; Xung, B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, &#272;i&#7873;n B&aacute; Quang c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#7913; l&#432;&#7899;t qua b&ecirc;n m&igrave;nh b&#7885;n &#273;ui m&ugrave; m&agrave; ti&#7871;n l&ecirc;n. B&#7895;ng th&#7845;y gi&#7919;a hai ng&#7885;n n&uacute;i hi&#7879;n ra m&#7897;t c&aacute;i c&#7917;a. Lu&#7891;ng gi&oacute; m&#7841;nh l&ugrave;a qua c&#7917;a n&agrave;y. M&acirc;y m&ugrave; theo gi&oacute; qu&#7841;t v&agrave;o m&#7863;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang qu&aacute;t h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; &#273;&acirc;u? Sao c&aacute;c ng&#432;&#417;i kh&ocirc;ng gi&#7899;i thi&#7879;u? B&acirc;y gi&#7901; c&acirc;m c&#7843; r&#7891;i &#432;?</p>

<p>T&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n nh&#259;n m&#7863;t &#273;&aacute;p:</p>

<p>- Ch&#7895; n&agrave;y k&ecirc;u b&#7857;ng Tri&#7873;u Thi&ecirc;n.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i quay sang m&eacute; t&acirc;y b&#7855;c m&agrave; ti&#7871;n, &#273;i th&ecirc;m m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng n&#7919;a b&#7895;ng nghe ti&#7871;ng tr&#7889;ng vang, chu&ocirc;ng d&#7853;y, &acirc;m nh&#7841;c vang tr&#7901;i. Xa xa th&#7845;y &#273;&#7847;u &#273;en l&#7889; nh&#7889;, c&oacute; &#273;&#7871;n m&#7845;y ng&agrave;n ng&#432;&#7901;i t&#7909; t&#7853;p. M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; d&#7851;n &#273;&#432;&#7901;ng t&#259;ng gia c&#432;&#7899;c l&#7921;c l&ecirc;n n&uacute;i b&aacute;o tin. B&#7885;n L&#7879;nh H&#7891; Xung c&#361;ng &#273;i l&ecirc;n theo. B&#7895;ng th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n m&igrave;nh m&#7863;c &aacute;o ho&agrave;ng b&agrave;o, th&#7889;ng l&atilde;nh hai ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; ch&#7855;p tay &#273;&oacute;n ti&#7871;p. L&#7879;nh H&#7891; Xung hi&#7879;n nay tuy &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n nh&#432;ng tr&#432;&#7899;c kia ch&agrave;ng v&#7851;n k&ecirc;u T&#7843; L&atilde;nh Thi&#7873;n l&agrave; T&#7843; s&#432; b&aacute;, t&#7921; nh&#7853;n v&agrave;o h&agrave;ng h&#7853;u b&#7889;i. B&acirc;y gi&#7901; ch&agrave;ng thi l&#7877; n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i l&agrave; L&#7879;nh H&#7891; Xung xin b&aacute;i ki&#7871;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- L&acirc;u ng&agrave;y kh&ocirc;ng g&#7863;p, L&#7879;nh H&#7891; huynh phong t&#432; ng&agrave;y nay c&agrave;ng h&#417;n tr&#432;&#7899;c nhi&#7873;u. Th&#7871; huynh l&agrave; b&#7853;c thi&#7871;u ni&ecirc;n anh tu&#7845;n m&agrave; l&#7841;i n&#7855;m quy&#7873;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&#7853;t &#273;&atilde; m&#7903; ra m&#7897;t k&#7927; nguy&ecirc;n m&#7899;i cho v&otilde; l&acirc;m, x&#432;a nay ch&#432;a t&#7915;ng c&oacute;. &#272;&aacute;ng vui v&agrave; &#273;&aacute;ng m&#7915;ng.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n tr&#432;&#7899;c nay v&#7889;n m&#7863;t l&#7841;nh nh&#432; ti&#7873;n. B&#7845;t lu&#7853;n trong tr&#432;&#7901;ng h&#7907;p h&#7855;n cao h&#7913;ng &#273;&#7871;n &#273;&acirc;u m&agrave; ngo&agrave;i n&eacute;t m&#7863;t v&#7851;n tr&#417; nh&#432; &#273;&aacute; ch&#7859;ng bao gi&#7901; l&#7897; v&#7867; vui t&#432;&#417;i. B&acirc;y gi&#7901; mi&#7879;ng h&#7855;n n&oacute;i &#273;&aacute;ng vui, &#273;&aacute;ng m&#7915;ng m&agrave; tr&ecirc;n g&#432;&#417;ng m&#7863;t v&#7851;n tuy&#7879;t ch&#7859;ng c&oacute; ch&uacute;t chi vui m&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;t c&acirc;u n&oacute;i c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n c&oacute; &yacute; ng&#7845;m ng&#7847;m m&#7881;a mai ch&agrave;ng. C&acirc;u n&oacute;i m&#7903; ra m&#7897;t k&#7927; nguy&ecirc;n m&#7899;i cho v&otilde; l&acirc;m g&igrave; &#273;&oacute; ch&#7859;ng qua l&agrave; ch&acirc;m ch&#7885;c ch&agrave;ng t&#7845;m th&acirc;n nam t&#7917; l&#7841;i &#273;i l&atilde;nh t&#7909; b&#7885;n ni c&ocirc;.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; v&atilde;n b&#7889;i v&acirc;ng l&#7901;i di m&#7879;nh c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&ecirc;n ch&#7845;p ch&#432;&#7903;ng m&ocirc;n c&ocirc;ng vi&#7879;c h&#7897; ph&aacute;i H&#7857;ng S&#417;n n&#7889;i ch&iacute; hai v&#7883; b&aacute;o th&ugrave; r&#7917;a h&#7853;n. Khi tr&#7843; th&ugrave; xong v&atilde;n b&#7889;i l&#7853;p t&#7913;c tho&aacute;i v&#7883; &#273;&#7875; nh&#432;&#7901;ng ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n l&#7841;i cho b&#7853;c hi&#7873;n t&agrave;i.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i nh&#7919;ng c&acirc;u n&agrave;y v&#7915;a nh&igrave;n ch&ograve;ng ch&#7885;c v&agrave;o T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7875; xem h&#7855;n c&oacute; l&#7897; v&#7867; b&#7869; b&agrave;ng hay ph&#7851;n n&#7897; g&igrave;, nh&#432;ng g&#432;&#417;ng m&#7863;t T&#7843; L&atilde;nh Thi&#7873;n v&#7851;n tr&#417; tr&#417;. C&#7843; da th&#7883;t c&#361;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch. H&#7855;n n&oacute;i:</p>

<p>- Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i tr&#432;&#7899;c nay &#273;&atilde; nh&#432; c&acirc;y li&#7873;n c&agrave;nh, t&#7915; nay tr&#7903; &#273;i n&#259;m ph&aacute;i l&#7841;i h&#7907;p nh&#7845;t th&igrave; m&#7889;i huy&#7871;t c&#7915;u c&#7911;a hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t ch&#7859;ng nh&#7919;ng l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a ph&aacute;i H&#7857;ng S&#417;n m&agrave; l&agrave; vi&#7879;c chung c&#7911;a Ng&#361; Nh&#7841;c ph&aacute;i. L&#7879;nh H&#7891; huynh &#273;&#7879; c&oacute; ch&iacute; nh&#432; v&#7853;y th&#7853;t l&agrave; hay l&#7855;m!</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Thi&ecirc;n M&ocirc;n &#273;&#7841;o huynh ph&aacute;i Th&aacute;i S&#417;n, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ph&aacute;i H&agrave;nh S&#417;n, Nh&#7841;c ti&ecirc;n sinh ph&aacute;i Hoa S&#417;n v&agrave; bao nhi&ecirc;u b&#7841;n h&#7919;u v&otilde; l&acirc;m &#273;&#7871;n m&#7915;ng &#273;i&#7875;n l&#7877; &#273;&atilde; t&#7899;i c&#7843; r&#7891;i. M&#7901;i lh huynh &#273;&#7879; v&agrave;o ra m&#7855;t m&#7885;i ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- D&#7841;! Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; t&#7899;i &#273;&acirc;y ch&#432;a?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- Hai v&#7883; n&agrave;y tuy &#7903; g&#7847;n &#273;&acirc;y nh&#432;ng v&#7851;n gi&#7919; &#273;&#7883;a v&#7883; t&ocirc;n cao c&ograve;n &#273;&#7911;ng &#273;&#7881;nh ch&#7901; cho m&#7885;i n&#417;i &#273;&#7871;n tr&#432;&#7899;c r&#7891;i m&#7899;i &#273;&#7871;n sau. Hi&#7879;n gi&#7901; ch&#432;a th&#7845;y &#273;&acirc;u, kh&ocirc;ng hi&#7875;u hai v&#7883; c&oacute; t&#7899;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y tr&ecirc;n &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o, b&#7895;ng th&#7845;y hai t&ecirc;n &#273;&#7879; t&#7917; &aacute;o v&agrave;ng ch&#7841;y l&ecirc;n r&#7845;t mau, hi&#7875;n nhi&ecirc;n c&oacute; vi&#7879;c g&#7845;p. Hai ng&#432;&#7901;i n&agrave;y tuy khinh c&ocirc;ng kh&ocirc;ng v&agrave;o h&#7841;ng tr&aacute;c tuy&#7879;t nh&#432;ng th&#7845;y ra chi&#7873;u v&#7897;i v&atilde; th&igrave; ch&#7855;c d&#432;&#7899;i ch&acirc;n n&uacute;i x&#7843;y ra chuy&#7879;n g&igrave; tr&#7885;ng &#273;&#7841;i. Bao nhi&ecirc;u ng&#432;&#7901;i tr&ecirc;n &#273;&#7881;nh n&uacute;i ch&#7859;ng ai b&#7843;o ai m&agrave; &#273;&#7873;u h&#432;&#7899;ng m&#7909;c quang v&#7873; ph&iacute;a hai ng&#432;&#7901;i kia. Ch&#7859;ng m&#7845;y ch&#7889;c hai ng&#432;&#7901;i &#273;&atilde; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t T&#7843; L&atilde;nh Thi&#7873;n ch&#7855;p tay n&oacute;i:</p>

<p>- Cung h&#7927; s&#432; ph&#7909;! Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; th&#7889;ng l&#297;nh qu&#7847;n &#273;&#7879; t&#7917; &#273;ang l&ecirc;n n&uacute;i ch&uacute;c m&#7915;ng Ng&#361; Nh&#7841;c ph&aacute;i ta.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7901; h&#7919;ng h&#7887;i:</p>

<p>- Hai v&#7883; l&atilde;o nh&acirc;n gia &#273;&atilde; t&#7899;i n&#417;i &#432;? N&#7871;u v&#7853;y th&igrave; l&#7883;ch s&#7921; qu&aacute; nh&#7881;. Ta ph&#7843;i xu&#7889;ng ngh&ecirc;nh ti&#7871;p m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Nghe gi&#7885;ng h&#7855;n n&oacute;i t&#7921;a h&#7891; ch&#7859;ng &#273;&#7875; t&acirc;m g&igrave; &#273;&#7871;n v&#7909; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung nghe tin Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; t&#7899;i n&#417;i th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7895;i vui m&#7915;ng l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<p>Qu&#7847;n h&ugrave;ng t&#7909; t&#7853;p tr&ecirc;n &#273;&#7881;nh n&uacute;i Tung S&#417;n nghe tin c&#361;ng x&ocirc;n xao.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n theo T&#7843; L&atilde;nh Thi&#7873;n xu&#7889;ng n&uacute;i &#273;&#7875; nghinh ti&#7871;p.</p>

<p>L&#7879;nh H&#7891; Xung th&#7889;ng l&atilde;nh qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n li&#7873;n tr&aacute;nh sang b&ecirc;n &#273;&#432;&#7901;ng &#273;&#7875; nh&#432;&#7901;ng l&#7889;i. Ch&agrave;ng nh&#7853;n th&#7845;y &#273;&#7911; m&#7863;t Thi&ecirc;n M&ocirc;n &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n, M&#7841;c &#272;&#7841;i ti&ecirc;n sinh ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. Ti&#7871;p theo l&agrave; c&aacute;c v&#7883; bang ch&uacute;a C&aacute;i Bang, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh, D&#432; Th&#432;&#7907;ng H&#7843;i c&ugrave;ng c&aacute;c v&#7883; ti&#7873;n b&#7889;i n&#7893;i danh tr&ecirc;n ch&#7889;n giang h&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;ng m&igrave;nh thi l&#7877; c&ugrave;ng c&aacute;c v&#7883; ti&#7873;n b&#7889;i.</p>

<p>B&#7895;ng th&#7845;y t&#7915; ph&iacute;a sau b&#7913;c t&#432;&#7901;ng v&acirc;y l&#7841;i m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i n&#7919;a &#273;i ra. B&#7885;n ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n, Nh&#7841;c phu nh&acirc;n c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y chua x&oacute;t b&#7869; b&agrave;ng chua x&oacute;t, ch&#7841;y t&#7899;i tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909;, qu&#7923; xu&#7889;ng kh&#7845;u &#273;&#7847;u l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y xin b&aacute;i ki&#7871;n hai v&#7883; l&atilde;o nh&acirc;n gia.</p>

<p>Ch&agrave;ng kh&ocirc;ng d&aacute;m k&ecirc;u t&ecirc;n Nh&#7841;c B&#7845;t Qu&#7847;n v&agrave; Nh&#7841;c phu nh&acirc;n b&#7857;ng s&#432; ph&#7909;, s&#432; n&#432;&#417;ng v&agrave; t&#7921; x&#432;ng m&igrave;nh l&agrave; &#273;&#7879; t&#7917;, song ch&agrave;ng v&#7851;n thi h&agrave;nh &#273;&#7841;i l&#7877; nh&#432; x&#432;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&eacute; m&igrave;nh h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n l&agrave;m &#273;&#7841;i l&#7877; nh&#432; v&#7853;y h&aacute; ch&#7859;ng l&agrave; m&#7897;t tr&ograve; c&#432;&#7901;i cho v&otilde; l&acirc;m v&agrave; l&agrave; m&#7897;t chuy&#7879;n k&#7923; d&#7883; tr&ecirc;n ch&#7889;n giang h&#7891; &#432;?</p>

<p>L&#7879;nh H&#7891; Xung qu&#7923; l&#7841;y xong &#273;&#7913;ng tr&aacute;nh sang m&#7897;t b&ecirc;n, m&#7855;t kh&oacute;c &#273;&#7887; hoe.</p>

<p>Nh&#7841;c phu nh&acirc;n t&igrave;m l&#7901;i an &#7911;i:</p>

<p>- Nghe n&oacute;i Xung nhi l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n ta c&#361;ng m&#7915;ng cho. T&#7915; nay Xung nhi s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m v&#7851;n c&oacute; th&#7875; l&#7853;p th&acirc;n &#273;&#7913;ng &#273;&#7855;n &#273;&#432;&#7907;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i l&#7841;t quay sang b&#7843;o b&agrave; v&#7907;:</p>

<p>- Tr&#7915; phi m&#7863;t tr&#7901;i m&#7885;c ph&#432;&#417;ng t&acirc;y l&#7863;n ph&#432;&#417;ng &#273;&ocirc;ng th&igrave; g&atilde; m&#7899;i bi&#7871;t s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m, kh&ocirc;ng l&agrave;m &#273;i&#7873;u sai qu&#7845;y. Nay g&atilde; l&ecirc;n gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ch&#7855;c l&agrave; m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung m&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng. Ch&agrave;ng li&#7873;n h&#7887;i sang chuy&#7879;n kh&aacute;c:</p>

<p>- V&atilde;n b&#7889;i xem ch&#7915;ng T&#7843; s&#432; b&aacute; ph&aacute;i Tung S&#417;n mu&#7889;n th&#7889;ng nh&#7845;t Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; k&ecirc;u b&#7857;ng Ng&#361; Nh&#7841;c ph&aacute;i. Kh&ocirc;ng hi&#7875;u hai v&#7883; ngh&#297; th&#7871; n&agrave;o?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i m&aacute;t h&#7887;i l&#7841;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&oacute; cao ki&#7871;n g&igrave; v&#7873; v&#7909; n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917;...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7841;t &#273;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&#7915;ng nh&#7855;c t&#7899;i hai ch&#7919; &#273;&#7879; t&#7917; n&#7919;a. N&#7871;u qu&yacute; ch&#432;&#7903;ng m&ocirc;n c&ograve;n nh&#7899; t&#7899;i ch&uacute;t t&igrave;nh &#7903; n&uacute;i Hoa S&#417;n ng&agrave;y tr&#432;&#7899;c th&igrave;... th&igrave;...</p>

<p>T&#7915; ng&agrave;y b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng ph&aacute;i Hoa S&#417;n L&#7879;nh H&#7891; Xung ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901; Nh&#7841;c B&#7845;t Qu&#7847;n t&#7887; v&#7867; h&ograve;a ho&atilde;n v&#7899;i ch&agrave;ng nh&#432; b&#7919;a nay, m&#7863;c d&#7847;u l&atilde;o th&#7889;t ra &#273;&ocirc;i l&#7901;i mai m&#7881;a, ch&agrave;ng m&#7915;ng th&#7847;m v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917;... &agrave; v&atilde;n b&#7889;i c&ograve;n t&ugrave;y theo &yacute; ki&#7871;n c&#7911;a l&atilde;o nh&acirc;n gia. L&atilde;o nh&acirc;n gia ch&#7881; d&#7853;y th&#7871; n&agrave;o, v&atilde;n b&#7889;i nh&#7845;t &#273;&#7883;nh tu&acirc;n theo, kh&ocirc;ng d&aacute;m sai l&#7901;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n g&#7853;t &#273;&#7847;u t&#7887; th&aacute;i &#273;&#7897; h&ograve;a ho&atilde;n h&#417;n n&#7919;a, l&atilde;o n&oacute;i:</p>

<p>- L&atilde;o phu ch&#7859;ng c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o. C&oacute; &#273;i&#7873;u l&atilde;o phu tr&#7897;m ngh&#297; r&#7857;ng b&#7885;n ta l&agrave; con nh&agrave; v&otilde; bao gi&#7901; c&#361;ng ph&#7843;i coi tr&#7885;ng hai ch&#7919; &#417;n ngh&#297;a. Ng&agrave;y n&#7885; s&#7903; d&#297; ng&#432;&#417;i kh&ocirc;ng th&#7875; &#7903; l&#7841;i ph&aacute;i Hoa S&#417;n &#273;&#432;&#7907;c ch&#7859;ng ph&#7843;i v&igrave; ta v&agrave; s&#432; n&#432;&#417;ng ng&#432;&#417;i qu&aacute; khe kh&#7855;t cay nghi&#7879;t m&agrave; l&agrave; v&igrave; ng&#432;&#417;i &#273;&atilde; ph&#7841;m v&agrave;o &#273;i&#7873;u c&#7845;m k&#7925; trong v&otilde; l&acirc;m. Ch&uacute;ng ta nu&ocirc;i d&#7841;y ng&#432;&#7901;i t&#7915; thu&#7903; t&#7845;m b&eacute; &#273;&#7871;n ng&agrave;y kh&ocirc;n l&#7899;n, ngo&agrave;i l&agrave; ngh&#297;a th&#7847;y tr&ograve; trong ch&#7859;ng kh&aacute;c t&igrave;nh ph&#7909; t&#7917; d&#297; nhi&ecirc;n ch&uacute;ng ta h&#7871;t l&#432;&#7907;ng bao dung nh&#432;ng kh&ocirc;ng th&#7875; v&igrave; t&igrave;nh ri&ecirc;ng m&agrave; b&#7887; ngh&#297;a c&ocirc;ng &#273;&#7875; b&#7841;n h&#7919;u giang h&#7891; ch&ecirc; c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m &#273;&#7897;ng v&ocirc; c&ugrave;ng, kh&ocirc;ng c&#7847;m l&ograve;ng &#273;&#432;&#7907;c, &#273;&#7875; &#273;&ocirc;i d&ograve;ng l&#7879; anh h&ugrave;ng l&atilde; ch&atilde; tu&ocirc;n r&#417;i.</p>

<p>H&#7891;i l&acirc;u ch&agrave;ng m&#7899;i ngh&#7865;n ng&agrave;o th&#7889;t n&ecirc;n l&#7901;i:</p>

<p>- &Acirc;n t&igrave;nh c&#7911;a s&#432; ph&#7909;, s&#432; n&#432;&#417;ng coi n&#7863;ng b&#7857;ng non. &#272;&#7879; t&#7917; d&ugrave; c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng th&#7875; b&aacute;o &#273;&#7873;n trong mu&ocirc;n m&#7897;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7915; th&aacute;i &#273;&#7897; d&#7883;u d&agrave;ng h&ograve;a ho&atilde;n bi&#7871;n th&agrave;nh th&acirc;n thi&#7871;t, l&atilde;o v&#7895; vai ch&agrave;ng n&oacute;i:</p>

<p>- B&#7919;a tr&#432;&#7899;c &#7903; tr&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297; &#273;&atilde; &#273;&#7849;y th&#7847;y tr&ograve; ta v&agrave;o t&igrave;nh tr&#7841;ng ph&#7843;i so g&#432;&#417;m. L&uacute;c &#273;&oacute; ta &#273;&atilde; s&#7917; d&#7909;ng m&#7845;y ki&#7871;m th&#7913;c v&#7899;i th&acirc;m &yacute; &#273;&#7875; ng&#432;&#417;i suy ngh&#297; quay tr&#7903; l&#7841;i ph&aacute;i Hoa S&#417;n. Song ch&#7859;ng bi&#7871;t ng&#432;&#417;i kh&ocirc;ng hi&#7875;u hay &#273;&atilde; c&#7889; &yacute; &#273;&#7889;i ngh&#7883;ch, khi&#7871;n l&ograve;ng ta r&#7845;t th&#7855;c m&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung khoanh tay c&uacute;i &#273;&#7847;u, n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t th&agrave;nh kh&#7849;n:</p>

<p>- &#272;&#7879; t&#7917; cam b&#7873; ch&#7883;u t&#7897;i. Nh&#7919;ng h&agrave;nh vi ph&#7843;n ngh&#7883;ch thi&ecirc;n lu&acirc;n h&#7895;n x&#432;&#7907;c v&#7899;i s&#432; ph&#7909; &#7903; tr&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m h&ocirc;m &#273;&oacute; c&#7911;a &#273;&#7879; t&#7917; th&#7853;t c&oacute; ch&#7895; kh&#7893; t&acirc;m kh&ocirc;ng th&#7875; tr&igrave;nh b&agrave;y &#273;&#432;&#7907;c. &#272;&#7879; t&#7917; ch&#7881; bi&#7871;t tr&ocirc;ng v&agrave;o l&#432;&#7907;ng c&#7843; c&#7911;a s&#432; ph&#7909; bao dung cho. &#272;i&#7873;u &#432;&#7899;c nguy&#7879;n su&#7889;t &#273;&#7901;i c&#7911;a &#273;&#7879; t&#7917; l&agrave; c&oacute; m&#7897;t ng&agrave;y &#273;&#432;&#7907;c quay tr&#7903; v&#7873; v&#7899;i s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng th&agrave;nh th&#7853;t:</p>

<p>- Ta e r&#7857;ng ng&#432;&#417;i n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i do t&#7921; &#273;&aacute;y l&ograve;ng m&agrave; ra. Nay nh&agrave; ng&#432;&#417;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, tay n&#7855;m quy&#7873;n ch&#7881; huy, mi&#7879;ng ph&aacute;t truy&#7873;n hi&#7879;u l&#7879;nh, qu&#7847;n &#273;&#7879; t&#7917; nh&#7845;t nh&#7845;t ph&#7843;i tu&acirc;n theo, ch&#7859;ng c&ograve;n ai r&agrave;ng bu&#7897;c. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng v&#7867; vang sung s&#432;&#7899;ng, c&ograve;n quay v&#7873; v&#7899;i v&#7907; ch&#7891;ng ta l&agrave;m chi?</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n Nh&#7841;c phu nh&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung nghe gi&#7885;ng l&#432;&#7905;i Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; c&oacute; v&#7867; &ecirc;m d&#7883;u v&agrave; th&#7853;t t&igrave;nh mu&#7889;n m&#7901; &#273;&#432;&#7901;ng cho ch&agrave;ng tr&#7903; l&#7841;i ph&aacute;i Hoa S&#417;n, ch&agrave;ng li&#7873;n kh&ocirc;ng b&#7887; l&#7905; c&#417; h&#7897;i, qu&#7923; hai g&#7889;i xu&#7889;ng n&#259;n n&#7881;:</p>

<p>- Th&#432;a s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng! &#272;&#7879; t&#7917; d&ugrave; c&oacute; mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n t&#7897;i. Xin s&#432; ph&#7909;, s&#432; n&#432;&#417;ng m&#7903; l&#432;&#7907;ng h&#7843;i h&agrave; dung th&#7913; cho. T&#7915; n&agrave;y tr&#7903; &#273;i &#273;&#7879; t&#7917; nh&#7845;t t&acirc;m s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m theo l&#7901;i gi&aacute;o hu&#7845;n.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang l&#7841;y l&#7909;c n&#259;n n&#7881; th&igrave; tr&ecirc;n &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i b&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o. Nguy&ecirc;n qu&#7847;n h&ugrave;ng &#273;ang bu quanh Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&ugrave;ng nhau l&ecirc;n n&uacute;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i h&atilde;y &#273;&#7913;ng d&#7853;y &#273;i! Vi&#7879;c n&agrave;y th&#7911;ng th&#7859;ng r&#7891;i b&agrave;n sau c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng d&#7853;p &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng.</p>

<p>R&#7891;i ch&agrave;ng m&#7899;i &#273;&#7913;ng d&#7853;y.</p>

<p>Nh&#7841;c phu nh&acirc;n b&#7883;n r&#7883;n n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i v&agrave; L&acirc;m s&#432; &#273;&#7879; c&#7911;a Xung nhi &#273;&atilde;... l&agrave;m l&#7877; th&agrave;nh h&ocirc;n v&agrave;o th&aacute;ng tr&#432;&#7899;c &#7903; tr&ecirc;n n&uacute;i Hoa S&#417;n.</p>

<p>Gi&#7885;ng l&#432;&#7905;i c&#7911;a b&agrave; t&#7887; &yacute; lo ng&#7841;i v&igrave; b&agrave; &#273;o&aacute;n r&#7857;ng L&#7879;nh H&#7891; Xung c&oacute; l&#7869; v&igrave; say &#273;&#7855;m con g&aacute;i b&agrave; m&agrave; n&oacute;ng l&ograve;ng mong m&#7887;i tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n. B&agrave; r&#7845;t b&#259;n kho&#259;n lo s&#7907; L&#7879;nh H&#7891; Xung nghe tin Nh&#7841;c Linh San th&agrave;nh h&ocirc;n c&ugrave;ng L&acirc;m B&igrave;nh Chi n&#7871;u kh&ocirc;ng la r&ugrave;m th&igrave; ch&agrave;ng c&#361;ng ph&#7843;i th&#7845;t v&#7885;ng &ecirc; ch&#7873;. B&agrave; c&oacute; bi&#7871;t &#273;&acirc;u Nghi H&ograve;a &#273;&atilde; k&#7875; cho ch&agrave;ng nghe ng&agrave;y n&uacute;i Hoa S&#417;n c&#7917; h&agrave;nh h&ocirc;n l&#7877; n&agrave;y r&#7891;i.</p>

<p>Tuy L&#7879;nh H&#7891; Xung nghe Nh&#7841;c phu nh&acirc;n k&#7875; l&#7841;i v&#7909; th&agrave;nh h&ocirc;n gi&#7919;a L&acirc;m B&igrave;nh Chi v&agrave; Nh&#7841;c Linh San l&#7847;n n&agrave;y l&agrave; l&#7847;n th&#7913; hai m&agrave; ch&agrave;ng c&#361;ng c&#7843;m th&#7845;y trong l&ograve;ng t&ecirc; t&aacute;i, &#273;&#7847;u &oacute;c b&agrave;ng ho&agrave;ng. B&#7845;t gi&aacute;c ch&agrave;ng quay &#273;&#7847;u l&#7841;i ng&oacute; Nh&#7841;c Linh San th&#7845;y n&agrave;ng &#259;m m&#7863;c c&#7921;c k&#7923; l&#7897;ng l&#7851;y nh&#432;ng v&#7867; m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; ng&agrave;y tr&#432;&#7899;c, ch&#7859;ng c&oacute; v&#7867; h&iacute; h&#7917;ng nh&#432; m&#7897;t t&acirc;n gian nh&acirc;n m&#7899;i l&agrave;m l&#7877; vu quy. C&#7863;p m&#7855;t Nh&#7841;c Linh San v&#7915;a ch&#7841;m v&agrave;o lu&#7891;ng nh&#7905;n quang c&#7911;a L&#7879;nh H&#7891; Xung m&#7863;t n&agrave;ng &#273;&atilde; &#273;&#7887; &#273;&#7871;n mang tai, th&#7885;n th&#7865;n c&uacute;i &#273;&#7847;u xu&#7889;ng. L&#7879;nh H&#7891; Xung t&#432;&#7903;ng ch&#7915;ng v&#7915;a b&#7883; c&acirc;y ch&ugrave;y s&#7855;t n&#7879;n v&agrave;o tr&#432;&#7899;c ng&#7921;c m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. M&#7855;t ch&agrave;ng t&#7889;i s&#7847;m l&#7841;i, ng&#432;&#7901;i ch&agrave;ng l&#7843;o &#273;&#7843;o c&#417; h&#7891; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng. Gi&#7919;a l&uacute;c &#7845;y b&ecirc;n tai ch&agrave;ng v&#7859;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#7903; xa m&agrave; l&#7841;i t&#7899;i tr&#432;&#7899;c, ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; c&aacute;ch &#273;&acirc;y r&#7845;t g&#7847;n m&agrave; l&atilde;o t&#259;ng l&#7841;i t&#7899;i sau th&igrave; ta m&igrave;nh ch&#7853;m ch&acirc;n m&#7845;t r&#7891;i.</p>

<p>Ti&#7871;p theo ch&agrave;ng th&#7845;y c&oacute; b&agrave;n tay &#273;&#432;a ra &#273;&#7905; l&#7845;y tay tr&aacute;i c&#7911;a ch&agrave;ng. L&#7879;nh H&#7891; Xung &#273;&#7883;nh th&#7847;n quay &#273;&#7847;u nh&igrave;n l&#7841;i &#273;&atilde; th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; t&#432;&#417;i c&#432;&#7901;i &#273;&#7913;ng s&#7919;ng tr&#432;&#7899;c m&#7863;t. Ch&agrave;ng hoang mang d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ch&#7855;p tay x&aacute; d&agrave;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n b&#7895;ng c&#7845;t gi&#7885;ng oang oang:</p>

<p>- N&agrave;y xin c&aacute;c v&#7883; &#273;&#7915;ng kh&aacute;ch s&aacute;o nhi&#7873;u qu&aacute; cho m&#7845;t th&igrave; gi&#7901;. H&agrave;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i m&agrave; c&#7913; x&aacute; &#273;i x&aacute; l&#7841;i th&igrave; bi&#7871;t &#273;&#7871;n bao gi&#7901; cho xong? T&#7841;i h&#7841; xin m&#7901;i to&agrave;n th&#7875; li&#7879;t v&#7883; v&agrave;o c&#7843; trong thi&#7873;n vi&#7879;n ng&#7891;i ch&#417;i.</p>

<p>Qu&#7847;n h&ugrave;ng &#7891; l&ecirc;n m&#7897;t ti&#7871;ng &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- V&#7853;y l&agrave; ph&#7843;i l&#7855;m!</p>

<p>Tr&#432;&#7899;c nay Tung S&#417;n &#273;&atilde; n&#7893;i ti&#7871;ng l&agrave; tr&aacute;i n&uacute;i cao nh&#7845;t thi&ecirc;n h&#7841;. T&ograve;a thi&#7873;n vi&#7879;n c&#7911;a n&uacute;i n&agrave;y &#7903; tr&ecirc;n &#273;&#7881;nh m&#7897;t ng&#7885;n cao nh&#7845;t v&#7889;n l&agrave; m&#7897;t ng&ocirc;i ch&ugrave;a l&#7899;n ng&agrave;y tr&#432;&#7899;c. M&#7845;y tr&#259;m n&#259;m g&#7847;n &#273;&acirc;y ng&ocirc;i ch&ugrave;a n&agrave;y bi&#7871;n th&agrave;nh ch&#7895; &#7903; c&#7911;a c&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n.</p>

<p>Danh t&#7921; c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n tuy c&oacute; ch&#7919; "thi&#7873;n" nh&#432;ng h&#7855;n l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; nh&agrave; "Ph&#7853;t" m&agrave; v&otilde; c&ocirc;ng c&#7911;a h&#7855;n c&#361;ng thi&ecirc;n v&#7873; &#273;&#7841;o gia.</p>

<p>Qu&#7847;n h&ugrave;ng l&ecirc;n t&#7899;i thi&#7873;n vi&#7879;n th&igrave; th&#7845;y trong s&acirc;n r&#7891;ng to&agrave;n m&#7897;t th&#7913; c&acirc;y b&aacute;ch, hi&#7879;n &#273;&atilde; th&agrave;nh nh&#7919;ng c&acirc;y c&#7893; th&#7909; r&#432;&#7901;m r&agrave;. &#272;&#7841;i &#273;i&#7879;n n&#417;i &#273;&acirc;y tuy kh&aacute; r&#7897;ng l&#7899;n nh&#432;ng so v&#7899;i &#273;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n b&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; h&atilde;y c&ograve;n k&eacute;m xa.</p>

<p>H&agrave;ng ng&agrave;n con ng&#432;&#7901;i k&eacute;o v&agrave;o trong &#273;i&#7879;n ch&#7853;t n&iacute;ch, c&#7843; ngo&agrave;i s&acirc;n c&#361;ng &#273;&ocirc;ng nh&#432; c&aacute; x&#7871;p h&#7897;p. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n kh&ocirc;ng c&ograve;n ch&#7895; &#273;&#7913;ng n&#7919;a.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7899;n ti&#7871;ng:</p>

<p>- Cu&#7897;c &#273;&#7841;i h&#7897;i c&#7911;a Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i b&#7919;a nay &#273;&#432;&#7907;c c&aacute;c v&#7883; &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m t&#7899;i tham d&#7921; &#273;&ocirc;ng &#273;&#7843;o ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a t&#7841;i h&#7841;. V&igrave; th&#7871; m&agrave; c&aacute;ch nghinh ti&#7871;p kh&ocirc;ng &#273;&#432;&#7907;c chu &#273;&aacute;o. Th&#7853;m ch&iacute; kh&ocirc;ng s&#7855;p &#273;&#7863;t &#273;&#432;&#7907;c &#273;&#7911; ch&#7895; ng&#7891;i cho li&#7879;t v&#7883;. Mong r&#7857;ng li&#7879;t v&#7883; v&igrave; t&igrave;nh &#273;&#7891;ng &#273;&#7841;o m&agrave; tha th&#7913; cho nh&#7919;ng &#273;i&#7873;u s&#417; s&oacute;t.</p>

<p>Trong b&#7885;n qu&#7847;n h&agrave;o c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i:</p>

<p>- T&#7843; ch&#432;&#7903;ng m&ocirc;n b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. V&igrave; ng&#432;&#7901;i &#273;&#7871;n &#273;&ocirc;ng qu&aacute; kh&ocirc;ng &#273;&#7911; ch&#7895; &#273;&#7913;ng m&agrave; th&ocirc;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- T&#7915; &#273;&acirc;y &#273;i l&ecirc;n ch&#7915;ng tr&#259;m b&#432;&#7899;c n&#7919;a l&agrave; Phong Thi&#7873;n &#273;&agrave;i. C&aacute;c b&#7853;c &#273;&#7871; v&#432;&#417;ng ng&agrave;y x&#432;a &#273;&atilde; ch&#7885;n n&#417;i &#273;&acirc;y l&agrave;m l&#7877; phong thi&#7873;n cho n&uacute;i Tung S&#417;n. &#272;&#7883;a th&#7871; Phong thi&#7873;n &#273;&agrave;i v&#7915;a r&#7897;ng r&atilde;i v&#7915;a phong quang. C&oacute; &#273;i&#7873;u ch&uacute;ng ta l&agrave; nh&#7919;ng k&#7867; qu&ecirc; m&ugrave;a m&agrave; l&ecirc;n Phong thi&#7873;n &#273;&agrave;i ngh&#7883; s&#7921; &#273;&#7875; ti&#7871;ng &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i th&igrave; kh&ocirc;ng tr&aacute;nh kh&#7887;i s&#7921; ch&ecirc; c&#432;&#7901;i c&#7911;a b&#7853;c th&#7913;c gi&#7843;. H&#7885; cho b&#7885;n ta l&agrave; h&#7841;ng v&otilde; bi&#7873;n kh&ocirc;ng hi&#7875;u l&#7869; t&ocirc;n nghi&ecirc;m n&#417;i c&#7893; t&iacute;ch.</p>

<p>Th&#7853;t ra nh&#7919;ng b&#7853;c &#273;&#7871; v&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c s&#7903; d&#297; l&agrave;m l&#7877; Phong thi&#7873;n tr&ecirc;n nh&#7919;ng n&uacute;i Th&aacute;i S&#417;n, Tung S&#417;n... ch&#7881; l&agrave; v&igrave; mu&#7889;n ph&ocirc; tr&#432;&#417;ng c&ocirc;ng &#273;&#7913;c, tr&#7883;nh tr&#7885;ng t&#7849;y l&ecirc;n &#273;&#7871; &#273;&igrave;nh cho th&agrave;nh m&#7897;t th&#7883;nh s&#7921; c&#7911;a nh&agrave; n&#432;&#7899;c.</p>

<p>Nh&#7919;ng tay h&agrave;o ki&#7879;t giang h&#7891; c&ograve;n hi&#7875;u g&igrave; &#273;&#7871;n l&#7877; Phong thi&#7873;n. H&#7885; th&#7845;y &#273;&#7913;ng chen ch&uacute;c nhau &#7903; m&#7897;t n&#417;i ch&#7853;t h&#7865;p c&#417; h&#7891; ngh&#7865;t th&#7903; th&igrave; c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n ng&#7891;i b&agrave;n lu&#7853;n n&#7919;a. M&#7885;i ng&#432;&#7901;i li&#7873;n nhao nhao c&#7843; l&ecirc;n:</p>

<p>- C&ocirc;ng vi&#7879;c ch&uacute;ng ta b&#7919;a nay &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; cu&#7897;c t&#7841;o ph&#7843;n v&#7899;i c&aacute;c v&#7883; ho&agrave;ng &#273;&#7871;.</p>

<p>- &#272;&atilde; c&oacute; n&#417;i r&#7897;ng r&atilde;i nh&#432; v&#7853;y, ch&uacute;ng ta c&#7913; l&ecirc;n &#273;&oacute; b&agrave;n vi&#7879;c.</p>

<p>- C&#7847;n g&igrave; ph&#7843;i &#273;&#7871;m x&#7881;a &#273;&#7871;n nh&#7919;ng l&#7901;i b&agrave;n t&aacute;n c&#7911;a ng&#432;&#7901;i ngo&agrave;i?</p>

<p>Ti&#7871;ng n&oacute;i &#7891;n &agrave;o ch&#432;a d&#7913;t, &#273;&atilde; c&oacute; m&#7845;y ng&#432;&#7901;i x&ocirc;ng ra ngo&agrave;i vi&#7879;n toan &#273;i tr&#432;&#7899;c.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- C&aacute;c v&#7883; &#273;&atilde; &#273;&#7891;ng &yacute; th&igrave; ch&uacute;ng ta c&ugrave;ng nhau l&ecirc;n Phong thi&#7873;n &#273;&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung nghe chuy&#7879;n n&agrave;y b&#7845;t gi&aacute;c b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n l&agrave; ng&#432;&#7901;i tinh t&#7871;, vi&#7879;c g&igrave; h&#7855;n c&#361;ng chu&#7849;n b&#7883; r&#7845;t th&#7853;n tr&#7885;ng. Th&#7871; m&agrave; &#273;&#7871;n khi h&#7897;i ngh&#7883; &#273;&#7841;i s&#7921; h&#7855;n l&#7841;i nh&eacute;t bao nhi&ecirc;u ng&#432;&#7901;i v&agrave;o m&#7897;t n&#417;i ch&#7853;t h&#7865;p nh&#432; n&ecirc;n c&#7889;i l&agrave; ngh&#297;a l&agrave;m sao? Ch&#7855;c h&#7859;n h&#7855;n &#273;&atilde; &#273;&#7883;nh d&ugrave;ng Phong thi&#7873;n &#273;&agrave;i l&agrave;m n&#417;i t&#7909; h&#7897;i nh&#432;ng kh&ocirc;ng mu&#7889;n t&#7921; &yacute; n&oacute;i ra m&agrave; &#273;&#7875; qu&#7847;n h&agrave;o y&ecirc;u s&aacute;ch th&igrave; sau n&agrave;y kh&ocirc;ng ai ch&ecirc; bai h&#7855;n v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- S&#7921; th&#7921;c m&igrave;nh ch&#432;a hi&#7875;u Phong thi&#7873;n &#273;&agrave;i kia d&ugrave;ng v&agrave;o vi&#7879;c g&igrave;? Theo l&#7901;i T&#7843; L&atilde;nh Thi&#7873;n th&igrave; n&#417;i &#273;&oacute; ch&#7881; c&aacute;c b&#7853;c &#273;&#7871; v&#432;&#417;ng m&#7899;i &#273;&#432;&#7907;c s&#7917; d&#7909;ng. Th&#7871; m&agrave; sao h&#7855;n l&#7841;i g&#7907;i ra &#273;&#7875; m&#7885;i ng&#432;&#7901;i &#273;&ograve;i t&#7899;i &#273;&oacute; t&#7909; h&#7897;i? Ph&#7843;i ch&#259;ng h&#7855;n mu&#7889;n t&#7921; v&iacute; m&igrave;nh nh&#432; c&aacute;c v&#7883; ho&agrave;ng &#273;&#7871; thu&#7903; x&#432;a? Th&#7843;o n&agrave;o Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&atilde; b&#7843;o d&atilde; t&acirc;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n th&#7853;t v&ocirc; b&#7901; b&#7871;n. Sau khi h&#7907;p nh&#7845;t Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i, h&#7855;n s&#7869; m&#432;u cu&#7897;c th&ocirc;n t&iacute;nh Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o r&#7891;i &#273;&#7871;n c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng... &aacute;i ch&agrave;... Th&#7857;ng cha n&agrave;y v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i &#273;&aacute;ng l&agrave; m&#7897;t &#273;&ocirc;i tri k&#7927;, chi &#273;&#7891;ng h&#7907;p &#273;&#7841;o: C&#361;ng mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, c&#361;ng Nh&#7845;t th&#7889;ng giang h&#7891;. H&agrave; h&agrave;...</p>

<p>Trong b&#7909;ng ch&agrave;ng ngh&#297; v&#7853;y nh&#432;ng kh&ocirc;ng n&oacute;i ra mi&#7879;ng. Ch&agrave;ng theo sau qu&#7847;n h&ugrave;ng ti&#7871;n l&ecirc;n Phong Thi&#7873;n &#273;&agrave;i, v&#7915;a &#273;i v&#7915;a l&#7849;m b&#7849;m:</p>

<p>- Theo gi&#7885;ng l&#432;&#7905;i c&#7911;a s&#432; ph&#7909; th&igrave; d&#432;&#7901;ng nh&#432; l&atilde;o nh&acirc;n gia mu&#7889;n tha t&#7897;i cho ta &#273;&#7875; tr&#7903; v&#7873; l&agrave;m &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n. V&igrave; l&#7869; g&igrave; tr&#432;&#7899;c kia v&#7867; m&#7863;t l&atilde;o nh&acirc;n gia c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c m&agrave; b&#7919;a nay l&#7841;i ra chi&#7873;u h&ograve;a ho&atilde;n?</p>

<p>R&#7891;i ch&agrave;ng t&#7921; tr&#7843; l&#7901;i:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! C&oacute; l&#7869; l&atilde;o nh&acirc;n gia &#273;&atilde; bi&#7871;t r&otilde; t&#7915; ng&agrave;y ta l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n c&oacute; nh&#7919;ng h&agrave;nh vi r&#7845;t &#273;&#7913;ng &#273;&#7855;n, kh&ocirc;ng &#273;&#7875; t&#7893;n th&#432;&#417;ng &#273;&#7871;n thanh danh ph&aacute;i n&agrave;y n&ecirc;n l&atilde;o nh&acirc;n gia m&#7899;i vui v&#7867; nh&#432; v&#7853;y. Ngo&agrave;i ra vi&#7879;c ti&#7875;u s&#432; mu&#7897;i th&agrave;nh th&acirc;n v&#7899;i L&acirc;m s&#432; &#273;&#7879; &#273;&atilde; khi&#7871;n cho s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng kh&ocirc;ng kh&#7887;i b&#7913;t r&#7913;t trong l&ograve;ng n&ecirc;n m&#7899;i v&#7895; v&#7873; ta. Sau n&#7919;a s&#432; n&#432;&#417;ng &#7903; b&ecirc;n c&#7841;nh l&uacute;c n&agrave;o c&#361;ng th&#7887; th&#7867; &#273;&#432;a l&#7901;i ng&#7845;m ng&#7847;m b&ecirc;nh v&#7921;c ta khi&#7871;n s&#432; ph&#7909; &#273;&atilde; h&#7891;i t&acirc;m chuy&#7875;n &yacute;. Nh&#7845;t l&agrave; b&#7919;a nay T&#7843; L&atilde;nh Thi&#7873;n m&#7903; cu&#7897;c &#273;&#7841;i h&#7897;i m&#432;u &#273;&#7891; th&ocirc;n t&iacute;nh b&#7889;n ph&aacute;i, s&#432; ph&#7909; ta l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n t&#7845;t nhi&ecirc;n h&#7871;t s&#7913;c ch&#7889;ng &#273;&#7889;i. L&atilde;o nh&acirc;n gia c&#7889; &yacute; vu&#7889;t ve ta &#273;&#7875; ta &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c ti&#7871;p tay cho ng&#432;&#7901;i &#273;&#7863;ng c&#7913;u v&atilde;n ph&aacute;i Hoa S&#417;n kh&ocirc;ng b&#7883; x&oacute;a t&ecirc;n tr&ecirc;n ch&#7889;n giang h&#7891;. V&#7853;y ta ph&#7843;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c khu&ocirc;ng ph&ograve; &#273;&#7875; kh&#7887;i ph&#7909; l&ograve;ng k&#7923; v&#7885;ng c&#7911;a s&#432; ph&#7909;.</p>

<p>C&aacute;ch ki&#7871;n tr&uacute;c Phong thi&#7873;n &#273;&agrave;i th&#7853;t l&agrave; m&#7897;t c&ocirc;ng tr&igrave;nh v&#297; &#273;&#7841;i. C&aacute;c v&#7883; &#273;&#7871; v&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c v&igrave; vi&#7879;c t&#7871; tr&#7901;i c&#7847;u ph&#432;&#7899;c cho mu&ocirc;n d&acirc;n kh&ocirc;ng hi&#7875;u ph&#7843;i d&ugrave;ng &#273;&#7871;n bao nhi&ecirc;u th&#7907; kh&eacute;o m&#7899;i x&acirc;y th&agrave;nh t&ograve;a v&#297; &#273;&#7841;i n&agrave;y. Nh&#7919;ng phi&#7871;n &#273;&aacute; hoa &#273;&#432;&#7907;c &#273;&#7869;o g&#7885;t vu&ocirc;ng v&#7855;n, ph&#7859;ng phiu, g&#7855;n li&#7873;n v&agrave;o nhau b&#7857;ng nh&#7919;ng tay th&#7907; r&#7845;t tinh x&#7843;o v&agrave; t&#7927; m&#7927;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7875; &yacute; xem l&#7841;i th&igrave; th&#7881;nh tho&#7843;ng l&#7841;i c&oacute; nh&#7919;ng phi&#7871;n m&#7899;i g&#7855;n v&agrave;o, v&#7871;t &#273;&#7909;c &#273;&#7869;o h&atilde;y c&ograve;n m&#7899;i nguy&ecirc;n. D&ugrave; h&#7885; &#273;&atilde; l&#7845;y r&ecirc;u che &#273;&#7853;y ch&agrave;ng v&#7851;n nh&#7853;n ra &#273;&#432;&#7907;c nh&#7919;ng phi&#7871;n &#273;&aacute; n&agrave;y m&#7899;i l&#7855;p v&agrave;o.</p>

<p>Hi&#7875;n nhi&ecirc;n Phong thi&#7873;n &#273;&agrave;i ki&#7871;n tr&uacute;c &#273;&atilde; l&acirc;u ng&agrave;y n&ecirc;n c&oacute; nhi&#7873;u ch&#7895; h&#432; h&#7841;i. T&#7843; L&atilde;nh Thi&#7873;n m&#7899;i cho ng&#432;&#7901;i s&#7917;a l&#7841;i, c&#7889; &yacute; che &#273;&#7853;y. Nh&#432;ng c&agrave;ng che &#273;&#7853;y bao nhi&ecirc;u c&agrave;ng khi&#7871;n cho ng&#432;&#7901;i ta sinh l&ograve;ng ng&#7901; v&#7921;c v&agrave; c&agrave;ng nh&#7853;n th&#7845;y nh&#7919;ng ch&#7895; k&eacute;m r&otilde; r&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n nh&#7919;ng ch&#7895; s&#7917;a ch&#7919;a Phong thi&#7873;n &#273;&agrave;i li&ecirc;n t&#432;&#7903;ng ngay &#273;&#7871;n ch&#7895; d&#7909;ng t&acirc;m &#273;en t&#7889;i c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>Tuy&#7879;t &#273;&#7881;nh Tung S&#417;n cao h&#417;n h&#7871;t nh&#7919;ng ng&#7885;n n&uacute;i chung quanh th&agrave;nh ra m&#7897;t tuy&#7879;t &#273;&#7881;nh gi&#7919;a tr&#7901;i v&#432;&#417;n h&#7859;n l&ecirc;n tr&ecirc;n t&#7921;a h&#7891; ng&#7921; tr&#7883; mu&ocirc;n ng&agrave;n ng&#7885;n n&uacute;i kh&aacute;c.</p>

<p>Qu&#7847;n h&agrave;o l&ecirc;n t&#7899;i tuy&#7879;t &#273;&#7881;nh &#273;&#7873;u c&#7843;m th&#7845;y trong l&ograve;ng s&#7843;ng kho&aacute;i, nh&#7865; nh&agrave;ng t&#7921;a h&#7891; bay b&#7893;ng l&ecirc;n t&iacute;t t&#7847;ng m&acirc;y.</p>

<p>L&uacute;c n&agrave;y b&#7847;u tr&#7901;i quang s&aacute;ng, kh&ocirc;ng ch&uacute;t g&#7907;n m&acirc;y. L&#7879;nh H&#7891; Xung ph&oacute;ng t&#7847;m m&#7855;t ng&oacute; v&#7873; ph&iacute;a b&#7855;c th&#7845;y s&ocirc;ng Ho&agrave;ng H&agrave; t&#7921;a m&#7897;t s&#7907;i ch&#7881; d&agrave;i dong d&#7885;c. Ph&iacute;a t&acirc;y &#7849;n hi&#7879;n c&#7917;a khuy&#7871;t th&agrave;nh L&#7841;c D&#432;&#417;ng, c&ograve;n ph&iacute;a &#273;&ocirc;ng v&agrave; ph&iacute;a nam to&agrave;n n&uacute;i non tr&ugrave;ng &#273;i&#7879;p.</p>

<p>Tr&ecirc;n ng&#7885;n n&uacute;i, ba l&atilde;o gi&agrave; &#273;&#7913;ng quay m&#7863;t v&#7873; h&#432;&#7899;ng nam ch&#7881; tr&#7887; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; &#272;&#7841;i H&ugrave;ng phong, &#273;&oacute; l&agrave; Ti&#7875;u H&ugrave;ng phong. Hai ng&#7885;n n&uacute;i &#273;&#7889;i l&#7853;p kia l&agrave; Song Khu&ecirc; phong. Ba ng&#7885;n n&uacute;i cao xa ngo&agrave;i xa l&agrave; Tam Chi&ecirc;u phong.</p>

<p>M&#7897;t l&atilde;o kh&aacute;c n&oacute;i:</p>

<p>- C&aacute;c v&#7883; h&atilde;y coi &#273;&oacute;! Kia l&agrave; ng&#7885;n Thi&#7871;u Th&#7845;t, Ch&ugrave;a Thi&#7871;u L&acirc;m d&#7921;ng tr&ecirc;n ng&#7885;n n&uacute;i &#273;&oacute;. B&#7919;a tr&#432;&#7899;c b&#7885;n m&igrave;nh l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; t&#432;&#7903;ng ng&#7885;n Thi&#7871;u Th&#7845;t cao nh&#7845;t, nh&#432;ng &#273;&#7913;ng &#273;&acirc;y nh&igrave;n ra th&igrave; ch&ugrave;a Thi&#7871;u L&acirc;m t&#7921;a h&#7891; &#7903; ch&acirc;n n&uacute;i Tung S&#417;n m&agrave; th&ocirc;i.</p>

<p>&#272;o&#7841;n ba l&atilde;o c&ugrave;ng c&#432;&#7901;i &#7891;.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n c&aacute;ch ph&#7909;c s&#7913;c c&#7911;a ba l&atilde;o n&agrave;y bi&#7871;t h&#7885; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ph&aacute;i Tung S&#417;n. Nghe gi&#7885;ng l&#432;&#7905;i h&#7885; tuy ch&#7881; l&agrave; so s&aacute;nh nh&#7919;ng ng&#7885;n n&uacute;i, song th&#7921;c ra c&oacute; &yacute; khinh khi ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>Ch&agrave;ng &#273;&#7875; &yacute; nh&igrave;n k&#7929; ba l&atilde;o n&agrave;y th&igrave; c&#7863;p m&#7855;t long anh s&aacute;ng qu&#7855;c t&#7887; ra l&agrave; nh&#7919;ng tay n&#7897;i l&#7921;c cao th&acirc;m v&ocirc; c&ugrave;ng. &#272;&#7891;ng th&#7901;i ch&agrave;ng ngh&#297; t&#7899;i phen n&agrave;y T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; m&#7901;i r&#7845;t nhi&#7873;u cao th&#7911; vi&#7879;n tr&#7907;. V&#7853;y n&ecirc;n x&#7843;y ra cu&#7897;c bi&#7871;n &#273;&#7897;ng th&igrave; kh&ocirc;ng nh&#7919;ng ch&#7881; c&oacute; m&igrave;nh ph&aacute;i Tung S&#417;n ch&#7889;ng c&#7921;.</p>

<p>L&uacute;c n&agrave;y T&#7843; L&atilde;nh Thi&#7873;n &#273;ang m&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&ecirc;n Phong thi&#7873;n &#273;&agrave;i. Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; nh&uacute;n nh&#432;&#7901;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai anh em b&#7847;n t&#259;ng l&agrave; k&#7867; xu&#7845;t gia h&#7911; l&#7853;u, &#273;&#7871;n nay v&#7899;i m&#7909;c &#273;&iacute;ch d&#7921; l&#7877; v&agrave; ng&#7887; l&#7901;i ch&uacute;c t&#7909;ng th&#7883;nh s&#7921; c&#7911;a qu&yacute; v&#7883;, v&#7853;y b&#7885;n l&atilde;o t&#259;ng &#7903; d&#432;&#7899;i &#273;&agrave;i c&#361;ng &#273;&#432;&#7907;c, h&agrave; t&#7845;t ph&#7843;i l&ecirc;n &#273;&oacute; l&agrave;m gai m&#7855;t m&#7885;i ng&#432;&#7901;i?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Sao ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; l&#7841;i n&oacute;i v&#7853;y? Th&#7871; l&agrave; &#273;&#7841;i s&#432; coi t&#7841;i h&#7841; c&#361;ng nh&#432; ng&#432;&#7901;i d&#432;ng r&#7891;i ch&#259;ng?</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n c&#361;ng g&#7841;t &#273;i:</p>

<p>- Qu&#7847;n h&agrave;o &#273;&#7871;n &#273;&ocirc;ng &#273;&#7911; c&#7843; r&#7891;i. T&#7843; ch&#432;&#7903;ng m&ocirc;n n&ecirc;n lo li&#7879;u ch&iacute;nh s&#7921; l&agrave; c&#7847;n, b&#7845;t t&#7845;t ph&#7843;i s&#259;n s&oacute;c &#273;&#7871;n hai l&atilde;o h&#7911; n&agrave;y n&#7919;a?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;!</p>

<p>H&#7855;n n&oacute;i &#273;o&#7841;n b&#432;&#7899;c l&ecirc;n Phong thi&#7873;n &#273;&agrave;i. H&#7855;n tr&egrave;o &#273;&#432;&#7907;c m&#7845;y b&#7921;c c&ograve;n c&aacute;ch tr&ecirc;n &#273;&#7881;nh ch&#7915;ng h&#417;n tr&#432;&#7907;ng th&igrave; d&#7915;ng l&#7841;i c&#7845;t gi&#7885;ng oang oang n&oacute;i:</p>

<p>- Tr&ecirc;n tuy&#7879;t &#273;&#7881;nh gi&oacute; n&uacute;i m&#7841;nh qu&aacute;, m&#7901;i qu&yacute; v&#7883; d&#7915;ng ch&acirc;n l&#7841;i &#273;&acirc;y!</p>

<p>Qu&#7847;n h&agrave;o &#273;ang t&#7843;n m&aacute;t &#273;i coi phong c&#7843;nh, song thanh &acirc;m T&#7843; L&atilde;nh Thi&#7873;n nh&#432; ch&#7885;c v&agrave;o tai, ai c&#361;ng nghe r&otilde;. M&#7885;i ng&#432;&#7901;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i r&#7891;i &#273;&#7871;n t&#7909; h&#7897;i tr&ecirc;n th&#7873;m &#273;&aacute;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n khoanh tay tuy&ecirc;n b&#7889;:</p>

<p>- Th&#432;a li&#7879;t v&#7883; b&#7857;ng h&#7919;u! T&#7843; m&#7895; &#273;&#432;&#7907;c li&#7879;t v&#7883; chi&#7871;u c&#7889; &#273;&#7871;n n&uacute;i Tung S&#417;n d&#7921; l&#7877; &#273;&ocirc;ng &#273;&#7843;o, khi&#7871;n T&#7843; m&#7895; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng.</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Tr&#432;&#7899;c khi li&#7879;t v&#7883; t&#7899;i &#273;&acirc;y h&#7859;n c&#361;ng &#273;&atilde; r&otilde;: b&#7919;a nay l&agrave; ng&agrave;y Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i c&#7911;a b&#7885;n t&#7841;i h&#7841; m&#7903; cu&#7897;c &#273;&#7841;i h&#7897;i n&agrave;y l&agrave; &#273;&atilde; &#273;&#7891;ng &yacute; h&#7907;p nh&#7845;t n&#259;m ki&#7871;m ph&aacute;i v&agrave;o l&agrave;m m&#7897;t. &#272;&acirc;y l&agrave; m&#7897;t ng&agrave;y t&#7889;t l&agrave;nh &#273;&aacute;ng ghi v&agrave;o l&#7883;ch s&#7917; Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i c&#7911;a b&#7885;n t&#7841;i h&#7841;.</p>

<p>H&#7855;n v&#7915;a d&#7913;t l&#7901;i, m&#7897;t s&#7889; &#273;&ocirc;ng v&#7873; phe v&#7899;i h&#7855;n &#273;&#7891;ng thanh h&ocirc; l&#7899;n:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng, &#273;&aacute;ng ca ng&#7907;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- &#272;a t&#7841;! Nguy&ecirc;n Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i tr&#432;&#7899;c nay v&#7851;n nh&#432; c&acirc;y li&#7873;n c&agrave;nh v&agrave; t&#7915;ng b&#7855;t tay k&#7871;t sinh &#273;&atilde; h&#417;n tr&#259;m n&#259;m, coi nhau nh&#432; m&#7897;t nh&agrave;. T&#7843; m&#7895; &#273;&#432;&#7907;c l&#7841;m quy&#7873;n Ng&#361; Nh&#7841;c minh ch&#7911; &#273;&atilde; l&acirc;u n&#259;m. Song g&#7847;n &#273;&acirc;y trong v&otilde; l&acirc;m &#273;&atilde; x&#7843;y nhi&#7873;u bi&#7871;n &#273;&#7897;ng to l&#7899;n, b&ecirc;n T&#7843; m&#7895;</p>

<p>&#273;&atilde; th&#432;&#417;ng ngh&#7883; c&ugrave;ng c&aacute;c v&#7883; s&#432; huynh ti&#7873;n b&#7889;i trong Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i v&agrave; &#273;&atilde; &#273;&#432;&#7907;c c&aacute;c v&#7883; &#273;&#7891;ng &yacute; c&#7847;n h&#7907;p th&agrave;nh l&agrave;m m&#7897;t ph&aacute;i &#273;&#7875; th&#7889;ng nh&#7845;t h&agrave;nh &#273;&#7897;ng m&#7899;i c&oacute; th&#7875; &#7913;ng ph&oacute; v&#7899;i nh&#7919;ng di&#7877;n bi&#7871;n x&#7843;y ra sau n&agrave;y.</p>

<p>D&#432;&#7899;i &#273;&agrave;i trong &#273;&aacute;m &#273;&ocirc;ng b&#7895;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng nh&#432; chu&ocirc;ng &#273;&#7891;ng:</p>

<p>- T&#7843; minh ch&#7911; &#273;&atilde; th&#432;&#417;ng ngh&#7883; c&ugrave;ng nh&#7919;ng b&#7853;c s&#432; huynh ti&#7873;n b&#7889;i n&agrave;o m&agrave; sao M&#7841;c m&#7895; l&#7841;i kh&ocirc;ng bi&#7871;t g&igrave; h&#7871;t?</p>

<p>Ng&#432;&#7901;i l&ecirc;n ti&#7871;ng ch&#7845;t v&#7845;n ch&iacute;nh l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh n&oacute;i m&#7845;y c&acirc;u n&agrave;y t&#7887; ra ph&aacute;i H&agrave;nh S&#417;n &#273;&atilde; ph&#7843;n &#273;&#7889;i vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; Nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; v&#7915;a n&oacute;i: V&igrave; v&otilde; l&acirc;m &#273;&atilde; x&#7843;y ra nhi&#7873;u di&#7877;n bi&#7871;n quan tr&#7885;ng kh&ocirc;ng h&#7907;p nh&#7845;t n&#259;m ph&aacute;i kh&ocirc;ng &#273;&#432;&#7907;c. M&#7897;t chuy&#7879;n tr&#7885;ng &#273;&#7841;i &#273;&atilde; x&#7843;y ra l&agrave; ng&#432;&#7901;i gi&#7919;a n&#259;m ph&aacute;i ch&uacute;ng ta s&aacute;t h&#7841;i l&#7851;n nhau m&agrave; kh&ocirc;ng ngh&#297; t&#7899;i &#273;&#7841;i ngh&#297;a. M&#7841;c &#272;&#7841;i ti&ecirc;n sinh! Vi&#7879;c &#272;&#7841;i Tung d&#432;&#417;ng th&#7911; Ph&iacute; s&#432; &#273;&#7879; &#7903; ph&aacute;i Tung S&#417;n b&#7883; b&#7887; m&#7841;ng &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n &#273;&atilde; c&oacute; ng&#432;&#7901;i &#273;&#432;&#7907;c m&#7909;c k&iacute;ch ch&iacute;nh l&agrave; do &#273;&#7897;c th&#7911; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh. T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u chuy&#7879;n &#273;&oacute; c&oacute; th&#7853;t ch&#259;ng?</p>

<p>M&#7841;c &#272;&#7841;i ti&ecirc;n sinh gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n, ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Vi&#7879;c ta gi&#7871;t h&#7885; Ph&iacute; ch&#7881; c&oacute; ba ng&#432;&#7901;i bi&#7871;t r&otilde; l&agrave; L&#7879;nh H&#7891; Xung, m&#7897;t ti&#7875;u ni c&ocirc; ph&aacute;i H&#7857;ng S&#417;n v&agrave; &#273;&#7913;a ch&aacute;u g&aacute;i c&#7911;a h&uacute;c D&#432;&#417;ng. Ch&#7859;ng l&#7869; b&#7885;n n&agrave;y &#273;&atilde; v&ocirc; t&igrave;nh hay s&#417; &yacute; &#273;&#7875; ti&#7871;t l&#7897; v&#7909; b&iacute; m&#7853;t n&agrave;y?</p>

<p>M&#7845;y c&#7863;p m&#7855;t &#7903; d&#432;&#7899;i &#273;&agrave;i nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t M&#7841;c &#272;&#7841;i ti&ecirc;n sinh th&igrave; th&#7845;y l&atilde;o th&#7843;n nhi&ecirc;n kh&ocirc;ng l&#7897; v&#7867; xao xuy&#7871;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



