<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 109</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung &#273;&#7843; B&#7841;i &#272;inh Ki&ecirc;n V&agrave; T&#7913; Trang Ch&uacute;a</b></font></p>


<p>&#160;</p>





<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n nghe H&#7855;c B&#7841;ch T&#7917; n&oacute;i v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! &#272;&uacute;ng th&#7871;! B&#7845;t lu&#7853;n l&agrave; nh&acirc;n v&#7853;t n&agrave;o trong Mai Trang c&#7913; th&#7855;ng &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p c&#7911;a Phong huynh &#273;&#7879; l&agrave; b&#7885;n t&#7841;i h&#7841; ch&#7883;u thua ngay, kh&ocirc;ng d&aacute;m c&atilde;i n&#7917;a l&#7901;i. V&#7853;y kh&ocirc;ng nh&#7845;t &#273;&#7883;nh ph&#7843;i ch&iacute;nh b&#7889;n v&#7883; trang ch&uacute;a th&acirc;n h&agrave;nh &#273;&#7897;ng th&#7911;. &#272;inh huynh &#273;&acirc;y &#273;&atilde; &#273;&#432;&#7907;c b&#7841;n h&#7919;u giang h&#7891; t&#7863;ng cho ngo&#7841;i hi&#7879;u "Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m" v&igrave; chi&ecirc;u ki&#7871;m c&#7911;a y nhanh nh&#432; &#273;i&#7879;n ch&#7899;p, tr&ecirc;n &#273;&#7901;i &iacute;t k&#7867; b&igrave; k&#7883;p.</p>

<p>R&#7891;i l&atilde;o quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Phong l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; h&atilde;y l&#297;nh gi&aacute;o "Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m' &#272;inh huynh &#273;i!</p>

<p>&#272;an Thanh ti&ecirc;n sinh v&#7915;a qu&#7859;ng tr&#432;&#7901;ng ki&#7871;m cho &#272;inh Ki&ecirc;n v&#7915;a c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i m&agrave; thua Phong huynh &#273;&#7879; th&igrave; ta ph&#7841;t ng&#432;&#417;i ph&#7843;i u&#7889;ng ba b&aacute;t r&#432;&#7907;u l&#7899;n &#273;&oacute; nghe!</p>

<p>&#272;inh Ki&ecirc;n khom l&#432;ng &#273;&oacute;n l&#7845;y tr&#432;&#7901;ng ki&#7871;m r&#7891;i quay v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;inh m&#7895; xin l&atilde;nh gi&aacute;o ki&#7871;m ph&aacute;p c&#7911;a Phong gia.</p>

<p>H&#7855;n r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; &#273;&aacute;nh "so&#7841;t" m&#7897;t c&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng r&uacute;t ki&#7871;m ra, &#273;&#7875; v&#7887; ki&#7871;m xu&#7889;ng k&#7927; &#273;&aacute;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- Th&#432;a ba v&#7883; trang ch&uacute;a c&ugrave;ng &#272;inh huynh! &#272;&acirc;y ch&#7881; l&agrave; m&#7897;t v&#7909; ch&#7913;ng nghi&#7879;m ki&#7871;m ph&aacute;p ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; cu&#7897;c t&#7927; th&iacute; n&#7897;i l&#7921;c...</p>

<p>H&#7855;c B&#7841;ch T&#7917; ng&#7855;t l&#7901;i:</p>

<p>- D&#297; nhi&ecirc;n h&#7877; ai &#273;i&#7875;m t&#7899;i m&#7897;t c&aacute;i l&agrave; ph&#7843;i d&#7915;ng l&#7841;i ngay.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n quay l&#7841;i b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- Phong l&atilde;o &#273;&#7879;! L&atilde;o &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c ph&aacute;t huy m&#7897;t ch&uacute;t n&#7897;i l&#7921;c n&agrave;o h&#7871;t. &#272;&acirc;y l&agrave; cu&#7897;c so &#273;&#7885; ki&#7871;m ph&aacute;p. B&ecirc;n n&agrave;o chi&ecirc;u s&#7889; tinh vi l&agrave; th&#7855;ng, s&#417; h&#7903; l&agrave; b&#7841;i. M&ocirc;n kh&iacute; c&ocirc;ng c&#7911;a ph&aacute;i Hoa S&#417;n &#273;&atilde; n&#7893;i danh trong v&otilde; l&acirc;m, n&#7871;u l&atilde;o &#273;&#7879; ph&#7843;i d&ugrave;ng &#273;&#7871;n n&#7897;i l&#7921;c &#273;&#7875; th&#7911; th&#7855;ng c&#361;ng k&#7875; l&agrave; ch&uacute;ng ta b&#7841;i tr&#7853;n &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m trong b&#7909;mg t&#7921; nh&#7911;:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca &#273;&atilde; bi&#7871;t m&igrave;nh ch&#7859;ng c&ograve;n m&#7843;y may n&#7897;i l&#7921;c, y kh&eacute;o l&agrave;m ph&aacute;ch &#273;&#7875; ch&#417;i tr&ograve; &uacute; tim &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p m&#7897;t c&aacute;ch n&#7917;a ra khi&ecirc;m nh&#432;&#7907;ng n&#7917;a ra &#7905;m &#7901;:</p>

<p>- Ti&#7875;u &#273;&#7879; m&agrave; s&#7917; n&#7897;i l&#7921;c th&igrave; ba v&#7883; trang ch&uacute;a &#273;&acirc;y t&#7845;t ph&#7843;i n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i ng&#7845;t &#273;&#7871;n tr&#7865;o quai h&agrave;m. D&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m &#273;&acirc;u.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i r&agrave;o &#273;&oacute;n:</p>

<p>- Ch&uacute;ng ta l&#7863;n l&#7897;i &#273;&#7871;n Mai trang v&#7899;i t&#7845;c d&#7841; ch&iacute; th&agrave;nh m&agrave; l&atilde;o &#273;&#7879; ch&#7881; m&#7897;t ni&#7873;m nh&uacute;n nh&#432;&#7901;ng th&aacute;i qu&aacute; l&agrave; thi&#7871;u l&#7877; th&agrave;nh k&iacute;nh v&#7899;i b&#7889;n v&#7883; ti&#7873;n b&#7889;i &#273;&oacute;. T&#7917; h&agrave; th&#7847;n c&ocirc;ng c&#7911;a ph&aacute;i Hoa S&#417;n tinh th&acirc;m h&#417;n n&#7897;i l&#7921;c ph&aacute;i Tung S&#417;n ta r&#7845;t nhi&#7873;u, &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7875;m ai ai c&#361;ng bi&#7871;t. N&agrave;y Phong l&atilde;o &#273;&#7879;! L&atilde;o d&#7879; h&atilde;y &#273;&#7913;ng v&agrave;o hai v&#7871;t b&agrave;n ch&acirc;n ta &#273;&acirc;y, &#273;&#7915;ng c&oacute; di &#273;&#7897;ng c&#7863;p gi&ograve; &#273;&#7875; t&#7927; th&iacute; chi&ecirc;u th&#7913;c v&#7873; ki&#7871;m ph&aacute;p v&#7899;i &#272;inh huynh &#273;&#432;&#7907;c ch&#259;ng.</p>

<p>D&#7913;t l&#7901;i, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#7845;t b&#432;&#7899;c &#273;&#7913;ng tr&aacute;nh sang m&#7897;t b&ecirc;n.</p>

<p>Tr&ecirc;n b&#7889;n vi&ecirc;n g&#7841;ch xanh hi&#7879;n ra hai v&#7871;t b&agrave;n ch&acirc;n s&acirc;u &#273;&#7871;n hai t&#7845;c.</p>

<p>Nguy&ecirc;n l&uacute;c H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i m&#7845;y c&acirc;u v&#7915;a r&#7891;i, h&#7855;n &#273;&atilde; ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i l&#7921;c &#7845;n m&#7841;nh b&agrave;n ch&acirc;n xu&#7889;ng cho th&agrave;nh v&#7871;t.</p>

<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917;, Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh ba ng&#432;&#7901;i l&#7899;n ti&#7871;ng hoan h&ocirc;:</p>

<p>- H&#7843;o c&ocirc;ng phu! H&#7843;o c&ocirc;ng phu!</p>

<p>N&ecirc;n bi&#7871;t H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7891;m mi&#7879;ng n&oacute;i n&#259;ng ho&#7841;t b&aacute;t, v&#7867; m&#7863;t b&igrave;nh th&#7843;n, ch&#7881; v&#7853;n n&#7897;i l&#7921;c v&agrave;o hai b&agrave;n ch&acirc;n d&#7853;n xu&#7889;ng g&#7841;ch th&agrave;nh v&#7871;t ph&#7859;ng l&#7923;, &#273;&atilde; kh&ocirc;ng l&agrave;m s&#7913;t m&#7867; vi&ecirc;n g&#7841;ch, v&#7871;t ch&acirc;n kh&#7855;c xu&#7889;ng l&#7841;i r&#7845;t &#273;&#7873;u &#273;&#7863;n, ch&#7859;ng c&oacute; ch&#7895; n&agrave;o n&ocirc;ng s&acirc;u h&#417;n k&eacute;m, t&#7921;a nh&#432; ng&#432;&#7901;i d&#7909;ng t&acirc;m &#273;i&ecirc;u kh&#7855;c t&#7927; m&#7927;.</p>

<p>B&#7885;n &#272;an Thanh ti&ecirc;n sinh ch&#7881; cho l&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n mu&#7889;n ph&ocirc; di&#7877;n n&#7897;i c&ocirc;ng. C&aacute;ch khoa tr&#432;&#417;ng tuy c&oacute; v&#7867; n&ocirc;ng c&#7841;n, kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave; h&agrave;nh vi c&#7911;a b&#7853;c cao nh&acirc;n, nh&#432;ng th&#7847;n c&ocirc;ng gh&ecirc; g&#7899;m n&agrave;y c&#361;ng khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i b&#7897;i ph&#7909;c. H&#7885; kh&ocirc;ng hi&#7875;u h&#7855;n c&ograve;n c&oacute; th&acirc;m &yacute; kh&aacute;c n&#7919;a.</p>

<p>Nguy&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; tuy&ecirc;n d&#432;&#417;ng n&#7897;i c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; Xung c&ograve;n cao th&acirc;m h&#417;n h&#7855;n. N&#7897;i l&#7921;c h&#7855;n &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y, m&agrave; th&#7847;n c&ocirc;ng c&#7911;a ch&agrave;ng c&ograve;n gh&ecirc; g&#7899;m h&#417;n, h&#7855;n gi&aacute;n ti&#7871;p c&#7843;nh gi&aacute;c &#273;&#7889;i ph&#432;&#417;ng l&uacute;c ra chi&ecirc;u &#273;&#7915;ng c&oacute; s&#7917; d&#7909;ng n&#7897;i l&#7921;c &#273;&#7875; r&#432;&#7899;c l&#7845;y c&aacute;i b&#7841;i nh&#7909;c v&agrave;o th&acirc;n.</p>

<p>M&#7863;t kh&aacute;c L&#7879;nh H&#7891; Xung ngo&agrave;i ki&#7871;m ph&aacute;p, kh&ocirc;ng c&ograve;n m&ocirc;n s&#7903; tr&#432;&#7901;ng n&agrave;o kh&aacute;c. C&#7843; v&#7873; khinh c&ocirc;ng ch&#7841;y nh&#7843;y, ch&agrave;ng c&#361;ng t&#7847;m th&#432;&#7901;ng. V&#7853;y h&#7855;n b&#7843;o ch&agrave;ng &#273;&#7913;ng y&ecirc;n v&agrave;o v&#7871;t ch&acirc;n h&#7855;n &#273;&#7875; t&#7927; ki&#7871;m ph&aacute;p c&#361;ng l&agrave; c&aacute;ch che d&#7845;u ch&#7895; s&#7903; &#273;o&#7843;n cho ch&agrave;ng.</p>

<p>&#272;inh Ki&ecirc;n nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&#7843;o L&#7879;nh H&#7891; Xung &#273;&#7913;ng v&agrave;o v&#7871;t ch&acirc;n h&#7855;n &#273;&#7875; t&#7927; ki&#7871;m li&#7873;n cho l&agrave; h&#7855;n c&oacute; &yacute; khinh th&#7883; m&igrave;nh, n&ecirc;n trong l&ograve;ng kh&ocirc;ng kh&#7887;i ph&#7851;n n&#7897;, nh&#432;ng y th&#7845;y c&ocirc;ng l&#7921;c d&#7853;n g&#7841;ch th&agrave;nh v&#7871;t c&#361;ng ng&#7845;m ng&#7847;m khi&#7871;p s&#7907; v&igrave; y t&#7921; bi&#7871;t c&ocirc;ng l&#7921;c k&eacute;m c&#7887;i kh&ocirc;ng b&igrave; v&#7899;i h&#7855;n &#273;&#432;&#7907;c. R&#7891;i y t&#7921; nh&#7911;:</p>

<p>- B&#7885;n n&agrave;y d&aacute;m &#273;&#7871;n khi&ecirc;u chi&#7871;n v&#7899;i b&#7889;n v&#7883; trang ch&uacute;a th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. Ta ch&#7881; mong gi&#7919; &#273;&#432;&#7907;c th&#7871; qu&acirc;n b&igrave;nh &#273;&#7875; kh&#7887;i t&#7893;n th&#432;&#417;ng oai danh C&ocirc; S&#417;n Mai trang l&agrave; &#273;&#7911;.</p>

<p>Nguy&ecirc;n tr&#432;&#7899;c &#272;inh Ki&ecirc;n c&#361;ng l&agrave; tay ng&ocirc;ng cu&#7891;ng ki&ecirc;u ng&#7841;o, sau y g&#7863;p ph&#7843;i c&#432;&#7901;ng &#273;&#7883;ch &#273;&#7849;y v&agrave;o t&igrave;nh tr&#7841;ng s&#7889;ng kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;cm, ch&#7871;t ch&#7859;ng ch&#7871;t cho. Gi&#7919;a l&uacute;c y b&#7883; &#273;au kh&#7893; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t th&igrave; may g&#7863;p Giang Nam t&#7913; h&#7919;u ra tay gi&#7843;i c&#7913;u tho&aacute;t kh&#7887;i lao lung. Y li&#7873;n quy &#273;&#7847;u Mai trang, cam ph&#7853;n t&ocirc;i &#273;&ograve;i. Bao nhi&ecirc;u t&iacute;nh ki&ecirc;u ng&#7841;o h&#7889;ng h&aacute;ch ng&agrave;y tr&#432;&#7899;c &#273;&#7873;u b&#7887; &#273;i h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng v&agrave;o hai v&#7871;t ch&acirc;n r&#7891;i t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin m&#7901;i &#272;inh huynh!</p>

<p>&#272;inh Ki&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; cin th&#7845;t l&#7877;.</p>

<p>Y vung tr&#432;&#7901;ng ki&#7871;m ra &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i b&#7895;ng th&#7845;y m&#7897;t tia s&aacute;ng nh&#432; &#273;i&#7879;n ch&#7899;p th&#7845;p tho&aacute;ng l&#432;&#7899;t qua tr&#432;&#7899;c m&#7863;t.</p>

<p>&#272;inh Ki&ecirc;n tuy quy &#7849;n &#7903; Mai trang h&#417;n m&#432;&#7901;i n&#259;m, nh&#432;ng v&#7851;n kh&ocirc;ng ch&#7875;nh m&#7843;ng vi&#7879;c r&egrave;n luy&#7879;n c&ocirc;ng phu ng&agrave;y tr&#432;&#7899;c.</p>

<p>C&ograve;n ki&#7871;p ph&aacute;p m&agrave; L&#7879;nh H&#7891; Xung &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c l&agrave; "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m", m&#7897;t th&#7913; ki&#7871;m ph&aacute;p t&#7889;i cao v&ocirc; th&#432;&#7907;ng t&#7915; c&#7893; ch&iacute; kim. &#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i nh&#7901; ki&#7871;m ph&aacute;p n&agrave;y v&ugrave;ng v&#7851;y giang h&#7891;, x&#432;ng h&ugrave;ng thi&ecirc;n h&#7841;. Su&#7889;t &#273;&#7901;i l&atilde;o ch&#432;a t&#7915;ng thua ai m&#7897;t tr&#7853;n bao gi&#7901;. Ch&#7859;ng nh&#7919;ng l&atilde;o kh&ocirc;ng thua ai m&agrave; &#273;&#7871;n khi tu&#7893;i gi&agrave;, l&atilde;o ch&#7881; mong c&oacute; ng&#432;&#7901;i ch&#7889;ng n&#7893;i l&atilde;o m&#432;&#7901;i chi&ecirc;u c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;c c&ocirc; c&#7847;u b&#7841;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng anh h&ugrave;ng t&#7883;ch m&#7883;ch, ph&aacute;t phi&#7873;n m&agrave; ch&#7871;t. L&atilde;o ch&#7871;t nh&#432;ng ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#432;&#7907;c Phong Thanh D&#432;&#417;ng truy&#7873;n l&#7841;i cho L&#7879;nh H&#7891; Xung.</p>

<p>"Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m" v&#7915;a ph&oacute;ng t&#7899;i l&agrave; ki&#7871;m quang v&#7885;t ra nh&#432; ch&#7899;p x&#7865;t ngang tr&#7901;i, khi&#7871;n ng&#432;&#7901;i coi th&#7845;y ph&#7843;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, trong l&ograve;ng h&#7891;i h&#7897;p.</p>

<p>Ng&agrave;y tr&#432;&#7899;c &#272;inh Ki&ecirc;n b&#7883; th&#7845;t b&#7841;i v&igrave; m&#7897;t tay m&#7897;t t&ecirc;n &#273;&#7897;c h&agrave;nh &#273;&#7841;i &#273;&#7841;o &#273;ui m&ugrave;. &#272;&#7889;i th&#7911; m&#7855;t ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;, ch&#7881; nghe ti&#7871;ng &#273;&#7897;ng &#273;&#7875; ph&acirc;n bi&#7879;t ph&#432;&#417;ng h&#432;&#7899;ng m&agrave; &#273;&aacute;nh t&#7899;i. Thanh th&#7871; "Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m" khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng b&#7903; v&iacute;a kh&ocirc;ng tr&#7893; t&agrave;i &#273;&#432;&#7907;c.</p>

<p>B&acirc;y gi&#7901; &#272;inh Ki&ecirc;n thi tri&#7875;n ki&#7871;m ph&aacute;p n&agrave;y, ch&#7881; trong gi&acirc;y l&aacute;t l&agrave;n &#273;i&#7879;n quang l&oacute;e ra kh&#7855;p c&#7843; s&#7843;nh &#273;&#432;&#7901;ng l&agrave;m ch&oacute;i m&#7855;t m&#7885;i ng&#432;&#7901;i.</p>

<p>&#272;inh Ki&ecirc;n m&#7899;i ph&oacute;ng m&#7897;t chi&ecirc;u, L&#7879;nh H&#7891; Xung &#273;&atilde; nh&igrave;n th&#7845;y ba ch&#7895; s&#417; h&#7903; r&#7845;t l&#7899;n.</p>

<p>H&#7855;n kh&ocirc;ng t&#7845;n c&ocirc;ng m&#7897;t c&aacute;ch h&#7845;p t&#7845;p, ch&#7881; v&#7841;ch tr&#432;&#7901;ng ki&#7871;m tr&ecirc;n kh&ocirc;ng lu&ocirc;n m&#7845;y nh&aacute;t t&#7921;a h&#7891; &#273;&#7875; t&#7887; l&ograve;ng k&iacute;nh kh&aacute;ch. Th&#7921;c ra h&#7855;n c&#7889; &yacute; khi&#7871;n cho L&#7879;nh H&#7891; Xung ph&#7843;i l&oacute;a m&#7855;t &#273;&#7851;n &#273;&#7901;, kh&oacute; l&ograve;ng ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c nh&#7919;ng chi&ecirc;u sau c&#7911;a h&#7855;n s&#7855;p ph&oacute;ng ra.</p>

<p>Ng&#7901; &#273;&acirc;u &#272;inh Ki&ecirc;n s&#7917; &#273;&#7871;n chi&ecirc;u th&#7913; n&#259;m L&#7879;nh H&#7891; Xung &#273;&atilde; nh&#7853;n th&#7845;y 18 ch&#7895; s&#417; h&#7903;, li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- T&#7841;i h&#7841; &#273;&agrave;nh &#273;&#7855;c t&#7897;i.</p>

<p>R&#7891;i ch&agrave;ng &#273;&#432;a thanh tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng x&eacute;o ra.</p>

<p>L&uacute;c n&agrave;y tay ki&#7871;m c&#7911;a &#272;inh Ki&ecirc;n &#273;ang l&#432;&#7899;t nhanh t&#7915; m&eacute; t&#7843; qua m&eacute; h&#7919;u. M&#361;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung ph&oacute;ng ra c&ograve;n c&aacute;ch c&#7893; tay h&#7855;n ch&#7915;ng hai th&#432;&#7899;c s&aacute;u t&#7845;c.</p>

<p>Th&#7871; ki&#7871;m c&#7911;a &#272;inh Ki&ecirc;n l&#432;&#7899;t nh&#432; v&#7853;y l&agrave; t&#7921; &#273;&#432;a c&#7893; tay h&#7855;n v&#7873; ph&iacute;a m&#361;i ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng. &#272;&agrave; ki&#7871;m &#273;i g&#7845;p qu&aacute; kh&ocirc;ng t&agrave;i n&agrave;o &#273;&#7893;i h&#432;&#7899;ng &#273;&#432;&#7907;c.</p>

<p>N&#259;m ng&#432;&#7901;i b&agrave;ng quan &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911;, nh&igrave;n th&#7845;y c&#417; nguy b&#7845;t gi&aacute;c &#273;&#7891;ng thanh b&#7853;t ti&#7871;ng la:</p>

<p>- Coi ch&#7915;ng!</p>

<p>H&#7855;c B&#7841;ch T&#7917; &#273;ang c&#7847;m hai con c&#7901; trong tay toan li&#7879;ng ra &#273;&#7905; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&#7875; &#272;inh Ki&ecirc;n kh&#7887;i b&#7883; &#273;&#7913;t tay. Nh&#432;ng l&atilde;o l&#7841;i t&#7921; ngh&#297;:</p>

<p>- N&#7871;u m&igrave;nh ra tay vi&#7879;n tr&#7907; th&igrave; th&agrave;nh th&#7871; hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t t&#7913;c l&agrave; Mai trang &#273;&atilde; b&#7841;i tr&#7853;n, kh&ocirc;ng ti&#7879;n t&#7927; &#273;&#7845;u l&#7847;n n&#7919;a.</p>

<p>L&atilde;o &#273;ang c&ograve;n ng&#7847;n ng&#7915; th&igrave; c&#7893; tay &#272;inh Ki&ecirc;n &#273;&atilde; l&#432;&#7899;t h&#7871;t qu&atilde;ng c&aacute;ch hai th&#432;&#7899;c s&aacute;u t&#7845;c &#273;&#7875; t&#7921; &#273;&#432;a v&agrave;o l&#432;&#7905;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung.</p>

<p>Thi L&#7879;nh Oai &#273;&#7913;ng ngo&agrave;i th&#7845;t thanh la:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>D&egrave; &#273;&acirc;u trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y L&#7879;nh H&#7891; Xung &#273;&atilde; nh&#7865; nh&agrave;ng xoay c&#7893; tay cho l&#432;&#7905;i ki&#7871;m nghi&ecirc;ng &#273;i. B&igrave;nh di&#7879;n thanh ki&#7871;m &#273;&#7853;p v&agrave;o c&#7893; tay &#272;inh Ki&ecirc;n &#273;&aacute;nh b&#7897;p m&#7897;t ti&#7871;ng, h&#7855;n kh&ocirc;ng b&#7883; t&#7893;n th&#432;&#417;ng chi h&#7871;t.</p>

<p>&#272;inh Ki&ecirc;n &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i m&#7899;i bi&#7871;t l&agrave; &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; l&#432;u t&igrave;nh trong khi h&#7841; th&#7911;.</p>

<p>Trong kho&#7843;nh kh&#7855;c n&agrave;y, h&#7855;n ngh&#297; t&#7899;i n&#7871;u b&#7883; ch&#7863;t &#273;&#7913;t m&#7897;t tay th&igrave; th&agrave;nh ph&#7871; nh&acirc;n r&#7891;i, b&#7847;t gi&aacute;c m&#7891; h&ocirc;i to&aacute;t ra nh&#432; t&#7855;m.</p>

<p>H&#7855;n li&#7873;n khom l&#432;ng n&oacute;i:</p>

<p>- &#272;a t&#7841; Phong &#273;&#7841;i hi&#7879;p &#273;&atilde; n&#432;&#417;ng tay.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng khom l&#432;ng ho&agrave;n l&#7877; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! kh&ocirc;ng d&aacute;m! &#272;&acirc;y ch&#7859;ng qua l&agrave; &#272;inh huynh c&oacute; &yacute; nh&acirc;n nh&#432;&#7907;ng.</p>

<p>B&#7885;n H&#7855;c B&#7841;ch T&#7917;, Ng&#7889;c B&uacute;t &Ocirc;ng, &#272;an Thanh ti&ecirc;n sinh th&#7845;y L&#7879;nh H&#7891; Xung nghi&ecirc;ng thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; &#272;inh Ki&ecirc;n kh&#7887;i b&#7883; m&aacute;u ch&#7843;y &#273;&#432;&#417;ng tr&#432;&#7901;ng th&igrave; trong l&ograve;ng xi&#7871;t bao c&#7843;m ph&#7909;c.</p>

<p>&#272;an Thanh ti&ecirc;n sinh t&#7921; tay r&oacute;t &#273;&#7847;y chung r&#432;&#7907;u n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879;! T&#7841;i h&#7841; xin k&iacute;nh m&#7915;ng l&atilde;o &#273;&#7879; m&#7897;t chung v&#7873; ki&#7871;m ph&aacute;p tinh k&#7923;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m.</p>

<p>Ch&agrave;ng &#273;&oacute;n l&#7845;y chung r&#432;&#7907;u u&#7889;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7841;i r&oacute;t chung r&#432;&#7907;u th&#7913; hai n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879; t&acirc;m &#273;&#7883;a nh&acirc;n t&#7915; &#273;&atilde; b&#7843;o to&agrave;n b&agrave;n tay cho &#272;inh Ki&ecirc;n, v&#7853;y t&#7841;i h&#7841; xin k&iacute;nh t&#7863;ng l&atilde;o &#273;&#7879; chung r&#432;&#7907;u n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&acirc;y ch&#7859;ng qua l&agrave; m&#7897;t s&#7921; may m&#7855;n, c&oacute; chi &#273;&aacute;ng k&#7875;?</p>

<p>Hai tay ch&agrave;ng b&#432;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7841;i r&oacute;t chung n&#7919;a r&#7891;i n&oacute;i:</p>

<p>- C&ograve;n chung th&#7913; ba n&agrave;y c&#7843; hai ta kh&ocirc;ng ai &#273;&#432;&#7907;c u&#7889;ng tr&#432;&#7899;c. L&atilde;o &#273;&#7879; c&ugrave;ng ta &#273;&#7845;u ch&#417;i m&#7897;t cu&#7897;c, h&#7877; ai thua l&agrave; ng&#432;&#7901;i &#7845;y u&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y, chung r&#432;&#7907;u n&agrave;y d&#297; nhi&ecirc;n v&#7873; ph&#7847;n t&#7841;i h&#7841;. Th&ocirc;i &#273;&#7875; t&#7841;i h&#7841; u&#7889;ng tr&#432;&#7899;c &#273;i cho r&#7891;i!</p>

<p>&#272;an Thanh ti&ecirc;n sinh xua tay n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! L&atilde;o &#273;&#7879; h&atilde;y khoan!</p>

<p>L&atilde;o &#273;&#7863;t chung r&#432;&#7907;u xu&#7889;ng k&#7927; &#273;&aacute;, &#273;&oacute;n l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#272;inh Ki&ecirc;n n&oacute;i:</p>

<p>- Phong huynh &#273;&#7879; ra chi&ecirc;u tr&#432;&#7899;c &#273;i!</p>

<p>L&uacute;c L&#7879;nh H&#7891; Xung v&#7915;a u&#7889;ng r&#432;&#7907;u, ch&agrave;ng &#273;&atilde; tr&ugrave; t&iacute;nh trong b&#7909;ng:</p>

<p>- L&atilde;o n&agrave;y &#273;&atilde; t&#7921; x&#432;ng: th&#7883; hi&#7871;u th&#7913; nh&#7845;t c&#7911;a l&atilde;o l&agrave; r&#432;&#7907;u, th&#7913; nh&igrave; l&agrave; tranh v&#7869;, th&#7913; ba l&agrave; ki&#7871;m th&igrave; nh&#7845;t &#273;&#7883;nh ki&#7871;m ph&aacute;p l&atilde;o kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ta coi b&#7913;c h&#7885;a "Ti&ecirc;n nh&acirc;n &#273;&#7891;" c&#7911;a l&atilde;o treo trong nh&agrave; &#273;&#7841;i s&#7843;nh th&#7845;y b&uacute;t ph&aacute;p c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; m&#7897;t &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng &#7903; tr&ecirc;n n&uacute;i s&aacute;m h&#7889;i. K&#7875; ra ki&#7871;m ph&aacute;p n&agrave;y r&#7845;t tinh di&#7879;u, nh&#432;ng ta &#273;&atilde; nh&#7853;n bi&#7871;t &#273;&#432;&#7901;ng l&#7889;i th&igrave; c&aacute;ch &#273;&#7889;i ph&oacute; t&#432;&#7903;ng c&#361;ng kh&ocirc;ng kh&oacute; l&#7855;m.</p>

<p>Ch&agrave;ng li&#7873;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>T&#7913; trang ch&uacute;a. Xin trang ch&uacute;a nh&#7865; &#273;&ograve;n cho, t&#7841;i h&#7841; m&#7899;i d&aacute;m...</p>

<p>&#272;an Thanh ti&ecirc;n sinh ng&#7855;t l&#7901;i:</p>

<p>- L&atilde;o &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. Ti&#7871;n chi&ecirc;u &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung khoan thai &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; xin tu&acirc;n m&#7879;nh!</p>

<p>Ch&agrave;ng vung ki&#7871;m l&ecirc;n nh&#7857;m &#273;&acirc;m v&agrave;o vai &#272;an Thanh ti&ecirc;n sinh.</p>

<p>Chi&ecirc;u ki&#7871;m n&agrave;y ph&oacute;ng ra, th&#7871; &#273;i xi&ecirc;u v&#7865;o, d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t ch&uacute;t n&#7897;i l&#7921;c, n&oacute; l&#7841;i ch&#7859;ng c&oacute; ch&#432;&#417;ng ph&aacute;p n&agrave;o h&#7871;t v&igrave; trong ki&#7871;m ph&aacute;p kh&#7855;p thi&ecirc;n h&#7841;, ch&#432;a ai s&#7917; d&#7909;ng chi&ecirc;u ki&#7875;u n&agrave;y bao gi&#7901;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Th&#7871; n&agrave;y ngh&#297;a l&agrave; l&agrave;m sao?</p>

<p>N&ecirc;n bi&#7871;t &#272;an Thanh ti&ecirc;n sinh l&agrave; nh&acirc;n v&#7853;t bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng. Nh&#7919;ng ch&#7895; tinh di&#7879;u v&#7873; ki&#7871;m chi&ecirc;u c&#7911;a c&aacute;c nh&agrave;, c&aacute;c ph&aacute;i, m&#432;&#7901;i ph&#7847;n l&atilde;o &#273;&atilde; th&ocirc;ng t&#7887; &#273;&#7871;n b&#7843;y t&aacute;m. H&#417;n n&#7919;a L&#7879;nh H&#7891; Xung l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n, th&igrave; trong &#273;&#7847;u &oacute;c l&atilde;o &#273;&atilde; hi&#7879;n l&ecirc;n nh&#7919;ng &#273;&#432;&#7901;ng ki&#7871;m c&#7911;a ph&aacute;i n&agrave;y. Ng&#7901; &#273;&acirc;u ch&agrave;ng v&#7915;a m&#7899;i ph&oacute;ng m&#7897;t chi&ecirc;u &#273;&atilde; ra ngo&agrave;i s&#7921; t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a l&atilde;o, tr&aacute;ch n&agrave;o l&atilde;o ch&#7859;ng ng&#7841;c nhi&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;&#7907;c Phong Thanh D&#432;&#417;ng truy&#7873;n th&#7909; ki&#7871;m ph&aacute;p ngo&agrave;i m&ocirc;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" &#273;&#7897;c &#273;&aacute;o, ch&agrave;ng c&ograve;n l&#297;nh h&#7897;i th&ecirc;m tinh ngh&#297;a v&#7873; c&aacute;ch d&ugrave;ng "v&ocirc; chi&ecirc;u th&#7855;ng h&#7919;u chi&ecirc;u". Y&#7871;u quy&#7871;t n&agrave;y &#273;i &#273;&ocirc;i v&#7899;i "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" b&#7893; xung cho nhau. V&#7873; m&ocirc;n "&#272;&#7897;c c&ocirc; c&#7917;u ki&#7871;m" d&ugrave; &#273;&#7841;t &#273;&#7871;n ch&#7895; vi di&#7879;u c&#7921;c &#273;i&#7875;m nh&#432;ng v&#7851;n c&ograve;n c&oacute; chi&ecirc;u th&#7913;c &#273;&#7875; t&igrave;m ra d&#7845;u v&#7871;t. Khi L&#7879;nh H&#7891; Xung h&#7885;c &#273;&#7871;n ki&#7871;m l&yacute; d&ugrave;ng "V&ocirc; chi&ecirc;u th&#7855;ng h&#7919;u chi&ecirc;u" &#273;em ra v&#7853;n d&#7909;ng li&#7873;n khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; m&ograve;.</p>

<p>N&ecirc;n bi&#7871;t b&#7845;t lu&#7853;n ki&#7871;m ph&aacute;p nh&agrave; n&agrave;o hay m&ocirc;n ph&aacute;i n&agrave;o trong thi&ecirc;n h&#7841; &#273;&#7873;u c&oacute; chi&ecirc;u s&#7889;. &#272;&atilde; c&oacute; chi&ecirc;u s&#7889; l&agrave; c&oacute; ch&#7895; s&#417; h&#7903;. C&ograve;n c&#259;n b&#7843;n &#273;&atilde; kh&ocirc;ng chi&ecirc;u th&#7913;c th&igrave; &#273;&#7889;i ph&#432;&#417;ng ph&aacute; v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c? V&igrave; th&#7871; m&agrave; L&#7879;nh H&#7891; Xung v&#7915;a ph&oacute;ng chi&ecirc;u ki&#7871;m ra, &#272;an Thanh ti&ecirc;n sinh kh&ocirc;ng kh&#7887;i ng&#417; ng&aacute;c. L&atilde;o bi&#7871;t r&#7857;ng n&#7871;u m&igrave;nh c&#361;ng ph&oacute;ng ki&#7871;m &#273;&#7905; g&#7841;t th&igrave; &#273;&#7905; g&#7841;t kh&ocirc;ng tr&uacute;ng, n&ecirc;n &#273;&agrave;nh l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung ra m&#7897;t chi&ecirc;u &#273;&atilde; b&#7855;t bu&#7897;c &#272;inh Ki&ecirc;n bu&ocirc;ng ki&#7871;m ch&#7883;u thua. H&#7855;c B&#7841;ch T&#7917; v&agrave; Ng&#7889;c B&uacute;t &Ocirc;ng tuy mi&#7879;ng t&aacute;n t&#7909;ng ki&#7871;m ph&aacute;p c&#7911;a ch&agrave;ng tinh di&#7879;u, nh&#432;ng trong l&ograve;ng hai l&atilde;o &#273;&#7873;u ngh&#297; r&#7857;ng ch&agrave;ng &#273;&atilde; d&aacute;m &#273;&#7871;n Mai trang khi&ecirc;u chi&#7871;n m&agrave; kh&ocirc;ng &#273;&#7883;ch n&#7893;i m&#7897;t t&ecirc;n b&#7897;c d&#7883;ch, t&#7845;t khi&#7871;n ng&#432;&#7901;i ta c&#432;&#7901;i cho th&uacute;i &oacute;c. B&acirc;y gi&#7901; hai l&atilde;o th&#7845;y &#272;an Thanh ti&ecirc;n sinh b&#7883; ch&agrave;ng &#273;&acirc;m m&#7897;t ki&#7871;m &#273;&atilde; ph&#7843;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i th&#7921;c t&igrave;nh kinh h&atilde;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&ugrave;i l&#7841;i hai b&#432;&#7899;c r&#7891;i l&#7841;i l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n hai b&#432;&#7899;c. L&#7879;nh H&#7891; Xung l&#7841;i ph&oacute;ng ki&#7871;m ra. L&#7847;n n&agrave;y ch&agrave;ng nh&#7857;m &#273;&acirc;m v&agrave;o c&#7841;nh s&#432;&#7901;n b&ecirc;n t&#7843; &#273;&#7889;i ph&#432;&#417;ng v&agrave; v&#7851;n ti&#7879;n tay ph&oacute;ng ki&#7871;m ch&#7859;ng v&agrave;o ch&#432;&#417;ng ph&aacute;p n&agrave;o h&#7871;t.</p>

<p>&#272;an Thanh ti&ecirc;n sinh qu&eacute;t ngang tr&#432;&#7901;ng ki&#7871;m &#273;&#7875; toan &#273;&#7905; g&#7841;t. Nh&#432;ng l&uacute;c hai thanh tr&#432;&#7901;ng ki&#7871;m ch&#432;a &#273;&#7909;ng nhau l&atilde;o li&#7873;n c&#7843;m th&#7845;y m&ocirc;n h&#7897; ph&iacute;a d&#432;&#7899;i n&aacute;ch b&ecirc;n ph&#7843;i m&igrave;nh c&oacute; ch&#7895; s&#417; h&#7903; r&#7845;t l&#7899;n. N&#7871;u &#273;&#7889;i ph&#432;&#417;ng th&#7915;a c&#417; t&#7845;n c&ocirc;ng v&agrave;o th&igrave; kh&ocirc;ng th&#7875; c&#7913;u v&atilde;n &#273;&#432;&#7907;c, n&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#7905; g&#7841;t.</p>

<p>Trong l&uacute;c nguy c&#7845;p l&atilde;o l&#7853;p t&#7913;c bi&#7871;n chi&ecirc;u, &#273;&#7849;y m&#7841;nh hai ch&acirc;n cho ng&#432;&#7901;i tung l&ecirc;n l&ugrave;i l&#7841;i h&#417;n m&#7897;t tr&#432;&#7907;ng. Mi&#7879;ng l&#7899;n ti&#7871;ng reo:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>R&#7891;i l&atilde;o kh&ocirc;ng d&#7915;ng l&#7841;i ch&uacute;t n&agrave;o, nh&#7843;y b&#7893; t&#7899;i. C&#7843; ng&#432;&#7901;i l&#7851;n ki&#7871;m nh&#7857;m x&ocirc; v&agrave;o L&#7879;nh H&#7891; Xung. Thanh th&#7871; c&#7921;c k&#7923; uy m&atilde;nh.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y khu&#7927;u tay ph&#7843;i c&#7911;a l&atilde;o l&#7897; ra m&#7897;t ch&#7895; s&#417; h&#7903; r&#7845;t l&#7899;n li&#7873;n h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m h&#7899;t v&agrave;o khu&#7927;u tay &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&#7871;u kh&ocirc;ng bi&#7871;n chi&ecirc;u c&#7913; ph&oacute;ng ki&#7871;m th&#7859;ng ra t&#7845;t b&#7883; l&#432;&#7905;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung ch&#7863;t &#273;&#7913;t khu&#7927;u tay m&#7863;t. Khu&#7927;u tay m&#7863;t m&agrave; b&#7883; ch&#7863;t &#273;&#7913;t th&igrave; d&#297; nhi&ecirc;n tr&#432;&#7901;ng ki&#7871;m c&#7911;a m&igrave;nh ph&#7843;i r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>May &#7903; ch&#7893; v&otilde; c&ocirc;ng l&atilde;o c&#7921;c k&#7923; tinh th&#7909;c. G&#7863;p l&uacute;c hoang mang, l&atilde;o h&#7841; th&#7845;p c&#7893; tay. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m xu&#7889;ng &#273;&#7845;t. L&atilde;o li&#7873;n m&#432;&#7907;n &#273;&agrave; l&#259;n m&igrave;nh &#273;i ra xa ngo&agrave;i hai tr&#432;&#7907;ng m&#7897;t c&aacute;ch y&ecirc;n &#7893;n. L&#432;ng l&atilde;o ch&#7881; c&ograve;n c&aacute;ch t&#432;&#7901;ng v&aacute;ch ch&#7915;ng v&agrave;i t&#7845;c. N&#7871;u l&atilde;o v&#7853;n n&#7897;i l&#7921;c m&#7841;nh h&#417;n m&#7897;t ch&uacute;t th&igrave; &#273;&agrave; l&#259;n n&agrave;y s&#7869; khi&#7871;n cho l&#432;ng l&atilde;o &#273;&#7853;p m&#7841;nh v&agrave;o t&#432;&#7901;ng v&agrave; nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i t&#7893;n h&#7841;i &#273;&#7871;n oai phong m&#7897;t b&#7853;c cao nh&acirc;n. D&ugrave; sao l&atilde;o c&#361;ng kh&ocirc;ng kh&#7887;i hoang mang v&agrave; n&eacute;t m&#7863;t tho&aacute;ng hi&#7879;n l&ecirc;n m&#7897;t m&agrave;u h&#7891;ng t&iacute;a.</p>

<p>&#272;an Thanh ti&ecirc;n sinh v&#7889;n l&agrave; nh&acirc;n v&#7853;t kho&aacute;ng &#273;&#7841;t h&agrave;o s&#7843;ng ch&#7913; kh&ocirc;ng &#273;&#7871;n n&#7895;i th&#7865;n qu&aacute; h&oacute;a gi&#7853;n nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng. Tr&aacute;i l&#7841;i l&atilde;o b&#7853;t tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n hoan h&ocirc;:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>&#272;o&#7841;n l&atilde;o m&uacute;a t&iacute;t tr&#432;&#7901;ng ki&#7871;m ra chi&ecirc;u "B&#7841;ch h&#7891;ng qu&aacute;n nh&#7853;t", ti&#7871;p theo l&agrave; chi&ecirc;u "Xu&acirc;n phong d&#432;&#417;ng li&#7877;u", r&#7891;i bi&#7871;n sang "&#272;&#7857;ng giao kh&#7903;i ph&#7909;ng". Ba chi&ecirc;u n&agrave;y d&iacute;nh li&#7873;n v&agrave;o nh&#432; m&#7897;t, t&#432;&#7903;ng ch&#7915;ng l&atilde;o ch&#432;a di &#273;&#7897;ng b&agrave;n ch&acirc;n.</p>

<p>L&atilde;o v&#7915;a s&#7917; xong ba chi&ecirc;u th&igrave; m&#361;i ki&#7871;m &#273;&atilde; t&#7899;i tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n nghi&ecirc;ng ki&#7871;m &#273;&egrave; l&ecirc;n s&#7889;ng ki&#7871;m c&#7911;a l&atilde;o. Ch&agrave;ng ra chi&ecirc;u n&agrave;y v&#7915;a &#273;&uacute;ng nh&#432; in kh&ocirc;ng tr&#7879;ch ch&uacute;t n&agrave;o.</p>

<p>L&uacute;c &#272;an Thanh ti&ecirc;n sinh ph&oacute;ng ki&#7871;m t&#7899;i, bao nhi&ecirc;u tinh th&#7847;n c&ugrave;ng kh&iacute; l&#7921;c t&#7853;p trung v&agrave;o c&#7843; m&#361;i ki&#7871;m, c&ograve;n tr&ecirc;n s&#7889;ng ki&#7871;m h&#7919;ng h&#7901; ch&#7859;ng c&oacute; l&#7845;y m&#7897;t ch&uacute;t n&#7897;i l&#7921;c.</p>

<p>B&#7895;ng nghe m&#7897;t ti&#7871;ng keng nh&egrave; nh&#7865;. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay &#272;an Thanh ti&ecirc;n sinh ph&#7843;i h&#7841; th&#7845;p xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n h&#7845;t ki&#7871;m l&ecirc;n &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh b&#7853;t ti&#7871;ng la:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>R&#7891;i nh&#7843;y tung sang m&eacute; t&#7843; n&eacute; tr&aacute;nh.</p>

<p>Tay tr&aacute;i l&atilde;o n&#7855;m ki&#7871;m quy&#7871;t, tay ph&#7843;i ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m t&#7845;n c&ocirc;ng.</p>

<p>L&#7847;n n&agrave;y l&atilde;o tr&#7921;c ti&#7871;p ch&#7889;ng &#273;&#7889;i. Thanh tr&#432;&#7901;ng ki&#7871;m v&#7915;a ch&eacute;m t&#7899;i, mi&#7879;ng l&atilde;o v&#7915;a la:</p>

<p>- H&atilde;y coi ch&#7915;ng!</p>

<p>L&atilde;o kh&ocirc;ng mu&#7889;n &#273;&#7843; th&#432;&#417;ng L&#7879;nh H&#7891; Xung, nh&#432;ng chi&ecirc;u "Ng&#7885;c long &#273;&aacute;o huy&#7873;n" ki&#7871;m th&#7871; r&#7845;t l&#7907;i h&#7841;i. N&#7871;u &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng tr&aacute;nh &#273;&#432;&#7907;c th&igrave; tay ki&#7871;m l&atilde;o thu v&#7873; kh&ocirc;ng k&#7883;p s&#7869; ch&eacute;m ch&agrave;ng &#273;&#7871;n b&#7883; th&#432;&#417;ng th&#7853;t s&#7921;.</p>

<p>L&#7879;nh H&#7891; Xung d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng t&#7915; d&#432;&#7899;i h&#7845;t l&ecirc;n tr&ecirc;n &#273;&aacute;nh ch&aacute;t m&#7897;t c&aacute;i. L&#432;&#7905;i ki&#7871;m c&#7911;a ch&agrave;ng &#273;&atilde; ch&ecirc;nh ch&#7871;ch d&iacute;nh v&agrave;o l&#432;&#7905;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Gi&#7843; t&#7927; &#272;an Thanh ti&ecirc;n sinh v&#7851;n th&#7915;a th&#7871; ch&eacute;m xu&#7889;ng th&igrave; l&#432;&#7905;i ki&#7871;m c&#7911;a l&atilde;o ch&#432;a t&#7899;i &#273;&#7881;nh &#273;&#7847;u L&#7879;nh H&#7891; Xung, m&agrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng &#273;&atilde; h&#7899;t &#273;&#7913;t n&#259;m ng&oacute;n tay c&#7847;m ki&#7871;m c&#7911;a l&atilde;o.</p>

<p>V&otilde; c&ocirc;ng c&#7911;a &#272;an Thanh ti&ecirc;n sinh so v&#7899;i &#272;inh Ki&ecirc;n c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u. L&atilde;o th&#7845;y tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng tr&#432;&#7907;t v&agrave;o l&#432;&#7905;i ki&#7871;m c&#7911;a m&igrave;nh r&#7891;i h&#7845;t ng&#432;&#7907;c l&ecirc;n th&igrave; bi&#7871;t l&agrave; chi&ecirc;u n&agrave;y kh&ocirc;ng ph&aacute; gi&#7843;i &#273;&#432;&#7907;c, l&atilde;o li&#7873;n ph&oacute;ng tay tr&aacute;i &#273;&aacute;nh xu&#7889;ng m&#7897;t c&aacute;i th&#7845;t m&#7841;nh. Lu&#7891;ng ch&#432;&#7903;ng l&#7921;c &#273;&#7853;p v&agrave;o m&#7863;t &#273;&#7845;t &#273;&#7871;n &#7847;m m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i l&atilde;o b&#7853;t l&ugrave;i ng&#432;&#7907;c v&#7873; ph&iacute;a sau v&agrave; xa ra ngo&agrave;i m&#7897;t tr&#432;&#7907;ng.</p>

<p>&#272;an Thanh ti&ecirc;n sinh ch&acirc;n ch&#432;a &#273;&#7913;ng v&#7919;ng &#273;&atilde; khoanh thanh tr&#432;&#7901;ng ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c v&#7841;ch th&agrave;nh ba v&ograve;ng tr&ograve;n t&#7921;a h&#7891; nh&#432; ba v&ograve;ng &aacute;nh s&aacute;ng tr&#7855;ng x&oacute;a.</p>

<p>Ba v&ograve;ng tr&#7855;ng n&agrave;y t&#7921;a h&#7891; v&#7853;t h&#7919;u h&igrave;nh ng&#432;ng l&#7841;i tr&ecirc;n kh&ocirc;ng gian m&#7897;t gi&acirc;y r&#7891;i t&#7915; t&#7915; chuy&#7875;n v&#7873; ph&iacute;a tr&#432;&#7899;c L&#7879;nh H&#7891; Xung.</p>

<p>M&#7845;y lu&#7891;ng ki&#7871;m kh&iacute; xoay th&agrave;nh v&ograve;ng tr&ograve;n coi t&#7921;a h&#7891; kh&ocirc;ng m&atilde;nh li&#7879;t b&#7857;ng "Nh&#7845;t t&#7921; &#273;i&#7879;n ki&#7871;m" song ki&#7871;m kh&iacute; d&agrave;n d&#7909;a &#273;&#7847;y nh&agrave;, h&agrave;n phong &agrave;o &#7841;t. Ai c&#361;ng c&#7843;m th&#7845;y &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p n&agrave;y th&#7853;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m ra cho xuy&ecirc;n v&agrave;o trong hai lu&#7891;ng b&#7841;ch quang.</p>

<p>&#272;&acirc;y l&agrave; l&uacute;c l&#7921;c &#273;&#7841;o chi&ecirc;u th&#7913; nh&#7845;t c&#7911;a &#272;an Thanh ti&ecirc;n sinh &#273;&atilde; ra r&#7891;i m&agrave; k&igrave;nh l&#7921;c chi&ecirc;u th&#7913; hai ch&#432;a ph&aacute;t ra n&ecirc;n m&#7899;i c&oacute; ch&#7895; h&#7903; n&agrave;y.</p>

<p>&#272;an Thanh ti&ecirc;n sinh b&#7853;t l&ecirc;n ti&#7871;ng "&uacute;i ch&agrave;!" l&ugrave;i ra xa ba b&#432;&#7899;c. Lu&#7891;ng ki&#7871;m kh&iacute; c&#361;ng theo l&atilde;o m&agrave; l&ugrave;i l&#7841;i. Nh&#432;ng v&ograve;ng b&#7841;ch quang &#273;&#7897;t nhi&ecirc;n co v&agrave;o r&#7891;i l&#7841;i r&#7897;ng ra. L&uacute;c lu&#7891;ng b&#7841;ch quang l&#7841;i r&#7897;ng li&#7873;n x&ocirc; v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung rung tay m&#7897;t c&aacute;i ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7841;i "&aacute;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&ugrave;i l&#7841;i.</p>

<p>&#272;an Thanh ti&ecirc;n sinh ch&#7907;t ti&#7871;n ch&#7907;t l&ugrave;i nh&#432; v&#7853;y m&#7895;i l&uacute;c m&#7897;t mau. Ch&#7881; trong kho&#7843;nh kh&#7855;c l&atilde;o &#273;&atilde; t&#7845;n c&ocirc;ng 11 chi&ecirc;u v&agrave; l&ugrave;i l&#7841;i 11 l&#7847;n.</p>

<p>B&#7895;ng th&#7845;y r&acirc;u t&oacute;c l&atilde;o d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n. Lu&#7891;ng ki&#7871;m quang r&#7845;t m&#7841;nh chi&#7871;u v&agrave;o m&#7863;t l&atilde;o th&#7845;y r&otilde; bao ph&#7911; m&#7897;t l&agrave;n thanh kh&iacute;.</p>

<p>L&atilde;o qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng. M&#7845;y ch&#7909;a l&agrave;n b&#7841;ch quang v&#7915;a l&#7899;n v&#7915;a nh&#7887; &#273;&#7891;ng th&#7901;i x&ocirc; l&#7841;i &#273;&aacute;nh L&#7879;nh H&#7891; Xung.</p>

<p>&#272;&acirc;y l&agrave; tuy&#7879;t t&aacute;c v&#7873; ki&#7871;m ph&aacute;p c&#7911;a &#272;an Thanh ti&ecirc;n sinh. M&#7845;y ch&#7909;c chi&ecirc;u ki&#7871;m ph&aacute;p l&#7907;i h&#7841;i l&agrave;m m&#7897;t. Trong m&#7845;y ch&#7909;c chi&ecirc;u n&agrave;y chi&ecirc;u n&agrave;o c&#361;ng c&oacute; ch&#7895; tuy&#7879;t di&#7879;u v&agrave; bi&#7871;n h&oacute;a c&#7911;a n&oacute;. Th&#7871; m&agrave; bao nhi&ecirc;u chi&ecirc;u h&#7907;p nh&#7845;t th&igrave; d&#297; nhi&ecirc;n tr&#7903; n&ecirc;n ph&#7913;c t&#7841;p v&ocirc; c&ugrave;ng! Trong &#273;&#7901;i l&atilde;o khi &#273;&#7889;i &#273;&#7883;ch m&#7899;i d&ugrave;ng t&#7899;i ba l&#7847;n v&agrave; &#273;&atilde; th&#7855;ng c&#7843; ba.</p>

<p>L&#7879;nh H&#7891; Xung d&ugrave;ng c&aacute;ch &#273;&#417;n gi&#7843;n &#273;&#7875; ch&#7889;ng l&#7841;i chi&ecirc;u s&#7889; phi&#7873;n ph&#7913;c. Thanh ki&#7871;m &#273;&#7875; tr&#432;&#7899;c ng&#7921;c ch&agrave;ng ph&oacute;ng ra nh&#7857;m &#273;&acirc;m th&#7859;ng v&agrave;o &#272;an Thanh ti&ecirc;n sinh.</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7841;i m&#7897;t phen reo h&ograve; r&#7891;i h&#7871;t s&#7913;c nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau.</p>

<p>Binh m&#7897;t c&aacute;i! L&atilde;o &#273;&atilde; ng&#7891;i ph&#7879;t xu&#7889;ng k&#7927; &#273;&aacute;.</p>

<p>Ti&#7871;p theo m&#7845;y ti&#7871;ng lo&#7843;ng cho&#7843;ng vang l&ecirc;n. Nh&#7919;ng chung r&#432;&#7907;u &#273;&#7863;t tr&ecirc;n k&#7927; b&#7883; h&#7845;t xu&#7889;ng &#273;&#7845;t v&#7905; tan t&agrave;nh.</p>

<p>&#272;an Thanh ti&ecirc;n sinh n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Tuy&#7879;t di&#7879;u! Tuy&#7879;t di&#7879;u! Phong huynh &#273;&#7879;! Ki&#7871;m ph&aacute;p c&#7911;a l&atilde;o &#273;&#7879; c&ograve;n cao minh h&#417;n ta nhi&#7873;u l&#7855;m! L&#7841;i &#273;&acirc;y! Ta k&iacute;nh m&#7915;ng cho l&atilde;o &#273;&#7879; ba chung r&#432;&#7907;u.</p>

<p>H&#7855;c B&#7841;ch T&#7917; v&agrave; Ng&#7889;c B&uacute;t &Ocirc;ng &#273;&atilde; bi&#7871;t ki&#7871;m ph&aacute;p c&#7911;a t&#7913; &#273;&#7879; tuy&#7879;t cao th&acirc;m m&agrave; th&#7845;y y c&ocirc;ng k&iacute;ch 16 chi&ecirc;u v&#7851;n kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng. M&#7863;t kh&aacute;c, L&#7879;nh H&#7891; Xung v&#7851;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng d&#7901;i kh&#7887;i v&#7871;t ch&acirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; &#273;&atilde; b&#7913;c b&aacute;ch m&#7897;t v&#7883; trong Giang nam t&#7913; h&#7919;u, ki&#7871;m thu&#7853;t danh gia, ph&#7843;i l&ugrave;i l&#7841;i &#273;&#7871;n 17 l&#7847;n. V&#7853;y ki&#7871;m ph&aacute;p ch&agrave;ng th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i khi&#7871;p s&#7907;.</p>

<p>&#272;an Thanh ti&ecirc;n sinh r&oacute;t r&#432;&#7907;u c&ugrave;ng L&#7879;nh H&#7891; Xung &#273;&#7889;i &#7849;m ba chung r&#7891;i n&oacute;i:</p>

<p>- Trong Giang nam t&#7913; h&#7919;u th&igrave; ta l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng k&eacute;m nh&#7845;t. Ta ch&#7883;u thua l&atilde;o &#273;&#7879;. Nh&#432;ng nh&#7883; ca, tam ca th&igrave; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c. Ch&#7855;c c&aacute;c v&#7883; &#273;&oacute; &#273;&#7873;u mu&#7889;n t&#7881; th&iacute; v&#7899;i l&atilde;o &#273;&#7879;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Hai ta chi&#7871;t chi&ecirc;u m&#432;&#7901;i m&#7845;y l&#7847;n m&agrave; t&#7913; trang ch&uacute;a ch&#432;a thua m&#7897;t chi&ecirc;u n&agrave;o th&igrave; sao &#273;&atilde; g&#7885;i l&agrave; th&#7855;ng b&#7841;i &#273;&#432;&#7907;c?</p>

<p>&#272;an Thanh ti&ecirc;n sinh l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta thua l&atilde;o &#273;&#7879; ngay chi&ecirc;u &#273;&#7847;u. C&ograve;n 16 chi&ecirc;u sau &#273;&#7873;u k&#7875; l&agrave; th&#7915;a. &#272;&#7841;i ca b&#7843;o ta ch&#432;a &#273;&#7911; phong &#273;&#7897; th&#7853;t kh&ocirc;ng sai ch&uacute;t n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7863;c cho &#273;&#7841;i trang ch&uacute;a n&oacute;i nh&#7919;ng g&igrave; phong &#273;&#7897; v&#7899;i kh&ocirc;ng phong &#273;&#7897;. T&#7841;i h&#7841; ngh&#297; r&#7857;ng c&#7913; t&#7917;u l&#432;&#7907;ng ai cao l&agrave; hay.</p>

<p>&#272;an Thanh ti&ecirc;n sinh ph&aacute; l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Ch&uacute;ng ta l&#7841;i u&#7889;ng n&#7919;a &#273;i!</p>

<p>Tr&#432;&#7899;c nay l&atilde;o v&#7851;n t&#7921; ph&#7909; v&#7873; ki&#7871;m thu&#7853;t. Th&#7871; m&agrave; b&#7919;a nay b&#7883; thua v&#7873; m&#7897;t tay h&#7853;u b&#7889;i ch&#432;a n&#7893;i ti&#7871;ng c&#361;ng kh&ocirc;ng t&#7913;c gi&#7853;n ch&uacute;t n&agrave;o. Con ng&#432;&#7901;i kh&iacute; &#273;&#7897; kho&aacute;t &#273;&#7841;t nh&#432; v&#7853;y khi&#7871;n cho H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7879;nh H&#7891; Xung l&#7841;i c&agrave;ng t&acirc;m ph&#7909;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng quay l&#7841;i b&#7843;o Thi L&#7879;nh Oai:</p>

<p>- Thi qu&#7843;n gia! Phi&#7873;n qu&#7843;n gia l&#7845;y c&acirc;y b&uacute;t c&ugrave;n ra &#273;&acirc;y cho ta.</p>

<p>Thi L&#7879;nh Oai v&acirc;ng l&#7901;i &#273;i l&#7845;y m&#7897;t m&oacute;n binh kh&iacute; &#273;em &#273;&#7871;n, hai tay d&acirc;ng l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n l&#7841;i th&igrave; &#273;&acirc;y l&agrave; m&#7897;t c&acirc;y ph&aacute;n quan b&uacute;t d&agrave;i m&#7897;t th&#432;&#7899;c s&aacute;u t&#7845;c &#273;&uacute;c b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t. L&#7841; &#7903; ch&#7895; &#273;&#7847;u c&acirc;y ph&aacute;n quan b&uacute;t n&agrave;y l&#7841;i bu&#7897;c m&#7897;t t&uacute;m l&ocirc;ng c&#7915;u d&iacute;nh m&#7921;c t&#7921;a h&#7891; m&#7897;t c&acirc;y b&uacute;t d&ugrave;ng &#273;&#7875; vi&#7871;t ch&#7919; &#273;&#7841;i t&#7921;.</p>

<p>Nh&#7919;ng c&acirc;y ph&aacute;n quan b&uacute;t th&ocirc;ng th&#432;&#7901;ng th&igrave; &#273;&#7847;u n&oacute; d&ugrave;ng &#273;&#7875; &#273;i&#7875;m huy&#7879;t. Nh&#432;ng &#273;&#7847;u c&acirc;y ph&aacute;n quan b&uacute;t c&#7911;a Ng&#7889;c B&uacute;t &Ocirc;ng l&#7841;i bu&#7897;c t&uacute;m l&ocirc;ng c&#7915;u m&#7873;m m&#7841;i m&agrave; &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o &#273;&#7889;i ph&#432;&#417;ng th&igrave; l&agrave;m sao kh&#7855;c &#273;&#7883;ch ch&#7871; th&#7855;ng &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; ngay &#273;&#7871;n v&otilde; c&ocirc;ng c&#7911;a l&atilde;o l&agrave; m&#7897;t gia s&#7889; c&oacute; ch&#7895; &#273;&#7863;c bi&#7879;t. N&#7897;i l&#7921;c l&atilde;o t&#7845;t nhi&ecirc;n c&#7921;c k&#7923; h&ugrave;ng h&#7853;u d&ugrave; ph&aacute;t huy v&agrave;o t&uacute;m l&ocirc;ng c&#7915;u c&#361;ng c&oacute; th&#7875; &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng c&#7847;m ph&aacute;n quan b&uacute;t trong tay r&#7891;i m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Phong huynh &#273;&#7879;! L&atilde;o &#273;&#7879; v&#7851;n &#273;&#7875; hai ch&acirc;n v&agrave;o trong v&#7871;t ch&acirc;n kai t&#7927; &#273;&#7845;u v&#7899;i ta ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c khom l&#432;ng &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m. B&acirc;y gi&#7901; c&ugrave;ng ti&#7873;n b&#7889;i th&#7881;nh gi&aacute;o c&oacute; &#273;&acirc;u d&aacute;m khoe khoang h&#7907;m h&#297;nh?</p>

<p>&#272;an Thanh ti&ecirc;n sinh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! L&atilde;o &#273;&#7879; t&#7927; ki&#7871;m v&#7899;i ta th&igrave; c&ograve;n &#273;&#7913;ng nguy&ecirc;n m&#7897;t ch&#7895; &#273;&#432;&#7907;c. B&acirc;y gi&#7901; t&#7927; th&iacute; v&#7899;i tam ca th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Ng&#7889;c B&uacute;t &Ocirc;ng gi&#417; ph&aacute;n quan b&uacute;t l&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7845;y &#273;&#432;&#7901;ng b&uacute;t ph&aacute;p c&#7911;a ta l&agrave; theo trong t&#7845;m bi thi&#7871;p c&#7911;a danh gia bi&#7871;n h&oacute;a luy&#7879;n th&agrave;nh. Phong huynh &#273;&#7879; v&#259;n v&otilde; to&agrave;n t&agrave;i ch&#7855;c l&agrave; tr&ocirc;ng th&#7845;y ngay &#273;&#432;&#7901;ng b&uacute;t ph&aacute;p c&#7911;a ta. Phong huynh &#273;&#7879; &#273;&atilde; l&agrave; b&#7841;n t&#7889;t v&#7853;y ta kh&ocirc;ng t&#7849;m m&#7921;c v&agrave;o &#273;&#7847;u b&uacute;t n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ng&#417; ng&#7849;n m&#7897;t ch&uacute;t. Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- N&#7871;u ta kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n h&#7919;u th&igrave; l&atilde;o th&#7845;m m&#7921;c v&agrave;o b&uacute;t &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>Ch&agrave;ng kh&ocirc;ng hi&#7875;u Ng&#7889;c B&uacute;t &Ocirc;ng l&uacute;c l&acirc;m &#273;&#7883;ch t&#7849;m v&agrave;o &#273;&#7847;u b&uacute;t th&#7913; m&#7921;c ch&#7871; b&#7857;ng m&#432;&#7901;i m&#7845;y ch&#7845;t d&#432;&#7907;c li&#7879;u &#273;&#7863;c bi&#7879;t, &#273;&atilde; qu&#7879;t v&agrave;o ng&#432;&#7901;i l&agrave; v&#297;nh vi&#7877;n r&#7917;a kh&ocirc;ng s&#7841;ch m&agrave;i kh&ocirc;ng &#273;i v&igrave; v&#7871;t m&#7921;c &#259;n s&acirc;u v&agrave;o da.</p>

<p>Ng&agrave;y tr&#432;&#7899;c nh&#7919;ng tay cao th&#7911; v&otilde; l&acirc;m &#273;&#7889;i &#273;&#7883;ch v&#7899;i Giang Nam t&#7913; h&#7919;u &#273;&atilde; ng&aacute;n nh&#7845;t l&agrave; &#273;&#7845;u v&#7899;i Ng&#7889;c B&uacute;t &Ocirc;ng. N&#7871;u kh&ocirc;ng c&#7849;n th&#7853;n li&#7873;n b&#7883; l&atilde;o l&#7845;y m&#7921;c khoanh v&#7841;ch tr&ograve;n ho&#7863;c v&#7841;ch ch&eacute;o v&agrave;o m&#7863;t c&oacute; khi c&ograve;n vi&#7871;t m&#7897;t b&agrave;i th&#417; v&agrave;o n&#7919;a. Th&#7871; l&agrave; su&#7889;t &#273;&#7901;i kh&ocirc;ng d&aacute;m ng&oacute; ai n&#7919;a. Ch&#7859;ng th&agrave; b&#7883; ch&eacute;m m&#7897;t &#273;ao hay ch&#7863;t &#273;&#7913;t m&#7897;t c&aacute;nh tay c&ograve;n &#273;&#7905; kh&#7893; h&#417;n l&agrave; b&#7883; Ng&#7889;c B&uacute;t &Ocirc;ng b&ocirc;i m&#7921;c v&agrave;o m&#7863;t.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



