<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 155</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Hai Phen C&#7921; Tuy&#7879;t V&agrave;o Ma Gi&aacute;o</b></font></p>


<p>&#160;</p>





<p>M&#7897;t h&aacute;n t&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c b&#7841;n &#273;&#7915;ng tranh nhau n&#7919;a! R&#7891;i ai c&#361;ng &#273;&#7871;n l&#432;&#7907;t.</p>

<p>Nh&#7919;ng ti&#7871;ng ch&aacute;t ch&uacute;a vang l&ecirc;n! Nh&#7841;c Linh San &#273;&atilde; c&ugrave;ng &#273;&#7883;ch &#273;&#7897;ng th&#7911;.</p>

<p>B&#7895;ng nghe m&#7897;t h&aacute;n t&#7917; g&#7847;m l&ecirc;n ra chi&#7873;u t&#7913;c gi&#7853;n. Ti&#7871;ng g&#7847;m &#273;&#7847;y v&#7867; &#273;au kh&#7893;, g&atilde; &#273;&atilde; tr&uacute;ng ki&#7871;m b&#7883; th&#432;&#417;ng r&#7891;i.</p>

<p>M&#7897;t h&aacute;n t&#7917; kh&aacute;c n&oacute;i:</p>

<p>- Con nh&#7887; n&agrave;y ra tay t&agrave;n &#273;&#7897;c khi&#7871;p! S&#7917; l&atilde;o tam! &#272;&#7875; ta b&aacute;o th&ugrave; cho!</p>

<p>Ti&#7871;ng binh kh&iacute; ch&#7841;m nhau ch&#432;a d&#7913;t. Nh&#7841;c Linh San h&ocirc; l&#7899;n:</p>

<p>- H&atilde;y coi ch&#7915;ng!</p>

<p>Ti&#7871;ng h&ocirc; ch&#432;a d&#7913;t, L&acirc;m B&igrave;nh Chi r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng. R&#7891;i ti&#7871;ng Nh&#7841;c Linh San g&#7885;i to:</p>

<p>- Ti&#7875;u L&acirc;m t&#7917;!</p>

<p>D&#432;&#7901;ng nh&#432; L&acirc;m B&igrave;nh Chi b&#7883; th&#432;&#417;ng r&#7891;i!</p>

<p>L&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- Gi&#7871;t th&#7857;ng l&#7887;i &#273;&oacute; &#273;i!</p>

<p>G&atilde; c&#7847;m &#273;&#7847;u v&#7897;i l&ecirc;n ti&#7871;ng:</p>

<p>- B&#7855;t s&#7889;ng g&atilde; ch&#7913; &#273;&#7915;ng gi&#7871;t ch&#7871;t. M&igrave;nh &#273;&atilde; b&#7855;t s&#7889;ng &#273;&#432;&#7907;c con r&#7875; Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; ch&#7859;ng lo g&igrave; l&atilde;o ng&#7909;y qu&acirc;n t&#7917; kia kh&ocirc;ng ch&#7883;u nghe l&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&uacute; &yacute; l&#7855;ng tai nghe th&#7845;y ti&#7871;ng kh&iacute; gi&#7899;i r&iacute;t veo v&eacute;o tr&ecirc;n kh&ocirc;ng. Ti&#7871;ng ki&#7871;m c&#7911;a Nh&#7841;c Linh San s&#7917; chi&ecirc;u r&#7845;t c&#7845;p b&aacute;ch.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng ch&aacute;t ch&uacute;a vang l&ecirc;n r&#7891;i m&#7897;t h&aacute;n t&#7917; th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! Con l&#7887;i n&agrave;y x&#7845;u qu&aacute;!</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng c&#7843;m th&#7845;y c&oacute; ng&#432;&#7901;i t&#7921;a v&agrave;o m&igrave;nh ch&agrave;ng r&#7891;i ti&#7871;ng Nh&#7841;c Linh San th&#7903; h&#7891;ng h&#7897;c. T&eacute; ra n&agrave;ng &#273;&atilde; t&#7921;a l&ecirc;n "con ng&#432;&#7901;i tuy&#7871;t" c&#7911;a ch&agrave;ng. Sau m&#7845;y ti&#7871;ng choang cho&#7843;ng r&iacute;t l&ecirc;n, m&#7897;t h&aacute;n t&#7917; h&ocirc;:</p>

<p>- C&ograve;n ch&#432;a b&#7855;t l&#7845;y n&oacute; &#432;?</p>

<p>Nh&#7841;c Linh San b&#7853;t l&ecirc;n ti&#7871;ng "&#7889;i" ho&#7843;ng h&#7889;t r&#7891;i kh&ocirc;ng nghe th&#7845;y ti&#7871;ng giao tranh n&#7919;a. B&#7885;n h&aacute;n t&#7917; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y Nh&#7841;c Linh San b&#7883; k&eacute;o ra kh&#7887;i ng&#432;&#7901;i ch&agrave;ng r&#7891;i ti&#7871;ng n&agrave;ng la r&ugrave;m:</p>

<p>- Bu&ocirc;ng ta ra! Bu&ocirc;ng ta ra!</p>

<p>M&#7897;t h&aacute;n t&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7851;n l&atilde;o &#273;&#7841;i! L&atilde;o b&#7843;o con nh&#7887; n&agrave;y th&#7883;t da tr&#7855;ng &#273;&#7887; nh&#432;ng ta kh&ocirc;ng tin. Ch&uacute;ng ta ph&#7843;i l&#7897;t &aacute;o &#7843; ra coi m&#7899;i bi&#7871;t.</p>

<p>C&#7843; b&#7885;n v&#7895; tay hoan h&ocirc;.</p>

<p>L&acirc;m B&igrave;nh Chi qu&aacute;t m&#7855;ng:</p>

<p>- Nh&#7919;ng qu&acirc;n c&#7849;u c&#432;&#7901;ng &#273;&#7841;o...</p>

<p>Ti&#7871;ng qu&aacute;t m&#7855;ng ch&#432;a d&#7913;t, g&atilde; &#273;&atilde; b&#7883; ng&#432;&#7901;i &#273;&aacute; cho m&#7897;t c&#432;&#7899;c.</p>

<p>Ti&#7871;p theo l&agrave; ti&#7871;ng x&eacute; l&#7909;a ro&#7863;c ro&#7863;c!</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t s&#432; mu&#7897;i &#273;&atilde; b&#7883; qu&acirc;n gi&#7863;c l&agrave;m nh&#7909;c, th&igrave; c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n ch&#7845;t h&agrave;n &#273;&#7897;c trong m&igrave;nh &#273;&atilde; tr&#7909;c h&#7871;t ra hay ch&#432;a, ch&agrave;ng h&#7871;t s&#7913;c c&#7921;a qu&#7853;y nh&#7843;y ra kh&#7887;i v&ugrave;ng tuy&#7871;t &#273;&#7897;ng.</p>

<p>Tay m&#7863;t ch&agrave;ng r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng. Ch&agrave;ng &#273;&#432;a tay tr&aacute;i l&ecirc;n toan b&oacute;c l&agrave;n tuy&#7871;t c&ograve;n d&iacute;nh tr&ecirc;n m&#7855;t. Ng&#7901; &#273;&acirc;u tay tr&aacute;i ch&agrave;ng &#273;&atilde; t&ecirc; d&#7841;i kh&ocirc;ng ch&#7883;u tu&acirc;n theo &yacute; ch&iacute; &#273;i&#7873;u &#273;&#7897;ng v&igrave; n&oacute; t&ecirc; d&#7841;i kh&ocirc;ng c&#7845;t nh&#7855;c &#273;&#432;&#7907;c n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i b&#7853;t ti&#7871;ng la ho&#7843;ng ch&#432;a d&#7913;t, ch&agrave;ng &#273;&atilde; gi&#417; tay m&#7863;t l&ecirc;n vu&#7889;t m&#7855;t. V&#7915;a th&#7845;y &aacute;nh s&aacute;ng, ch&agrave;ng vung ki&#7871;m &#273;&aacute;nh ra. Ba h&aacute;n t&#7917; b&#7883; tr&uacute;ng ki&#7871;m v&agrave;o c&#7893; h&#7885;ng.</p>

<p>L&#7879;nh H&#7891; Xung xoay m&igrave;nh l&#7841;i. Hai chi&ecirc;u ki&#7871;m r&iacute;t l&ecirc;n veo v&eacute;o &#273;&acirc;m tr&uacute;ng hai ng&#432;&#7901;i. Ch&agrave;ng th&#7845;y m&#7897;t h&aacute;n t&#7917; n&#7855;m l&#7845;y hai tay Nh&#7841;c Linh San b&#7855;t qu&#7863;t ra sau l&#432;ng. M&#7897;t t&ecirc;n kh&aacute;c r&uacute;t &#273;ao &#273;&#7875; nghinh &#273;&#7883;ch. Ch&agrave;ng li&#7873;n ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o c&#7841;nh s&#432;&#7901;n m&eacute; t&#7843; h&aacute;n t&#7917; &#273;ang r&uacute;t &#273;ao. M&#361;i ki&#7871;m xuy&ecirc;n ra &#273;&#7847;u vai b&ecirc;n h&#7919;u. Ch&agrave;ng li&#7873;n gi&#417; ch&acirc;n tr&aacute;i l&ecirc;n &#273;&#7841;p v&agrave;o ng&#432;&#7901;i h&aacute;n t&#7917; r&uacute;t ng&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m ra.</p>

<p>B&#7895;ng nghe c&oacute; ng&#432;&#7901;i t&#7853;p k&iacute;ch &#7903; sau l&#432;ng. Ch&agrave;ng kh&ocirc;ng ngo&#7843;nh &#273;&#7847;u l&#7841;i, xoay tr&#432;&#7901;ng ki&#7871;m rung l&ecirc;n th&agrave;nh hai chi&ecirc;u &#273;&acirc;m tr&uacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c hai g&atilde; &#7903; sau l&#432;ng.</p>

<p>Ti&#7871;p theo ch&agrave;ng ti&#7879;n tay l&#432;&#7899;t thanh ki&#7871;m qua b&ecirc;n m&igrave;nh Nh&#7841;c Linh San &#273;&acirc;m th&#7859;ng v&agrave;o y&#7871;t h&#7847;u h&aacute;n t&#7917; &#273;ang gi&#7919; hai tay n&agrave;ng.</p>

<p>H&aacute;n t&#7917; bu&ocirc;ng tay ra t&eacute; ph&#7909;c xu&#7889;ng vai Nh&#7841;c Linh San. C&#7893; h&#7885;ng g&atilde; m&aacute;u t&#432;&#417;i phun ra nh&#432; su&#7889;i. G&atilde; cao h&#417;n Nh&#7841;c Linh San m&#7897;t c&aacute;i &#273;&#7847;u n&ecirc;n v&#7871;t th&#432;&#417;ng &#7903; c&#7893; ch&#7843;y m&aacute;u t&#432;&#417;i xu&#7889;ng &#273;&#7847;y c&#7843; &#273;&#7847;u t&oacute;c m&#7863;t m&#361;i n&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7871;t ch&#7871;t ch&iacute;n ng&#432;&#7901;i trong nh&aacute;y m&#7855;t. T&aacute;m t&ecirc;n c&ograve;n l&#7841;i ho&#7843;ng v&iacute;a &#273;&#7913;ng th&#7897;n m&#7863;t ra.</p>

<p>T&ecirc;n tr&#432;&#7903;ng to&aacute;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to m&uacute;a t&iacute;t song b&agrave;i nh&#7857;m &#273;&aacute;nh xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a thanh tr&#432;&#7901;ng ki&#7871;m qua k&#7869; h&#7903; c&#7911;a c&#7863;p thi&#7871;t b&agrave;i &#273;&acirc;m v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>G&atilde; n&agrave;y r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i tay c&#7847;m thanh ki&#7871;m qu&eacute;t ngang &#273;&acirc;m d&#7885;c l&#7841;i gi&#7871;t ba t&ecirc;n n&#7919;a.</p>

<p>B&#7889;n t&ecirc;n s&#7889;ng s&oacute;t s&#7907; &#273;&#7871;n n&aacute;t ru&#7897;t tan h&#7891;n ho l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y t&#7913; tung.</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t to:</p>

<p>- B&#7885;n mi l&agrave;m nh&#7909;c ti&#7875;u s&#432; mu&#7897;i c&#7911;a ta th&igrave; &#273;&#7915;ng h&ograve;ng s&#7889;ng s&oacute;t m&#7897;t t&ecirc;n n&agrave;o.</p>

<p>Ch&agrave;ng r&#432;&#7907;t theo hai t&ecirc;n, h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m h&#7899;t l&#7865; m&#7897;t c&aacute;i. Th&#7911; c&#7845;p hai t&ecirc;n b&#7883; &#273;&#7913;t li&#7873;n. Nh&#432;ng hai t&ecirc;n n&agrave;y &#273;ang ch&#7841;y r&#7845;t g&#7845;p, &#273;&#7847;u r&#7899;t xu&#7889;ng r&#7891;i ch&acirc;n v&#7851;n c&ograve;n ch&#7841;y. Hai c&aacute;i x&aacute;c c&#7909;t &#273;&#7847;u ch&#7841;y &#273;i h&#417;n m&#432;&#7901;i b&#432;&#7899;c n&#7919;a m&#7899;i ng&atilde; l&#259;n ra.</p>

<p>Hi&#7879;n ch&#7881; c&ograve;n l&#7841;i hai t&ecirc;n th&igrave; m&#7897;t t&ecirc;n ch&#7841;y v&#7873; ph&iacute;a &#273;&ocirc;ng m&#7897;t t&ecirc;n ch&#7841;y v&#7873; ph&iacute;a t&acirc;y. L&#7879;nh H&#7891; Xung r&#432;&#7907;t theo t&ecirc;n ch&#7841;y v&#7873; ph&iacute;a &#273;&ocirc;ng ph&oacute;ng thanh tr&#432;&#7901;ng ki&#7871;m ra. M&#7897;t l&agrave;n s&aacute;ng b&#7841;c bay t&#7899;i &#273;&acirc;m g&atilde; kia c&#7855;m s&acirc;u xu&#7889;ng &#273;&#7845;t nh&#432; &#273;&oacute;ng &#273;inh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i v&#7853;n &#273;&#7897;ng n&#7897;i l&#7921;c tr&#7903; g&oacute;t r&#432;&#7907;t theo h&aacute;n t&#7917; ch&#7841;y qua v&#7873; m&eacute; t&acirc;y. Ch&agrave;ng &#273;u&#7893;i m&#7899;i h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng &#273;&atilde; &#273;&#7871;n sau l&#432;ng g&atilde; kia. Ch&agrave;ng v&#432;&#417;n tay ra, b&acirc;y gi&#7901; m&#7899;i bi&#7871;t l&agrave; tay m&igrave;nh kh&ocirc;ng binh kh&iacute;. Ch&agrave;ng li&#7873;n v&#7853;n n&#7897;i l&#7921;c v&agrave;o ng&oacute;n tay &#273;&acirc;m t&#7899;i sau l&#432;ng &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>C&ocirc;ng phu quy&#7873;n c&#432;&#7899;c c&#7911;a L&#7879;nh H&#7891; Xung r&#7845;t t&#7847;m th&#432;&#7901;ng. Ng&oacute;n tay ch&agrave;ng v&#7915;a r&#7891;i &#273;&acirc;m tr&uacute;ng &#273;&#7883;ch nh&acirc;n m&agrave; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c g&atilde;. Ch&agrave;ng th&#7845;y l&#432;&#7905;i &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ch&eacute;m t&#7899;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i hoang mang, v&#7897;i n&eacute; ng&#432;&#7901;i tr&aacute;nh kh&#7887;i th&igrave; &#273;&#7891;ng th&#7901;i th&#7845;y c&#7841;nh s&#432;&#7901;n m&eacute; h&#7919;u g&atilde; c&oacute; ch&#7895; s&#417; h&#7903; r&#7845;t l&#7899;n, ch&agrave;ng li&#7873;n vung quy&#7873;n b&ecirc;n t&#7843; &#273;&aacute;nh t&#7899;i. Kh&ocirc;ng ng&#7901; c&#7841;nh s&#432;&#7901;n m&igrave;nh b&ecirc;n t&#7843; ch&agrave;ng ch&#7881; h&#417;i nh&uacute;c nh&iacute;ch ch&#7913; kh&ocirc;ng vung quy&#7873;n l&ecirc;n &#273;&#432;&#7907;c m&agrave; nh&aacute;t &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; ch&eacute;m &#273;&#7871;n tr&#432;&#7899;c m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i v&ocirc; c&ugrave;ng, v&#7897;i nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau.</p>

<p>H&aacute;n t&#7917; kia h&#7871;t s&#7913;c ch&eacute;m m&#7841;nh xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung tay kh&ocirc;ng binh kh&iacute; kh&ocirc;ng d&aacute;m nghinh &#273;&#7883;ch, ch&agrave;ng &#273;&agrave;nh ch&#7841;y l&ugrave;i v&#7873; ph&iacute;a Nh&#7841;c Linh San.</p>

<p>Nh&#7841;c Linh San l&#432;&#7907;m thanh tr&#432;&#7901;ng ki&#7871;m d&#432;&#7899;i &#273;&#7845;t l&ecirc;n, l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- &#272;&#7841;i s&#432; ca! ki&#7871;m &#273;&acirc;y!</p>

<p>&#272;&#7891;ng th&#7901;i n&agrave;ng li&#7879;ng ki&#7871;m ra.</p>

<p>L&#7879;nh H&#7891; Xung v&#432;&#417;n tay m&#7863;t &#273;&oacute;n l&#7845;y ki&#7871;m r&#7889;i xoay m&igrave;nh l&#7841;i b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>H&aacute;n t&#7917; kia &#273;ang vung &#273;&#417;n &#273;ao l&ecirc;n kh&ocirc;ng toan ch&eacute;m xu&#7889;ng th&igrave; th&#7845;y ki&#7871;m quang trong tay ch&agrave;ng l&oacute;e l&ecirc;n. L&#7853;p t&#7913;c g&atilde; s&#7907; qu&aacute; ng&#7849;n ng&#432;&#7901;i ra. Thanh &#273;&#417;n &#273;ao &#273;&#7901; tay kh&ocirc;ng ch&eacute;m xu&#7889;ng n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y &#273;&#7871;n g&#7847;n th&igrave; th&#7845;y h&aacute;n t&#7917; to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, kh&ocirc;ng n&#7855;m v&#7919;ng &#273;&#432;&#7907;c &#273;&#417;n &#273;ao &#273;&#7875; r&#7899;t xu&#7889;ng &#273;&#7845;t. Hai g&#7889;i h&#7855;n c&#361;ng nh&#361;n ra qu&#7923; tr&ecirc;n &#273;&#7889;ng tuy&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&agrave;m nh&#7909;c s&#432; mu&#7897;i ta, th&igrave; ta c&oacute; mu&#7889;n dung tha c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ph&oacute;ng ki&#7871;m &#273;&acirc;m v&#7915;a t&#7899;i c&#7893; h&#7885;ng h&aacute;n t&#7917; th&igrave; ch&#7907;t &#273;&#7897;ng t&acirc;m d&#7915;ng l&#7841;i. Ch&agrave;ng ti&#7871;n th&ecirc;m m&#7897;t b&#432;&#7899;c kh&#7869; h&#7887;i g&atilde;:</p>

<p>- Ng&#432;&#417;i c&oacute; bi&#7871;t tr&ecirc;n ng&#432;&#7901;i tuy&#7871;t &#273;&atilde; vi&#7871;t nh&#7919;ng ch&#7919; g&igrave; kh&ocirc;ng?</p>

<p>H&aacute;n t&#7917; s&#7907; qu&aacute; run l&ecirc;n &#273;&aacute;p:</p>

<p>- Nh&#7919;ng ch&#7919; &#273;&oacute; l&agrave;: D&ugrave; cho... s&ocirc;ng c&#7841;n... &#273;&aacute; m&ograve;n... m&#7889;i t&igrave;nh &#273;&acirc;y &#273;&#7845;y.... v&#7851;n c&ograve;n nh&#432; x&#432;a...</p>

<p>T&#7913;c l&agrave; nh&#7919;ng l&#7901;i g&#7855;n b&oacute; tr&ecirc;n &#273;&#7901;i th&#432;&#7901;ng n&oacute;i:</p>

<p>- D&ugrave; cho s&ocirc;ng c&#7841;n &#273;&aacute; m&ograve;n m&#7889;i t&igrave;nh &#273;&acirc;y &#273;&#7845;y v&#7851;n c&ograve;n nh&#432; x&#432;a.</p>

<p>Hai c&acirc;u n&agrave;y khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i n&aacute;t ru&#7897;t tan h&#7891;n. L&#7879;nh H&#7891; Xung &#273;&#7913;ng th&#7897;n m&#7863;t ra, mi&#7879;ng l&#7849;m b&#7849;m hai c&acirc;u tr&ecirc;n. Tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng h&aacute;n t&#7917;. Ch&agrave;ng quay &#273;&#7847;u l&#7841;i th&#7845;y Nh&#7841;c Linh San &#273;ang n&acirc;ng &#273;&#7905; L&acirc;m B&igrave;nh Chi d&#7853;y. Hai ng&#432;&#7901;i m&#7863;t m&#361;i d&iacute;nh &#273;&#7847;y m&aacute;u t&#432;&#417;i.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung ch&#7855;p tay n&oacute;i:</p>

<p>- &#272;a t&#7841; l&#7879;nh huynh &#273;&atilde; c&oacute; l&ograve;ng c&#7913;u gi&uacute;p.</p>

<p>L&#7879;nh H&#7891; Xung g&#7841;t &#273;i:</p>

<p>- C&aacute;i &#273;&oacute; ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;? Th&#432;&#417;ng th&#7871; s&#432; &#273;&#7879; c&oacute; n&#7863;ng kh&ocirc;ng?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng h&#7873; chi.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; v&agrave;o hai h&agrave;ng v&#7871;t ch&acirc;n ng&#7921;a n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng &#273;i v&#7873; ng&#7843; n&agrave;y.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- D&#7841;! C&aacute;m &#417;n L&#7879;nh H&#7891; huynh.</p>

<p>Nh&#7841;c Linh San d&#7855;t hai con ng&#7921;a c&#7911;a &#273;&#7883;ch nh&acirc;n &#273;&#7875; l&#7841;i, t&#7899;i n&#417;i n&agrave;ng tung m&igrave;nh l&ecirc;n ng&#7921;a n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i ki&#7871;m gia gia c&ugrave;ng m&aacute; m&aacute;.</p>

<p>L&acirc;m B&igrave;nh Chi g&#7855;ng g&#432;&#7907;ng l&ecirc;n ng&#7921;a.</p>

<p>Nh&#7841;c Linh San tung ng&#7921;a l&#432;&#7899;t t&#7899;i qua b&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung. B&#7895;ng n&agrave;ng d&#7915;ng l&#7841;i nh&igrave;n v&agrave;o m&#7863;t ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7917;ng &#273;&#7847;u l&ecirc;n th&#7845;y n&agrave;ng ch&#259;m ch&uacute; ng&oacute; m&igrave;nh, ch&agrave;ng c&#361;ng nh&igrave;n l&#7841;i.</p>

<p>Nh&#7841;c Linh San &#7845;p &uacute;ng:</p>

<p>- Ta... ta...</p>

<p>N&agrave;ng ch&#7881; n&oacute;i &#273;&#432;&#7907;c hai ch&#7919; r&#7891;i quay &#273;&#7847;u &#273;i gi&#7921;t c&#432;&#417;ng cho ng&#7921;a ch&#7841;y.</p>

<p>Hai con ng&#7921;a ch&#7841;y theo nh&#7919;ng v&#7871;t ch&acirc;n c&#7911;a v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n c&ograve;n &#273;&#7875; l&#7841;i, nh&#7857;m h&#432;&#7899;ng t&acirc;y b&#7855;c m&agrave; &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i nh&igrave;n cho &#273;&#7871;n l&uacute;c b&oacute;ng sau l&#432;ng hai ng&#432;&#7901;i bi&#7871;n v&agrave;o trong r&#7915;ng c&acirc;y r&#7891;i m&#7899;i t&#7915; t&#7915; xoay m&igrave;nh l&#7841;i.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; Doanh Doanh ba ng&#432;&#7901;i &#273;&atilde; h&#7845;t m&igrave;nh cho tuy&#7871;t r&#7909;ng v&agrave; &#273;ang ch&#259;m ch&uacute; nh&igrave;n ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! V&atilde;n b&#7889;i... kh&ocirc;ng c&oacute; l&agrave;m nguy h&#7841;i g&igrave; &#273;&#7871;n gi&aacute;o ch&#7911; ch&#7913;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh nh&#259;m nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng li&ecirc;n l&#7909;y g&igrave; &#273;&#7871;n ta nh&#432;ng ch&iacute;nh ng&#432;&#417;i th&igrave; h&#7887;ng to r&#7891;i. Tay tr&aacute;i ng&#432;&#417;i th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Trong l&uacute;c nh&#7845;t th&#7901;i, kinh m&#7841;ch kh&ocirc;ng thu&#7853;n, kh&iacute; huy&#7871;t kh&ocirc;ng th&ocirc;ng n&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh chau m&agrave;y n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y phi&#7873;n l&#7855;m &#273;&#7845;y. R&#7891;i ch&uacute;ng ta th&#7911;ng th&#7859;ng ngh&#297; ph&#432;&#417;ng ph&aacute;p c&#7913;u tr&#7883;. Ng&#432;&#417;i c&#7913;u Nh&#7841;c &#273;&#7841;i ti&#7875;u th&#432; th&#7871; l&agrave; tr&#7843; xong &#417;n &#273;&#7913;c s&#432; m&ocirc;n. T&#7915; nay kh&ocirc;ng c&ograve;n ai n&#7907; ai n&#7919;a. H&#432;&#7899;ng l&atilde;o &#273;&#7879;! T&#7841;i sao l&atilde;o tam ng&agrave;y c&agrave;ng t&#7879; h&#7841;i, l&agrave;m nh&#7919;ng vi&#7879;c ty b&#7881; h&egrave;n h&#7841; &#273;&#7871;n th&#7871; n&agrave;y.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; nghe kh&#7849;u kh&iacute; l&atilde;o th&igrave; d&#432;&#7901;ng nh&#432; l&atilde;o mu&#7889;n b&#7855;t c&#7863;p thanh ni&ecirc;n nam n&#7919; n&agrave;y &#273;em v&#7873; H&#7855;c M&#7897;c Nhai.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; &#273;&oacute; l&agrave; ch&#7911; &yacute; c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i? Gi&#7919;a h&#7855;n v&agrave; l&atilde;o ng&#7909;y qu&acirc;n t&#7917; n&agrave;y c&oacute; &#273;i&#7873;u chi x&iacute;ch m&iacute;ch?</p>

<p>L&#7879;nh H&#7891; Xung tr&#7887; v&agrave;o nh&#7919;ng x&aacute;c ch&#7871;t n&#259;m r&#7843;i r&aacute;c tr&ecirc;n &#273;&#7845;t tuy&#7871;t n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i n&agrave;y c&oacute; ph&#7843;i l&agrave; thu&#7897;c h&#7841; c&#7911;a &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i kh&ocirc;ng?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- Ch&uacute;ng l&agrave; thu&#7897;c h&#7841; c&#7911;a ta.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#432;&#7899;p ng&ocirc;i gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o th&igrave; nh&#7919;ng ng&#432;&#7901;i n&agrave;y kh&ocirc;ng &#273;&aacute;ng k&#7875; l&agrave; thu&#7897;c h&#7841; c&#7911;a Nh&acirc;m gi&aacute;o ch&#7911;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- C&aacute;nh tay c&#7911;a Xung huynh l&agrave;m sao?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y! Ch&agrave;ng r&#7875; kh&ocirc;n ngoan khu tr&#7909;c h&agrave;n &#273;&#7897;c cho nh&#7841;c gia th&igrave; d&#297; nhi&ecirc;n nh&#7841;c gia ph&#7843;i t&igrave;m c&aacute;ch ch&#7919;a tr&#7883; l&agrave;nh c&aacute;nh tay cho qu&yacute; t&#7871;.</p>

<p>L&atilde;o n&oacute;i r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! T&igrave;nh th&#7871; v&#7915;a r&#7891;i nguy hi&#7875;m l&#7855;m &#273;&#7845;y ch&#7913;! N&#7871;u huynh &#273;&#7879; kh&ocirc;ng k&#7883;p th&oacute;i c&#7913;u vi&#7879;n th&igrave; h&#7853;u qu&#7843; ch&#432;a bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n L&#7879;nh H&#7891; Xung ra chi&#7873;u r&#7845;t b&#7869;n l&#7869;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n Doanh Doanh l&ecirc;n ti&#7871;ng:</p>

<p>- Gia gia! Gia gia &#273;&#7915;ng n&oacute;i chuy&#7879;n n&agrave;y n&#7919;a. Xung ca &#7903; v&#7899;i ti&#7875;u th&#432; ph&aacute;i Hoa S&#417;n t&#7915; thu&#7903; nh&#7887; cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n &#273;&atilde; th&agrave;nh &#273;&#7897;i b&#7841;n kh&#259;ng kh&iacute;t. Th&aacute;i &#273;&#7897; v&#7915;a r&#7891;i c&#7911;a y &#273;&#7889;i v&#7899;i Nh&#7841;c ti&#7875;u th&#432; ch&#7859;ng l&#7869; gia gia c&ograve;n ch&#432;a r&otilde; &#432;?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o ng&#7909;y qu&acirc;n t&#7917; kia l&agrave; c&aacute;i th&aacute; g&igrave;? Con g&aacute;i l&atilde;o b&igrave; v&#7899;i con g&aacute;i ta th&#7871; n&agrave;o &#273;&#432;&#7907;c? V&#7843; l&#7841;i Nh&#7841;c c&ocirc; n&#432;&#417;ng &#273;&atilde; c&oacute; &yacute; trung nh&acirc;n kh&aacute;c r&#7891;i. T&#7915; n&agrave;y Xung nhi &#273;&#7915;ng &#273;&#7875; t&acirc;m &#273;&#7871;n h&#7841;ng g&aacute;i l&atilde;ng m&#7841;n nh&#432; v&#7853;y. T&iacute;nh t&igrave;nh con ng&#432;&#7901;i l&uacute;c tr&#7867; n&iacute;t th&igrave; &#273;&atilde; l&#7845;y g&igrave; l&agrave;m chu&#7849;n &#273;&iacute;ch?</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Xung ca &#273;&atilde; v&igrave; h&agrave;i nhi m&agrave; g&acirc;y cu&#7889;c &#273;&#7841;i n&aacute;o Thi&#7871;u L&acirc;m t&#7921;, sau y l&#7841;i v&igrave; h&agrave;i nhi m&agrave; kh&ocirc;ng ch&#7883;u tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n. Nguy&ecirc;n hai vi&#7879;c n&agrave;y &#273;&atilde; &#273;&#7911; khi&#7871;n cho h&agrave;i nhi l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i, k&#7923; d&#432; kh&ocirc;ng c&ograve;n chuy&#7879;n g&igrave; &#273;&aacute;ng nh&#7855;c t&#7899;i n&#7919;a.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&atilde; bi&#7871;t t&iacute;nh c&ocirc; con r&#7845;t &#273;&#7895;i c&#432;&#417;ng c&#432;&#7901;ng hi&#7871;u th&#7855;ng. M&#7863;t kh&aacute;c L&#7879;nh H&#7891; Xung ch&#432;a &#273;&#7873; c&#7853;p &#273;&#7871;n vi&#7879;c c&#7847;u h&ocirc;n, l&atilde;o kh&ocirc;ng mu&#7889;n mi&#7877;n c&#432;&#7905;ng &#273;&#432;a ng&#432;&#7901;i v&agrave;o ch&#7895; kh&oacute; kh&#259;n v&agrave; ngh&#297; r&#7857;ng vi&#7879;c n&agrave;y ch&#7881; c&ograve;n s&#7899;m mu&#7897;n m&agrave; th&ocirc;i. Mai &#273;&acirc;y s&#7869; nh&#7901; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7913;ng ra l&agrave;m &ocirc;ng mai r&#7891;i s&#7869; ch&iacute;nh th&#7913;c &#273;&#7873; c&#7853;p &#273;&#7871;n vi&#7879;c k&#7871;t h&ocirc;n.</p>

<p>L&atilde;o li&#7873;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! Vi&#7879;c chung th&acirc;n l&agrave; vi&#7879;c l&#7899;n, th&#7911;ng th&#7859;ng s&#7869; b&agrave;n t&#7899;i. Xung nhi! Ta h&atilde;y truy&#7873;n cho c&ocirc;ng t&#7917; nh&#7919;ng b&iacute; quy&#7871;t &#273;&#7875; &#273;&#7843; th&ocirc;ng kinh m&#7841;ch c&aacute;nh tay tr&aacute;i.</p>

<p>L&atilde;o v&#7901;i ch&agrave;ng sang b&ecirc;n &#273;em ph&aacute;p m&ocirc;n v&#7853;n kh&iacute; th&#7871; n&agrave;o, th&ocirc;ng m&#7841;ch ra sao, n&oacute;i cho ch&agrave;ng nghe.</p>

<p>L&#7879;nh H&#7891; Xung nghe xong &#273;&#7885;c l&#7841;i m&#7897;t l&#432;&#7907;t kh&ocirc;ng sai ch&#7919; n&agrave;o.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gi&uacute;p ta tr&#7915; kh&#7917; h&agrave;n &#273;&#7897;c, ta d&#7841;y c&ocirc;ng t&#7917; &#273;&#7843; th&ocirc;ng kinh m&#7841;ch. Th&#7871; l&agrave; c&oacute; vay c&oacute; tr&#7843; r&#7891;i, hai b&ecirc;n kh&ocirc;ng khi&#7871;m khuy&#7871;t g&igrave; nhau n&#7919;a.</p>

<p>Mu&#7889;n cho kinh m&#7841;ch c&aacute;nh tay tr&aacute;i h&#7891;i ph&#7909;c nh&#432; th&#432;&#7901;ng ph&#7843;i luy&#7879;n m&#7845;t b&#7843;y ng&agrave;y kh&ocirc;ng n&ecirc;n n&oacute;ng n&#7843;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- D&#7841;! V&atilde;n b&#7889;i xin v&acirc;ng l&#7901;i ch&#7881; th&#7883; c&#7911;a gi&aacute;o ch&#7911;.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i v&#7851;y tay k&ecirc;u H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; Doanh Doanh l&#7841;i g&#7847;n r&#7891;i n&oacute;i:</p>

<p>- Xung nhi! Ng&agrave;y tr&#432;&#7899;c, l&uacute;c &#7903; C&ocirc; S&#417;n mai trang, ta y&ecirc;u c&#7847;u c&ocirc;ng t&#7917; gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. Khi &#7845;y c&ocirc;ng t&#7917; &#273;&atilde; ng&#7887; l&#7901;i t&#7915; ch&#7889;i. T&igrave;nh th&#7871; b&#7919;a nay kh&aacute;c tr&#432;&#7899;c r&#7891;i, n&ecirc;n ta nh&#7855;c l&#7841;i c&acirc;u chuy&#7879;n c&#361;. L&#7847;n n&agrave;y ta mong c&ocirc;ng t&#7917; &#273;&#7915;ng kh&#432;&#7899;c t&#7915; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7847;n ng&#7915; ch&#432;a tr&#7843; l&#7901;i th&igrave; Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- C&ocirc;ng t&#7917; &#273;&atilde; luy&#7879;n t&#7853;p m&ocirc;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a ta r&#7891;i, nh&#432;ng m&#7889;i h&#7853;u h&#7885;a v&#7851;n c&ograve;n &#273;&aacute;ng lo v&ocirc; c&ugrave;ng. Khi nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng trong m&igrave;nh ph&aacute;t t&aacute;c th&igrave; th&#7853;t l&agrave; kh&#7893; s&#7903;, s&#7889;ng kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c, ch&#7871;t ch&#7859;ng ch&#7871;t cho. L&#7901;i n&oacute;i c&#7911;a ta &#273;&atilde; th&#7889;t ra, quy&#7871;t kh&ocirc;ng bao gi&#7901; h&#7889;i h&#7853;n. N&#7871;u c&ocirc;ng t&#7917; kh&ocirc;ng gia nh&#7853;p b&#7843;n gi&aacute;o th&igrave; d&ugrave; Doanh Doanh c&oacute; th&agrave;nh h&ocirc;n v&#7899;i c&ocirc;ng t&#7917; ta c&#361;ng ch&#7859;ng th&#7875; truy&#7873;n c&aacute;ch h&oacute;a gi&#7843;i cho c&ocirc;ng t&#7917; &#273;&#432;&#7907;c. D&ugrave; con g&aacute;i ta c&oacute; h&#7901;n gi&#7853;n su&#7889;t &#273;&#7901;i ta c&#361;ng &#273;&agrave;nh ch&#7883;u. C&ocirc;ng vi&#7879;c tr&#7885;ng &#273;&#7841;i hi&#7879;n gi&#7901; l&agrave; ch&uacute;ng ta &#273;&#7871;n &#273;&ograve;i n&#7907; &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&ocirc;ng t&#7917; c&oacute; &#273;i theo b&#7885;n ta kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Xin gi&aacute;o ch&#7911; &#273;&#7915;ng bu&#7891;n. Ki&#7871;p n&agrave;y v&atilde;n b&#7889;i quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y thanh &acirc;m d&otilde;ng d&#7841;c v&agrave; ch&#7855;c nh&#432; &#273;inh &#273;&oacute;ng c&#7897;t kh&ocirc;ng c&oacute; &yacute; quanh co ch&uacute;t n&agrave;o.</p>

<p>B&#7885;n Nh&acirc;m Ng&atilde; H&agrave;nh ba ng&#432;&#7901;i v&#7915;a nghe &#273;&atilde; bi&#7871;n s&#7855;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n n&agrave;y ch&iacute;nh l&agrave; l&#7907;i cho l&atilde;o &#273;&#7879;. T&#7841;i sao l&atilde;o &#273;&#7879; l&#7841;i coi th&#432;&#7901;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o?</p>

<p>L&#7879;nh H&#7891; Xung tr&#7887; v&agrave;o m&#432;&#7901;i m&#7845;y x&aacute;c ch&#7871;t tr&ecirc;n &#273;&#7845;t tuy&#7871;t &#273;&aacute;p:</p>

<p>- Trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o to&agrave;n l&agrave; h&#7841;ng ng&#432;&#7901;i th&#7871; n&agrave;y. V&atilde;n b&#7889;i tuy l&agrave; k&#7867; b&#7845;t hi&#7871;u nh&#432;ng c&#361;ng l&#7845;y l&agrave;m x&#7845;u h&#7893; &#273;i v&agrave;o h&agrave;ng ng&#361; v&#7899;i h&#7885;. H&#417;n n&#7919;a v&atilde;n b&#7889;i &#273;&atilde; ch&#7883;u l&#7901;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; Doanh Doanh ba ng&#432;&#7901;i &#273;&#7873;u l&#7897; v&#7867; qu&aacute;i d&#7883;. Vi&#7879;c L&#7879;nh H&#7891; Xung kh&ocirc;ng mu&#7889;n gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ch&#7859;ng c&oacute; chi l&agrave; k&#7923;, nh&#432;ng c&acirc;u sau c&ugrave;ng c&#7911;a ch&agrave;ng th&#7853;t l&agrave; chuy&#7879;n l&#7841;, c&#7843; ba ng&#432;&#7901;i &#273;&#7873;u kh&ocirc;ng t&#7921; tin &#7903; tai m&igrave;nh.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7897;t nhi&ecirc;n gi&#417; ng&oacute;n tay tr&#7887; ch&#7881; v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;. Ti&#7871;ng c&#432;&#7901;i rung &#273;&#7897;ng c&agrave;nh c&acirc;y khi&#7871;n cho nh&#7919;ng m&#7843;ng tuy&#7871;t b&aacute;m tr&ecirc;n &#273;&oacute; x&agrave;o x&#7841;c r&#417;i xu&#7889;ng.</p>

<p>L&atilde;o c&#432;&#7901;i h&#7891;i l&acirc;u r&#7891;i h&#7887;i:</p>

<p>- C&ocirc;ng t&#7917;... c&ocirc;ng t&#7917; &#273;i l&agrave;m ni c&ocirc; &#432;? Hay l&agrave;m ch&#432;&#7903;ng m&ocirc;n c&#7911;a b&#7885;n ni c&ocirc;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave;m ni c&ocirc; m&agrave; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i s&#432; th&aacute;i l&uacute;c l&acirc;m t&#7917; &#273;&atilde; c&oacute; l&#7901;i y&ecirc;u c&#7847;u v&atilde;n b&#7889;i. D&#297; nhi&ecirc;n v&atilde;n b&#7889;i ph&#7843;i v&acirc;ng l&#7901;i &#273;&#7875; s&#432; th&aacute;i ch&#7871;t &#273;&#432;&#7907;c nh&#7855;m m&#7855;t. &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i s&#432; th&aacute;i v&igrave; v&atilde;n b&#7889;i m&agrave; ch&#7871;t. V&atilde;n b&#7889;i c&#361;ng bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t chuy&#7879;n l&#7841; &#273;&#7901;i khi&#7871;n cai c&#361;ng kinh ng&#7841;c, nh&#432;ng ch&#7859;ng th&#7875; n&agrave;o ch&#7889;i t&#7915; &#273;&#432;&#7907;c.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh l&#7841;i c&#432;&#7901;i ng&#7845;t.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i s&#432; th&aacute;i b&#7883; u&#7893;ng m&#7841;ng c&#361;ng l&agrave; v&igrave; h&agrave;i nhi.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n n&agrave;ng, th&#7845;y m&#7909;c quang n&agrave;ng &#273;&#7847;y v&#7867; c&#7843;m k&iacute;ch.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh t&#7915; t&#7915; ng&#7915;ng ti&#7871;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&#7871; ra c&ocirc;ng t&#7917; ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a ng&#432;&#7901;i m&agrave; ph&#7843;i t&#7853;n chung &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i c&#361;ng ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a v&atilde;n b&#7889;i m&agrave; ph&#7843;i th&aacute;c oan.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y hay! ta l&agrave; m&#7897;t "l&atilde;o qu&aacute;i" th&igrave; c&ocirc;ng t&#7917; c&#361;ng l&agrave; "ti&#7875;u qu&aacute;i". N&#7871;u kh&ocirc;ng l&agrave;m n&ecirc;n nh&#7919;ng vi&#7879;c kinh th&#7871; h&atilde;i t&#7909;c h&igrave; sao tr&#7903; n&ecirc;n con ng&#432;&#7901;i kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a &#273;&#432;&#7907;c? C&ocirc;ng t&#7917; c&#7913; &#273;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n b&#7885;n v&atilde;i gi&agrave; v&atilde;i tr&#7867; l&agrave; ph&#7843;i. B&acirc;y gi&#7901; c&ocirc;ng t&#7917; l&ecirc;n n&uacute;i H&#7857;ng S&#417;n ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! v&atilde;n b&#7889;i l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh m&#7899;i nghe l&#7845;y l&agrave;m k&#7923;, nh&#432;ng r&#7891;i l&atilde;o hi&#7875;u ngay n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! C&ocirc;ng t&#7917; l&ecirc;n &#273;&oacute; &#273;&#7875; &#273;&#432;a thi h&agrave;i hai v&#7883; l&atilde;o ni c&ocirc; v&#7873; n&uacute;i H&#7857;ng S&#417;n.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh quay l&#7841;i ng&oacute; Doanh Doanh h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; mu&#7889;n &#273;i v&#7899;i Xung nhi l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! h&agrave;i nhi &#273;i theo gia gia.</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ng&#432;&#417;i &#273;i theo y &#273;&#7871;n am chi&#7873;n n&uacute;i H&#7857;ng S&#417;n th&igrave; r&#7891;i l&#7841;i l&agrave;m ni c&ocirc; m&#7845;t.</p>

<p>L&atilde;o n&oacute;i xong b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i ha h&#7843;. Nh&#432;ng ti&#7871;ng c&#432;&#7901;i c&#7911;a l&atilde;o c&oacute; &#273;&#432;&#7907;m v&#7867; chua cay.</p>

<p>L&#7879;nh H&#7891; Xung x&aacute; d&agrave;i xu&#7889;ng t&#7853;n &#273;&#7845;t n&oacute;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! H&#432;&#7899;ng &#273;&#7841;i ca! Doanh Doanh! B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y t&#7841;m bi&#7879;t c&aacute;c v&#7883;.</p>

<p>R&#7891;i ch&agrave;ng c&#7845;t b&#432;&#7899;c ra &#273;i. Ch&agrave;ng &#273;i ch&#432;a &#273;&#432;&#7907;c m&#432;&#7901;i b&#432;&#7899;c b&#7895;ng quay l&#7841;i h&#7887;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! Bao gi&#7901; c&aacute;c v&#7883; l&ecirc;n H&#7855;c M&#7897;c Nhai?</p>

<p>Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; vi&#7879;c n&#7897;i b&#7897; c&#7911;a b&#7843;n gi&aacute;o, kh&ocirc;ng mu&#7889;n ng&#432;&#7901;i ngo&agrave;i &#273;&#7875; t&acirc;m &#273;&#7871;n.</p>

<p>L&atilde;o bi&#7871;t L&#7879;nh H&#7891; Xung h&#7887;i c&acirc;u n&agrave;y l&agrave; c&oacute; &yacute; s&#7869; t&#7899;i &#273;&oacute; &#273;&#7875; tr&#7907; l&#7921;c c&ugrave;ng nhau &#273;&#7889;i ph&oacute; v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i n&ecirc;n l&atilde;o ch&#7889;i ph&#7855;t &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u ch&agrave;o m&#7845;y c&aacute;i r&#7891;i c&uacute;i xu&#7889;ng l&#432;&#7907;m thanh tr&#432;&#7901;ng ki&#7871;m d&#432;&#7899;i &#273;&#7845;t &#273;&#7885;ng tuy&#7871;t c&agrave;i v&agrave;o sau l&#432;ng, &#273;o&#7841;n tr&#7903; g&oacute;t ra &#273;i.</p>

<p>Ch&agrave;ng nh&#7853;n &#273;&#7883;nh ph&#432;&#417;ng h&#432;&#7899;ng r&#7843;o b&#432;&#7899;c nh&#7857;m n&uacute;i Thi&#7871;u Th&#7845;t m&agrave; ti&#7871;n.</p>

<p>V&agrave;o l&uacute;c x&#7871; chi&#7873;u ch&agrave;ng tr&#7903; l&#7841;i &#273;&#7871;n ngo&agrave;i ch&ugrave;a Thi&#7871;u L&acirc;m, t&igrave;m tri kh&aacute;ch t&#259;ng n&oacute;i r&otilde; l&ecirc;n &#273;&acirc;y v&#7899;i m&#7909;c &#273;&iacute;ch cung nghinh di th&#7875; hai v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i v&agrave; &#272;&#7883;nh D&#7853;t &#273;&#432;a v&#7873; n&uacute;i H&#7857;ng S&#417;n.</p>

<p>Tri kh&aacute;ch t&#259;ng ti&#7871;n v&agrave;o n&#7897;i &#273;i&#7879;n b&#7849;m b&aacute;o.</p>

<p>Sau m&#7897;t l&uacute;c tri kh&aacute;ch t&#259;ng tr&#7903; ra &#273;&aacute;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i l&agrave; ph&aacute;p th&#7875; hai v&#7883; s&#432; th&aacute;i &#273;&atilde; &#273;&#432;&#7907;c h&#7887;a t&aacute;ng v&agrave; ch&#432; t&#259;ng b&#7843;n t&#7921; &#273;&atilde; t&#7909;ng kinh k&iacute;nh c&#7849;n &#273;&#432;a h&#432;&#417;ng h&#7891;n hai v&#7883; tr&#7903; v&#7873; T&acirc;y thi&ecirc;n c&#7921;c l&#7841;c. C&#7889;t h&ocirc;i c&#7843;u hai v&#7883; s&#432; th&aacute;i, b&#7843;n t&#7921; s&#7869; ph&aacute;i ng&#432;&#7901;i &#273;&#432;a l&ecirc;n n&uacute;i H&#7857;ng S&#417;n. L&#7879;nh H&#7891; thi&#7871;u hi&#7879;p kh&ocirc;ng c&oacute; d&acirc;y d&#432;a g&igrave; v&#7899;i ph&aacute;i H&#7857;ng S&#417;n n&ecirc;n kh&ocirc;ng th&#7875; giao c&#7889;t h&ocirc;i cho thi&#7871;u hi&#7879;p &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7851;m ngh&#297; th&#7845;y nh&agrave; s&#432; n&oacute;i c&oacute; l&yacute; m&agrave; ch&agrave;ng kh&ocirc;ng th&#7875; t&#7921; nh&#7853;n l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#273;&#432;&#7907;c. Ch&agrave;ng li&#7873;n &#273;i v&agrave;o thi&ecirc;n &#273;i&#7879;n l&agrave; n&#417;i &#273;&atilde; l&agrave;m l&#7877; hai v&#7883; s&#432; th&aacute;i. Ch&agrave;ng h&#432;&#7899;ng v&#7873; ph&iacute;a hai b&#7897; c&#7889;t h&ocirc;i qu&#7923; m&#7885;p xu&#7889;ng &#273;&#7845;t d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y l&#7841;y ra chi&#7873;u r&#7845;t cung k&iacute;nh r&#7891;i mi&#7879;ng l&#7849;m b&#7849;m kh&#7845;n kh&#7913;a:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o quy&#7871;t tr&#7907; gi&uacute;p cho ph&aacute;i H&#7857;ng S&#417;n &#273;&#432;&#7907;c th&ecirc;m ph&#7847;n h&#432;ng th&#7883;nh &#273;&#7875; kh&#7887;i ph&#7909; l&ograve;ng ph&oacute; th&aacute;c c&#7911;a hia v&#7883; s&#432; th&aacute;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; kh&ocirc;ng ch&#7883;u ti&#7871;p ki&#7871;n, L&#7879;nh H&#7891; Xung &#273;&agrave;nh c&aacute;o bi&#7879;t tri kh&aacute;ch t&#259;ng r&#7891;i ra kh&#7887;i ch&ugrave;a. Ch&agrave;ng xu&#7889;ng &#273;&#7871;n ch&acirc;n n&uacute;i, m&#432;a tuy&#7871;t v&#7851;n c&ograve;n r&#7843; r&iacute;ch. &#272;&ecirc;m h&ocirc;m &#7845;y, L&#7879;nh H&#7891; Xung t&igrave;m v&agrave;o m&#7897;t nh&agrave; n&ocirc;ng &#273;&#7875; ng&#7911; tr&#7885;. S&aacute;ng s&#7899;m h&ocirc;m sau ch&agrave;ng l&#7841;i theo h&#432;&#7899;ng b&#7855;c m&agrave; &#273;i qua m&#7897;t th&#7883; tr&#7845;n, ch&agrave;ng r&#7869; v&agrave;o mua ng&#7921;a &#273;&#7875; kh&#7887;i ph&#7843;i &#273;i b&#7897;. L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; s&aacute;ng s&#7911;a t&#7841;nh m&#432;a. Huy&#7871;t m&#7841;ch tay tr&aacute;i L&#7879;nh H&#7891; Xung ch&#432;a l&#432;u th&ocirc;ng &#273;&#432;&#7907;c th&#432; th&aacute;i. M&#7895;i ng&agrave;y ch&agrave;ng ch&#7881; &#273;i ch&#7915;ng b&#7843;y t&aacute;m ch&#7909;c d&#7863;m r&#7891;i t&igrave;m qu&aacute;n tr&#7885; ngh&#297; ng&#417;i. L&#7879;nh H&#7891; Xung theo ph&#432;&#417;ng ph&aacute;p c&#7911;a Nh&acirc;m Ng&atilde; H&agrave;nh &#273;&#7875; t&#7915; t&#7915; &#273;&#7843; th&ocirc;ng kinh m&#7841;ch. Sau m&#432;&#7901;i ng&agrave;y kinh m&#7841;ch tay tr&aacute;i L&#7879;nh H&#7891; Xung v&#7853;n h&agrave;nh &#273;&#432;&#7907;c nh&#432; th&#432;&#7901;ng. Ch&agrave;ng l&#7841;i &#273;i th&ecirc;m m&#7845;y b&#7919;a n&#7919;a. M&#7897;t h&ocirc;m v&agrave;o kho&#7843;ng gi&#7901; ng&#7885; ch&agrave;ng v&agrave;o qu&aacute;n ng&#7891;i u&#7889;ng r&#432;&#7907;u. Hi&#7879;n th&#7901;i m&#7885;i nh&agrave; &#273;ang s&#7917;a so&#7841;n &#259;n t&#7871;t, n&agrave;o treo &#273;&egrave;n k&#7871;t hoa, n&agrave;o may qu&#7847;n &aacute;o m&#7899;i. L&#7879;nh H&#7891; Xung tr&ocirc;ng ra ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; th&#7845;y ng&#432;&#7901;i qua l&#7841;i ra chi&#7873;u nh&#7897;n nh&#7883;p. Ch&agrave;ng v&#7915;a r&oacute;t r&#432;&#7907;u u&#7889;ng m&#7897;t m&igrave;nh v&#7915;a ngh&#297; th&#7847;m:</p>

<p>- N&#259;m ngo&aacute;i c&#361;ng v&agrave;o d&#7883;p n&agrave;y, m&igrave;nh c&ograve;n &#7903; tr&ecirc;n n&uacute;i Hoa S&#417;n, s&#432; n&#432;&#417;ng &#273;ang &#273;&#7889;c th&uacute;c c&aacute;c v&#7883; s&#432; &#273;&#7879;, s&#432; mu&#7897;i qu&eacute;t d&#7885;n kh&#7855;p m&#7885;i ch&#7895;. Ti&#7875;u s&#432; mu&#7897;i c&#7855;t r&#7845;t nhi&#7873;u hoa ch&#259;ng l&ecirc;n c&#7917;a s&#7893;. Ai c&#361;ng h&#7899;n h&#7903; vui m&#7915;ng. N&#259;m nay m&igrave;nh ta tr&#417; tr&#7885;i ng&#7891;i &#273;&acirc;y u&#7889;ng r&#432;&#7907;u gi&#7843;i phi&#7873;n.</p>

<p>&#272;ang l&uacute;c ch&agrave;ng b&acirc;ng khu&acirc;ng nh&#7899; c&#7843;nh, nh&#7899; ng&#432;&#7901;i, b&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i b&#432;&#7899;c ch&acirc;n l&ecirc;n l&#7847;u r&#7845;t nh&#7897;n nh&#7883;p.</p>

<p>M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Mi&#7879;ng kh&ocirc; queo, l&ecirc;n &#273;&acirc;y u&#7889;ng m&#7845;y chung l&agrave; ph&#7843;i.</p>

<p>Ng&#432;&#7901;i kh&aacute;c b&#7867;:</p>

<p>- Mi&#7879;ng kh&ocirc;ng kh&ocirc; u&#7889;ng m&#7845;y chung th&igrave; kh&ocirc;ng ph&#7843;i hay sao?</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Mi&#7879;ng kh&ocirc; l&agrave; mi&#7879;ng kh&ocirc;, u&#7889;ng r&#432;&#7907;u l&agrave; u&#7889;ng r&#432;&#7907;u. Hai vi&#7879;c ri&ecirc;ng r&#7869; l&#7841;i d&#7853;p v&agrave;o l&agrave;m m&#7897;t sao &#273;&#432;&#7907;c?</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c c&atilde;i l&#7841;i:</p>

<p>- C&agrave;ng u&#7889;ng r&#432;&#7907;u mi&#7879;ng c&agrave;ng kh&ocirc;. Hai vi&#7879;c n&agrave;y ch&#7859;ng nh&#7919;ng kh&ocirc;ng d&iacute;nh v&agrave;o nhau m&agrave; c&ograve;n t&#432;&#417;ng ph&#7843;n nhau l&agrave; kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a nghe, kh&ocirc;ng c&#7847;n &#273;&#7875; &yacute; &#273;&#7871;n thanh &acirc;m c&#361;ng bi&#7871;t ngay l&agrave; b&#7885;n &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n. Ch&agrave;ng h&#7899;n h&#7903; vui m&#7915;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&#7909;c v&#7883; &#273;&agrave;o huynh! L&ecirc;n &#273;&acirc;y mau u&#7889;ng r&#432;&#7907;u v&#7899;i t&#7841;i h&#7841;.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7845;y ti&#7871;ng veo v&eacute;o r&iacute;t l&ecirc;n! &#272;&agrave;o c&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng th&#7901;i nh&#7843;y v&#7885;t t&#7899;i b&ecirc;n L&#7879;nh H&#7891; Xung. Ch&uacute;ng tranh nhau &#273;&#432;a tay l&ocirc;i k&eacute;o ch&agrave;ng, m&#7841;nh ai n&#7845;y la, &#7847;m &#7929; c&#7843; l&ecirc;n:</p>

<p>- Ta &#273;&#7871;n ch&#7895; y tr&#432;&#7899;c.</p>

<p>- Ta n&#7855;m &#273;&#432;&#7907;c y &#273;&#7847;u ti&ecirc;n.</p>

<p>- Ta l&agrave; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng th&#7913; nh&#7845;t. L&#7879;nh H&#7891; c&ocirc;ng t&#7917; m&#7899;i bi&#7871;t l&agrave; thanh &acirc;m c&#7911;a ta.</p>

<p>- N&#7871;u ta kh&ocirc;ng b&#7843;o l&ecirc;n &#273;&acirc;y u&#7889;ng r&#432;&#7907;u th&igrave; l&agrave;m sao m&agrave; g&#7863;p L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t l&#7845;y l&agrave;m k&#7923;, b&#7853;t c&#432;&#7901;i h&#7887;i:</p>

<p>- C&aacute;c v&#7883; l&agrave;m tr&ograve; kh&#7881; g&igrave; m&agrave; om t&#7887;i l&ecirc;n th&#7871;?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; t&#7917;u l&#7847;u, c&#7845;t ti&#7871;ng la:</p>

<p>- Ti&#7875;u ni c&ocirc;! &#272;&#7841;i ni c&ocirc;! &#272;&agrave;o Hoa Ti&ecirc;n n&agrave;y t&igrave;m &#273;&#432;&#7907;c L&#7879;nh H&#7891; c&ocirc;ng t&#7917; &#273;&acirc;y! Mau l&#7845;y m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c &#273;em t&#7899;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n c&#361;ng ch&#7841;y l&#7841;i la l&ecirc;n:</p>

<p>- &#272;&agrave;o Chi Ti&ecirc;n ta &#273;&acirc;y l&agrave; ng&#432;&#7901;i th&#7913; nh&#7845;t ph&aacute;t gi&aacute;c ra L&#7879;nh H&#7891; c&ocirc;ng t&#7917;. &#272;&#7841;i ti&#7875;u ni c&ocirc; &#273;&acirc;u! Mau &#273;em b&#7841;c &#273;&#7871;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



