<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 171</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&agrave;o C&#7889;c L&#7909;c Ti&ecirc;n &#273;&#7873; Ngh&#7883; T&ugrave;m Lum</b></font></p>


<p>&#160;</p>





<p>Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i t&#7899;i &#273;&acirc;y, Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; hai tay ch&#7855;p &#273;&#7875; tr&#432;&#7899;c ng&#7921;c l&ecirc;n ti&#7871;ng:</p>

<p>- Ph&#432;&#7899;c thay! Ph&#432;&#7899;c thay! Nh&#7919;ng l&#7901;i c&#7911;a Nh&#7841;c ti&ecirc;n sinh thi&#7879;t l&agrave; nh&acirc;n t&#7915; ph&uacute;c h&#7853;u! Gi&#7843; t&#7927; b&#7841;n h&#7919;u v&otilde; l&acirc;m ai c&#361;ng ngh&#297; nh&#432; Nh&#7841;c c&#432; s&#297; th&igrave; trong thi&ecirc;n h&#7841; kh&ocirc;ng c&ograve;n nh&#7919;ng cu&#7897;c &#273;&#7893; m&aacute;u t&agrave;n kh&#7889;c n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n khi&ecirc;m nh&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ch&#7859;ng qua l&agrave; &#273;&#7841;i s&#432; qu&aacute; khen m&agrave; th&ocirc;i. Nh&#7919;ng &yacute; ki&#7871;n th&ocirc; thi&#7875;n t&#7841;i h&#7841; &#273;&#432;a ra d&#297; nhi&ecirc;n nh&#7919;ng b&#7853;c cao t&#259;ng &#273;&#7855;c &#273;&#7841;o ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; ngh&#297; t&#7899;i t&#7915; l&acirc;u. Qu&yacute; t&#7921; kh&aacute;c n&agrave;o n&uacute;i Th&aacute;i S&#417;n, sao B&#7855;c &#272;&#7849;u trong v&otilde; l&acirc;m ch&#7881; c&#7847;n k&ecirc;u g&#7885;i m&#7897;t ti&#7871;ng l&agrave; h&#7871;t th&#7843;y c&aacute;c b&#7853;c cao minh &#7903; m&#7885;i m&ocirc;n ph&aacute;i c&ugrave;ng nh&#7919;ng ngh&#297;a s&#7929; kh&#7855;p thi&ecirc;n h&#7841; &#273;&#7873;u h&#432;&#7903;ng &#7913;ng ngay. L&yacute; lu&#7853;n nh&#432; v&#7853;y th&igrave; v&otilde; l&acirc;m &#273;&atilde; c&#7845;u t&#7841;o n&ecirc;n c&#417; s&#7903; v&#7919;ng v&agrave;ng h&agrave;ng tr&#259;m ng&agrave;n n&#259;m r&#7891;i. Th&#7871; m&agrave; cho t&#7899;i nay tr&ecirc;n ch&#7889;n giang h&#7891; nh&#7919;ng s&#7921; chia r&#7869; m&ocirc;n ph&aacute;i c&ugrave;ng nh&#7919;ng cu&#7897;c tranh ch&#7845;p ho&#7863;c ra m&#7863;t ho&#7863;c ng&#7845;m ng&#7847;m v&#7851;n c&ograve;n t&#7891;n t&#7841;i &#273;&#7875; g&acirc;y ra bao nhi&ecirc;u tang t&oacute;c, bao nhi&ecirc;u &#273;au kh&#7893; cho v&otilde; l&acirc;m l&agrave; v&igrave; l&#7869; g&igrave;? T&#7841;i h&#7841; &#273;&atilde; suy ngh&#297; bao nhi&ecirc;u n&#259;m tr&#7901;i m&agrave; ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c &#273;&aacute;p &aacute;n. G&#7847;n &#273;&acirc;y, t&#7841;i h&#7841; &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897; nh&igrave;n th&#7845;y ch&#7895; ngo&#7855;t ngh&eacute;o b&ecirc;n trong.</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- T&#7841;i h&#7841; nh&#7853;n th&#7845;y v&#7845;n &#273;&#7873; c&oacute; li&ecirc;n quan &#273;&#7871;n v&#7853;n m&#7879;nh to&agrave;n th&#7875; v&otilde; l&acirc;m, nh&#7919;ng kh&ocirc;ng hi&#7875;u li&#7879;t v&#7883; c&oacute; cho ph&eacute;p t&#7841;i h&#7841; tr&igrave;nh b&agrave;y re tr&#432;&#7899;c h&#7897;i ngh&#7883; ch&#259;ng?</p>

<p>Qu&#7847;n h&ugrave;ng nhao nhao l&ecirc;n:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh c&oacute; ki&#7871;n th&#7913;c cao minh xin c&#7913; n&oacute;i ra. B&#7885;n t&#7841;i h&#7841; th&#7921;c s&#7921; mu&#7889;n hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; kh&ocirc;ng ti&ecirc;u di&#7879;t &#273;&#432;&#7907;c nh&#7919;ng th&agrave;nh ki&#7871;n chia r&#7869; trong c&aacute;c m&ocirc;n ph&aacute;i v&agrave; nh&#7919;ng th&ugrave; ngh&#7883;c v&ocirc; t&#7853;n trong v&otilde; l&acirc;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7901; m&#7885;i ng&#432;&#7901;i y&ecirc;n l&#7863;ng tr&#7903; l&#7841;i r&#7891;i ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Sau nhi&#7873;u n&#259;m kh&#7893; c&ocirc;ng suy ngh&#297; t&#7841;i h&#7841; ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c nguy&ecirc;n nh&acirc;n trong v&#7909; n&agrave;y. S&#7903; d&#297; bao nhi&ecirc;u b&#7853;c ti&#7873;n b&#7889;i m&#432;u cu&#7897;c h&ograve;a b&igrave;nh cho v&otilde; l&acirc;m m&agrave; kh&ocirc;ng th&agrave;nh t&#7921;u ch&#7881; v&igrave; kh&ocirc;ng ngh&#297; t&#7899;i s&#7921; kh&aacute;c bi&#7879;t gi&#7919;a hai ch&#7919; c&#7845;p b&aacute;ch v&agrave; h&ograve;a ho&atilde;n m&agrave; th&ocirc;i. Nh&#7919;ng ng&#432;&#7901;i m&#432;u s&#432; b&agrave;i tr&#7915; chia r&#7869; &#273;&atilde; qu&aacute; nhi&#7879;t t&acirc;m mu&#7889;n th&agrave;nh t&#7921;u trong nh&#7845;t th&#7901;i m&agrave; kh&ocirc;ng ngh&#297; t&#7899;i r&#7877; &#273;&atilde; &#259;n s&acirc;u t&#7845;t l&agrave; kh&oacute; nh&#7893;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Trong v&otilde; l&acirc;m ri&ecirc;ng v&#7873; t&ocirc;ng ph&aacute;i bang h&#7897;i l&#7899;n &#273;&atilde; &#273;&#7871;n m&#7845;y ch&#7909;c, n&#7871;u k&#7875; c&#7843; nh&#7919;ng t&#7893; ch&#7913;c nh&#7887; ph&#7843;i t&#7899;i h&agrave;ng ng&agrave;n. M&#7895;i m&ocirc;n ph&aacute;i, m&#7895;i t&#7893; ch&#7913;c &#273;&#7873;u c&oacute; truy&#7873;n th&#7889;ng ri&ecirc;ng bi&#7879;t &iacute;t ra l&agrave; t&#7915; m&#7845;y ch&#7909;c n&#259;m, nhi&#7873;u l&agrave; h&agrave;ng tr&#259;m, ng&agrave;n n&#259;m. V&#7853;y m&agrave; mu&#7889;n x&oacute;a b&#7887; ngay t&#7913;c kh&#7855;c th&igrave; th&#7853;t l&agrave; m&#7897;t c&ocirc;ng cu&#7897;c kh&oacute; kh&#259;n h&#417;n c&#7843; t&igrave;m &#273;&#432;&#7901;ng l&ecirc;n tr&#7901;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i t&#7899;i &#273;&acirc;y &#273;&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c h&#7887;i xen v&agrave;o:</p>

<p>- Theo l&yacute; lu&#7853;n c&#7911;a Nh&#7841;c huynh nh&#432; v&#7853;y th&igrave; kh&ocirc;ng th&#7875; ti&ecirc;u di&#7879;t &#273;&#432;&#7907;c s&#7921; chia r&#7869; gi&#7919;a c&aacute;c m&ocirc;n ph&aacute;i, ch&uacute;ng ta &#273;&agrave;nh &ocirc;m m&#7889;i th&#7845;t v&#7885;ng hay sao?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ch&#7881; n&oacute;i &#273;&acirc;y l&agrave; m&#7897;t c&ocirc;ng cu&#7897;c c&#7921;c k&#7923; kh&oacute; kh&#259;n ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; ch&#7859;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. T&#7841;i h&#7841; &#273;&atilde; tr&igrave;nh b&agrave;y s&#7921; sai bi&#7879;t v&#7873; h&agrave;nh &#273;&#7897;ng c&#7845;p t&#7889;c v&agrave; h&ograve;a ho&atilde;n kh&aacute;c nhau xa. M&#7897;t c&ocirc;ng cu&#7897;c l&#7899;n lao v&agrave; kh&oacute; kh&#259;n nh&#432; v&#7853;y m&agrave; mu&#7889;n th&agrave;nh c&ocirc;ng trong m&#7897;t th&#7901;i gian ng&#7855;n th&igrave; ch&#7859;ng th&#7871; n&agrave;o l&agrave;m &#273;&#432;&#7907;c. D&#7909;c t&#7889;c b&#7845;t &#273;&#7841;t ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7911;ng th&#7859;ng n&oacute;i ti&#7871;p:</p>

<p>- Nay &#273;&atilde; t&igrave;m &#273;&#432;&#7907;c ph&#432;&#417;ng ch&acirc;m, n&#7871;u h&#7871;t th&#7843;y nh&#7919;ng b&#7841;n v&otilde; l&acirc;m trong thi&ecirc;n h&#7841; &#273;&#7873;u g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng theo nguy&ecirc;n t&#7855;c &#273;&oacute; ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n t&#7845;t ph&#7843;i th&agrave;nh c&ocirc;ng. V&#7845;n &#273;&#7873; th&#7901;i gian kh&oacute; m&agrave; ti&ecirc;n li&#7879;u &#273;&#432;&#7907;c. &iacute;t ra l&agrave; n&#259;m b&#7843;y ch&#7909;c n&#259;m hay m&#7897;t tr&#259;m n&#259;m kh&ocirc;ng ch&#7915;ng...</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;ng ru&#7897;t bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i ng&#7855;t l&#7901;i:</p>

<p>- Theo l&#7901;i Nh&#7841;c huynh n&oacute;i ph&#7843;i n&#259;m b&#7843;y ch&#7909;c n&#259;m hay m&#7897;t tr&#259;m n&#259;m n&#7919;a th&igrave; e r&#7857;ng c&ocirc;ng ch&#432;a th&agrave;nh m&agrave; b&#7885;n ta &#273;&acirc;y h&#7847;u h&#7871;t &#273;&atilde; bi&#7871;n th&agrave;nh n&#7855;m x&#432;&#417;ng kh&ocirc; r&#7891;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta th&#7845;y vi&#7879;c n&ecirc;n l&agrave;m th&igrave; l&agrave;m cho h&#7871;t s&#7913;c, bi&#7871;t &#273;&acirc;u m&agrave; suy t&iacute;nh &#273;&#7871;n chuy&#7879;n c&oacute; &#273;&#7841;t &#273;&#432;&#7907;c m&#7909;c &#273;&iacute;ch hay kh&ocirc;ng? N&#7871;u ch&uacute;ng ta c&ograve;n ch&#432;a to&#7841;i nguy&#7879;n th&igrave; c&#361;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i tr&ocirc;ng c&#7853;y &#273;&#7875; cho con ch&aacute;u nh&#7919;ng &#273;&#7901;i sau &#259;n tr&aacute;i. Nh&#432; v&#7853;y ch&#7859;ng ph&#7843;i l&agrave; m&#7897;t c&ocirc;ng cu&#7897;c t&#7889;t &#273;&#7865;p &#273;&#7875; ti&#7871;ng mu&ocirc;n &#273;&#7901;i &#432;? H&#417;n n&#7919;a c&ocirc;ng cu&#7897;c n&agrave;y tuy &#273;&ograve;i h&#7887;i n&#259;m b&#7843;y ch&#7909;c n&#259;m ho&#7863;c tr&#259;m n&#259;m kh&ocirc;ng ch&#7915;ng, song ch&uacute;ng ta kh&ocirc;ng th&agrave;nh c&ocirc;ng l&#7899;n th&igrave; n&#259;m b&#7843;y ch&#7909;c n&#259;m c&#361;ng &#273;&#432;&#7907;c tr&ocirc;ng th&#7845;y m&#7897;t ch&uacute;t k&#7871;t qu&#7843; r&#7891;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i h&#7887;i:</p>

<p>- N&#7871;u trong v&ograve;ng n&#259;m b&#7843;y ch&#7909;c n&#259;m ho&#7863;c m&#432;&#7901;i n&#259;m m&agrave; &#273;&atilde; c&oacute; k&#7871;t qu&#7843; d&ugrave; ch&#7881; l&agrave; m&#7897;t k&#7871;t qu&#7843; nh&#7887; x&iacute;u &#273;&atilde; hay l&#7855;m. Ch&uacute;ng ta ch&#7859;ng d&aacute;m mong g&igrave; h&#417;n n&#7919;a. C&oacute; &#273;i&#7873;u Nh&#7841;c huynh &#273;&atilde; ngh&#297; t&#7899;i ch&#432;&#417;ng tr&igrave;nh cho ch&uacute;ng ta ph&#7843;i h&agrave;nh &#273;&#7897;ng c&aacute;ch n&agrave;o ch&#432;a?</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c h&#7871;t t&#7841;i h&#7841; xin tuy&ecirc;n b&#7889; c&ocirc;ng cu&#7897;c d&#7921; &#273;&#7883;nh c&#7911;a T&#7843; minh ch&#7911; &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t h&agrave;nh &#273;&#7897;ng r&#7845;t t&#7889;t &#273;&#7865;p v&igrave; n&oacute; c&#7845;u t&#7841;o n&ecirc;n m&#7897;t c&#259;n b&#7843;n &#273;&#7875; &#273;&#7891;ng &#273;&#7841;o tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c l&#7899;n. Th&#7853;t t&igrave;nh m&agrave; n&oacute;i th&igrave; tr&#7915; di&#7879;t nh&#7919;ng m&#7889;i chia r&#7869; m&ocirc;n ph&aacute;i ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o ti&#7871;n h&agrave;nh ngay &#273;&#432;&#7907;c. Nh&#432;ng n&#7871;u ch&uacute;ng ta b&#7855;t &#273;&#7847;u b&#7857;ng cu&#7897;c l&#7921;a ch&#7885;n nh&#7919;ng m&ocirc;n ph&aacute;i &#273;&#7883;a th&#7871; g&#7847;n nhau, v&otilde; c&ocirc;ng t&#432;&#417;ng t&#7921; nh&#432; nhau, ho&#7863;c c&oacute; nh&#7919;ng m&#7889;i giao h&#7843;o &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c v&#7899;i nhau th&igrave; trong v&ograve;ng m&#432;&#7901;i n&#259;m c&oacute; th&#7875; &#273;i &#273;&#7871;n ch&#7895; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c ph&#7847;n n&agrave;o. T&#7927; nh&#432; vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta th&agrave;nh Ng&#361; Nh&#7841;c ph&aacute;i l&agrave; g&acirc;y n&ecirc;n m&#7897;t ti&#7873;n l&#7879;. C&ocirc;ng cu&#7897;c n&agrave;y l&agrave; m&#7897;t th&#7883;nh s&#7921; &#273;&aacute;ng ghi trong l&#7883;ch s&#7917; v&otilde; l&acirc;m v&agrave; &#273;&aacute;ng &#273;&#432;&#7907;c tuy&ecirc;n d&#432;&#417;ng m&atilde;i m&atilde;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n v&#7915;a d&#7913;t l&#7901;i &#273;&atilde; nghe ti&#7871;ng qu&#7847;n h&ugrave;ng la &oacute; om s&ograve;m.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i c&oacute; &yacute; ki&#7871;n ph&#7843;n kh&aacute;ng l&#7845;y l&agrave;m kh&oacute; ch&#7883;u v&#7873; th&aacute;i &#273;&#7897; Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; c&ugrave;ng phe T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Ta c&#7913; y&ecirc;n tr&iacute; l&agrave; s&#432; ph&#7909; s&#7869; ch&#7889;ng vi&#7879;c h&#7907;p ph&aacute;i &#273;&#7875; gi&#7919; cho ph&aacute;i Hoa S&#417;n c&ograve;n t&#7891;n t&#7841;i trong v&otilde; l&acirc;m. Ng&#7901; &#273;&acirc;u l&atilde;o nh&acirc;n gia &#273;&atilde; &#273;i &#273;&#432;&#7901;ng l&#7889;i tr&aacute;i ng&#432;&#7907;c. Nh&#432;ng ta &#273;&atilde; c&oacute; l&#7901;i h&#7913;a th&igrave; &#273;&agrave;nh ph&#7843;i ch&#7883;u ch&#7859;ng th&#7875; tranh c&atilde;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng n&oacute;ng ru&#7897;t &#273;&#432;a m&#7855;t nh&igrave;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng th&igrave; ch&#7881; th&#7845;y hai v&#7883; n&agrave;y l&#7855;c &#273;&#7847;u, th&#7903; d&agrave;i, l&#7897; v&#7867; bu&#7891;n thiu.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i n&oacute;i:</p>

<p>- T&igrave;nh th&#7853;t m&agrave; n&oacute;i th&igrave; khi ph&aacute;i Tung S&#417;n t&aacute;n th&agrave;nh vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#361;ng ch&#7881; ngh&#297; t&#7899;i &yacute; ngh&#297;a &#273;o&agrave;n k&#7871;t th&igrave; m&#7841;nh chia r&#7869; y&#7871;u cho trong n&#259;m ph&aacute;i m&agrave; th&ocirc;i. Nay nghe Nh&#7841;c ti&ecirc;n sinh tr&igrave;nh b&agrave;y l&yacute; l&#7869;, t&#7841;i h&#7841; ch&#7907;t hi&#7875;u ra r&#7857;ng vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ph&aacute;i n&agrave;y c&ograve;n c&oacute; &#7843;nh h&#432;&#7903;ng tr&#7885;ng &#273;&#7841;i &#273;&#7889;i v&#7899;i ti&#7873;n &#273;&#7891; l&#7883;ch s&#7917; v&otilde; l&acirc;m, ch&#7913; ch&#7859;ng ph&#7843;i l&#7907;i ri&ecirc;ng cho Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta m&agrave; th&ocirc;i. T&#7843; m&#7895; r&#7845;t c&aacute;m &#417;n Nh&#7841;c huynh &#273;&atilde; cho m&#7897;t b&agrave;i h&#7885;c r&#7845;t &#273;&aacute;ng gi&aacute;.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i khi&ecirc;m nh&#432;&#7907;ng:</p>

<p>- T&#7843; minh ch&#7911; d&#7841;y qu&aacute; l&#7901;i! T&#7841;i h&#7841; xin n&oacute;i r&otilde; th&ecirc;m: Vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ph&aacute;i l&agrave; hay nh&#432;ng n&#7871;u m&#7909;c &#273;&iacute;ch c&#7911;a n&oacute; ch&#7881; &#273;&#7875; b&agrave;ng tr&#432;&#7899;ng th&#7871; l&#7921;c &#273;&#7863;ng tranh h&ugrave;ng v&#7899;i c&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c g&acirc;y th&ecirc;m nhi&#7873;u s&oacute;ng gi&oacute; cho v&otilde; l&acirc;m th&igrave; l&#7841;i l&agrave; m&#7897;t m&#7889;i h&#7885;a l&#7899;n tr&ecirc;n giang h&#7891;. V&#7853;y vi&#7879;c h&#7907;p ph&aacute;i ph&#7843;i theo &#273;&#432;&#7901;ng l&#7889;i duy nh&#7845;t l&agrave;:"Gi&#7843;i quy&#7871;t ph&acirc;n tranh" m&#7899;i c&oacute; l&#7907;i. Theo s&#7921; nh&#7853;n x&eacute;t c&#7911;a t&#7841;i h&#7841; th&igrave; m&#7897;t s&#7889; &#273;&#7891;ng &#273;&#7841;o lo r&#7857;ng sau khi n&#259;m ph&aacute;i h&#7907;p nh&#7845;t tr&#7903; n&ecirc;n h&ugrave;ng m&#7841;nh s&#7869; l&agrave; m&#7889;i nguy cho c&aacute;c m&ocirc;n ph&aacute;i b&eacute; nh&#7887; song t&#7841;i h&#7841; thi&#7871;t t&#432;&#7903;ng c&aacute;c v&#7883; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m v&igrave; &#273;&acirc;y l&agrave; b&#432;&#7899;c &#273;&#7847;u cho cu&#7897;c &#273;&#7841;i &#273;o&agrave;n k&#7871;t v&otilde; l&acirc;m.</p>

<p>Qu&#7847;n h&ugrave;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n n&oacute;i t&#7899;i &#273;&acirc;y m&#7897;t s&#7889; l&#7845;y l&agrave;m hoan h&#7927; c&ograve;n m&#7897;t s&#7889; l&#7897; v&#7867; ho&agrave;i nghi.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Theo l&#7901;i Nh&#7841;c huynh th&igrave; ph&aacute;i Hoa S&#417;n &#273;&atilde; t&aacute;n &#273;&#7891;ng m&#7897;t c&aacute;ch nhi&#7879;t li&#7879;t vi&#7879;c h&#7907;p nh&#7845;t Ng&#361; nh&#7841;c ph&aacute;i, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;!</p>

<p>L&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n tr&#432;&#7899;c kia &#273;&atilde; l&agrave; m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n. Gi&#7919;a t&#7841;i h&#7841; v&agrave; y c&oacute; t&igrave;nh s&#432; &#273;&#7879; hai ch&#7909;c n&#259;m tr&#7901;i. M&#7899;i &#273;&acirc;y v&igrave; tr&#432;&#7901;ng h&#7907;p &#273;&#7863;c bi&#7879;t y r&#7901;i kh&#7887;i t&#7879; ph&aacute;i nh&#432;ng xem ch&#7915;ng l&uacute;c n&agrave;o y c&#361;ng kh&ocirc;ng qu&ecirc; m&#7889;i t&igrave;nh th&#7847;y tr&ograve; c&#361; k&#7929; v&agrave; ng&agrave;y &#273;&ecirc;m hy v&#7885;ng &#273;&#432;&#7907;c tr&#7903; v&#7873; m&ocirc;n ph&aacute;i v&#7899;i t&#7841;i h&#7841;. V&#7853;y b&#7919;a nay nh&acirc;n cu&#7897;c &#273;&#7841;i h&#7897;i Ng&#361; nh&#7841;c ph&aacute;i t&#7841;i h&#7841; tuy&ecirc;n b&#7889; &#432;ng thu&#7853;n l&ograve;ng mong m&#7887;i c&#7911;a y. B&#7845;t lu&#7853;n l&uacute;c n&agrave;o y tr&#7903; l&#7841;i m&ocirc;n tr&#432;&#7901;ng ph&aacute;i Hoa S&#417;n c&#361;ng kh&ocirc;ng g&#7863;p &#273;i&#7873;u g&igrave; tr&#7903; ng&#7841;i.</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y v&#7899;i n&#7909; c&#432;&#7901;i tr&ecirc;n m&ocirc;i khi&#7871;n L&#7879;nh H&#7891; Xung r&#7841;o r&#7921;c trong l&ograve;ng. &#272;&#7891;ng th&#7901;i ch&agrave;ng t&#7881;nh ng&#7897; ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra s&#432; ph&#7909; &#273;&atilde; c&oacute; ch&#7911; tr&#432;&#417;ng h&#7907;p nh&#7845;t n&#259;m ph&aacute;i t&#7915; tr&#432;&#7899;c. V&#7853;y vi&#7879;c l&atilde;o nh&acirc;n gia &#432;ng thu&#7853;n cho ta tr&#7903; l&#7841;i m&ocirc;n tr&#432;&#7901;ng kh&ocirc;ng ph&#7843;i l&agrave; tr&#7903; v&#7873; ph&aacute;i Hoa S&#417;n v&igrave; sau khi h&#7907;p nh&#7845;t n&#259;m ph&aacute;i, ph&aacute;i Hoa S&#417;n kh&ocirc;ng c&ograve;n t&ecirc;n n&#7919;a. Tr&#432;&#7901;ng h&#7907;p n&agrave;y c&#7843; s&#432; ph&#7909;, s&#432; n&#432;&#417;ng v&agrave; ta c&ugrave;ng &#7903; chung trong Ng&#361; nh&#7841;c ph&aacute;i. &#272;i&#7873;u n&agrave;y th&#7853;t l&agrave; danh ch&iacute;nh ng&ocirc;n thu&#7853;n.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Th&acirc;m &yacute; c&#7911;a s&#432; ph&#7909; ta l&agrave; h&#7907;p nh&#7845;t n&#259;m ph&aacute;i &#273;&#7875; gi&#7843;i quy&#7871;t m&#7885;i vi&#7879;c ph&acirc;n tranh. N&#7871;u &#273;&uacute;ng v&#7853;y th&igrave; c&ocirc;ng cu&#7897;c n&agrave;y r&#7845;t t&#7889;t &#273;&#7865;p. C&oacute; &#273;i&#7873;u ta ch&#432;a hi&#7875;u s&#7921; di&#7877;n ti&#7871;n c&#7911;a Ng&#361; nh&#7841;c ph&aacute;i sau n&agrave;y s&#7869; theo ch&#7911; tr&#432;&#417;ng c&#7911;a s&#432; ph&#7909; ta hay T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i l&aacute;i n&oacute; theo &#273;&#432;&#7901;ng l&#7889;i c&#7911;a h&aacute;n? Nh&#432;ng d&ugrave; tr&#432;&#7901;ng h&#7907;p n&agrave;y x&#7843;y ra th&igrave; hai ph&aacute;i Hoa S&#417;n, H&#7857;ng S&#417;n nh&#7845;t &#273;&#7883;nh &#273;&#7891;ng t&acirc;m h&#7907;p l&#7921;c v&#7899;i nhau. Ngo&agrave;i ra ph&aacute;i H&agrave;nh S&#417;n v&agrave; m&#7897;t s&#7889; m&ocirc;n &#273;&#7891; trung ki&ecirc;n c&#7911;a ph&aacute;i Th&aacute;i S&#417;n c&#361;ng theo v&#7873; v&#7899;i ch&uacute;ng ta. N&#7871;u x&#7849;y cu&#7897;c xung &#273;&#7897;t th&igrave; b&ecirc;n ta &#273;em l&#7921;c l&#432;&#7907;ng c&#7911;a ba ph&aacute;i r&#432;&#7905;i ch&#7889;ng l&#7841;i ph&aacute;i Th&aacute;i S&#417;n c&ugrave;ng m&#7897;t n&#7917;a ph&aacute;i Th&aacute;i S&#417;n ly khai, b&ecirc;n ta v&#7851;n n&#7855;m &#273;&#432;&#7907;c &#432;u th&#7871; trong tay.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang th&#7847;m ngh&#297;, b&#7895;ng nghe T&#7843; L&atilde;nh Thi&#7873;n l&#7899;n ti&#7871;ng ch&uacute;c t&#7909;ng:</p>

<p>- B&#7855;t &#273;&#7847;u t&#7915; h&ocirc;m nay Nh&#7841;c ti&ecirc;n sinh v&agrave; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n n&#7889;i l&#7841;i t&igrave;nh x&#432;a ngh&#297;a c&#361;, hai th&#7847;y tr&ograve; qu&yacute; v&#7883; v&#7873; c&ugrave;ng m&#7897;t ph&aacute;i. Th&#7853;t l&agrave; &#273;&aacute;ng khen! Th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng!</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n v&#7915;a d&#7913;t l&#7901;i, trong b&#7885;n qu&#7847;n h&ugrave;ng c&oacute; m&#7845;y tr&#259;m ng&#432;&#7901;i &#273;&#7891;ng thanh v&#7895; tay hoan h&ocirc;.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;&agrave;o Chi Ti&ecirc;n l&#7899;n ti&#7871;ng:</p>

<p>- Vi&#7879;c n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng xong r&#7891;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Nguy&ecirc;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#273;&aacute;ng l&yacute; l&agrave; v&#7873; ph&#7847;n s&aacute;u anh em ch&uacute;ng ta m&#7899;i ph&#7843;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&#7889;c ng&#361; ti&ecirc;n &#273;&#7891;ng thanh:</p>

<p>- K&#7875; ra &#273;&uacute;ng th&#7871; th&#7853;t.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n li&#7873;n h&#7887;i ti&#7871;p:</p>

<p>- Sau &#273;&oacute; ch&uacute;ng ta v&igrave; gi&#7919; l&#7883;ch s&#7921; m&agrave; nh&#432;&#7901;ng l&#7841;i cho L&#7879;nh H&#7891; Xung ph&#7843;i v&#7853;y kh&ocirc;ng? Nh&#432;ng ch&uacute;ng ta nh&#432;&#7901;ng cho y v&#7899;i &#273;i&#7873;u ki&#7879;n l&agrave; ph&#7843;i tr&#7843; th&ugrave; cho ba v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh T&#297;nh v&agrave; &#272;&#7883;nh D&#7853;t ph&#7843;i kh&ocirc;ng? Tr&#432;&#7901;ng h&#7907;p m&agrave; L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7875; tr&#7843; th&ugrave; &#273;&#432;&#7907;c cho ba v&#7883; s&#432; th&aacute;i th&igrave; y kh&ocirc;ng x&#7913;ng &#273;&aacute;ng gi&#7919; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;y n&#7919;a ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7895;i c&acirc;u h&#7887;i c&#7911;a &#272;&agrave;o Chi Ti&ecirc;n &#273;&#7873;u &#273;&#432;&#7907;c b&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#7891;ng thanh tr&#7843; l&#7901;i:"&#273;&uacute;ng th&#7871;".</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- Theo s&#7921; nh&#7845;t x&eacute;t c&#7911;a ti&#7875;u &#273;&#7879; th&igrave; k&#7867; c&oacute; d&atilde; t&acirc;m &aacute;m h&#7841;i ba v&#7883; s&#432; th&aacute;i l&#7841;i l&agrave; ng&#432;&#7901;i &#7903; ngay trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i m&agrave; ng&#432;&#7901;i &#273;&oacute; n&#7871;u kh&ocirc;ng &#7903; h&#7885; T&#7843; t&#7845;t &#7903; h&#7885; H&#7919;u, b&#7857;ng kh&ocirc;ng &#7903; h&#7885; T&#7843; h&#7885; H&#7919;u th&igrave; t&#7845;t l&agrave; ng&#432;&#7901;i h&#7885; Trung. Nay L&#7879;nh H&#7891; Xung t&#7921; &yacute; x&oacute;a b&#7887; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7875; s&aacute;t nh&#7853;p v&agrave;o Ng&#361; nh&#7841;c ph&aacute;i th&igrave; gi&#7919;a y v&agrave; k&#7867; th&ugrave; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n khi n&agrave;o y c&ograve;n tr&#7903; m&#7863;t b&aacute;o th&ugrave; cho ba v&#7883; s&#432; th&aacute;i &#273;&#432;&#7907;c? &#272;&acirc;y l&#7841;i l&agrave; m&#7889;i huy&#7871;t c&#7915;u c&#7911;a qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&igrave; ch&#7859;ng th&#7875; n&agrave;o b&#7887; &#273;i &#273;&#432;&#7907;c, ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh h&ocirc; l&ecirc;n:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7845;y b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n m&#7841;t s&aacute;t m&igrave;nh ra m&#7863;t tr&#432;&#7899;c qu&#7847;n h&agrave;o th&igrave; c&#259;m t&#7913;c kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- M&#7845;y t&ecirc;n v&ocirc; l&#7841;i n&agrave;y c&oacute; gan d&aacute;m nh&#7909;c m&#7841; ta tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng. N&#7871;u c&ograve;n &#273;&#7875; ch&uacute;ng s&#7889;ng th&ecirc;m m&#7845;y gi&#7901; n&#7919;a ch&#7855;c ch&uacute;ng c&ograve;n tu&ocirc;n ra nhi&#7873;u &#273;i&#7873;u h&#7895;n x&#432;&#7907;c c&agrave;n r&#7905;.</p>

<p>B&#7895;ng nghe &#272;&agrave;o C&#259;n Ti&ecirc;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; Xung &#273;&atilde; kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c th&ugrave; cho v&#7883; ti&#7873;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i th&igrave; c&ograve;n &#273;&#7875; y l&agrave;m ch&#432;&#7903;ng m&ocirc;n n&#7919;a kh&ocirc;ng? Y &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n li&#7879;u y c&oacute; &#273;&#7911; quy&#7873;n &#273;&#7875; &#273;&#432;a ra quy&#7871;t &#273;&#7883;nh v&#7873; v&#7853;n m&#7879;nh c&#7911;a b&#7843;n ph&aacute;i kh&ocirc;ng? Y &#273;&atilde; kh&ocirc;ng th&#7875; quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c c&ocirc;ng vi&#7879;c cho m&ocirc;n ph&aacute;i th&igrave; y c&ograve;n t&#432; c&aacute;ch g&igrave; &#273;&#7875; n&oacute;i chuy&#7879;n v&#7873; vi&#7879;c cho ph&aacute;i H&#7857;ng S&#417;n gia nh&#7853;p Ng&#361; nh&#7841;c ph&aacute;i?</p>

<p>S&aacute;u anh em &#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; Xung ph&#7871; b&#7887; vi&#7879;c tr&#7843; th&ugrave; cho ti&#7873;n ch&#432;&#7903;ng m&ocirc;n th&igrave; kh&ocirc;ng c&ograve;n t&#432; c&aacute;ch g&igrave; &#273;&#7875; &#273;&#7883;nh &#273;o&#7841;t hay n&oacute;i chuy&#7879;n v&#7873; vi&#7879;c &#273;&#432;a ph&aacute;i H&#7857;ng S&#417;n gia nh&#7853;p Ng&#361; nh&#7841;c ph&aacute;i. Kh&ocirc;ng &#273;&#432;&#7907;c! Tr&#259;m ng&agrave;n l&#7847;n kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- B&#7845;t c&#7913; ph&aacute;i n&agrave;o c&#361;ng ch&#7859;ng th&#7875; m&#7897;t ng&agrave;y kh&ocirc;ng c&oacute; ch&#432;&#7903;ng m&ocirc;n. N&#7871;u L&#7879;nh H&#7891; Xung b&#7883; m&#7845;t quy&#7873;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; ph&#7843;i t&igrave;m ngay m&#7897;t nh&acirc;n v&#7853;t x&#7913;ng &#273;&aacute;ng kh&aacute;c thay th&#7871;. Ph&#7843;i v&#7853;y kh&ocirc;ng? V&#7909; n&agrave;y h&#7891;i &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i c&ograve;n sinh th&#7901;i ch&#7855;c &#273;&atilde; l&#7921;a ch&#7885;n ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ki&#7871;n th&#7913;c xu&#7845;t ch&uacute;ng r&#7891;i. C&aacute;c v&#7883; huynh tr&#432;&#7903;ng th&#7917; ngh&#297; l&#7841;i coi! Ti&#7875;u &#273;&#7879; n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>N&#259;m anh em &#272;&agrave;o C&#259;n Ti&ecirc;n nghe &#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i v&#7853;y &#273;&#7873;u &#273;&#7891;ng thanh d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- L&#7909;c &#273;&#7879; n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>Qu&#7847;n h&ugrave;ng nghe cu&#7897;c &#273;&#7889;i tho&#7841;i gi&#7919;a &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;a s&#7889; cho l&agrave; b&#7885;n ch&uacute;ng tuy mu&#7889;n ph&aacute; r&#7889;i cu&#7897;c th&#7889;ng nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i do T&#7843; L&atilde;nh Thi&#7873;n ch&#7911; tr&#432;&#417;ng nh&#432;ng c&#361;ng kh&ocirc;ng kh&#7887;i ph&igrave; c&#432;&#7901;i. Nh&#7845;t l&agrave; nh&#7919;ng ng&#432;&#7901;i kh&ocirc;ng h&#432;&#7903;ng &#7913;ng cu&#7897;c h&#7907;p nh&#7845;t li&#7873;n nh&acirc;n c&#417; h&#7897;i n&agrave;y l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a, c&#7845;t cao gi&#7885;ng &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; l&uacute;c th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n tuy&ecirc;n b&#7889; t&aacute;n &#273;&#7891;ng vi&#7879;c h&#7907;p ph&aacute;i th&igrave; trong d&#7841; hoang mang v&ocirc; c&ugrave;ng! Nh&#7845;t l&agrave; l&uacute;c ch&agrave;ng nghe b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n nh&#7855;c t&#7899;i vi&#7879;c b&aacute;o th&ugrave; cho ba v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n th&igrave; l&ograve;ng ch&agrave;ng se l&#7841;i. Sau h&#7885; m&#7841;t s&aacute;t c&ugrave;ng ph&#7843;n &#273;&#7889;i T&#7843; L&atilde;nh Thi&#7873;n k&#7883;ch li&#7879;t th&igrave; ch&agrave;ng l&#7841;i n&#7913;c l&ograve;ng h&#7903;i d&#7841;, t&#432;&#7903;ng ch&#7915;ng s&aacute;u anh em h&#7885; &#273;&atilde; g&#7905; gi&uacute;p ch&agrave;ng m&#7897;t v&#7845;n &#273;&#7873; m&agrave; ch&agrave;ng kh&ocirc;ng gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Tr&#432;&#7899;c nay &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#259;n n&oacute;i r&ocirc;ng c&agrave;n, ba hoa x&iacute;ch &#273;&#7871; ch&#7859;ng c&acirc;u n&agrave;o d&iacute;nh v&#7899;i c&acirc;u n&agrave;o. Nh&#432;ng b&#7919;a nay h&#7885; l&yacute; lu&#7853;n r&#7845;t c&oacute; &yacute; t&#7913; khi&#7871;n ng&#432;&#7901;i m&#7899;i nghe tho&#7841;t ti&ecirc;n t&#432;&#7903;ng ch&#7915;ng nh&#432; chuy&#7879;n kh&ocirc;ng &#273;&acirc;u, song th&#7921;c ra c&acirc;u n&agrave;o c&#361;ng &#273;&oacute;n tr&#432;&#7899;c r&agrave;o sau r&#7845;t k&iacute;n &#273;&aacute;o m&agrave; &yacute; ki&#7871;n th&acirc;m tr&#7847;m, khi&#7871;n &#273;&#7889;i ph&#432;&#417;ng d&ugrave; b&#7921;c t&#7913;c &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; b&#7855;t b&#7867; &#273;&#432;&#7907;c. T&igrave;nh h&igrave;nh s&aacute;u l&atilde;o b&#7919;a nay so v&#7899;i nh&#7919;ng ng&agrave;y tr&#432;&#7899;c th&#7853;t kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c. Ph&#7843;i ch&#259;ng c&oacute; cao nh&acirc;n &#273;&#7913;ng sau l&#432;ng h&#7885; &#273;&#7875; gi&#7853;t d&acirc;y?</p>

<p>B&#7895;ng nghe &#272;&agrave;o Hoa Ti&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- S&aacute;u v&#7883; &#273;&#7841;i anh h&ugrave;ng v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, ki&#7871;n th&#7913;c si&ecirc;u qu&#7847;n &#7903; ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&aacute;c v&#7883; d&ugrave; l&agrave; ng&#432;&#7901;i ng&#7889;c c&#361;ng hi&#7875;u l&agrave; ai r&#7891;i, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>H&#417;n tr&#259;m ng&#432;&#7901;i b&#7853;t c&#432;&#7901;i, k&eacute;o g&acirc;n c&#7893; l&ecirc;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng l&#7855;m!</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n h&#7887;i ti&#7871;p:</p>

<p>- C&ocirc;ng &#273;&#7841;o &#7903; trong l&ograve;ng ng&#432;&#7901;i m&agrave; ra. C&ograve;n ph&#7843;i tr&aacute;i xin nh&#432;&#7901;ng cho d&#432; lu&#7853;n x&eacute;t &#273;o&aacute;n. S&aacute;u v&#7883; anh h&ugrave;ng l&agrave; ai, xin qu&#7847;n h&ugrave;ng v&#7841;ch m&#7863;t ch&#7881; t&ecirc;n!</p>

<p>S&#7889; ng&#432;&#7901;i ph&#7909; h&#7885;a m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng. Ch&#7915;ng hai tr&#259;m ng&#432;&#7901;i c&#7845;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n! L&agrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&#7913; c&ograve;n ai v&agrave;o &#273;&acirc;y?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n li&#7873;n cho ra m&#7897;t tr&agrave;ng l&yacute; thuy&#7871;t hu&ecirc;nh hoang:</p>

<p>- Ph&#7843;i l&#7855;m! Ch&#7913;c ch&#432;&#7903;ng m&ocirc;n c&#7911;a ph&aacute;i H&#7857;ng S&#417;n c&#7843; &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i l&#7851;n qu&#7847;n h&ugrave;ng b&ecirc;n ngo&agrave;i &#273;&#7873;u c&ocirc;ng nh&#7853;n ph&#7843;i do s&aacute;u anh em t&#7841;i h&#7841; &#273;&#7843;m nh&#7853;n c&oacute; l&yacute; &#273;&acirc;u t&#7841;i h&#7841; l&#7841;i tho&aacute;i th&aacute;c &#273;&#432;&#7907;c? B&#7885;n t&#7841;i h&#7841; quy&#7871;t &#273;&#7883;nh gi&#7919; g&igrave;n &#273;&#7913;c cao v&#7885;ng tr&#7885;ng, d&#7889;c l&ograve;ng ch&#7883;u &#273;&#7921;ng gian nan, ch&#7881; nh&#7919;ng toan &#273;&#7841;p n&uacute;i l&#7845;p s&ocirc;ng, l&ograve;ng c&#361;ng r&#7845;p b&aacute;o c&#7915;u tuy&#7871;t h&#7853;n. Qu&#7843;n chi vi&#7879;c d&oacute;ng tr&#7889;ng khua chu&ocirc;ng, m&#7903; c&#7917;a r&#7897;ng &#273;&oacute;n ng&#432;&#7901;i h&agrave;o ki&#7879;t...</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n c&agrave;ng n&oacute;i c&agrave;ng h&#259;ng, tu&ocirc;n ra nh&#7919;ng c&acirc;u thu&#7897;c l&ograve;ng &#273;&#7847;u Ng&ocirc; m&igrave;nh S&#7903;, khi&#7871;n qu&#7847;n h&ugrave;ng &ocirc;m b&#7909;ng c&#432;&#7901;i.</p>

<p>Tr&aacute;i l&#7841;i b&#7885;n Tung S&#417;n t&#7913;c qu&aacute; th&eacute;t l&ecirc;n &#7847;m &#7847;m:</p>

<p>- S&aacute;u con t&#432;&#7901;u kia! &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; n&#417;i c&aacute;c ng&#432;&#417;i &#273;&#7871;n l&agrave;m tr&ograve; r&#7889;i. Bi&#7871;t &#273;i&#7873;u th&igrave; c&uacute;t &#273;i cho r&#7843;nh.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7899;n ti&#7871;ng:</p>

<p>- Th&#7871; n&agrave;y th&igrave; l&#7841; th&#7853;t! Ph&aacute;i Tung S&#417;n c&aacute;c ng&#432;&#417;i &#273;&atilde; tr&#259;m ph&#432;&#417;ng ng&agrave;n k&#7871; m&#432;u &#273;&#7891; cu&#7897;c h&#7907;p ph&aacute;i. S&aacute;u v&#7883; &#273;&#7841;i anh h&ugrave;ng ch&uacute;ng ta &#7903; ph&aacute;i H&#7857;ng S&#417;n v&igrave; n&#7875; m&#7863;t c&aacute;c ng&#432;&#417;i m&agrave; &#273;&#7871;n &#273;&acirc;y tham d&#7921; h&#7897;i ngh&#7883;, sao c&aacute;c ng&#432;&#417;i l&#7841;i tr&#7903; m&#7863;t xua &#273;u&#7893;i anh h&ugrave;ng h&agrave;o ki&#7879;t? &#272;&#432;&#7907;c l&#7855;m! S&aacute;u v&#7883; &#273;&#7841;i anh h&ugrave;ng ch&uacute;ng ta &#273;i r&#7891;i nh&#7919;ng ti&#7875;u n&#7919; anh h&ugrave;ng, n&#7919; h&agrave;o ki&#7879;t c&#361;ng theo sau xu&#7889;ng n&uacute;i. Vi&#7879;c h&#7907;p ph&aacute;i c&#7911;a c&aacute;c ng&#432;&#417;i s&#7869; th&agrave;nh r&#7889;i lo&#7841;n x&agrave; ng&#7847;u, n&aacute;t h&#417;n c&#417;m n&#7871;p, th&#7917; xem c&oacute; th&agrave;nh t&#7921;u &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>L&atilde;o quay l&#7841;i nh&igrave;n ph&aacute;i H&#7857;ng S&#417;n l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- H&#7905;i c&aacute;c v&#7883; b&#7857;ng h&#7919;u, qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n! Ch&uacute;ng ta b&#7887; &#273;i th&ocirc;i! &#272;&#7875; cho h&#7885; xoay s&#7903; vi&#7879;c h&#7907;p ph&aacute;i. T&#7843; L&atilde;nh Thi&#7873;n mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n T&#7913; nh&#7841;c ph&aacute;i th&igrave; &#273;&#7875; m&#7863;c cho h&#7855;n l&agrave;m. H&#7885; &#273;&atilde; kh&ocirc;ng c&#7847;n m&igrave;nh th&igrave; &#7903; l&#7841;i l&agrave;m chi?</p>

<p>B&#7885;n Nghi H&ograve;a, Nghi Thanh c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n trong l&ograve;ng ch&#7913;a &#273;&#7847;y m&#7889;i o&aacute;n th&ugrave; c&ugrave;ng T&#7843; L&atilde;nh Thi&#7873;n b&acirc;y gi&#7901; h&#7885; nghe th&#7845;y &#272;&agrave;o Chi Ti&ecirc;n h&ocirc; l&ecirc;n li&#7873;n l&#7853;p t&#7913;c h&#432;&#7903;ng &#7913;ng:</p>

<p>- Ph&#7843;i r&#7891;i! Ch&uacute;ng ta b&#7887; &#273;i th&ocirc;i!</p>

<p>Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y, T&#7843; L&atilde;nh Thi&#7873;n r&#7845;t &#273;&#7895;i hoang mang b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u &#273;&#7875; ph&aacute;i H&#7857;ng S&#417;n b&#7887; &#273;i th&igrave; Ng&#361; nh&#7841;c ph&aacute;i bi&#7871;n th&agrave;nh T&#7913; nh&#7841;c ph&aacute;i. X&#432;a nay thi&ecirc;n h&#7841; ch&#7881; bi&#7871;t c&oacute; Ng&#361; nh&#7841;c m&agrave; &#273;&#7875; khuy&#7871;t m&#7897;t ph&aacute;i th&igrave; c&ograve;n ra th&#7871; n&agrave;o? D&ugrave; ta c&oacute; l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n T&#7913; nh&#7841;c ph&aacute;i c&#361;ng ch&#7859;ng v&#7867; vang g&igrave; m&agrave; c&ograve;n th&agrave;nh m&#7897;t tr&ograve; c&#432;&#7901;i trong v&otilde; l&acirc;m.</p>

<p>H&#7855;n ngh&#297; v&#7853;y li&#7873;n c&#7845;t gi&#7885;ng &ocirc;n h&ograve;a:</p>

<p>- C&aacute;c v&#7883; b&#7841;n h&#7919;u ph&aacute;i H&#7857;ng S&#417;n! D&ugrave; c&aacute;c v&#7883; c&oacute; &#273;i&#7873;u g&igrave; b&#7845;t nh&#432; &yacute;, ch&uacute;ng ta c&#7913; thong th&#7843; d&agrave;n x&#7871;p cho &#273;&#7865;p &#273;&#7869;. C&aacute;c v&#7883; kh&ocirc;ng n&ecirc;n n&oacute;ng n&#7843;y nh&#432; v&#7853;y m&agrave; v&#7915;a h&#7887;ng vi&#7879;c l&#7899;n v&#7915;a &#273;&#7875; qu&#7847;n h&ugrave;ng thi&ecirc;n h&#7841; c&#432;&#7901;i ch&uacute;ng ta l&agrave; thi&#7871;u s&#7921; h&ograve;a nh&atilde;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n &#273;&#432;&#7907;c th&#7871; l&agrave;m gi&agrave;:</p>

<p>- Nh&#7919;ng b&#7885;n nanh vu&#7889;t ch&oacute; m&aacute;, c&ugrave;ng nh&#7919;ng qu&acirc;n th&#7911; h&#7841; &#273;&ecirc; h&egrave;n coi ng&#432;&#7901;i b&#7857;ng n&#7917;a con m&#7855;t, d&aacute;m h&#7895;n x&#432;&#7907;c xua &#273;u&#7893;i s&aacute;u v&#7883; anh h&ugrave;ng ch&uacute;ng ta, n&agrave;o ph&#7843;i ch&uacute;ng ta t&#7921; &yacute; b&#7887; &#273;i?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7915; m&#7897;t ti&#7871;ng r&#7891;i quay sang c&#7921; n&#7921; L&#7879;nh H&#7891; Xung:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! Nh&#7919;ng ng&#432;&#7901;i v&otilde; h&#7885;c nh&#432; ng&ocirc; b&#7889;i m&#7897;t l&#7901;i n&oacute;i coi n&#7863;ng b&#7857;ng non, L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; tuy&ecirc;n b&#7889; quy&#7871;t theo &yacute; ch&iacute; c&#7911;a Nh&#7841;c ti&ecirc;n sinh, ch&#7859;ng l&#7869; l&#7901;i &#273;&oacute; kh&ocirc;ng &#273;&aacute;ng k&#7875; &#432;? Sao ch&#432;&#7903;ng m&ocirc;n &#273;&#7875; cho b&#7885;n h&#7885; qu&#7845;y ph&aacute;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t ng&oacute; Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; th&#7845;y l&atilde;o l&#7897; v&#7867; quan t&acirc;m nh&igrave;n ch&agrave;ng g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i. Ch&agrave;ng quay l&#7841;i nh&igrave;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng th&igrave; hai v&#7883; n&agrave;y l&#7841;i l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang ng&#7847;n ng&#7915; b&#7895;ng Nh&#7841;c B&#7845;t Qu&#7847;n l&ecirc;n ti&#7871;ng:</p>

<p>- Xung nhi! Gi&#7919;a ta v&agrave; ng&#432;&#417;i c&oacute; ngh&#297;a th&#7847;y tr&ograve; m&agrave; t&igrave;nh &#273;&#7891;ng ph&#7909; t&#7917;. S&#432; n&#432;&#417;ng &#273;&#7889;i v&#7899;i ng&#432;&#417;i c&#361;ng m&#7897;t l&ograve;ng tha thi&#7871;t. Ch&#7859;ng l&#7869; ng&#432;&#417;i l&#7841;i kh&ocirc;ng mu&#7889;n &#273;o&agrave;n t&#7909; vui v&#7867; nh&#432; ng&agrave;y tr&#432;&#7899;c &#432;?</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i trong l&ograve;ng x&uacute;c &#273;&#7897;ng, n&#432;&#7899;c m&#7855;t chan h&ograve;a li&#7873;n l&ecirc;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Th&#432;a s&#432; ph&#7909; c&ugrave;ng s&#432; n&#432;&#417;ng! Th&#7911;y chung &#273;&#7879; t&#7917; ch&#7881; mong mu&#7889;n nh&#432; v&#7853;y. Nay s&#432; ph&#7909; &#273;&atilde; t&aacute;n th&agrave;nh vi&#7879;c h&#7907;p ph&aacute;i, c&oacute; l&yacute; &#273;&acirc;u &#273;&#7879; t&#7917; d&aacute;m tr&aacute;i &yacute;.</p>

<p>Ch&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Nh&#432;ng &#273;&#7879; t&#7917; &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; l&agrave; sau khi l&atilde;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n quy&#7871;t t&acirc;m b&aacute;o th&ugrave; cho ba v&#7883; s&#432; th&aacute;i &#273;&atilde; b&#7883; k&#7867; d&atilde; t&acirc;m &#273;em l&ograve;ng &aacute;m h&#7841;i...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&ecirc;u v&#7845;n &#273;&#7873; tr&#7843; o&aacute;n cho ba v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n &#273;&#7875; lung l&#7841;c qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y ch&#7889;ng &#273;&#7889;i vi&#7879;c h&#7907;p ph&aacute;i. B&acirc;y gi&#7901; l&atilde;o l&#7841;i nghe L&#7879;nh H&#7891; Xung t&#7887; v&#7867; ng&#7847;n ng&#7915; c&#361;ng kh&ocirc;ng ngo&agrave;i v&#7845;n &#273;&#7873; &#273;&oacute;, li&#7873;n d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- Ba v&#7883; s&#432; th&aacute;i &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh Nh&agrave;n v&agrave; &#272;&#7883;nh D&#7853;t ph&aacute;i H&#7857;ng S&#417;n l&agrave; nh&#7919;ng b&#7853;c &#273;&#7913;c cao v&#7885;ng tr&#7885;ng b&#7883; th&#7843;m t&#7917; v&igrave; c&oacute; k&#7867; manh t&acirc;m &aacute;m to&aacute;n l&agrave; m&#7897;t m&#7889;i &#273;au th&#432;&#417;ng chung cho &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m. Sau khi n&#259;m ph&aacute;i h&#7907;p nh&#7845;t r&#7891;i th&igrave; c&ocirc;ng vi&#7879;c ph&aacute;i H&#7857;ng S&#417;n hay ph&aacute;i n&agrave;o trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i Nh&#7841;c m&#7895; c&#361;ng ph&#7843;i g&aacute;nh ph&#7847;n tr&aacute;ch nhi&#7879;m. V&#7873; vi&#7879;c r&#7917;a h&#7853;n cho ba v&#7883; s&#432; th&aacute;i, tr&#432;&#7899;c h&#7871;t ch&uacute;ng ta ph&#7843;i t&igrave;m ra hung th&#7911;. M&#7897;t khi trong tay &#273;&atilde; n&#7855;m &#273;&#7911; &#273;&#432;&#7907;c b&#7857;ng ch&#7913;ng s&aacute;t nh&acirc;n th&igrave; v&#7899;i l&#7921;c l&#432;&#7907;ng Ng&#361; nh&#7841;c ph&aacute;i c&ugrave;ng hi&#7879;p l&#7921;c c&#7911;a b&#7841;n &#273;&#7891;ng &#273;&#7841;o, ch&uacute;ng ta th&#7915;a s&#7913;c b&#259;m n&aacute;t ph&#7841;m nh&acirc;n ra nh&#432; t&#432;&#417;ng, m&#7863;c d&#7847;u h&#7855;n &#273;&atilde; luy&#7879;n th&agrave;nh t&#7845;m th&acirc;n x&#432;&#417;ng &#273;&#7891;ng da s&#7855;t. Xung nhi ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i qu&aacute; &#273;a t&acirc;m v&#7873; v&#7909; n&agrave;y. N&#7871;u hung th&#7911; l&agrave; m&#7897;t ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ph&aacute;i ch&uacute;ng ta th&igrave; b&#7845;t lu&#7853;n &#7903; &#273;&#7883;a v&#7883; t&ocirc;n cao &#273;&#7871;n b&#7921;c n&agrave;o hanh oai danh l&#7915;ng l&#7851;y v&otilde; l&acirc;m c&#361;ng quy&#7871;t kh&ocirc;ng dung th&#7913;.</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng nghi&ecirc;m trang nh&#432;ng l&#7901;i l&#7869; &#273;&#7847;y v&#7867; h&ugrave;ng h&#7891;n kh&iacute; kh&aacute;i, ch&#7859;ng ch&uacute;t e d&egrave; &uacute;y k&#7925;, khi&#7871;n cho qu&#7847;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n h&#7903;i l&ograve;ng h&#7903;i d&#7841; b&#7853;t ti&#7871;ng hoan h&ocirc; vang d&#7897;i.</p>

<p>Nghi H&ograve;a c&#7845;t cao gi&#7885;ng h&#432;&#7903;ng &#7913;ng:</p>

<p>- Nh&#7919;ng l&#7901;i &#273;anh th&eacute;p c&#7911;a Nh&#7841;c s&#432; b&aacute; qu&#7843; l&agrave; h&#7907;p t&igrave;nh h&#7907;p l&yacute;. N&#7871;u s&#432; b&aacute; ch&#7883;u &#273;&#7913;ng ra ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c tr&#7843; &#273;&#432;&#7907;c m&#7889;i huy&#7871;t c&#7915;u cho ba v&#7883; s&#432; tr&#432;&#7903;ng ph&aacute;i H&#7857;ng S&#417;n th&igrave; b&#7885;n s&#432; &#273;i&#7879;t xin ghi l&ograve;ng t&#7841;c d&#7841; &#273;&#7841;i &#273;&#7913;c.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n kh&#7859;ng kh&aacute;i &#273;&aacute;p:</p>

<p>- Nh&#7841;c m&#7895; xin s&#7861;n s&agrave;ng l&atilde;nh tr&aacute;ch nhi&#7879;m v&#7873; v&#7909; n&agrave;y. N&#7871;u trong v&ograve;ng ba n&#259;m Nh&#7841;c m&#7895; kh&ocirc;ng tr&#7843; xong m&#7889;i th&ugrave; cho ba v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n th&igrave; cam ch&#7883;u nh&#7919;ng &#273;i&#7873;u x&#7881; v&#7843; c&#7911;a c&aacute;c b&#7841;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m nh&#432; m&#7897;t k&#7867; ti&#7875;u nh&acirc;n &#273;&ecirc; h&egrave;n kh&ocirc;ng gi&#7919; t&iacute;n ngh&#297;a.</p>

<p>L&atilde;o v&#7915;a d&#7913;t l&#7901;i qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng ph&aacute;o tay xen l&#7851;n v&#7899;i ti&#7871;ng reo h&ograve; nh&#432; s&#7845;m d&#7853;y. Ng&#432;&#7901;i ngo&agrave;i c&#361;ng g&#7853;t &#273;&#7847;u v&#7895; tay ra chi&#7873;u c&#7893; v&#361;.</p>

<p>Ch&#7881; c&oacute; L&#7879;nh H&#7891; Xung v&#7851;n c&ograve;n th&#7855;c m&#7855;c lo &acirc;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta c&#361;ng quy&#7871;t t&acirc;m tr&#7843; o&aacute;n cho ba v&#7883; s&#432; th&aacute;i, nh&#432;ng n&#7871;u h&#7841;n &#273;&#7883;nh th&#7901;i gian th&igrave; th&#7853;t kh&ocirc;ng d&aacute;m c&#7843; quy&#7871;t. T&igrave;nh th&#7921;c m&agrave; n&oacute;i th&igrave; s&#7889; &#273;&ocirc;ng nghi ng&#7901; T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; ch&#7911; m&#432;u v&#7909; n&agrave;y, song ch&#432;a ai n&#7855;m &#273;&#432;&#7907;c ch&#7913;ng c&#7899; r&otilde; r&#7879;t. D&ugrave; c&oacute; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c h&#7855;n b&#7855;t ph&#7843;i cung x&#432;ng th&igrave; &#273;&atilde; d&#7877; g&igrave; &eacute;p bu&#7897;c h&#7855;n ch&#7883;u th&#7915;a nh&#7853;n? Kh&ocirc;ng hi&#7875;u sao s&#432; ph&#7909; l&#7841;i c&#7843; quy&#7871;t nh&#432; v&#7853;y?</p>

<p>Ch&agrave;ng nh&#432; ng&#432;&#7901;i ch&#7907;t hi&#7875;u t&#7921; nh&#7911;:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! Ch&#7855;c l&atilde;o nh&acirc;n gia &#273;&atilde; bi&#7871;t r&otilde; ai l&agrave; hung th&#7911; v&agrave; n&#7855;m &#273;&#7911; b&#7857;ng ch&#7913;ng trong tay. Nh&#432; v&#7853;y th&igrave; ch&#7881; trong v&ograve;ng ba n&#259;m d&#297; nhi&ecirc;n l&atilde;o nh&acirc;n gia c&oacute; th&#7875; gi&#7843;i quy&#7871;t xong v&#7909; n&agrave;y.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; t&aacute;n &#273;&#7891;ng vi&#7879;c h&#7907;p ph&aacute;i, d&#297; nhi&ecirc;n ch&#7859;ng khi n&agrave;o ch&agrave;ng c&oacute; &yacute; ph&#7843;n kh&aacute;ng m&agrave; ch&agrave;ng ch&#7881; lo qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ch&#7889;ng &#273;&#7889;i. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y h&#7885; &#273;&#7891;ng thanh hoan h&ocirc; Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; trong l&ograve;ng khoan kho&aacute;i, li&#7873;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Hay l&#7855;m! S&#432; ph&#7909; t&#7841;i h&#7841; &#273;&atilde; n&oacute;i: ch&#7881; c&#7847;n t&igrave;m ra k&#7867; &aacute;m h&#7841;i ba v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n l&agrave; ai d&ugrave; l&agrave; ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ph&aacute;i c&oacute; &#273;&#7883;a v&#7883; t&ocirc;n cao &#273;&#7871;n &#273;&acirc;u c&#361;ng quy&#7871;t kh&ocirc;ng dung th&#7913;. T&#7843; minh ch&#7911; c&oacute; t&aacute;n &#273;&#7891;ng &#273;i&#7875;m &#273;&oacute; ch&#259;ng?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;i&#7873;u &#273;&oacute; r&#7845;t h&#7907;p c&ocirc;ng ngh&#297;a. D&#297; nhi&ecirc;n T&#7843; m&#7895; t&aacute;n &#273;&#7891;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t cao gi&#7885;ng ph&acirc;n bua:</p>

<p>- C&aacute;c v&#7883; anh h&ugrave;ng thi&ecirc;n h&#7841; hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y b&#7919;a nay h&#7855;n &#273;&atilde; nghe r&otilde; ch&#7881; c&#7847;n t&igrave;m &#273;&#7911; ch&#7913;ng c&#7899; ai l&agrave; th&#7911; ph&#7841;m &aacute;m to&aacute;n 3 v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n b&#7845;t lu&#7853;n ng&#432;&#7901;i &#273;&oacute; c&oacute; &#273;&iacute;ch th&acirc;n h&#7841; th&#7911; hay m&#432;&#7907;n tay k&#7867; kh&aacute;c m&#7863;c d&ugrave; h&#7855;n l&agrave; b&#7853;c t&ocirc;n tr&#432;&#7903;ng trong m&ocirc;n ph&aacute;i hay ti&#7873;n b&#7889;i v&otilde; l&acirc;m ai c&#361;ng c&oacute; quy&#7873;n gi&#7871;t h&#7855;n &#273;&#7875; tr&#7843; th&ugrave; cho ng&#432;&#7901;i &#273;&atilde; qu&aacute; c&#7889;.</p>

<p>Ph&acirc;n n&#7917;a qu&#7847;n h&ugrave;ng &#273;&atilde; c&#7889; &yacute; &#273;&#7891;ng t&igrave;nh.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n ch&#7901; m&#7885;i ng&#432;&#7901;i y&ecirc;n l&#7841;i r&#7891;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- Hi&#7879;n nay c&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n &#7903; &#272;&ocirc;ng nh&#7841;c, ph&aacute;i H&agrave;nh S&#417;n &#7903; Nam nh&#7841;c, ph&aacute;i Hoa S&#417;n &#7903; t&acirc;y nh&#7841;c, ph&aacute;i H&#7857;ng S&#417;n &#7903; b&#7855;c nh&#7841;c v&agrave; ph&aacute;i Tung S&#417;n &#7903; trung nh&#7841;c &#273;&#7873;u t&aacute;n th&agrave;nh vi&#7879;c h&#7907;p nh&#7845;t n&#259;m ki&#7871;m ph&aacute;i th&agrave;nh Ng&#361; nh&#7841;c ph&aacute;i v&#7853;y danh t&#7915; "Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i" t&#7915; &#273;&acirc;y kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i trong v&otilde; l&acirc;m n&#7919;a. Qu&#7847;n &#273;&#7879; t&#7917; trong n&#259;m ph&aacute;i ta bi&#7871;n th&agrave;nh m&ocirc;n &#273;&#7891; Ng&#361; nh&#7841;c ph&aacute;i.</p>

<p>D&#7913;t l&#7901;i h&#7855;n gi&#417; cao tay tr&aacute;i l&ecirc;n ra hi&#7879;u.</p>

<p>B&#7889;n m&#7863;t s&#432;&#7901;n n&uacute;i li&#7873;n n&#7893; vang nh&#7919;ng tr&agrave;ng ph&aacute;o &#273;inh tai nh&#7913;c &oacute;c, vang &#273;&#7897;ng c&#7843; g&oacute;c tr&#7901;i h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t. Ngo&agrave;i nh&#7919;ng ti&#7871;ng ph&aacute;o "&#273;&#7865;t &#273;&#7865;t &#273;&ugrave;ng" r&#7873;n nh&#432; s&#7845;m n&#7893;, th&#7881;nh tho&#7843;ng &#273;i&#7875;m nh&#7919;ng c&acirc;y ph&aacute;o b&ocirc;ng v&#7885;t l&ecirc;n l&#432;ng tr&#7901;i.</p>

<p>B&#7885;n Tung S&#417;n t&#7893; ch&#7913;c vi&#7879;c vui m&#7915;ng ng&agrave;y khai s&#417;n l&#7853;p ph&aacute;i Ng&#361; nh&#7841;c th&#7853;t l&agrave; linh &#273;&igrave;nh r&#7847;m r&#7897;.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#432;a m&#7855;t nh&igrave;n nhau, v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i, ai c&#361;ng ngh&#297; b&#7909;ng:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; chu&#7849;n b&#7883; r&#7845;t t&#7881; m&#7881;, nh&#7845;t &#273;&#7883;nh cho c&ocirc;ng cu&#7897;c h&#7907;p ph&aacute;i ph&#7843;i th&agrave;nh t&#7921;u. V&#7841;n nh&#7845;t m&agrave; vi&#7879;c kh&ocirc;ng xong th&igrave; tr&ecirc;n &#273;&#7881;nh Tung S&#417;n n&agrave;y b&#7919;a nay t&#7845;t x&#7843;y cu&#7897;c m&aacute;u ch&#7843;y th&agrave;nh s&ocirc;ng, th&acirc;y ph&#417;i &#273;&#7847;y n&uacute;i.</p>

<p>H&#7891;i l&acirc;u ti&#7871;ng ph&aacute;o th&#432;a d&#7847;n r&#7891;i im l&#7841;i.</p>

<p>Nhi&#7873;u h&agrave;o ki&#7879;t giang h&#7891; l&#7909;c t&#7909;c ti&#7871;n l&#7841;i ch&uacute;c m&#7915;ng T&#7843; L&atilde;nh Thi&#7873;n. B&#7885;n n&agrave;y ho&#7863;c do ph&aacute;i Tung S&#417;n m&#7901;i &#273;&#7871;n &#273;&#7875; tr&#7907; l&#7921;c, ho&#7863;c th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n th&agrave;nh c&ocirc;ng m&agrave; s&#7907; th&#7871; h&#7855;n n&ecirc;n c&oacute; &yacute; v&agrave;nh c&#7841;nh &#273;&#7875; c&#7847;u an.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n mi&#7879;ng kh&ocirc;ng ng&#7899;t &#273;&#432;a ra nh&#7919;ng l&#7901;i khi&ecirc;m t&#7889;n, h&ograve;a nh&atilde;. N&eacute;t m&#7863;t l&#7841;nh nh&#432; ti&#7873;n th&#432;&#7901;ng ng&agrave;y c&#7911;a h&#7855;n th&#7881;nh tho&#7843;ng l&#7841;i &#273;i&#7875;m m&#7897;t n&#7909; c&#432;&#7901;i.</p>

<p>B&#7895;ng nghe &#272;&agrave;o C&#259;n Ti&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- C&oacute; hi&#7875;u th&#7901;i v&#7909; m&#7899;i l&agrave; tay tu&#7845;n ki&#7879;t! B&#7885;n l&atilde;o phu l&uacute;c n&atilde;y s&#7903; d&#297; ch&#432;a h&#432;&#7903;ng &#7913;ng cu&#7897;c h&#7907;p ph&aacute;i v&igrave; kh&ocirc;ng th&#7845;y ai ngh&#297; t&#7899;i vi&#7879;c tr&#7843; th&ugrave; cho ba v&#7883; s&#432; th&aacute;i ph&aacute;i H&#7857;ng S&#417;n l&agrave;</p>

<p>nh&#7919;ng b&#7853;c anh h&ugrave;ng &#273;&atilde; b&#7883; &aacute;m h&#7841;i. Hi&#7879;n gi&#7901; v&#7909; &#273;&oacute; &#273;&atilde; c&oacute; ng&#432;&#7901;i l&atilde;nh tr&aacute;ch nhi&#7879;m v&agrave; to&agrave;n th&#7875; qu&#7847;n h&agrave;o kh&ocirc;ng ai c&oacute; &yacute; ph&#7843;n kh&aacute;ng n&#7919;a v&#7853;y b&#7885;n &#272;&agrave;o m&#7895; c&#361;ng thu&#7853;n theo l&#7869; tr&#7901;i kh&ocirc;ng c&ograve;n &#273;i&#7873;u chi d&#7883; ngh&#7883;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#7915; l&uacute;c s&aacute;u qu&aacute;i v&#7853;t n&agrave;y l&ecirc;n n&uacute;i, b&acirc;y gi&#7901; m&#7899;i th&#7845;y h&#7855;n th&#7889;t ra &#273;&#432;&#7907;c m&#7897;t c&acirc;u n&oacute;i c&#7911;a con ng&#432;&#7901;i.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



