<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 205</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Trong H&#7853;u &#273;&#7897;ng Qu&#7847;n H&ugrave;ng Coi Ki&#7871;m</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&ugrave;ng Nh&acirc;m ti&#7875;u th&#432; s&#7869; th&agrave;nh h&ocirc;n m&#7897;t ng&agrave;y r&#7845;t g&#7847;n.</p>

<p>Doanh Doanh &#273;&#7887; m&#7863;t &#7891; l&ecirc;n m&#7897;t ti&#7871;ng nh&#432;ng n&agrave;ng c&#361;ng kh&ocirc;ng ph&#7911; nh&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- T&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&atilde; v&acirc;ng m&#7879;nh nh&#7841;c ph&#7909; &#273;&#7841;i nh&acirc;n c&#7911;a t&#7841;i h&#7841; v&#7853;y b&#7885;n t&#7841;i h&#7841; l&agrave; h&agrave;ng ti&#7875;u b&#7889;i &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i g&aacute;nh v&aacute;c thay ng&#432;&#7901;i.</p>

<p>T&#7847;n B&#7857;ng Phi v&agrave; D&#7883;ch Trung m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin k&iacute;nh m&#7915;ng nh&#7883; v&#7883;.</p>

<p>Doanh Doanh th&#7865;n th&ograve; xoay m&igrave;nh l&#7843;ng &#273;i ch&#7895; kh&aacute;c.</p>

<p>T&#7847;n B&#7857;ng Phi l&#7841;i n&oacute;i:</p>

<p>- H&#432;&#7899;ng t&#7843; s&#7913; d&#7863;n &#273;i d&#7863;n l&#7841;i B&#7843;o tr&#432;&#7903;ng l&atilde;o c&ugrave;ng thu&#7897;c h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; v&#7899;i &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. B&#7885;n thu&#7897;c h&#7841; ch&#7881; c&oacute; vi&#7879;c do th&aacute;m &#273;&#432;&#7907;c tin ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c b&#7841;o &#273;&#7897;ng. D&#297; nhi&ecirc;n thu&#7897;c h&#7841; ph&#7843;i tu&acirc;n theo.</p>

<p>&#272;&#7897;t nhi&ecirc;n ph&iacute;a sau ch&agrave;ng c&oacute; thanh &acirc;m thi&#7871;u n&#7919; v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave; &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;, H&#432;&#7899;ng t&#7843; s&#7917; b&#7843;o c&aacute;c v&#7883; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng v&otilde; l&agrave; may cho c&aacute;c v&#7883; &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; thi&#7871;u n&#7919; &#273;&oacute; l&agrave; Lam Ph&#432;&#7907;ng Ho&agrave;ng, gi&aacute;o ch&#7911; Ng&#361; &#272;&#7897;c Gi&aacute;o t&#7915; trong b&#7909;i c&acirc;y &#273;i t&#7899;i. Ch&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i mu&#7897;i t&#7917;! &#272;&#7841;i mu&#7897;i t&#7917; m&#7841;nh gi&#7887;i ch&#7913;?</p>

<p>T&#7847;n B&#7857;ng Phi c&#361;ng nh&#7853;n ra c&ocirc; li&#7873;n ch&#7855;p tay n&oacute;i:</p>

<p>- K&iacute;nh ch&agrave;o Lam gi&aacute;o ch&#7911;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng nh&igrave;n L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- &#272;&#7841;i ca! &#272;&#7841;i ca v&#7851;n &#273;&#432;&#7907;c vui v&#7867; &#273;&#7845;y a?</p>

<p>R&#7891;i n&agrave;ng quay sang h&#7887;i T&#7847;n B&#7857;ng Phi:</p>

<p>- L&atilde;o mu&#7889;n ch&#7855;p tay tr&#432;&#7899;c m&#7863;t ta th&igrave; c&#7913; vi&#7879;c ch&#7855;p tay c&#7899; sao l&#7841;i chau m&agrave;y?</p>

<p>T&#7847;n B&#7857;ng Phi &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m th&#7871;.</p>

<p>L&atilde;o bi&#7871;t trong ng&#432;&#7901;i c&ocirc; l&uacute;c n&agrave;o c&#361;ng &#273;&#7847;y ch&#7845;t &#273;&#7897;c, gi&acirc;y v&agrave;o c&ocirc; l&agrave; r&#432;&#7899;c v&#7841; v&agrave;o m&igrave;nh.</p>

<p>T&#7847;n B&#7857;ng Phi b&#432;&#7899;c l&#7843;ng &#273;&#7871;n ch&#7895; Doanh Doanh nh&igrave;n n&agrave;ng h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; n&ecirc;n h&agrave;nh &#273;&#7897;ng th&#7871; n&agrave;o? Xin th&aacute;nh c&ocirc; ch&#7881; th&#7883; cho!</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; c&#7913; l&agrave;m theo m&#7879;nh l&#7879;nh gi&aacute;o ch&#7911; l&agrave; &#273;&#432;&#7907;c.</p>

<p>T&#7847;n B&#7857;ng Phi d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&ugrave;ng D&#7883;ch Trung khom l&#432;ng thi l&#7877; c&aacute;o bi&#7879;t ba ng&#432;&#7901;i l&agrave; Doanh Doanh, L&#7879;nh H&#7891; Xung v&agrave; Lam Ph&#432;&#7907;ng Ho&agrave;ng.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng ch&#7901; T&#7847;n B&#7857;ng Phi v&agrave; D&#7883;ch Trung &#273;i r&#7891;i m&#7899;i h&#7887;i:</p>

<p>- Bao nhi&ecirc;u &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u b&#7883; b&#7855;t h&#7871;t m&agrave; sao c&aacute;c v&#7883; ch&#432;a &#273;i gi&#7843;i c&#7913;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- B&#7885;n ti&#7875;u huynh &#273;ang r&#432;&#7907;t theo m&agrave; t&#7915; n&uacute;i H&#7857;ng S&#417;n t&#7899;i &#273;&acirc;y ch&#432;a th&#7845;y t&ocirc;ng t&iacute;ch chi h&#7871;t.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- &#272;&acirc;y c&oacute; ph&#7843;i l&agrave; &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&acirc;u? C&aacute;c v&#7883; &#273;i tr&#7853;t n&#7867;o r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- &#272;i Hoa S&#417;n &#432;? B&#7885;n ch&uacute;ng b&#7883; b&#7855;t &#273;&#432;a l&ecirc;n Hoa S&#417;n hay sao? &#272;&#7841;i mu&#7897;i t&#7917; c&oacute; tr&ocirc;ng th&#7845;y kh&ocirc;ng?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- S&aacute;ng s&#7899;m h&ocirc;m qua, ti&#7875;u mu&#7897;i &#7903; H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n u&#7889;ng tr&agrave; th&#7845;y c&oacute; m&ugrave;i kh&aacute;c l&#7841; nh&#432;ng kh&ocirc;ng n&oacute;i ra, sau th&#7845;y m&#7885;i ng&#432;&#7901;i t&#7899;i t&#7845;p t&eacute; xu&#7889;ng li&#7873;n bi&#7871;t ngay l&agrave; h&#7885; b&#7883; thu&#7889;c m&ecirc; ti&#7875;u mu&#7897;i c&#361;ng gi&#7843; v&#7901; tr&uacute;ng &#273;&#7897;c ng&atilde; l&#259;n ra.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- D&ugrave;ng thu&#7889;c &#273;&#7897;c v&#7899;i Lam gi&aacute;o ch&#7911; &#7903; Ng&#361; Ti&ecirc;n gi&aacute;o th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&aacute;nh tr&#7889;ng qua c&#7917;a nh&agrave; s&#7845;m?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y b&#7885;n ch&uacute;ng m&#7899;i l&agrave; ngu d&#7889;t. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- V&#7853;y m&agrave; &#273;&#7841;i mu&#7897;i t&#7917; kh&ocirc;ng tr&#7843; mi&#7871;ng ch&uacute;ng &#432;?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- C&ograve;n n&#7919;a, hai t&ecirc;n &aacute;c &ocirc;n b&#7843;o ti&#7875;u mu&#7897;i &#273;&uacute;ng l&agrave; b&#7883; thu&#7889;c m&ecirc; ng&#7845;t x&#7881;u. Ch&uacute;ng c&ograve;n toan &#273;&#7897;ng th&#7911; li&#7873;n b&#7883; ti&#7875;u mu&#7897;i ph&oacute;ng &#273;&#7897;c &#273;&aacute;nh ch&#7871;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng. Nh&#7919;ng t&ecirc;n kh&aacute;c kh&ocirc;ng d&aacute;m l&#7841;i g&#7847;n n&#7919;a ch&uacute;ng b&#7843;o nhau ti&#7875;u mu&#7897;i c&oacute; ch&#7871;t th&#7853;t nh&#432;ng kh&#7855;p trong m&igrave;nh &#273;&#7873;u c&oacute; ch&#7845;t k&#7883;ch &#273;&#7897;c l&#7841;i g&#7847;n l&agrave; d&#7841;i.</p>

<p>C&ocirc; n&oacute;i xong r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- R&#7891;i sau th&#7871; n&agrave;o n&#7919;a?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i v&#7851;n gi&#7843; v&#7901; b&#7845;t t&#7881;nh &#273;&#7875; xem ch&uacute;ng gi&#7903; tr&ograve; g&igrave; th&igrave; th&#7845;y b&#7885;n ch&uacute;ng l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh b&#7855;t ni c&ocirc; &#273;em xu&#7889;ng. Ng&#432;&#7901;i d&#7851;n &#273;&#7847;u l&agrave; Nh&#7841;c ti&ecirc;n sinh, s&#432; ph&#7909; &#273;&#7841;i ca. Ti&#7875;u mu&#7897;i nh&#7853;n th&#7845;y l&atilde;o l&agrave; con ng&#432;&#7901;i t&#7891;i b&#7841;i. Ng&agrave;y tr&#432;&#7899;c &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7841;i ca c&#7913;u m&#7841;ng cho ti&#7875;u mu&#7897;i l&atilde;o l&#7841;i c&oacute; &yacute; mu&#7889;n gi&#7871;t &#273;&#7841;i ca. B&acirc;y gi&#7901; &#273;&#7841;i ca l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; l&atilde;o l&#7841;i d&#7851;n b&#7885;n th&#7911; h&#7841; &#273;&#7871;n b&#7855;t h&#7871;t &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a &#273;&#7841;i ca, c&#7843; v&atilde;i gi&agrave; v&atilde;i tr&#7867; kh&ocirc;ng s&oacute;t m&#7897;t ai. L&atilde;o c&#7889; &yacute; l&agrave;m &#273;&#7841;i ca m&#7845;t m&#7863;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;. Ch&agrave;ng bi&#7871;t Lam Ph&#432;&#7907;ng Ho&agrave;ng l&agrave; m&#7897;t c&ocirc; g&aacute;i M&egrave;o t&iacute;nh t&igrave;nh ch&#7845;t ph&aacute;c th&#7845;y sao n&oacute;i v&#7853;y.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng l&#7841;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i th&#7845;y th&#7871; t&#7913;c qu&aacute; mu&#7889;n ph&oacute;ng &#273;&#7897;c gi&#7871;t l&atilde;o ngay nh&#432;ng kh&ocirc;ng hi&#7875;u &yacute; &#273;&#7841;i ca ra sao. Mu&#7889;n h&#7841; s&aacute;t l&atilde;o c&#361;ng c&ograve;n nhi&#7873;u c&#417; h&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#7841;i mu&#7897;i t&#7917; c&ograve;n ngh&#297; &#273;&#7871;n th&#7875; di&#7879;n, ti&#7875;u huynh xin &#273;a t&#7841;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. Ti&#7875;u mu&#7897;i c&ograve;n nghe b&#7885;n ch&uacute;ng b&#7843;o nhau l&agrave; nh&acirc;n l&uacute;c &#273;&#7841;i ca kh&ocirc;ng &#7903; tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n m&agrave; r&uacute;t lui cho l&#7865; n&#7871;u g&#7863;p &#273;&#7841;i ca tr&#7903; v&#7873; t&#7845;t th&ecirc;m r&#7855;c r&#7889;i. C&oacute; k&#7867; l&#7841;i b&#7843;o kh&ocirc;ng may g&#7863;p ng&agrave;y &#273;&#7841;i ca &#273;i v&#7855;ng, n&#7871;u &#273;&#7841;i ca &#7903; nh&agrave; ch&uacute;ng c&#361;ng b&#7855;t &#273;i &#273;&#7875; tr&#7915; h&#7853;u h&#7885;a.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&oacute; &#273;&#7841;i mu&#7897;i t&#7917; &#7903; &#273;&oacute; th&igrave; b&#7885;n ch&uacute;ng mu&#7889;n b&#7855;t ti&#7875;u huynh kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng ra chi&#7873;u &#273;&#7855;c &yacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; l&agrave; b&#7885;n ch&uacute;ng c&ograve;n c&oacute; ph&#432;&#7899;c, n&#7871;u ch&uacute;ng &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a &#273;&#7841;i ca th&igrave; &iacute;t ra l&agrave; tr&#259;m t&ecirc;n ph&#7843;i toi m&#7841;ng v&#7873; tay ti&#7875;u mu&#7897;i.</p>

<p>C&ocirc; quay l&#7841;i nh&igrave;n Doanh Doanh h&#7887;i:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;! &#272;&#7841;i ti&#7875;u th&#432; kh&ocirc;ng &#259;n ph&#7843;i gi&#7845;m chua &#273;&#7845;y ch&#7913;? Ti&#7875;u mu&#7897;i &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; &#273;&#7841;i ca nh&#432; t&igrave;nh anh em trong nh&agrave;.</p>

<p>Doanh Doanh &#273;&#7887; m&#7863;t l&ecirc;n, n&agrave;ng bi&#7871;t Lam Ph&#432;&#7907;ng Ho&agrave;ng l&agrave; ng&#432;&#7901;i ch&#7845;t ph&aacute;c ngay th&#7859;ng li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; c&#361;ng th&#432;&#7901;ng nh&#7855;c t&#7899;i c&ocirc; n&#432;&#417;ng, y khen c&ocirc; n&#432;&#417;ng l&agrave; ng&#432;&#7901;i r&#7845;t t&#7917; t&#7871;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! Ti&#7875;u mu&#7897;i l&#7841;i e r&#7857;ng ch&#7859;ng bao gi&#7901; y d&aacute;m nh&#7855;c t&#7899;i t&ecirc;n ti&#7875;u mu&#7897;i tr&#432;&#7899;c m&#7863;t &#273;&#7841;i ti&#7875;u th&#432;.</p>

<p>Doanh Doanh l&#7841;i h&#7887;i:</p>

<p>- Lam gi&aacute;o ch&#7911; &#273;&atilde; gi&#7843; v&#7901; m&ecirc; man b&#7845;t t&#7881;nh sao l&#7841;i ch&#7841;y &#273;&#7871;n &#273;&acirc;y?</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng s&#7907; trong ng&#432;&#7901;i ti&#7875;u mu&#7897;i c&oacute; ch&#7845;t k&#7883;ch &#273;&#7897;c ch&#7859;ng ai d&aacute;m &#273;&#7909;ng v&agrave;o. K&#7867; th&igrave; b&#7843;o vung &#273;ao ch&eacute;m ch&#7871;t ti&#7875;u mu&#7897;i. Ng&#432;&#7901;i n&oacute;i ph&oacute;ng &aacute;m kh&iacute; b&#7855;n ti&#7875;u mu&#7897;i cho toi m&#7841;ng, nh&#432;ng mi&#7879;ng ch&uacute;ng n&oacute;i m&#7841;nh b&#7841;o m&agrave; r&uacute;t c&#7909;c ch&#7859;ng t&ecirc;n n&agrave;o d&aacute;m &#273;&#7897;ng th&#7911;, &agrave;o &agrave;o ch&#7841;y &#273;i nh&#432; ong v&#7905; t&#7893;. Ti&#7875;u mu&#7897;i theo h&uacute;t b&#7885;n ch&uacute;ng m&#7897;t l&uacute;c th&igrave; th&#7845;y ch&uacute;ng &#273;&uacute;ng l&agrave; &#273;i v&#7873; ph&iacute;a n&uacute;i Hoa S&#417;n. Ti&#7875;u mu&#7897;i li&#7873;n ch&#7841;y kh&#7855;p n&#417;i ki&#7871;m L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&#7875; &#273;&#432;a tin n&agrave;y cho c&aacute;c v&#7883; hay.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; ti&#7875;u huynh ph&#7843;i &#273;a t&#7841; &#273;&#7841;i mu&#7897;i t&#7917;. Kh&ocirc;ng c&oacute; &#273;&#7841;i mu&#7897;i t&#7917; cho bi&#7871;t tin n&agrave;y th&igrave; b&#7885;n ta l&ecirc;n th&#7859;ng H&#7855;c M&#7897;c Nhai th&agrave;nh u&#7893;ng c&ocirc;ng &#273;&#7871;n khi quay tr&#7903; l&#7841;i t&igrave;m ki&#7871;m th&igrave; bao nhi&ecirc;u l&atilde;o ni c&ocirc;, ti&#7875;u ni c&ocirc; v&agrave; c&#7843; h&agrave;ng ni c&ocirc; kh&ocirc;ng gi&agrave; kh&ocirc;ng tr&#7867; &#273;&#7873;u b&#7883; tai n&#7841;n. V&#7909; n&agrave;y kh&ocirc;ng th&#7875; tr&ugrave;ng tr&igrave;nh &#273;&#432;&#7907;c, ch&uacute;ng ta ph&#7843;i l&#7853;p t&#7913;c nh&#7857;m Hoa S&#417;n tr&#7921;c ch&#7881;.</p>

<p>Ba ng&#432;&#7901;i li&#7873;n quay v&#7873; h&#432;&#7899;ng T&acirc;y &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m nh&#432;ng d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng t&igrave;m ra manh m&#7889;i chi h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh &#273;&#7873;u ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- M&#7897;t &#273;&agrave;n m&#7845;y tr&#259;m ng&#432;&#7901;i &#273;i th&igrave; d&#7885;c &#273;&#432;&#7901;ng nh&#7845;t &#273;&#7883;nh ph&#7843;i c&oacute; k&#7867; tr&ocirc;ng th&#7845;y. &#7903; qu&aacute;n c&#417;m kh&aacute;ch &#273;i&#7871;m t&#7845;t c&oacute; d&#7845;u v&#7871;t &#273;&#7875; l&#7841;i m&agrave; sao &#273;i m&atilde;i ch&#7859;ng tr&ocirc;ng th&#7845;y g&igrave; ch&#7859;ng l&#7869; m&igrave;nh r&#432;&#7907;t theo kh&ocirc;ng &#273;&uacute;ng &#273;&#432;&#7901;ng?</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; ba m&#7899;i g&#7863;p b&#7889;n &#273;&#7879; t&#7917; ph&aacute;i H&agrave;nh S&#417;n &#7903; tr&#432;&#7899;c m&#7897;t qu&aacute;n c&#417;m nh&#7887;. B&#7889;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&#7883; &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i H&agrave;nh S&#417;n, ch&uacute;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;i tham d&#7921; cu&#7897;c Tung S&#417;n &#273;&#7841;i h&#7897;i b&#7919;a tr&#432;&#7899;c n&ecirc;n kh&ocirc;ng nh&#7853;n ra b&#7885;n L&#7879;nh H&#7891; Xung nh&#432;ng L&#7879;nh H&#7891; Xung coi c&aacute;ch &#259;n m&#7863;c li&#7873;n hi&#7875;u ngay lai l&#7883;ch b&#7885;n ch&uacute;ng.</p>

<p>Ba ng&#432;&#7901;i li&#7873;n ch&uacute; &yacute; l&#7855;ng tai nghe b&#7885;n n&agrave;y n&oacute;i chuy&#7879;n th&igrave; qu&#7843; nhi&ecirc;n ch&uacute;ng l&ecirc;n n&uacute;i Hoa S&#417;n. Ba ng&#432;&#7901;i l&#7841;i th&#7845;y b&#7885;n ch&uacute;ng ra chi&#7873;u r&#7845;t cao h&#7913;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; l&ecirc;n n&uacute;i Hoa S&#417;n &#273;&#7875; l&#7845;y v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u.</p>

<p>M&#7897;t g&atilde; trong b&#7885;n n&oacute;i:</p>

<p>- May m&agrave; &#272;&#7893;ng huynh giao du r&#7897;ng r&atilde;i &#273;&#432;a tin cho s&#7899;m may h&#417;n n&#7919;a ch&uacute;ng ta &#273;ang &#7903; H&agrave; Nam g&#7847;n k&#7873; &#273;&#7871;n &#273;&#432;&#7907;c mau l&#7865; m&agrave; c&#361;ng c&ograve;n s&#7907; kh&ocirc;ng k&#7883;p. Nh&#7919;ng anh em kh&aacute;c ch&#7855;c l&agrave; l&#7905; m&#7845;t c&#417; h&#7897;i t&#7889;t.</p>

<p>M&#7897;t t&ecirc;n kh&aacute;c n&oacute;i:</p>

<p>- Ch&uacute;ng ta kh&ocirc;ng n&ecirc;n coi th&#432;&#7901;ng, ph&#7843;i &#273;i c&agrave;ng l&#7865; c&agrave;ng hay &#273;&#7871;n s&#7899;m ch&#7915;ng n&agrave;o t&#7889;t ch&#7915;ng &#7845;y. V&#7909; n&agrave;y thay &#273;&#7893;i t&#7915;ng gi&#7901; t&#7915;ng kh&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung mu&#7889;n bi&#7871;t b&#7885;n h&#7885; &#273;&#7871;n Hoa S&#417;n g&#7845;p r&uacute;t nh&#432; v&#7853;y &#273;&#7875; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave; nh&#432;ng b&#7889;n ng&#432;&#7901;i n&agrave;y th&#7911;y chung kh&ocirc;ng n&oacute;i h&#7903; m&#7897;t c&acirc;u n&agrave;o kh&aacute;c.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng h&#7887;i:</p>

<p>- C&oacute; c&#7847;n &#273;&aacute;nh thu&#7889;c &#273;&#7897;c cho ch&uacute;ng ng&atilde; ra &#273;&#7875; tra kh&#7843;o kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&#7889;i x&#7917; v&#7899;i m&igrave;nh r&#7845;t t&#7917; t&#7871; kh&ocirc;ng ti&#7879;n khinh khi &#273;&#7891; &#273;&#7879; c&#7911;a l&atilde;o li&#7873;n &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta c&#7913; l&ecirc;n l&#7865; n&uacute;i Hoa S&#417;n &#273;&#7875; coi cho bi&#7871;t kh&ocirc;ng n&ecirc;n r&uacute;t d&acirc;y &#273;&#7897;ng r&#7915;ng.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y c&#361;ng ph&#7843;i.</p>

<p>Ba ng&#432;&#7901;i li&#7873;n t&#259;ng gia c&#432;&#7899;c tr&igrave;nh v&#7885;t qua b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i H&agrave;nh S&#417;n.</p>

<p>B&#7889;n t&ecirc;n th&#7845;y m&#7897;t nam hai n&#7919; &#273;&#7873;u c&ograve;n nh&#7887; tu&#7893;i m&agrave; c&#432;&#7899;c tr&igrave;nh r&#7845;t mau l&#7865; th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh d&#7883;.</p>

<p>M&#7845;y h&ocirc;m sau ba ng&#432;&#7901;i &#273;&#7871;n ch&acirc;n n&uacute;i Hoa S&#417;n v&agrave;o l&uacute;c ho&agrave;ng h&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; tr&ecirc;n n&uacute;i n&agrave;y t&#7917; thu&#7903; nh&#7887; cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n n&ecirc;n &#273;&#7883;a th&#7871; n&#417;i &#273;&acirc;y ch&agrave;ng &#273;&atilde; thu&#7897;c l&ograve;ng. Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta theo &#273;&#432;&#7901;ng nh&#7887; &#7903; ph&iacute;a sau n&uacute;i m&agrave; &#273;i l&ecirc;n th&igrave; kh&ocirc;ng g&#7863;p ai.</p>

<p>Hoa S&#417;n l&agrave; m&#7897;t t&ograve;a n&uacute;i hi&#7875;m tr&#7903; nh&#7845;t trong Ng&#361; Nh&#7841;c. &#272;&#432;&#7901;ng nh&#7887; sau n&uacute;i l&#7841;i c&agrave;ng nguy hi&#7875;m h&#417;n, ph&#7847;n l&#7899;n kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng l&#7889;i m&agrave; &#273;i. May &#7903; ch&#7895; ba ng&#432;&#7901;i c&ugrave;ng v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, khinh c&ocirc;ng tuy&#7879;t &#273;&#7881;nh n&ecirc;n d&ugrave; g&#7863;p &#273;&#7883;a th&#7871; hi&#7875;m tr&#7903; ho&#7863;c v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng c&#361;ng tr&egrave;o l&ecirc;n &#273;&#432;&#7907;c. Tuy nhi&ecirc;n khi ba ng&#432;&#7901;i l&ecirc;n &#273;&#432;&#7907;c &#273;&#7871;n ng&#7885;n cao nh&#7845;t n&uacute;i Hoa S&#417;n th&igrave; &#273;&ecirc;m &#273;&atilde; sang canh t&#432;.</p>

<p>L&#7879;nh H&#7891; Xung d&#7851;n hai ng&#432;&#7901;i qua nh&agrave; &#273;&#7841;i &#273;&#432;&#7901;ng th&igrave; ch&#7881; th&#7845;y t&#7889;i m&ograve; kh&ocirc;ng c&oacute; &#273;&egrave;n l&#7917;a chi h&#7871;t.</p>

<p>M&#7845;y ng&#432;&#7901;i n&#7845;p d&#432;&#7899;i c&#7917;a s&#7893; ch&uacute; &yacute; l&#7855;ng tai nghe c&#361;ng kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh chi h&#7871;t.</p>

<p>M&#7845;y ng&#432;&#7901;i l&#7841;i m&ograve; t&#7899;i ch&#7895; c&#432; tr&uacute; c&#7911;a qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7875; d&ograve; la th&igrave; d&#432;&#7901;ng nh&#432; trong nh&agrave; kh&ocirc;ng c&oacute; ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7849;y c&#7917;a s&#7893; chu&#7891;n v&agrave;o, b&#7853;t l&#7917;a l&ecirc;n soi trong ph&ograve;ng t&#7889;i &#273;en v&agrave; tr&#7889;ng r&#7895;ng. D&#432;&#7899;i &#273;&#7845;t c&#361;ng nh&#432; tr&ecirc;n b&agrave;n &#273;&#7873;u &#273;&#7847;y b&#7909;i c&aacute;t. Ch&agrave;ng v&agrave;o m&#7845;y ph&ograve;ng c&#7843;nh t&#432;&#7907;ng &#273;&#7873;u nh&#432; v&#7853;y. Hi&#7875;n nhi&ecirc;n qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n &#273;&#7873;u ch&#432;a v&#7873; t&#7899;i.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng ra chi&#7873;u ch&aacute;n n&#7843;n n&oacute;i:</p>

<p>- Ch&#7859;ng l&#7869; ti&#7875;u mu&#7897;i m&#7855;c b&#7851;y b&#7885;n ch&uacute;ng? B&#7885;n ch&uacute;ng mi&#7879;ng n&oacute;i l&agrave; l&ecirc;n n&uacute;i Hoa S&#417;n m&agrave; th&#7921;c ra l&#7841;i &#273;&#432;a nhau &#273;&#7871;n m&#7897;t n&#417;i n&agrave;o kh&aacute;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng v&#7915;a kinh ng&#7841;c v&#7915;a nghi ng&#7901;. Ch&agrave;ng nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c d&#7851;n qu&#7847;n h&ugrave;ng l&ecirc;n t&#7845;n c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m, r&#7891;i v&agrave;o t&#7899;i n&#417;i th&#7845;y ch&ugrave;a b&#7887; tr&#7889;ng sau &#273;&oacute; g&#7863;p c&#417;n nguy bi&#7871;n ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; phen n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i theo k&#7871; c&#361;? Nh&#432;ng hi&#7879;n gi&#7901; b&ecirc;n m&igrave;nh ch&#7881; c&oacute; ba ng&#432;&#7901;i th&igrave; d&ugrave; c&oacute; b&#7883; bao v&acirc;y m&agrave; mu&#7889;n tho&aacute;t th&acirc;n c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. Ch&#7881; s&#7907; b&#7885;n ch&uacute;ng &#273;em qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&#7847;m t&ugrave; v&agrave;o m&#7897;t n&#417;i b&iacute; m&#7853;t m&agrave; m&igrave;nh ch&#7853;m tr&#7877; m&#7845;y ng&agrave;y th&igrave; ki&#7871;m cho ra &#273;&#432;&#7907;c kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.</p>

<p>Ba ng&#432;&#7901;i ch&uacute; &yacute; l&#7855;ng tai nghe &#273;&#7897;ng t&#297;nh th&igrave; ch&#7881; th&#7845;y ti&#7871;ng th&ocirc;ng reo &agrave;o &agrave;o ngo&agrave;i ra ch&#7859;ng th&#7845;y chi h&#7871;t. Th&#7853;t l&agrave; m&#7897;t s&#7921; t&#7883;ch m&#7883;ch k&#7923; d&#7883;.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta chia nhau &#273;i t&igrave;m c&aacute;c ng&#7843;. Sau m&#7897;t gi&#7901; l&#7841;i t&#7899;i &#273;&acirc;y t&#7909; h&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! Ch&agrave;ng ngh&#297; t&#7899;i Lam Ph&#432;&#7907;ng Ho&agrave;ng l&agrave; m&#7897;t tay kinh &#273;&#7897;c r&#7845;t cao minh kh&ocirc;ng m&#7897;t ai c&oacute; th&#7875; gai h&#7841;i n&agrave;ng nh&#432;ng ch&agrave;ng c&#361;ng d&#7863;n m&#7897;t c&acirc;u:</p>

<p>- G&#7863;p ai th&igrave; &#273;&#7841;i mu&#7897;i t&#7917; c&#361;ng kh&ocirc;ng &#273;&aacute;ng s&#7907; nh&#432;ng n&#7871;u g&#7863;p s&#432; ph&#7909; ti&#7875;u huynh ki&#7871;m ph&aacute;p l&atilde;o nh&acirc;n gia mau l&#7865; phi th&#432;&#7901;ng &#273;&#7841;i mu&#7897;i t&#7917; ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Lam Ph&#432;&#7907;ng Ho&agrave;ng th&#7845;y L&#7879;nh H&#7891; Xung n&oacute;i b&#7857;ng gi&#7885;ng kh&#7849;n thi&#7871;t, d&#432;&#7899;i &aacute;nh l&#7917;a l&#7901; m&#7901; c&#361;ng tr&ocirc;ng r&otilde; v&#7867; m&#7863;t ch&agrave;ng r&#7845;t quan t&acirc;m th&igrave; kh&ocirc;ng kh&#7887;i c&#7843;m &#273;&#7897;ng. N&agrave;ng &#273;&aacute;p:</p>

<p>- &#272;&#7841;i ca! Ti&#7875;u mu&#7897;i s&#7869; t&ugrave;y c&#417; &#7913;ng bi&#7871;n, &#273;&#7841;i ca b&#7845;t t&#7845;t ph&#7843;i lo &acirc;u.</p>

<p>N&agrave;ng n&oacute;i xong &#273;&#7849;y c&#7917;a &#273;i ra.</p>

<p>L&#7879;nh H&#7891; Xung d&#7851;n Doanh Doanh &#273;i &#273;i&#7873;u tra kh&#7855;p n&#417;i m&#7897;t l&#432;&#7907;t. Hai ng&#432;&#7901;i l&ugrave;ng x&eacute;t c&#7843; trong nh&agrave; &#7903; c&#7911;a v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; h&#7867;m Thi&ecirc;n C&#7847;m c&#361;ng ch&#7859;ng th&#7845;y ng&#432;&#7901;i n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&#7909; n&agrave;y th&#7853;t r&#7855;c r&#7889;i to. Ng&agrave;y tr&#432;&#7899;c d&ugrave; to&agrave;n th&#7875; th&#7847;y tr&ograve; ph&aacute;i Hoa S&#417;n c&oacute; vi&#7879;c xu&#7889;ng n&uacute;i c&#361;ng &#273;&#7875; l&#7841;i m&#7897;t &iacute;t ng&#432;&#7901;i canh g&aacute;c m&agrave; sao b&#7919;a nay tr&ecirc;n n&uacute;i ch&#7859;ng c&ograve;n m&#7897;t ai?</p>

<p>Sau c&ugrave;ng ch&agrave;ng &#273;&#7871;n gian ph&ograve;ng c&#7911;a Nh&#7841;c Linh San. C&#259;n ph&ograve;ng n&agrave;y c&#361;ng &#7903; b&ecirc;n h&#7867;m Thi&ecirc;n C&#7847;m, ngh&#297;a l&agrave; c&aacute;ch ch&#7895; &#7903; c&#7911;a v&#7907; ch&#7891;ng Nh&#7841;c B&#7845;t Qu&#7847;n r&#7845;t g&#7847;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a t&#7899;i c&#7917;a ph&ograve;ng, ch&agrave;ng li&#7873;n nh&#7899; ngay l&#7841;i ng&agrave;y tr&#432;&#7899;c ch&agrave;ng th&#432;&#7901;ng t&#7899;i &#273;&acirc;y &#273;&#7875; r&#7911; ti&#7875;u s&#432; mu&#7897;i d&#7855;t tay nhau &#273;i ch&#417;i, th&#7871; m&agrave; nay n&agrave;ng &#273;&atilde; h&oacute;a ra ng&#432;&#7901;i thi&ecirc;n c&#7893;, v&#297;nh vi&#7877;n kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c th&#7845;y m&#7863;t. B&#7845;t gi&aacute;c l&ograve;ng ch&agrave;ng se l&#7841;i, hai d&ograve;ng l&#7879; n&oacute;ng h&#7893;i tr&agrave;o ra. Ch&agrave;ng v&#7915;a &#273;&#432;a tay m&#7903; c&#7917;a nh&#432;ng c&#7917;a l&#7841;i c&agrave;i then trong. Ch&agrave;ng c&ograve;n &#273;ang do d&#7921; ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o th&igrave; Doanh Doanh &#273;&atilde; v&#432;&#7907;t t&#432;&#7901;ng v&agrave;o trong r&uacute;t then c&#7917;a m&#7903; ra. Hai ng&#432;&#7901;i ti&#7871;n v&agrave;o ph&ograve;ng, qu&#7865;t l&#7917;a th&#7855;p n&#7871;n l&ecirc;n th&igrave; th&#7845;y tr&ecirc;n t&#432;&#7901;ng c&#361;ng nh&#432; m&#7863;t b&agrave;n &#273;&#7847;y b&#7909;i b&#7853;m, t&#7887; ra l&acirc;u ng&agrave;y kh&ocirc;ng c&oacute; ng&#432;&#7901;i b&#432;&#7899;c ch&acirc;n v&agrave;o. Trong ph&ograve;ng tr&#7889;ng r&#7895;ng kh&ocirc;ng c&ograve;n m&#7897;t th&#7913; &#273;&#7891; c&#7847;n thi&#7871;t n&agrave;o kh&aacute;c ngo&agrave;i c&aacute;i b&agrave;n g&#7895;. C&#7843; b&agrave;n son ph&#7845;n c&#7911;a thi&#7871;u n&#7919; c&#361;ng kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a. Th&#7853;t l&agrave; m&#7897;t c&#7843;nh ti&ecirc;u &#273;i&#7873;u th&ecirc; th&#7843;m.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i c&ugrave;ng L&acirc;m s&#432; &#273;&#7879; sau khi l&agrave;m l&#7877; th&agrave;nh h&ocirc;n t&#7845;t &#273;&atilde; c&oacute; m&#7897;t t&acirc;n ph&ograve;ng kh&aacute;c, kh&ocirc;ng &#7903; c&#259;n nh&agrave; n&agrave;y n&#7919;a. D&#297; nhi&ecirc;n nh&#7919;ng v&#7853;t d&#7909;ng h&agrave;ng ng&agrave;y &#273;&atilde; khu&acirc;n d&#7885;n &#273;i n&#417;i kh&aacute;c.</p>

<p>Ti&#7879;n tay ch&agrave;ng r&uacute;t ng&#259;n k&eacute;o b&agrave;n ra coi th&igrave; th&#7845;y trong &#273;&oacute; to&agrave;n l&agrave; &#273;&#7891; ch&#417;i tr&#7867; con nh&#432; l&#7891;ng chim nh&#7887; x&iacute;u, nh&#7919;ng vi&ecirc;n &#273;&#7841;n bi hay con ng&#7921;a g&#7895; t&yacute; hon.</p>

<p>Nh&#7919;ng &#273;&#7891; v&#7853;t n&agrave;y ho&#7863;c c&#7911;a L&#7879;nh H&#7891; Xung l&agrave;m cho n&agrave;ng ho&#7863;c &#273;i mua v&#7873; &#273;&#7875; hai ng&#432;&#7901;i ch&#417;i chung, kh&ocirc;ng hi&#7875;u ai &#273;&atilde; x&#7871;p &#273;&#7863;t r&#7845;t ch&#7881;nh t&#7873; trong ng&#259;n k&eacute;o.</p>

<p>L&#7879;nh H&#7891; Xung xi&#7871;t n&#7895;i &#273;au l&ograve;ng, ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, hai h&agrave;ng ch&acirc;u l&#7879; tu&ocirc;n xu&#7889;ng nh&#432; m&#432;a. Ch&agrave;ng t&#7915; t&#7915; &#273;&oacute;ng ng&#259;n k&eacute;o l&#7841;i nh&#432; c&#361;, toan tr&#7903; g&oacute;t b&#432;&#7899;c ra kh&#7887;i ph&ograve;ng th&igrave; th&#7845;y Doanh Doanh &#273;ang &#273;&#7913;ng coi m&#7897;t b&#7913;c ch&#7919; treo tr&ecirc;n t&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;n l&#7841;i hai b&#432;&#7899;c nh&igrave;n l&ecirc;n b&#7913;c ch&#7919; th&igrave; th&#7845;y tr&ecirc;n vi&#7871;t m&#7897;t b&agrave;i th&#417;:</p>

<p>Ph&#7909;ng n&#7919; &#273;i&ecirc;n cu&#7891;ng c&#7889; bi&#7879;t nh&acirc;n</p>

<p>Nguy&#7879;t nga c&ograve;n v&#432;&#7899;ng n&#7907; h&#7891;ng tr&#7847;n</p>

<p>Nh&#7899; x&#432;a luy&#7871;n &aacute;i H&agrave;n c&ocirc;ng t&#7917;</p>

<p>X&#432;&#417;ng tr&#7855;ng th&agrave;nh tro h&#7853;n ch&#7917;a tan</p>

<p>L&#7879;nh H&#7891; Xung l&agrave; ng&#432;&#7901;i &iacute;t &#273;&#7885;c s&aacute;ch, kh&ocirc;ng th&ocirc;ng v&#259;n l&yacute;. Ch&agrave;ng kh&ocirc;ng hi&#7875;u &#273;i&#7875;n c&#7889; v&#7873; nh&#7919;ng ch&#7919; "Ph&#7909;ng n&#7919;, Nguy&#7879;t nga" nh&#432;ng ch&agrave;ng v&#7915;a &#273;&#7885;c &#273;&#7871;n hai c&acirc;u cu&#7889;i c&ugrave;ng th&igrave; trong l&ograve;ng v&#7915;a kinh h&atilde;i v&#7915;a &acirc;m th&#7847;m &#273;au &#273;&#7899;n. Ch&agrave;ng c&#7845;t gi&#7885;ng run run ng&acirc;m:</p>

<p>- Nh&#7899; x&#432;a luy&#7871;n &aacute;i H&agrave;n c&ocirc;ng t&#7917;</p>

<p>- X&#432;&#417;ng tr&#7855;ng th&agrave;nh tro h&#7853;n ch&#7917;a tan.</p>

<p>R&#7891;i ch&agrave;ng h&#7887;i:</p>

<p>- H&agrave;n c&ocirc;ng t&#7917; l&agrave; ai?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; ng&#432;&#7901;i ta &#273;&atilde; sao l&#7909;c b&agrave;i th&#417; c&#7911;a L&yacute; Th&#432;&#417;ng &#7849;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- L&yacute; Th&#432;&#417;ng &#7849;n n&agrave;o?</p>

<p>L&yacute; Th&#432;&#417;ng &#7849;n l&agrave; m&#7897;t thi nh&acirc;n &#273;&#7901;i &#272;&#432;&#7901;ng. B&agrave;i th&#417; n&agrave;y n&oacute;i v&#7873; m&#7897;t n&#7919; &#273;&#7841;o s&#297;, n&#7871;u n&agrave;ng luy&#7871;n &aacute;i H&agrave;n c&ocirc;ng t&#7917; m&agrave; l&#7845;y y l&agrave;m ch&#7891;ng th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i ph&#7843;i ch&#7883;u c&#7843;nh c&ocirc; &#273;&#417;n t&#7883;ch m&#7883;ch &ocirc;m h&#7853;n su&#7889;t &#273;&#7901;i?</p>

<p>L&#7879;nh H&#7891; Xung kinh h&atilde;i h&#7887;i:</p>

<p>- X&#432;&#417;ng tr&#7855;ng th&agrave;nh tro h&#7853;n ch&#7917;a tan. &#272;&uacute;ng th&#7871;! Ti&#7875;u s&#432; mu&#7897;i nay &#273;&atilde; v&ugrave;i x&#432;&#417;ng d&#432;&#7899;i &#273;&#7845;t r&#7891;i s&#7869; bi&#7871;n th&agrave;nh tro b&#7909;i m&agrave; l&ograve;ng n&agrave;ng v&#7851;n c&ograve;n &ocirc;m m&#7889;i h&#7853;n v&ocirc; c&ugrave;ng t&#7853;n. Nh&#432;ng h&#7891;i &#7845;y n&agrave;ng m&#7899;i l&agrave; m&#7897;t v&#7883; t&acirc;n n&#432;&#417;ng t&#7917; th&igrave; n&agrave;o l&#7841;i vi&#7871;t b&agrave;i th&#417; n&agrave;y?</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; ch&#7919; c&#7911;a Nh&#7841;c ti&#7875;u th&#432; &#273;&atilde; vi&#7871;t ra hay sao?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>Hai ng&#432;&#7901;i th&#7893;i t&#7855;t n&#7871;n &#273;i r&#7891;i b&#432;&#7899;c ra kh&#7887;i c&#259;n ph&ograve;ng.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Xung lang! Tr&ecirc;n n&uacute;i Hoa S&#417;n n&agrave;y c&oacute; m&#7897;t n&#417;i r&#7845;t quan h&#7879; v&#7899;i Xung lang, v&#7853;y Xung lang d&#7851;n ti&#7875;u mu&#7897;i &#273;&#7871;n &#273;&oacute; coi.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! N&#417;i &#273;&oacute; l&agrave; ng&#7885;n S&aacute;m h&#7889;i, ch&uacute;ng ta &#273;&#7871;n &#273;&oacute; ch&#417;i.</p>

<p>R&#7891;i ch&agrave;ng &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng l&ecirc;n ng&#7885;n s&aacute;m h&#7889;i. N&#417;i &#273;&acirc;y L&#7879;nh H&#7891; Xung r&#7845;t quen thu&#7897;c n&ecirc;n tuy qu&atilde;ng &#273;&#432;&#7901;ng kh&aacute; xa m&agrave; hai ng&#432;&#7901;i &#273;i r&#7845;t mau ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; t&#7899;i.</p>

<p>L&ecirc;n &#273;&#7871;n ng&#7885;n n&uacute;i r&#7891;i, L&#7879;nh H&#7891; Xung c&#7847;m tay Doanh Doanh n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#7903; trong s&#417;n &#273;&#7897;ng n&agrave;y...</p>

<p>Ch&agrave;ng ch&#432;a d&#7913;t l&#7901;i b&#7895;ng nghe m&#7845;y ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n, d&#432;&#7901;ng nh&#432; l&agrave; ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau t&#7915; trong &#273;&#7897;ng v&#7885;ng ra.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i, r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i.</p>

<p>Ti&#7871;p theo l&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i k&ecirc;u r&#7845;t l&#7899;n, hi&#7875;n nhi&ecirc;n h&#7885; &#273;&atilde; b&#7883; th&#432;&#417;ng. Thanh &acirc;m ng&#432;&#7901;i n&agrave;y ph&#7843;ng ph&#7845;t nh&#432; ti&#7871;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- H&#7887;ng b&eacute;t! D&#432;&#7901;ng nh&#432; M&#7841;c &#272;&#7841;i s&#432; b&aacute; b&#7883; th&#432;&#417;ng r&#7891;i! Ch&uacute;ng ta v&agrave;o l&#7865; xem sao?</p>

<p>Hai ng&#432;&#7901;i r&uacute;t kh&iacute; gi&#7899;i ra, ch&#7841;y v&agrave;o &#273;&#7897;ng. &#272;&#7897;ng tr&#432;&#7899;c kh&ocirc;ng c&oacute; ai, nh&#432;ng &#273;ang &#273;i v&agrave;o h&#7853;u &#273;&#7897;ng th&igrave; th&#7845;y &aacute;nh l&#7917;a l&oacute;e ra.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t quan t&acirc;m &#273;&#7871;n M&#7841;c &#272;&#7841;i ti&ecirc;n sinh. Ch&agrave;ng v&#7885;t ng&#432;&#7901;i ti&#7871;n v&agrave;o h&#7853;u &#273;&#7897;ng th&igrave; th&#7845;y n&#417;i &#273;&acirc;y h&#417;n ch&#7909;c ng&#7885;n &#273;u&#7889;c th&#7855;p s&aacute;ng tr&#432;ng ra l&agrave; c&oacute; &#273;&#7871;n d&#432; tr&#259;m ng&#432;&#7901;i &#273;ang ng&#432;ng th&#7847;n coi ki&#7871;m chi&ecirc;u v&agrave; v&otilde; c&ocirc;ng kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;. Ng&#432;&#7901;i n&agrave;o c&#361;ng chuy&ecirc;n t&acirc;m ch&uacute; &yacute; nh&igrave;n &#273;&#7891; h&igrave;nh nh&#432;ng kh&ocirc;ng m&#7897;t ai n&oacute;i c&acirc;u n&agrave;o. B&#7847;u kh&ocirc;ng kh&iacute; n&#417;i &#273;&acirc;y y&ecirc;n l&#7863;ng nh&#432; t&#7901;. L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh l&uacute;c nghe ti&#7871;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh k&ecirc;u r&uacute; &#273;&atilde; ch&#7855;c m&#7849;m khi x&ocirc;ng v&agrave;o h&#7853;u &#273;&#7897;ng t&#7845;t th&#7845;y trong h&#7853;u &#273;&#7897;ng t&#7845;t th&#7845;y trong h&#7853;u &#273;&#7897;ng t&#7889;i om m&agrave; kh&ocirc;ng th&igrave; n&#417;i &#273;&acirc;y &#273;ang x&#7843;y cu&#7897;c &aacute;c &#273;&#7845;u r&ugrave;ng r&#7907;n m&aacute;u &#273;&#7893; th&#7883;t r&#417;i, ng&#7901; &#273;&acirc;u trong h&#7853;u &#273;&#7897;ng l&#7841;i &#273;&oacute;m &#273;u&#7889;c th&#7855;p s&aacute;ng r&#7921;c nh&#432; ban ng&agrave;y v&agrave; ch&#7881; th&#7845;y nh&#7919;ng ng&#432;&#7901;i &#273;ang y&ecirc;n l&#7863;ng quan s&aacute;t nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>H&#7853;u &#273;&#7897;ng n&agrave;y r&#7845;t r&#7897;ng, h&#417;n tr&#259;m ng&#432;&#7901;i &#273;&#7913;ng &#273;&oacute; v&#7851;n &#273;&#432;&#7907;c tho&#7843;i m&aacute;i kh&ocirc;ng ph&#7843;i chen vai th&iacute;ch c&aacute;nh. S&#7889; ng&#432;&#7901;i &#273;&ocirc;ng l&agrave; th&#7871; m&agrave; y&ecirc;n t&#297;nh l&#7841; th&#432;&#7901;ng, t&#432;&#7903;ng ch&#7915;ng kim r&#7899;t c&#361;ng nghe ti&#7871;ng. Trong tr&#432;&#7901;ng t&#7921;a h&#7891; bao ph&#7911; m&#7897;t b&#7847;u kh&ocirc;ng kh&iacute; ch&#7871;t ch&oacute;c.</p>

<p>C&#7843;nh t&#432;&#7907;ng ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u khi&#7871;n cho trong l&ograve;ng hai ng&#432;&#7901;i ph&#7843;i ch&#432;ng h&#7917;ng.</p>

<p>Doanh Doanh h&#417;i nghi&ecirc;ng m&igrave;nh v&#7873; ph&iacute;a tay m&#7863;t. Vai b&ecirc;n ph&#7843;i n&agrave;ng t&#7921;a v&agrave;o vai tr&aacute;i L&#7879;nh H&#7891; Xung. L&#7879;nh H&#7891; Xung quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y Doanh Doanh s&#7855;c m&#7863;t tr&#7855;ng b&#7879;ch v&agrave; m&#7855;t n&agrave;ng l&#7897; v&#7867; s&#7907; s&#7879;t. Ch&agrave;ng li&#7873;n &#273;&#432;a tay tr&aacute;i ra kh&#7869; &#273;&#7905; l&#7845;y l&#432;ng n&agrave;ng.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i v&agrave;o h&#7853;u &#273;&#7897;ng c&aacute;ch ph&uacute;c s&#7921;c kh&ocirc;ng gi&#7889;ng nhau. L&#7879;nh H&#7891; Xung ch&uacute; &yacute; nh&igrave;n, nh&#7853;n ra &#273;&#432;&#7907;c h&#7885; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a ba ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n v&agrave; H&agrave;nh S&#417;n.</p>

<p>Nh&#7919;ng nh&acirc;n v&#7853;t t&#7899;i &#273;&acirc;y ph&#7847;n &#273;&ocirc;ng &#273;&atilde; &#273;&#7913;ng tu&#7893;i, m&aacute;i t&oacute;c &#273;&#7889;m tr&#7855;ng v&agrave; nh&#7919;ng ng&#432;&#7901;i gi&agrave; nua r&acirc;u b&#7841;c. Hi&#7875;n nhi&ecirc;n &#273;a s&#7889; l&agrave; nh&#7919;ng ti&#7873;n b&#7889;i n&#7893;i danh c&#7911;a ba ph&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&#7889; &yacute; t&igrave;m ki&#7871;m nh&#432;ng kh&ocirc;ng th&#7845;y m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; n&agrave;o c&#7911;a ph&aacute;i Hoa S&#417;n v&agrave; ph&aacute;i H&#7857;ng S&#417;n c&oacute; m&#7863;t t&#7841;i &#273;&acirc;y.</p>

<p>Ch&agrave;ng c&ograve;n nh&#7853;n ra nh&acirc;n s&#297; ba ph&aacute;i chia th&agrave;nh t&#7915;ng t&#7889;p ri&ecirc;ng bi&#7879;t ba n&#417;i &#273;&#7875; coi &#273;&#7891; h&igrave;nh, ng&#432;&#7901;i ph&aacute;i n&agrave;o &#273;&#7913;ng ri&ecirc;ng ra ph&aacute;i &#7845;y kh&ocirc;ng tr&#7897;n ph&aacute;i n&#7885; xen l&#7851;n v&#7899;i ph&aacute;i kia.</p>

<p>&#272;&#7891; &#273;&#7879; ph&aacute;i Tung S&#417;n quan s&aacute;t nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a ph&aacute;i Tung S&#417;n kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;. Ph&aacute;i Th&aacute;i S&#417;n v&agrave; ph&aacute;i H&agrave;nh S&#417;n c&#361;ng ch&#7881; nghi&ecirc;n c&#7913;u ki&#7871;m ph&aacute;p ph&aacute;i m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i H&agrave;nh S&#417;n m&agrave; ch&agrave;ng &#273;&atilde; g&#7863;p &#7903; d&#7885;c &#273;&#432;&#7901;ng. Theo l&#7901;i ch&uacute;ng th&igrave; khi nh&#7853;n tin &#273;&#432;&#7907;c ph&aacute;i &#273;&#7871;n Hoa S&#417;n l&agrave; m&#7897;t s&#7921; may m&#7855;n v&ocirc; c&ugrave;ng cho h&#7885;. B&acirc;y gi&#7901; ch&agrave;ng m&#7899;i hi&#7875;u tin &#273;&oacute; cho ch&uacute;ng bi&#7871;t tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng n&uacute;i Hoa S&#417;n c&oacute; kh&#7855;c &#273;&#7891; h&igrave;nh nh&#7919;ng ki&#7871;m chi&ecirc;u tinh di&#7879;u c&#7911;a ph&aacute;i H&agrave;nh S&#417;n n&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i n&agrave;y ai c&#361;ng th&egrave;m kh&aacute;t ch&#7881; mong &#273;&#432;&#7907;c t&#7899;i n&#417;i l&#7853;p t&#7913;c &#273;&#7875; coi cho bi&#7871;t r&otilde;. &#272;&#7891;ng th&#7901;i ch&uacute;ng than cho nh&#7919;ng s&#432; huynh, s&#432; &#273;&#7879; ph&#7843;i &#7903; l&#7841;i n&uacute;i H&agrave;nh S&#417;n b&#7883; thi&#7879;t th&ograve;i, s&#7889; ph&#7853;n h&#7849;m hiu.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a &#273;&#7875; t&igrave;m ki&#7871;m M&#7841;c &#272;&#7841;i ti&ecirc;n sinh m&agrave; ch&#7859;ng th&#7845;y l&atilde;o &#273;&acirc;u.</p>

<p>Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i hi&#7875;n nhi&ecirc;n m&igrave;nh nghe ti&#7871;ng kh&iacute; gi&#7899;i &#273;&#7909;ng nhau v&agrave; ti&#7871;ng r&uacute; r&ugrave;ng r&#7907;n quy&#7871;t kh&ocirc;ng sai l&#7847;m m&agrave; sao v&agrave;o &#273;&acirc;y l&#7841;i ch&#7859;ng th&#7845;y g&igrave;? Hay M&#7841;c &#272;&#7841;i s&#432; b&aacute; &#273;&atilde; g&#7863;p ng&#432;&#7901;i &aacute;m to&aacute;n &#7903; &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i ph&iacute;a sau h&#7853;u &#273;&#7897;ng.</p>

<p>&#272;o&#7841;n ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Mu&#7889;n ti&#7871;n v&agrave;o n&#7867;o &#273;&#432;&#7901;ng ph&iacute;a sau h&#7853;u &#273;&#7897;ng th&igrave; ph&#7843;i xuy&ecirc;n qua nh&#7919;ng ng&#432;&#7901;i n&agrave;y. Gi&#7919;a m&igrave;nh v&agrave; b&#7885;n m&ocirc;n &#273;&#7891; ph&aacute;i H&agrave;nh S&#417;n kh&ocirc;ng c&oacute; th&ugrave; o&aacute;n g&igrave; t&#7845;t h&#7885; kh&ocirc;ng ki&#7871;m chuy&#7879;n. Nh&#432;ng trong hai ph&aacute;i Tung S&#417;n v&agrave; Th&aacute;i S&#417;n ch&#7855;c c&oacute; nhi&#7873;u k&#7867; r&#7855;c r&#7889;i, nh&#7845;t l&agrave; b&#7885;n ch&uacute;ng nh&#7853;n ra Doanh Doanh l&#7841;i c&agrave;ng b&#7845;t ti&#7879;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n gh&eacute; tai Doanh Doanh n&oacute;i nh&#7887;:</p>

<p>- Doanh mu&#7897;i h&atilde;y ch&#7901; &#7903; c&#7917;a &#273;&#7897;ng &#273;&#7875; ti&#7875;u huynh ra sau n&uacute;i xem sao?</p>

<p>Doanh Doanh g&#7853;t &#273;&#7847;u.</p>

<p>Tuy L&#7879;nh H&#7891; Xung n&oacute;i r&#7845;t kh&#7869; m&agrave; thanh &acirc;m &#7903; n&#417;i t&#297;nh m&#7883;ch c&#361;ng vang l&ecirc;n.</p>

<p>B&#7889;n n&#259;m ng&#432;&#7901;i nghe ti&#7871;ng quay &#273;&#7847;u nh&igrave;n ra, h&#7885; ng&oacute; ch&agrave;ng b&#7857;ng con m&#7855;t t&#7913;c gi&#7853;n, t&#7921;a h&#7891; ch&agrave;ng &#273;&#7871;n &#273;&acirc;y l&agrave;m kinh &#273;&#7897;ng gi&#7919;a l&uacute;c h&#7885; &#273;ang m&#7843;i m&ecirc; nghi&ecirc;n c&#7913;u ki&#7871;m ph&aacute;p.</p>

<p>Tuy nhi&ecirc;n nh&#7919;ng chi&ecirc;u s&#7889; tr&ecirc;n v&aacute;ch &#273;&aacute; qu&aacute; h&#7845;p d&#7851;n, m&#7845;y ng&#432;&#7901;i n&agrave;y ch&#7881; ng&oacute; ch&agrave;ng m&#7897;t c&aacute;i r&#7891;i quay v&agrave;o ti&#7871;p t&#7909;c nghi&ecirc;n c&#7913;u t&#7921;a h&#7891; h&#7885; s&#7907; b&#7887; l&#7905; c&#417; h&#7897;i hi&#7871;m c&oacute;.</p>

<p>L&#7841;i c&oacute; nhi&#7873;u ng&#432;&#7901;i tay tr&aacute;i c&#7847;m m&#7843;nh gi&#7845;y tay m&#7863;t c&#7847;m c&#7909;c than &#273;&#7875; v&#7869; nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#7845;t b&#432;&#7899;c nh&#7865; nh&agrave;ng &#273;i qua &#273;&aacute;m ng&#432;&#7901;i nghi&ecirc;n c&#7913;u ki&#7871;m ph&aacute;p, l&ograve;ng ch&agrave;ng h&#7891;i h&#7897;p nghe r&otilde; c&#7843; tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&#7883;ch.</p>

<p>Nh&#432;ng ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- Nh&#7919;ng ki&#7871;m chi&ecirc;u tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y h&#7847;u h&#7871;t ta &#273;&atilde; thu&#7897;c l&ograve;ng, tuy chi&ecirc;u s&#7889; tinh di&#7879;u nh&#432;ng c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m m&agrave; ta &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; Phong th&aacute;i s&#432; th&uacute;c t&#7893;. &#272;&#7915;ng n&oacute;i b&#7885;n h&#7885; ch&#7907;t th&#7845;y nh&#7919;ng &#273;i&#7873;u m&#7899;i l&#7841; ch&#432;a hi&#7875;u ngay m&agrave; d&ugrave; cho h&#7885; c&oacute; l&atilde;nh h&#7897;i &#273;&#432;&#7907;c c&#361;ng kh&ocirc;ng l&agrave;m g&igrave; n&#7893;i m&igrave;nh.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y ch&agrave;ng ph&#7845;n kh&#7903;i tinh th&#7847;n r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n ph&iacute;a sau c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; m&ocirc;n &#273;&#7891; ph&aacute;i Tung S&#417;n sao l&#7841;i &#273;&#7871;n coi &#273;&#7891; h&igrave;nh n&agrave;y?</p>

<p>L&#7879;nh H&#7891; Xung quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y m&#7897;t l&atilde;o gi&agrave; m&#7863;c &aacute;o Ho&agrave;ng b&agrave;o &#273;ang tr&#7907;n m&#7855;t nh&igrave;n m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n cao ngh&#7879;u m&agrave; g&#7847;y nhom. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay l&atilde;o ch&#297;a v&agrave;o ng&#7921;c ng&#432;&#7901;i kia.</p>

<p>H&aacute;n t&#7917; trung ni&ecirc;n c&#432;&#7901;i l&#7841;t h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i h&#7841; coi &#273;&#7891; h&igrave;nh n&agrave;y h&#7891;i n&agrave;o?</p>

<p>L&atilde;o gi&agrave; c&agrave;ng t&#7913;c gi&#7853;n qu&aacute;t to:</p>

<p>- Ng&#432;&#417;i c&ograve;n ch&#7889;i ph&#7843;i kh&ocirc;ng? Ng&#432;&#417;i mu&#7889;n h&#7885;c l&eacute;n ki&#7871;m chi&ecirc;u c&#7911;a ph&aacute;i Tung S&#417;n &#273;&atilde; l&agrave; qu&aacute; r&#7891;i sao c&ograve;n nghi&ecirc;n c&#7913;u nh&#7919;ng chi&ecirc;u s&#7889; &#273;&#7875; ph&aacute; gi&#7843;i Tung S&#417;n ki&#7871;m ph&aacute;p c&#7911;a b&#7885;n ta?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;t r&otilde; tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng, ngo&agrave;i nh&#7919;ng chi&ecirc;u tinh di&#7879;u c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&ograve;n c&oacute; &#273;&#7891; h&igrave;nh v&#7869; ph&eacute;p ph&aacute; gi&#7843;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#7911;a m&#432;&#7901;i v&#7883;</p>

<p>tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o ng&agrave;y tr&#432;&#7899;c. Nh&#7919;ng chi&ecirc;u ph&aacute; gi&#7843;i kh&#7855;c ch&#7871; &#273;&#432;&#7907;c h&#7871;t ki&#7871;m chi&ecirc;u c&#7911;a Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i khi&#7871;n cho ki&#7871;m ph&aacute;p c&#7911;a n&#259;m ph&aacute;i &#273;&#7873;u ph&#7843;i th&#7845;t b&#7841;i nh&#7909;c nh&atilde;.</p>

<p>Nh&#7919;ng ki&#7871;m chi&ecirc;u v&#7873; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; c&ograve;n tinh di&#7879;u h&#417;n ki&#7871;m ph&aacute;p c&#7911;a n&#259;m ph&aacute;i hi&#7879;n &#273;ang s&#7917; d&#7909;ng r&#7845;t nhi&#7873;u. Th&#7871; m&agrave; nh&#7919;ng cao chi&ecirc;u n&agrave;y v&#7851;n kh&ocirc;ng tr&aacute;nh kh&#7887;i c&aacute;ch ph&aacute; gi&#7843;i c&#7911;a m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o s&aacute;ng ch&#7871; ra. V&igrave; th&#7871; n&ecirc;n m&ocirc;n &#273;&#7891; ph&aacute;i Tung S&#417;n th&ugrave; gh&eacute;t nh&#7919;ng ng&#432;&#7901;i c&oacute; &#273;&#7891; h&igrave;nh ph&aacute; gi&#7843;i ki&#7871;m ph&aacute;p c&#7911;a h&#7885;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



