<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 217</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#432;&#7901;i Trong Ki&#7879;u Sao Kh&ocirc;ng Xu&#7845;t Hi&#7879;n</b></font></p>


<p>&#160;</p>





<p>Nguy&ecirc;n ph&aacute;i H&#7857;ng S&#417;n nu&ocirc;i r&#7845;t nhi&#7873;u b&#7891; c&acirc;u &#273;&#7875; &#273;&#432;a th&#417;. Ng&agrave;y tr&#432;&#7899;c &#272;&#7883;nh T&#297;nh s&#432; th&aacute;i g&#7863;p &#273;&#7883;ch nh&acirc;n &#7903; Ph&uacute;c Ki&#7871;n, &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh D&#7853;t s&#432; th&aacute;i b&#7883; h&atilde;m &#7903; Long Tuy&#7873;n ch&uacute; ki&#7871;m c&#7889;c &#273;&#7873;u d&ugrave;ng chim b&#7891; c&acirc;u &#273;&#432;a th&#432; &#273;&#7875; c&#7847;u c&#7913;u. Hi&#7879;n gi&#7901; hai con b&#7891; c&acirc;u bay v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng l&agrave; do b&#7885;n &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i tung ra. Tr&ecirc;n l&#432;ng chim &#273;&atilde; nhu&#7889;m m&agrave;u &#273;&#7887; khi&#7871;n ng&#432;&#7901;i tr&ocirc;ng th&#7845;y bi&#7871;t ngay l&agrave; &#273;&#7841;i &#273;&#7883;ch &#7903; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o t&#7845;n c&ocirc;ng t&#7899;i n&#417;i.</p>

<p>T&#7915; h&ocirc;m Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&ecirc;n n&uacute;i H&#7857;ng S&#417;n, qu&#7847;n &#273;&#7879; t&#7917; th&#7845;y l&#7921;c l&#432;&#7907;ng vi&#7879;n tr&#7907; r&#7845;t l&#7899;n v&agrave; c&aacute;ch b&#7889; tr&iacute; &#273;&acirc;u v&agrave;o &#273;&#7845;y r&#7891;i &#273;&atilde; h&#417;i y&ecirc;n d&#7841; n&agrave;o ng&#7901; &#273;&#7871;n l&uacute;c kh&#7849;n c&#7845;p t&#7889;i h&#7853;u L&#7879;nh H&#7891; Xung l&#7841;i b&#7883; b&#7879;nh c&#361; ph&aacute;t t&aacute;c l&agrave;m cho t&eacute; x&#7881;u l&agrave; m&#7897;t v&#7909; ra ngo&agrave;i &yacute; ngh&#297; c&#7911;a m&#7885;i ng&#432;&#7901;i khi&#7871;n ai c&#361;ng hoang mang v&ocirc; c&ugrave;ng.</p>

<p>Nghi Thanh la l&ecirc;n:</p>

<p>- Chi Ch&#7845;t, Nghi V&#259;n! Hai v&#7883; s&#432; mu&#7897;i mau &#273;i th&ocirc;ng b&aacute;o cho Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng hay!</p>

<p>Hai c&ocirc; v&acirc;ng m&#7879;nh &#273;i li&#7873;n.</p>

<p>Nghi Thanh l&#7841;i g&#7885;i:</p>

<p>- Nghi H&ograve;a s&#432; t&#7927;! Xin s&#432; t&#7927; h&#7891;i chu&ocirc;ng b&aacute;o &#273;&#7897;ng!</p>

<p>Nghi H&ograve;a v&#7885;t m&igrave;nh ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng ch&#7841;y l&ecirc;n g&aacute;c chu&ocirc;ng. Nh&#7919;ng ti&#7871;ng "boong boong" n&#7893;i l&ecirc;n. Ba ti&#7871;ng d&agrave;i hai ti&#7871;ng ng&#7855;n ng&acirc;n nga vang d&#7897;i t&#7915; g&aacute;c chu&ocirc;ng truy&#7873;n ra kh&#7855;p tr&aacute;i n&uacute;i. C&#7843; Th&ocirc;ng Nguy&ecirc;n c&#7889;c, ch&ugrave;a Huy&#7873;n Kh&ocirc;ng, c&#7917;a H&#7855;c S&aacute;o c&ugrave;ng c&aacute;c am thi&#7873;n c&#361;ng nghe ti&#7871;ng chu&ocirc;ng v&#7885;ng t&#7899;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&atilde; d&#7863;n d&ograve; t&#7915; tr&#432;&#7899;c, ng&#432;&#7901;i n&agrave;o ph&#7909; tr&aacute;ch vi&#7879;c &#273;&aacute;nh chu&ocirc;ng b&aacute;o &#273;&#7897;ng khi &#273;&#7883;ch t&#7899;i n&#417;i th&igrave; h&#7891;i l&ecirc;n ba ti&#7871;ng d&agrave;i, hai ti&#7871;ng ng&#7855;n cho m&#7885;i ng&#432;&#7901;i bi&#7871;t tin. Nh&#432;ng ti&#7871;ng chu&ocirc;ng n&ecirc;n &#273;&aacute;nh h&ograve;a ho&atilde;n &#273;&#7875; m&#7885;i ng&#432;&#7901;i bi&#7871;t ch&#7915;ng ch&#7913; &#273;&#7915;ng &#273;&aacute;nh chu&ocirc;ng m&#7897;t c&aacute;ch c&#7845;p b&aacute;ch l&#7897; v&#7867; hoang mang.</p>

<p>Nh&#432;ng Nghi H&ograve;a b&#7843;n t&iacute;nh n&oacute;ng n&#7843;y, ph&aacute;p danh c&#7911;a y tuy c&oacute; ch&#7919; H&ograve;a m&agrave; l&uacute;c h&agrave;nh &#273;&#7897;ng l&#7841;i ch&#7859;ng h&ograve;a ho&atilde;n ch&uacute;t n&agrave;o. Ti&#7871;ng chu&ocirc;ng c&ocirc; &#273;&aacute;nh l&#7897; v&#7867; r&#7845;t c&#7845;p b&aacute;ch.</p>

<p>Nh&acirc;n v&#7853;t ba ph&aacute;i H&#7857;ng S&#417;n, Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng l&#7853;p t&#7913;c theo c&aacute;ch x&#7871;p &#273;&#7863;t t&#7915; tr&#432;&#7899;c chia nhau &#273;&#7871;n c&aacute;c n&#417;i chu&#7849;n b&#7883; &#273;&#7889;i &#273;&#7883;ch. V&igrave; l&#7869; mu&#7889;n tr&aacute;nh gi&#7843;m b&#7899;t s&#7889; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng vong n&ecirc;n n&#7867;o &#273;&#432;&#7901;ng t&#7915; ch&acirc;n n&uacute;i l&ecirc;n &#273;&#7871;n ng&#7885;n Ki&#7871;n T&iacute;nh kh&ocirc;ng &#273;&#7863;t ng&#432;&#7901;i canh g&aacute;c. Th&#7853;m ch&iacute; c&#7917;a ng&otilde; &#273;&#7873;u m&#7903; r&#7897;ng &#273;&#7875; &#273;&#7883;ch nh&acirc;n t&#7921; do l&ecirc;n n&uacute;i r&#7891;i m&#7899;i ti&#7871;p chi&#7871;n.</p>

<p>Khi ti&#7871;ng chu&ocirc;ng d&#7915;ng l&#7841;i r&#7891;i t&#7915; &#273;&#7881;nh n&uacute;i &#273;&#7871;n ch&acirc;n n&uacute;i tr&#7903; l&#7841;i y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Nh&#7919;ng tay cao th&#7911; c&aacute;c ph&aacute;i C&ocirc;n Lu&acirc;n, Nga Mi, Kh&ocirc;ng &#272;&#7897;ng &#273;&#7873;u mai ph&#7909;c &#7903; nh&#7919;ng n&#417;i r&#7845;t k&iacute;n &#273;&aacute;o d&#432;&#7899;i ch&acirc;n n&uacute;i. H&#7885; ph&#7843;i ch&#7901; cho b&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o l&ecirc;n n&uacute;i h&#7871;t r&#7891;i v&agrave; c&oacute; hi&#7879;u l&#7879;nh m&#7899;i k&eacute;o ra ch&#7863;n &#273;&#432;&#7901;ng th&aacute;o lui c&#7911;a b&ecirc;n &#273;&#7883;ch.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n v&igrave; mu&#7889;n gi&#7919; cho kh&#7887;i ti&#7871;t l&#7897; c&#417; m&#7853;t v&#7909; ch&ocirc;n &#273;&#7883;a l&ocirc;i &#7903; c&aacute;c n&#7867;o &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i c&#361;ng kh&ocirc;ng n&oacute;i cho c&aacute;c nh&acirc;n s&#297; c&aacute;c ph&aacute;i kh&aacute;c hay.</p>

<p>N&ecirc;n bi&#7871;t Tri&ecirc;u D&#432;&#417;ng gi&aacute;o th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i ch&uacute;ng cho b&#7885;n gian t&#7871; ng&#7845;m ng&#7847;m n&#7857;m v&ugrave;ng trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i C&ocirc;n Lu&acirc;n &#273;&#7875; do th&aacute;m l&agrave; chuy&#7879;n r&#7845;t th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng chu&ocirc;ng r&#7873;n bi&#7871;t l&agrave; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng m&agrave; b&#7909;ng d&#432;&#7899;i ch&agrave;ng c&#417; h&#7891; mu&ocirc;n ng&agrave;n l&#432;&#7905;i dao nh&#7887; &#273;ang &#273;&acirc;m lo&#7841;n x&#7841; khi&#7871;n ch&agrave;ng &#273;au &#273;&#7899;n kh&ocirc;ng ch&#7883;u n&#7893;i ph&#7843;i &ocirc;m b&#7909;ng m&agrave; l&#259;n l&#7897;n d&#432;&#7899;i &#273;&#7845;t.</p>

<p>Nghi L&acirc;m, T&#7847;n Quy&ecirc;n khi&#7871;p s&#7907; m&#7863;t c&#7855;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u. Hai c&ocirc; ch&acirc;n tay lu&#7889;ng cu&#7889;ng ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>Nghi Thanh n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y n&acirc;ng &#273;&#7905; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&#432;a v&agrave;o V&ocirc; S&#7855;c am &#273;&#7875; ch&#7901; xem ch&#7911; &yacute; c&#7911;a Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng quy&#7871;t &#273;&#7883;nh ra sao.</p>

<p>Ngay l&uacute;c &#7845;y Vu T&#7849;u v&agrave; m&#7897;t v&#7883; l&atilde;o ni c&ocirc; li&#7873;n x&#7889;c n&aacute;ch L&#7879;nh H&#7891; Xung &#273;&#432;a ch&agrave;ng v&agrave;o V&ocirc; S&#7855;c am.</p>

<p>V&#7915;a t&#7899;i c&#7917;a am &#273;&atilde; nghe d&#432;&#7899;i ch&acirc;n n&uacute;i ti&#7871;ng ph&aacute;o n&#7893; &#273;&igrave; &#273;&ugrave;ng kh&ocirc;ng ng&#7899;t. Ti&#7871;p theo l&agrave; ti&#7871;ng t&ugrave; v&agrave; u &uacute;, ti&#7871;ng tr&#7889;ng th&ugrave;ng th&ugrave;ng. Qu&#7843; nhi&ecirc;n Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;&atilde; &#273;&#432;&#7901;ng ho&agrave;ng &#273;&#7871;n &#273;&aacute;nh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&#432;&#7907;c tin L&#7879;nh H&#7891; Xung b&#7883; b&#7879;nh c&#361; l&ecirc;n c&#417;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. Hai v&#7883; t&#7915; trong am l&#7853;t &#273;&#7853;t b&#432;&#7899;c ra.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! Huynh &#273;&#7879; c&#7913; y&ecirc;n l&ograve;ng. B&#7847;n &#273;&#7841;o &#273;&atilde; ph&aacute;i Thanh H&#432; thay m&#7863;t cho b&#7847;n &#273;&#7841;o y&#7875;m h&#7897; ph&aacute;i V&otilde; &#272;&#432;&#417;ng r&uacute;t lui. C&ograve;n vi&#7879;c y&#7875;m h&#7897; qu&yacute; ph&aacute;i s&#7869; do b&#7847;n &#273;&#7841;o ph&#7909; tr&aacute;ch.</p>

<p>L&#7879;nh H&#7891; g&#7853;t &#273;&#7847;u &#273;&#7875; t&#7841; &#417;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n n&ecirc;n lui v&agrave;o hang s&acirc;u tr&#432;&#7899;c &#273;i &#273;&#7875; kh&#7887;i ph&#7843;i &#273;&#7909;ng &#273;&#7897; v&#7899;i b&ecirc;n &#273;&#7883;ch e r&#7857;ng x&#7849;y chuy&#7879;n b&#7845;t tr&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c...! L&#7845;y ki&#7871;m cho t&#7841;i h&#7841;!...</p>

<p>Xung H&#432; c&#361;ng khuy&ecirc;n can m&#7845;y l&#7901;i nh&#432;ng L&#7879;nh H&#7891; Xung nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nghe v&igrave; ch&agrave;ng l&agrave; ch&#7911; t&#7875; n&uacute;i H&#7857;ng S&#417;n n&ecirc;n ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ti&#7879;n mi&#7877;n c&#432;&#7905;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&#7871;ng tr&#7889;ng v&agrave; ti&#7871;ng t&ugrave; v&agrave; d&#7915;ng l&#7841;i ch&#7881; nghe ti&#7871;ng reo h&ograve; r&#7847;m tr&#7901;i. B&#7885;n gi&aacute;o ch&uacute;ng h&ocirc; l&#7899;n:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;!</p>

<p>Nghe ti&#7871;ng h&ocirc; c&#361;ng bi&#7871;t &iacute;t nh&#7845;t l&agrave; &#7903; mi&#7879;ng b&#7889;n, n&#259;m ng&agrave;n ng&#432;&#7901;i ph&aacute;t ra.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; v&agrave; L&#7879;nh H&#7891; Xung ba ng&#432;&#7901;i nh&igrave;n nhau m&#7881;m c&#432;&#7901;i.</p>

<p>Nghi M&#7851;n &ocirc;m thanh tr&#432;&#7901;ng ki&#7871;m d&acirc;ng l&ecirc;n L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung v&#432;&#417;n tay ra toan &#273;&oacute;n l&#7845;y nh&#432;ng tay ch&agrave;ng kh&ocirc;ng ng&#7899;t run b&#7847;n b&#7853;t c&#7847;m ki&#7871;m kh&ocirc;ng v&#7919;ng.</p>

<p>Nghi M&#7851;n li&#7873;n &#273;eo ki&#7871;m v&agrave;o l&#432;ng ch&agrave;ng.</p>

<p>B&#7895;ng nghe ti&#7871;ng &acirc;m nh&#7841;c n&#7893;i l&ecirc;n gi&#7919;a ti&#7871;ng reo h&ograve; m&agrave; l&agrave; th&#7913; &acirc;m nh&#7841;c r&#7845;t l&#7885;t tai kh&ocirc;ng ra chi&#7873;u s&aacute;t ph&#7841;t.</p>

<p>M&#7845;y ng&#432;&#7901;i &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o mu&#7889;n l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh &#273;&#7875; t&#432;&#417;ng h&#7897;i v&#7899;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n.</p>

<p>Ch&iacute;nh l&agrave; thanh &acirc;m c&#7911;a nh&#7919;ng v&#7883; tr&#432;&#7903;ng l&atilde;o Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;&#7891;ng thanh ph&aacute;t ra.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng h&#7887;i:</p>

<p>- Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;&atilde; d&ugrave;ng l&#7889;i ti&ecirc;n l&#7877; h&#7853;u binh ch&uacute;ng ta kh&ocirc;ng n&ecirc;n h&#7865;p l&#432;&#7907;ng. L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! B&acirc;y gi&#7901; &#273;&#7875; h&#7885; l&ecirc;n n&uacute;i &#273;&atilde; hay sao?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y ch&agrave;ng l&#7841;i n&#7893;i c&#417;n &#273;au k&#7883;ch li&#7879;t, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, ch&agrave;ng &#273;&agrave;nh th&#7917; v&#7853;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p c&#7911;a Phong Thanh D&#432;&#417;ng th&#7917; xem sao. Nh&#432;ng ph&aacute;p m&ocirc;n n&agrave;y m&#7899;i luy&#7879;n s&#417; b&#7897;, c&aacute;ch d&#7851;n ch&acirc;n nguy&ecirc;n v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n h&atilde;y c&ograve;n b&#7841;c nh&#432;&#7907;c m&agrave; m&#432;&#7901;i m&#7845;y lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng trong ng&#432;&#7901;i ch&agrave;ng l&#7841;i &#273;ang xung &#273;&#7897;t nhau th&igrave; lu&#7891;ng ch&acirc;n kh&iacute; m&#7899;i d&#7851;n v&agrave;o c&agrave;ng t&#259;ng th&ecirc;m ph&#7847;n k&#7883;ch li&#7879;t ph&#7887;ng c&oacute; kh&aacute;c g&igrave; vung &#273;ao t&#7921; ch&eacute;m m&igrave;nh c&agrave;ng th&ecirc;m &#273;au &#273;&#7899;n.</p>

<p>Nh&#432;ng g&#7863;p l&uacute;c &#273;au &#273;&#7871;n c&ugrave;ng c&#7921;c ch&agrave;ng kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; t&#7899;i h&#7853;u qu&#7843; c&#7913; theo &#273;&uacute;ng ph&eacute;p m&agrave; chuy&#7875;n v&#7853;n ch&acirc;n kh&iacute;. Qu&#7843; nhi&ecirc;n ch&acirc;n kh&iacute; v&agrave;o xung k&iacute;ch d&#7919; d&#7897;i. B&#7909;ng d&#432;&#7899;i ch&agrave;ng b&#7883; tr&uacute;ng m&#7897;t ch&#432;&#7903;ng l&#7921;c v&#7873; kh&iacute; c&ocirc;ng c&#7911;a tay cao th&#7911; n&#7897;i gia &#273;au &#273;&#7899;n c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i. Nh&#432;ng sau m&#7897;t l&uacute;c v&#7853;n chuy&#7875;n, m&#432;&#7901;i m&#7845;y lu&#7891;ng ch&acirc;n kh&iacute; t&#7921;a h&#7891; nh&#432; nh&#7919;ng d&ograve;ng su&#7889;i nh&#7887; ch&#7843;y v&agrave;o chi l&#432;u, chi l&#432;u &#273;&#7893; v&agrave;o s&ocirc;ng l&#7899;n &#273;&atilde; theo &#273;&#432;&#7901;ng l&#7889;i m&agrave; &#273;i. Tuy ch&agrave;ng v&#7851;n &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t nh&#432;ng nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; kh&ocirc;ng xung &#273;&#7897;t lo&#7841;n x&agrave; ng&#7847;u. N&#417;i n&agrave;o b&#7883; xung k&iacute;ch ch&agrave;ng &#273;&atilde; c&#7843;m gi&aacute;c &#273;&#432;&#7907;c. B&#7895;ng nghe Ph&#432;&#417;ng Ch&#7913;ng t&#7915; t&#7915; l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; L&#7879;nh H&#7891; Xung, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&agrave; Xung H&#432; &#273;&#7841;o nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; Ph&#432;&#417;ng Ch&#7913;ng k&iacute;nh c&#7849;n ch&#7901; &#273;&#7841;i gi&aacute; c&#7911;a Nh&#7853;m gi&aacute;o ch&#7911; &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o.</p>

<p>Thanh &acirc;m l&atilde;o tuy kh&ocirc;ng vang d&#7897;i nh&#432;ng t&#7915; t&#7915; v&#7885;ng &#273;i xa xu&#7889;ng t&#7853;n ch&acirc;n n&uacute;i. M&#432;&#7901;i m&#7845;y v&#7883; tr&#432;&#7903;ng l&atilde;o Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;&atilde; &#273;&#7891;ng thanh h&ocirc; l&#7899;n thanh &acirc;m m&#7899;i &#273;&#432;a &#273;&#432;&#7907;c l&ecirc;n &#273;&#7871;n ng&#7885;n n&uacute;i c&ograve;n Ph&#432;&#417;ng Ch&#7913;ng ch&#7881; m&#7897;t m&igrave;nh l&ecirc;n ti&#7871;ng nghe nh&#7865; nh&agrave;ng m&agrave; th&#7921;c ra n&#7897;i l&#7921;c nh&agrave; s&#432; th&acirc;m h&#7853;u &#273;&#7871;n tr&igrave;nh &#273;&#7897; &#273;&#432;&#417;ng th&#7901;i kh&ocirc;ng ai s&aacute;nh k&#7883;p.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p &#273;&atilde; c&oacute; hi&#7879;u qy&#7843;. Ch&agrave;ng g&#7855;ng g&#432;&#7907;ng ng&#7891;i x&#7871;p b&#7857;ng m&#7855;t nh&igrave;n xu&#7889;ng m&#361;i. M&#361;i nh&ograve;m tr&#432;&#7899;c ng&#7921;c, tay tr&aacute;i ch&agrave;ng &#273;&#7863;t l&ecirc;n ng&#7921;c, tay m&#7863;t d&#432;&#7899;i b&#7909;ng theo &#273;&uacute;ng c&aacute;ch m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&atilde; truy&#7873;n th&#7909; cho ch&agrave;ng gia t&acirc;m r&egrave;n luy&#7879;n. Ch&agrave;ng luy&#7879;n t&acirc;m ph&aacute;p n&agrave;y m&#7899;i &#273;&#432;&#7907;c m&#7845;y ng&agrave;y tuy c&oacute; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; t&#7853;n t&acirc;m gi&#7843;i th&iacute;ch song c&ocirc;ng tr&igrave;nh tu luy&#7879;n h&atilde;y c&ograve;n n&ocirc;ng c&#7841;n. C&oacute; &#273;i&#7873;u m&#432;&#7901;i m&#7845;y lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng &#273;&#432;&#7907;c h&#432;&#7899;ng d&#7851;n theo &#273;&#432;&#7901;ng l&#7889;i v&agrave; d&#7847;n d&#7847;n qui t&#7909; l&#7841;i. Ch&agrave;ng ch&#7859;ng ch&uacute;t tr&#7877; n&#7843;i ng&#432;ng th&#7847;n ch&uacute; &yacute; &#273;&#7875; d&#7851;n &#273;&#7841;o cho nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; chu l&#432;u. Ban &#273;&#7847;u ch&agrave;ng c&ograve;n nghe ti&#7871;ng &acirc;m nh&#7841;c r&eacute;o r&#7855;t nh&#432;ng v&#7873; sau kh&ocirc;ng nghe th&#7845;y g&igrave; n&#7919;a.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7845;y L&#7879;nh H&#7891; Xung chuy&ecirc;n t&acirc;m luy&#7879;n c&ocirc;ng n&eacute;t m&#7863;t nh&agrave; s&#432; l&#7897; ra n&#7909; c&#432;&#7901;i khoan kho&aacute;i, tai nghe ti&#7871;ng &acirc;m nh&#7841;c n&#7893;i l&ecirc;n r&#7845;t du d&#432;&#417;ng.</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o reo h&ograve;:</p>

<p>- Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, th&aacute;nh gi&aacute;o ch&#7911; v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, &#417;n kh&#7855;p l&ecirc; d&acirc;n. &#272;&#7841;i gi&aacute; th&aacute;nh gi&aacute;o ch&#7911; ti&#7871;n l&ecirc;n n&uacute;i H&#7857;ng S&#417;n.</p>

<p>Sau m&#7897;t l&uacute;c ti&#7871;ng &acirc;m nh&#7841;c d&#7847;n d&#7847;n &#273;i t&#7899;i g&#7847;n.</p>

<p>&#272;&#432;&#7901;ng t&#7915; ch&acirc;n n&uacute;i l&ecirc;n t&#7899;i ng&#7885;n Ki&#7871;n T&iacute;nh r&#7845;t d&agrave;i. B&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o tuy c&#432;&#7899;c tr&igrave;nh mau l&#7865; nh&#432;ng c&#361;ng ph&#7843;i h&#7891;i l&acirc;u ti&#7871;ng &acirc;m nh&#7841;c m&#7899;i &#273;&#7871;n s&#432;&#7901;n n&uacute;i.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ch&iacute;nh gi&aacute;o mai ph&#7909;c kh&#7855;p n&#7867;o &#273;&#432;&#7901;ng tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n &#273;&#7873;u m&#7855;ng th&#7847;m trong b&#7909;ng:</p>

<p>- L&atilde;o gi&aacute;o ch&#7911; th&#7889;i tha n&agrave;y ph&aacute;ch l&#7889;i thi&#7879;t! H&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ch&#7871;t m&agrave; &#273;&atilde; th&#7893;i k&egrave;n &#273;&aacute;nh tr&#7889;ng l&agrave;m nh&#432; &#273;&#432;a ma.</p>

<p>B&#7885;n ng&#432;&#7901;i chu&#7849;n b&#7883; ngh&ecirc;nh chi&#7871;n tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Ai c&#361;ng t&#432;&#7903;ng b&#7885;n Ma gi&aacute;o &#273;&aacute;nh t&#7915; ch&acirc;n n&uacute;i &#273;&aacute;nh l&ecirc;n v&agrave; x&#7849;y tr&#432;&#7901;ng &aacute;c &#273;&#7845;u. H&#7885; l&#259;m l&#259;m &#273;&aacute;nh gi&#7871;t m&#7897;t m&#7867;. Khi b&ecirc;n &#273;&#7883;ch &#273;&#7871;n &#273;&ocirc;ng kh&iacute; th&#7871; m&atilde;nh li&#7879;t h&#7885; s&#7869; n&iacute;u d&acirc;y s&#7855;t chu&#7891;n xu&#7889;ng hang s&acirc;u.</p>

<p>Kh&ocirc;ng ng&#7901; Nh&#7853;m Ng&atilde; H&agrave;nh l&#7841;i s&#7855;p &#273;&#7863;t h&agrave;nh trang t&#7921;c h&#7891; &#273;&#7913;c Ho&agrave;ng &#272;&#7871; ng&#7921; gi&aacute; tu&#7847;n du. B&#7885;n gi&aacute;o ch&uacute;ng tr&#7889;ng dong c&#7901; m&#7903;, &acirc;m nh&#7841;c vang l&#7915;ng &#273;&#432;a h&#7855;n l&ecirc;n n&uacute;i. M&#7885;i ng&#432;&#7901;i ch&#7859;ng nh&#7919;ng kh&ocirc;ng th&#7845;y khoan kho&aacute;i m&agrave; tr&aacute;i l&#7841;i trong l&ograve;ng c&#7921;c k&#7923; h&#7891;i h&#7897;p.</p>

<p>L&#7879;nh H&#7891; Xung sau khi luy&#7879;n t&acirc;m ph&aacute;p n&#7897;i c&ocirc;ng h&#7891;i l&acirc;u c&#7843;m th&#7845;y nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng &#273;&#432;&#7907;c h&#432;&#7899;ng d&#7851;n d&#7847;n d&#7847;n v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n r&#7891;i b&#7883; &#273;&egrave; &eacute;p. C&#417;n &#273;au &#273;&#7899;n &#273;&atilde; gi&#7843;m &#273;i &#273;&#432;&#7907;c ph&#7847;n n&#7917;a. Trong l&ograve;ng c&#7903;i m&#7903; ch&agrave;ng ngh&#297; ngay t&#7899;i chuy&#7879;n Nh&#7853;m Ng&atilde; H&agrave;nh l&ecirc;n n&uacute;i li&#7873;n t&#7921; h&#7887;i:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; s&#7855;p l&ecirc;n t&#7899;i n&#417;i r&#7891;i kh&ocirc;ng hi&#7875;u cu&#7897;c n&agrave;y s&#7869; ra sao?</p>

<p>B&#7895;ng ch&agrave;ng &#7891; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; &#273;&#7905; ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- C&oacute; ph&#7843;i hai b&ecirc;n &#273;ang x&#7849;y cu&#7897;c &#273;&#7897;ng th&#7911;?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- H&#7885; ch&#432;a l&ecirc;n t&#7899;i n&#417;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m!</p>

<p>Ch&agrave;ng r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#273;&aacute;nh "so&#7841;t" m&#7897;t ti&#7871;ng. Khi nh&igrave;n t&#7899;i Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; th&#7845;y hai v&#7883; n&agrave;y h&atilde;y c&ograve;n tay kh&ocirc;ng. Nghi H&ograve;a, Nghi Thanh c&ugrave;ng b&#7885;n n&#7919; &#273;&#7879; t&#7917; &#273;&atilde; b&agrave;y th&agrave;nh m&#7845;y h&agrave;ng v&agrave; chu&#7849;n b&#7883; l&#7853;p th&agrave;nh H&#7857;ng S&#417;n ki&#7871;m tr&#7853;n. Tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&#7885;n h&#7885; v&#7851;n c&ograve;n c&agrave;i &#7903; sau l&#432;ng. Ch&agrave;ng ngh&#297; t&#7899;i b&#7885;n Nh&#7853;m Ng&atilde; H&agrave;nh ch&#432;a l&ecirc;n n&uacute;i m&agrave; m&igrave;nh &#273;&atilde; v&#7897;i hoang mang li&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; r&#7891;i l&#7841;i tra ki&#7871;m v&agrave;o v&#7887;.</p>

<p>B&#7845;y gi&#7901; ti&#7871;ng chu&ocirc;ng tr&#7889;ng &#273;&atilde; ng&#7915;ng h&#7859;n ch&#7881; c&ograve;n ti&#7871;ng &#273;&#7901;n, ti&#7871;ng s&aacute;o v&agrave; nh&#7919;ng nh&#7841;c kh&iacute; b&eacute; nh&#7887;. L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; th&#7853;t l&agrave; l&#7855;m chuy&#7879;n! &#272;&#7841;i gi&aacute; l&atilde;o nh&acirc;n gia l&ecirc;n n&uacute;i ch&#7881; c&oacute; gi&agrave;n nh&#7841;c b&eacute; nh&#7887; &#273;&#432;&#7907;c c&#7917; m&agrave; th&ocirc;i.</p>

<p>Ch&agrave;ng c&agrave;ng th&#7845;y l&atilde;o l&#7855;m chuy&#7879;n c&#7893; qu&aacute;i, c&agrave;ng ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u.</p>

<p>Qu&#7843; nhi&ecirc;n gi&#7919;a &#273;&aacute;m ti&#7871;ng nh&#7841;c du d&#432;&#417;ng, b&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o s&#7855;p h&agrave;ng &#273;&ocirc;i &#273;i l&ecirc;n.</p>

<p>Tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i b&#7895;ng s&aacute;ng l&ograve;a. B&#7885;n gi&aacute;o ch&uacute;ng m&#7863;c to&agrave;n qu&#7847;n &aacute;o m&#7899;i, &aacute;o c&#7849;m b&agrave;o m&agrave;u l&#7909;c coi r&#7845;t di&ecirc;m d&uacute;a, l&#432;ng th&#7855;t &#273;ai b&#7841;c c&agrave;ng n&#7893;i b&#7853;t l&ecirc;n.</p>

<p>&#272;o&#7841;n &#273;&#7847;u g&#7891;m b&#7889;n ch&#7909;c ng&#432;&#7901;i, ng&#432;&#7901;i n&agrave;o tay c&#361;ng b&#432;ng m&acirc;m ph&#7911; &#273;o&#7841;n m&agrave;u h&#7891;ng kh&ocirc;ng hi&#7875;u tr&ecirc;n m&acirc;m &#273;&#7921;ng g&igrave;. B&#7889;n ch&#7909;c ng&#432;&#7901;i n&agrave;y &#273;&#7873;u kh&ocirc;ng &#273;eo &#273;ao ki&#7871;m ch&#7859;ng hi&#7875;u h&#7885; gi&#7845;u binh kh&iacute; v&agrave;o &#273;&acirc;u. B&#7885;n gi&aacute;o ch&uacute;ng b&#7889;n ch&#7909;c t&ecirc;n m&#7863;c &aacute;o g&#7845;m l&ecirc;n n&uacute;i r&#7891;i &#273;&#7913;ng &#7903; ph&iacute;a xa xa. Ti&#7871;p theo l&agrave; m&#7897;t &#273;&#7897;i hai tr&#259;m ng&#432;&#7901;i &#273;em theo gi&agrave;n nh&#7841;c nh&#7887; b&eacute;. Ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7863;c &aacute;o g&#7845;m. &#272;&#7897;i n&agrave;y kh&ocirc;ng ng&#7899;t th&#7893;i ti&ecirc;u &#273;&aacute;nh &#273;&agrave;n. Sau n&#7919;a l&agrave; to&aacute;n ng&#432;&#7901;i th&#7893;i t&ugrave; v&agrave;, &#273;&aacute;nh tr&#7889;ng, &#273;&aacute;nh &#273;&#7891;ng la, n&#7841;o b&#7841;t. Nh&#432;ng l&uacute;c n&agrave;y nh&#7919;ng nh&#7841;c kh&iacute; l&#7899;n &#273;&#7873;u d&#7915;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y ch&aacute;n n&#7843;n ngh&#297; th&#7847;m:</p>

<p>- L&uacute;c n&#7919;a &#273;&aacute;nh nhau c&#361;ng c&oacute; ti&#7871;ng chi&ecirc;ng tr&#7889;ng &acirc;m nh&#7841;c ph&#7909; h&#7885;a th&igrave; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; tr&ograve; h&#7873; tr&ecirc;n s&acirc;n kh&#7845;u.</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;i t&#7915;ng &#273;&#7897;i m&#7897;t ti&#7871;n l&ecirc;n. B&#7885;n n&agrave;y theo c&aacute;c "&#272;&#432;&#7901;ng" m&agrave; x&#7871;p th&agrave;nh h&agrave;ng. M&#7895;i &#273;&#432;&#7901;ng m&#7863;c m&#7897;t m&#7847;u &aacute;o ri&ecirc;ng. H&#7871;t &#273;o&agrave;n &aacute;o v&agrave;ng &#273;&#7871;n &#273;&#7897;i &aacute;o m&#7847;u l&#7909;c. Sau &#273;&#7897;i &aacute;o lam l&agrave; &#273;&#7897;i &aacute;o &#273;en. Cu&#7889;i c&ugrave;ng l&agrave; &#273;&#7897;i &aacute;o tr&#7855;ng. C&aacute;c &#273;o&agrave;n, c&aacute;c &#273;&#7897;i &#273;&#7873;u m&#7863;c &aacute;o g&#7845;m th&ecirc;u hoa coi r&#7845;t r&#7921;c r&#7905; huy ho&agrave;ng h&#417;n c&#7843; b&#7885;n k&eacute;p h&aacute;t. C&oacute; &#273;i&#7873;u l&#432;ng ng&#432;&#7901;i n&agrave;o c&#361;ng th&#7855;t &#273;ai tr&#7855;ng. B&#7885;n gi&aacute;o ch&uacute;ng k&eacute;o l&ecirc;n n&uacute;i c&oacute; &#273;&#7871;n ba, b&#7889;n ng&agrave;n ng&#432;&#7901;i.</p>

<p>Xung H&#432; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- N&#7871;u ta nh&acirc;n l&uacute;c b&#7885;n ch&uacute;ng ch&#432;a &#273;&#7913;ng v&#7919;ng m&agrave; x&ocirc;ng v&agrave;o &#273;&aacute;nh gi&#7871;t th&igrave; chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n ti&#7879;n nghi. Nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng t&#7841;i h&iacute; l&#7897;ng qu&#7927; th&#7847;n c&ugrave;ng gi&#7903; tr&ograve; ti&ecirc;n l&#7877; h&#7853;u binh m&agrave; m&igrave;nh &#273;&#7897;ng th&#7911; &#273;&#7897;t ng&#7897;t th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng l&agrave; ng&#432;&#7901;i nh&#7887; nhen.</p>

<p>L&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung th&#7845;y n&eacute;t m&#7863;t ch&agrave;ng c&#432;&#7901;i c&#7907;t d&#432;&#7901;ng nh&#432; ch&#7859;ng &#273;&#7875; &yacute; g&igrave;. C&ograve;n Ph&#432;&#417;ng Ch&#7913;ng th&igrave; v&#7867; m&#7863;t th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, ch&#7859;ng c&oacute; chi x&uacute;c &#273;&#7897;ng, l&atilde;o t&#7921; nh&#7911;:</p>

<p>- N&#7871;u m&igrave;nh l&#7897; v&#7867; hoang mang t&#7845;t h&#7885; cho m&igrave;nh l&agrave; khi&#7871;p nh&#432;&#7907;c.</p>

<p>Gi&aacute;o ch&uacute;ng c&aacute;c &#273;&#432;&#7901;ng chia t&#7915;ng &#273;o&agrave;n &#273;&acirc;u &#273;&#7913;ng &#273;&oacute; r&#7891;i, m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o c&#361;ng l&ecirc;n theo, chia hai b&ecirc;n t&#7843; h&#7919;u, m&#7895;i b&ecirc;n &#273;&#7913;ng n&#259;m v&#7883;.</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&#7871;ng &acirc;m nh&#7841;c ng&#7915;ng l&#7841;i, m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, &#417;n kh&#7855;p l&ecirc; d&acirc;n. &#272;&#7841;i gi&aacute; th&aacute;nh gi&aacute;o ch&#7911; &#273;&atilde; t&#7899;i n&#417;i.</p>

<p>Li&#7873;n th&#7845;y m&#7897;t c&#7895; ki&#7879;u l&#7899;n m&#7847;u lam l&ecirc;n n&uacute;i. C&#7895; ki&#7879;u n&agrave;y di m&#432;&#7901;i s&aacute;u ng&#432;&#7901;i khi&ecirc;ng. Ch&uacute;ng khi&ecirc;ng &#273;i r&#7845;t l&#7865; v&agrave; b&#7857;ng b&#7863;n kh&ocirc;ng l&uacute;c l&#7855;c. Coi c&#7895; ki&#7879;u ti&#7871;n l&ecirc;n n&uacute;i ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tay cao th&#7911; khinh c&ocirc;ng tuy&#7879;t v&#7901;i nh&#7865; nh&agrave;ng l&#432;&#7899;t t&#7899;i. Nh&#432; v&#7853;y &#273;&#7911; bi&#7871;t m&#432;&#7901;i s&aacute;u t&ecirc;n ki&#7879;u phu &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t v&otilde; c&ocirc;ng cao kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7923; th&igrave; th&#7845;y trong &#273;&aacute;m ki&#7879;u phu c&oacute; c&#7843; T&#7893; Thi&ecirc;n Thu, Hu&#7923;nh B&aacute; L&#432;u, K&#7871; V&ocirc; Thi. Gi&#7843; t&#7927; L&atilde;o &#272;&#7847;u T&#7917; m&agrave; ng&#432;&#7901;i kh&ocirc;ng th&#7845;p l&ugrave;n th&igrave; c&#361;ng th&agrave;nh t&ecirc;n ki&#7879;u phu nh&#432; b&#7885;n T&#7893; Thi&ecirc;n Thu r&#7891;i.</p>

<p>Ch&agrave;ng r&#7845;t l&#7845;y l&agrave;m t&#7913;c gi&#7853;n, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- B&#7885;n T&#7893; Thi&ecirc;n Thu &#273;&#7873;u l&agrave; ng&#432;&#7901;i h&agrave;o ki&#7879;t &#273;&#432;&#417;ng th&#7901;i v&#7853;y m&agrave; Nh&#7853;m gi&aacute;o ch&#7911; b&#7913;c b&aacute;ch h&#7885; l&agrave;m t&ecirc;n phu khi&ecirc;ng ki&#7879;u. L&atilde;o gia coi anh h&ugrave;ng thi&ecirc;n h&#7841; nh&#432; k&#7867; t&ocirc;i m&#7885;i th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta t&#7913;c gi&#7853;n &#273;&#7871;n n&#7867; ru&#7897;t.</p>

<p>Hai b&ecirc;n khi&ecirc;ng ki&#7879;u m&#7895;i b&ecirc;n c&oacute; m&#7897;t ng&#432;&#7901;i &#273;i tr&#432;&#7899;c. B&ecirc;n t&#7843; l&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n b&ecirc;n h&#7919;u l&agrave; m&#7897;t l&atilde;o gi&agrave; m&agrave; L&#7879;nh H&#7891; Xung &#273;&atilde; t&#7915;ng quen m&#7863;t. L&#7879;nh H&#7891; Xung th&#7845;y l&atilde;o kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t. Ch&agrave;ng nh&#7853;n ra l&atilde;o l&agrave; L&#7909;c Tr&uacute;c &Ocirc;ng &#7903; trong th&agrave;nh L&#7841;c D&#432;&#417;ng v&igrave; l&atilde;o &#273;&atilde; d&#7841;y ch&agrave;ng g&#7843;y &#273;&agrave;n. L&atilde;o k&ecirc;u Doanh Doanh b&#7857;ng c&ocirc; c&ocirc; khi&#7871;n ch&agrave;ng t&#432;&#7903;ng l&#7847;m n&agrave;ng l&agrave; m&#7897;t b&agrave; gi&agrave;. T&#7915; ng&agrave;y ch&agrave;ng r&#7901;i kh&#7887;i th&agrave;nh L&#7841;c D&#432;&#417;ng ch&#432;a t&#7915;ng g&#7863;p l&atilde;o. B&#7919;a nay kh&ocirc;ng hi&#7875;u sao l&atilde;o l&#7841;i theo Nh&#7853;m Ng&atilde; H&agrave;nh l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh?</p>

<p>L&#7879;nh H&#7891; Xung tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng th&#7845;y Doanh Doanh?</p>

<p>Ch&agrave;ng th&#7845;y b&#7885;n gi&aacute;o ch&uacute;ng h&#7871;t th&#7843;y &#273;&#7873;u l&#432;ng th&#7855;t &#273;ai tr&#7855;ng &#273;&#7897;t nhi&ecirc;n ngh&#297; ra chuy&#7879;n g&igrave; ch&agrave;ng kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t ngh&#297; th&#7847;m:</p>

<p>- Ch&#7859;ng l&#7869; Doanh Doanh th&#7845;y ph&#7909; th&acirc;n d&#7851;n gi&aacute;o ch&uacute;ng l&ecirc;n &#273;&aacute;nh H&#7857;ng S&#417;n n&agrave;ng c&#7889; can ng&#259;n kh&ocirc;ng &#273;&#432;&#7907;c m&agrave; t&#7921; s&aacute;t r&#7891;i ch&#259;ng?</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c x&ocirc;ng ra h&#7887;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca! Nh&#7853;m c&ocirc; n&#432;&#417;ng &#273;&acirc;u?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879;! Hi&#7873;n &#273;&#7879; m&#7841;nh gi&#7887;i ch&#7913;?</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tr&#7843; l&#7901;i v&agrave;o c&acirc;u h&#7887;i c&#7911;a m&igrave;nh li&#7873;n h&#7887;i ti&#7871;p:</p>

<p>- Nh&#7853;m c&ocirc; n&#432;&#417;ng sao kh&ocirc;ng &#273;&#7871;n &#273;&acirc;y?</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#7901; l&aacute;t n&#7919;a s&#7869; hay!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&agrave;nh tr&#7903; v&#7873; ch&#7895; c&#361;.</p>

<p>Tr&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh c&oacute; &#273;&#7871;n m&#7845;y ng&agrave;n ng&#432;&#7901;i t&#7909; t&#7853;p m&agrave; v&#7851;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;. C&#7895; ki&#7879;u l&#7899;n d&#7915;ng l&#7841;i. Bao nhi&ecirc;u con m&#7855;t &#273;&#7873;u &#273;&#7893; d&#7891;n nh&igrave;n v&agrave;o t&#7845;m r&egrave;m ki&#7879;u ch&#7901; Nh&#7853;m Ng&atilde; H&agrave;nh b&#432;&#7899;c ra.</p>

<p>B&#7895;ng trong V&ocirc; S&#7855;c am c&oacute; ti&#7871;ng c&#432;&#7901;i &#273;&ugrave;a gi&#7905;n c&#7907;t v&#7885;ng ra:</p>

<p>- Ng&#432;&#417;i &#273;&#7913;ng d&#7853;y nh&#432;&#7901;ng ch&#7895; cho ta.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c &#273;&aacute;p:</p>

<p>- Anh em &#273;&#7915;ng c&oacute; tranh nhau. T&#7915; l&#7899;n ch&iacute; nh&#7887; c&#7913; theo l&#7847;n l&#432;&#7907;t m&agrave; ng&#7891;i. &#272;&acirc;y l&agrave; c&#7895; gh&#7871; C&#7917;u Long b&#7843;o &#7911;y.</p>

<p>&#272;&acirc;y l&agrave; thanh &acirc;m &#272;&agrave;o Hoa Ti&ecirc;n v&agrave; &#272;&agrave;o Chi Ti&ecirc;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432;, L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y &#273;&#7873;u kinh h&atilde;i bi&#7871;n s&#7855;c. Kh&ocirc;ng ai hi&#7875;u b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&atilde; l&#7847;n v&agrave;o V&ocirc; S&#7855;c am t&#7915; l&uacute;c n&agrave;o m&agrave; &#273;ang tranh nhau ng&#7891;i l&ecirc;n c&#7895; C&#7917;u Long b&#7843;o. Ai ng&#7891;i l&acirc;u tr&ecirc;n c&#7895; gh&#7871; n&agrave;y l&agrave; c&#417; quan ph&aacute;t &#273;&#7897;ng thu&#7889;c d&#7851;n ra &#273;&#7871;n &#273;&#7889;ng ch&#7845;t n&#7893; th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>Xung H&#432; h&#7889;t ho&#7843;ng ch&#7841;y v&agrave;o trong am. L&atilde;o l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- &#272;&#7913;ng d&#7853;y ngay! C&#7895; gh&#7871; n&agrave;y d&agrave;nh ri&ecirc;ng cho Nh&#7853;m gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. C&aacute;c v&#7883; kh&ocirc;ng ai &#273;&#432;&#7907;c ng&#7891;i.</p>

<p>Thanh &acirc;m &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#7903; trong am l&#7841;i v&#7885;ng ra. B&#7885;n h&#7885; thi nhau m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u:</p>

<p>- Sao l&#7841;i kh&ocirc;ng ng&#7891;i &#273;&#432;&#7907;c? Ta c&#7913; ng&#7891;i xem sao?</p>

<p>- Ng&#432;&#417;i &#273;&#7913;ng d&#7853;y &#273;i nh&#432;&#7901;ng ch&#7895; cho ta!</p>

<p>- C&#7895; gh&#7871; n&agrave;y ng&#7891;i s&#432;&#7899;ng l&#7855;m v&#7915;a &ecirc;m v&#7915;a n&#7849;y l&ecirc;n t&#7921;a h&#7891; nh&#432; ng&#7891;i l&ecirc;n &#273;&iacute;t m&#7897;t ng&#432;&#7901;i b&eacute;o &#7883;.</p>

<p>- Ng&#432;&#417;i ng&#7891;i l&ecirc;n &#273;&iacute;t ng&#432;&#7901;i b&eacute;o &#7883; &#273;&#7845;y &#432;?</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t r&#7857;ng n&#7871;u &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n tranh nhau v&agrave;o gh&#7871; C&#7917;u Long m&#7895;i ng&#432;&#7901;i m&#7897;t l&uacute;c l&agrave; khi&#7871;n cho c&#417; quan ph&aacute;t &#273;&#7897;ng d&#7851;n &#273;&#7889;ng thu&#7889;c n&#7893; h&agrave;ng m&#7845;y v&#7841;n c&acirc;n ch&ocirc;n d&#7845;u &#7903; trong V&ocirc; S&#7855;c am. &#272;&#7889;ng thu&#7889;c &#273;&oacute; m&agrave; n&#7893; tung th&igrave; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o c&ugrave;ng qu&#7847;n h&agrave;o ba ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng, H&#7857;ng S&#417;n b&#7883; ch&aacute;y th&agrave;nh tro h&#7871;t. Ban &#273;&#7847;u ch&agrave;ng mu&#7889;n x&ocirc;ng v&agrave;o trong am &#273;&#7875; ng&#259;n tr&#7903; b&#7885;n h&#7885; nh&#432;ng kh&ocirc;ng hi&#7875;u ch&agrave;ng ngh&#297; sao m&agrave; trong th&acirc;m t&acirc;m t&#7921;a h&#7891; l&#7841;i mong cho &#273;&#7889;ng thu&#7889;c n&#7893; tung.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Doanh Doanh &#273;&atilde; ch&#7871;t r&#7891;i th&igrave; ta c&#361;ng ch&#7859;ng s&#7889;ng l&agrave;m chi n&#7919;a. Ch&#7881; trong ch&#7899;p m&#7855;t h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&#7871;t s&#7841;ch. Th&#7871; l&agrave; h&#7871;t chuy&#7879;n.</p>

<p>Ch&agrave;ng li&#7871;c m&#7855;t nh&igrave;n ra b&#7895;ng ch&#7841;m ph&#7843;i &aacute;nh m&#7855;t c&#7911;a Nghi L&acirc;m. C&ocirc; &#273;ang ch&uacute; &yacute; nh&igrave;n ch&agrave;ng. Nh&#432;ng nh&#7905;n quang c&ocirc; v&#7915;a &#273;&#7909;ng v&agrave;o tia m&#7855;t L&#7879;nh H&#7891; Xung l&#7853;p t&#7913;c c&ocirc; nh&igrave;n ra ch&#7895; kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i c&#361;ng b&#7883; n&#7893; tan kh&ocirc;ng c&ograve;n m&#7843;nh x&#432;&#417;ng h&aacute; ch&#7859;ng &#273;&aacute;ng ti&#7871;c? Nh&#432;ng con ng&#432;&#7901;i ta ai l&agrave; kh&ocirc;ng ch&#7871;t? D&ugrave; b&#7919;a nay m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&igrave;nh y&ecirc;n nh&#432;ng sau &#273;&acirc;y m&#7897;t tr&#259;m n&#259;m th&igrave; &#7903; tr&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh n&agrave;y bao nhi&ecirc;u ng&#432;&#7901;i b&acirc;y gi&#7901; hi&#7879;n &#7903; &#273;&acirc;y khi &#273;&oacute; c&#361;ng bi&#7871;n th&agrave;nh &#273;&#7889;ng x&#432;&#417;ng tr&#7855;ng r&#7891;i.</p>

<p>L&#7841;i nghe b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ti&#7871;p t&#7909;c tranh nhau m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ng&#7891;i hai l&#7847;n r&#7891;i m&agrave; ta ch&#432;a &#273;&#432;&#7907;c ng&#7891;i l&#7847;n n&agrave;o.</p>

<p>- L&#7847;n &#273;&#7847;u ta v&#7915;a ng&#7891;i v&agrave;o &#273;&atilde; b&#7883; k&eacute;o xu&#7889;ng, c&aacute;i &#273;&oacute; kh&ocirc;ng k&#7875;. Tr&#7901;i &#417;i! L&agrave;m g&igrave; th&#7871; n&agrave;y?</p>

<p>- &#7891; ta c&oacute; m&#7897;t &yacute; ki&#7871;n l&agrave; s&aacute;u anh em c&ugrave;ng ng&#7891;i v&agrave;o m&#7897;t l&uacute;c th&#7917; xem c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>- Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! N&agrave;o ng&#7891;i c&#7843; v&agrave;o &#273;i! Ha ha!...</p>

<p>- Ng&#432;&#417;i ng&#7891;i tr&#432;&#7899;c &#273;i!</p>

<p>- Ng&#432;&#417;i ng&#7891;i tr&#432;&#7899;c &#273;&#7875; ta ng&#7891;i l&ecirc;n tr&ecirc;n!</p>

<p>- Ng&#432;&#7901;i l&#7899;n ph&#7843;i ng&#7891;i tr&ecirc;n, ng&#432;&#7901;i nh&#7887; tu&#7893;i ng&#7891;i xu&#7889;ng d&#432;&#7899;i.</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#7901;i l&#7899;n tu&#7893;i d&#297; nhi&ecirc;n ph&#7843;i ng&#7891;i tr&#432;&#7899;c. Ai c&agrave;ng &iacute;t tu&#7893;i c&agrave;ng ng&#7891;i tr&ecirc;n cao.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; th&#7845;y nguy c&#417; s&#7855;p x&#7849;y ra trong kho&#7843;nh kh&#7855;c m&agrave; kh&ocirc;ng th&#7875; l&#7845;y l&#7901;i khuy&ecirc;n gi&#7843;i b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#432;&#7907;c v&igrave; s&#7907; l&agrave;m ti&#7871;t l&#7897; c&#417; quan. Nh&agrave; s&#432; li&#7873;n &#273;i l&#7865; v&agrave;o &#273;i&#7879;n l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- C&aacute;c v&#7883; qu&yacute; kh&aacute;ch &#7903; ngo&agrave;i kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m huy&ecirc;n n&aacute;o ho&#7863;c la l&#7889;i om s&ograve;m.</p>

<p>Nh&agrave; s&#432; n&oacute;i c&acirc;u sau c&ugrave;ng &#273;&atilde; v&#7853;n n&#7897;i c&ocirc;ng t&#7889;i cao v&ocirc; th&#432;&#7907;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m k&ecirc;u b&#7857;ng: "Kim c&#432;&#417;ng thi&#7873;n s&#432; t&#7917; h&#7889;ng" &#273;&oacute; l&agrave; m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c n&#7897;i gia l&#7841;i nh&#7857;m &#273;&uacute;ng v&agrave;o &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n phun t&#7899;i.</p>

<p>Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&#361;ng b&#7883; cho&aacute;ng &oacute;c c&#417; h&#7891; t&eacute; x&#7881;u.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng th&#7901;i m&ecirc; man b&#7845;t t&#7881;nh.</p>

<p>Xung H&#432; c&#7843; m&#7915;ng, l&atilde;o &#273;&#7897;ng th&#7911; nhanh nh&#432; gi&oacute; k&eacute;o x&aacute;c ng&#432;&#7901;i tr&ecirc;n gh&#7871; xu&#7889;ng r&#7891;i &#273;i&#7875;m huy&#7879;t v&agrave;o b&#7885;n ch&uacute;ng l&#7841;i l&ocirc;i t&#7915;ng ng&#432;&#7901;i xu&#7889;ng &#273;&#7863;t v&agrave;o g&#7847;m b&agrave;n th&#7901; &#272;&#7913;c Quan &Acirc;m.</p>

<p>L&atilde;o l&#7841;i l&#7855;ng tai nghe b&ecirc;n chi&#7871;c gh&#7871; C&#7917;u Long th&igrave; ch&#432;a th&#7845;y ti&#7871;ng g&igrave; kh&aacute;c l&#7841;, trong b&#7909;ng m&#7899;i m&#7915;ng th&#7847;m nh&#432;ng c&#361;ng ph&#7843;i m&#7897;t phen h&uacute; v&iacute;a tr&aacute;n to&aacute;t m&#7891; h&ocirc;i. N&#7871;u Ph&#432;&#417;ng Ch&#7913;ng ch&#7881; ch&#7853;m trong kho&#7843;nh kh&#7855;c kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7875; h&#7885; ng&#7891;i y&ecirc;n tr&ecirc;n gh&#7871; th&igrave; trong gi&acirc;y l&aacute;t b&#7895;ng thu&#7889;c n&#7893; tung l&ecirc;n l&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&#7871;t h&#7871;t.</p>

<p>Xung H&#432; c&ugrave;ng Ph&#432;&#417;ng Ch&#7913;ng s&oacute;ng vai &#273;i ra, &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- M&#7901;i Nh&#7853;m gi&aacute;o ch&#7911; v&agrave;o am d&ugrave;ng tr&agrave;.</p>

<p>T&#7845;m r&egrave;m ki&#7879;u v&#7851;n kh&ocirc;ng lay &#273;&#7897;ng, th&#7911;y chung trong ki&#7879;u v&#7851;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n ngh&#297; th&#7847;m:</p>

<p>- L&atilde;o ma &#273;&#7847;u n&agrave;y l&agrave;m ph&aacute;ch d&#7919; a? Ph&#432;&#417;ng Ch&#7913;ng c&ugrave;ng ta v&agrave; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n l&agrave; ba ng&#432;&#7901;i hi&#7879;n nay c&oacute; &#273;&#7883;a v&#7883; t&ocirc;n cao trong v&otilde; l&acirc;m &#273;&#7913;ng &#273;&acirc;y ch&#7901; h&#7855;n b&#7845;y l&acirc;u m&agrave; h&#7855;n c&#361;ng kh&ocirc;ng th&egrave;m ng&oacute; t&#7899;i.</p>

<p>Gi&#7843; t&#7927; trong chi&#7871;c gh&#7871; C&#7917;u Long kh&ocirc;ng b&#7889; tr&iacute; c&#417; quan mai ph&#7909;c th&igrave; l&atilde;o &#273;&atilde; c&#7847;m tr&#432;&#7901;ng ki&#7871;m x&ocirc;ng l&#7841;i kh&#7873;u r&egrave;m ki&#7879;u l&ecirc;n &#273;&#7875; c&ugrave;ng Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&#7897;ng th&#7911; r&#7891;i.</p>

<p>Xung H&#432; nh&#7855;c l&#7841;i m&#7897;t l&#432;&#7907;t n&#7919;a, trong ki&#7879;u v&#7851;n kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n khom l&#432;ng gh&eacute; tai v&agrave;o b&ecirc;n ki&#7879;u &#273;&#7875; nghe ch&#7881; th&#7883; c&#7911;a ng&#432;&#7901;i ng&#7891;i trong ki&#7879;u. H&#7855;n g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i r&#7891;i &#273;&#7913;ng th&#7859;ng l&ecirc;n n&oacute;i:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o n&oacute;i l&agrave; th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&agrave; hai b&#7853;c ti&#7873;n b&#7889;i trong v&otilde; l&acirc;m &#273;&#7913;ng ch&#7901; &#7903; &#273;&acirc;y th&#7853;t l&#7845;y l&agrave;m &aacute;y n&aacute;y kh&ocirc;ng d&aacute;m nh&#7853;n cu&#7897;c tham ki&#7871;n c&#7911;a hai v&#7883;. &#272;&#7875; sau n&agrave;y Nh&#7853;m gi&aacute;o ch&#7911; s&#7869; th&acirc;n h&agrave;nh &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; n&uacute;i V&otilde; &#272;&#432;&#417;ng xin ch&#7883;u t&#7897;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; &#273;&#7873;u h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng. Hai v&#7883; c&ugrave;ng bi&#7871;t r&#7857;ng l&#7901;i n&oacute;i c&#7911;a Nh&#7853;m Ng&atilde; H&agrave;nh tuy ra chi&#7873;u r&#7845;t khi&ecirc;m cung m&agrave; tr&ecirc;n th&#7921;c t&#7871; th&igrave; h&#7855;n c&oacute; &yacute; n&oacute;i l&agrave; ng&agrave;y sau s&#7869; l&ecirc;n qu&eacute;t s&#7841;ch ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &#272;&#432;&#417;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; n&oacute;i l&agrave; b&#7919;a nay ng&agrave;i l&ecirc;n n&uacute;i H&#7857;ng S&#417;n ch&#7881; v&igrave; mu&#7889;n c&oacute; cu&#7897;c t&#432;&#417;ng h&#7897;i v&#7899;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. H&#417;n n&#7919;a gi&aacute;o ch&#7911; xin m&#7901;i m&#7897;t m&igrave;nh L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n v&agrave;o trong am &#273;&#7875; ra m&#7855;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i r&#7891;i gi&#417; tay ra hi&#7879;u. L&#7853;p t&#7913;c m&#432;&#7901;i s&aacute;u t&ecirc;n ki&#7879;u phu khi&ecirc;ng th&#7859;ng v&agrave;o am v&agrave; &#273;&#7841;t ki&#7879;u xu&#7889;ng tr&#432;&#7899;c Quan &Acirc;m &#273;&#432;&#7901;ng. H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; L&#7909;c Tr&uacute;c &Ocirc;ng c&#361;ng theo ki&#7879;u ti&#7871;n v&agrave;o. Nh&#432;ng h&#7855;n l&#7841;i c&ugrave;ng b&#7885;n ki&#7879;u phu l&ugrave;i ra ngay. Th&#7871; l&agrave; trong am ch&#7881; c&ograve;n l&#7841;i m&#7897;t ki&#7879;u m&agrave; th&ocirc;i.</p>

<p>Xung H&#432; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u chi ngo&#7855;t ngh&eacute;o. Kh&ocirc;ng hi&#7875;u trong ki&#7879;u h&#7885; b&#7889; tr&iacute; c&#417; quan g&igrave;?</p>

<p>L&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n Ph&#432;&#417;ng Ch&#7913;ng v&agrave; L&#7879;nh H&#7891; Xung.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&agrave; ng&#432;&#7901;i t&acirc;m &#273;&#7883;a ch&#7845;t ph&aacute;c kh&ocirc;ng t&agrave;i &#7913;ng bi&#7871;n, l&atilde;o kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho ph&#7843;i, n&eacute;t m&#7863;t l&#7897; v&#7867; b&acirc;ng khu&acirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; &#273;&atilde; mu&#7889;n ra m&#7855;t m&#7897;t m&igrave;nh v&atilde;n b&#7889;i v&#7853;y xin hai v&#7883; ch&#7901; &#7903; &#273;&acirc;y m&#7897;t ch&uacute;t!</p>

<p>Xung H&#432; kh&#7869; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; h&atilde;y coi ch&#7915;ng!</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o trong am.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



