<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 210</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tri&ecirc;u D&#432;&#417;ng Phong &#273;&#7841;i H&#7897;i Qu&#7847;n H&ugrave;ng</b></font></p>


<p>&#160;</p>





<p>B&agrave; b&agrave; nghe &#272;i&#7873;n B&aacute; Quang n&oacute;i v&#7853;y, trong l&ograve;ng b&aacute;n t&iacute;n b&aacute;n nghi h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#273;&#7913;ng g&#7847;n &#273;&#7845;y ng&oacute; th&igrave; l&agrave;m sao l&#7841;i bi&#7871;t b&#7885;n ni c&ocirc; n&agrave;y b&#7883; giam c&#7847;m trong s&#417;n &#273;&#7897;ng &#273;&oacute;?</p>

<p>&#272;i&#7873;n B&aacute; Quang ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y.... v&#7909; n&agrave;y...</p>

<p>R&#7891;i g&atilde; hoang mang kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o cho h&#7907;p l&yacute;.</p>

<p>B&#7895;ng tr&ecirc;n &#273;&#7881;nh n&uacute;i c&oacute; hi&#7879;u t&ugrave; v&agrave; u &uacute; n&#7893;i l&ecirc;n. Ti&#7871;p theo tr&#7889;ng &#273;&aacute;nh th&ugrave;ng th&ugrave;ng, t&#7921;a h&#7891; thi&ecirc;n binh v&#7841;n m&atilde; k&eacute;o t&#7899;i. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u kinh h&atilde;i kh&ocirc;ng hi&#7875;u chuy&#7879;n g&igrave;, ng&#417; ng&aacute;c nh&igrave;n nhau. Doanh Doanh gh&eacute; tai L&#7879;nh H&#7891; Xung th&igrave; th&#7847;m:</p>

<p>- Gia gia ti&#7875;u mu&#7897;i &#273;&atilde; t&#7899;i &#273;&oacute;.</p>

<p>L&#7879;nh H&#7891; Xung su&yacute;t bu&#7897;t mi&#7879;ng la l&ecirc;n:</p>

<p>- T&eacute; ra nh&#7841;c ph&#7909; &#273;&#7841;i nh&acirc;n c&#7911;a ta gi&aacute; l&acirc;m.</p>

<p>Nh&#432;ng ch&agrave;ng nh&#7853;n th&#7845;y c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>H&#7891;i tr&#7889;ng d&#7913;t, h&#7891;i t&ugrave; v&agrave; th&#7913; hai l&#7841;i n&#7893;i l&ecirc;n.</p>

<p>B&agrave; b&agrave; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng quan binh &#273;&atilde; &#273;&#7871;n?</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&#7871;ng tr&#7889;ng v&agrave; ti&#7871;ng t&ugrave; v&agrave; &#273;&#7891;ng th&#7901;i ng&#7915;ng l&#7841;i, b&#7843;y t&aacute;m ng&#432;&#7901;i c&#7843; ti&#7871;ng tung h&ocirc;:</p>

<p>- Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, &#417;n kh&#7855;p l&ecirc; d&acirc;n. Nh&acirc;m gi&aacute;o ch&#7911; gi&aacute; l&acirc;m! Nh&acirc;m &#273;&#7841;i gi&aacute;o ch&#7911; gi&aacute; l&acirc;m!</p>

<p>B&#7843;y t&aacute;m ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; n&#7897;i gia, c&ocirc;ng l&#7921;c r&#7845;t th&acirc;m h&#7853;u, &#273;&#7891;ng th&#7901;i ph&aacute;t thanh l&agrave;m vang &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c. B&#7889;n m&#7863;t n&uacute;i non v&acirc;y b&#7885;c, thanh &acirc;m l&#7841;i c&agrave;ng vang d&#7897;i truy&#7873;n &#273;i r&#7845;t xa.</p>

<p>Nh&#7919;ng c&acirc;u "Nh&acirc;m &#273;&#7841;i gi&aacute;o ch&#7911; gi&aacute; l&acirc;m! Nh&acirc;m &#273;&#7841;i gi&aacute;o ch&#7911; gi&aacute; l&acirc;m" c&oacute; m&#7897;t uy th&#7871; m&atilde;nh li&#7879;t tr&#7845;n &aacute;p l&ograve;ng ng&#432;&#7901;i, khi&#7871;n b&#7885;n B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&#7873;u bi&#7871;n s&#7855;c.</p>

<p>Ti&#7871;ng tung h&ocirc; v&#7915;a d&#7913;t th&igrave; ti&#7871;ng reo h&ograve; l&#7841;i n&#7893;i l&ecirc;n:</p>

<p>- Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;! Nh&acirc;m gi&aacute;o ch&#7911; trung h&#432;ng th&aacute;nh gi&aacute;o, th&#7885; v&#7899;i n&uacute;i non! Nh&#7919;ng c&acirc;u reo h&ograve; &#7903; hai ba ng&agrave;n c&aacute;i mi&#7879;ng th&#7889;t ra. Thanh &acirc;m vang d&#7897;i h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t.</p>

<p>H&agrave;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i k&eacute;o g&acirc;n c&#7893; thi nhau reo h&ograve;, ti&#7871;ng reo t&#432;&#7903;ng ch&#7915;ng n&uacute;i l&#7903; tr&#7901;i nghi&ecirc;ng. Sau m&#7897;t l&uacute;c l&acirc;u ti&#7871;ng reo h&ograve; m&#7899;i d&#7915;ng l&#7841;i. B&#7889;n b&#7873; im ph&#259;ng ph&#7855;c.</p>

<p>M&#7897;t ng&#432;&#7901;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, &#417;n kh&#7855;p l&ecirc; d&acirc;n. Nh&acirc;m gi&aacute;o ch&#7911; ban l&#7879;nh: To&agrave;n th&#7875; ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i! Tr&ecirc;n t&#7915; ch&#432;&#7903;ng m&ocirc;n d&#432;&#7899;i &#273;&#7871;n &#273;&#7879; t&#7917; h&atilde;y nghe &#273;&acirc;y! H&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i kh&ocirc;ng tr&#7915; m&#7897;t ai nh&#7845;t nh&#7845;t ph&#7843;i &#273;&#7871;n ngay th&#7841;ch l&acirc;u tr&ecirc;n &#273;&#7881;nh Tri&ecirc;u D&#432;&#417;ng &#273;&#7875; h&#7897;i h&#7885;p.</p>

<p>Ng&#432;&#7901;i n&agrave;y h&ocirc; c&acirc;u &#273;&oacute; ba l&#7847;n. H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&ocirc; ti&#7871;p:</p>

<p>- C&aacute;c ch&aacute;nh ph&oacute; h&#432;&#417;ng ch&#7911; trong Th&#7853;p nh&#7883; &#273;&#432;&#7901;ng ph&#7843;i h&#432;&#7899;ng d&#7851;n gi&aacute;o ch&uacute;ng &#273;i thanh tra tr&ecirc;n ng&#7885;n c&#361;ng nh&#432; d&#432;&#7899;i hang kh&#7855;p d&atilde;y Hoa S&#417;n. &#272;&#7891;ng th&#7901;i ph&#7843;i ph&aacute;i nh&acirc;n m&atilde; canh g&aacute;c nh&#7919;ng m&#7845;u ch&#7889;t giao th&ocirc;ng, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; nh&#7919;ng ng&#432;&#7901;i ph&#7913;c t&#7841;p ch&#7841;y lui ch&#7841;y t&#7899;i l&agrave;m cho r&#7889;i lo&#7841;n. H&#7877; k&#7867; n&agrave;o kh&ocirc;ng tu&acirc;n l&#7879;nh c&#7913; t&ugrave;y ti&#7879;n gi&#7871;t b&#7887; kh&ocirc;ng c&#7847;n c&#7913;u x&eacute;t.</p>

<p>Hai ba ch&#7909;c ng&#432;&#7901;i &#273;&#7891;ng thanh d&#7841; ran.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh &#273;&#432;a m&#7855;t nh&igrave;n nhau. Hai ng&#432;&#7901;i c&ugrave;ng hi&#7875;u l&#7847;m:</p>

<p>- S&#7903; d&#297; b&#7885;n h&#7885; thanh tra tr&ecirc;n n&uacute;i v&agrave; d&#432;&#7899;i hang c&ugrave;ng canh g&aacute;c nh&#7919;ng m&#7845;y ch&#7889;t giao th&ocirc;ng l&agrave; c&oacute; &yacute; b&#7913;c b&aacute;ch h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7871;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng b&aacute;i y&#7871;t Nh&acirc;m gi&aacute;o ch&#7911;.</p>

<p>B&agrave; b&agrave; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- H&#7855;n &#7927; v&agrave;o &#273;i&#7873;u chi m&agrave; ph&aacute;ch l&#7889;i d&#7919; v&#7853;y? Ta th&#7917; kh&ocirc;ng &#273;&#7871;n h&#7897;i ki&#7871;n v&#7899;i h&#7855;n th&#7917; xem h&#7855;n l&agrave;m g&igrave; &#273;&#432;&#7907;c ta?</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; l&agrave; ph&#7909; th&acirc;n c&#7911;a Doanh mu&#7897;i m&agrave; ta s&#7855;p c&ugrave;ng n&agrave;ng l&agrave;m l&#7877; th&agrave;nh h&ocirc;n v&#7853;y ta n&ecirc;n &#273;di h&#7897;i ki&#7871;n cho ph&#7843;i ph&eacute;p.</p>

<p>Ch&agrave;ng li&#7873;n ng&oacute; b&#7885;n Nghi Thanh, Nghi H&ograve;a n&oacute;i:</p>

<p>- Trong b&#7885;n s&#432; t&#7927;, s&#432; mu&#7897;i ch&uacute;ng ta h&atilde;y c&ograve;n nhi&#7873;u ng&#432;&#7901;i b&#7883; giam c&#7847;m v&#7853;y xin &#272;i&#7873;n huynh d&#7851;n c&aacute;c v&#7883; &#273;i c&#7913;u b&#7885;n h&#7885; cho l&#7865;. Nh&acirc;m gi&aacute;o ch&#7911; l&agrave; ph&#7909; th&acirc;n c&#7911;a Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#273;&acirc;y ch&#7855;c kh&ocirc;ng ai l&agrave;m g&igrave; kh&oacute; d&#7877; &#273;&#7871;n c&aacute;c v&#7883; &#273;&acirc;u. B&acirc;y gi&#7901; t&#7841;i h&#7841; c&ugrave;ng Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; h&atilde;y &#273;&#7871;n &#272;&ocirc;ng Phong tr&#432;&#7899;c. C&ograve;n c&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i ch&#7901; khi h&#7897;i h&#7885;p &#273;&ocirc;ng &#273;&#7911; s&#7869; t&#7899;i sau c&#361;ng &#273;&#432;&#7907;c.</p>

<p>B&#7885;n Nghi H&ograve;a, Nghi Thanh &#273;&#7891;ng thanh d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;i theo &#272;i&#7873;n B&aacute; Quang.</p>

<p>B&agrave; b&agrave; l&#7841;i n&oacute;i:</p>

<p>- Ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i &#273;&#7875; coi l&atilde;o h&#7885; Nh&acirc;m gi&#7871;t b&#7887; kh&ocirc;ng c&#7913;u x&eacute;t nh&#432; th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t m&#7909; l&agrave; ng&#432;&#7901;i c&#7889; ch&#7845;p, b&#7843;n t&iacute;nh qu&#7853;t c&#432;&#7901;ng kh&ocirc;ng ch&#7883;u ph&#7909;c thi&#7879;n, kh&oacute; l&ograve;ng khuy&ecirc;n gi&#7843;i &#273;&#432;&#7907;c. D&ugrave; c&oacute; khuy&ecirc;n &#273;&#432;&#7907;c m&#7909; &#273;&#7871;n h&#7897;i ki&#7871;n v&#7899;i Nh&#7853;m Ng&atilde; H&agrave;nh bi&#7871;t &#273;&acirc;u m&#7909; ch&#7859;ng th&#7889;t ra nh&#7919;ng l&#7901;i m&#7841;t s&aacute;t c&agrave;ng th&ecirc;m r&#7855;c r&#7889;i.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n nh&igrave;n v&#7907; ch&#7891;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng thi l&#7877; c&aacute;o bi&#7879;t r&#7891;i c&ugrave;ng Doanh Doanh &#273;i th&#7859;ng v&#7873; ph&iacute;a &#272;&ocirc;ng Phong.</p>

<p>D&atilde;y Hoa S&#417;n c&oacute; ba ng&#7885;n cao l&agrave; &#272;&ocirc;ng Phong, T&acirc;y Phong v&agrave; Nam Phong. Hai ng&#7885;n &#272;&ocirc;ng Phong, T&acirc;y Phong c&agrave;ng cao h&#417;n.</p>

<p>Ng&#7885;n &#272;&ocirc;ng Phong ch&iacute;nh t&ecirc;n l&agrave; Tri&ecirc;u D&#432;&#417;ng phong. Nh&#7853;m Ng&atilde; H&agrave;nh l&#7921;a ng&#7885;n Tri&ecirc;u D&#432;&#417;ng phong l&agrave;m n&#417;i ra m&#7855;t m&#7885;i ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; l&atilde;o c&oacute; th&acirc;m &yacute;.</p>

<p>Hai ng&#432;&#7901;i s&oacute;ng vai m&agrave; &#273;i. L&#7879;nh H&#7891; Xung h&#7887;i Doanh Doanh:</p>

<p>- Gia gia c&#7911;a Doanh mu&#7897;i k&ecirc;u m&ocirc;n h&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7871;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng t&#7909; h&#7897;i th&igrave; ch&#7855;c h&#7885; &#273;&atilde; l&ecirc;n &#273;&oacute; c&#7843; r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- B&#7919;a nay ba v&#7883; ch&#432;&#7903;ng m&ocirc;n trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; Nh&#7841;c ti&ecirc;n sinh, T&#7843; L&atilde;nh Thi&#7873;n, M&#7841;c s&#432; b&aacute; &#273;&#7873;u &#273;&atilde; qua &#273;&#7901;i. Ti&#7875;u mu&#7897;i ch&#432;a nghe n&oacute;i ai l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Th&aacute;i S&#417;n. V&#7853;y c&#7843; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i th&#7921;c ra ch&#7881; c&ograve;n m&#7897;t m&igrave;nh Xung lang l&agrave; ch&#432;&#7903;ng m&ocirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Tr&#7915; ph&aacute;i H&#7857;ng S&#417;n bao nhi&ecirc;u tinh anh b&#7889;n ph&aacute;i kia &#273;&#7873;u b&#7883; u&#7893;ng m&#7841;ng trong h&#7853;u &#273;&#7897;ng ng&#7885;n s&aacute;m h&#7889;i h&#7871;t r&#7891;i. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n tuy ch&#432;a ch&#7871;t nh&#432;ng b&#7883; giam c&#7847;m c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i, ti&#7875;u huynh e r&#7857;ng...</p>

<p>Doanh Doanh ng&#7855;t l&#7901;i:</p>

<p>- Ph&#7843;i ch&#259;ng Xung lang s&#7907; gia gia ti&#7875;u mu&#7897;i nh&acirc;n c&#417; h&#7897;i n&agrave;y m&agrave; qu&#259;ng m&#7897;t m&#7867; l&#432;&#7899;i l&agrave; thu th&#7853;p h&#7871;t c&#7843; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Th&#7921;c ra l&atilde;o nh&acirc;n gia kh&ocirc;ng c&#7847;n &#273;&#7897;ng th&#7911; th&igrave; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#361;ng ch&#7859;ng c&ograve;n &#273;&#432;&#7907;c bao nhi&ecirc;u ng&#432;&#7901;i.</p>

<p>Doanh Doanh th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Gia gia c&#7911;a ti&#7875;u mu&#7897;i l&#7847;n n&agrave;y &#273;&atilde; t&iacute;nh &#273;&uacute;ng l&agrave; Nh&#7841;c ti&ecirc;n sinh l&#7915;a g&#7841;t nh&#7919;ng tay cao th&#7911; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i &#273;&#7871;n Hoa S&#417;n coi ki&#7871;m chi&ecirc;u kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; trong h&#7853;u &#273;&#7897;ng ng&#7885;n s&aacute;m h&#7889;i &#273;&#7875; di&#7879;t tr&#7915; h&#7871;t c&aacute;c nh&acirc;n v&#7853;t b&#7843;n l&atilde;nh cao c&#432;&#7901;ng ng&otilde; h&#7847;u c&#7911;ng c&#7889; ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#7911;a ti&ecirc;n sinh. Ti&ecirc;n sinh ch&#7855;c phen n&agrave;y c&aacute;c ph&aacute;i kh&ocirc;ng c&ograve;n ai tranh gi&agrave;nh &#273;&#432;&#7907;c v&#7899;i m&igrave;nh n&#7919;a. Ng&#7901; &#273;&acirc;u T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i nh&acirc;n c&#417; h&#7897;i n&agrave;y &#273;em m&#7897;t l&#361; &#273;ui m&ugrave; &#273;&#7871;n &#273;&#7883;nh gi&#7871;t ti&ecirc;n sinh trong &#273;&#7897;ng t&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Doanh mu&#7897;i b&#7843;o T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7883;nh gi&#7871;t s&#432; ph&#7909; c&#7911;a ti&#7875;u huynh ph&#7843;i kh&ocirc;ng?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&ecirc;n sinh l&#7841;i kh&ocirc;ng ng&#7901; Xung lang c&#361;ng t&#7899;i &#273;&acirc;y. Ki&#7871;m thu&#7853;t c&#7911;a Xung lang r&#7845;t &#273;&#7895;i cao minh vu&#7907;t l&ecirc;n tr&ecirc;n c&#7843; nh&#7919;ng ki&#7871;m chi&ecirc;u tr&ecirc;n v&aacute;ch &#273;&aacute; th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7899;i &#273;&acirc;y &#273;&#7875; coi ki&#7871;m chi&ecirc;u. Ch&uacute;ng ta ti&#7871;n v&agrave;o h&#7853;u &#273;&#7897;ng ch&#7881; l&agrave; m&#7897;t chuy&#7879;n ng&#7851;u nhi&ecirc;n m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh mu&#7897;i n&oacute;i ph&#7843;i &#273;&oacute;! Th&#7921;c ra gi&#7919;a T&#7843; L&atilde;nh Thi&#7873;n v&agrave; ti&#7875;u huynh ch&#7859;ng c&oacute; th&ugrave; o&aacute;n g&igrave;. C&#7863;p m&#7855;t y b&#7883; s&#432; ph&#7909; c&#7911;a ti&#7875;u huynh &#273;&acirc;m m&ugrave; v&agrave; ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&#7841;i b&#7883; gia s&#432; c&#432;&#7899;p m&#7845;t. V&igrave; th&#7871; m&agrave; h&#7855;n th&ugrave; h&#7853;n l&atilde;o nh&acirc;n gia th&#7845;u x&#432;&#417;ng.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; T&#7843; L&atilde;nh Thi&#7873;n &#273;&atilde; s&#7855;p &#273;&#7863;t m&#7897;t k&#7871; ho&#7841;ch &#273;&#7875; d&#7851;n d&#7909; Nh&#7841;c ti&ecirc;n sinh ti&#7871;n v&agrave;o h&#7853;u &#273;&#7897;ng nh&acirc;n ch&#7895; t&#7889;i t&#259;m h&#7841; s&aacute;t ti&ecirc;n sinh kh&ocirc;ng hi&#7875;u th&#7871; n&agrave;o k&#7871; ho&#7841;ch c&#7911;a h&#7855;n b&#7883; ti&ecirc;n sinh kh&aacute;m ph&aacute;. Ti&ecirc;n sinh li&#7873;n ch&#7921;c s&#7861;n &#7903; c&#7917;a &#273;&#432;&#7901;ng h&#7847;m &#273;&#7875; &#273;&#7907;i ng&#432;&#7901;i ra l&agrave; qu&#259;ng l&#432;&#7899;i t&oacute;m l&#7845;y. T&#7909;c ng&#7919; c&oacute; c&acirc;u "con b&#7891;ng ng&#7921;a b&#7855;t con ve s&#7847;u bi&#7871;t &#273;&acirc;u chim s&#7867; &#273;&#7913;ng &#273;&#7857;ng sau". Hi&#7879;n gi&#7901; T&#7843; L&atilde;nh Thi&#7873;n v&agrave; l&#7879;nh s&#432; qua &#273;&#7901;i c&#7843; r&#7891;i. Nguy&ecirc;n do n&agrave;y c&oacute; khi ch&#432;a m&#7897;t ai hay.</p>

<p>L&#7879;nh H&#7891; Xung v&#7867; m&#7863;t th&ecirc; l&#432;&#417;ng kh&#7869; g&#7853;t &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Doanh Doanh l&#7841;i n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh d&#7851;n d&#7909; nh&#7919;ng tay cao th&#7911; &#273;&#7871;n Hoa S&#417;n. Vi&#7879;c n&agrave;y &#273;&atilde; qua r&#7891;i t&#432;&#7903;ng c&#361;ng n&ecirc;n n&oacute;i l&#7841;i. Gi&#7919;a h&ocirc;m m&#7903; cu&#7897;c t&#7927; v&otilde; &#273;o&#7841;t so&aacute;i &#7903; n&uacute;i Tung S&#417;n, l&#7879;nh ti&#7875;u s&#432; mu&#7897;i Nh&#7841;c ti&#7875;u th&#432; &#273;&atilde; thi tri&#7875;n nh&#7919;ng ki&#7871;m chi&ecirc;u tinh di&#7879;u c&#7911;a c&aacute;c ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Tung S&#417;n v&agrave; H&#7857;ng S&#417;n. Nh&#7919;ng tay cao th&#7911; b&#7889;n ph&aacute;i n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c m&#7855;t th&#7845;y d&#297; nhi&ecirc;n trong l&ograve;ng ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u. Ch&#7881; c&oacute; qu&#7847;n &#273;&#7879; t&#7921; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; &#273;&#432;&#7907;c Xung lang &#273;em nh&#7919;ng chi&ecirc;u ki&#7871;m kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; truy&#7873;n th&#7909; cho l&agrave; kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m k&#7923;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ba ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n v&agrave; Tung S&#417;n d&#297; nhi&ecirc;n ph&#7843;i d&ograve; h&#7887;i cho bi&#7871;t nh&#7919;ng ki&#7871;m chi&ecirc;u m&agrave; Nh&#7841;c ti&#7875;u th&#432; thi tri&#7875;n &#273;&oacute; ngu&#7891;n g&#7889;c &#7903; &#273;&acirc;u. Nh&#7841;c ti&ecirc;n sinh li&#7873;n th&#7915;a c&#417; ti&#7871;t l&#7897; v&#7909; b&iacute; m&#7853;t m&#7897;t c&aacute;ch ng&#7845;m ng&#7847;m. M&#7863;t kh&aacute;c ti&ecirc;n sinh &#432;&#7899;c &#273;&#7883;nh ng&agrave;y &#273;&#7871;n Hoa S&#417;n v&agrave; m&#7903; h&#7853;u &#273;&#7897;ng ra. Nh&#7919;ng tay cao th&#7911; ba ph&aacute;i kia th&egrave;m kh&aacute;t nh&#7919;ng ki&#7871;m chi&ecirc;u tuy&#7879;t di&#7879;u m&#7899;i tranh nhau k&eacute;o t&#7899;i nghi&ecirc;n c&#7913;u c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&atilde; l&agrave; con nh&agrave; v&otilde; th&igrave; m&#7897;t khi nghe th&#7845;y n&#417;i n&agrave;o c&oacute; v&otilde; c&ocirc;ng cao di&#7879;u l&agrave; ph&#7843;i l&#7847;n m&ograve; t&#7899;i, d&ugrave; ph&#7843;i m&#7841;o hi&#7875;m &#273;&#7871;n t&iacute;nh m&#7841;ng c&#361;ng quy&#7871;t kh&ocirc;ng b&#7887; l&#7905; c&#417; h&#7897;i. Hu&#7889;ng chi l&#7841;i l&agrave; nh&#7919;ng cao chi&ecirc;u c&#7911;a b&#7843;n ph&aacute;i th&igrave; c&ograve;n n&iacute;n l&agrave;m sao &#273;&#432;&#7907;c? T&#7927; nh&#432; M&#7841;c &#273;&#7841;i s&#432; b&aacute; l&agrave; m&#7897;t cao nh&acirc;n kh&ocirc;ng th&egrave;m tranh gi&agrave;nh v&#7853;t l&#7907;i v&#7899;i &#273;&#7901;i c&#361;ng l&#7847;n m&ograve; t&#7899;i coi n&aacute;o nhi&#7879;t v&agrave; b&#7883; u&#7893;ng m&#7841;ng trong &#273;&#7897;ng.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; &#273;o&aacute;n bi&#7871;t qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng &#273;&#7871;n Hoa S&#417;n n&ecirc;n ti&ecirc;n sinh an b&agrave;i m&#7897;t k&#7871; ho&#7841;ch kh&aacute;c l&agrave; &#273;&aacute;nh thu&#7889;c m&ecirc; cho h&#7885; ng&atilde; ra &#273;&#7875; b&#7855;t h&#7871;t &#273;em v&#7873; n&uacute;i Hoa S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ti&#7875;u huynh c&ograve;n c&oacute; &#273;i&#7873;u ch&#432;a hi&#7875;u l&agrave; t&#7841;i sao &acirc;n s&#432; l&#7841;i b&#7855;t bao nhi&ecirc;u &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;em v&#7873; Hoa S&#417;n cho t&#7889;n c&ocirc;ng, nh&#7845;t l&agrave; &#273;em &#273;&ocirc;ng ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng xa l&agrave; chuy&#7879;n kh&oacute; kh&#259;n. Sao &acirc;n s&#432; l&#7841;i kh&ocirc;ng gi&#7871;t ch&#7871;t b&#7885;n h&#7885; ngay tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n cho ti&#7879;n vi&#7879;c?</p>

<p>Ch&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i la l&ecirc;n:</p>

<p>- &#7891; ti&#7875;u huynh hi&#7875;u r&#7891;i! N&#7871;u gi&#7871;t s&#7841;ch &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&igrave; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i thi&#7871;u h&#7859;n m&#7897;t. &Acirc;n s&#432; &#273;&atilde; l&agrave;m ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i m&agrave; thi&#7871;u ph&aacute;i H&#7857;ng S&#417;n th&igrave; ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i th&agrave;nh ra kh&#7853;p khi&#7877;ng kh&ocirc;ng &#273;&uacute;ng v&#7899;i s&#7921; th&#7921;c.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- &#272;&oacute; m&#7899;i l&agrave; m&#7897;t nguy&ecirc;n nh&acirc;n. Theo ch&#7895; ti&#7875;u mu&#7897;i ph&#7887;ng &#273;o&aacute;n th&igrave; c&ograve;n m&#7897;t nguy&ecirc;n nh&acirc;n kh&aacute;c tr&#7885;ng &#273;&#7841;i h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Nguy&ecirc;n nh&acirc;n g&igrave; n&#7919;a?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh t&#432;&#7903;ng hay h&#417;n h&#7871;t l&agrave; b&#7855;t &#273;&#432;&#7907;c Xung lang &#273;&#7875; trao &#273;&#7893;i v&#7899;i ti&#7875;u mu&#7897;i l&#7845;y m&#7897;t th&#7913; c&#7847;n cho ti&ecirc;n sinh n&#7871;u kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c Xung lang th&igrave; b&#7855;t h&#7871;t b&#7885;n &#273;&#7879; t&#7917; uy hi&#7871;p Xung lang. Khi &#273;&oacute; ti&#7875;u mu&#7897;i t&#7845;t kh&ocirc;ng th&#7875; t&#7921; th&#7911; b&agrave;ng quang m&agrave; ph&#7843;i &#273;&#432;a c&aacute;i &#273;&oacute; ra cho ti&ecirc;n sinh.</p>

<p>L&#7879;nh H&#7891; Xung t&#7881;nh ng&#7897; v&#7895; &#273;&ugrave;i &#273;&aacute;nh &#273;&eacute;t m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! &Acirc;n s&#432; c&#7911;a ti&#7875;u huynh c&#7847;n l&#7845;y thu&#7889;c gi&#7843;i Tam thi n&atilde;o th&#7847;n &#273;an.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh t&#7915; ng&agrave;y b&#7883; b&#7913;c b&aacute;ch ph&#7843;i u&#7889;ng thu&#7889;c &#273;&#7897;c &#273;&oacute; &#273;&ecirc;m ng&agrave;y b&#259;n kho&#259;n ch&#7859;ng l&uacute;c n&agrave;o y&ecirc;n n&oacute;ng l&ograve;ng l&#7845;y &#273;&#432;&#7907;c thu&#7889;c gi&#7843;i. Ng&ocirc;i ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i d&#297; nhi&ecirc;n l&agrave; &#273;i&#7873;u tr&#7885;ng y&#7871;u nh&#432;ng thu&#7889;c &#273;&#7897;c kh&ocirc;ng gi&#7843;i &#273;&#432;&#7907;c th&igrave; m&#7889;i lo canh c&aacute;nh b&ecirc;n l&ograve;ng khi&#7871;n ti&ecirc;n sinh ph&#7843;i b&#7853;n t&acirc;m. Ti&ecirc;n sinh &#273;&atilde; t&iacute;nh k&#7929; l&agrave; ch&#7881; tr&ocirc;ng v&agrave;o con ng&#432;&#7901;i Xung lang m&#7899;i l&#7845;y &#273;&#432;&#7907;c thu&#7889;c gi&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. Ti&#7875;u huynh l&agrave; b&#7917;u b&#7889;i c&#7911;a Doanh mu&#7897;i. &Acirc;n s&#432; &#273;em ti&#7875;u huynh &#273;&aacute;nh &#273;&#7893;i nh&#7845;t &#273;&#7883;nh Doanh mu&#7897;i ph&#7843;i l&ograve;i thu&#7889;c ra.</p>

<p>Doanh Doanh c&#432;&#7901;i kh&uacute;c kh&iacute;ch &#273;&aacute;p:</p>

<p>- N&#7871;u ti&ecirc;n sinh &#273;em Xung lang &#273;&#432;a cho ti&#7875;u mu&#7897;i &#273;&#7875; &#273;&#7893;i thu&#7889;c gi&#7843;i ti&#7875;u mu&#7897;i kh&ocirc;ng ch&#7883;u &#273;&acirc;u! Th&#7913; thu&#7889;c n&agrave;y vi&#7879;c ki&#7871;m t&agrave;i li&#7879;u r&#7845;t kh&oacute; kh&#259;n m&agrave; c&aacute;ch b&agrave;o ch&#7871; c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. N&oacute; l&agrave; v&#7853;t v&ocirc; gi&aacute; &#273;&acirc;u c&oacute; th&#7875; &#273;&#432;a cho ti&ecirc;n sinh m&#7897;t c&aacute;ch khinh xu&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta c&oacute; c&acirc;u "ki&#7871;m v&#7853;t b&aacute;u v&ocirc; gi&aacute; c&ograve;n l&agrave; chuy&#7879;n d&#7877; t&igrave;m t&igrave;nh lang m&#7899;i l&agrave; vi&#7879;c kh&oacute;".</p>

<p>Doanh Doanh &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Con chu&#7897;t b&ograve; l&ecirc;n t&#7845;m thi&ecirc;n b&igrave;nh khoe m&igrave;nh l&agrave; gi&#7887;i m&agrave; kh&ocirc;ng bi&#7871;t th&#7865;n.</p>

<p>Doanh Doanh n&oacute;i r&#7891;i, hai ng&#432;&#7901;i &#273;i v&agrave;o con &#273;&#432;&#7901;ng nh&#7887; h&#7865;p l&ecirc;n n&uacute;i.</p>

<p>&#272;&#432;&#7901;ng s&#417;n &#273;&#7841;o n&agrave;y d&#7889;c ng&#432;&#7907;c m&agrave; ch&#7853;t h&#7865;p hai ng&#432;&#7901;i kh&ocirc;ng th&#7875; s&oacute;ng vai &#273;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Xung lang &#273;i tr&#432;&#7899;c &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Doanh mu&#7897;i &#273;i tr&#432;&#7899;c hay h&#417;n v&igrave; l&#7905; tr&#432;&#7907;t ch&acirc;n t&eacute; xu&#7889;ng ti&#7875;u huynh &#7903; &#273;&#7857;ng sau c&ograve;n &ocirc;m l&#7845;y &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i &#273;i tr&#432;&#7899;c v&agrave; kh&ocirc;ng &#273;&#432;&#7907;c ngo&aacute;i c&#7893; l&#7841;i ng&oacute; b&agrave; b&agrave;. B&agrave; b&agrave; b&#7843;o sao ng&#432;&#417;i ph&#7843;i nghe nh&#432; v&#7853;y!</p>

<p>L&#7879;nh H&#7891; Xung b&#7853;t c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Ti&#7875;u t&#7917; &#273;i tr&#432;&#7899;c n&#7871;u t&eacute; th&igrave; b&agrave; b&agrave; ph&#7843;i &ocirc;m l&#7845;y!</p>

<p>Doanh Doanh v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>N&agrave;ng s&#7907; ch&agrave;ng gi&#7843; v&#7901; s&#7875;nh ch&acirc;n b&#7855;t m&igrave;nh ph&#7843;i n&acirc;ng &#273;&#7905; li&#7873;n &#273;i tr&#432;&#7899;c l&ecirc;n &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o.</p>

<p>Doanh Doanh th&#7845;y L&#7879;nh H&#7891; Xung tuy gi&#7905;n c&#7907;t m&#7845;y c&acirc;u m&agrave; v&#7867; m&#7863;t &#273;&#259;m chi&ecirc;u sau ti&#7871;ng c&#432;&#7901;i m&#7863;t ch&agrave;ng l&#7841;i bu&#7891;n thiu n&agrave;ng bi&#7871;t ch&agrave;ng ngh&#297; t&#7899;i c&aacute;i ch&#7871;t c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n ch&#432;a khu&acirc;y kh&#7887;a n&#7895;i l&ograve;ng.</p>

<p>D&#7885;c &#273;&#432;&#7901;ng hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a b&#7847;y tr&ograve; gi&#7843;i c&#417;n phi&#7873;n mu&#7897;n.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh chuy&#7875;n qua m&#7845;y kh&uacute;c quanh &#273;&atilde; l&ecirc;n t&#7899;i Ng&#7885;c n&#7919; phong.</p>

<p>Ch&agrave;ng tr&#7887; cho n&agrave;ng hay n&#417;i &#273;&acirc;y l&agrave; c&aacute;i b&#7891;n r&#7917;a m&#7863;t ch&#7895; kia l&agrave; b&agrave;n trang &#273;i&#7875;m c&#7911;a Ng&#7885;c n&#7919;.</p>

<p>Doanh Doanh bi&#7871;t Ng&#7885;c N&#7919; phong l&agrave; n&#417;i L&#7879;nh H&#7891; Xung c&ugrave;ng Nh&#7841;c Linh San th&#432;&#7901;ng &#273;&#7871;n ch&#417;i n&ecirc;n n&agrave;ng ch&#7881; li&#7871;c m&#7855;t ng&oacute; qua r&#7891;i l&#7865; b&#432;&#7899;c &#273;i lu&ocirc;n, ch&#7859;ng h&#7887;i han g&igrave;.</p>

<p>Hai ng&#432;&#7901;i l&#7841;i &#273;i xu&#7889;ng theo &#273;&#432;&#7901;ng nh&#7887; &#273;&#7875; l&ecirc;n Tri&ecirc;u D&#432;&#417;ng phong.</p>

<p>D&#7885;c &#273;&#432;&#7901;ng l&ecirc;n &#273;&#7881;nh n&uacute;i ch&#7895; n&agrave;o c&#361;ng b&#7889; tr&iacute; tr&#7841;m canh. Gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&#7863;c qu&#7847;n &aacute;o m&#7847;u s&#7855;c kh&aacute;c nhau chia t&#7915;ng &#273;&#7897;i &#273;&#7913;ng &#7903; d&#432;&#7899;i c&#7901;, tr&#7853;t t&#7921; nghi&ecirc;m minh. C&aacute;ch s&#7855;p &#273;&#7863;t gi&#7889;ng nh&#432; tr&ecirc;n H&#7855;c M&#7897;c Nhai ng&agrave;y tr&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c ngh&#297; th&#7847;m:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911; qu&#7843; l&agrave; ng&#432;&#7901;i c&oacute; h&#7885;c v&#7845;n. Ng&agrave;y tr&#432;&#7899;c ta th&#7889;ng l&#297;nh m&#7845;y ng&agrave;n ng&#432;&#7901;i l&ecirc;n &#273;&aacute;nh ch&ugrave;a Thi&#7871;u L&acirc;m th&#7853;t l&agrave; r&#7889;i lo&#7841;n &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c ch&#7881;nh t&#7873; nh&#432; c&aacute;ch b&#7889; tr&iacute; c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. B&#7897; ch&#7881; huy c&#7911;a h&#7885; nh&#432; t&#7915; m&igrave;nh ra &#273;&#7871;n c&aacute;nh tay, t&#7915; c&aacute;nh tay ra &#273;&#7871;n ng&oacute;n tay. M&#7845;y ng&agrave;n ng&#432;&#7901;i chia th&agrave;nh b&#7897; ph&#7853;n nh&#432; trong m&#7897;t ng&#432;&#7901;i. &#272;&ocirc;ng Ph&#432;&#417;ng B&#7845;t B&#7841;i c&#361;ng kh&ocirc;ng ph&#7843;i nh&acirc;n v&#7853;t t&#7847;m th&#432;&#7901;ng. C&oacute; &#273;i&#7873;u v&#7873; sau th&#7847;n tr&iacute; h&#7855;n r&#7889;i lo&#7841;n &#273;em c&ocirc;ng vi&#7879;c b&#7843;n gi&aacute;o giao h&#7871;t l&#7841;i cho D&#432;&#417;ng Li&ecirc;n &#272;&igrave;nh, th&agrave;nh ra H&#7855;c M&#7897;c Nhai tr&#7903; n&ecirc;n c&#7913;ng ng&#7855;c kh&ocirc;ng c&ograve;n uy th&#7871; n&#7919;a.</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&#7915;a th&#7845;y Doanh Doanh li&#7873;n k&iacute;nh c&#7849;n khom l&#432;ng thi l&#7877;. &#272;&#7889;i v&#7899;i L&#7879;nh H&#7891; Xung ch&uacute;ng c&#361;ng t&#7887; ra r&#7845;t khi&ecirc;m cung.</p>

<p>C&aacute;c c&#7845;p b&#7853;c d&#432;&#7899;i c&#7901; t&#7915; ch&acirc;n n&uacute;i &#273;&#7871;n s&#432;&#7901;n n&uacute;i l&#7841;i t&#7915; s&#432;&#7901;n n&uacute;i &#273;&#7871;n &#273;&#7881;nh n&uacute;i &#273;&#432;a tin l&ecirc;n cho Nh&#7853;m Ng&atilde; H&agrave;nh bi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&#7915; ch&acirc;n n&uacute;i l&ecirc;n &#273;&#7881;nh n&uacute;i c&aacute;c n&#417;i hi&#7875;m y&#7871;u &#273;&#7873;u b&#7889; tr&iacute; gi&aacute;o ch&uacute;ng, t&#7893;ng s&#7889; &iacute;t ra &#273;&#7871;n hai ba ng&agrave;n ng&#432;&#7901;i. Chuy&#7871;n n&agrave;y Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o k&eacute;o h&#7871;t t&#7899;i &#273;&acirc;y, ngo&agrave;i ra l&#7841;i c&ograve;n r&#7845;t nhi&#7873;u k&#7867; s&#297; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o theo h&#7885; &#273;&#7873; c&#7917; s&#7921; m&#7897;t c&ocirc;ng cu&#7897;c tr&#7885;ng &#273;&#7841;i. C&aacute;c v&#7883; ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&oacute; th&#7875; k&#7875; nh&#432; l&agrave; ch&#7871;t h&#7871;t r&#7891;i. Gi&#7843; t&#7927; nh&#7919;ng tay h&#7843;o th&#7911; trong n&#259;m ph&aacute;i c&ograve;n nguy&ecirc;n v&#7873; Hoa S&#417;n t&#7909; h&#7897;i m&agrave; kh&ocirc;ng b&#7889; tr&iacute; c&#7849;n th&#7853;n t&#7915; tr&#432;&#7899;c ph&#7843;i &#7913;ng chi&#7871;n m&#7897;t c&aacute;ch th&#7843;ng th&#7889;t e r&#7857;ng c&#361;ng kh&oacute; l&ograve;ng n&#7855;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng. Hu&#7889;ng chi hi&#7879;n gi&#7901; nh&acirc;n t&agrave;i &#273;i&ecirc;u linh th&igrave; d&#297; nhi&ecirc;n tuy&#7879;t kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t kh&#7843; n&#259;ng &#273;&#7875; ch&#7889;ng c&#7921;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y thanh th&#7871; Nh&#7853;m Ng&atilde; H&agrave;nh c&oacute; &#273;i&#7873;u b&#7845;t l&#7907;i cho Ng&#361; nh&#7841;c ph&aacute;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&acirc;y gi&#7901; s&#7921; &#273;&atilde; d&#432;&#7901;ng n&agrave;y ta kh&aacute;c n&agrave;o nh&#432; m&#7897;t c&acirc;y c&#7897;t kh&oacute; l&ograve;ng ch&#7889;ng &#273;&#432;&#7907;c c&#7843; t&ograve;a nh&agrave; l&#7899;n. Th&ocirc;i &#273;&agrave;nh nh&#7855;m m&#7855;t &#273;&#432;a ch&acirc;n t&#7899;i &#273;&acirc;u hay t&#7899;i &#273;&oacute;. Nh&#7845;t thi&#7871;t v&#7853;n m&#7879;nh &#273;&#7873;u tr&ocirc;ng &#7903; tr&#7901;i. Nh&acirc;m l&atilde;o gia m&agrave; mu&#7889;n tuy&#7879;t m&#7879;nh v&#7899;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i th&igrave; ta ch&#7859;ng th&#7875; c&#7847;u an s&#7889;ng tr&#7897;m. Ta c&#361;ng &#273;&agrave;nh vung ki&#7871;m chi&#7871;n &#273;&#7845;u m&#7897;t tr&#7853;n r&#7891;i mu&#7889;n ra sao th&igrave; ra. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&oacute; b&#7883; gi&#7871;t h&#7871;t &#7903; tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng c&#361;ng l&agrave; s&#7889; m&#7841;ng.</p>

<p>Ch&agrave;ng b&#7843;n t&iacute;nh kho&aacute;t &#273;&#7841;t tuy l&agrave; ng&#432;&#7901;i th&ocirc;ng minh lanh l&#7907;i nh&#432;ng kh&ocirc;ng quen ngh&#297; m&#432;u s&acirc;u ch&agrave;ng v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;. V&igrave; kh&ocirc;ng t&agrave;i &#7913;ng bi&#7871;n n&ecirc;n m&#7855;t th&#7845;y to&agrave;n th&#7875; ph&aacute;i H&#7857;ng S&#417;n &#273;ang chui v&agrave;o l&#432;&#7899;i, ch&agrave;ng c&#361;ng kh&ocirc;ng t&iacute;nh ra m&#7897;t k&#7871; g&igrave; &#273;&#7875; g&#7905; tho&aacute;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ngh&#297; t&#7899;i Doanh Doanh l&agrave; m&#7889;i th&acirc;m t&igrave;nh c&#7889;t nh&#7909;c c&#7911;a Nh&#7853;m gi&aacute;o ch&#7911;. D&ugrave; n&agrave;ng t&#7917; t&#7871; &#273;&#7871;n m&#7845;y &#273;i n&#7919;a th&igrave; n&agrave;ng c&#361;ng kh&ocirc;ng gi&uacute;p b&ecirc;n n&agrave;o l&agrave; c&ugrave;ng. C&oacute; l&yacute; n&agrave;ng l&#7841;i ngh&#297; k&#7871; cho ch&agrave;ng &#273;&#7875; ph&#7843;n &#273;&#7889;i ph&#7909; th&acirc;n.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung &#7903; v&agrave;o t&igrave;nh th&#7871; nguy ng&#7853;p, b&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&atilde; tu&#7889;t g&#432;&#417;m, gi&#432;&#417;ng cung ch&agrave;ng v&#7851;n l&#7901; &#273;i nh&#432; ch&#7859;ng th&#7845;y g&igrave;, ti&#7871;p t&#7909;c v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i chuy&#7879;n v&#7899;i Doanh Doanh ho&#7863;c ch&#7881; &#273;i&#7875;m gi&#7843;i th&iacute;ch nh&#7919;ng n&#417;i th&#7855;ng c&#7843;nh tr&ecirc;n n&uacute;i Hoa S&#417;n.</p>

<p>Doanh Doanh trong l&ograve;ng tr&#259;m n&#7895;i lo &acirc;u nh&#432;ng n&agrave;ng kh&ocirc;ng gi&#7889;ng L&#7879;nh H&#7891; Xung &#7903; ch&#7895; ph&oacute; m&#7863;c m&#7885;i &#273;i&#7873;u cho thi&ecirc;n m&#7879;nh. D&#7885;c &#273;&#432;&#7901;ng n&agrave;ng t&iacute;nh lui t&#7899;i m&agrave; kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c k&#7871; ho&#7841;ch n&agrave;o ho&agrave;n h&#7843;o.</p>

<p>- Xung lang l&agrave; anh ch&agrave;ng ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t l&agrave; g&igrave;. D&ugrave; tr&#7901;i s&#7853;p xu&#7889;ng ch&agrave;ng c&#361;ng &#273;&#7855;p tai c&agrave;i tr&#7889;c, ta ph&#7843;i ngh&#297; ra bi&#7879;n ph&aacute;p n&agrave;o &#273;&#7875; gi&uacute;p ch&agrave;ng b&acirc;y gi&#7901;?</p>

<p>N&agrave;ng c&#361;ng &#273;o&aacute;n r&#7857;ng ph&#7909; th&acirc;n n&agrave;ng th&#7889;ng l&atilde;nh to&agrave;n gi&aacute;o t&#7899;i &#273;&acirc;y quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c t&#7917; t&#7871; m&agrave; n&agrave;ng &#273;&agrave;nh t&ugrave;y c&#417; &#7913;ng bi&#7871;n ch&#7913; hi&#7879;n gi&#7901; ch&#432;a ngh&#297; ra &#273;&#432;&#7907;c c&aacute;ch g&igrave; l&#432;&#7905;ng to&agrave;n c&#7843;.</p>

<p>Hai ng&#432;&#7901;i t&#7915; t&#7915; ti&#7871;n b&#432;&#7899;c. Khi ch&acirc;n v&#7915;a &#273;&#7863;t l&ecirc;n &#273;&#7881;nh n&uacute;i b&#7895;ng nghe hi&#7879;u t&ugrave; v&agrave; th&#7893;i inh &#7887;i r&#7891;i ti&#7871;ng tr&#7889;ng n&#7893;i l&ecirc;n th&ugrave;ng th&ugrave;ng.</p>

<p>Ti&#7871;p theo &#273;&#7871;n &#273;&agrave;n s&aacute;o c&#7917; nh&#7841;c t&#7921;a h&#7891; m&#7897;t cu&#7897;c &#273;&oacute;n r&#432;&#7899;c m&#7897;t v&#7883; &#273;&#7841;i t&acirc;n kh&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; n&oacute;i:</p>

<p>- Nh&#7841;c ph&#7909; &#273;&#7841;i nh&acirc;n &#273;&oacute;n ti&#7871;p ch&agrave;ng r&#7875; t&#432;&#417;ng lai m&#7897;t c&aacute;ch tr&#7883;nh tr&#7885;ng qu&aacute;.</p>

<p>Doanh Doanh trong l&ograve;ng v&#7851;n bu&#7891;n phi&#7873;n n&agrave;ng &#273;&#432;a m&#7855;t ngu&yacute;t ch&agrave;ng t&#7887; v&#7867; kh&ocirc;ng b&#7857;ng l&ograve;ng mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Anh ch&agrave;ng n&agrave;y tuy&#7879;t kh&ocirc;ng quan t&acirc;m m&#7897;t vi&#7879;c g&igrave; h&#7871;t. Tr&#432;&#7899;c t&igrave;nh tr&#7841;ng bi &#273;&aacute;t nh&#432; b&#7919;a nay m&agrave; ch&agrave;ng h&atilde;y c&ograve;n &#273;&ugrave;a &#273;&#432;&#7907;c m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i c&#432;&#7901;i r&#7897; r&#7891;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;&#7841;i ti&#7875;u th&#432;! L&#7879;nh H&#7891; huynh &#273;&#7879;! Gi&aacute;o ch&#7911; ch&#7901; c&aacute;c v&#7883; t&#7915; l&acirc;u r&#7891;i!</p>

<p>Ti&#7871;p theo m&#7897;t l&atilde;o gi&agrave; g&agrave;y nhom m&igrave;nh m&#7863;c &aacute;o b&agrave;o t&iacute;a, n&eacute;t m&#7863;t &#273;&#7847;y v&#7867; h&acirc;n hoan ch&#7841;y l&#7841;i n&#7855;m tay L&#7879;nh H&#7891; Xung. L&atilde;o ch&iacute;nh l&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i h&acirc;n hoan reo l&ecirc;n:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca! &#272;&#7841;i ca v&#7851;n b&igrave;nh y&ecirc;n ch&#7913;! Ti&#7875;u &#273;&#7879; h&#7857;ng nh&#7899; t&#7899;i &#273;&#7841;i ca lu&ocirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh &#7903; tr&ecirc;n H&#7855;c M&#7897;c Nhai c&#361;ng th&#432;&#7901;ng &#273;&#432;&#7907;c nghe tin t&#7913;c v&#7873; hi&#7873;n &#273;&#7879;: oai danh vang l&#7915;ng b&#7889;n b&#7875;, danh d&#7853;y kh&#7855;p t&aacute;m ph&#432;&#417;ng. H&ocirc;m nay u&#7889;ng b&#7919;a r&#432;&#7907;u ch&uacute;c h&#7841; &iacute;t ra l&agrave; ph&#7843;i m&#432;&#7901;i v&ograve; l&#7899;n. Hi&#7873;n &#273;&#7879; mau mau v&agrave;o tham ki&#7871;n gi&aacute;o ch&#7911;.</p>

<p>R&#7891;i h&#7855;n d&#7855;t tay L&#7879;nh H&#7891; Xung &#273;i l&ecirc;n th&#7841;ch l&acirc;u.</p>

<p>T&ograve;a th&#7841;ch l&acirc;u n&agrave;y &#7903; tr&ecirc;n ng&#7885;n &#272;&ocirc;ng phong, n&oacute; l&agrave; m&#7897;t phi&#7871;n &#273;&aacute; c&#7921;c l&#7899;n v&agrave; cao ng&#7845;t coi ch&#7859;ng kh&aacute;c m&#7897;t t&ograve;a cao l&acirc;u thi&ecirc;n t&#7841;o. M&eacute; &#273;&ocirc;ng t&ograve;a th&#7841;ch l&acirc;u l&agrave; ti&ecirc;n nh&acirc;n ch&#432;&#7903;ng b&agrave;n tay ti&ecirc;n c&#7911;a ng&#7885;n Tri&ecirc;u D&#432;&#417;ng cao ch&oacute;t v&oacute;t. Ti&ecirc;n nh&acirc;n ch&#432;&#7903;ng l&agrave; n&#259;m c&acirc;y c&#7897;t &#273;&aacute; l&#7899;n ng&#7845;t tr&#7901;i. C&#7843; b&agrave;n tay l&#7851;n ng&oacute;n tay cao &#273;&#7871;n ba ch&#7909;c tr&#432;&#7907;ng. Ng&oacute;n tay gi&#7919;a cao nh&#7845;t, tr&ecirc;n &#273;&#7847;u ng&oacute;n tay n&agrave;y l&agrave; chi&#7871;c gh&#7871; th&aacute;i s&#432;. Tr&ecirc;n gh&#7871; &#273;&atilde; c&oacute; ng&#432;&#7901;i ng&#7891;i ch&#7877;m ch&#7879;. L&atilde;o ch&iacute;nh l&agrave; Nh&#7853;m Ng&atilde; H&agrave;nh.</p>

<p>Doanh Doanh ti&#7871;n l&#7841;i tr&#432;&#7899;c ti&ecirc;n nh&acirc;n ch&#432;&#7903;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n n&oacute;i:</p>

<p>- Gia gia!</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng l&#7841;y xu&#7889;ng n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i l&agrave; L&#7879;nh H&#7891; Xung xin tham ki&#7871;n gi&aacute;o ch&#7911;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh &#273;&#7879; t&#7899;i &#273;&acirc;y th&#7853;t v&#7915;a k&#7883;p. Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i nh&agrave; h&agrave; t&#7845;t ti&#7875;u huynh &#273;&#7879; ph&#7843;i &#273;a l&#7877;! B&#7919;a nay b&#7843;n gi&aacute;o m&#7903; cu&#7897;c anh h&ugrave;ng &#273;&#7841;i h&#7897;i. Ch&uacute;ng ta h&atilde;y b&agrave;n vi&#7879;c c&ocirc;ng tr&#432;&#7899;c r&#7891;i s&#7869; t&iacute;nh vi&#7879;c nh&agrave; sau. Hi&#7873;n... hi&#7873;n &#273;&#7879; h&atilde;y ng&#7891;i ch&#417;i!</p>

<p>L&#7879;nh H&#7891; Xung nghe l&atilde;o n&oacute;i ti&#7871;ng hi&#7873;n r&#7891;i ng&#7853;p ng&#7915;ng t&#7921;a h&#7891; mu&#7889;n k&ecirc;u ch&agrave;ng b&#7857;ng hi&#7873;n t&#7871; r&#7891;i ch&#7855;c l&atilde;o ngh&#297; t&#7899;i danh ph&#7853;n ch&#432;a th&agrave;nh nh&#7845;t &#273;&#7883;nh n&ecirc;n m&#7899;i &#273;&#7893;i l&#7841;i c&aacute;ch x&#432;ng h&ocirc; l&agrave; hi&#7873;n &#273;&#7879;. Ch&agrave;ng bi&#7871;t ngay trong l&ograve;ng l&atilde;o r&#7845;t t&aacute;n th&agrave;nh h&ocirc;n s&#7921; gi&#7919;a ch&agrave;ng v&agrave; Doanh Doanh. Ch&agrave;ng c&ograve;n nh&#7899; c&#7843; c&acirc;u l&atilde;o n&oacute;i: "Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i nh&agrave;...." v&agrave; "ch&uacute;ng ta h&atilde;y b&agrave;n vi&#7879;c c&ocirc;ng tr&#432;&#7899;c r&#7891;i t&iacute;nh vi&#7879;c nh&agrave; sau" th&igrave; hi&#7875;n nhi&ecirc;n l&atilde;o &#273;&atilde; coi ch&agrave;ng nh&#432; ng&#432;&#7901;i trong nh&agrave;. B&#7845;t gi&aacute;c l&ograve;ng ch&agrave;ng h&acirc;n hoan kh&ocirc;n xi&#7871;t.</p>

<p>Ch&agrave;ng &#273;&#7913;ng d&#7853;y th&igrave; b&#7895;ng trong huy&#7879;t &#273;an &#273;i&#7873;n c&oacute; lu&#7891;ng kh&iacute; l&#7841;nh x&ocirc;ng l&ecirc;n r&#7891;i to&agrave;n th&acirc;n ch&agrave;ng t&#7921;a h&#7891; r&#7899;t xu&#7889;ng h&#7889; b&#259;ng. Ng&#432;&#7901;i run b&#7847;n b&#7853;t kh&ocirc;ng sao &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh gi&#7853;t m&igrave;nh kinh h&atilde;i ti&#7871;n g&#7847;n l&#7841;i m&#7845;y b&#432;&#7899;c h&#7887;i:</p>

<p>- Xung lang l&agrave;m sao v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;p b&#7855;p:</p>

<p>- Ti&#7875;u huynh.... ti&#7875;u huynh...</p>

<p>R&#7891;i kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i n&#7919;a.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh tuy ng&#7891;i tr&ecirc;n cao c&aacute;ch &#273;&#7871;n ba ch&#7909;c tr&#432;&#7907;ng nh&#432;ng nh&atilde;n quang l&atilde;o r&#7845;t s&#7855;c b&eacute;n, l&atilde;o h&#7887;i ngay:</p>

<p>- C&oacute; ph&#7843;i hi&#7873;n &#273;&#7879; giao th&#7911; v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7909; n&agrave;y kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i. Hi&#7873;n &#273;&#7879; &#273;&atilde; h&iacute;t ph&#7843;i h&agrave;n ng&#7885;c ch&acirc;n kh&iacute; c&#7911;a h&#7855;n ch&#7881; ch&#7901; m&#7897;t ch&uacute;t tan &#273;i h&#7871;t l&agrave; kh&ocirc;ng sao c&#7843;. Sao T&#7843; L&atilde;nh Thi&#7873;n c&ograve;n ch&#432;a t&#7899;i &#273;&acirc;y?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n ng&#7845;m ng&#7847;m b&#7889; tr&iacute; m&#432;u s&acirc;u k&#7871; &#273;&#7897;c &#273;&#7875; gia h&#7841;i L&#7879;nh H&#7891; &#273;&#7841;i ca c&ugrave;ng h&agrave;i nhi n&ecirc;n h&#7855;n b&#7883; L&#7879;nh H&#7891; &#273;&#7841;i ca gi&#7871;t ch&#7871;t r&#7891;i.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh &#7911;a l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>L&atilde;o ng&#7891;i tr&ecirc;n cao n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; s&#7855;c m&#7863;t nh&#432;ng nghe ti&#7871;ng la c&#361;ng hi&#7875;u ngay l&agrave; l&atilde;o v&ocirc; c&ugrave;ng th&#7845;t v&#7885;ng.</p>

<p>Doanh Doanh &#273;&atilde; r&otilde; l&ograve;ng ph&#7909; th&acirc;n. B&#7919;a nay l&atilde;o c&#7901; m&#7903; tr&#7889;ng d&oacute;ng uy hi&#7871;p Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; c&oacute; &yacute; mu&#7889;n thi t&agrave;i cao th&#7845;p r&#7891;i b&#7855;t to&agrave;n th&#7875; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ph&#7843;i khu&#7845;t ph&#7909;c. N&agrave;ng c&ograve;n bi&#7871;t T&#7843; L&atilde;nh Thi&#7873;n l&agrave; k&#7867; th&ugrave; ngh&#7883;ch nh&#7845;t &#273;&#7901;i c&#7911;a l&atilde;o m&agrave; l&atilde;o kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n th&#7845;y h&#7855;n qu&#7923; g&#7889;i c&uacute;i &#273;&#7847;u tr&#432;&#7899;c m&#7863;t m&igrave;nh n&ecirc;n ch&#7859;ng kh&#7887;i l&#7845;y l&agrave;m h&#7889;i ti&#7871;c.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh v&#432;&#417;n tay ra n&#7855;m l&#7845;y tay m&#7863;t L&#7879;nh H&#7891; Xung &#273;&#7875; gi&uacute;p ch&agrave;ng khu tr&#7909;c h&agrave;n kh&iacute;. Tay tr&aacute;i ch&agrave;ng c&#361;ng &#273;&#432;&#7907;c H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#7905; l&#7845;y. Hai ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i v&#7853;n c&ocirc;ng, L&#7879;nh H&#7891; Xung li&#7873;n c&#7843;m th&#7845;y kh&iacute; l&#7841;nh trong ng&#432;&#7901;i d&#7847;n d&#7847;n ti&ecirc;u tan.</p>

<p>Ng&agrave;y tr&#432;&#7899;c Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&atilde; &#273;&#7845;u v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m l&atilde;o c&#361;ng h&iacute;t ph&#7843;i h&agrave;n th&#7841;ch ch&acirc;n kh&iacute; c&#7911;a h&#7885; T&#7843; r&#7891;i c&ugrave;ng L&#7879;nh H&#7891; Xung, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&agrave; Doanh Doanh c&#7843; b&#7889;n ng&#432;&#7901;i bi&#7871;n th&agrave;nh ng&#432;&#7901;i tuy&#7871;t.</p>

<p>L&#7847;n n&agrave;y L&#7879;nh H&#7891; Xung ch&#7881; giao ki&#7871;m v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n v&agrave; b&#7883; m&#7897;t &iacute;t ch&acirc;n kh&iacute; c&#7911;a h&#7855;n truy&#7873;n qua thanh ki&#7871;m v&agrave;o ng&#432;&#7901;i n&ecirc;n h&agrave;n kh&iacute; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m n&#7863;ng l&#7855;m.</p>

<p>Sau m&#7897;t l&uacute;c L&#7879;nh H&#7891; Xung h&#7871;t run ch&agrave;ng n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i h&#7871;t l&#7841;nh r&#7891;i! Xin &#273;a t&#7841; gi&aacute;o ch&#7911; c&ugrave;ng H&#432;&#7899;ng &#273;&#7841;i ca!</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Hi&#7873;n &#273;&#7879; h&atilde;y nghe l&#7901;i tuy&ecirc;n tri&#7879;u c&#7911;a ta m&agrave; l&ecirc;n n&uacute;i n&agrave;y th&#7853;t l&agrave; hay qu&aacute;! Hay qu&aacute;!</p>

<p>L&atilde;o quay l&#7841;i h&#7887;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n:</p>

<p>- Sao &#273;&#7871;n b&acirc;y gi&#7901; m&agrave; b&#7889;n ph&aacute;i kia ch&#432;a th&#7845;y ai t&#7899;i?</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a l&atilde;o t&#7887; ra r&#7845;t b&#7845;t m&atilde;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#7875; thu&#7897;c h&#7841; th&ocirc;i th&uacute;c h&#7885; l&#7847;n n&#7919;a!</p>

<p>H&#7855;n vung tay tr&aacute;i m&#7897;t c&aacute;i. T&aacute;m l&atilde;o gi&agrave; m&#7863;c &aacute;o ho&agrave;ng b&agrave;o b&agrave;y h&agrave;ng tr&#432;&#7899;c &#273;&#7881;nh n&uacute;i &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o v&#259;n th&agrave;nh v&otilde; &#273;&#7913;c &#417;n kh&#7855;p l&ecirc; d&acirc;n! Nh&acirc;m gi&aacute;o ch&#7911; ra l&#7879;nh: B&#7889;n ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n, Hoa S&#417;n, Tung S&#417;n t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ph&#7843;i c&#7845;p t&#7889;c &#273;&#7871;n Tri&ecirc;u D&#432;&#417;ng phong t&#7909; h&#7897;i! V&#7853;y c&aacute;c &#273;&#432;&#7901;ng ch&uacute;a c&ugrave;ng h&#432;&#417;ng ch&#7911; th&ocirc;i th&uacute;c h&#7885; cho mau kh&ocirc;ng &#273;&#432;&#7907;c ch&#7853;m tr&#7877;.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



