<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 214</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung T&#7915; Bi&#7879;t Ng&#432;&#7901;i Y&ecirc;u</b></font></p>


<p>&#160;</p>





<p>Nh&#7853;m Ng&atilde; H&agrave;nh th&#7845;y c&ocirc;ng cu&#7897;c b&#7889; tr&iacute; c&#7911;a m&igrave;nh t&#7889;n bao nhi&ecirc;u t&acirc;m l&#7921;c m&agrave; b&#7883; th&#7845;t b&#7841;i th&igrave; gi&#7853;t u&#7845;t ng&#432;&#7901;i, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- C&aacute;c ng&#432;&#417;i h&atilde;y &aacute;p gi&#7843;i l&#361; kh&#7889;n ki&#7871;p Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&#432;a ch&#7871;t &#273;&oacute; l&ecirc;n &#273;&acirc;y cho b&#7843;n t&ograve;a coi.</p>

<p>Tr&#432;&#7903;ng l&atilde;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i quay ra h&#7841; l&#7879;nh cho gi&aacute;o ch&uacute;ng &#273;&#432;a qu&#7847;n &#273;&#7879; t&#7917; b&#7889;n ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, H&agrave;nh S&#417;n v&agrave; Hoa S&#417;n l&ecirc;n n&uacute;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7883; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng l&agrave;m n&ocirc;n nao trong ng&#432;&#7901;i m&#7897;t h&#7891;i r&#7891;i d&#7847;n d&#7847;n y&ecirc;n t&#297;nh tr&#7903; l&#7841;i. Ch&agrave;ng nghe Nh&#7853;m Ng&atilde; H&agrave;nh th&oacute;a m&#7841; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i tuy kh&ocirc;ng c&oacute; d&#7909;ng &yacute; m&#7841;t s&aacute;t ch&agrave;ng nh&#432;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i ch&#7841;nh l&ograve;ng, kh&oacute; ch&#7883;u v&igrave; ph&aacute;i H&#7857;ng S&#417;n c&#361;ng &#7903; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>L&aacute;t sau b&#7895;ng nghe ti&#7871;ng qu&aacute;t th&aacute;o om s&ograve;m. B&#7885;n gi&aacute;o ch&uacute;ng &aacute;p gi&#7843;i 23 t&ecirc;n &#273;&#7879; t&#7917; b&#7889;n ph&aacute;i l&ecirc;n n&uacute;i. S&#7889; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n kh&ocirc;ng c&oacute; m&#7845;y c&ograve;n ba ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, H&agrave;nh S&#417;n th&igrave; nh&#7919;ng tay cao th&#7911; &#273;&atilde; b&#7883; ch&#7871;t &#273;&#7871;n ch&iacute;n ph&#7847;n m&#432;&#7901;i trong h&#7853;u &#273;&#7897;ng ng&#7885;n s&aacute;m h&#7889;i n&uacute;i Hoa S&#417;n.</p>

<p>M&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; n&agrave;y to&agrave;n l&agrave; h&#7841;ng v&ocirc; danh ti&#7875;u t&#7889;t l&#7841;i b&#7883; th&#432;&#417;ng kh&#7855;p m&igrave;nh. N&#7871;u ch&uacute;ng kh&ocirc;ng &#273;&#432;&#7907;c m&ocirc;n h&#7841; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o n&acirc;ng &#273;&#7905; th&igrave; ch&#7859;ng th&#7875; n&agrave;o tr&egrave;o l&ecirc;n n&uacute;i &#273;&#432;&#7907;c.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh coi t&igrave;nh tr&#7841;ng n&agrave;y c&agrave;ng t&#7913;c &#273;&#7847;y ru&#7897;t. L&atilde;o kh&ocirc;ng ch&#7901; cho qu&#7847;n &#273;&#7879; t&#7917; b&#7889;n ph&aacute;i &#273;&#7871;n g&#7847;n &#273;&atilde; h&eacute;t l&#7899;n:</p>

<p>- &#272;em nh&#7919;ng qu&acirc;n m&#7863;t d&#417;i tai chu&#7897;t n&agrave;y l&ecirc;n &#273;&acirc;y l&agrave;m chi? &#272;u&#7893;i ch&uacute;ng n&oacute; xu&#7889;ng.</p>

<p>Hai v&#7883; tr&#432;&#7903;ng l&atilde;o s&#7907; h&atilde;i &#273;&aacute;p:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; xin tu&acirc;n l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a Th&aacute;nh gi&aacute;o ch&#7911;!</p>

<p>&#272;o&#7841;n hai l&atilde;o gi&#7909;c b&#7885;n gi&aacute;o ch&uacute;ng &#273;&#432;a ra m&#7845;y ch&#7909;c t&ecirc;n &#273;&#7879; t&#7917; b&#7883; th&#432;&#417;ng c&#7911;a b&#7889;n ph&aacute;i xu&#7889;ng n&uacute;i.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh qu&aacute;t th&#432;&#7907;ng, qu&aacute;t h&#7841; m&#7845;y c&acirc;u r&#7891;i &#273;&#7897;t nhi&ecirc;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Th&#7871; m&#7899;i bi&#7871;t k&#7867; l&agrave;m n&ecirc;n t&#7897;i nghi&#7879;t tr&#7901;i ch&#7859;ng dung tha. Ch&uacute;ng ta kh&ocirc;ng c&#7847;n &#273;&#7897;ng th&#7911; m&agrave; b&#7885;n Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#361;ng t&#7921; &#273;&aacute;nh b&#7851;y nhau &#273;&#432;a v&agrave;o s&#417;n &#273;&#7897;ng &#273;&#7875; t&agrave;n s&aacute;t l&#7851;n nhau. T&#7915; nay tr&ecirc;n ch&#7889;n giang h&#7891; danh hi&#7879;u c&#7911;a b&#7889;n ph&aacute;i kh&ocirc;ng c&ograve;n t&#7891;n t&#7841;i n&#7919;a.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng m&#432;&#7901;i t&ecirc;n tr&#432;&#7903;ng l&atilde;o khom l&#432;ng h&ocirc;:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; h&#7891;ng ph&uacute;c t&#7847;y tr&#7901;i khi&#7871;n cho b&#7885;n t&agrave;n &aacute;c t&#7921; thanh to&aacute;n nhau. Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ta &#273;&#7905; &#273;&#432;&#7907;c m&#7897;t phen kh&oacute; nh&#7885;c.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- H&#7857;ng S&#417;n l&agrave; m&#7897;t ph&aacute;i &#432;u t&uacute; si&ecirc;u qu&#7847;n trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. S&#7903; d&#297; ph&aacute;i n&agrave;y th&acirc;u l&#432;&#7907;m &#273;&#432;&#7907;c k&#7871;t qu&#7843; t&#7889;t &#273;&#7865;p l&agrave; tr&ocirc;ng v&agrave;o s&#7921; l&atilde;nh &#273;&#7841;o c&oacute; ph&#432;&#417;ng ch&acirc;m, gi&aacute;o hu&#7845;n c&oacute; m&#7921;c th&#432;&#7899;c c&#7911;a L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. T&#7915; nay ph&aacute;i H&#7857;ng S&#417;n c&ugrave;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ta nh&#432; c&acirc;y li&#7873;n c&agrave;nh, chia m&#7889;i vinh nh&#7909;c, &#273;&#7891;ng h&#432;&#7903;ng th&aacute;i b&igrave;nh. B&#7885;n thu&#7897;c h&#7841; th&agrave;nh k&iacute;nh d&acirc;ng l&#7901;i cung h&#7927; th&aacute;nh gi&aacute;o ch&#7911; &#273;&#432;&#7907;c m&#7897;t nh&acirc;n t&agrave;i tuy&#7879;t th&#7871; v&ocirc; song, l&#7841;i l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n anh tu&#7845;n t&iacute;nh t&igrave;nh h&agrave;o hi&#7879;p, h&#7871;t s&#7913;c ph&ugrave; tr&igrave; cho c&ocirc;ng cu&#7897;c l&#7899;n c&#7911;a Th&aacute;nh gi&aacute;o ch&#7911; &#273;&#432;&#7907;c mau th&agrave;nh t&#7921;u.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! H&#432;&#7899;ng t&#7843; s&#7913; n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>L&atilde;o quay sang b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- L&#7879;nh H&#7891; ti&#7875;u huynh &#273;&#7879;! T&#7915; nay tr&#7903; &#273;i, ti&#7875;u huynh &#273;&#7879; c&oacute; th&#7875; gi&#7843;i t&aacute;n ph&aacute;i H&#7857;ng S&#417;n. N&#7871;u c&aacute;c v&#7883; s&#432; th&aacute;i m&ocirc;n h&#7841; c&#7911;a ti&#7875;u huynh &#273;&#7879; vui l&ograve;ng l&ecirc;n H&#7855;c M&#7897;c Nhai th&igrave; b&#7843;n t&ograve;a m&#7903; r&#7897;ng c&#7917;a &#273;&oacute;n ti&#7871;p b&#7857;ng kh&ocirc;ng c&aacute;c v&#7883; &#273;&oacute; c&#7913; &#7903; tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n nh&#432; c&#361;. H&#7857;ng S&#417;n h&#7841; vi&#7879;n s&#7869; bi&#7871;n th&agrave;nh m&#7897;t c&aacute;ch th&acirc;n binh c&#7911;a ph&oacute; gi&aacute;o ch&#7911;. Ha ha!...</p>

<p>L&atilde;o ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i m&#7897;t tr&agrave;ng d&agrave;i kh&ocirc;ng ng&#7899;t. Ti&#7871;ng c&#432;&#7901;i vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng s&#417;n c&#7889;c.</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng nghe th&#7845;y ba ch&#7919; "Ph&oacute; gi&aacute;o ch&#7911;" ban &#273;&#7847;u l&#7897; v&#7867; ng&#417; ng&aacute;c, nh&#432;ng ti&#7871;p theo nh&#7919;ng ti&#7871;ng hoan h&ocirc; nh&#432; s&#7845;m d&#7853;y t&#7915; b&#7889;n m&#7863;t t&aacute;m h&#432;&#7899;ng v&#7885;ng l&#7841;i, h&#7885; n&#7893;i l&ecirc;n nh&#7919;ng c&acirc;u reo h&ograve;:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p l&ecirc;n nh&#7853;m ch&#7913;c ph&oacute; gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u t&#7889;t &#273;&#7865;p trong l&#7883;ch s&#7917; b&#7843;n gi&aacute;o.</p>

<p>- Cung h&#7927; Th&aacute;nh gi&aacute;o ch&#7911; &#273;&#432;&#7907;c m&#7897;t nh&acirc;n v&#7853;t t&agrave;i tr&iacute; g&#7891;m &#273;&#7911; ki&#7879;t l&#7921;c khu&ocirc;ng ph&ograve;.</p>

<p>- Cung h&#7927; th&aacute;nh gi&aacute;o ch&#7911;! K&iacute;nh m&#7915;ng Ph&oacute; gi&aacute;o ch&#7911;!</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m! Ph&oacute; gi&aacute;o ch&#7911; ch&iacute;n ng&agrave;n n&#259;m!</p>

<p>Gi&aacute;o ch&uacute;ng th&#7845;y L&#7879;nh H&#7891; Xung s&#7855;p l&agrave;m r&#7875; &#273;&ocirc;ng s&agrave;ng c&#7911;a gi&aacute;o ch&#7911; l&#7841;i nh&#7853;m ch&#7913;c ph&oacute; gi&aacute;o ch&#7911; r&#7891;i mai h&#7853;u s&#7869; th&agrave;nh gi&aacute;o ch&#7911; th&igrave; hoan h&#7927; v&ocirc; c&ugrave;ng v&igrave; ch&uacute;ng bi&#7871;t ch&agrave;ng l&agrave; ng&#432;&#7901;i b&#7843;n t&iacute;nh &ocirc;n h&ograve;a l&#7841;i c&oacute; l&ograve;ng khoan nh&acirc;n b&aacute;c &aacute;i. Mai h&#7853;u ch&uacute;ng kh&ocirc;ng c&ograve;n ph&#7843;i lo l&#7855;ng &#273;&#259;m chi&ecirc;u nh&#432; hi&#7879;n nay l&uacute;c n&agrave;o c&#361;ng n&#417;m n&#7899;p lo s&#7907; &#273;&#7855;c t&#7897;i v&#7899;i gi&aacute;o ch&#7911; ho&#7863;c b&#7883; ng&#432;&#7901;i h&atilde;m h&#7841;i th&#432;&#7901;ng khi g&acirc;y h&#7885;a s&aacute;t th&acirc;n.</p>

<p>Ngo&agrave;i ra nh&#7919;ng h&agrave;o s&#297; giang h&#7891; hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y &#273;&#7871;n qu&aacute; n&#7917;a tr&#432;&#7899;c kia &#273;&atilde; theo L&#7879;nh H&#7891; Xung l&ecirc;n &#273;&aacute;nh ch&ugrave;a Thi&#7871;u L&acirc;m. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y kh&ocirc;ng c&ugrave;ng ch&agrave;ng chia s&#7867; ho&#7841;n n&#7841;n th&igrave; c&#361;ng &#273;&#432;&#7907;c Doanh Doanh gia &#417;n cho thu&#7889;c gi&#7843;i v&igrave; th&#7871; ai c&#361;ng h&#7871;t s&#7913;c t&aacute;n th&agrave;nh vi&#7879;c Nh&#7853;m Ng&atilde; H&agrave;nh quy&#7871;t &#273;&#7883;nh &#273;&#432;a ch&agrave;ng l&ecirc;n ng&ocirc;i ph&oacute; gi&aacute;o ch&#7911;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7915;ng r&#7905; h&#417;n h&#7871;t, v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- Cung h&#7927; ph&oacute; gi&aacute;o ch&#7911;! L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879;! Tr&#432;&#7899;c h&#7871;t ch&uacute;ng ta h&atilde;y u&#7889;ng r&#432;&#7907;u m&#7915;ng &#273;&#7875; hoan ngh&ecirc;nh vi&#7879;c L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879; gia nh&#7853;p b&#7843;n m&igrave;nh. K&#7871; &#273;&oacute; c&ograve;n u&#7889;ng r&#432;&#7907;u m&#7915;ng L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879; th&agrave;nh th&acirc;n v&#7899;i &#273;&#7841;i ti&#7875;u th&#417;. Th&#7853;t l&agrave; h&#7843;o s&#7921; tr&ugrave;ng ph&ugrave;ng, th&acirc;n l&#7841;i th&ecirc;m th&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng b&#7889;i r&#7889;i, ch&agrave;ng l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng ti&#7871;n tho&aacute;i l&#432;&#7905;ng nan, ch&#7883;u l&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c m&agrave; t&#7915; ch&#7889;i c&#361;ng kh&ocirc;ng xong.</p>

<p>Ch&agrave;ng t&#7921; ngh&#297;:</p>

<p>- N&#7871;u ta th&#7859;ng th&#7855;n kh&#432;&#7899;c t&#7915; kh&ocirc;ng nh&#7853;n ch&#7913;c ph&oacute; gi&aacute;o ch&#7911; th&igrave; m&#7889;i l&#432;&#417;ng duy&ecirc;n gi&#7919;a ta v&agrave; Doanh Doanh &#273;&agrave;nh l&agrave; tuy&#7879;t v&#7885;ng. H&#417;n n&#7919;a Nh&#7853;m gi&aacute;o ch&#7911; m&agrave; n&#7893;i c&#417;n th&#7883;nh n&#7897; th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i m&#7889;i h&#7885;a s&aacute;t th&acirc;n. M&igrave;nh ta ch&#7871;t ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c nh&#432;ng e r&#7857;ng to&agrave;n th&#7875; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u ph&#7843;i b&#7887; m&#7841;ng n&#417;i &#273;&acirc;y th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>R&#7891;i ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ta kh&#432;&#7899;c t&#7915; ngay l&#7853;p t&#7913;c hay l&agrave; h&atilde;y t&#7841;m th&#7901;i &#432;ng thu&#7853;n &#273;&#7875; m&#7903; l&#7889;i tho&aacute;t cho qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n r&#7891;i s&#7869; t&iacute;nh sau?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a ngh&#297; k&#7871; v&#7915;a li&#7871;c m&#7855;t nh&igrave;n qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n th&igrave; th&#7845;y c&oacute; k&#7867; ra chi&#7873;u t&#7913;c gi&#7853;n, c&oacute; ng&#432;&#7901;i l&#7897; v&#7867; bu&#7891;n thiu c&ograve;n s&#7889; &#273;&ocirc;ng r&#7845;t &#273;&#7895;i hoang mang, ch&acirc;n tay lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>B&#7895;ng nghe m&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o l&ecirc;n ti&#7871;ng:</p>

<p>- Hi&#7879;n nay Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ta &#273;&#432;&#7907;c Th&aacute;nh gi&aacute;o ch&#7911; c&#7847;m &#273;&#7847;u, Ph&oacute; gi&aacute;o h&#7871;t d&#7841; kh&#432;&#417;ng ph&ograve; th&igrave; c&oacute; th&#7875; l&ecirc;n d&#7865;p ph&aacute;i Thi&#7871;u L&acirc;m, h&#7841; ph&aacute;i V&otilde; &#272;&#432;&#417;ng. C&aacute;c ph&aacute;i C&ocirc;n Lu&acirc;n, Nga Mi... t&#7921; nhi&ecirc;n ph&#7843;i h&agrave;ng ph&#7909;c. Ngo&agrave;i ra nh&#7919;ng ph&aacute;i Thanh Th&agrave;nh, Kh&ocirc;ng &#272;&#7897;ng... ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875; n&#7919;a. K&iacute;nh ch&uacute;c th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;. Ph&oacute; gi&aacute;o ch&#7911; th&#7885; s&aacute;nh non cao, ph&uacute;c t&agrave;y bi&#7875;n r&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&ograve;n &#273;ang &#273;&#7855;n &#273;o ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh. Ch&agrave;ng nghe v&#7883; tr&#432;&#7903;ng l&atilde;o kia ch&uacute;c t&#7909;ng m&igrave;nh t&aacute;m ch&#7919; "th&#7885; s&aacute;nh non cao, ph&uacute;c t&agrave;y bi&#7875;n r&#7897;ng" so v&#7899;i c&acirc;u ch&uacute;c t&#7909;ng Nh&#7853;m Ng&atilde; H&agrave;nh "Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" d&#432;&#7901;ng nh&#432; ch&ecirc;nh l&#7879;ch nhau m&#7897;t b&#7853;c. C&ograve;n c&acirc;u ch&uacute;c Nh&#7853;m Ng&atilde; H&agrave;nh "mu&ocirc;n n&#259;m" v&agrave; ch&uacute;c ch&agrave;ng "ch&iacute;n ng&agrave;n n&#259;m" th&igrave; s&#7921; so s&aacute;nh n&agrave;y c&oacute; v&#7867; r&#7845;t ho&#7841;t k&ecirc; khi&#7871;n ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i.</p>

<p>Ti&#7871;ng c&#432;&#7901;i c&#7911;a L&#7879;nh H&#7891; Xung l&#7897; v&#7867; tr&agrave;o ph&uacute;ng khi&#7871;n m&#7885;i ng&#432;&#7901;i ai c&#361;ng bi&#7871;t.</p>

<p>Trong kho&#7843;nh kh&#7855;c n&agrave;y tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng y&ecirc;n l&#7863;ng nh&#432; t&#7901;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! Th&aacute;nh gi&aacute;o ch&#7911; &#273;&atilde; trao ch&#7913;c ph&oacute; gi&aacute;o ch&#7911; cho hi&#7873;n &#273;&#7879;, th&#7871; l&agrave; kh&#7855;p v&otilde; l&acirc;m thi&ecirc;n h&#7841; ch&#7881; &#7903; d&#432;&#7899;i m&#7897;t ng&#432;&#7901;i m&agrave; &#273;&#7913;ng tr&ecirc;n mu&ocirc;n ng&#432;&#7901;i v&#7853;y hi&#7873;n &#273;&#7879; mau ra t&#7841; &#417;n &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng do d&#7921; &#273;&#432;&#7907;c n&#7919;a, ch&agrave;ng t&#7915; tr&ecirc;n gh&#7871; ng&#7891;i &#273;&#7913;ng d&#7853;y b&#432;&#7899;c &#273;&#7871;n tr&#432;&#7899;c Ti&ecirc;n nh&acirc;n ch&#432;&#7903;ng d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Nh&acirc;m gi&aacute;o ch&#7911;! V&atilde;n b&#7889;i c&oacute; hai vi&#7879;c l&#7899;n c&#7847;n tr&igrave;nh b&agrave;y l&ecirc;n gi&aacute;o ch&#7911;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; hi&#7873;n &#273;&#7879; c&oacute; &#273;i&#7873;u chi th&#7855;c m&#7855;c xin c&#7913; n&oacute;i ra!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;i&#7873;u th&#7913; nh&#7845;t l&agrave; v&atilde;n b&#7889;i ch&#7883;u l&#7901;i tr&#7885;ng th&aacute;c c&#7911;a ti&#7873;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n l&agrave; &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i &#273;&#7913;ng l&ecirc;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n. D&ugrave; t&#7841;i h&#7841; kh&ocirc;ng th&#7875; l&agrave;m cho ph&aacute;i H&#7857;ng S&#417;n ng&agrave;y th&ecirc;m r&#7921;c r&#7905; th&igrave; c&#361;ng quy&#7871;t kh&ocirc;ng th&#7875; s&aacute;t nh&#7853;p ph&aacute;i n&agrave;y v&agrave;o Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sau n&agrave;y v&atilde;n b&#7889;i h&#7891;n v&#7873; ch&iacute;n su&#7889;i c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; tr&ocirc;ng th&#7845;y &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i. &#272;i&#7873;u th&#7913; hai l&agrave; vi&#7879;c ri&ecirc;ng, v&atilde;n b&#7889;i th&#7881;nh c&#7847;u gi&aacute;o ch&#7911; cho l&#7879;nh &aacute;i c&ugrave;ng v&atilde;n b&#7889;i &#273;&#432;&#7907;c k&#7871;t duy&ecirc;n t&#7847;n t&#7845;n.</p>

<p>M&#7885;i ng&#432;&#7901;i m&#7899;i nghe ch&agrave;ng n&oacute;i &#273;i&#7873;u th&#7913; nh&#7845;t li&#7873;n c&#7843;m th&#7845;y vi&#7879;c n&agrave;y h&#7887;ng b&eacute;t r&#7891;i nh&#432;ng &#273;i&#7873;u th&#7913; hai ch&agrave;ng ch&#7883;u c&ocirc;ng nhi&ecirc;n c&#7847;u h&ocirc;n v&#7899;i ti&#7875;u th&#432; th&igrave; ai c&#361;ng th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- V&#7873; &#273;i&#7873;u th&#7913; nh&#7845;t c&aacute;ch gi&#7843;i quy&#7871;t kh&ocirc;ng kh&oacute; kh&#259;n g&igrave;. L&#7879;nh H&#7891; ti&#7875;u huynh &#273;&#7879; ch&#7881; vi&#7879;c &#273;em ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n giao l&#7841;i cho m&#7897;t v&#7883; s&#432; th&aacute;i n&agrave;o l&ecirc;n ti&#7871;p nhi&#7879;m c&#361;ng &#273;&#432;&#7907;c. Ti&#7875;u huynh &#273;&#7879; t&#7921; m&igrave;nh gia nh&#7853;p th&#7847;n gi&aacute;o l&agrave; &#273;&#7911;! Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n c&oacute; gia nh&#7853;p hay kh&ocirc;ng r&#7891;i s&#7869; t&iacute;nh sau. C&ograve;n &#273;i&#7873;u th&#7913; hai th&igrave; ti&#7875;u huynh &#273;&#7879; v&agrave; Doanh Doanh hai ng&#432;&#7901;i &yacute; h&#7907;p t&acirc;m &#273;&#7847;u, kh&#7855;p thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t h&#7871;t, d&#297; nhi&ecirc;n b&#7843;n t&ograve;a &#432;ng thu&#7853;n g&#7843; cho ti&#7875;u huynh &#273;&#7879; l&agrave;m v&#7907;. Nh&#432; th&#7871; th&igrave; c&ograve;n lo g&igrave; n&#7919;a? Ha ha! Ha ha!</p>

<p>Gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o li&#7873;n l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a v&agrave; ai c&#361;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i vui v&#7867;.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i ng&oacute; Doanh Doanh th&#7845;y m&#7863;t n&agrave;ng &#273;&#7887; ra &#273;&#7871;n mang tai nh&#432;ng c&#361;ng kh&ocirc;ng d&#7845;u n&#7893;i v&#7867; vui m&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7901; cho ti&#7871;ng c&#432;&#7901;i d&#7915;ng l&#7841;i r&#7891;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i &#273;&#432;&#7907;c gi&aacute;o ch&#7911; c&oacute; th&#7883;nh t&igrave;nh k&ecirc;u gia nh&#7853;p qu&yacute; gi&aacute;o v&agrave; truy&#7873;n cho ng&ocirc;i cao ch&#7913;c tr&#7885;ng nh&#432;ng v&atilde;n b&#7889;i l&agrave; ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t tu&acirc;n gi&#7919; m&#7921;c th&#432;&#7899;c. N&#7871;u v&atilde;n b&#7889;i gia nh&#7853;p qu&yacute; gi&aacute;o th&igrave; nh&#7845;t &#273;&#7883;nh s&#7869; l&agrave;m h&#432; vi&#7879;c l&#7899;n c&#7911;a gi&aacute;o ch&#7911;. V&atilde;n b&#7889;i &#273;&atilde; ngh&#297; k&#7929; r&#7891;i, mong r&#7857;ng gi&aacute;o ch&#7911; thu h&#7891;i &#273;&#7873; ngh&#7883; &#273;&oacute;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, l&atilde;o c&#7845;t gi&#7885;ng l&#7841;nh nh&#432; b&#259;ng h&#7887;i l&#7841;i:</p>

<p>- C&ocirc;ng t&#7917; n&oacute;i v&#7853;y l&agrave; nh&#7845;t quy&#7871;t kh&ocirc;ng gia nh&#7853;p Th&#7847;n gi&aacute;o &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Ch&agrave;ng &#273;&aacute;p hai ti&#7871;ng nh&#432; &#273;anh &#273;&oacute;ng c&#7897;t tuy&#7879;t kh&ocirc;ng ng&#7847;n ng&#7841;i chi h&#7871;t.</p>

<p>Qu&#7847;n h&agrave;o nghe ch&agrave;ng n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i th&#7845;t s&#7855;c.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7841;i n&oacute;i:</p>

<p>- Trong m&igrave;nh c&ocirc;ng t&#7917; ch&#7913;a nhi&#7873;u lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng v&agrave; hi&#7879;n nay &#273;&atilde; ph&aacute;t t&aacute;c. T&#7915; &#273;&acirc;y m&#7895;i l&#7847;n ph&aacute;t b&#7879;nh l&agrave; m&#7897;t l&#7847;n tr&#7847;m tr&#7885;ng h&#417;n. C&aacute;ch ph&aacute; gi&#7843;i ch&#7913;ng n&agrave;y kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&#7897;t m&igrave;nh b&#7843;n t&ograve;a bi&#7871;t m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c &#7903; C&ocirc; S&#417;n mai trang th&agrave;nh H&agrave;ng Ch&acirc;u, gi&aacute;o ch&#7911; &#273;&atilde; n&oacute;i t&#7899;i v&#7909; n&agrave;y. V&#7915;a r&#7891;i v&atilde;n b&#7889;i l&#7841;i &#273;&#432;&#7907;c n&#7871;m m&ugrave;i nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng ph&aacute;t t&aacute;c th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y kh&#7893; s&#7903; v&ocirc; c&ugrave;ng t&#432;&#7903;ng ch&#7871;t &#273;i c&ograve;n h&#417;n. Nh&#432;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; chen ch&acirc;n v&agrave;o ch&#7889;n giang h&#7891; th&igrave; chuy&#7879;n sinh t&#7917;, vui bu&#7891;n c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m &#273;&#7871;n l&agrave;m chi.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; v&#7851;n gi&#7903; gi&#7885;ng qu&#7853;t c&#432;&#7901;ng, c&#7913;ng c&#7887;i. B&#7919;a nay ph&aacute;i H&#7857;ng S&#417;n c&#7911;a c&ocirc;ng t&#7917; l&agrave; &#7903; trong tay b&#7843;n t&ograve;a. B&#7843;n t&ograve;a kh&ocirc;ng &#273;&#7875; cho h&#7885; s&#7889;ng s&oacute;t m&#7897;t ng&#432;&#7901;i xu&#7889;ng n&uacute;i l&agrave; vi&#7879;c d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n tuy &#273;&#7873;u l&agrave; h&#7841;ng n&#7919; l&#432;u nh&#432;ng kh&ocirc;ng bi&#7871;t s&#7907; h&atilde;i. Gi&aacute;o ch&#7911; mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t! B&#7885;n v&atilde;n b&#7889;i ch&#7881; bi&#7871;t li&#7873;u ch&#7871;t &#273;&#7875; chu to&agrave;n l&agrave; y&ecirc;n chuy&#7879;n.</p>

<p>Nghi Thanh v&#7851;y tay m&#7897;t c&aacute;i, qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u &#273;&#7871;n &#273;&#7913;ng sau l&#432;ng L&#7879;nh H&#7891; Xung. Nghi Thanh l&#7841;i l&#7899;n ti&#7871;ng tuy&ecirc;n b&#7889;:</p>

<p>- To&agrave;n th&#7875; ch&uacute;ng ta ch&#7881; bi&#7871;t theo m&#7879;nh l&#7879;nh c&#7911;a ch&#432;&#7903;ng m&ocirc;n, d&ugrave; ch&#7871;t c&#361;ng kh&ocirc;ng s&#7907;.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; &#273;&#7891;ng thanh h&ocirc; theo:</p>

<p>- Ch&#7871;t c&#361;ng kh&ocirc;ng s&#7907;.</p>

<p>Tr&#7883;nh Ng&#7841;c n&oacute;i:</p>

<p>- Anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u bi&#7871;t &#273;&#7871;n ph&aacute;i H&#7857;ng S&#417;n ta b&#7919;a nay th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7909;c, h&#7871;t s&#7913;c chi&#7871;n &#273;&#7845;u &#273;&#7875; ti&#7871;ng th&#417;m cho &#273;&#7901;i sau.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh t&#7913;c gi&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c l&#7841;i ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i r&#7897; n&oacute;i:</p>

<p>- B&#7919;a nay b&#7843;n t&ograve;a gi&#7871;t c&aacute;c ng&#432;&#7901;i t&#7845;t mang ti&#7871;ng l&agrave; ng&#7845;m ng&#7847;m b&#7889; tr&iacute; mai ph&#7909;c &#273;&#7875; &aacute;m to&aacute;n. L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i d&#7851;n b&#7885;n &#273;&#7879; t&#7917; c&#7911;a ng&#432;&#417;i v&#7873; n&uacute;i H&#7857;ng S&#417;n. Trong v&ograve;ng m&#7897;t th&aacute;ng b&#7843;n t&ograve;a s&#7869; th&acirc;n h&agrave;nh l&ecirc;n n&uacute;i Ki&#7871;n T&iacute;nh. Khi &#7845;y m&agrave; tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n c&ograve;n s&#7889;ng s&oacute;t m&#7897;t con g&agrave; hay m&#7897;t con ch&oacute; thi Nh&#7853;m m&#7895; n&agrave;y kh&ocirc;ng &#273;&aacute;ng k&#7875; n&#7919;a.</p>

<p>Gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&#7841;o reo &#7847;m &#297;:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;! Phen n&agrave;y l&ecirc;n n&uacute;i H&#7857;ng S&#417;n gi&#7871;t s&#7841;ch s&agrave;nh sanh, g&agrave; ch&oacute; c&#361;ng kh&ocirc;ng b&#7887; s&oacute;t.</p>

<p>K&#7875; v&#7873; thanh th&#7871; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&uacute;c n&agrave;y th&igrave; mu&#7889;n l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh &#273;&#7875; tru di&#7879;t ph&aacute;i H&#7857;ng S&#417;n hay l&agrave; &#273;&#7897;ng th&#7911; &#7903; ngay &#273;&acirc;y th&igrave; c&#361;ng ch&#7881; kh&aacute;c nhau &#7903; ch&#7895; th&ecirc;m m&#7897;t phen &#273;i l&#7841;i m&agrave; th&ocirc;i. B&#7845;t lu&#7853;n ph&aacute;i H&#7857;ng S&#417;n v&#7873; r&#7891;i b&#7889; tr&iacute; ph&ograve;ng b&#7883; c&aacute;ch n&agrave;o th&igrave; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&#361;ng c&oacute; th&#7875; gi&#7871;t s&#7841;ch s&agrave;nh sanh.</p>

<p>Ng&agrave;y tr&#432;&#7899;c Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&#7889;ng l&#7841;i Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&agrave; v&igrave; n&#259;m ph&aacute;i n&agrave;y t&#432;&#417;ng tr&#7907; cho nhau, m&#7897;t ph&aacute;i g&#7863;p b&#432;&#7899;c nan nguy l&agrave; b&#7889;n ph&aacute;i kia &#273;&#7873;u k&eacute;o &#273;&#7871;n gi&uacute;p s&#7913;c. Th&#7871; m&agrave; m&#7845;y ch&#7909;c n&#259;m nay Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i c&#361;ng ch&#7881; duy tr&igrave; &#273;&#432;&#7907;c th&#7871; qu&acirc;n b&igrave;nh kh&ocirc;ng th&#7855;ng kh&ocirc;ng b&#7841;i. Trong n&#259;m ph&aacute;i tuy kh&ocirc;ng ng&#7899;t s&#7843;n xu&#7845;t nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; h&ugrave;ng t&agrave;i &#273;&#7841;i l&#432;&#7907;c, m&#432;u &#273;&#7891; c&ocirc;ng cu&#7897;c h&#7911;y di&#7879;t Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng th&#7875; th&agrave;nh c&ocirc;ng. Hi&#7879;n gi&#7901; trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&#7881; c&ograve;n l&#7841;i m&#7897;t ph&aacute;i th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng th&#7875; n&agrave;o ch&#7889;ng c&#7921; &#273;&#432;&#7907;c v&#7899;i Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. V&#7873; &#273;i&#7875;m n&agrave;y qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; bi&#7871;t r&otilde; m&agrave; b&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&#361;ng hi&#7875;u nh&#432; v&#7853;y.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i l&agrave; mu&#7889;n gi&#7871;t s&#7841;ch ph&aacute;i H&#7857;ng S&#417;n c&#7843; con g&agrave; con ch&oacute; c&#361;ng kh&ocirc;ng b&#7887; s&oacute;t ch&#7859;ng ph&#7843;i l&agrave; l&#7901;i n&oacute;i kho&aacute;c.</p>

<p>Th&#7921;c ra trong l&ograve;ng Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&atilde; c&oacute; m&#7897;t k&#7871; ho&#7841;ch. D&ugrave; L&#7879;nh H&#7891; Xung ki&#7871;m thu&#7853;t tinh th&acirc;m nh&#432;ng m&#7897;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch l&#7841;i s&#7889; &#273;&ocirc;ng. N&#7871;u ch&#7881; c&oacute; ph&aacute;i H&#7857;ng S&#417;n th&igrave; l&atilde;o ch&#7859;ng quan t&acirc;m l&agrave;m chi. L&ograve;ng l&atilde;o ch&#7881; b&#259;n kho&#259;n v&#7873; hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- L&#7879;nh H&#7891; Xung tr&#7903; v&#7873; nh&#7845;t &#273;&#7883;nh s&#7869; &#273;&#7871;n Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng c&#7847;u vi&#7879;n t&#7845;t hai ph&aacute;i n&agrave;y &#273;em h&#7871;t l&#7921;c l&#432;&#7907;ng l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh &#273;&#7875; vi&#7879;n tr&#7907;.</p>

<p>L&atilde;o li&#7873;n &#273;&#7883;nh b&#7909;ng n&#7871;u tr&#432;&#7901;ng h&#7907;p n&agrave;y x&#7843;y ra th&igrave; kh&ocirc;ng ti&#7871;n &#273;&aacute;nh H&#7857;ng S&#417;n m&agrave; nh&acirc;n l&uacute;c b&#7845;t ng&#7901; &#273;&#7871;n v&acirc;y &#273;&aacute;nh ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&#7891;ng th&#7901;i gi&#7919;a kho&#7843;ng n&uacute;i Thi&#7871;u Th&#7845;t v&agrave; n&uacute;i V&otilde; &#272;&#432;&#417;ng b&#7889; tr&iacute; ba &#273;&#7841;o mai ph&#7909;c h&ugrave;ng h&#7853;u. N&uacute;i V&otilde; &#272;&#432;&#417;ng c&aacute;ch ch&ugrave;a Thi&#7871;u L&acirc;m b&#7845;t qu&aacute; v&agrave;i tr&#259;m d&#7863;m, khi V&otilde; &#272;&#432;&#417;ng c&oacute; vi&#7879;c nguy nan d&#297; nhi&ecirc;n th&ocirc;ng b&aacute;o cho ph&aacute;i Thi&#7871;u L&acirc;m khi &#7845;y ph&aacute;i Thi&#7871;u L&acirc;m &#273;&atilde; ph&aacute;i nh&#7919;ng tay cao th&#7911; vi&#7879;n tr&#7907; ph&aacute;i H&#7857;ng S&#417;n, c&ograve;n bao nhi&ecirc;u l&#7841;i d&#7889;c h&#7871;t &#273;&#432;a &#273;&#7871;n V&otilde; &#272;&#432;&#417;ng. Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ch&#7881; vi&#7879;c ch&#7901; cho to&agrave;n th&#7875; ph&aacute;i Thi&#7871;u L&acirc;m xu&#7845;t ngo&#7841;i r&#7891;i s&#7869; ph&oacute;ng h&#7887;a &#273;&#7889;t ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; tr&#7885;ng &#273;&#7883;a c&#259;n c&#7913; ph&aacute;i n&agrave;y. K&#7871; &#273;&oacute; nh&#7919;ng &#273;&#7841;o binh mai ph&#7909;c quay l&#7841;i gi&aacute;p c&ocirc;ng c&#7843; hai m&#7863;t &#273;&#7875; ti&ecirc;u di&#7879;t h&#7871;t t&#259;ng ch&uacute;ng c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#432;a &#273;i vi&#7879;n tr&#7907; V&otilde; &#272;&#432;&#417;ng. Sau &#273;&oacute; k&eacute;o c&#7843; v&#7873; v&acirc;y n&uacute;i V&otilde; &#272;&#432;&#417;ng tr&ugrave;ng tr&ugrave;ng &#273;i&#7879;p &#273;i&#7879;p nh&#432;ng kh&ocirc;ng ti&#7871;n c&ocirc;ng ngay. H&#7885; ch&#7901; cho nh&#7919;ng tay h&#7843;o th&#7911; c&#7911;a hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng l&ecirc;n n&uacute;i H&#7857;ng S&#417;n vi&#7879;n tr&#7907; hay tin ph&#7843;i b&ocirc;n ba ng&agrave;n d&#7863;m ch&#7841;y v&#7873; V&otilde; &#272;&#432;&#417;ng. B&#7885;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&#7899;i nh&acirc;n l&uacute;c &#273;&#7889;i ph&#432;&#417;ng m&#7879;t nho&agrave;i m&agrave; ph&#7909;c k&iacute;ch &#7903; gi&#7919;a &#273;&#432;&#7901;ng th&igrave; nh&#7845;t &#273;&#7883;nh s&#7869; &#273;&#432;&#7907;c to&agrave;n th&#7855;ng. Sau c&ugrave;ng m&#7899;i l&ecirc;n ti&ecirc;u di&#7879;t H&#7857;ng S&#417;n r&#7891;i t&#7845;n c&ocirc;ng V&otilde; &#272;&#432;&#417;ng th&igrave; d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&agrave; ng&#432;&#7901;i m&#432;u k&#7871; s&acirc;u xa, &#273;&uacute;ng l&agrave; m&#7897;t nh&acirc;n t&agrave;i tr&#259;m n&#259;m hi&#7871;m c&oacute; trong v&otilde; l&acirc;m. M&#7899;i trong kho&#7843;nh kh&#7855;c m&agrave; l&atilde;o &#273;&atilde; tr&ugrave; b&#7883; xong k&#7871; ho&#7841;ch tr&#7915; di&#7879;t hai ph&aacute;i &#273;&#7841;i k&igrave;nh &#273;&#7883;ch l&agrave; Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng. Trong b&#7909;ng l&atilde;o suy &#273;i t&iacute;nh l&#7841;i m&#432;&#7901;i ph&#7847;n &#259;n ch&#7855;c &#273;&#7871;n ch&iacute;n. Ngo&agrave;i ra Nh&#7853;m Ng&atilde; H&agrave;nh c&ograve;n t&#7921; nh&#7911;:</p>

<p>- L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7883;u gia nh&#7853;p b&#7843;n gi&aacute;o tuy c&oacute; m&#7845;t th&#7875; di&#7879;n cho m&igrave;nh nh&#432;ng c&#361;ng nh&acirc;n v&#7909; n&agrave;y m&agrave; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o n&ecirc;n &#273;&#7841;i nghi&#7879;p nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>L&atilde;o ngh&#297; v&#7853;y r&#7891;i trong l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n Doanh Doanh h&#7887;i:</p>

<p>- Doanh mu&#7897;i! Doanh mu&#7897;i kh&ocirc;ng th&#7875; &#273;i theo ti&#7875;u huynh &#273;&#432;&#7907;c &#432;?</p>

<p>Doanh Doanh n&#432;&#7899;c m&#7855;t ch&#7843;y quanh, b&acirc;y gi&#7901; n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, hai h&agrave;ng ch&acirc;u l&#7879; tu&ocirc;n r&#417;i xu&#7889;ng &#273;&#7847;y m&#7863;t. N&agrave;ng &#273;&aacute;p:</p>

<p>- N&#7871;u ti&#7875;u mu&#7897;i theo Xung lang l&ecirc;n n&uacute;i H&#7857;ng S&#417;n th&igrave; l&agrave; b&#7845;t hi&#7871;u b&#7857;ng ph&#7909; Xung lang l&agrave; b&#7845;t ngh&#297;a. Hi&#7871;u ngh&#297;a tr&ograve;n v&#7865;n hai b&#7873;. Xung lang h&#7905;i Xung lang! T&#7915; nay tr&#7903; &#273;i Xung lang &#273;&#7915;ng ngh&#297; g&igrave; &#273;&#7871;n ti&#7875;u mu&#7897;i n&#7919;a. Ch&iacute;nh ta...</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u ng&#7855;t l&#7901;i:</p>

<p>- Ch&iacute;nh ra l&agrave;m sao?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ra Xung lang ch&#7859;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u th&igrave; ti&#7875;u mu&#7897;i c&#361;ng quy&#7871;t kh&ocirc;ng s&#7889;ng l&acirc;u h&#417;n Xung lang m&#7897;t ng&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh t&ocirc;n &#273;&atilde; tuy&ecirc;n b&#7889; g&#7843; Doanh mu&#7897;i cho ti&#7875;u huynh. L&atilde;o nh&acirc;n gia l&agrave; m&#7897;t v&#7883; th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891; th&igrave; c&oacute; l&yacute; n&agrave;o l&#7841;i kh&ocirc;ng th&#7911; t&iacute;n? V&#7853;y &#273;&ocirc;i ta h&atilde;y b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n k&#7871;t t&igrave;nh ch&#7891;ng v&#7907; n&ecirc;n ch&#259;ng?</p>

<p>Doanh Doanh s&#7917;ng s&#7889;t. Tuy n&agrave;ng &#273;&atilde; bi&#7871;t L&#7879;nh H&#7891; Xung l&#7899;n m&#7853;t l&agrave;m b&#7915;a, l&agrave; tay ph&oacute;ng &#273;&atilde;ng giang h&#7891;, kh&ocirc;ng bi&#7871;t s&#7907; tr&#7901;i &#273;&#7845;t nh&#432;ng n&agrave;ng kh&ocirc;ng ng&#7901; ch&agrave;ng d&aacute;m th&#7889;t ra c&acirc;u n&agrave;y, b&#7845;t gi&aacute;c m&#7863;t n&agrave;ng &#273;&#7887; b&#7915;ng n&agrave;ng &#273;&aacute;p:</p>

<p>- Nh&#432; th&#7871;... l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7853;y th&igrave; ch&uacute;ng ta ly bi&#7879;t nhau t&#7915; &#273;&acirc;y.</p>

<p>Ch&agrave;ng &#273;&atilde; bi&#7871;t r&otilde; t&acirc;m &yacute; c&#7911;a Doanh Doanh, mu&#7889;n ch&#7901; &#273;&#7907;i Nh&#7853;m Ng&atilde; H&agrave;nh th&#7889;ng l&#297;nh gi&aacute;o ch&uacute;ng &#273;i &#273;&aacute;nh n&uacute;i H&#7857;ng S&#417;n. Sau khi ch&agrave;ng b&#7883; gi&#7871;t n&agrave;ng s&#7869; t&#7921; s&aacute;t cho tr&#7885;n ngh&#297;a. Vi&#7879;c n&agrave;y l&agrave; th&#7871; t&#7845;t nhi&ecirc;n kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o can ng&#259;n &#273;&#432;&#7907;c.</p>

<p>Gi&#7843; t&#7927; l&uacute;c n&agrave;y n&agrave;ng c&oacute; &yacute; &#273;&#7883;nh chi&#7871;n ph&aacute;, b&#7887; th&oacute;i th&#432;&#7901;ng m&agrave; c&ugrave;ng ch&agrave;ng k&#7871;t th&agrave;nh phu th&ecirc; &#7903; ng&#7885;n Tri&ecirc;u D&#432;&#417;ng n&agrave;y r&#7891;i c&ugrave;ng ch&agrave;ng v&#7873; n&uacute;i H&#7857;ng S&#417;n &#273;&#432;&#7907;c m&#7845;y ng&agrave;y h&#432;&#7903;ng tu&#7847;n tr&#259;ng m&#7853;t r&#7891;i sau &#273;&#7845;y d&#7855;t tay nhau ch&#7871;t th&igrave; c&#361;ng kh&ocirc;ng c&ograve;n g&igrave; &#273;&aacute;ng o&aacute;n h&#7853;n n&#7919;a.</p>

<p>Ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t &#273;i&#7873;u kinh th&#7871;, h&atilde;i t&#7909;c m&igrave;nh l&agrave; m&#7897;t k&#7867; l&atilde;ng t&#7917; th&igrave; c&#7913; l&agrave;m c&agrave;n ch&#7859;ng ch&uacute;t ng&#7847;n ng&#7841;i nh&#432;ng Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; v&#7889;n ng&#432;&#7901;i c&acirc;u c&#7849;n th&igrave; kh&oacute; l&ograve;ng d&aacute;m quy&#7871;t &#273;o&aacute;n. Hu&#7889;ng chi h&agrave;nh &#273;&#7897;ng n&agrave;y l&#7841;i mang ti&#7871;ng b&#7845;t hi&#7871;u th&igrave; ch&#7855;c ch&#7855;n ch&#7859;ng khi n&agrave;o n&agrave;ng &#432;ng ch&#7883;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; r&#7891;i nh&igrave;n Nh&#7853;m Ng&atilde; H&agrave;nh ch&#7855;p tay thi l&#7877; &#273;o&#7841;n ch&agrave;ng xoay quanh b&#7889;n m&#7863;t v&aacute;i ch&agrave;o H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng c&aacute;c v&#7883; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y v&#7873; n&uacute;i Ki&#7871;n T&iacute;nh &#273;&#7875; ch&#7901; &#273;&#7841;i gi&aacute; c&aacute;c v&#7883;.</p>

<p>D&#7913;t l&#7901;i ch&agrave;ng r&#7901;i g&oacute;t &#273;i ngay.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- H&atilde;y khoan! L&#7845;y r&#432;&#7907;u &#273;em &#273;&acirc;y! L&#7879;nh H&#7891; huynh &#273;&#7879;! H&ocirc;m nay ch&uacute;ng ta u&#7889;ng cho th&#7853;t say l&agrave; b&#7919;a cu&#7889;i c&ugrave;ng, ch&uacute;ng ta sau n&agrave;y kh&ocirc;ng c&ograve;n c&#417; h&#7897;i n&agrave;o n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y H&#432;&#7899;ng V&#7845;n Thi&ecirc;n m&#7901;i u&#7889;ng r&#432;&#7907;u li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! H&#432;&#7899;ng &#273;&#7841;i ca &#273;&uacute;ng l&agrave; tri k&#7927; nh&#7845;t &#273;&#7901;i c&#7911;a ti&#7875;u &#273;&#7879;.</p>

<p>Chuy&#7871;n n&agrave;y Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&#7871;n Hoa S&#417;n &#273;&atilde; s&#7855;p &#273;&#7863;t r&#7845;t chu &#273;&aacute;o ch&#7859;ng thi&#7871;u th&#7913; g&igrave;, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n v&#7915;a h&ocirc; "&#272;em r&#432;&#7907;u &#273;&acirc;y" li&#7873;n c&oacute; thu&#7897;c h&#7841; b&ecirc; l&ecirc;n m&#7845;y v&ograve; r&#432;&#7907;u l&#7899;n. Ch&uacute;ng m&#7903; n&#7855;p v&ograve; r&oacute;t r&#432;&#7907;u ra b&aacute;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&ugrave;ng L&#7879;nh H&#7891; Xung &#273;&#7873;u u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.</p>

<p>Trong &#273;&aacute;m &#273;&ocirc;ng b&#7895;ng c&oacute; m&#7897;t ng&#432;&#7901;i th&#7845;p l&#7911;n th&#7911;n m&agrave; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t ch&#7841;y ra, ch&iacute;nh l&agrave; L&atilde;o &#272;&#7847;u T&#7917;. L&atilde;o n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917;! Ti&#7875;u l&atilde;o v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c &#417;n cao &#273;&#7913;c c&#7843; c&#7911;a c&ocirc;ng t&#7917;. B&#7919;a nay xin k&iacute;nh m&#7915;ng c&ocirc;ng t&#7917; m&#7897;t b&aacute;t.</p>

<p>L&atilde;o d&#7913;t l&#7901;i b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.</p>

<p>L&atilde;o &#272;&#7847;u T&#7917; l&agrave; m&#7897;t kh&aacute;ch giang h&#7891; t&#7921; do nh&#432;ng &#7903; d&#432;&#7899;i quy&#7873;n qu&#7843;n h&#7841; c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. L&atilde;o kh&ocirc;ng th&#7875; b&igrave; v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&#432;&#7907;c. Nay L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7883;u gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&atilde; c&ocirc;ng khai ph&#7843;n &#273;&#7889;i Nh&#7853;m Ng&atilde; H&agrave;nh m&agrave; L&atilde;o &#272;&#7847;u T&#7917; ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng d&aacute;m &#273;&#7913;ng ra k&iacute;nh r&#432;&#7907;u ch&agrave;ng th&igrave; e r&#7857;ng s&#7869; r&#432;&#7899;c l&#7845;y h&#7885;a s&aacute;t th&acirc;n trong nh&aacute;y m&#7855;t. Nh&#432;ng l&atilde;o tr&#7885;ng ngh&#297;a khinh &#273;&#7901;i g&aacute;c ra ngo&agrave;i m&#7841;ng s&#7889;ng c&#7911;a m&igrave;nh.</p>

<p>Qu&#7847;n h&agrave;o th&#7845;y L&atilde;o &#272;&#7847;u T&#7917; gan d&#7841; nh&#432; v&#7853;y th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m b&#7897;i ph&#7909;c. Ti&#7871;p theo b&#7885;n T&#7893; Thi&ecirc;n Thu, K&#7871; V&ocirc; Thi, Lam Ph&#432;&#7907;ng Ho&agrave;ng, Hu&#7923;nh B&aacute; L&#432;u l&#7909;c t&#7909;c ti&#7871;n ra m&#7901;i r&#432;&#7907;u.</p>

<p>L&#7879;nh H&#7891; Xung h&#7877; th&#7845;y ai m&#7901;i l&agrave; u&#7889;ng. Ch&agrave;ng &#273;&atilde; say m&#7873;m v&#7851;n c&ograve;n th&#7845;y h&#7843;o h&aacute;n ti&#7871;p t&#7909;c &#273;&#7871;n m&#7901;i kh&ocirc;ng ng&#7899;t th&igrave; t&#7921; nh&#7911;:</p>

<p>- Bi&#7871;t bao nhi&ecirc;u b&#7841;n h&#7919;u &#273;&#7873;u coi ta b&#7857;ng con m&#7855;t tha thi&#7871;t, th&#7871; th&igrave; ta c&oacute; ch&#7871;t c&#361;ng ch&#7859;ng c&ograve;n g&igrave; &#273;&aacute;ng ti&#7871;c. &#272;o&#7841;n ch&agrave;ng b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n n&oacute;i:</p>

<p>- Th&#432;a c&aacute;c v&#7883; b&#7857;ng h&#7919;u! L&#7879;nh H&#7891; Xung n&agrave;y t&#7917;u l&#7921;c &#273;&atilde; &#273;&#7871;n t&#7897;t &#273;&#7897; m&#7845;t r&#7891;i. B&#7919;a nay kh&ocirc;ng th&#7875; u&#7889;ng th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, v&#7853;y t&#7841;i h&#7841; ch&#7901; c&aacute;c v&#7883; l&ecirc;n &#273;&aacute;nh n&uacute;i H&#7857;ng S&#417;n ch&uacute;ng ta c&ugrave;ng nhau &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i u&#7889;ng m&#7897;t b&#7919;a r&#432;&#7907;u th&#7853;t ngon cho &#273;&#7871;n l&uacute;c say t&uacute;y l&uacute;y r&#7891;i h&atilde;y &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u.</p>

<p>Ch&agrave;ng d&#7913;t l&#7901;i l&#7841;i u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7891;ng thanh reo:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n qu&#7843; l&agrave; nh&acirc;n v&#7853;t th&#7859;ng th&#7855;n mau l&#7865;!</p>

<p>C&oacute; b&#7885;n l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- U&#7889;ng say t&uacute;y l&uacute;y r&#7891;i &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u k&#7875; ra c&#361;ng th&uacute;.</p>

<p>L&#7879;nh H&#7891; Xung qu&#7859;ng b&aacute;t xu&#7889;ng r&#7891;i l&#7843;o &#273;&#7843;o &#273;&#7913;ng l&ecirc;n xu&#7889;ng n&uacute;i.</p>

<p>B&#7885;n Nghi Thanh, Nghi H&ograve;a c&ugrave;ng qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n li&#7873;n theo ch&agrave;ng xu&#7889;ng n&uacute;i.</p>

<p>Trong l&uacute;c L&#7879;nh H&#7891; Xung c&ugrave;ng qu&#7847;n h&agrave;o u&#7889;ng r&#432;&#7907;u Nh&#7853;m Ng&atilde; H&agrave;nh ch&#7881; ng&#7891;i c&#432;&#7901;i ru&#7891;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;. Trong l&ograve;ng l&atilde;o nh&#7849;m t&iacute;nh ph&#7843;i b&#7889; tr&iacute; c&aacute;ch n&agrave;o tr&ecirc;n qu&atilde;ng &#273;&#432;&#7901;ng t&#7915; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng. Ba to&aacute;n mai ph&#7909;c n&ecirc;n &#273;&#7863;t &#7903; &#273;&acirc;u. L&atilde;o c&ograve;n ngh&#297; c&#7843; &#273;&#7871;n c&aacute;ch gi&#7843; v&#7901; ti&#7871;n &#273;&aacute;nh n&uacute;i H&#7857;ng S&#417;n b&#7857;ng c&aacute;ch n&agrave;o &#273;&#7875; d&#7851;n d&#7909; nh&#7919;ng tay cao th&#7911; hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng &#273;&#7871;n c&#7913;u vi&#7879;n. Khi bao v&acirc;y V&otilde; &#272;&#432;&#417;ng c&#7847;n &#273;&#7875; ng&#432;&#7901;i ph&aacute;i n&agrave;y c&oacute; l&#7889;i tho&aacute;t ra &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&aacute;o c&#7845;p. L&atilde;o quan t&acirc;m c&#7843; &#273;&#7871;n chuy&#7879;n ph&#7843;i l&agrave;m sao &#273;&#7875; l&#7915;a nh&#7919;ng ng&#432;&#7901;i m&#432;u k&#7871; s&acirc;u xa c&#361;ng kh&ocirc;ng kh&aacute;m ph&aacute; n&#7893;i c&#417; quan c&#7911;a m&igrave;nh. L&atilde;o th&#7845;y L&#7879;nh H&#7891; Xung say kh&#432;&#7899;t xu&#7889;ng n&uacute;i r&#7891;i ti&#7871;p t&#7909;c nh&#7849;m t&iacute;nh trong b&#7909;ng nh&#7919;ng chi ti&#7871;t nh&#7887; nh&#7863;t v&#7873; c&ocirc;ng cu&#7897;c ph&aacute; V&otilde; &#272;&#432;&#417;ng h&#7841; Thi&#7871;u L&acirc;m cho th&#7853;t ho&agrave;n b&#7883;.</p>

<p>Sau c&ugrave;ng l&atilde;o l&#7849;m nh&#7849;m:</p>

<p>- Nh&#7919;ng qu&acirc;n ch&oacute; ch&#7871;t n&agrave;y th&#7845;y t&ecirc;n ti&#7875;u t&#7917; L&#7879;nh H&#7891; Xung h&#7895;n l&aacute;o v&#7899;i ta m&agrave; c&ograve;n d&aacute;m &#273;&#7871;n k&iacute;nh r&#432;&#7907;u g&atilde; ngay tr&#432;&#7899;c m&#7863;t ta. Nh&#432;ng hi&#7879;n gi&#7901; &#273;ang l&uacute;c d&ugrave;ng ng&#432;&#7901;i, ta ph&#7843;i t&#7841;m &#7849;n nh&#7851;n, v&#7909; n&agrave;y r&#7891;i s&#7869; t&iacute;nh sau. Khi ba ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng H&#7857;ng S&#417;n &#273;&#7873;u b&#7883; ti&ecirc;u di&#7879;t th&igrave; nh&#7919;ng t&ecirc;n m&#7901;i r&#432;&#7907;u L&#7879;nh H&#7891; Xung b&#7919;a nay s&#7869; &#273;&#432;&#7907;c m&#7897;t b&agrave;i h&#7885;c &#273;&iacute;ch &#273;&aacute;ng.</p>

<p>B&#7895;ng H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- To&agrave;n th&#7875; anh em h&atilde;y nghe &#273;&acirc;y! Th&aacute;nh gi&aacute;o ch&#7911; &#273;&atilde; hi&#7875;u s&acirc;u xa L&#7879;nh H&#7891; Xung t&iacute;nh kh&iacute; qu&#7853;t c&#432;&#7901;ng, ngoan c&#7889; d&ugrave; d&ugrave;ng l&#7901;i l&#7869; t&#7917; t&#7871; khuy&ecirc;n r&#259;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Th&aacute;nh gi&aacute;o ch&#7911; khoan nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng, th&#432;&#417;ng ti&#7871;c nh&acirc;n t&agrave;i nh&#432;ng ngo&agrave;i ra th&aacute;nh gi&aacute;o ch&#7911; c&ograve;n c&oacute; th&acirc;m &yacute; kh&aacute;c n&#7919;a th&igrave; t&ecirc;n l&#7895; m&atilde;ng L&#7879;nh H&#7891; Xung hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c? B&#7919;a nay ch&uacute;ng ta kh&ocirc;ng t&#7889;n m&#7897;t h&#417;i m&agrave; ti&ecirc;u di&#7879;t xong b&#7889;n ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, H&agrave;nh S&#417;n v&agrave; Hoa S&#417;n. Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o oai danh l&#7915;ng l&#7851;y thi&ecirc;n h&#7841;.</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n ch&#7901; m&#7885;i ng&#432;&#7901;i tung h&ocirc; xong l&#7841;i n&oacute;i:</p>

<p>- Trong v&otilde; l&acirc;m c&ograve;n hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng l&agrave; m&#7889;i h&#7885;a t&acirc;m ph&uacute;c c&#7911;a b&#7843;n gi&aacute;o. Th&aacute;nh gi&aacute;o ch&#7911; mu&#7889;n s&#7855;p &#273;&#7863;t di&#7879;u k&#7871; v&agrave;o con ng&#432;&#7901;i L&#7879;nh H&#7891; Xung &#273;&#7875; qu&eacute;t s&#7841;ch ph&aacute;i Thi&#7871;u L&acirc;m, tr&#7915; di&#7879;t ph&aacute;i V&otilde; &#272;&#432;&#417;ng. L&#432;&#417;ng s&aacute;ch c&#7911;a th&aacute;nh gi&aacute;o ch&#7911; kh&ocirc;ng c&ograve;n s&#417; s&oacute;t ch&uacute;t n&agrave;o. L&atilde;o nh&acirc;n gia &#273;o&aacute;n tr&#432;&#7899;c L&#7879;nh H&#7891; Xung kh&ocirc;ng gia nh&#7853;p b&#7843;n gi&aacute;o qu&#7843; nhi&ecirc;n g&atilde; kh&ocirc;ng ch&#7883;u th&#7853;t. C&#7843; vi&#7879;c anh em m&#7901;i r&#432;&#7907;u L&#7879;nh H&#7891; Xung v&#7915;a r&#7891;i c&#361;ng kh&ocirc;ng ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a th&aacute;nh gi&aacute;o ch&#7911;.</p>

<p>Gi&aacute;o ch&uacute;ng nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i v&#7853;y ai c&#361;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra l&agrave; th&#7871;!</p>

<p>R&#7891;i ch&uacute;ng l&#7841;i h&ocirc; vang:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>Nguy&ecirc;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&atilde; s&#7889;ng l&acirc;u n&#259;m v&#7899;i Nh&#7853;m Ng&atilde; H&agrave;nh. H&#7855;n bi&#7871;t k&#7929; l&atilde;o Nh&acirc;m l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o. Trong l&uacute;c h&#7855;n b&#7891;ng b&#7897;t n&#7893;i l&ograve;ng ngh&#297;a kh&iacute; m&#7901;i L&#7879;nh H&#7891; Xung u&#7889;ng r&#432;&#7907;u, vi&#7879;c n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave;m cho l&atilde;o Nh&acirc;m ph&#7843;i th&ugrave; gh&eacute;t, h&#7855;n t&#7921; nh&#7911;:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chá»n </font></i> <font size='4' color='black'>[Há»“i sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



