<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 213</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c B&#7889; Tr&iacute; Bi&#7871;n Th&agrave;nh V&ocirc; D&#7909;ng</b></font></p>


<p>&#160;</p>





<p>N&ecirc;n bi&#7871;t L&#7879;nh H&#7891; Xung v&#7915;a ph&oacute;ng ra 16 chi&ecirc;u li&#7873;n tuy &#273;&#7849;y lui &#273;&#432;&#7907;c t&aacute;m v&#7883; tr&#432;&#7903;ng l&atilde;o nh&#432;ng t&aacute;m v&#7883; n&agrave;y v&otilde; c&ocirc;ng r&#7845;t tinh th&acirc;m nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a ch&agrave;ng kh&ocirc;ng th&#7875; &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c h&#7885;. Ch&agrave;ng s&#7917; 16 chi&ecirc;u tuy l&agrave; vi&#7879;c ch&#7899;p nho&aacute;ng m&agrave; hao t&#7893;n r&#7845;t nhi&#7873;u kh&iacute; l&#7921;c. Ng&#7921;c b&#7909;ng ch&agrave;ng &#273;au &#273;&#7899;n c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n trong d&#7841; r&#7845;t lo &acirc;u m&agrave; ngo&agrave;i m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n h&#7855;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! C&oacute; ph&#7843;i hi&#7873;n &#273;&#7879; kh&oacute; ch&#7883;u trong m&igrave;nh?</p>

<p>H&#7855;n c&ugrave;ng L&#7879;nh H&#7891; Xung ng&agrave;y tr&#432;&#7899;c hi&#7879;p l&#7921;c chi&#7871;n &#273;&#7845;u qu&#7847;n h&ugrave;ng l&#7841;i k&#7871;t ngh&#297;a chi lan. Tuy hai ng&#432;&#7901;i &#7903; v&#7899;i nhau &iacute;t ng&agrave;y nh&#432;ng l&agrave; m&#7889;i giao t&igrave;nh &#273;&#7891;ng sinh c&#7897;ng t&#7917;. H&#7855;n n&#7855;m l&#7845;y tay L&#7879;nh H&#7891; Xung &#273;&#7905; ch&agrave;ng d&#7853;y &#273;&#7875; ng&#7891;i l&ecirc;n gh&#7871; v&agrave; ng&#7845;m ng&#7847;m th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute; &#273;&#7875; ch&#7889;ng &#273;&#7905; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; trong ng&#432;&#7901;i ch&agrave;ng kh&ocirc;ng cho bi&#7871;n th&agrave;nh k&#7883;ch li&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Trong m&igrave;nh ta &#273;&atilde; c&oacute; H&#7845;p tinh &#273;&#7841;i ph&aacute;p m&agrave; H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&agrave;m th&#7871; n&agrave;y th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&#7875; ta h&uacute;t l&#7845;y c&ocirc;ng l&#7921;c c&#7911;a y?</p>

<p>Ch&agrave;ng v&#7897;i c&#7921;a m&igrave;nh cho tho&aacute;t kh&#7887;i tay H&#432;&#7899;ng V&#7845;n Thi&ecirc;n r&#7891;i n&oacute;i:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879;... b&#7899;t nhi&#7873;u r&#7891;i.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&#7881; c&oacute; ph&aacute;i H&#7857;ng S&#417;n l&agrave; &#273;&#7871;n ph&oacute; h&#7897;i c&ograve;n th&#7847;y tr&ograve; b&#7889;n ph&aacute;i kia kh&ocirc;ng ch&#7883;u l&ecirc;n n&uacute;i ch&uacute;ng ta kh&ocirc;ng th&#7875; l&#7883;ch s&#7921; v&#7899;i h&#7885; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&#7895;ng m&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o &aacute;o v&agrave;ng r&#7843;o b&#432;&#7899;c ti&#7871;n l&ecirc;n &#273;&#7871;n tr&#432;&#7899;c Ti&ecirc;n nh&acirc;n ch&#432;&#7903;ng khom l&#432;ng b&#7849;m:</p>

<p>- Tr&igrave;nh Th&aacute;nh gi&aacute;o ch&#7911;! Trong h&#7853;u &#273;&#7897;ng tr&ecirc;n ng&#7885;n S&aacute;m h&#7889;i &#273;&atilde; ph&aacute;t gi&aacute;c ra m&#7845;y tr&#259;m x&aacute;c ch&#7871;t. Trong &#273;&aacute;m n&agrave;y c&oacute; c&#7843; T&#7843; L&atilde;nh Thi&#7873;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n v&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&agrave;nh S&#417;n. Ngo&agrave;i ra c&ograve;n nhi&#7873;u cao th&#7911; c&aacute;c ph&aacute;i Tung S&#417;n, H&agrave;nh S&#417;n v&agrave; Th&aacute;i S&#417;n. D&#432;&#7901;ng nh&#432; h&#7885; t&#7921; t&agrave;n s&aacute;t nhau m&agrave; ch&#7871;t.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh &#7911;a l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#7903; ph&aacute;i H&agrave;nh S&#417;n c&#361;ng ch&#7871;t r&#7891;i &#432;? C&aacute;c ng&#432;&#417;i &#273;&atilde; coi k&#7929; ch&#432;a?</p>

<p>V&#7883; tr&#432;&#7903;ng l&atilde;o kia &#273;&aacute;p:</p>

<p>- Ch&iacute;nh m&#7855;t thu&#7897;c h&#7841; &#273;&atilde; x&eacute;t nghi&#7879;m kh&ocirc;ng c&ograve;n sai &#273;&#432;&#7907;c. Thu&#7897;c h&#7841; l&#7841;i th&#7845;y c&#7843; x&aacute;c ch&#7871;t Ng&#7885;c Kh&aacute;nh T&#7917; v&agrave; Ng&#7885;c Chung T&#7917; &#7903; ph&aacute;i Tung S&#417;n n&#7919;a.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh trong l&ograve;ng kh&ocirc;ng vui, ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- V&#7909; n&agrave;y t&#7915; &#273;&acirc;u m&agrave; ra?</p>

<p>V&#7883; tr&#432;&#7903;ng l&atilde;o kia l&#7841;i n&oacute;i:</p>

<p>- Ngo&agrave;i s&#417;n &#273;&#7897;ng c&ograve;n m&#7897;t x&aacute;c ch&#7871;t n&#7919;a.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh h&#7887;i ngay:</p>

<p>- Ai v&#7853;y?</p>

<p>Tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; x&eacute;t nghi&#7879;m th&igrave; &#273;&uacute;ng l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Hoa S&#417;n m&agrave; c&#361;ng l&agrave; t&acirc;n ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i, qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c B&#7845;t Qu&#7847;n ti&ecirc;n sinh.</p>

<p>H&#7855;n bi&#7871;t L&#7879;nh H&#7891; Xung s&#7855;p n&#7855;m gi&#7919; ch&#7913;c quy&#7873;n trong b&#7843;n gi&aacute;o m&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n l&#7841;i l&agrave; s&#432; ph&#7909; c&#7911;a ch&agrave;ng n&ecirc;n khi &#273;&#7873; c&#7853;p t&#7899;i l&atilde;o h&#7855;n d&ugrave;ng l&#7901;i l&#7869; r&#7845;t l&#7883;ch s&#7921;.</p>

<p>Th&#7921;c ra v&#7915;a r&#7891;i L&#7879;nh H&#7891; Xung vung &#273;&#417;n ki&#7871;m b&#7913;c b&aacute;ch t&aacute;m tr&#432;&#7903;ng l&atilde;o ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t l&agrave; v&igrave; ki&#7871;m ph&aacute;p ch&agrave;ng tinh di&#7879;u hai l&agrave; t&aacute;m v&#7883; tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng mu&#7889;n &#273;&#7889;i &#273;&#7883;ch v&#7899;i ch&agrave;ng. B&#7857;ng kh&ocirc;ng v&otilde; c&ocirc;ng c&#7911;a h&#7885; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, ki&#7871;m ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung c&oacute; tinh di&#7879;u &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; trong 15 chi&ecirc;u m&agrave; th&#7855;ng &#273;&#432;&#7907;c h&#7885;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh nghe tin Nh&#7841;c B&#7845;t Qu&#7847;n c&#361;ng ch&#7871;t r&#7891;i th&igrave; &#273;&#7847;u &oacute;c kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng, l&atilde;o l&#7841;i h&#7887;i:</p>

<p>- Ai &#273;&atilde; gi&#7871;t... Nh&#7841;c B&#7845;t Qu&#7847;n?</p>

<p>Tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Trong khi thu&#7897;c h&#7841; &#273;ang ki&#7875;m tra h&#7853;u &#273;&#7897;ng ng&#7885;n n&uacute;i s&aacute;m h&#7889;i b&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng &#273;&aacute;nh nhau li&#7873;n ch&#7841;y ra coi th&igrave; th&#7845;y m&#7897;t &#273;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n c&ugrave;ng b&#7885;n &#273;&#7841;o nh&acirc;n ph&aacute;i Th&aacute;i S&#417;n chi&#7871;n &#273;&#7845;u k&#7883;ch li&#7879;t. C&#7843; hai b&ecirc;n c&ugrave;ng n&oacute;i l&agrave; &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; s&aacute;t h&#7841;i s&#432; ph&#7909; c&#7911;a ph&aacute;i h&#7885;. Hai b&ecirc;n &#273;&aacute;nh nhau r&#7845;t d&#7919; d&#7897;i. S&#7889; ng&#432;&#7901;i b&#7883; t&#7917; th&#432;&#417;ng kh&aacute; nhi&#7873;u. Sau hai b&ecirc;n c&ograve;n l&#7841;i m&#7897;t &iacute;t ng&#432;&#7901;i b&#7885;n thu&#7897;c h&#7841; b&#7855;t h&#7871;t &#273;em v&#7873; d&#432;&#7899;i ch&acirc;n n&uacute;i c&ograve;n ch&#7901; Th&aacute;nh gi&aacute;o ch&#7911; ph&aacute;t l&#7841;c.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh h&#7887;i:</p>

<p>- Nh&#7841;c B&#7845;t Qu&#7847;n m&agrave; b&#7883; ng&#432;&#7901;i ph&aacute;i Th&aacute;i S&#417;n gi&#7871;t ch&#7871;t &#432;? Trong ph&aacute;i Th&aacute;i S&#417;n c&oacute; tay cao th&#7911; gh&ecirc; g&#7899;m nh&#432; v&#7853;y?</p>

<p>Nghi Thanh &#7903; ph&aacute;i H&#7857;ng S&#417;n li&#7873;n d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; b&#7883; m&#7897;t v&#7883; s&#432; mu&#7897;i c&#7911;a t&#7879; ph&aacute;i gi&#7871;t ch&#7871;t!</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Ai v&#7853;y?</p>

<p>Nghi Thanh &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; kh&ocirc;ng c&oacute; y &#7903; &#273;&acirc;y. Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&atilde; gia h&#7841;i ch&#432;&#7903;ng m&ocirc;n s&#432; ph&#7909; v&agrave; &#272;&#7883;nh D&#7853;t s&#432; th&uacute;c c&#7911;a t&#7879; ph&aacute;i n&ecirc;n &#273;&#7879; t&#7917; t&#7879; ph&aacute;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u c&#259;m h&#7853;n l&atilde;o th&#7845;u x&#432;&#417;ng. Nay nh&#7901; &#273;&#7913;c B&#7891; T&aacute;t ph&ugrave; h&#7897; l&atilde;o l&#7841;i b&#7883; ch&#7871;t v&#7873; tay m&#7897;t v&#7883; ti&#7875;u s&#432; mu&#7897;i v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng c&#7911;a t&#7879; ph&aacute;i. T&ecirc;n hung th&#7911; &#273;&#7841;i &aacute;c &#273;&atilde; b&#7883; tru l&#7909;c l&agrave; t&#7879; ph&aacute;i &#273;&atilde; r&#7917;a &#273;&#432;&#7907;c m&#7889;i th&ugrave; hai v&#7883; s&#432; t&ocirc;n.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i:</p>

<p>- &#7891; t&eacute; ra l&agrave; th&#7871;! Th&#7853;t l&agrave; l&#432;&#7899;i tr&#7901;i l&#7891;ng l&#7897;ng, th&#432;a m&agrave; kh&ocirc;ng l&#7885;t.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



