<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 203</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ham Ki&#7871;m Ph&#7893; &aacute;c &ocirc;n B&#7887; M&#7841;ng</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung l&#7841;i &#273;&#7885;c ti&#7871;p:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m &#273;&aacute;nh ra, gi&#7871;t s&#7841;ch ch&#7859;ng c&ograve;n ai.</p>

<p>Hai c&acirc;u n&agrave;y ch&agrave;ng bu&#7897;t mi&#7879;ng &#273;&#7885;c ra ch&#7913; kh&ocirc;ng ph&#7843;i kh&#7849;u quy&#7871;t c&#7911;a Hoa S&#417;n ki&#7871;m ph&aacute;p. L&#7879;nh H&#7891; Xung &#273;&#7885;c t&#7899;i &#273;&acirc;y r&#7891;i n&oacute;i:</p>

<p>- Hai c&acirc;u d&#432;&#7899;i n&#7919;a... d&#432;&#7901;ng nh&#432; l&agrave;: N&#7871;u kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c h&#7871;t l&agrave; ki&#7871;m ph&aacute;p kh&ocirc;ng linh. t&#7841;i h&#7841; nh&#7899; mang m&aacute;ng nh&#432; v&#7853;y ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>B&#7885;n T&acirc;y B&#7843;o h&ograve;a th&#432;&#7907;ng &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m ph&#7893; hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ki&#7871;m ph&#7893; &#273;&oacute;... quy&#7871;t kh&ocirc;ng &#7903; trong m&igrave;nh t&#7841;i h&#7841;.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n xu&#7889;ng b&#7909;ng.</p>

<p>Ch&agrave;ng v&#7915;a d&#7913;t l&#7901;i th&igrave; hai b&agrave;n tay &#273;&#7891;ng th&#7901;i s&#7901; v&agrave;o trong b&#7885;c ch&agrave;ng. M&#7897;t b&agrave;n tay c&#7911;a T&acirc;y B&#7843;o h&ograve;a th&#432;&#7907;ng c&ograve;n m&#7897;t b&agrave;n tay n&#7919;a c&#7911;a C&#7915;u T&ugrave;ng Ni&ecirc;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&#7843; hai ng&#432;&#7901;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m. T&acirc;y B&#7843;o h&ograve;a th&#432;&#7907;ng &#273;&#7847;u &oacute;c v&#7905; tan, C&#7915;u T&ugrave;ng Ni&ecirc;n b&#7883; m&#7897;t m&#361;i tr&#432;&#7901;ng ti&#7871;n xuy&ecirc;n t&#7915; sau l&#432;ng qua tr&#432;&#7899;c ng&#7921;c b&#7855;n ra ngo&agrave;i.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y &#273;&atilde; b&#7883; Nghi&ecirc;m Tam Tinh v&agrave; Ng&#7885;c Linh ch&acirc;n nh&acirc;n h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>Nghi&ecirc;m Tam Tinh c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Bao nhi&ecirc;u ng&#432;&#7901;i ch&uacute;ng ta ph&#7843;i c&#7921;c nh&#7885;c v&#7845;t v&#7843; m&#7899;i t&igrave;m ra &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; ch&#7913; &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng? Th&#7871; m&agrave; hai qu&acirc;n kh&#7889;n ki&#7871;p toan chi&#7871;m l&#7845;y m&#7897;t m&igrave;nh t&#432;&#7903;ng trong thi&ecirc;n h&#7841; ch&#7859;ng bai gi&#7901; c&oacute; chuy&#7879;n d&#7877; th&#7871; &#273;&#432;&#7907;c.</p>

<p>H&#7855;n n&oacute;i r&#7891;i ph&oacute;ng ch&acirc;n &#273;&aacute; binh binh hai ti&#7871;ng cho hai c&aacute;i x&aacute;c ch&#7871;t b&#7855;n &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung ban &#273;&#7847;u gi&#7843; v&#7901; &#273;&#7885;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; v&igrave; ch&agrave;ng nh&igrave;n th&#7845;y Doanh Doanh s&#7855;p u&#7893;ng m&#7841;ng m&agrave; sinh c&#7845;p tr&iacute; d&#7851;n d&#7909; b&#7885;n ch&uacute;ng xa n&agrave;ng. Ch&agrave;ng ch&#7881; k&eacute;o th&#7901;i gi&#7901; ra &#273;&#7875; mong m&igrave;nh ho&#7863;c Doanh Doanh t&#7921; &#273;&#7897;ng gi&#7843;i khai &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o &#273;&#7863;ng &#273;&#7889;i ph&oacute; v&#7899;i h&#7885;.</p>

<p>Ch&agrave;ng kh&ocirc;ng ng&#7901; di&#7879;u k&#7871; c&#7911;a m&igrave;nh l&#7841;i k&#7923; di&#7879;u &#273;&#7871;n th&#7871;! Ch&#7859;ng nh&#7919;ng n&oacute; khi&#7871;n cho b&#7843;y ng&#432;&#7901;i xa Doanh Doanh m&agrave; c&ograve;n &#273;&#432;a ch&uacute;ng &#273;&#7851;n ch&#7895; t&agrave;n s&aacute;t nhau. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y b&#7885;n ch&uacute;ng b&#7843;y ng&#432;&#7901;i c&ograve;n l&#7841;i c&oacute; n&#259;m th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i m&#7915;ng th&#7847;m.</p>

<p>Du T&#7845;n n&oacute;i:</p>

<p>- Ki&#7871;m ph&#7893; &#273;&oacute; ch&#7859;ng hi&#7875;u c&oacute; &#7903; trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung hay kh&ocirc;ng? Ch&uacute;ng ta ch&#432;a m&#7897;t ai tr&ocirc;ng th&#7845;y m&agrave; &#273;&atilde; ch&eacute;m gi&#7871;t nhau th&igrave; th&#7853;t l&ograve; n&oacute;ng n&#7849;y qu&aacute;!...</p>

<p>G&atilde; ch&#432;a d&#7913;t l&#7901;i Nghi&ecirc;m Tam Tinh &#273;&atilde; &#273;&#7843;o c&#7863;p m&#7855;t qu&aacute;i g&#7903; tr&#7907;n l&ecirc;n nh&igrave;n g&atilde; coi r&#7845;t hung d&#7919;.</p>

<p>Nghi&ecirc;m Tam Tinh h&#7909;c h&#7863;c h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ch&uacute;ng ta n&oacute;ng n&#7849;y t&#7887; ra c&oacute; &yacute; kh&ocirc;ng ph&#7909;c ph&#7843;i kh&ocirc;ng? Ta e r&#7857;ng ch&iacute;nh ng&#432;&#417;i c&#361;ng mu&#7889;n m&#7897;t m&igrave;nh nu&#7889;t tr&ocirc;i ki&#7871;m ph&#7893;.</p>

<p>Du T&#7845;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m m&#7897;t m&igrave;nh nu&#7889;t tr&ocirc;i ki&#7871;m ph&#7893; &#273;&acirc;u. Ai d&#7841;i g&igrave; l&#7841;i &#273;i theo g&oacute;t v&#7883; ti&#7875;u h&ograve;a th&#432;&#7907;ng, &#273;&#7847;u c&#7841;o tr&#7885;c l&oacute;c tr&ocirc;ng ch&aacute;n qu&aacute;. C&oacute; &#273;i&#7873;u &#273;&atilde; t&#7899;i &#273;&acirc;y m&agrave; th&#7845;y ki&#7871;m ph&#7893; l&#7915;ng danh thi&ecirc;n h&#7841; th&igrave; ai ch&#7859;ng mu&#7889;n coi cho bi&#7871;t &#273;&#7875; m&#7903; r&#7897;ng t&#7847;m m&#7855;t? Ch&#7881; c&oacute; v&#7853;y m&agrave; th&ocirc;i!</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ch&#7859;ng ai l&agrave; c&oacute; th&#7875; m&#7897;t m&igrave;nh nu&#7889;t tr&ocirc;i &#273;&#432;&#7907;c ch&#7881; mu&#7889;n coi cho bi&#7871;t m&agrave; th&ocirc;i.</p>

<p>S&#7921; th&#7921;c trong l&ograve;ng n&#259;m ng&#432;&#7901;i n&agrave;y ai c&#361;ng c&oacute; &yacute; mu&#7889;n &#273;&#7897;c chi&#7871;m ki&#7871;m ph&#7893; nh&#432;ng th&#7845;y s&#7921; t&igrave;nh x&#7843;y ra nh&#432; v&#7853;y th&igrave; bi&#7871;t r&#7857;ng hi&#7879;n gi&#7901; c&ograve;n n&#259;m ng&#432;&#7901;i h&#7877; m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&oacute; c&#7917; &#273;&#7897;ng toan l&#7845;y ki&#7871;m ph&#7893; li&#7873;n b&#7883; b&#7889;n ng&#432;&#7901;i kia v&acirc;y &#273;&aacute;nh ph&#7843;i u&#7893;ng m&#7841;ng ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng n&ecirc;n &#273;&agrave;nh b&#7887; &#273;&oacute; ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o.</p>

<p>Trong n&#259;m ng&#432;&#7901;i n&agrave;y c&oacute; Du T&#7845;n v&agrave; Ng&#7885;c Linh ch&acirc;n nh&acirc;n kh&ocirc;n ngoan h&#417;n. Ch&uacute;ng quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i t&#7921; nh&#7911;:</p>

<p>- Ta kh&ocirc;ng &#273;&#7897;ng th&#7911; c&#7913; &#273;&#7913;ng b&agrave;ng quan &#273;&#7875; m&#7845;y ng&#432;&#7901;i kia h&agrave;nh &#273;&#7897;ng tranh &#273;o&#7841;t. Ch&#7901; h&#7885; &ocirc;m x&aacute;c r&#7891;i ta s&#7869; ra tay sau c&ugrave;ng l&agrave; ch&#7859;ng m&#7845;t ch&uacute;t h&#417;i s&#7913;c n&agrave;o m&agrave; h&#432;&#7903;ng l&#7907;i.</p>

<p>Nghi&ecirc;m Tam Tinh n&oacute;i:</p>

<p>- Hay l&#7855;m! V&#7853;y ng&#432;&#417;i th&ograve; tay v&agrave;o b&#7885;c th&#7857;ng nh&#7887; l&#7845;y ki&#7871;m ph&#7893; ra &#273;i!</p>

<p>Du T&#7845;n l&#7855;c &#273;&#7847;u m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng mu&#7889;n &#273;&#7897;c chi&#7871;m ki&#7871;m ph&#7893; th&igrave; ch&#7859;ng c&#7847;n coi tr&#432;&#7899;c l&agrave;m chi. V&#7853;y Nghi&ecirc;m huynh l&#7845;y ra cho t&#7841;i h&#7841; ng&oacute; qua m&#7897;t ch&uacute;t l&agrave; &#273;&#7911; th&#7887;a m&atilde;n.</p>

<p>Nghi&ecirc;m Tam Tinh quay l&#7841;i b&#7843;o Ng&#7885;c Linh ch&acirc;n nh&acirc;n:</p>

<p>- Th&#7871; th&igrave; &#273;&#7841;o huynh l&#7845;y ra v&#7853;y.</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n &#273;&aacute;p:</p>

<p>- B&#7847;n &#273;&#7841;o xin nh&#432;&#7901;ng cho Nghi&ecirc;m huynh ra tay hay h&#417;n.</p>

<p>Nghi&ecirc;m Tam Tinh l&#7841;i ng&oacute; &#272;&#7893;ng B&aacute;ch song k&#7923; th&igrave; hai ng&#432;&#7901;i n&agrave;y c&#361;ng l&#7855;c &#273;&#7847;u n&#7889;t.</p>

<p>R&uacute;t c&#7909;c c&#7843; n&#259;m ng&#432;&#7901;i c&ugrave;ng bi&#7871;t l&agrave; m&igrave;nh m&agrave; th&ograve; tay v&agrave;o b&#7885;c L&#7879;nh H&#7891; Xung &#273;&#7875; l&#7845;y ki&#7871;m ph&#7893; l&agrave; &#273;&#432;a sau l&#432;ng ra cho b&#7889;n ng&#432;&#7901;i &#273;&aacute;nh v&agrave;o ch&#7859;ng th&#7875; n&agrave;o ph&ograve;ng th&#7911; &#273;&#432;&#7907;c. M&#7897;t khi &#273;&atilde; b&#7883; b&#7889;n ng&#432;&#7901;i t&#7853;p c&ocirc;ng th&igrave; b&#7845;t lu&#7853;n l&agrave; ai c&#361;ng ph&#7843;i toi m&#7841;ng.</p>

<p>Nghi&ecirc;m Tam Tinh t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- B&#7885;n r&ugrave;n &#273;en c&aacute;c ng&#432;&#417;i trong b&#7909;ng ngh&#297; th&#7871; n&agrave;o ta kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c? L&atilde;o gia m&agrave; &#273;&#7897;ng th&#7911; l&#7845;y ki&#7871;m ph&#7893; t&#7845;t b&#7883; c&aacute;c ng&#432;&#417;i th&#7915;a c&#417; gia h&#7841;i, Nghi&ecirc;m m&#7895; kh&ocirc;ng m&#7855;c b&#7851;y &#273;&acirc;u. H&#7885; Du kia! Ng&#432;&#417;i l&#7845;y &#273;i!</p>

<p>Du T&#7845;t l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c phe ph&#7849;y c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xin tha th&#7913; cho t&#7841;i h&#7841; kh&ocirc;ng th&#7875; v&acirc;ng l&#7879;nh &#273;&#432;&#7907;c!</p>

<p>Nghi&ecirc;m Tam Tinh ngh&#297; th&#7847;m:</p>

<p>- M&igrave;nh m&agrave; &#273;&#7897;ng th&#7911; v&#7899;i g&atilde; th&igrave; b&#7845;t lu&#7853;n ai th&#7855;ng ai b&#7841;i c&#361;ng l&agrave;m l&#7907;i cho ba ng&#432;&#7901;i kia. Hu&#7889;ng chi g&atilde; h&#7885; D&#432; v&#7915;a gian tr&aacute; x&#7843;o quy&#7879;t v&#7915;a v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&igrave;nh v&#7883; t&#7845;t &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng?</p>

<p>Trong l&uacute;c nh&#7845;t th&#7901;i h&#7855;n ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c ch&#7911; &yacute; g&igrave;.</p>

<p>N&#259;m ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng gi&#7857;ng co.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; s&#7907; b&#7885;n ch&uacute;ng quay l&#7841;i gia h&#7841;i Doanh Doanh li&#7873;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; h&agrave; t&#7845;t ph&#7843;i v&#7897;i v&agrave;ng, &#273;&#7875; t&#7841;i h&#7841; c&#7889; nh&#7899; xem.</p>

<p>R&#7891;i ch&agrave;ng &#273;&#7885;c: "T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p &#273;&aacute;nh ra, gi&#7871;t s&#7841;ch ch&#7859;ng c&ograve;n ai, n&#7871;u kh&ocirc;ng gi&#7871;t h&#7871;t &#273;&#432;&#7907;c l&agrave; ki&#7871;m ph&aacute;p kh&ocirc;ng linh... Kh&ocirc;ng ph&#7843;i... kh&ocirc;ng ph&#7843;i... Ki&#7871;m ph&aacute;p &#273;&atilde; kh&ocirc;ng kinh th&igrave; c&ograve;n &#273;&#7897;c ki&#7871;m l&agrave;m chi? N&aacute;t b&eacute;t! N&aacute;t b&eacute;t! Ki&#7871;m ph&#7893; n&agrave;y b&iacute; hi&#7875;m v&agrave; &#7843;o di&#7879;u kh&ocirc;n l&#432;&#7901;ng! T&#7841;i h&#7841; kh&ocirc;ng th&#7875; n&agrave;o nh&#7899; cho xi&#7871;t &#273;&#432;&#7907;c!</p>

<p>Tuy L&#7879;nh H&#7891; Xung n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n nh&#432;ng n&#259;m ng&#432;&#7901;i kia trong l&ograve;ng th&egrave;m kh&aacute;t ki&#7871;m ph&#7893; n&ecirc;n kh&ocirc;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u s&#417; h&#7903; v&#7873; ki&#7871;m quy&#7871;t. Tr&aacute;i l&#7841;i trong l&ograve;ng h&#7885; c&agrave;ng ng&#7913;a ng&aacute;y th&ecirc;m mu&#7889;n l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; v&agrave;o tay t&#7913;c kh&#7855;c.</p>

<p>Nghi&ecirc;m Tam Tinh gi&#417; tay l&ecirc;n qu&aacute;t:</p>

<p>- B&#7885;n r&ugrave;a kia! C&aacute;c ng&#432;&#7901;i mu&#7889;n l&atilde;o gia l&#7845;y ki&#7871;m ph&#7893; c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. C&oacute; &#273;i&#7873;u b&#7889;n ng&#432;&#7901;i ph&#7843;i l&ugrave;i xa ra ngo&agrave;i c&#7917;a &#273;&#7875; l&atilde;o gia th&ograve; tay x&#7909;c t&igrave;m trong m&igrave;nh L&#7879;nh H&#7891; Xung. C&aacute;c ng&#432;&#417;i c&oacute; n&#7843;y l&ograve;ng &#273;en t&#7889;i c&#361;ng kh&ocirc;ng th&#7875; ph&oacute;ng tr&#432;&#7907;ng vungn &#273;ao &#273;&acirc;m v&agrave;o sau l&#432;ng l&atilde;o gia &#273;&#432;&#7907;c.</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i l&ugrave;i ngay ra ngo&agrave;i c&#7917;a.</p>

<p>Du T&#7845;n mi&#7879;ng c&#432;&#7901;i h&igrave; h&igrave; ch&acirc;n c&#361;ng b&#432;&#7899;c gi&#7853;t l&ugrave;i.</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i l&ugrave;i ra m&#7845;y b&#432;&#7899;c.</p>

<p>Nghi&ecirc;m Tam Tinh l&#7841;i qu&aacute;t:</p>

<p>- L&atilde;o ph&#7843;i cho c&#7863;p gi&ograve; ra ngo&agrave;i ng&#432;&#7905;ng c&#7917;a.</p>

<p>Ng&#7885;c Linh &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i qu&aacute;t ai th&#7871;? L&atilde;o gia mu&#7889;n b&#432;&#7899;c ra th&igrave; b&#432;&#7899;c b&#7857;ng kh&ocirc;ng mu&#7889;n b&#432;&#7899;c th&igrave; d&#7915;ng l&#7841;i. Ng&#432;&#417;i b&#7855;t bu&#7897;c l&atilde;o gia &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Tuy mi&#7879;ng l&atilde;o n&oacute;i v&#7853;y nh&#432;ng r&#7891;i c&#361;ng khoa ch&acirc;n b&#432;&#7899;c qua ng&#432;&#7905;ng c&#7917;a ra &#273;&#7913;ng b&ecirc;n ngo&agrave;i. C&#7843; b&#7889;n ng&#432;&#7901;i ra ngo&agrave;i c&#7917;a r&#7891;i song m&#7855;t v&#7851;n kh&ocirc;ng r&#7901;i Nghi&ecirc;m Tam Tinh. H&#7885; cho r&#7857;ng Linh Quy c&aacute;c d&#7921;ng &#7903; tr&ecirc;n cao nh&#7845;t &#273;&#7883;nh h&#7855;n ph&#7843;i do thang l&#7847;u m&#7899;i xu&#7889;ng &#273;&#432;&#7907;c. H&#7855;n l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; r&#7891;i m&agrave; mu&#7889;n &#273;&#7897;c chi&#7871;m th&igrave; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng bay l&ecirc;n tr&#7901;i.</p>

<p>Nghi&ecirc;m Tam Tinh xoay m&igrave;nh quay l&#432;ng v&#7873; ph&iacute;a L&#7879;nh H&#7891; Xung. C&#7863;p m&#7855;t v&#7851;n &#273;&#259;m &#273;&#259;m nh&igrave;n b&#7889;n ng&#432;&#7901;i kia. H&#7855;n ch&#7881; lo b&#7885;n ch&uacute;ng &#273;&aacute;nh l&eacute;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. Nghi&ecirc;m Tam Tinh xoay tay tr&aacute;i s&#7901; m&ograve; trong b&#7885;c c&#7911;a L&#7879;nh H&#7891; Xung. H&#7855;n s&#7909;c t&igrave;m m&#7897;t l&uacute;c kh&ocirc;ng th&#7845;y s&aacute;ch v&#7903; chi h&#7871;t li&#7873;n &#273;&#432;a &#273;ao l&ecirc;n mi&#7879;ng cho hai h&agrave;m r&#259;ng c&#7855;n l&#7845;y. Tay tr&aacute;i h&#7855;n n&#7855;m ng&#7921;c L&#7879;nh H&#7891; Xung c&ograve;n tay ph&#7843;i s&#7901; so&#7841;ng. Nh&#432;ng tay tr&aacute;i v&#7915;a v&#7853;n k&igrave;nh l&#7921;c l&#7853;p t&#7913;c h&#7855;n c&#7843;m th&#7845;y n&#7897;i l&#7921;c trong ng&#432;&#7901;i m&igrave;nh &#273;&#7897;t nhi&ecirc;n ti&#7871;t ra ngo&agrave;i. Nghi&ecirc;m Tam Tinh gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i r&#7909;t tay v&#7873; nh&#432;ng b&agrave;n tay h&#7855;n t&#7921;a h&#7891; d&iacute;nh li&#7873;n v&agrave;o da L&#7879;nh H&#7891; Xung, ch&#7859;ng th&#7875; n&agrave;o gi&#7853;t ra &#273;&#432;&#7907;c. Nghi&ecirc;m Tam Tinh l&#7841;i c&agrave;ng khi&#7871;p s&#7907;, h&#7889;t ho&#7843;ng v&#7853;n n&#7897;i l&#7921;c ra &#273;&#7883;nh gi&#7853;t tay v&#7873; nh&#432;ng h&#7855;n kh&ocirc;ng v&#7853;n n&#7897;i l&#7921;c c&ograve;n kh&aacute;, n&#7897;i l&#7921;c v&#7915;a v&#7853;n l&ecirc;n c&agrave;ng ti&#7871;t ra r&#7845;t mau. H&#7855;n c&#7889; g&#7855;ng gi&#7851;y d&#7909;a th&igrave; lu&#7891;ng n&#7897;i l&#7921;c trong ng&#432;&#7901;i &ugrave;a ra nh&#432; n&#432;&#7899;c v&#7905; b&#7901;.</p>

<p>L&#7879;nh H&#7891; Xung &#7903; trong ng&#7909;c d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891; v&ocirc; t&igrave;nh &#273;&atilde; ph&aacute;t huy H&#7845;p tinh &#273;&#7841;i ph&aacute;p h&uacute;t l&#7845;y n&#7897;i l&#7921;c c&#7911;a H&#7855;c B&#7841;ch T&#7917;. B&acirc;y gi&#7901; g&#7863;p l&uacute;c nguy c&#7845;p ch&agrave;ng th&#7845;y n&#7897;i l&#7921;c c&#7911;a &#273;&#7883;ch nh&acirc;n &ugrave;n &ugrave;n tr&uacute;t v&agrave;o ng&#432;&#7901;i m&igrave;nh th&igrave; m&#7915;ng th&#7847;m trong b&#7909;ng h&#7887;i:</p>

<p>- Sao c&aacute;c h&#7841; l&#7841;i n&#7855;m l&#7845;y t&acirc;m m&#7841;ch t&#7841;i h&#7841;? &#272;&#7875; th&#7911;ng th&#7859;ng t&#7841;i h&#7841; trao ki&#7871;m ph&#7893; cho l&agrave; xong.</p>

<p>&#272;o&#7841;n mi&#7879;ng ch&agrave;ng v&#7851;n m&aacute;y m&ocirc;i l&agrave;m b&#7897; d&#7841;ng n&oacute;i kh&#7869; v&#7899;i Nghi&ecirc;m Tam Tinh.</p>

<p>B&#7885;n Ng&#7885;c Linh ch&acirc;n nh&acirc;n &#273;&#7913;ng ngo&agrave;i c&#7917;a th&#7845;y v&#7853;y th&igrave; cho l&agrave; L&#7879;nh H&#7891; Xung &#273;ang &#273;&#7885;c kh&#7849;u quy&#7871;t v&#7873; ki&#7871;m ph&#7893; m&agrave; l&atilde;o ch&#7859;ng nghe th&#7845;y g&igrave; th&igrave; ra l&atilde;o ch&#7883;u thua thi&#7879;t li&#7873;n nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&#7845;y ch&iacute;nh l&agrave; ki&#7871;m ph&aacute;p, c&aacute;c h&#7841; l&#7845;y ra cho c&aacute;c v&#7883; coi &#273;i!</p>

<p>Nh&#432;ng tay tr&aacute;i Nghi&ecirc;m Tam Tinh b&#7883; d&iacute;nh v&agrave;o ng&#432;&#7901;i ch&agrave;ng ch&#7859;ng th&#7875; n&agrave;o gi&#7853;t ra &#273;&#432;&#7907;c.</p>

<p>Ng&#7885;c Linh &#273;&#7841;o nh&acirc;n v&#7851;n t&#432;&#7903;ng Nghi&ecirc;m Tam Tinh n&#7855;m &#273;&#432;&#7907;c ki&#7871;m ph&#7893; r&#7891;i m&agrave; kh&ocirc;ng ch&#7883;u l&#7845;y ra, c&#7889; &yacute; &#273;&#7897;c chi&#7871;m. L&atilde;o li&#7873;n th&ograve; tay ra n&#7855;m l&#7845;y L&#7879;nh H&#7891; Xung. Nh&#432;ng tay l&atilde;o v&#7915;a &#273;&#7909;ng v&agrave;o da ch&agrave;ng th&igrave; n&#7897;i l&#7921;c l&atilde;o c&#361;ng ti&#7871;t ra ngo&agrave;i v&agrave; tay l&atilde;o b&#7883; d&iacute;nh ch&#7863;t kh&ocirc;ng r&uacute;t ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung l&agrave;m b&#7897; la ho&#7843;ng:</p>

<p>- &Ocirc; hay! Sao hai v&#7883; l&#7841;i tranh nhau cho r&aacute;ch n&aacute;t ki&#7871;m ph&#7893; th&igrave; m&#7845;y v&#7883; kia l&agrave;m sao coi &#273;&#432;&#7907;c?</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &#272;&#7893;ng B&aacute;ch song k&#7923; &#273;&#432;a m&#7855;t ra hi&#7879;u cho nhau.</p>

<p>B&#7895;ng &aacute;nh v&agrave;ng l&oacute;e l&ecirc;n, hai c&acirc;y ho&agrave;ng kim tr&#432;&#7907;ng t&#7915; tr&ecirc;n kh&ocirc;ng b&#7893; xu&#7889;ng. Nghi&ecirc;m Tam Tinh v&agrave; Ng&#7885;c Linh &#273;&#7841;o nh&acirc;n b&#7883; v&#7905; &#273;&#7847;u ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>Hai ng&#432;&#7901;i ch&#7871;t r&#7891;i, n&#7897;i l&#7921;c ti&ecirc;u tan. Hai tay li&#7873;n t&#7915; tr&ecirc;n m&igrave;nh L&#7879;nh H&#7891; Xung t&#7909;t xu&#7889;ng. X&aacute;c ch&#7871;t l&#259;n quay d&#432;&#7899;i &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n h&uacute;t &#273;&#432;&#7907;c n&#7897;i l&#7921;c c&#7911;a hai ng&#432;&#7901;i, huy&#7871;t &#273;&#7841;o ch&agrave;ng b&#7883; phong t&#7887;a v&#7915;a r&#7891;i &#273;&#432;&#7907;c k&igrave;nh l&#7921;c t&#7915; ngo&agrave;i &#273;&#7849;y v&agrave;o r&#7845;t m&#7841;nh ch&agrave;ng ch&#7881; c&#7847;n v&#7853;n n&#7897;i l&#7921;c th&uacute;c ra m&#7897;t c&aacute;i l&agrave; bao nhi&ecirc;u huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i l&#7853;p t&#7913;c &#273;&#432;&#7907;c gi&#7843;i khai.</p>

<p>Nguy&ecirc;n n&#7897;i l&#7921;c ch&agrave;ng hi&#7879;n nay v&ocirc; c&ugrave;ng th&acirc;m h&#7853;u, ch&agrave;ng c&#7921;a m&#7841;nh m&#7897;t c&aacute;i bao nhi&ecirc;u d&acirc;y tr&oacute;i &#273;&#7873;u b&#7883; &#273;&#7913;t h&#7871;t. Ch&agrave;ng th&ograve; tay v&agrave;o b&#7885;c r&uacute;t &#273;o&#7843;n ki&#7871;m ra n&oacute;i:</p>

<p>- Ki&#7871;m ph&#7893; &#7903; trong n&agrave;y v&#7883; n&agrave;o mu&#7889;n l&#7845;y th&igrave; l&#7841;i &#273;&acirc;y!</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; &#273;&#7847;u &oacute;c &#273;&#7847;n &#273;&#7897;n ch&uacute;ng th&#7845;y hai tay ch&agrave;ng t&#7921; do ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;, mi&#7879;ng ch&agrave;ng l&#7841;i n&oacute;i mu&#7889;n &#273;&#432;a ki&#7871;m ph&#7893; cho th&igrave; m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a v&#432;&#417;n tay ra &#273;&oacute;n ti&#7871;p. &#272;&#7897;t nhi&ecirc;n &aacute;nh b&#7841;nh quang l&#7845;p lo&aacute;ng. Hai ti&#7871;ng ch&aacute;t ch&aacute;t vang l&ecirc;n! C&aacute;nh tay m&#7863;t hai ng&#432;&#7901;i &#273;&#7873;u b&#7883; ch&#7863;t &#273;&#7913;t, b&agrave;n tay r&#7899;t xu&#7889;ng &#273;&#7845;t. Hai ng&#432;&#7901;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m nh&#7843;y l&ugrave;i l&#7841;i. D&acirc;y c&#7897;t ch&acirc;n L&#7879;nh H&#7891; Xung c&#361;ng b&#7883; &#273;&#7913;t r&#7891;i ch&agrave;ng nh&#7843;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Doanh Doanh nh&igrave;n Du T&#7845;n n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p linh di&#7879;u gi&#7871;t s&#7841;ch s&agrave;nh sanh! Du huynh! Du huynh c&oacute; mu&#7889;n coi ki&#7871;m ph&#7893; kh&ocirc;ng?</p>

<p>Tuy Du T&#7845;n l&agrave; ng&#432;&#7901;i x&#7843;o quy&#7879;t m&agrave; l&uacute;c n&agrave;y c&#361;ng b&#7903; v&iacute;a, m&#7863;t x&aacute;m nh&#432; tro t&agrave;n. G&atilde; run l&ecirc;n n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc;ng t&#7917;!... T&#7841;i h&#7841;... kh&ocirc;ng mu&#7889;n coi n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Du huynh b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. Coi ch&#417;i m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng sao.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay tr&aacute;i &#273;i&#7875;m v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o sau l&#432;ng Doanh Doanh &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho n&agrave;ng.</p>

<p>Du T&#7845;n ng&#432;&#7901;i run b&#7847;n b&#7853;t n&oacute;i:</p>

<p>- L&#7879;nh H&#7891;... C&ocirc;ng t&#7917;... L&#7879;nh H&#7891;... &#273;&#7841;i hi&#7879;p....</p>

<p>G&atilde; &#7845;p &uacute;ng m&#7897;t h&#7891;i r&#7891;i &#273;&#7897;t nhi&ecirc;n qu&#7923; xu&#7889;ng &#273;&#7845;t n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u nh&acirc;n t&#7921; bi&#7871;t m&igrave;nh t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. N&oacute;i nhi&#7873;u c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng... Th&aacute;nh c&ocirc; v&agrave; ch&#432;&#7903;ng m&ocirc;n c&oacute; sai khi&#7871;n vi&#7879;c g&igrave;... d&ugrave; ph&#7843;i nh&#7849;y v&agrave;o &#273;&#7889;ng l&#7917;a hay l&#7897;i d&ograve;ng n&#432;&#7899;c ng&#432;&#7907;c... ti&#7875;u nh&acirc;n d&ugrave; mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng t&#7915; ch&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta th&#432;&#7901;ng nghe Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&oacute; m&#7845;y vi&ecirc;n Tam thi n&atilde;o th&#7847;n &#273;an &#273;em b&oacute;c v&#7887; ngo&agrave;i r&#7891;i u&#7889;ng ngon l&agrave;nh l&#7855;m...</p>

<p>Du T&#7845;n &#273;&#7853;p &#273;&#7847;u binh binh ng&#7855;t l&#7901;i:</p>

<p>- Th&aacute;nh c&ocirc; v&agrave; ch&#432;&#7903;ng m&ocirc;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng h&#7871;t th&#7843;y v&otilde; l&acirc;m &#273;&#7873;u bi&#7871;t ti&#7871;ng. B&#7919;a nay cho ti&#7875;u nh&acirc;n... ti&#7875;u nh&acirc;n &#273;&#7893;i t&#7897;i l&#7853;p c&ocirc;ng... Ti&#7875;u nh&acirc;n nh&#7845;t &#273;&#7883;nh tuy&ecirc;n d&#432;&#417;ng ch&aacute;nh &#273;&#7913;c c&#7911;a hai v&#7883; ra kh&#7855;p giang h&#7891;... kh&ocirc;ng... kh&ocirc;ng...</p>

<p>G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y m&#7899;i nh&#7899; ra l&agrave; l&uacute;c m&igrave;nh h&#7889;t ho&#7843;ng l&#7841;i g&acirc;y n&ecirc;n &#273;&#7841;i h&#7885;a. G&atilde; bi&#7871;t Doanh Doanh gh&eacute;t nh&#7845;t l&agrave; k&#7867; n&agrave;o &#273;em chuy&#7879;n n&agrave;ng c&ugrave;ng L&#7879;nh H&#7891; Xung m&agrave; n&oacute;i sau l&#432;ng. Nh&#432;ng g&atilde; tr&oacute;t mi&#7879;ng m&#7845;t r&#7891;i mu&#7889;n thu v&#7873; c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>Doanh Doanh th&#7845;y &#272;&#7893;ng B&aacute;ch song k&#7923; s&oacute;ng vai nhau m&agrave; &#273;&#7913;ng. Hai ng&#432;&#7901;i n&agrave;y &#273;&atilde; b&#7883; ch&#7863;t &#273;&#7913;t b&agrave;n tay m&aacute;u t&#432;&#417;i ch&#7843;y ra kh&ocirc;ng ng&#7899;t m&agrave; ch&uacute;ng kh&ocirc;ng l&#7897; v&#7867; s&#7907; h&atilde;i li&#7873;n h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; v&#7907; ch&#7891;ng kh&ocirc;ng?</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; ng&#432;&#7901;i nam t&ecirc;n l&agrave; Chu H&#7891; &#272;&#7891;ng, ng&#432;&#7901;i n&#7919; t&ecirc;n l&agrave; Ng&ocirc; B&aacute;ch Anh. Hai ng&#432;&#7901;i n&agrave;y tuy kh&ocirc;ng ph&#7843;i phu th&ecirc; ch&iacute;nh th&#7913;c nh&#432;ng h&#417;n hai ch&#7909;c n&#259;m ch&uacute;ng d&#7855;t tay nhau qua l&#7841;i giang h&#7891; kh&ocirc;ng r&#7901;i n&#7917;a b&#432;&#7899;c ch&#7859;ng kh&aacute;c chi m&#7897;t c&#7863;p v&#7907; ch&#7891;ng th&#7921;c s&#7921;.</p>

<p>Chu H&#7891; &#272;&ocirc;ng &#273;&aacute;p:</p>

<p>- B&#7919;a nay ch&uacute;ng ta &#273;&atilde; l&#7885;t v&agrave;o tay ng&#432;&#417;i, c&aacute;c ng&#432;&#417;i mu&#7889;n gi&#7871;t, mu&#7889;n m&#7893; th&#7871; n&agrave;o t&ugrave;y &yacute;, b&#7885;n ta quy&#7871;t ch&#7859;ng chau m&agrave;y, ng&#432;&#417;i c&ograve;n h&#7887;i l&agrave;m chi cho r&#432;&#7901;m l&#7901;i?</p>

<p>Doanh Doanh th&#7845;y h&#7855;n ng&#7841;o ngh&#7877; th&igrave; trong l&ograve;ng l&#7841;i c&oacute; &yacute; &#432;a th&iacute;ch, n&agrave;ng l&#7841;ng l&ugrave;ng n&oacute;i:</p>

<p>- Ta ch&#7881; h&#7887;i hai ng&#432;&#7901;i c&oacute; ph&#7843;i l&agrave; phu th&ecirc; kh&ocirc;ng?</p>

<p>Ng&ocirc; B&aacute;ch Anh &#273;&aacute;p:</p>

<p>- Ta c&ugrave;ng Chu H&#7891; &#272;&ocirc;ng tuy ch&#432;a ch&iacute;nh th&#7913;c l&agrave; phu th&ecirc; nh&#432;ng tr&ecirc;n hai ch&#7909;c n&#259;m tr&#7901;i &#259;n &#7903; v&#7899;i nhau c&oacute; ph&#7847;n th&acirc;n m&#7853;t h&#417;n nh&#7919;ng c&#7863;p v&#7907; ch&#7891;ng ch&iacute;nh th&#7913;c kh&aacute;c.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Trong hai ng&#432;&#7901;i ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i l&agrave; c&oacute; th&#7875; s&#7889;ng &#273;&#432;&#7907;c. C&#7843; hai &#273;&#7873;u c&#7909;t m&#7897;t tay m&#7897;t ch&acirc;n l&#7841;i thi&#7871;u...</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y s&#7921;c nh&#7899; ph&#7909; th&acirc;n n&agrave;ng c&#361;ng gi&#7889;ng hai ng&#432;&#7901;i n&agrave;y t&#7913;c l&agrave; ch&#7881; c&oacute; m&#7897;t m&#7855;t n&ecirc;n n&agrave;ng d&#7915;ng l&#7841;i.</p>

<p>Doanh Doanh ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- B&acirc;y gi&#7901; hai ng&#432;&#7901;i &#273;&#7897;ng th&#7911; &#273;&aacute;nh nhau &#273;&#7875; gi&#7871;t ch&#7871;t m&#7897;t r&#7891;i c&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&#432;&#7907;c b&#7885;n ta bu&ocirc;ng tha cho &#273;i.</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Hay l&#7855;m!</p>

<p>&aacute;nh h&agrave;o quang l&#7845;p lo&aacute;ng! Hai ng&#432;&#7901;i vung ho&agrave;ng kim tr&#432;&#7907;ng l&ecirc;n.</p>

<p>Doanh Doanh v&#7897;i la l&ecirc;n:</p>

<p>- H&atilde;y khoan!</p>

<p>Tay m&#7863;t n&agrave;ng c&#7847;m tr&#432;&#7901;ng ki&#7871;m, tay tr&aacute;i c&#7847;m &#273;o&#7843;n ki&#7871;m &#273;&#7891;ng th&#7901;i vung l&ecirc;n g&#7841;t &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. N&agrave;ng c&#7843;m th&#7845;y c&aacute;nh tay t&ecirc; ch&#7891;n, su&yacute;t n&#7919;a r&#7899;t ki&#7871;m m&#7899;i g&#7841;t &#273;&#432;&#7907;c hai c&acirc;y tr&#432;&#7907;ng. Nh&#432;ng tay tr&aacute;i k&igrave;nh l&#7921;c y&#7871;u h&#417;n n&ecirc;n c&acirc;y tr&#432;&#7907;ng c&#7911;a Ng&ocirc; B&aacute;ch Anh &#273;&atilde; &#273;&#7853;p t&#7899;i &#273;&#7847;u m&#7909;. M&aacute;u ch&#7843;y l&ecirc;nh l&aacute;ng.</p>

<p>Chu H&#7891; &#272;&ocirc;ng l&#7899;n ti&#7871;ng:</p>

<p>- Gi&#7871;t ta &#273;i! L&#7901;i n&oacute;i c&#7911;a th&aacute;nh c&ocirc; xem n&#7863;ng b&#7857;ng non. Th&aacute;nh c&ocirc; &#273;&atilde; b&#7843;o tha cho n&agrave;ng l&agrave; ph&#7843;i l&agrave;m.</p>

<p>Ng&ocirc; B&aacute;ch Anh &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ta ch&#7871;t &#273;&#7875; l&atilde;o s&#7889;ng, h&agrave; t&#7845;t ph&#7843;i tranh nhau?</p>

<p>Doanh Doanh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Hay l&#7855;m! V&#7907; ch&#7891;ng hai ng&#432;&#417;i t&igrave;nh ngh&#297;a th&acirc;m tr&#7885;ng khi&#7871;n cho ta ph&#7843;i k&iacute;nh ph&#7909;c. V&#7853;y ta tha cho hai ng&#432;&#7901;i kh&ocirc;ng gi&#7871;t ai c&#7843;. Mau bu&#7897;c v&#7871;t th&#432;&#417;ng &#273;i.</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; nghe n&oacute;i c&#7843; m&#7915;ng li&#7873;n b&#7887; tr&#432;&#7907;ng xu&#7889;ng, ng&#432;&#7901;i n&#7885; bu&#7897;c v&#7871;t th&#432;&#417;ng cho ng&#432;&#7901;i kia.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- C&ograve;n m&#7897;t vi&#7879;c, hai ng&#432;&#7901;i ph&#7843;i tu&acirc;n l&#7879;nh ta m&agrave; l&agrave;m.</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; &#273;&#7891;ng thanh &#432;ng li&#7873;n.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Sau khi xu&#7889;ng n&uacute;i c&aacute;c ng&#432;&#417;i ph&#7843;i l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n ngay t&#7913;c kh&#7855;c. Hai ng&#432;&#7901;i &#273;&atilde; &#7903; v&#7899;i nhau m&agrave; kh&ocirc;ng th&agrave;nh v&#7907; ch&#7891;ng th&igrave; c&ograve;n ra... c&ograve;n ra...</p>

<p>N&agrave;ng &#273;&#7883;nh n&oacute;i: "c&ograve;n ra th&#7871; n&agrave;o?"</p>

<p>Nh&#432;ng tr&ocirc;ng ng&#432;&#7901;i ng&#7855;m &#273;&#7871;n ta, n&agrave;ng c&ugrave;ng L&#7879;nh H&#7891; Xung &#7903; v&#7899;i nhau ho&agrave;i v&#7851;n ch&#432;a b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n, b&#7845;t gi&aacute;c n&agrave;ng th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n.</p>

<p>&#272;&#7893;ng B&aacute;ch song k&#7923; li&#7871;c m&#7855;t nh&igrave;n nhau r&#7891;i c&ugrave;ng khom l&#432;ng t&#7841; &#417;n.</p>

<p>Du T&#7845;n n&oacute;i:</p>

<p>- &#416;n &#273;&#7913;c cao c&#7843; c&#7911;a th&aacute;nh c&ocirc; ch&#7859;ng nh&#7919;ng tha m&#7841;ng kh&ocirc;ng gi&#7871;t l&#7841;i c&ograve;n t&aacute;c th&agrave;nh chung th&acirc;n &#273;&#7841;i s&#7921; cho c&aacute;c ng&#432;&#417;i th&#7871; l&agrave; ph&uacute;c &#273;&#7913;c nh&agrave; ng&#432;&#417;i l&#7855;m &#273;&oacute;. Ta &#273;&atilde; bi&#7871;t th&aacute;nh c&ocirc; &#273;&#7889;i v&#7899;i b&#7885;n thu&#7897;c h&#7841; r&#7845;t c&oacute; &#273;&#7841;i l&#432;&#7907;ng...</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- L&#7847;n n&agrave;y c&aacute;c ng&#432;&#417;i &#273;&atilde; v&acirc;ng l&#7879;nh ai l&ecirc;n n&uacute;i H&#7857;ng S&#417;n? V&agrave; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;?</p>

<p>Du T&#7845;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n b&#7883; con ch&oacute; gia Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; ph&aacute;i Hoa S&#417;n l&#7915;a g&#7841;t. H&#7855;n b&#7843;o v&acirc;ng theo m&#7897;c l&#7879;nh b&agrave;i c&#7911;a Nh&acirc;m gi&aacute;o ch&#7911; trong th&#7847;n gi&aacute;o ta &#273;&#7871;n n&uacute;i H&#7857;ng S&#417;n b&#7855;t h&#7871;t qu&#7847;n ni &#273;em l&ecirc;n H&#7855;c M&#7897;c Nhai &#273;&#7875; do Nh&acirc;m gi&aacute;o ch&#7911; ph&aacute;t l&#7841;c.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i l&agrave;m th&#7871; n&agrave;o m&agrave; &#273;&#7841;i c&ocirc;ng th&agrave;nh t&#7921;u d&#7877; d&agrave;ng nh&#432; v&#7853;y?</p>

<p>Du T&#7845;n &#273;&aacute;p:</p>

<p>- Bao nhi&ecirc;u gi&#7871;ng &#273;&atilde; c&oacute; ng&#432;&#7901;i ph&#7909; tr&aacute;ch r&#7855;c thu&#7889;c m&ecirc; &#273;&#7875; c&aacute;c v&#7883; s&#432; th&aacute;i &#7903; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u b&#7883; m&ecirc; man ng&atilde; ra, c&#7843; nh&#7919;ng ng&#432;&#7901;i &#7903; H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n m&agrave; ch&#432;a bi&#7871;t n&#7897;i t&igrave;nh c&#361;ng &#273;&#7873;u h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh nh&#432; v&#7853;y ch&#7881; c&ograve;n vi&#7879;c b&#7855;t l&#7845;y r&#7891;i &#273;&#432;a l&ecirc;n H&#7855;c M&#7897;c Nhai.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&oacute; gi&#7871;t ch&#7871;t ai kh&ocirc;ng?</p>

<p>Du T&#7845;n &#273;&aacute;p:</p>

<p>- C&oacute; t&aacute;m ch&iacute;n t&ecirc;n b&#7883; ch&#7871;t v&agrave; &#273;&#7873;u l&agrave; ng&#432;&#7901;i &#7903; H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n, nh&#7919;ng ng&#432;&#7901;i n&agrave;y kh&ocirc;ng b&#7883; thu&#7889;c m&ecirc; nh&#432;ng h&#7885; &#273;&#7897;ng th&#7911; ph&#7843;n kh&aacute;ng r&#7891;i b&#7883; gi&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i b&#7883; gi&#7871;t l&agrave; ai?</p>

<p>Du T&#7845;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t t&ecirc;n tu&#7893;i b&#7885;n h&#7885;. L&#7879;nh H&#7891; Xung &#273;&#7841;i hi&#7879;p nh&#7919;ng b&#7841;n h&#7919;u c&#7911;a &#273;&#7841;i hi&#7879;p kh&ocirc;ng ai b&#7883; ch&#7871;t c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u ra chi&#7873;u y&ecirc;n d&#7841;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ch&uacute;ng ta c&#361;ng xu&#7889;ng th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>Ch&agrave;ng l&#432;&#7907;m thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a T&acirc;y B&#7843;o h&ograve;a th&#432;&#7907;ng l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; m&igrave;nh g&#7863;p m&#7909; &aacute;c b&agrave; n&#432;&#417;ng c&ugrave;ng t&#7927; &#273;&#7845;u m&#7897;t phen th&igrave; hay l&#7855;m.</p>

<p>Du T&#7845;n n&oacute;i:</p>

<p>- &#272;a t&#7841; th&aacute;nh c&ocirc; c&ugrave;ng L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; tha ch&#7871;t cho ti&#7875;u nh&acirc;n.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- H&agrave; t&#7845;t ng&#432;&#417;i ph&#7843;i kh&aacute;ch s&aacute;o nh&#432; v&#7853;y.</p>

<p>N&agrave;ng vung tay tr&aacute;i l&ecirc;n, thanh &#273;o&#7843;n ki&#7871;m bay ra &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c Du T&#7845;n &#273;&aacute;nh s&#7897;t m&#7897;t ti&#7871;ng. Th&#7871; l&agrave; xong &#273;&#7901;i m&#7897;t t&ecirc;n x&#7843;o quy&#7879;t mang ngo&#7841;i hi&#7879;u Ho&#7841;t B&#7845;t l&#432;u th&#7911;.</p>

<p>Hai ng&#432;&#7901;i s&oacute;ng vai xu&#7889;ng l&#7847;u, tr&ecirc;n ch&ugrave;a tr&#7903; th&agrave;nh t&#7883;ch m&#7883;ch ch&#7881; c&ograve;n nghe c&oacute; ti&#7871;ng chim k&ecirc;u. Doanh Doanh nh&igrave;n L&#7879;nh H&#7891; Xung b&#7845;t gi&aacute;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung n&agrave;y &#273;&atilde; c&#7841;o &#273;&#7847;u l&agrave;m s&#432; v&igrave; hi&#7875;u r&otilde; t&igrave;nh th&#7871;, c&#7889; gi&#7919; m&igrave;nh v&agrave;o ch&#7889;n kh&ocirc;ng m&ocirc;n. N&#7919; th&iacute; ch&#7911;! Ch&uacute;ng ta c&aacute;ch bi&#7879;t nhau t&#7915; &#273;&acirc;y.</p>

<p>Doanh Doanh bi&#7871;t l&agrave; ch&agrave;ng ch&#7881; &#273;&ugrave;a nh&#432;ng t&igrave;nh &yacute; tha thi&#7871;t kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, b&#7845;t gi&aacute;c n&agrave;ng run l&ecirc;n &ocirc;m l&#7845;y ch&agrave;ng n&oacute;i:</p>

<p>- Xung lang! Xung lang &#273;&#7915;ng n&oacute;i &#273;&ugrave;a ki&#7875;u n&agrave;y v&#7899;i ti&#7875;u mu&#7897;i! Ti&#7875;u mu&#7897;i... ti&#7875;u mu&#7897;i...</p>

<p>V&#7915;a r&#7891;i n&agrave;ng ph&oacute;ng &#273;o&#7843;n ki&#7871;m gi&#7871;t Du T&#7845;n m&agrave; kh&ocirc;ng &#273;&#7875; m&#7855;t t&#7899;i nh&#432;ng hi&#7879;n gi&#7901; gi&#7885;ng n&oacute;i n&agrave;ng c&oacute; v&#7867; khi&#7871;p s&#7907;.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng c&#7843;m &#273;&#7897;ng, &#273;&#432;a tay l&ecirc;n g&otilde; v&agrave;o c&aacute;i &#273;&#7847;u tr&#7885;c t&#7871;u m&#7845;y ti&#7871;ng "c&oacute;c c&oacute;c" r&#7891;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Nh&#432;ng tr&ecirc;n &#273;&#7901;i c&ograve;n m&#7897;t v&#7883; n&#432;&#417;ng t&#7917; nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng th&#7871; n&agrave;y th&igrave; &#273;&#7841;i h&ograve;a th&#432;&#7907;ng &#273;&#7871;n ph&#7843;i ho&agrave;n t&#7909;c m&#7845;t.</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i t&#432;&#7903;ng gi&#7871;t Du T&#7845;n r&#7891;i th&igrave; t&#7915; nay trong v&otilde; l&acirc;m kh&ocirc;ng ph&#7843;i nghe nh&#7919;ng gi&#7885;ng ba hoa x&iacute;ch &#273;&#7871; mi&#7879;ng tr&#417;n nh&#432; m&#7905; kh&ocirc;ng ng&#7901; h&igrave; h&igrave;...</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh mu&#7897;i th&#7917; s&#7901; l&ecirc;n &#273;&#7847;u ti&#7875;u huynh coi c&oacute; tr&#417;n tu&#7897;t kh&ocirc;ng?</p>

<p>Doanh Doanh &#273;&#7887; m&#7863;t l&ecirc;n h&#7913; m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta n&oacute;i chuy&#7879;n &#273;&#7913;ng &#273;&#7855;n h&#417;n. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n b&#7883; &#273;&#432;a l&ecirc;n H&#7855;c M&#7897;c Nhai r&#7891;i m&agrave; mu&#7889;n gi&#7843;i c&#7913;u l&agrave; m&#7897;t chuy&#7879;n kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng m&agrave; c&ograve;n l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n t&igrave;nh ph&#7909; t&#7917; c&#7911;a ti&#7875;u mu&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- H&#417;n n&#7919;a h&#7841;i &#273;&#7871;n m&#7889;i t&igrave;nh b&#7889; v&#7907; ch&agrave;ng r&#7875;.</p>

<p>Doanh Doanh ngu&yacute;t ch&agrave;ng m&#7897;t c&aacute;i nh&#432;ng trong l&ograve;ng r&#7845;t khoan kho&aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i ti&#7871;p:</p>

<p>- V&#7909; n&agrave;y kh&ocirc;ng th&#7875; ch&#7853;m &#273;&#432;&#7907;c, ch&uacute;ng ta ph&#7843;i r&#432;&#7907;t theo ch&#7863;n &#273;&#432;&#7901;ng c&#7913;u ng&#432;&#7901;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;u&#7893;i k&#7883;p r&#7891;i gi&#7871;t cho k&#7923; h&#7871;t &#273;&#7915;ng &#273;&#7875; t&ecirc;n n&agrave;o s&#7889;ng s&oacute;t tr&#7903; v&#7873; H&#7855;c M&#7897;c Nhai th&igrave; gia gia ti&#7875;u mu&#7897;i kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c l&agrave; xong chuy&#7879;n.</p>

<p>&#272;o&#7841;n n&agrave;ng c&#7845;t b&#432;&#7899;c bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung hi&#7875;u t&acirc;m s&#7921; n&agrave;ng nh&#432;ng vi&#7879;c t&agrave;y &#273;&igrave;nh n&agrave;y m&agrave; mu&#7889;n b&#7883;t m&#7855;t Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&acirc;u ph&#7843;i l&agrave; chuy&#7879;n d&#7877;? Ch&agrave;ng &#273;&atilde; l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n th&igrave; qu&#7847;n &#273;&#7879; t&#7917; b&#7883; b&#7855;t ch&#7859;ng th&#7875; n&agrave;o kh&ocirc;ng gi&#7843;i c&#7913;u. Doanh Doanh &#273;&atilde; quy&#7871;t &#273;&#7883;nh v&igrave; ch&agrave;ng th&igrave; d&ugrave; c&oacute; ph&#7843;i tr&aacute;i l&#7879;nh cha n&agrave;ng c&#361;ng can t&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng ngh&#297; r&#7857;ng vi&#7879;c &#273;&atilde; x&#7849;y ra th&#7871; n&agrave;y th&igrave; ph&#7843;i quy&#7871;t &#273;o&aacute;n. B&#7895;ng ch&agrave;ng &#273;&#432;a tay tr&aacute;i ra n&#7855;m tay Doanh Doanh.</p>

<p>Doanh Doanh kh&#7869; c&#7921;a nh&#432;ng ng&oacute; b&#7889;n m&#7863;t kh&ocirc;ng th&#7845;y ai n&agrave;ng l&#7841;i &#273;&#7875; y&ecirc;n cho ch&agrave;ng n&#7855;m l&#7845;y c&aacute;nh tay m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh Doanh! T&acirc;m s&#7921; c&#7911;a Doanh mu&#7897;i ti&#7875;u huynh &#273;&atilde; hi&#7875;u r&#7891;i. V&#7909; n&agrave;y t&#7845;t l&agrave;m l&#7909;y &#273;&#7871;n cha con Doanh mu&#7897;i x&#7843;y chuy&#7879;n b&#7845;t h&ograve;a, trong l&ograve;ng ti&#7875;u huynh th&#7853;t &aacute;y n&aacute;y.</p>

<p>Doanh Doanh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Gia gia m&agrave; c&ograve;n ngh&#297; &#273;&#7871;n ti&#7875;u mu&#7897;i kh&ocirc;ng l&#7869; l&#7841;i &#273;&#7889;i x&#7917; v&#7899;i ph&aacute;i H&#7857;ng S&#417;n nh&#432; v&#7853;y. Ti&#7875;u mu&#7897;i &#273;o&aacute;n r&#7857;ng gia gia kh&ocirc;ng c&oacute; &aacute;c &yacute; g&igrave; v&#7899;i Xung lang th&igrave; ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng t&#7881;nh ng&#7897; n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! L&#7879;nh t&ocirc;n b&#7855;t &#273;&#7891; &#273;&#7879; ph&aacute;i H&#7857;ng S&#417;n ch&#7855;c &#273;&#7875; uy hi&#7871;p ti&#7875;u huynh ph&#7843;i gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o m&agrave; th&ocirc;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Gia gia r&#7845;t c&#432;ng Xung lang. Hu&#7889;ng chi Xung lang l&#7841;i l&agrave; truy&#7873;n nh&acirc;n duy nh&#7845;t c&#7911;a l&atilde;o nh&acirc;n gia.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ti&#7875;u huynh kh&ocirc;ng mu&#7889;n gia nh&#7853;p Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. Nh&#7919;ng c&aacute;i g&igrave; "Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" nh&#7919;ng c&aacute;i g&igrave; "V&#259;n th&agrave;nh v&otilde; &#273;&#7913;c, &#417;n kh&#7855;p l&ecirc; d&acirc;n" ti&#7875;u huynh nghe ng&#7913;a tai l&#7855;m.</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i c&#361;ng bi&#7871;t v&#7853;y n&ecirc;n tr&#432;&#7899;c nay kh&ocirc;ng n&oacute;i m&#7897;t c&acirc;u n&agrave;o v&#7899;i Xung lang. N&#7871;u Xung lang gia nh&#7853;p th&#7847;n gi&aacute;o, sau n&agrave;y l&ecirc;n ng&ocirc;i gi&aacute;o ch&#7911; m&agrave; t&#7889;i ng&agrave;y ph&#7843;i nghe nh&#7919;ng c&acirc;u tr&aacute;i tai &#273;&oacute; th&igrave; ch&#7859;ng th&agrave; t&#7921; do nh&#432; b&acirc;y gi&#7901; l&#7841;i hay h&#417;n. T&#7915; ng&agrave;y gia gia tr&#7903; v&#7873; H&#7855;c M&#7897;c Nhai r&#7891;i l&atilde;o nh&acirc;n gia li&#7873;n bi&#7871;n t&iacute;nh.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#432;ng ch&uacute;ng ta c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7855;c t&#7897;i v&#7899;i l&#7879;nh t&ocirc;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



