<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 201</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n &aacute;c &ocirc;n &#273;&#7897;t Nh&#7853;p Linh Quy C&aacute;c</b></font></p>


<p>&#160;</p>





<p>Nghi L&acirc;m h&#7887;i:</p>

<p>- Y l&agrave;m th&aacute;i gi&aacute;m &#432;? Th&aacute;i gi&aacute;m l&agrave; c&aacute;i g&igrave;?</p>

<p>B&agrave; b&agrave; kh&oacute; t&igrave;m l&#7901;i gi&#7843;i th&iacute;ch th&aacute;i gi&aacute;m ngh&#297;a l&agrave; g&igrave;. M&#7909; li&#7873;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Th&aacute;i gi&aacute;m l&agrave; m&#7897;t ch&#7913;c ty ti&#7879;n &#7903; trong tri&#7873;u chuy&ecirc;n vi&#7879;c ph&#7909;c th&#7883; Ho&agrave;ng &#272;&#7871; v&agrave; Ho&agrave;ng H&#7853;u.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca l&agrave; con ng&#432;&#7901;i cao ng&#7841;o, kh&ocirc;ng ch&#7883;u k&#7867; kh&aacute;c r&agrave;ng bu&#7897;c th&igrave; khi n&agrave;o y l&#7841;i l&agrave;m c&aacute;i ch&#7913;c h&#7847;u h&#7841; Ho&agrave;ng &#272;&#7871; v&agrave; Ho&agrave;ng H&#7853;u? Ti&#7875;u ni t&#432;&#7903;ng &#273;&#7871;n l&agrave;m Ho&agrave;ng &#272;&#7871; y c&ograve;n ch&#7859;ng mu&#7889;n th&igrave; n&oacute;i chi &#273;&#7871;n chuy&#7879;n l&agrave;m th&aacute;i gi&aacute;m &#273;&#7875; ph&#7909;c th&#7883; Ho&agrave;ng &#272;&#7871; Ho&agrave;ng H&#7853;u?</p>

<p>B&agrave; b&agrave; li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; n&oacute;i t&#7927; d&#7909; ch&#7913; kh&ocirc;ng ph&#7843;i g&atilde; l&agrave;m th&aacute;i gi&aacute;m th&#7853;t s&#7921; &#273;&#7875; h&#7847;u h&#7841; Ho&agrave;ng &#272;&#7871; v&agrave; Ho&agrave;ng H&#7853;u. Ta b&#7843;o g&atilde; l&agrave;m th&aacute;i gi&aacute;m t&#7913;c l&agrave; kh&ocirc;ng sanh con &#273;&#7867; c&aacute;i &#273;&#432;&#7907;c m&agrave; th&ocirc;i.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u ni c&#361;ng kh&ocirc;ng tin. L&#7879;nh H&#7891; &#273;&#7841;i ca c&ugrave;ng Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; th&agrave;nh th&acirc;n r&#7891;i t&#7845;t sinh &#273;&#432;&#7907;c m&#7845;y &#273;&#7913;a nh&#7887; r&#7845;t ng&#7897; ngh&#297;nh. C&#7843; hai v&#7907; ch&#7891;ng &#273;&atilde; xinh &#273;&#7865;p nh&#432; v&#7853;y m&agrave; sinh h&#7841; con g&aacute;i t&#7845;t nhi&ecirc;n r&#7845;t kh&#7843; &aacute;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7871;c m&#7855;t nh&igrave;n Doanh Doanh th&#7845;y n&agrave;ng hai m&aacute; &#7917;ng h&#7891;ng nh&#432;ng trong c&aacute;i th&#7865;n th&ugrave;ng c&oacute; ch&#7913;a &#273;&#7847;y v&#7867; h&acirc;n hoan.</p>

<p>B&agrave; b&agrave; t&#7913;c qu&aacute; l&#7899;n ti&#7871;ng:</p>

<p>- Ta b&#7843;o g&atilde; kh&ocirc;ng sinh con &#273;&#432;&#7907;c l&agrave; kh&ocirc;ng sinh &#273;&#432;&#7907;c. &#272;&#7915;ng n&oacute;i chuy&#7879;n kh&ocirc;ng sinh con m&agrave; mu&#7889;n l&#7845;y v&#7907; c&#361;ng kh&ocirc;ng xong. G&atilde; &#273;&atilde; th&#7873; &#273;&#7897;c ph&#7843;i l&#7845;y ng&#432;&#417;i cho b&#7857;ng &#273;&#432;&#7907;c, ng&#432;&#417;i &#273;&#7915;ng h&#7887;i d&agrave;i d&ograve;ng n&#7919;a.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Ti&#7875;u ni bi&#7871;t r&#7857;ng trong l&ograve;ng y ch&#7881; c&oacute; m&#7897;t m&igrave;nh Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432;.</p>

<p>B&agrave; b&agrave; t&#7913;c m&igrave;nh:</p>

<p>- Ta b&#7843;o g&atilde; l&#7845;y Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; m&agrave; l&#7845;y c&#7843; ng&#432;&#417;i n&#7919;a. Ng&#432;&#417;i c&oacute; hi&#7875;u kh&ocirc;ng? Th&#7871; l&agrave; g&atilde; c&oacute; hai v&#7907;. Tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y thi&#7871;u g&igrave; &#273;&agrave;n &ocirc;ng n&#259;m th&ecirc; b&#7843;y thi&#7871;p th&igrave; g&atilde; l&#7845;y hai v&#7907; l&agrave; th&#432;&#7901;ng.</p>

<p>Nghi L&acirc;m c&atilde;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! Y &#273;&atilde; y&ecirc;u ai th&igrave; ngh&#297; &#273;&#7871;n ng&#432;&#7901;i &#7845;y. S&#7899;m ngh&#297; t&#7899;i, chi&#7873;u ngh&#297; t&#7899;i. L&uacute;c &#259;n c&#417;m hay l&uacute;c ng&#7911; c&#361;ng ngh&#297; t&#7899;i ng&#432;&#7901;i &#7845;y khi n&agrave;o l&#7841;i ngh&#297; &#273;&#7871;n ng&#432;&#7901;i th&#7913; hai? T&#7927; nh&#432; gia gia c&#7911;a ti&#7875;u ni t&#7915; khi m&aacute; m&aacute; &#273;i r&#7891;i l&atilde;o nh&acirc;n gia ch&#7841;y kh&#7855;p ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n &#273;&#7875; t&igrave;m ki&#7871;m m&aacute; m&aacute;. Thi&ecirc;n h&#7841; thi&#7871;u g&igrave; &#273;&agrave;n b&agrave; con g&aacute;i? N&#7871;u l&#7845;y hai v&#7907; &#273;&#432;&#7907;c th&igrave; l&atilde;o nh&acirc;n gia l&#7841;i kh&ocirc;ng &#273;i l&#7845;y ng&#432;&#7901;i kh&aacute;c.</p>

<p>B&agrave; b&agrave; l&#7859;ng l&#7863;ng d&#432;&#7901;ng nh&#432; m&#7909; c&#7843;m th&#7845;y l&#7901;i n&oacute;i c&#7911;a Nghi L&acirc;m c&#361;ng c&oacute; l&yacute;. H&#7891;i l&acirc;u m&#7909; th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- L&atilde;o ta... &#273;&atilde; l&agrave;m vi&#7879;c l&#7847;m l&#7895;i v&#7873; sau t&#7845;t sinh l&ograve;ng h&#7889;i h&#7853;n kh&ocirc;ng l&#7845;y ai n&#7919;a c&#361;ng ch&#7859;ng c&oacute; chi kh&aacute;c l&#7841;.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Ti&#7875;u ni &#273;i th&ocirc;i! B&agrave; b&agrave; &#417;i! N&#7871;u b&agrave; b&agrave; nh&#7855;c t&#7899;i chuy&#7879;n L&#7879;nh H&#7891; &#273;&#7841;i ca... mu&#7889;n l&#7845;y ti&#7875;u ni v&#7899;i b&#7845;t c&#7913; m&#7897;t ai th&igrave; ti&#7875;u ni... kh&ocirc;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>B&agrave; b&agrave; h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y? G&atilde; &#273;&aacute;p nh&#7845;t &#273;&#7883;nh l&#7845;y ng&#432;&#417;i. Ch&#7859;ng l&#7869; ng&#432;&#417;i kh&ocirc;ng b&#7857;ng l&ograve;ng g&atilde; hay sao?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;! Kh&ocirc;ng ph&#7843;i th&#7871;! Trong l&ograve;ng ti&#7875;u ni l&uacute;c n&agrave;o c&#361;ng nh&#7899; t&#7899;i y v&agrave; h&#7857;ng ng&agrave;y c&#7847;u &#273;&#7913;c B&#7891; T&aacute;t &aacute;m tr&#7907; cho y &#273;&#432;&#7907;c thanh nh&agrave;n sung s&#432;&#7899;ng. Ti&#7875;u ni ch&#7881; mong y kh&ocirc;ng g&#7863;p tai n&#7841;n s&#7903; c&#7847;u nh&#432; &yacute; c&ugrave;ng Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; n&ecirc;n &#273;&#7841;o v&#7907; ch&#7891;ng. B&agrave; b&agrave; &#417;i! B&agrave; b&agrave; kh&ocirc;ng hi&#7875;u l&ograve;ng d&#7841; ti&#7875;u ni. H&#7877; L&#7879;nh H&#7891; &#273;&#7841;i ca &#273;&#432;&#7907;c sung s&#432;&#7899;ng l&agrave; ti&#7875;u ni vui l&ograve;ng.</p>

<p>B&agrave; b&agrave; n&oacute;i:</p>

<p>- N&#7871;u g&atilde; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c ng&#432;&#417;i th&igrave; d&#297; nhi&ecirc;n g&atilde; kh&ocirc;ng sung s&#432;&#7899;ng th&#432;&#7901;ng khi g&atilde; m&#7845;t h&#7871;t l&#7841;c th&uacute; &#7903; nh&acirc;n gian m&agrave; t&#7921; t&#7917; n&#7919;a.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a ch&#7881; v&igrave; ti&#7875;u ni. Ti&#7875;u ni y&ecirc;n tr&iacute; b&agrave; b&agrave; &#273;i&#7871;c tai kh&ocirc;ng nghe th&#7845;y g&igrave; m&#7899;i n&oacute;i nhi&#7873;u chuy&#7879;n v&#7873; L&#7879;nh H&#7891; &#273;&#7841;i ca. B&agrave; b&agrave; n&ecirc;n bi&#7871;t y l&agrave; m&#7897;t tay &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t &#7903; &#273;&#7901;i nay. C&ograve;n ti&#7875;u ni ch&#7881; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u ni c&ocirc;. Y &#273;&atilde; n&oacute;i v&#7899;i &#272;i&#7873;n B&aacute; Quang h&#7877; g&#7863;p ti&#7875;u ni c&ocirc; l&agrave; b&#7883; x&uacute;i qu&#7849;y, &#273;&aacute;nh b&#7841;c t&#7845;t thua. V&#7853;y y m&#7899;i g&#7863;p ti&#7875;u ni &#273;&atilde; kh&#7889;n n&#7841;n r&#7891;i th&igrave; c&ograve;n l&#7845;y ti&#7875;u ni th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ti&#7875;u ni &#273;&atilde; quy y c&#7917;a Ph&#7853;t &#273;&aacute;ng l&yacute; ph&#7843;i gi&#7919; l&#7909;c c&#259;n thanh t&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c ngh&#297; t&#7899;i chuy&#7879;n v&#7849;n v&#417;. B&agrave; b&agrave; &#417;i! t&#7915; gi&#7901; tr&#7903; &#273;i b&agrave; b&agrave; &#273;&#7915;ng nh&#7855;c t&#7899;i chuy&#7879;n y n&#7919;a...n&#7871;u b&agrave; b&agrave; c&ograve;n nh&#7855;c t&#7899;i th&igrave; ti&#7875;u ni nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#7871;n ch&#417;i v&#7899;i b&agrave; b&agrave; n&#7919;a.</p>

<p>B&agrave; b&agrave; v&#7897;i n&oacute;i:</p>

<p>- Con ti&#7875;u nha &#273;&#7847;u n&agrave;y ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o! L&#7879;nh H&#7891; Xung &#273;&atilde; v&igrave; ng&#432;&#417;i m&agrave; c&#7855;t t&oacute;c l&agrave;m s&#432;. g&atilde; b&#7843;o kh&ocirc;ng l&#7845;y ng&#432;&#417;i &#273;&#432;&#7907;c. Nh&#432; v&#7853;y &#273;&#7913;c B&#7891; T&aacute;t c&oacute; tr&aacute;ch ph&#7841;t c&#361;ng ch&#7881; tr&aacute;ch ph&#7841;t g&atilde; khi n&agrave;o l&#7841;i tr&aacute;ch ph&#7841;t ng&#432;&#417;i?</p>

<p>Nghi L&acirc;m kh&#7869; th&#7903; d&agrave;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng L&#7879;nh H&#7891; &#273;&#7841;i ca c&#361;ng &#273;&#7891;ng quan &#273;i&#7875;m v&#7899;i gia gia c&#7911;a ti&#7875;u ni? Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i &#273;&acirc;u. M&aacute; m&aacute; ti&#7875;u ni l&agrave; ng&#432;&#7901;i xinh &#273;&#7865;p h&#417;n &#273;&#7901;i, th&ocirc;ng tu&#7879; kh&aacute;c th&#432;&#7901;ng, t&iacute;nh t&igrave;nh h&ograve;a thu&#7853;n. Ng&#432;&#7901;i l&agrave; m&#7897;t ph&#7909; n&#7919; hay nh&#7845;t trong thi&ecirc;n h&#7841; n&ecirc;n gia gia m&#7899;i l&agrave;m h&ograve;a th&#432;&#7907;ng &#273;&#7875; l&#7845;y ng&#432;&#417;i l&agrave; ph&#7843;i l&#7855;m!... Ti&#7875;u ni b&igrave; v&#7899;i m&aacute; m&aacute; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- C&aacute;i th&ocirc;ng minh hay c&aacute;i &#273;&#7865;p t&#7889;t c&#7911;a m&aacute; m&aacute; c&ocirc; th&igrave; ch&#432;a bi&#7871;t th&#7871; n&agrave;o c&ograve;n b&agrave;n v&#7873; t&iacute;nh t&igrave;nh nhu thu&#7853;n th&igrave; c&ocirc; m&#432;&#7901;i ph&#7847;n t&#432;&#7903;ng m&aacute; m&aacute; c&ocirc; kh&ocirc;ng &#273;&#432;&#7907;c n&#7917;a ph&#7847;n.</p>

<p>B&#7895;ng nghe b&agrave; b&agrave; h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i bi&#7871;t r&otilde; th&#7871;?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Gia gia c&#7911;a ti&#7875;u ni m&#7895;i l&#7847;n g&#7863;p ti&#7875;u ni &#273;&#7873;u n&oacute;i cho nghe nh&#7919;ng c&aacute;i hay c&aacute;i &#273;&#7865;p c&#7911;a m&aacute; m&aacute;. L&atilde;o nh&acirc;n gia b&#7843;o: m&aacute; m&aacute; l&agrave; ng&#432;&#7901;i v&#259;n nh&atilde; &ocirc;n nhu ch&#432;a t&#7915;ng c&#7845;t ti&#7871;ng th&oacute;a m&#7841; ai m&#7897;t c&acirc;u m&agrave; c&#361;ng ch&#7859;ng bao gi&#7901; n&oacute;i n&#7863;ng l&#7901;i v&#7899;i m&#7897;t ng&#432;&#7901;i n&agrave;o. Su&#7889;t &#273;&#7901;i m&aacute; m&aacute; gi&#7919; l&ograve;ng nh&acirc;n h&#7853;u, c&#7843; con ki&#7871;n c&#361;ng kh&ocirc;ng n&#7905; di ch&acirc;n cho ch&#7871;t &#273;i. M&aacute; m&agrave; l&agrave; m&#7897;t n&#7919; nh&acirc;n hay nh&#7845;t thi&ecirc;n h&#7841;. Ti&#7875;u ni t&#7921; bi&#7871;t m&igrave;nh su&#7889;t &#273;&#7901;i tu h&agrave;nh c&#361;ng ch&#7859;ng th&#7875; n&agrave;o theo k&#7883;p m&aacute; m&aacute;.</p>

<p>B&agrave; b&agrave; ng&#7853;p ng&#7915;ng:</p>

<p>- L&atilde;o... l&atilde;o n&oacute;i th&#7871; th&#7853;t &#432;?... Ta e r&#7857;ng kh&ocirc;ng ph&#7843;i th&#7871;....</p>

<p>M&#7909; n&oacute;i c&acirc;u n&agrave;y b&#7857;ng gi&#7885;ng run run ra chi&#7873;u r&#7845;t kh&iacute;ch &#273;&#7897;ng!</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; gia gia n&oacute;i th&#7853;t. Ti&#7875;u ni l&agrave; con g&aacute;i l&atilde;o nh&acirc;n gia th&igrave; khi n&agrave;o l&atilde;o nh&acirc;n gia l&#7841;i n&oacute;i d&#7889;i?</p>

<p>Linh Quy c&aacute;c b&#7895;ng tr&#7903; l&#7841;i y&ecirc;n t&#297;nh kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. B&agrave; b&agrave; d&#432;&#7901;ng nh&#432; ch&igrave;m &#273;&#7855;m v&agrave;o c&otilde;i tr&#7847;m t&#432;, m&#7863;c t&#432;&#7903;ng.</p>

<p>Nghi L&acirc;m l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ti&#7875;u ni &#273;i &#273;&acirc;y! T&#7915; nay ti&#7875;u ni kh&ocirc;ng mu&#7889;n g&#7863;p L&#7879;nh H&#7891; &#273;&#7841;i ca n&#7919;a v&agrave; h&agrave;ng ng&agrave;y c&#7847;u &#273;&#7913;c B&#7891; T&aacute;t d&#432;&#417;ng ph&ograve; &acirc;m tr&#7907; cho y &#273;&#432;&#7907;c m&#7885;i s&#7921; t&#7889;t l&agrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh nghe r&otilde; ti&#7871;ng b&#432;&#7899;c ch&acirc;n n&agrave;ng nh&#7865; nh&agrave;ng &#273;i xu&#7889;ng thang l&#7847;u. Sau m&#7897;t l&uacute;c l&acirc;u, l&acirc;u l&#7855;m b&agrave; b&agrave; t&#7921;a h&#7891; ng&#432;&#7901;i trong m&#7897;ng cho&agrave;ng t&#7881;nh gi&#7845;c, mi&#7879;ng l&#7849;m b&#7849;m n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- Y b&#7843;o ta l&agrave; m&#7897;t ng&#432;&#7901;i ph&#7909; n&#7917; hay nh&#7845;t, &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841; &#432;? N&#7871;u v&#7853;y th&igrave; y kh&ocirc;ng ph&#7843;i l&agrave; con ng&#432;&#7901;i b&#7841;c ngh&#297;a v&ocirc; t&igrave;nh tham d&acirc;m hi&#7871;u s&#7855;c ch&#259;ng?</p>

<p>M&#7909; &#273;&#7843;o m&#7855;t nh&igrave;n kh&ocirc;ng th&#7845;y Nghi L&acirc;m &#273;&acirc;u li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Nghi L&acirc;m! Nghi L&acirc;m! Ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o?</p>

<p>Nh&#432;ng Nghi L&acirc;m &#273;&atilde; &#273;i xa r&#7891;i.</p>

<p>????????????????????????????????????????????????????????????????????????</p>

<p>Du T&#7845;n &#273;&aacute;p:</p>

<p>- H&atilde;y &#273;&#7875; t&#7841;i h&#7841; ngh&#297; m&#7897;t ch&uacute;t. Xem ch&#7915;ng Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; b&#7883; ng&#432;&#7901;i tr&oacute;i kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. V&#7909; n&agrave;y m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n b&#7895;ng la l&ecirc;n:</p>

<p>- &Ocirc; k&igrave;a! &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t nh&agrave; s&#432; m&agrave; l&agrave; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. L&#7879;nh H&#7891; Xung... L&#7879;nh H&#7891; c&ocirc;ng t&#7917;.</p>

<p>M&#7845;y ng&#432;&#7901;i kia &#273;&#7873;u quay &#273;&#7847;u nh&igrave;n l&#7841;i ng&oacute; L&#7879;nh H&#7891; Xung th&igrave; nh&#7853;n ra ch&agrave;ng ngay.</p>

<p>Nguy&ecirc;n t&aacute;m ng&#432;&#7901;i n&agrave;y r&#7845;t k&iacute;nh s&#7907; Doanh Doanh m&agrave; &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; Xung c&agrave;ng c&oacute; &#273;i&#7873;u &uacute;y k&#7925;. Ch&uacute;ng ng&#417; ng&aacute;c nh&igrave;n nhau ch&#432;a bi&#7871;t quy&#7871;t &#273;&#7883;nh ra sao.</p>

<p>Nghi&ecirc;m Tam Tinh v&agrave; C&#7915;u T&ugrave;ng Ni&ecirc;n &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng la:</p>

<p>- C&ocirc;ng n&agrave;y m&#7899;i th&#7853;t l&agrave; l&#7899;n.</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n n&oacute;i theo:</p>

<p>- Ch&iacute;nh th&#7871;! B&#7885;n h&#7885; c&oacute; b&#7855;t &#273;&#432;&#7907;c m&#7897;t ti&#7875;u ni c&ocirc; th&igrave; c&aacute;i &#273;&oacute; l&#7845;y chi l&agrave;m hy h&#7919;u? B&#7855;t &#273;&#432;&#7907;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&#7899;i &#273;&aacute;ng l&agrave; c&ocirc;ng lao to t&aacute;t.</p>

<p>Tr&#432;&#417;ng phu nh&acirc;n v&#432;&#417;n tay ra v&#7851;n ch&#432;a r&#7909;t v&#7873;. M&#7909; th&#7845;y m&#7845;y ng&#432;&#7901;i b&agrave;n t&aacute;n nh&#432; v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;o?</p>

<p>C&#7843; t&aacute;m ng&#432;&#7901;i xoay chuy&#7875;n &yacute; ngh&#297; trong l&ograve;ng &#273;&#7873;u c&#7843;m ngh&#297;:</p>

<p>- N&#7871;u chuy&#7871;n n&agrave;y m&agrave; bu&ocirc;ng tha Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; th&igrave; &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n b&#7855;t L&#7879;nh H&#7891; Xung n&#7919;a v&agrave; &#273;&#7891;ng th&#7901;i t&iacute;nh m&#7841;ng c&#7911;a ta ph&#7843;i nguy kh&#7889;n ngay. Bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>Nh&#432;ng ch&uacute;ng l&#7841;i ngh&#297; r&#7857;ng Doanh Doanh uy quy&#7873;n r&#7845;t l&#7899;n th&igrave; kh&ocirc;ng bu&ocirc;ng tha n&agrave;ng c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>Du T&#7845;n c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta c&oacute; c&acirc;u: l&#432;&#7907;ng nh&#7887; phi qu&acirc;n t&#7917;, kh&ocirc;ng &#273;&#7897;c b&#7845;t anh h&ugrave;ng? Hai c&acirc;u n&agrave;y th&#7853;t l&agrave; &#273;&uacute;ng! Ch&agrave; ch&agrave;! L&#432;&#7907;ng nh&#7887; kh&ocirc;n th&agrave;nh ng&#432;&#7901;i qu&acirc;n t&#7917;, kh&ocirc;ng &#273;&#7897;c sao l&agrave; b&#7853;c tr&#432;&#7907;ng phu? Ch&#259;ng l&agrave;m ng&#432;&#7901;i qu&acirc;n t&#7917; th&igrave; ch&#7899; nh&#432;ng kh&ocirc;ng l&agrave;m b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c.</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n h&#7887;i:</p>

<p>- Du huynh b&#7843;o th&#7915;a c&#417; h&#7841; th&#7911; gi&#7871;t ng&#432;&#7901;i &#273;&#7875; b&#7883;t mi&#7879;ng ph&#7843;i kh&ocirc;ng?</p>

<p>Du T&#7845;n c&atilde;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng n&oacute;i th&#7871;! &#272;&oacute; l&agrave; l&#7901;i n&oacute;i c&#7911;a &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7845;y ch&#7913;?</p>

<p>Tr&#432;&#417;ng phu nh&acirc;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Th&aacute;nh c&ocirc; &#273;&#7889;i v&#7899;i ch&uacute;ng ta &#417;n s&acirc;u ngh&#297;a tr&#7885;ng. K&#7867; n&agrave;o d&aacute;m ra chi&#7873;u b&#7845;t k&iacute;nh v&#7899;i th&aacute;nh c&ocirc; th&igrave; b&#7843;n nh&acirc;n l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n nh&#7845;t &#273;&#7883;nh ph&#7843;n &#273;&#7889;i.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; m&agrave; phu nh&acirc;n bu&ocirc;ng tha th&aacute;nh c&ocirc;, li&#7879;u th&aacute;nh c&ocirc; c&ograve;n ngh&#297; &#273;&#7871;n &acirc;n t&igrave;nh v&#7899;i ch&uacute;ng ta kh&ocirc;ng? H&#417;n n&#7919;a th&aacute;nh c&ocirc; c&oacute; ch&#7883;u &#273;&#7875; ch&uacute;ng ta b&#7855;t L&#7879;nh H&#7891; Xung kh&ocirc;ng?</p>

<p>Tr&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Hay d&#7903; g&igrave; th&igrave; ch&uacute;ng ta c&#361;ng &#273;&atilde; gia nh&#7853;p ph&aacute;i H&#7857;ng S&#417;n. L&#7915;a th&#7847;y ph&#7843;n ph&aacute;i l&agrave; k&#7867; b&#7845;t ngh&#297;a.</p>

<p>M&#7909; n&oacute;i r&#7891;i v&#432;&#417;n tay ra toan c&#7903;i tr&oacute;i cho Doanh Doanh.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- D&#7915;ng tay!</p>

<p>Tr&#432;&#417;ng phu nh&acirc;n t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&#7899;n ti&#7871;ng &#273;&#7875; h&#259;m d&#7885;a ta ch&#259;ng?</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n r&uacute;t thanh gi&#7899;i &#273;ao &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng.</p>

<p>Nh&#432;ng Tr&#432;&#417;ng phu nh&acirc;n &#273;&#7897;ng t&aacute;c r&#7845;t mau l&#7865;. M&#7909; r&uacute;t &#273;o&#7843;n &#273;ao &#7903; trong b&#7885;c ra lia hai nh&aacute;t c&#7855;t &#273;&#7913;t h&#7871;t gi&acirc;y tr&oacute;i ch&acirc;n tay Doanh Doanh.</p>

<p>M&#7909; tin r&#7857;ng v&otilde; c&ocirc;ng c&#7911;a Doanh Doanh r&#7845;t cao th&acirc;m. B&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a n&agrave;ng. Ch&#7881; c&#7847;n sao c&#7903;i gi&acirc;y tr&oacute;i cho n&agrave;ng th&igrave; d&ugrave; b&#7843;y ng&#432;&#7901;i kia c&oacute; hi&#7879;p l&#7921;c qu&#7847;n c&ocirc;ng c&#361;ng kh&ocirc;ng &#273;&aacute;ng s&#7907;.</p>

<p>&aacute;nh &#273;ao l&#7845;p lo&aacute;ng. C&#7915;u T&ugrave;ng Ni&ecirc;n &#273;&atilde; vung &#273;ao ch&eacute;m t&#7899;i.</p>

<p>Tr&#432;&#417;ng phu nh&acirc;n c&#361;ng vung &#273;o&#7843;n &#273;ao l&ecirc;n &#273;&acirc;m lu&ocirc;n ba chi&ecirc;u veo v&eacute;o, b&#7913;c b&aacute;ch C&#7915;u T&ugrave;ng Ni&ecirc;n ph&#7843;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i kia th&#7845;y Doanh Doanh &#273;&#432;&#7907;c c&#7855;t &#273;&#7913;t gi&acirc;y tr&oacute;i r&#7891;i th&igrave; trong l&ograve;ng &#273;&#7873;u c&oacute; &yacute; khi&#7871;p s&#7907; l&ugrave;i &#273;&#7871;n b&ecirc;n c&#7917;a toan ch&#7841;y ra ngo&agrave;i. Nh&#432;ng ch&uacute;ng th&#7845;y Doanh Doanh r&#7899;t xu&#7889;ng &#273;&#7845;t r&#7891;i kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c m&#7899;i hi&#7875;u l&agrave; n&agrave;ng b&#7883; &#273;i&#7875;m huy&#7879;t. B&#7885;n ch&uacute;ng li&#7873;n quay l&#7841;i.</p>

<p>Du T&#7845;n c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ngh&#297; r&#7857;ng ch&uacute;ng ta l&agrave; nh&#7919;ng ng&#432;&#7901;i b&#7841;n t&#7889;t t&#7841;i sao l&#7841;i &#273;&#7897;ng g&#432;&#417;m &#273;ao? L&agrave;m nh&#432; v&#7853;y ch&#7859;ng th&#432;&#417;ng t&#7893;n &#273;&#7871;n h&ograve;a kh&iacute; &#432;?</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n la l&ecirc;n:</p>

<p>- Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; m&agrave; gi&#7843;i khai xong huy&#7879;t &#273;&#7841;o th&igrave; li&#7879;u ch&uacute;ng ta c&ograve;n s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>H&#7855;n c&#7847;m &#273;ao x&ocirc;ng v&agrave;o ch&eacute;m Tr&#432;&#417;ng phu nh&acirc;n. Gi&#7899;i &#273;ao c&ugrave;ng &#273;o&#7843;n &#273;ao &#273;&#7909;ng nhau ch&aacute;t ch&uacute;a. di&#7877;n ra cu&#7897;c chi&#7871;n &#273;&#7845;u &aacute;c li&#7879;t.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n ng&#432;&#7901;i cao s&#7913;c m&#7841;nh l&#7841;i s&#7917; thanh gi&#7899;i &#273;ao r&#7845;t tr&#7847;m tr&#7885;ng nh&#432;ng Tr&#432;&#417;ng phu nh&acirc;n &#273;&aacute;nh x&aacute;p la c&agrave; khi&#7871;n cho t&ecirc;n &#273;&#7847;u &#273;&agrave; kh&ocirc;ng chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n ti&#7879;n nghi n&agrave;o.</p>

<p>Du T&#7845;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7915;ng &#273;&aacute;nh nhau n&#7919;a. C&oacute; &#273;i&#7873;u g&igrave; th&#7911;ng th&#7859;ng th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i nhau hay h&#417;n.</p>

<p>H&#7855;m c&#7847;m c&acirc;y qu&#7841;t ti&#7871;n g&#7847;n l&#7841;i nh&#432; &#273;&#7875; khuy&ecirc;n can hai b&ecirc;n.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n th&eacute;t l&#7899;n:</p>

<p>- Tr&aacute;nh ra! &#272;&#7915;ng l&agrave;m v&#432;&#7899;ng ch&acirc;n tay ta n&#7919;a.</p>

<p>Du T&#7845;n c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#7841; d&#7841;!</p>

<p>L&uacute;c h&#7855;n xoay m&igrave;nh &#273;&#7897;t nhi&ecirc;n vung tay ph&#7843;i m&#7897;t c&aacute;i.</p>

<p>Tr&#432;&#417;ng phu nh&acirc;n b&#7895;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m, c&acirc;y qu&#7841;t trong tay Du T&#7845;n nan b&#7857;ng th&eacute;p &#273;&uacute;c &#273;&atilde; &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng m&#7909;.</p>

<p>Du T&#7845;n l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;. T&#7841;i h&#7841; &#273;&atilde; khuy&ecirc;n phu nh&acirc;n &#273;&#7915;ng &#273;&#7897;ng &#273;ao ki&#7871;m m&agrave; phu nh&acirc;n kh&ocirc;ng nghe th&igrave; c&ograve;n ch&uacute;t ngh&#297;a kh&iacute; g&igrave; n&#7919;a?</p>

<p>H&#7855;n r&uacute;t qu&#7841;t v&#7873;, m&aacute;u t&#432;&#417;i t&#7915; c&#7893; h&#7885;ng Tr&#432;&#417;ng phu nh&acirc;n v&#7885;t ra.</p>

<p>Di&#7877;n bi&#7871;n n&agrave;y ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n c&#361;ng kinh ng&#7841;c l&ugrave;i l&#7841;i c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- M&#7865; ki&#7871;p! T&eacute; ra con r&ugrave;a n&agrave;y gi&uacute;p m&igrave;nh.</p>

<p>Du T&#7845;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7859;ng gi&uacute;p C&#7915;u huynh th&igrave; c&ograve;n &#273;i gi&uacute;p ai?</p>

<p>&#272;o&#7841;n h&#7855;n quay l&#7841;i nh&igrave;n Doanh Doanh n&oacute;i:</p>

<p>- Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432;! &#272;&#7841;i ti&#7875;u th&#432; l&agrave; &aacute;i n&#7919; c&#7911;a Nh&#7853;m gi&aacute;o ch&#7911;. M&#7885;i ng&#432;&#7901;i c&oacute; n&#7875; m&#7863;t gia gia c&#7911;a ti&#7875;u th&#432; c&#361;ng ch&#7881; nh&#432;&#7901;ng nh&#7883;n m&#7845;y ph&#7847;n, c&oacute; &#273;i&#7873;u m&#7885;i ng&#432;&#7901;i k&iacute;nh s&#7907; &#273;&#7841;i ti&#7875;u th&#432; ch&acirc;n ch&iacute;nh l&agrave; v&igrave; trong m&igrave;nh &#273;&#7841;i ti&#7875;u th&#432; c&oacute; thu&#7889;c gi&#7843;i Tam thi n&atilde;o th&#7847;n &#273;an. &#272;&#7841;i ti&#7875;u th&#432; m&agrave; h&#7871;t thu&#7889;c gi&#7843;i &#273;&oacute; r&#7891;i th&igrave; c&aacute;i ti&#7871;ng "th&aacute;nh c&ocirc;" c&#361;ng kh&ocirc;ng &#273;&aacute;ng k&#7875; n&#7919;a.</p>

<p>S&aacute;u ng&#432;&#7901;i kia &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Ph&#7843;i &#273;&#7845;y! L&#7845;y thu&#7889;c gi&#7843;i r&#7891;i gi&#7871;t y!</p>

<p>Ng&#7885;c Linh &#273;&#7841;o nh&acirc;n n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



