<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 215</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung R&egrave;n Luy&#7879;n N&#7897;i C&ocirc;ng</b></font></p>


<p>&#160;</p>





<p>Nh&#7853;m Ng&atilde; H&agrave;nh nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng r&#7845;t m&#7915;ng, th&#7847;m ngh&#297;:</p>

<p>- H&#432;&#7899;ng T&#7843; s&#7913; theo ta l&acirc;u ng&agrave;y n&ecirc;n hi&#7875;u r&otilde; l&ograve;ng d&#7841; ta. Y &#273;&atilde; bi&#7871;t ta mu&#7889;n t&#7843;o tr&#7915; Thi&#7871;u L&acirc;m, ti&ecirc;u di&#7879;t V&otilde; &#272;&#432;&#417;ng &#273;&atilde; &#273;&agrave;nh nh&#432;ng v&#7873; c&aacute;ch h&agrave;nh &#273;&#7897;ng ch&#7855;c y kh&ocirc;ng &#273;o&aacute;n h&#7871;t &#273;&#432;&#7907;c. &#272;&acirc;y l&agrave; m&#7897;t ph&#432;&#417;ng l&#432;&#7907;c r&#7845;t tinh vi, r&#7845;t tr&#7885;ng &#273;&#7841;i. Ta t&iacute;nh t&#7915;ng b&#432;&#7899;c m&#7897;t, tr&#432;&#7899;c khi h&agrave;nh &#273;&#7897;ng kh&ocirc;ng th&#7875; &#273;&#7875; cho y bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>M&#7897;t t&ecirc;n tr&#432;&#7903;ng l&atilde;o l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; m&#432;u tr&iacute; kh&ocirc;n l&#432;&#7901;ng. &#272;&#7841;i s&#7921; trong thi&ecirc;n h&#7841; kh&ocirc;ng ra ngo&agrave;i s&#7921; tr&ugrave; t&iacute;nh c&#7911;a l&atilde;o nh&acirc;n gia &#273;&#432;&#7907;c. L&atilde;o nh&acirc;n gia n&oacute;i sao ch&uacute;ng ta c&#7913; th&#7871; m&agrave; l&agrave;m l&agrave; kh&ocirc;ng khi n&agrave;o l&#7847;m l&#7851;n.</p>

<p>M&#7897;t t&ecirc;n tr&#432;&#7903;ng l&atilde;o kh&aacute;c n&oacute;i:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; ch&#7881; gi&#417; m&#7897;t ng&oacute;n tay &uacute;t l&ecirc;n l&agrave; b&#7885;n thu&#7897;c h&#7841; d&ugrave; ph&#7843;i l&#7897;i n&#432;&#7899;c ng&#432;&#7907;c x&ocirc;ng v&agrave;o l&#7917;a &#273;&#7887; d&ugrave; ch&#7871;t c&#361;ng ch&#7859;ng l&ugrave;i b&#432;&#7899;c.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- &#272;&atilde; l&agrave;m vi&#7879;c cho th&aacute;nh gi&aacute;o ch&#7911; th&igrave; d&ugrave; c&oacute; ph&#7843;i ch&#7871;t &#273;&#7871;n m&#432;&#7901;i mu&ocirc;n l&#7847;n c&#361;ng c&ograve;n h&#417;n l&agrave; s&#7889;ng m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;.</p>

<p>Ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Anh em thu&#7897;c h&#7841; &#273;&#7873;u ngh&#297; r&#7857;ng: trong &#273;&#7901;i ng&#432;&#7901;i m&#7845;y b&#7919;a nay l&agrave; ng&agrave;y c&oacute; &yacute; &#273;&#7883;nh nh&#7845;t. H&agrave;ng ng&agrave;y ch&uacute;ng ta &#273;&#432;&#7907;c tham ki&#7871;n th&aacute;nh gi&aacute;o ch&#7911;. C&#7913; m&#7895;i l&#7847;n &#273;&#432;&#7907;c tham ki&#7871;n th&aacute;nh gi&aacute;o ch&#7911; l&agrave; t&acirc;m th&#7847;n ph&#7845;n kh&#7903;i k&igrave;nh l&#7921;c ph&aacute;t huy h&#417;n c&#7843; r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng m&#432;&#7901;i n&#259;m.</p>

<p>M&#7897;t ng&#432;&#7901;i n&#7919;a n&oacute;i:</p>

<p>- &aacute;nh s&aacute;ng c&#7911;a th&aacute;nh gi&aacute;o ch&#7911; chi&#7871;u xu&#7889;ng thi&ecirc;n h&#7841; kh&aacute;c n&agrave;o v&#7915;ng th&aacute;i d&#432;&#417;ng c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ta. Th&aacute;nh gi&aacute;o ch&#7911; &#417;n kh&#7855;p l&ecirc; d&acirc;n t&#7921;a h&#7891; tr&#7901;i &#273;&#7841;i h&#7841;n m&agrave; c&oacute; m&#432;a ng&#7885;t ai c&#361;ng hoan h&#7881; trong l&ograve;ng c&#7843;m &#417;n kh&ocirc;ng xi&#7871;t.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7921; c&#7893; ch&iacute; kim nh&#7919;ng b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, &#273;&#7841;i th&aacute;nh hi&#7873;n c&#361;ng kh&ocirc;ng c&oacute; v&#7883; n&agrave;o b&igrave; k&#7883;p Th&aacute;nh gi&aacute;o ch&#7911;. &#272;&#7913;c Kh&#7893;ng Phu T&#7917; v&otilde; c&ocirc;ng l&agrave;m g&igrave; cao c&#432;&#7901;ng b&#7857;ng Th&aacute;nh gi&aacute;o ch&#7911;? Quan v&#432;&#417;ng gia c&#361;ng ch&#7881; c&oacute; c&aacute;i d&#361;ng c&#7911;a k&#7867; th&#7845;t phu &#273;&acirc;u c&oacute; c&#417; tr&iacute; m&#432;u l&#432;&#7907;c b&#7857;ng Th&aacute;nh gi&aacute;o ch&#7911;? Gia C&aacute;t L&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n nh&#432;ng b&#7843;o y c&#7847;m ki&#7871;m t&#7927; th&iacute; v&#7899;i Th&aacute;nh gi&aacute;o ch&#7911; c&#7911;a ch&uacute;ng ta li&#7879;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng &#273;&#7891;ng th&agrave;nh hoan h&ocirc; v&agrave; la l&ecirc;n:</p>

<p>- Kh&#7893;ng Phu T&#7917;, Quan V&#432;&#417;ng gia, Gia C&aacute;t L&#432;&#7907;ng ch&#7859;ng ai c&oacute; th&#7875; b&igrave; k&#7883;p Th&aacute;nh gi&aacute;o ch&#7911; trong th&#7847;n gi&aacute;o ch&uacute;ng ta.</p>

<p>M&#7897;t t&ecirc;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Sau khi th&#7847;n gi&aacute;o ch&uacute;ng ta nh&#7845;t th&#7889;ng giang h&#7891; s&#7869; c&#7845;t th&#7847;n t&#432;&#7907;ng Kh&#7893;ng Phu T&#7917; &#7903; trong V&#259;n Mi&#7871;u, khi&ecirc;ng th&#7847;n t&#432;&#7907;ng Quan V&#432;&#417;ng gia trong V&otilde; Mi&#7871;u kh&#7855;p thi&ecirc;n h&#7841; v&agrave; y&ecirc;u c&#7847;u hai v&#7883; nh&#432;&#7901;ng ng&ocirc;i &#273;&#7875; l&agrave;m n&#417;i c&#7847;u ch&uacute;c cho Th&aacute;nh gi&aacute;o ch&#7911; ch&uacute;ng ta tr&#432;&#7901;ng th&#7885; mu&ocirc;n n&#259;m.</p>

<p>M&#7897;t t&ecirc;n tr&#432;&#7903;ng l&atilde;o kh&aacute;c n&oacute;i:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; s&#7889;ng l&acirc;u ng&agrave;n n&#259;m, mu&ocirc;n n&#259;m. Con ch&aacute;u m&#432;&#7901;i t&aacute;m &#273;&#7901;i ch&uacute;ng ta &#273;&#7873;u &#7903; d&#432;&#7899;i c&#7901; Th&aacute;nh gi&aacute;o ch&#7911; &#273;&#7875; l&atilde;o nh&acirc;n gia sai b&#7843;o.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh h&ocirc; to:</p>

<p>- Th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh nghe b&#7885;n gi&aacute;o ch&uacute;ng n&#7883;nh h&oacute;t n&#7893;i l&ecirc;n nh&#432; s&oacute;ng c&#7891;n tuy l&agrave; nh&#7919;ng l&#7901;i qu&aacute; &#273;&aacute;ng nh&#432;ng tai nghe r&#7845;t d&#7877; ch&#7883;u. L&atilde;o ngh&#297; th&#7847;m:</p>

<p>- L&#7901;i ch&uacute;ng n&oacute;i qu&#7843; &#273;&uacute;ng s&#7921; th&#7853;t. Gia C&aacute;t L&#432;&#7907;ng v&otilde; c&ocirc;ng c&#7889; nhi&ecirc;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i ta. L&atilde;o ta s&aacute;u l&#7847;n ra n&uacute;i K&#7923; S&#417;n m&agrave; kh&ocirc;ng g&acirc;y d&#7921;ng &#273;&#432;&#7907;c m&#7897;t t&#7845;c c&ocirc;ng lao. V&#7853;y th&igrave; m&#432;u tr&iacute; c&#7911;a l&atilde;o sao k&#7883;p ta &#273;&#432;&#7907;c? Quan V&acirc;n Tr&#432;&#7901;ng qua n&#259;m &#7843;i ch&eacute;m s&aacute;u t&#432;&#7899;ng k&#7875; ra th&#7847;n d&#361;ng th&#7853;t &#273;&#7845;y, nh&#432;ng th&#7917; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t li&#7879;u c&oacute; th&#7855;ng &#273;&#432;&#7907;c H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a ta kh&ocirc;ng? &#272;&#7913;c Kh&#7893;ng Phu T&#7917; b&#7845;t qu&aacute; ch&#7881; c&oacute; ba ng&agrave;n &#273;&#7879; t&#7917; c&ograve;n b&#7885;n thu&#7897;c h&#7841; gi&aacute;o ch&uacute;ng c&#7911;a ta &#273;&acirc;u ph&#7843;i ch&#7881; c&oacute; ba v&#7841;n m&agrave; th&ocirc;i? L&atilde;o d&#7851;n ba ng&agrave;n ng&#432;&#7901;i h&#7899;t h&#417; h&#7899;t h&#7843;i ch&#7841;y &#273;&ocirc;ng ch&#7841;y t&acirc;y sau b&#7883; tuy&#7879;t l&#432;&#417;ng &#7903; &#273;&#7845;t tr&#7847;n r&#7891;i b&oacute; tay v&ocirc; k&#7875;. Ta th&#7889;ng l&atilde;nh m&#7845;y v&#7841;n ng&#432;&#7901;i tung ho&agrave;nh thi&ecirc;n h&#7841; mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m, kh&ocirc;ng m&#7897;t ai ng&#259;n tr&#7903; n&#7893;i. V&#7853;y t&agrave;i tr&iacute; c&#7911;a Kh&#7893;ng Phu T&#7917; &#273;em so v&#7899;i Nh&#7853;m Ng&atilde; H&agrave;nh n&agrave;y h&atilde;y c&ograve;n k&eacute;m xa l&#7855;m.</p>

<p>Ti&#7871;ng hoan h&ocirc; "Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" v&#7851;n vang l&ecirc;n kh&ocirc;ng ng&#7899;t l&agrave;m ch&#7845;n &#273;&#7897;ng c&#7843; b&#7847;u tr&#7901;i. Nh&#7919;ng h&agrave;o s&#297; giang h&#7891; &#273;&#7913;ng &#7903; s&#432;&#7901;n n&uacute;i c&#361;ng reo h&ograve; &#7847;m &#297;. N&uacute;i non v&acirc;y quanh b&#7889;n m&#7863;t l&agrave;m cho ti&#7871;ng d&#7897;i c&agrave;ng kh&#7911;ng khi&#7871;p.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n.</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng th&#7845;y l&atilde;o &#273;&#7913;ng l&ecirc;n li&#7873;n l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t.</p>

<p>Sau m&#7897;t l&uacute;c tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng y&ecirc;n l&#7863;ng tr&#7903; l&#7841;i kh&ocirc;ng c&ograve;n m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ta mong r&#7857;ng ng&agrave;n thu&#7903; mu&ocirc;n n&#259;m v&#297;nh vi&#7877;n nh&#432; ng&agrave;y...</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n c&acirc;m t&#7883;t. L&atilde;o v&#7853;n kh&iacute; &#273;&#7875; n&oacute;i th&ecirc;m ti&#7871;ng "h&ocirc;m nay" nh&#432;ng c&#7843;m th&#7845;y tr&#432;&#7899;c ng&#7921;c co r&uacute;m l&#7841;i kh&ocirc;ng th&#7889;t ra &#273;&#432;&#7907;c. Nh&#7853;m Ng&atilde; H&agrave;nh gi&#417; tay m&#7863;t l&ecirc;n gi&#7919; ng&#7921;c mu&#7889;n nu&#7889;n m&#7897;t b&uacute;ng m&aacute;u t&#432;&#417;i tr&agrave;o l&ecirc;n c&#7893; h&#7885;ng th&igrave; th&#7845;y &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng, &aacute;nh d&#432;&#417;ng quang ph&iacute;a tr&#432;&#7899;c l&agrave;m cho l&oacute;a m&#7855;t.</p>

<p>B&#7885;n gi&aacute;o ch&uacute;ng th&#7845;y Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i ch&#432;a h&#7871;t c&acirc;u &#273;&#7897;t nhi&ecirc;n im b&#7863;t &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&#7845;y da m&#7863;t l&atilde;o co r&uacute;m l&#7841;i ra chi&#7873;u &#273;au &#273;&#7899;n &#273;&#7871;n c&ugrave;ng c&#7921;c. Ng&#432;&#7901;i l&atilde;o l&#7843;o &#273;&#7843;o r&#7891;i t&eacute; hu&#7925;ch xu&#7889;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n la g&#7885;i:</p>

<p>- Gi&aacute;o ch&#7911;!</p>

<p>Doanh Doanh c&#361;ng k&ecirc;u l&ecirc;n:</p>

<p>- Gia gia!</p>

<p>C&#7843; hai ng&#432;&#7901;i c&ugrave;ng ch&#7841;y &#273;&#7871;n n&acirc;ng &#273;&#7905;.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh gi&atilde;y gi&#7909;a m&#7845;y c&aacute;i r&#7891;i t&#7855;t th&#7903;.</p>

<p>X&#432;a nay d&ugrave; l&agrave; h&agrave;o ki&#7879;t th&aacute;nh hi&#7873;n hay gian t&agrave; &#273;&#7841;i &aacute;c ch&#7859;ng ai tr&aacute;nh kh&#7887;i c&aacute;i ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung say kh&#432;&#7899;t xu&#7889;ng n&uacute;i. L&uacute;c ch&agrave;ng t&#7881;nh r&#432;&#7907;u th&igrave; &#273;&atilde; qu&aacute; n&#7917;a &#273;&ecirc;m v&agrave; b&acirc;y gi&#7901; ch&agrave;ng m&#7899;i bi&#7871;t m&igrave;nh &#273;ang &#7903; ngo&agrave;i hoang d&atilde;. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n ng&#7891;i &#7903; ph&iacute;a xa &#273;&#7875; canh g&aacute;c. L&#7879;nh H&#7891; Xung &#273;&#7847;u nh&#7913;c nh&#432; b&uacute;a b&#7893;. Ch&agrave;ng ngh&#297; t&#7899;i t&#7915; nay tr&#7903; &#273;i kh&oacute; c&oacute; c&#417; h&#7897;i &#273;&#432;&#7907;c t&aacute;i ng&#7897; Doanh Doanh b&#7845;t gi&aacute;c l&ograve;ng &#273;au nh&#432; c&#7855;t.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i ch&#432;a v&#7873; &#273;&#7871;n ng&#7885;n Ki&#7871;n T&iacute;nh n&uacute;i H&#7857;ng S&#417;n &#273;&atilde; thi&#7871;t l&#7853;p linh v&#7883; ba v&#7883; s&#432; th&aacute;i &#272;&#7883;nh Nh&agrave;n, &#272;&#7883;nh T&#297;nh, &#272;&#7883;nh D&#7853;t &#273;&#7875; t&#7871; c&aacute;o m&#7889;i &#273;&#7841;i th&ugrave; &#273;&atilde; tr&#7843; xong. M&#7885;i ng&#432;&#7901;i ngh&#297; t&#7899;i b&#7885;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o s&#7899;m mu&#7897;n g&igrave; c&#361;ng &#273;&#7871;n t&#7845;n c&ocirc;ng v&agrave; sau cu&#7897;c chi&#7871;n s&#7855;p t&#7899;i n&agrave;y l&agrave; ph&aacute;i H&#7857;ng S&#417;n nh&#7845;t &#273;&#7883;nh s&#7869; b&#7883; ti&ecirc;u di&#7879;t th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&ugrave;i ng&ugrave;i. Nh&#432;ng sau h&#7885; ngh&#297; r&#7857;ng cu&#7897;c th&#7855;ng b&#7841;i &#273;&atilde; r&otilde; r&#7879;t ch&#7859;ng bu&#7891;n b&#7853;n t&acirc;m cho m&#7879;t tr&iacute; n&ecirc;n kh&ocirc;ng lo &acirc;u g&igrave; n&#7919;a. V&#7907; ch&#7891;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, Nghi L&acirc;m v&agrave; &#272;i&#7873;n B&aacute; Quang b&#7889;n ng&#432;&#7901;i &#7903; ch&acirc;n n&uacute;i Hoa S&#417;n &#273;&atilde; &#273;i c&ugrave;ng m&#7885;i ng&#432;&#7901;i t&#432;&#417;ng h&#7897;i r&#7891;i c&ugrave;ng tr&#7903; v&#7873; n&uacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung li&#7879;u tr&#432;&#7899;c v&#7907; ch&#7891;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng t&#7845;t kh&ocirc;ng ch&#7883;u b&#7887; con g&aacute;i t&#7921; &#273;&#7921;a nhau &#273;i l&aacute;nh n&#7841;n c&#361;ng kh&ocirc;ng khuy&ecirc;n can n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u cho l&agrave; d&ugrave; c&oacute; kh&#7893; luy&#7879;n v&otilde; c&ocirc;ng b&#7845;t qu&aacute; c&#361;ng ch&#7881; gi&#7871;t th&ecirc;m &#273;&#432;&#7907;c m&#7845;y t&ecirc;n gi&aacute;o ch&uacute;ng trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&agrave; c&ugrave;ng ch&#7913; ch&#7859;ng &iacute;ch g&igrave; cho &#273;&#7841;i c&#7909;c n&ecirc;n h&#7885; ch&#7859;ng bu&#7891;n luy&#7879;n ki&#7871;m ph&aacute;p n&#7919;a. Nh&#7919;ng ng&#432;&#7901;i th&agrave;nh t&acirc;m &#7903; l&#7841;i trong am h&agrave;ng ng&agrave;y ch&#259;m ch&#7881; ni&#7879;m kinh c&ograve;n ngo&agrave;i ra &#273;&#7873;u &#273;i du ngo&#7841;n tr&ecirc;n n&uacute;i.</p>

<p>Gi&#7899;i lu&#7853;t ph&aacute;i H&#7857;ng S&#417;n r&#7845;t nghi&ecirc;m. Chi&#7873;u h&ocirc;m ban s&#7899;m kh&oacute;a c&uacute;ng Ph&#7853;t v&#7851;n &#273;&#7873;u, kh&ocirc;ng &#273;&#7841;i gi&#7843;i ch&uacute;t n&agrave;o. M&#7845;y b&#7919;a nay &#273;&#7879; t&#7917; m&#7899;i &#273;&#432;&#7907;c m&#7897;t phen c&#7903;i m&#7903; th&#7843;nh th&#417;i. Sau m&#7845;y h&ocirc;m b&#7895;ng c&oacute; m&#432;&#7901;i nh&agrave; s&#432; l&ecirc;n n&uacute;i Ki&#7871;n T&iacute;nh. Ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u &#273;o&agrave;n l&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang &#7903; trong am ch&iacute;nh r&oacute;t r&#432;&#7907;u u&#7889;ng m&#7897;t m&igrave;nh. Ch&agrave;ng v&#7915;a u&#7889;ng v&#7915;a g&otilde; b&agrave;n h&aacute;t ngh&ecirc;u ngao cho khu&acirc;y kh&#7887;a n&#7895;i l&ograve;ng. Ch&agrave;ng nghe tin Ph&#432;&#417;ng Ch&#7913;ng t&#7899;i n&#417;i th&igrave; trong l&ograve;ng v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng, v&#7897;i ch&#7841;y ra ngh&ecirc;nh ti&#7871;p.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; th&#7845;y ch&agrave;ng &#273;i ch&acirc;n kh&ocirc;ng ch&#7859;ng c&oacute; gi&agrave;y d&eacute;p chi h&#7871;t, m&#7863;t m&#361;i say r&#432;&#7907;u &#273;&#7887; h&#7891;ng li&#7873;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7889; nh&acirc;n th&#7845;y kh&aacute;ch &#273;&#7871;n v&#7897;i qu&aacute; s&#7887; gi&agrave;y ng&#432;&#7907;c &#273;&#7875; ra ngh&ecirc;nh ti&#7871;p nh&#432;ng c&#361;ng c&ograve;n nh&#7899; &#273;&#432;&#7907;c chuy&#7879;n s&#7887; gi&agrave;y, nay L&#7879;nh H&#7891; Xung ch&#432;&#7903;ng m&ocirc;n ch&acirc;n kh&ocirc;ng k&#7883;p s&#7887; gi&agrave;y &#273;&atilde; ch&#7841;y ra ngh&ecirc;nh ti&#7871;p th&igrave; c&aacute;ch &#273;&atilde;i kh&aacute;ch c&ograve;n th&agrave;nh t&acirc;m h&#417;n l&agrave; c&#7893; nh&acirc;n.</p>

<p>L&#7879;nh H&#7891; Xung khom l&#432;ng thi l&#7877; &#273;&aacute;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; ph&aacute;p gi&aacute; quang l&acirc;m, L&#7879;nh H&#7891; Xung n&agrave;y kh&ocirc;ng ra xa &#273;&oacute;n ti&#7871;p trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m s&#7907; h&atilde;i. &Ocirc; k&igrave;a c&#7843; Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432; c&#361;ng t&#7899;i a?</p>

<p>Ph&#432;&#417;ng Sinh &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t n&#7909; c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y t&aacute;m nh&agrave; s&#432; kia c&#361;ng &#273;&#7873;u r&acirc;u t&oacute;c b&#7841;c ph&#7845;t ph&#417; li&#7873;n c&uacute;i &#273;&#7847;u h&#7887;i ph&aacute;p hi&#7879;u th&igrave; qu&#7843; nhi&ecirc;n &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7913;ng v&agrave;o h&agrave;ng ch&#7919; Ph&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&ecirc;nh ti&#7871;p c&aacute;c v&#7883; cao t&#259;ng v&agrave;o am m&#7901;i ng&#7891;i xu&#7889;ng b&#7891; &#273;o&agrave;n.</p>

<p>Am n&agrave;y tr&#432;&#7899;c l&agrave; n&#417;i t&#297;nh tu c&#7911;a &#272;&#7883;nh Nh&agrave;n s&#432; th&aacute;i v&igrave; th&#7871; m&agrave; r&#7845;t tinh khi&#7871;t kh&ocirc;ng m&#7843;y may b&#7909;i. T&#7915; khi L&#7879;nh H&#7891; Xung v&agrave;o &#7903; &#273;&acirc;y th&igrave; &#273;&#7847;y nh&agrave; to&agrave;n h&#361; r&#432;&#7907;u c&ugrave;ng ch&eacute;n c&#7889;c r&#7845;t ng&#7893;n ngang. L&#7879;nh H&#7891; Xung c&#7843; th&#7865;n &#273;&#7887; m&#7863;t h&#417;n n&#7919;a &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#7917; th&#7853;t l&agrave; c&oacute; l&#7895;i. Xin c&aacute;c v&#7883; &#273;&#7841;i s&#432; mi&#7877;n th&#7913; cho!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7919;a nay l&atilde;o t&#259;ng &#273;&#7871;n b&aacute;i s&#417;n l&agrave; c&oacute; &#273;i&#7873;u mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. Ch&#432;&#7903;ng m&ocirc;n b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>Nh&agrave; s&#432; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Nghe n&oacute;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n v&igrave; mu&#7889;n b&#7843;o v&#7879; ph&aacute;i H&#7857;ng S&#417;n m&agrave; kh&ocirc;ng nh&#7853;n ch&#7913;c Ph&oacute; gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, c&#7889; nhi&ecirc;n L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; g&#7841;t b&#7887; m&#7841;ng s&#7889;ng ra ngo&agrave;i kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n l&#7841;i cam nguy&#7879;n c&#7855;t &#273;&#7913;t d&acirc;y t&#417; t&igrave;nh v&#7899;i Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;, m&#7897;t ng&#432;&#7901;i b&#7841;n &#273;&#7891;ng t&acirc;m sinh t&#7917; c&oacute; nhau. Nh&#7919;ng c&#7917; &#273;&#7897;ng c&#7911;a ch&#432;&#7903;ng m&ocirc;n khi&#7871;n cho &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m v&ocirc; c&ugrave;ng k&iacute;nh ph&#7909;c.</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t ngh&#297; b&#7909;ng:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n v&igrave; m&#7897;t ph&aacute;i H&#7857;ng S&#417;n m&agrave; &#273;&#7875; li&ecirc;n l&#7909;y &#273;&#7871;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m n&ecirc;n &#273;&atilde; c&#7845;m &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; tin n&agrave;y ra ngo&agrave;i &#273;&#7875; kh&#7887;i phi&#7873;n h&agrave; hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng &#273;&#432;a ng&#432;&#7901;i &#273;&#7871;n vi&#7879;n tr&#7907; l&agrave; c&oacute; &yacute; tr&aacute;nh m&#7897;t cu&#7897;c giao tranh kh&#7889;c li&#7879;t g&acirc;y n&ecirc;n n&uacute;i x&#432;&#417;ng, s&ocirc;ng m&aacute;u. D&egrave; &#273;&acirc;u Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&atilde; hay tin n&agrave;y r&#7891;i.</p>

<p>Ch&agrave;ng &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; t&aacute;n d&#432;&#417;ng nh&#432; v&#7853;y khi&#7871;n v&atilde;n b&#7889;i c&agrave;ng th&ecirc;m h&#7893; th&#7865;n. Gi&#7919;a v&atilde;n b&#7889;i v&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&agrave; vi&#7879;c t&#432; nh&acirc;n c&oacute; nhi&#7873;u li&ecirc;n quan &#273;&#7871;n nhi&#7873;u chuy&#7879;n &acirc;n o&aacute;n kh&ocirc;ng th&#7875; m&#7897;t l&uacute;c m&agrave; n&oacute;i h&#7871;t &#273;&#432;&#7907;c. V&atilde;n b&#7889;i b&#7845;t &#273;&#7855;c d&#297; m&agrave; ph&#7843;i ph&#7909; l&ograve;ng Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; nay &#273;&#7841;i s&#432; &#273;&atilde; kh&ocirc;ng qu&#7903; tr&aacute;ch l&#7841;i c&ograve;n ca ng&#7907;i th&igrave; v&atilde;n b&#7889;i y&ecirc;n t&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; h&#7887;i:</p>

<p>- L&atilde;o t&#259;ng &#273;&#432;&#7907;c tin Nh&#7853;m gi&aacute;o ch&#7911; loan truy&#7873;n s&#7869; d&#7851;n gi&aacute;o ch&uacute;ng &#273;&#7871;n l&agrave;m kh&oacute; d&#7877; v&#7899;i qu&yacute; ph&aacute;i. Hi&#7879;n nay b&#7889;n ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n, H&agrave;nh S&#417;n v&agrave; Hoa S&#417;n &#273;&#7873;u &#273;&atilde; suy vi ki&#7879;t qu&#7879;. N&#7871;u m&#7897;t ph&aacute;i H&#7857;ng S&#417;n kh&ocirc;ng c&oacute; ngo&#7841;i vi&#7879;n m&agrave; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&#361;ng kh&ocirc;ng ph&aacute;i ng&#432;&#7901;i t&#7899;i t&#7879; t&#7921; &#273;&#432;a tin th&igrave; ra t&#259;ng ch&uacute;ng ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7873;u tham s&#7889;ng s&#7907; ch&#7871;t kh&ocirc;ng hi&#7875;u g&igrave; &#273;&#7871;n ngh&#297;a kh&iacute; giang h&#7891; hay sao? L&#7879;nh H&#7891; Xung &#273;&#7913;ng l&ecirc;n &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i th&#7853;t kh&ocirc;ng khi n&agrave;o d&aacute;m c&oacute; &yacute; ngh&#297; nh&#432; v&#7853;y. Ng&agrave;y tr&#432;&#7899;c v&atilde;n b&#7889;i kh&ocirc;ng t&#7921; ki&#7875;m &#273;i&#7875;m &#273;&atilde; k&#7871;t giao v&#7899;i nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. Bao nhi&ecirc;u m&#7889;i h&#7885;a ng&agrave;y nay &#273;&#7873;u do v&#7909; &#273;&oacute; m&agrave; ph&aacute;t kh&#7903;i, v&atilde;n b&#7889;i ngh&#297; r&#7857;ng: M&igrave;nh l&agrave;m n&ecirc;n t&#7897;i th&igrave; ph&#7843;i g&aacute;nh l&#7845;y, &#273;&#7875; li&ecirc;n l&#7909;y &#273;&#7871;n to&agrave;n ph&aacute;i H&#7857;ng S&#417;n c&#361;ng &#273;&atilde; &#273;au l&ograve;ng c&oacute; l&yacute; &#273;&acirc;u c&ograve;n kinh &#273;&#7897;ng &#273;&#7841;i s&#432; c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng? Gi&#7843; t&#7927; hai ph&aacute;i V&otilde; &#272;&#432;&#417;ng v&agrave; Thi&#7871;u L&acirc;m v&igrave; l&ograve;ng tr&#432;&#7907;ng ngh&#297;a k&eacute;o &#273;&#7871;n vi&#7879;n tr&#7907; &#273;&#7875; t&#7893;n th&#7845;t nh&acirc;n m&#7841;ng th&igrave; v&atilde;n b&#7889;i c&oacute; mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n t&#7897;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n n&oacute;i v&#7853;y l&agrave; sai. Ma gi&aacute;o mu&#7889;n h&#7911;y di&#7879;t Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng v&agrave; Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave; vi&#7879;c x&#7843;y ra t&#7915; tr&#259;m n&#259;m tr&#432;&#7899;c &#273;&acirc;y cho &#273;&#7871;n b&acirc;y gi&#7901; h&#7885; v&#7851;n ch&#432;a b&#7887; &yacute; nguy&#7879;n &#273;&oacute;. K&#7875; t&#7915; ng&agrave;y b&#7855;t &#273;&#7847;u th&igrave; l&atilde;o t&#259;ng c&#361;ng ch&#432;a ra &#273;&#7901;i, v&#7909; n&agrave;y c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n?</p>

<p>L&#7879;nh H&#7891; Xung g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c ti&ecirc;n s&#432; c&#361;ng th&#432;&#7901;ng r&#259;n d&#7853;y, t&#7915; c&#7893; ch&iacute; kim hai phe ch&iacute;nh t&agrave; ch&#7859;ng th&#7875; n&agrave;o s&#7889;ng chung &#273;&#432;&#7907;c. Cu&#7897;c chi&#7871;n &#273;&#7845;u gi&#7919;a ma gi&aacute;o c&ugrave;ng c&aacute;c m&ocirc;n ph&aacute;i ch&iacute;nh gi&aacute;o li&ecirc;n mi&ecirc;n kh&ocirc;ng bao gi&#7901; ch&#7845;m d&#7913;t. V&atilde;n b&#7889;i ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n v&#7851;n cho l&agrave; m&#7895;i b&ecirc;n nh&#432;&#7907;ng b&#7897; m&#7897;t ch&uacute;t l&agrave; c&oacute; th&#7875; h&oacute;a gi&#7843;i &#273;&#432;&#7907;c m&#7889;i x&iacute;ch m&iacute;ch k&#7875; ra c&#361;ng &#273;&uacute;ng. Th&#7921;c t&igrave;nh th&igrave; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&ugrave;ng c&aacute;c ph&aacute;i trong ch&iacute;nh gi&aacute;o &#273;&#7845;u tranh li&ecirc;n mi&ecirc;n kh&ocirc;ng ph&#7843;i ch&#7881; v&igrave; th&ugrave; ngh&#7883;ch mu&#7889;n gi&#7871;t ch&#7871;t nhau c&aacute;c v&#7883; th&#7911; l&#297;nh c&#7843; hai b&ecirc;n &#273;&#7873;u mu&#7889;n &#273;&#7897;c b&aacute; v&otilde; l&acirc;m m&agrave; ti&ecirc;u di&#7879;t &#273;&#7889;i ph&#432;&#417;ng. B&#7919;a tr&#432;&#7899;c l&atilde;o t&#259;ng c&ugrave;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng, L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n ba ng&#432;&#7901;i ch&uacute;ng ta &#273;&atilde; th&#432;&#417;ng ngh&#7883; v&#7899;i nhau tr&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng, ch&uacute;ng ta hi&#7875;u r&otilde; T&#7843; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tung S&#417;n l&#7845;y vi&#7879;c th&#7889;ng nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i l&agrave;m kh&#7903;i &#273;i&#7875;m cho c&ocirc;ng cu&#7897;c &#273;&#7897;c b&aacute; v&otilde; l&acirc;m. C&aacute;i d&atilde; t&acirc;m c&#7911;a y l&agrave; &#7903; ch&#7895; &#273;&oacute;.</p>

<p>Nh&agrave; s&#432; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i ch&#7853;m r&atilde;i n&oacute;i ti&#7871;p:</p>

<p>- Nghe n&oacute;i &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&oacute; c&acirc;u "Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" g&igrave; &#273;&oacute;. H&#7885; &#273;&atilde; m&#432;u &#273;&#7891; nh&#432; v&#7853;y th&igrave; trong v&otilde; l&acirc;m c&ograve;n ng&agrave;y n&agrave;o &#273;&#432;&#7907;c y&ecirc;n t&#297;nh? Ta n&ecirc;n bi&#7871;n tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&atilde; c&oacute; m&ocirc;n ph&aacute;i kh&aacute;c nhau th&igrave; v&otilde; c&ocirc;ng t&#7845;t c&#361;ng b&#7845;t &#273;&#7891;ng. C&#7843; t&ocirc;n ch&#7881; h&agrave;nh &#273;&#7897;ng v&agrave; s&#7921; y&ecirc;u gh&eacute;t c&#361;ng kh&ocirc;ng gi&#7889;ng nhau, vi&#7879;c th&#7889;ng nh&#7845;t giang h&#7891; ch&#7859;ng bao gi&#7901; th&#7921;c hi&#7879;n &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung cho l&agrave; ph&#7843;i, ch&agrave;ng &#273;&aacute;p:</p>

<p>- L&#7901;i Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; n&oacute;i &#273;&uacute;ng!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i n&oacute;i:</p>

<p>- Gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&atilde; tuy&ecirc;n b&#7889; trong v&ograve;ng m&#7897;t th&aacute;ng s&#7869; k&eacute;o nh&acirc;n m&atilde; &#273;&#7871;n H&#7857;ng S&#417;n gi&#7871;t cho k&#7923; h&#7871;t c&#7843; con g&agrave; con ch&oacute; c&#361;ng kh&ocirc;ng b&#7887; s&oacute;t. L&#7901;i tuy&ecirc;n b&#7889; c&#7911;a y coi n&#7863;ng b&#7857;ng non, quy&#7871;t kh&ocirc;ng canh c&#7843;i. Hi&#7879;n gi&#7901; nh&#7919;ng tay cao th&#7911; c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng, C&ocirc;n Lu&acirc;n, Nga Mi, Kh&ocirc;ng &#272;&#7897;ng &#273;&#7873;u &#273;&atilde; t&#7909; t&#7853;p &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i H&#7857;ng S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#7843;y v&#7885;t ng&#432;&#7901;i l&ecirc;n h&#7887;i:</p>

<p>- &#7911;a! C&oacute; chuy&#7879;n &#273;&oacute; &#432;? Nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i c&#7911;a c&aacute;c m&ocirc;n ph&aacute;i &#273;&atilde; &#273;&#7871;n vi&#7879;n tr&#7907; m&agrave; v&atilde;n b&#7889;i ch&#7859;ng hay bi&#7871;t g&igrave; h&#7871;t. T&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t! Kh&ocirc;ng hi&#7875;u t&#7841;i sao ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; l&#7841;i bi&#7871;t vi&#7879;c Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o mu&#7889;n &#273;&aacute;nh H&#7857;ng S&#417;n?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- L&atilde;o t&#259;ng nh&#7853;n &#273;&#432;&#7907;c th&#432; c&#7911;a m&#7897;t v&#7883; ti&#7873;n b&#7889;i m&#7899;i r&otilde; v&#7909; n&agrave;y.</p>

<p>L&#7879;nh H&#7891; Xung ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- V&#7883; ti&#7873;n b&#7889;i n&agrave;o v&#7853;y?</p>

<p>Ch&agrave;ng ngh&#297; r&#7857;ng Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&#7913;ng v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i c&#7921;c cao trong v&otilde; l&acirc;m hi&#7879;n nay th&igrave; c&ograve;n ai m&agrave; &#273;&#7841;i s&#432; ph&#7843;i k&ecirc;u b&#7857;ng ti&#7873;n b&#7889;i?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#7883; ti&#7873;n b&#7889;i n&agrave;y l&agrave; m&#7897;t nh&acirc;n v&#7853;t n&#7893;i danh &#7903; ph&aacute;i Hoa S&#417;n. L&atilde;o nh&acirc;n gia &#273;&atilde; tuy&#7873;n d&#7841;y ki&#7871;m ph&aacute;p cho L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng reo l&ecirc;n:</p>

<p>- T&eacute; ra l&agrave; Phong th&aacute;i s&#432; th&uacute;c t&#7893;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng l&agrave; Phong ti&#7873;n b&#7889;i.</p>

<p>L&atilde;o nh&acirc;n gia ph&aacute;i s&aacute;u &ocirc;ng b&#7841;n &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m cho hay h&ocirc;m &#7845;y L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; l&agrave;m g&igrave; v&agrave; n&oacute;i g&igrave; &#7903; tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng n&uacute;i Hoa S&#417;n. S&aacute;u &ocirc;ng b&#7841;n n&agrave;y tuy n&oacute;i n&#259;ng d&iacute;u d&oacute; kh&ocirc;ng v&#7905; v&#7841;c nh&#432;ng l&atilde;o t&#259;ng l&#7855;ng tai nghe h&#7891;i l&acirc;u c&#361;ng hi&#7875;u r&otilde; h&#7871;t.</p>

<p>Nh&agrave; s&#432; n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c m&#7881;m c&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng bu&#7891;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng l&agrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng l&agrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i &#273;&#7871;n Hoa S&#417;n r&#7891;i mu&#7889;n t&igrave;m v&agrave;o b&aacute;i ki&#7871;n Phong th&aacute;i s&#432; th&uacute;c t&#7893; nh&#432;ng g&#7863;p nhi&#7873;u chuy&#7879;n qu&aacute; kh&ocirc;ng c&oacute; l&uacute;c n&agrave;o r&#7843;nh &#273;&#7875; t&igrave;m &#273;&#7871;n &#273;&#432;&#7907;c. V&atilde;n b&#7889;i &#273;&atilde; l&#7905; m&#7845;t c&#417; h&#7897;i v&agrave;o ra m&#7855;t l&atilde;o nh&acirc;n gia kh&ocirc;ng ng&#7901; l&atilde;o nh&acirc;n gia ng&#7891;i trong b&oacute;ng t&#7889;i m&agrave; hi&#7875;u r&otilde; vi&#7879;c b&ecirc;n ngo&agrave;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Phong ti&#7873;n b&#7889;i h&agrave;nh &#273;&#7897;ng xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n th&#7845;y &#273;&#7847;u m&agrave; ch&#7843; th&#7845;y &#273;u&ocirc;i. L&atilde;o nh&acirc;n gia &#273;&atilde; &#7849;n c&#7917; &#7903; n&uacute;i Hoa S&#417;n m&agrave; b&#7885;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&ecirc;n n&uacute;i n&agrave;y ho&agrave;nh h&agrave;nh kh&ocirc;ng &uacute;y k&#7925; g&igrave; l&atilde;o c&#361;ng b&#7887; m&#7863;c kh&ocirc;ng ch&#7883;u ra m&#7863;t can thi&#7879;p. D&#432;&#7901;ng nh&#432; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&aacute;o lo&#7841;n n&uacute;i Hoa S&#417;n b&#7883; Phong l&atilde;o ti&#7873;n b&#7889;i b&#7855;t giam gi&#7919; m&#7845;y ng&agrave;y r&#7891;i m&#7899;i ph&aacute;i b&#7885;n h&#7885; &#273;&#432;a th&#432; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7855;c &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n gi&#7845;u nh&#7865;m v&#7909; b&#7883; Phong th&aacute;i s&#432; th&uacute;c t&#7893; b&#7855;t &#273;&#432;&#7907;c r&#7891;i sau ch&uacute;ng n&oacute;i quanh n&oacute;i qu&#7849;n &#273;&#7875; th&ograve; &#273;u&ocirc;i ra.</p>

<p>Ch&agrave;ng h&#7887;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng hi&#7875;u Phong th&aacute;i s&#432; th&uacute;c t&#7893; b&#7843;o ch&uacute;ng ta ph&#7843;i l&agrave;m g&igrave;?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- Trong th&#432; Phong l&atilde;o ti&#7873;n b&#7889;i ch&#7881; vi&#7871;t &#273;&#417;n s&#417; m&#7845;y l&#7901;i n&oacute;i l&agrave; s&#7869; c&oacute; vi&#7879;c sai ng&#432;&#7901;i th&ocirc;ng tri cho l&atilde;o t&#259;ng. L&atilde;o nh&acirc;n gia c&ograve;n b&#7843;o L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n l&agrave; &#273;&#7879; t&#7917; r&#7845;t th&#432;&#417;ng y&ecirc;u c&#7911;a ng&#432;&#7901;i, y&ecirc;u c&#7847;u l&atilde;o t&#259;ng chi&#7871;u c&#7889; cho. Th&#7921;c ra v&otilde; c&ocirc;ng c&#7911;a L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&ograve;n cao th&acirc;m g&#7845;p m&#432;&#7901;i l&atilde;o t&#259;ng, &#273;&oacute; l&agrave; l&atilde;o nh&acirc;n gia d&#7841;y qu&aacute; l&#7901;i. C&oacute; &#273;i&#7873;u phen n&agrave;y b&#7885;n Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o l&ecirc;n &#273;&acirc;y th&igrave; b&#7885;n l&atilde;o t&#259;ng c&#361;ng ph&#7843;i h&#7871;t s&#7913;c l&agrave;m cho l&atilde;o nh&acirc;n gia &#273;&#432;&#7907;c vui l&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng r&#7845;t c&#7843;m k&iacute;ch n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; &#273;&atilde; chi&#7871;u c&#7889; cho v&atilde;n b&#7889;i nhi&#7873;u l&#7847;n ch&#7913; kh&ocirc;ng ph&#7843;i m&#7897;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! L&atilde;o t&#259;ng bi&#7871;t vi&#7879;c n&agrave;y &#273;&#7915;ng n&oacute;i Phong l&atilde;o ti&#7873;n b&#7889;i c&oacute; l&#7879;nh d&#297; nhi&ecirc;n ph&#7843;i tu&acirc;n h&agrave;nh m&agrave; gi&#7919;a qu&yacute; ph&aacute;i c&ugrave;ng t&#7879; ph&aacute;i &#273;&atilde; c&oacute; m&#7889;i li&ecirc;n quan khi n&agrave;o l&atilde;o t&#259;ng l&#7841;i t&#7921; th&#7911; b&agrave;ng quang? Hu&#7889;ng chi v&#7909; n&agrave;y c&oacute; quan h&#7879; &#273;&#7871;n cu&#7897;c sinh t&#7917; t&#7891;n vong c&#7911;a c&aacute;c ph&aacute;i trong ch&iacute;nh gi&aacute;o, m&#7897;t khi Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ti&ecirc;u di&#7879;t &#273;&#432;&#7907;c ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng li&#7879;u c&oacute; y&ecirc;n &#7893;n &#273;&#432;&#7907;c ch&#259;ng? V&igrave; th&#7871; b&#7847;n t&#259;ng l&#7853;p t&#7913;c g&#7917;i th&#432; b&aacute;o tin c&aacute;c ph&aacute;i &#273;&#7871;n t&#7909; h&#7897;i &#7903; n&uacute;i H&#7857;ng S&#417;n chu&#7849;n b&#7883; c&ugrave;ng Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; h&ocirc;m &#7903; ng&#7885;n Tri&ecirc;u D&#432;&#417;ng n&uacute;i Hoa S&#417;n tr&#7903; v&#7873; H&#7857;ng S&#417;n trong l&ograve;ng ch&aacute;n n&#7843;n v&ocirc; c&ugrave;ng. Ch&agrave;ng &#273;&atilde; th&#7845;y thanh th&#7871; c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o c&#7921;c k&#7923; h&ugrave;ng m&#7841;nh, ph&aacute;i H&#7857;ng S&#417;n ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c ch&#7881; &#273;&#7907;i ng&agrave;y Nh&#7853;m Ng&atilde; H&agrave;nh th&#7889;ng l&#297;nh qu&#7847;n ch&uacute;ng &#273;&#7871;n t&#7845;n c&ocirc;ng &#273;&#7875; &#273;&aacute;nh li&#7873;u m&#7897;t tr&#7853;n r&#7891;i c&ugrave;ng ch&#7871;t v&#7899;i nhau l&agrave; h&#7871;t chuy&#7879;n.</p>

<p>Tuy c&oacute; ng&#432;&#7901;i &#273;&#432;a &#273;&#7873; ngh&#7883; &#273;&#7871;n hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng c&#7847;u c&#7913;u nh&#432;ng L&#7879;nh H&#7891; Xung ch&#7881; h&#7887;i v&#259;n m&#7897;t c&acirc;u:</p>

<p>- D&ugrave; hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng c&ugrave;ng &#273;&#7871;n c&#7913;u vi&#7879;n li&#7879;u c&oacute; th&#7875; ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c b&#7885;n Ma gi&aacute;o kh&ocirc;ng?</p>

<p>Th&#7871; l&agrave; ng&#432;&#7901;i &#273;&#7873; ngh&#7883; &#273;&agrave;nh t&#7855;c kh&#7849;u. Ch&agrave;ng l&#7841;i n&oacute;i th&ecirc;m:</p>

<p>- &#272;&atilde; kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c ph&aacute;i H&#7857;ng S&#417;n th&igrave; c&ograve;n l&agrave;m phi&#7873;n l&#7909;y cho hai ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng b&#7883; t&#7893;n th&#7845;t m&#7897;t s&#7889; &#273;&ocirc;ng cao th&#7911; l&agrave;m chi?</p>

<p>Th&#7921;c ra trong th&acirc;m t&acirc;m ch&agrave;ng kh&ocirc;ng mu&#7889;n quy&#7871;t li&#7879;t v&#7899;i b&#7885;n Nh&#7853;m Ng&atilde; H&agrave;nh, H&#432;&#7899;ng V&#7845;n Thi&ecirc;n. M&#7889;i t&igrave;nh m&#7853;t thi&#7871;t gi&#7919;a ch&agrave;ng v&agrave; Doanh Doanh &#273;&atilde; th&agrave;nh tuy&#7879;t v&#7885;ng b&#7845;t gi&aacute;c ch&agrave;ng n&#7849;y ra &yacute; ni&#7879;m ch&aacute;n &#273;&#7901;i v&agrave; cho l&agrave; cu&#7897;c s&#7889;ng kh&ocirc;ng c&ograve;n th&uacute; v&#7883; g&igrave; n&#7919;a th&igrave; th&agrave; r&#7857;ng ch&#7871;t &#273;i l&#7841;i hay h&#417;n.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng ch&#7883;u l&#7901;i &#7911;y th&aacute;c c&#7911;a Phong Thanh D&#432;&#417;ng &#273;em nhi&#7873;u nh&acirc;n m&atilde; &#273;&#7871;n vi&#7879;n tr&#7907; th&igrave; ch&agrave;ng ph&#7845;n kh&#7903;i tinh th&#7847;n. Tuy nhi&ecirc;n n&oacute;i v&#7873; cu&#7897;c quy&#7871;t &#273;&#7845;u sinh t&#7917; v&#7899;i b&#7885;n ng&#432;&#7901;i Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o ch&agrave;ng ch&#7859;ng th&#7845;y h&#7913;ng th&uacute; ch&uacute;t n&agrave;o.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng l&#7841;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! K&#7867; xu&#7845;t gia l&#7845;y &#273;&#7913;c t&#7915; bi l&agrave;m g&#7889;c, l&atilde;o t&#259;ng quy&#7871;t kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i &#432;a chuy&#7879;n chi&#7871;n &#273;&#7845;u s&aacute;t ph&#7841;t. N&#7871;u v&#7909; n&agrave;y c&oacute; th&#7875; &#273;i &#273;&#7871;n ch&#7895; b&atilde;i binh &#273;&#432;&#7907;c th&igrave; c&ograve;n g&igrave; b&#7857;ng? Nh&#432;ng ch&uacute;ng ta nh&#432;&#7901;ng m&#7897;t b&#432;&#7899;c l&agrave; Nh&#7853;m Ng&atilde; H&agrave;nh l&#7841;i l&#7845;n m&#7897;t b&#432;&#7899;c, chung quy ch&#7859;ng ph&#7843;i ch&uacute;ng ta kh&ocirc;ng nh&#432;&#7901;ng nh&#7883;n m&agrave; l&agrave; Nh&#7853;m gi&aacute;o ch&#7911; quy&#7871;t t&acirc;m tr&#7915; di&#7879;t nh&#7919;ng m&ocirc;n ph&aacute;i v&#7873; phe ch&iacute;nh gi&aacute;o ch&uacute;ng ta. Ngo&agrave;i tr&#7915; ch&uacute;ng ta ai ai c&#361;ng qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u h&ocirc; c&acirc;u "mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;, a di &#273;&agrave; Ph&#7853;t" ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c.</p>

<p>D&#432;&#7899;i c&acirc;u "Th&aacute;nh gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" m&agrave; Ph&#432;&#417;ng Ch&#7913;ng th&ecirc;m v&agrave;o c&acirc;u a di &#273;&agrave; Ph&#7853;t nghe r&#7845;t c&oacute; v&#7867; ho&#7841;t k&ecirc;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! M&#7895;i khi v&atilde;n b&#7889;i nghe &#273;&#7871;n c&acirc;u "Th&aacute;nh gi&aacute;o ch&#7911;" hay "mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" g&igrave; g&igrave; &#273;&oacute; th&igrave; to&agrave;n th&acirc;n ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u. Th&#7853;m ch&iacute; v&atilde;n b&#7889;i u&#7889;ng 30 b&aacute;t r&#432;&#7907;u kh&ocirc;ng say m&agrave; ch&#7881; nghe c&acirc;u mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891; l&agrave; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c, &#273;&#7847;u nh&#7913;c m&#7855;t hoa ng&atilde; l&#259;n ra &#273;&#432;&#417;ng tr&#432;&#7901;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&acirc;u ch&uacute;c t&#7909;ng n&agrave;y c&#7911;a Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o th&#7853;t l&agrave; t&#7879; h&#7841;i!...</p>

<p>L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Phong ti&#7873;n b&#7889;i &#7903; tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng &#273;&atilde; ng&oacute; th&#7845;y t&igrave;nh tr&#7841;ng L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n m&#7855;t hoa &#273;&#7847;u v&aacute;ng n&ecirc;n m&#7899;i ph&aacute;i &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#432;a t&#7899;i m&#7897;t thi&ecirc;n kh&#7849;u quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng. Phong ti&#7873;n b&#7889;i c&ograve;n d&#7863;n l&atilde;o t&#259;ng thay ng&agrave;i m&agrave; truy&#7873;n th&#7909; cho L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&uacute;c n&oacute;i chuy&#7879;n kh&aacute;c th&igrave; l&#259;ng l&iacute;u kh&ocirc;ng &#273;&#432;&#7907;c r&otilde; r&agrave;ng nh&#432;ng khi nh&#7855;c t&#7899;i vi&#7879;c truy&#7873;n n&#7897;i c&ocirc;ng kh&#7849;u quy&#7871;t th&igrave; l&#7841;i r&#7845;t r&agrave;nh m&#7841;ch, ai nghe c&#361;ng hi&#7875;u. V&#7853;y xin m&#7901;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n d&#7851;n &#273;&#432;&#7901;ng l&atilde;o t&#259;ng &#273;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng &#273;&#7875; truy&#7873;n th&#7909; kh&#7849;u quy&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung k&iacute;nh c&#7849;n d&#7851;n &#273;&#432;&#7901;ng Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;i v&agrave;o m&#7897;t gian t&#297;nh th&#7845;t.</p>

<p>&#272;&acirc;y l&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&acirc;ng m&#7879;nh Phong Thanh D&#432;&#417;ng &#273;&#7841;i di&#7879;n l&atilde;o nh&acirc;n gia &#273;&#7875; truy&#7873;n th&#7909; kh&#7849;u quy&#7871;t n&ecirc;n L&#7879;nh H&#7891; Xung coi nh&agrave; s&#432; c&#361;ng ch&iacute;nh nh&#432; Phong th&aacute;i s&#432; th&uacute;c t&#7893; th&acirc;n h&agrave;nh t&#7899;i n&#417;i. Ch&agrave;ng qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Phong th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&#7889;i &#273;&atilde;i v&#7899;i &#273;&#7879; t&#7917; &#417;n n&#7863;ng b&#7857;ng non, &#273;&#7913;c s&acirc;u t&agrave;y bi&#7875;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng c&#361;ng kh&ocirc;ng khi&ecirc;m nh&#432;&#7907;ng chi h&#7871;t, nh&#7853;n l&#7841;y c&#7911;a L&#7879;nh H&#7891; Xung r&#7891;i n&oacute;i:</p>

<p>- Phong ti&#7873;n b&#7889;i r&#7845;t k&#7923; v&#7885;ng &#7903; n&#417;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. L&atilde;o t&#259;ng mong r&#7857;ng L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n y theo kh&#7849;u quy&#7871;t m&agrave; gia c&ocirc;ng r&egrave;n luy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; xin tu&acirc;n l&#7879;nh!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;em kh&#7849;u quy&#7871;t ra ni&#7879;m t&#7915;ng c&acirc;u m&#7897;t. L&#7879;nh H&#7891; Xung d&#7909;ng t&acirc;m ghi nh&#7899;.</p>

<p>Thi&ecirc;n kh&#7849;u quy&#7871;t n&agrave;y kh&ocirc;ng d&agrave;i l&#7855;m. T&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i ch&#7881; c&oacute; m&#7845;y tr&#259;m ch&#7919;. Ph&#432;&#417;ng Ch&#7913;ng ni&#7879;m h&#7871;t m&#7897;t l&#432;&#7907;t r&#7891;i &#273;&#7875; L&#7879;nh H&#7891; Xung ghi nh&#7899; l&#7845;y. Sau m&#7897;t l&uacute;c nh&agrave; s&#432; l&#7841;i ni&#7879;m l&#7847;n th&#7913; hai. C&#7913; ti&#7871;p t&#7909;c nh&#432; th&#7871; t&#7845;t c&#7843; n&#259;m l&#432;&#7907;t, L&#7879;nh H&#7891; Xung &#273;&atilde; thu&#7897;c l&ograve;ng t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i kh&ocirc;ng tr&#7853;t ch&#7919; n&agrave;o.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- N&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p c&#7911;a Phong ti&#7873;n b&#7889;i tuy v&#7855;n t&#7855;t c&oacute; b&#7845;y nhi&ecirc;u l&#7901;i nh&#432;ng bao h&agrave;m &#273;&#7841;o l&yacute; r&#7897;ng r&atilde;i tinh th&acirc;m v&ocirc; c&ugrave;ng. Ch&uacute;ng ta &#273;&atilde; l&agrave; ch&#7895; th&acirc;m giao xin L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n tha th&#7913; cho l&atilde;o t&#259;ng &#273;&#432;&#7907;c n&oacute;i th&#7859;ng: k&#7875; v&#7873; ki&#7871;m thu&#7853;t th&igrave; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n qu&#7843; &#273;&atilde; tinh th&acirc;m h&#417;n &#273;&#7901;i nh&#432;ng v&#7873; n&#7897;i c&ocirc;ng th&igrave; d&#432;&#7901;ng nh&#432; tr&#432;&#7899;c nay ch&#432;&#7903;ng m&ocirc;n ch&#432;a chuy&ecirc;n t&acirc;m r&egrave;n luy&#7879;n &#273;&#7871;n ch&#7895; s&#7903; tr&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Th&#7921;c t&igrave;nh v&#7873; n&#7897;i c&ocirc;ng v&atilde;n b&#7889;i ch&#432;a bi&#7871;t g&igrave;. &#272;&#7841;i s&#432; &#273;&atilde; c&oacute; l&ograve;ng chi&#7871;u c&#7889;, xin gia t&acirc;m ch&#7881; &#273;i&#7875;m cho!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p c&#7911;a Phong l&atilde;o ti&#7873;n b&#7889;i v&agrave; n&#7897;i c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m d&#297; nhi&ecirc;n kh&aacute;c bi&#7879;t nh&#432;ng v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; tuy &#273;&#432;&#7901;ng l&#7889;i kh&ocirc;ng gi&#7889;ng nhau m&agrave; c&#7913;c c&aacute;nh ch&#7881; l&agrave; m&#7897;t. V&#7873; c&#259;n b&#7843;n c&#7889;t y&#7871;u c&#361;ng ch&#7859;ng c&oacute; g&igrave; xa nhau. L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n m&agrave; kh&ocirc;ng ch&ecirc; l&atilde;o t&#259;ng l&agrave; &#273;a s&#7921; th&igrave; &#273;&#7875; l&atilde;o t&#259;ng th&#7917; gi&#7843;i th&iacute;ch th&ecirc;m cho.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&agrave; cao nh&acirc;n s&#7889; m&#7897;t s&#7889; hai trong v&otilde; l&acirc;m hi&#7879;n nay n&#7871;u &#273;&#432;&#7907;c l&atilde;o ch&#7881; &#273;i&#7875;m th&igrave; ch&#7859;ng kh&aacute;c g&igrave; Phong th&aacute;i s&#432; th&uacute;c t&#7893; th&acirc;n h&agrave;nh truy&#7873;n th&#7909;. V&#7843; Phong th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&atilde; &#7911;y th&aacute;c vi&#7879;c n&agrave;y cho Ph&#432;&#417;ng Ch&#7913;ng th&igrave; d&#297; nhi&ecirc;n l&atilde;o nh&acirc;n gia &#273;&atilde; bi&#7871;t r&otilde; n&#7897;i c&ocirc;ng nh&agrave; s&#432; tinh th&acirc;m &#273;&#7871;n th&#7871; n&agrave;o, ch&agrave;ng v&#7897;i khom l&#432;ng &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i xin k&iacute;nh c&#7849;n nghe l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a &#273;&#7841;i s&#432;!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



