<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 208</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tho&aacute;t Kh&#7887;i Hang H&ugrave;m L&#7841;i G&#7863;p &aacute;c &ocirc;n</b></font></p>


<p>&#160;</p>





<p>B&#7895;ng nghe T&#7843; L&atilde;nh Thi&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- M&#7855;t c&aacute;c ng&#432;&#417;i b&#7883; ai &#273;&acirc;m &#273;ui? ch&#7859;ng l&#7869; c&aacute;c ng&#432;&#417;i qu&ecirc;n h&#7871;t r&#7891;i ch&#259;ng?</p>

<p>M&#432;&#7901;i m&#7845;y t&ecirc;n &#273;ui m&#7855;t l&#7899;n ti&#7871;ng g&#7847;m th&eacute;t r&#7891;i nh&#7843;y l&ecirc;n vung tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&uacute;i b&#7909;i.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh l&#7859;ng l&#7863;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng. B&#7885;n &#273;ui &#273;&acirc;m v&agrave;o qu&atilde;ng kh&ocirc;ng. &#272;&#7871;n l&#7847;n th&#7913; hai ch&uacute;ng nh&#7843;y l&ecirc;n th&igrave; m&#7897;t t&ecirc;n nh&#7849;y l&ecirc;n cao &#7903; ph&iacute;a ngo&agrave;i ch&#7881; c&aacute;ch phi&#7871;n &#273;&aacute; l&#7891;i m&#7845;y th&#432;&#7899;c. L&#7879;nh H&#7891; Xung nghe ti&#7871;ng gi&oacute;, ph&oacute;ng ki&#7871;m &#273;&acirc;m ra tr&uacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c g&atilde;. G&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i t&eacute; xu&#7889;ng.</p>

<p>Bi&#7871;n di&#7877;n n&agrave;y khi&#7871;n cho m&#7885;i ng&#432;&#7901;i bi&#7871;t ch&#7895; L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh &#7849;n m&igrave;nh. S&aacute;u b&#7843;y t&ecirc;n &#273;&#7891;ng th&#7901;i nh&#7843;y l&ecirc;n vung ki&#7871;m &#273;&acirc;m ra.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh &#7903; trong b&oacute;ng t&#7889;i tuy kh&ocirc;ng nh&igrave;n r&otilde; th&acirc;n h&igrave;nh b&#7885;n &#273;ui m&ugrave; nh&#432;ng phi&#7871;n &#273;&aacute; l&#7891;i ra c&aacute;ch m&#7863;t &#273;&#7845;t &#273;&#7871;n h&#417;n ba tr&#432;&#7907;ng, khi c&oacute; ng&#432;&#7901;i nh&#7849;y g&#7847;n t&#7899;i n&#417;i ti&#7871;ng gi&oacute; vang l&ecirc;n r&#7845;t r&otilde; n&ecirc;n ph&acirc;n bi&#7879;t ph&#432;&#417;ng h&#432;&#7899;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng kh&ocirc;ng kh&oacute; kh&#259;n nh&#432; l&uacute;c &#7903; d&#432;&#7899;i &#273;&#7845;t.</p>

<p>Hai ng&#432;&#7901;i l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&#7871;t hai t&ecirc;n.</p>

<p>B&#7885;n &#273;ui m&ugrave; ng&#7917;ng &#273;&#7847;u l&ecirc;n m&agrave; th&oacute;a m&#7841;, trong l&uacute;c nh&#7845;t th&#7901;i ch&uacute;ng kh&ocirc;ng d&aacute;m nh&#7849;y l&ecirc;n c&ocirc;ng k&iacute;ch n&#7919;a.</p>

<p>Sau m&#7897;t l&uacute;c, &#273;&#7897;t nhi&ecirc;n ti&#7871;ng gi&oacute; r&iacute;t g&#7845;p, hai t&ecirc;n t&#7915; hai m&eacute; nh&#7843;y l&ecirc;n. L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh vung ki&#7871;m ch&eacute;m xu&#7889;ng b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng choang cho&#7843;ng. B&#7889;n thanh ki&#7871;m &#273;&atilde; &#273;&#7909;ng nhau &#7903; kh&ocirc;ng gian. L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&aacute;nh tay m&#7863;t t&ecirc; ch&#7891;n, su&yacute;t n&#7919;a tu&#7897;t m&#7845;t tr&#432;&#7901;ng ki&#7871;m. Ch&agrave;ng bi&#7871;t ngay m&igrave;nh &#273;&atilde; &#273;&#7909;ng v&agrave;o T&#7843; L&atilde;nh Thi&#7873;n.</p>

<p>Doanh Doanh r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i chao!</p>

<p>N&agrave;ng b&#7883; tr&uacute;ng ki&#7871;m &#7903; b&#7843; vai, ng&#432;&#7901;i n&agrave;ng l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;.</p>

<p>L&#7879;nh H&#7891; Xung v&#7897;i v&#7853;n k&igrave;nh l&#7921;c ra c&aacute;nh tay tr&aacute;i &#273;&#7875; gi&#7919; l&#7845;y n&agrave;ng th&igrave; gi&#7919;a l&uacute;c &#7845;y hai ng&#432;&#7901;i l&#7841;i nh&#7849;y l&ecirc;n &#273;&aacute;nh t&#7899;i. L&#7879;nh H&#7891; Xung vung tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o ng&#432;&#7901;i nh&#7843;y v&#7885;t l&ecirc;n &#273;&aacute;nh Doanh Doanh. Hai thanh ki&#7871;m &#273;&#7909;ng nhau v&agrave; ng&#432;&#7901;i ra chi&ecirc;u c&#7921;c k&#7923; mau l&#7865;, l&#7841;i bi&#7871;n th&#7871; th&#7847;n t&#7889;c phi th&#432;&#7901;ng, qu&#7865;t ngang l&#432;&#7905;i ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t ngay &#273;&#7889;i th&#7911; l&agrave; L&acirc;m B&igrave;nh Chi.</p>

<p>Trong l&uacute;c hoang mang ch&agrave;ng kh&ocirc;ng k&#7883;p vung tr&#432;&#7901;ng ki&#7871;m &#273;&#7905; g&#7841;t li&#7873;n c&uacute;i &#273;&#7847;u xu&#7889;ng &#273;&#7875; tr&aacute;nh. Ch&agrave;ng c&#7843;m th&#7845;y gi&oacute; l&#7841;nh th&#7893;i qua &#273;&#7847;u. Thanh ki&#7871;m c&#7911;a L&acirc;m B&igrave;nh Chi h&#7899;t t&#7899;i Doanh Doanh.</p>

<p>L&acirc;m B&igrave;nh Chi ng&#432;&#7901;i &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng m&agrave; bi&#7871;n chi&ecirc;u t&#7899;i ba l&#7847;n, th&#7871; m&#7899;i bi&#7871;t T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung s&#7907; Doanh Doanh b&#7883; th&#432;&#417;ng li&#7873;n &ocirc;m n&agrave;ng nh&#7843;y xu&#7889;ng. Ch&agrave;ng t&#7921;a l&#432;ng v&agrave;o v&aacute;ch m&uacute;a ki&#7871;m lo&#7841;n l&ecirc;n &#273;&#7875; ch&#7889;ng &#273;&#7905;.</p>

<p>B&#7895;ng nghe T&#7843; L&atilde;nh Thi&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i the th&eacute; r&#7891;i ch&#7889;ng ki&#7871;m ti&#7871;n l&#7841;i.</p>

<p>Choang m&#7897;t ti&#7871;ng vang l&ecirc;n, ng&#432;&#7901;i L&#7879;nh H&#7891; Xung b&#7883; ch&#7845;n &#273;&#7897;ng r&#7891;i ch&agrave;ng c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c t&#7915; thanh tr&#432;&#7901;ng ki&#7871;m truy&#7873;n v&agrave;o, b&#7845;t gi&aacute;c ch&agrave;ng run l&ecirc;n. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c Nh&#7853;m Ng&atilde; H&agrave;nh v&agrave; T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7845;u v&#7899;i nhau &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m, khi &#7845;y Nh&#7853;m Ng&atilde; H&agrave;nh ph&aacute;t huy H&#7845;p tinh &#273;&#7841;i ph&aacute;p &#273;&#7875; h&uacute;t l&#7845;y n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng. Kh&ocirc;ng ng&#7901; lu&#7891;ng kh&iacute; &acirc;m h&agrave;n c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n c&#7921;c k&#7923; l&#7907;i h&#7841;i, su&yacute;t n&#7919;a l&agrave;m cho Nh&#7853;m Ng&atilde; H&agrave;nh ph&#7843;i ch&#7871;t c&oacute;ng. B&acirc;y gi&#7901; h&#7855;n l&#7841;i d&ugrave;ng thu&#7853;t c&#361;.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; nh&#7911;:</p>

<p>- Ta ph&#7843;i coi ch&#7915;ng kh&ocirc;ng l&#7841;i m&#7855;c b&#7851;y h&#7855;n.</p>

<p>Ch&agrave;ng v&#7897;i v&#7853;n n&#7897;i l&#7921;c &#273;&#7849;y ra ngo&agrave;i, b&#7845;t gi&aacute;c ch&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, &#273;&#7847;u tay tr&aacute;i n&#7899;i ra, thanh tr&#432;&#7901;ng ki&#7871;m tu&#7897;t bay &#273;i.</p>

<p>B&#7843;n l&atilde;nh c&#7911;a L&#7879;nh H&#7891; Xung ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o thanh tr&#432;&#7901;ng ki&#7871;m b&acirc;y gi&#7901; ch&agrave;ng m&#7845;t ki&#7871;m r&#7891;i kh&aacute;c n&agrave;o ng&#432;&#7901;i c&#7909;t tay kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a. Ch&agrave;ng li&#7873;n c&uacute;i xu&#7889;ng s&#7901; d&#432;&#7899;i &#273;&#7845;t v&igrave; ch&agrave;ng cho l&agrave; trong s&#417;n &#273;&#7897;ng &#273;&#7871;n h&#417;n tr&#259;m ng&#432;&#7901;i ch&#7871;t th&igrave; binh kh&iacute; c&ograve;n b&#7887; l&#7841;i kh&#7855;p n&#417;i. N&#7871;u l&#432;&#7907;m &#273;&#432;&#7907;c m&#7897;t thanh &#273;ao hay tr&#432;&#7901;ng ki&#7871;m th&igrave; ch&agrave;ng s&#7869; c&ugrave;ng Doanh Doanh c&ograve;n c&oacute; th&#7875; ch&#7889;ng v&#7899;i b&#7885;n &#273;ui m&ugrave; v&acirc;y &#273;&aacute;nh &#273;&#432;&#7907;c m&#7897;t th&#7901;i gian v&agrave; may ra c&oacute; th&#7875; tho&aacute;t &#273;&#432;&#7907;c. Hay d&ugrave; kh&ocirc;ng tho&aacute;t ch&agrave;ng c&#361;ng ch&#7859;ng can t&acirc;m b&oacute; tay ch&#7883;u ch&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung s&#7901; v&agrave;o m&#7863;t m&#7897;t ng&#432;&#7901;i ch&#7871;t &#273;&atilde; l&#7841;nh c&#7913;ng v&agrave; tay ch&agrave;ng d&acirc;y m&aacute;u t&#432;&#417;i &#432;&#7899;t &#273;&#7851;m. Ch&agrave;ng v&#7897;i &ocirc;m Doanh Doanh l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>Choang choang hai ti&#7871;ng vang l&ecirc;n! Doanh Doanh &#273;&atilde; vung &#273;o&#7843;n ki&#7871;m g&#7841;t hai thanh ki&#7871;m &#273;&acirc;m t&#7899;i. Ti&#7871;p theo nghe &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng, thanh &#273;o&#7843;n ki&#7871;m trong tay Doanh Doanh &#273;&atilde; b&#7883; &#273;&aacute;nh bay &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, ch&agrave;ng l&#7841;i c&uacute;i xu&#7889;ng s&#7901;, b&#7895;ng l&#432;&#7907;m &#273;&#432;&#7907;c m&#7897;t c&acirc;y &#273;o&#7843;n c&ocirc;n. Trong l&uacute;c nguy c&#7845;p, ch&agrave;ng ch&#432;a k&#7883;p ngh&#297; g&igrave; th&igrave; l&#7841;i th&#7845;y gi&oacute; l&#7841;nh th&#7893;i v&agrave;o m&#7863;t bi&#7871;t l&agrave; c&oacute; tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&#7899;i. Ch&agrave;ng c&uacute;i &#273;&#7847;u tr&aacute;nh kh&#7887;i chi&ecirc;u ki&#7871;m, &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t ch&agrave;ng hi&#7879;n ra m&#7845;y &#273;i&#7875;m h&agrave;n tinh. Nh&#7919;ng ch&#7845;m n&agrave;y r&#7845;t nh&#7887; b&eacute; nh&#432;ng &#7903; trong s&#417;n &#273;&#7897;ng t&#7889;i t&#259;m ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ch&ograve;m sao s&aacute;ng &#7903; ngo&agrave;i tr&#7901;i. Ch&agrave;ng ph&#7843;ng ph&#7845;t nh&igrave;n th&#7845;y h&igrave;nh ng&#432;&#7901;i v&agrave; &aacute;nh ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh b&#7845;t gi&aacute;c b&#7853;t l&ecirc;n ti&#7871;ng hoan h&ocirc;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y hai ng&#432;&#7901;i tr&ocirc;ng r&otilde; T&#7843; L&atilde;nh Thi&#7873;n vung ki&#7871;m &#273;&acirc;m t&#7899;i, L&#7879;nh H&#7891; Xung li&#7873;n vung &#273;o&#7843;n c&ocirc;n &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng T&#7843; L&atilde;nh Thi&#7873;n. &#272;&oacute; ch&iacute;nh l&agrave; ch&#7895; s&#417; h&#7903; v&#7873; ki&#7871;m chi&ecirc;u c&#7911;a h&#7855;n.</p>

<p>Ng&#7901; &#273;&acirc;u T&#7843; L&atilde;nh Thi&#7873;n tuy &#273;ui m&#7855;t m&agrave; &#7913;ng bi&#7871;n c&#7921;c k&#7923; th&#7847;n t&#7889;c. H&#7855;n thi h&agrave;nh th&acirc;n ph&aacute;p "L&yacute; d&#432;&#7907;c long m&ocirc;n" l&#7897;n ng&#432;&#7907;c v&#7873; ph&iacute;a sau. Mi&#7879;ng h&#7855;n c&ograve;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;.</p>

<p>Doanh Doanh c&uacute;i xu&#7889;ng l&#432;&#7907;m m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m, n&agrave;ng giao ki&#7871;m cho L&#7879;nh H&#7891; Xung r&#7891;i ti&#7871;p l&#7845;y c&acirc;y &#273;o&#7843;n c&ocirc;n &#7903; trong tay ch&agrave;ng. Doanh Doanh m&uacute;a t&iacute;t c&acirc;y &#273;o&#7843;n c&ocirc;n &#273;&#7875; ph&aacute;t ra nh&#7919;ng ch&#7845;m s&aacute;ng xanh.</p>

<p>L&#7879;nh H&#7891; Xung ph&#7845;n kh&#7903;i tinh th&#7847;n, b&acirc;y gi&#7901; &#273;&atilde; &#273;&#7871;n l&uacute;c sinh t&#7917; t&#7889;i h&#7853;u ch&agrave;ng ra tay kh&ocirc;ng c&ograve;n n&#7875; nang g&igrave; n&#7919;a.</p>

<p>Mi&#7879;ng ch&agrave;ng qu&aacute;t:</p>

<p>- C&uacute;t con b&agrave; m&agrave;y &#273;i!</p>

<p>Ch&agrave;ng vung ki&#7871;m &#273;&acirc;m ch&#7871;t m&#7897;t t&ecirc;n &#273;ui m&#7855;t.</p>

<p>Tay ch&agrave;ng ph&oacute;ng ki&#7871;m ra c&ograve;n l&#7865; h&#417;n c&#7843; mi&#7879;ng ch&agrave;ng bu&ocirc;ng ti&#7871;ng th&oacute;a m&#7841;.</p>

<p>Ch&agrave;ng m&#7899;i m&#7855;ng &#273;&#432;&#7907;c s&aacute;u c&acirc;u "C&uacute;t con b&agrave; m&agrave;y &#273;i" &#273;&atilde; &#273;&acirc;m ch&#7871;t 13 t&ecirc;n &#273;ui m&ugrave;. M&#7845;y t&ecirc;n &#273;ui m&ugrave; v&#7867; m&#7863;t ng&#7899; ng&#7849;n h&#417;n nghe c&acirc;u ch&agrave;ng m&#7855;ng "C&uacute;t con b&agrave; m&agrave;y &#273;i" l&#7841;i t&#432;&#7903;ng l&agrave; ng&#432;&#7901;i nh&agrave; n&ecirc;n kh&ocirc;ng &#273;&aacute;nh n&#7919;a. Khi ch&uacute;ng v&#7915;a hi&#7875;u ra th&igrave; c&#7893; h&#7885;ng &#273;&atilde; b&#7883; tr&uacute;ng ki&#7871;m ph&#7843;i ch&#7841;y xu&#7889;ng qu&#7927; m&ocirc;n quan r&#7891;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n v&agrave; L&acirc;m B&igrave;nh Chi &#273;&#7873;u kh&ocirc;ng hi&#7875;u r&otilde; &#273;&#7841;o l&yacute; &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- C&oacute; &#273;&egrave;n l&#7917;a r&#7891;i &#432;?</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Ch&agrave;ng nh&#7857;m T&#7843; L&atilde;nh Thi&#7873;n ph&oacute;ng ki&#7871;m &#273;&acirc;m lu&ocirc;n ba nh&aacute;t.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n nghe gi&oacute; g&#7841;t &#273;&#432;&#7907;c c&#7843; ba chi&ecirc;u ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843;m th&#7845;y c&aacute;nh tay t&ecirc; ch&#7891;n, m&#7897;t lu&#7891;ng h&agrave;n kh&iacute; theo tr&#432;&#7901;ng ki&#7871;m truy&#7873;n v&agrave;o. Trong l&uacute;c xoay chuy&#7875;n &yacute; ngh&#297; ch&agrave;ng d&#7915;ng ti&#7871;ng l&#7841;i kh&ocirc;ng nh&uacute;c nh&iacute;ch. T&#7843; L&atilde;nh Thi&#7873;n kh&ocirc;ng nghe th&#7845;y ki&#7871;m phong th&igrave; trong l&ograve;ng n&oacute;ng n&#7843;y huy &#273;&#7897;ng tr&#432;&#7901;ng ki&#7871;m m&uacute;a t&iacute;t quanh m&igrave;nh &#273;&#7875; b&#7843;o v&#7879; nh&#7919;ng ch&#7895; y&#7871;u huy&#7879;t. L&#7879;nh H&#7891; Xung nh&#7901; nh&#7919;ng ch&#7845;m tinh quang &#7903; &#273;&#7847;u c&acirc;y &#273;o&#7843;n c&ocirc;n trong tay Doanh Doanh soi c&#7843;nh v&#7853;t m&#7901; m&#7901;, ch&agrave;ng xoay ki&#7871;m l&#7841;i t&#7915; t&#7915; &#273;&acirc;m v&agrave;o c&aacute;nh tay m&#7863;t L&acirc;m B&igrave;nh Chi.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7855;ng tai nghe &#273;&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng nh&#432;ng L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m r&#7845;t ch&#7853;m ch&#7841;p &#273;i t&#7915;ng t&#7845;c m&#7897;t n&ecirc;n g&atilde; ch&#7859;ng nghe r&otilde; chi h&#7871;t.</p>

<p>Khi ch&agrave;ng th&#7845;y m&#361;i ki&#7871;m c&#7911;a m&igrave;nh c&ograve;n c&aacute;ch tay &#273;&#7889;i ph&#432;&#417;ng ch&#7915;ng n&#7917;a th&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n ph&oacute;ng m&#7841;nh v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng.</p>

<p>G&acirc;n c&#7889;t c&aacute;nh tay L&acirc;m B&igrave;nh Chi &#273;&#7873;u b&#7883; ch&#7863;t &#273;&#7913;t. G&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, thanh tr&#432;&#7901;ng ki&#7871;m tu&#7897;t kh&#7887;i tay tung l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m veo v&eacute;o hai nh&aacute;t v&agrave;o hai b&ecirc;n &#273;&ugrave;i g&atilde;.</p>

<p>L&acirc;m B&igrave;nh Chi l&#7841;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841;, t&eacute; nh&agrave;o xu&#7889;ng &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung quay l&#7841;i ng&#432;ng th&#7847;n nh&igrave;n T&#7843; L&atilde;nh Thi&#7873;n. D&#432;&#7899;i nh&#7919;ng ch&#7845;m s&aacute;ng r&#7845;t nh&#7887; b&eacute; ch&agrave;ng c&#361;ng th&#7845;p tho&aacute;ng nh&igrave;n th&#7845;y h&#7855;n nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n ph&oacute;ng ra nh&#7919;ng tuy&#7879;t chi&ecirc;u kh&ocirc;ng ng&#7899;t. Nh&#432;ng &#273;&#7889;i v&#7899;i ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m ch&#7895; n&agrave;o h&#7855;n c&#361;ng l&#7897; s&#417; h&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng cha n&agrave;y g&acirc;y n&ecirc;n nh&#7919;ng cu&#7897;c phong ba tr&ecirc;n ch&#7889;n giang h&#7891;. H&#7855;n l&agrave; &#273;&#7847;u m&#7889;i c&#7911;a bao nhi&ecirc;u h&#7885;a ho&#7841;n trong v&otilde; l&acirc;m. Ta kh&ocirc;ng th&#7875; dung tha h&#7855;n &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng ph&oacute;ng tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o ba ch&#7895;: huy&#7879;t Mi T&acirc;m, c&#7893; h&#7885;ng v&agrave; tr&#432;&#7899;c ng&#7921;c &#273;&#7873;u tr&uacute;ng h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7853;p t&#7913;c l&ugrave;i ra hai b&#432;&#7899;c d&#7855;t tay Doanh Doanh.</p>

<p>B&#7895;ng th&#7845;y T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra r&#7891;i ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t, h&#7855;n xoay ng&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m trong tay &#273;&acirc;m v&agrave;o b&#7909;ng m&igrave;nh tu&#7889;t ra sau l&#432;ng.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7883;nh th&#7847;n ti&#7871;n l&#7841;i coi nh&#432;ng nh&#7919;ng ch&#7845;m s&aacute;ng &#7903; &#273;&#7847;u thanh &#273;o&#7843;n c&ocirc;n trong tay Doanh Doanh nh&#7887; qu&aacute; kh&ocirc;ng nh&igrave;n r&otilde; &#273;&#432;&#7907;c.</p>

<p>C&#7843; hai ng&#432;&#7901;i trong m&igrave;nh &#273;&#7873;u kh&ocirc;ng mang &#273;&aacute; l&#7917;a. L&#7879;nh H&#7891; Xung v&#7851;n s&#7907; L&acirc;m B&igrave;nh Chi nh&#7843;y x&#7893; l&#7841;i ch&agrave;ng li&#7873;n &#273;&aacute; v&agrave;o l&#432;ng g&atilde; m&#7897;t ph&aacute;t &#273;&#7875; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c n&#7919;a r&#7891;i m&#7899;i l&#7847;n ng&#432;&#7901;i ch&#7871;t &#273;&#7875; ki&#7871;m &#273;&aacute; l&#7917;a.</p>

<p>Ch&agrave;ng s&#7901; lu&ocirc;n ba ng&#432;&#7901;i m&agrave; kh&ocirc;ng ai c&oacute;. Ch&agrave;ng ch&#7907;t t&#7881;nh ng&#7897;, c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- "C&uacute;t con b&agrave; m&agrave;y &#273;i"! Nh&#7919;ng qu&acirc;n &#273;ui m&ugrave; d&#297; nhi&ecirc;n ch&#7859;ng &#273;em theo &#273;&aacute; l&#7917;a l&agrave;m chi.</p>

<p>Ch&agrave;ng s&#7909;c t&igrave;m &#273;&#7871;n x&aacute;c ch&#7871;t th&#7913; n&#259;m m&#7899;i l&#7845;y &#273;&#432;&#7907;c &#273;&aacute; l&#7917;a li&#7873;n b&#7853;t l&ecirc;n &#273;&#7889;t v&agrave;o m&#7891;i gi&#7845;y.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a tr&ocirc;ng r&otilde; b&#7895;ng la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i</p>

<p>T&eacute; ra Doanh Doanh c&#7847;m trong tay kh&ocirc;ng ph&#7843;i c&acirc;y &#273;o&#7843;n c&ocirc;n m&agrave; l&agrave; m&#7897;t kh&uacute;c x&#432;&#417;ng. &#272;&#7847;u kh&uacute;c x&#432;&#417;ng &#273;&atilde; b&#7883; ch&#7863;t c&#7909;t.</p>

<p>Doanh Doanh ng&#7849;n ng&#432;&#7901;i ra li&#7879;ng kh&uacute;c x&#432;&#417;ng xu&#7889;ng &#273;&#7845;t b&#7853;t c&#432;&#7901;i c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- C&uacute;t con...</p>

<p>N&agrave;ng m&#7899;i th&#7889;t ra hai ti&#7871;ng c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u b&#7845;t nh&atilde; li&#7873;n ng&#7915;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7881;nh ng&#7897; n&oacute;i:</p>

<p>- Doanh Doanh! &#272;&ocirc;i m&#7841;ng c&#7911;a ch&uacute;ng ta m&agrave; tho&aacute;t ch&#7871;t l&agrave; nh&#7901; v&#7883; ti&#7873;n b&#7889;i th&#7847;n gi&aacute;o n&agrave;y c&#7913;u tho&aacute;t.</p>

<p>Doanh Doanh ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- V&#7883; ti&#7873;n b&#7889;i &#7903; th&#7847;n gi&aacute;o n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c m&#7845;y v&#7883; tr&#432;&#7903;ng l&atilde;o &#7903; Th&#7847;n gi&aacute;o &#273;&#7871;n &#273;&aacute;nh Hoa S&#417;n r&#7891;i b&#7883; h&atilde;m trong s&#417;n &#273;&#7897;ng n&agrave;y. C&aacute;c v&#7883; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o tho&aacute;t th&acirc;n ph&#7843;i &ocirc;m h&#7853;n m&agrave; ch&#7871;t &#273;&#7875; l&#7841;i m&#432;&#7901;i b&#7897; thi h&agrave;i. C&aacute;i x&#432;&#417;ng &#273;&ugrave;i n&agrave;y kh&ocirc;ng bi&#7871;t l&agrave; c&#7911;a v&#7883; n&agrave;o. Ti&#7875;u huynh &#273;&atilde; v&ocirc; t&igrave;nh l&#432;&#7907;m l&ecirc;n ch&#7889;ng &#273;&#7905;. L&#7841;i may T&#7843; L&atilde;nh Thi&#7873;n ch&#7863;t &#273;&#7913;t &#273;o&#7841;n &#273;&#7847;u n&ecirc;n trong x&#432;&#417;ng m&#7899;i c&oacute; &aacute;nh l&acirc;n quang ph&aacute;t ra, khi&#7871;n c&#7863;p m&#7855;t ch&uacute;ng ta nh&igrave;n r&otilde; kh&ocirc;ng &#273;&#7871;n n&#7895;i nh&#432; k&#7867; &#273;ui m&ugrave;.</p>

<p>Doanh Doanh th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&igrave;n v&agrave;o kh&uacute;c x&#432;&#417;ng v&#7915;a li&#7879;ng xu&#7889;ng khom l&#432;ng n&oacute;i:</p>

<p>- T&eacute; ra &#273;&acirc;y l&agrave; b&#7853;c ti&#7873;n b&#7889;i c&#7911;a b&#7843;n gi&aacute;o, ti&#7875;u n&#7919; cam b&#7873; &#273;&#7855;c t&#7897;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#7847;m m&#7891;i gi&#7845;y th&#7855;p v&agrave;o hai c&acirc;y &#273;u&#7889;c c&ograve;n b&#7887; &#273;&oacute; cho s&aacute;ng b&#7915;ng l&ecirc;n.</p>

<p>Ch&agrave;ng c&#7847;m b&oacute; &#273;u&#7889;c n&oacute;i:</p>

<p>- Ch&uacute;ng ta mau ra kh&#7887;i &#273;&acirc;y!</p>

<p>Ch&agrave;ng quay l&#7841;i t&uacute;m l&#7845;y tr&#432;&#7899;c ng&#7921;c L&acirc;m B&igrave;nh Chi &#273;i v&agrave;o &#273;&#432;&#7901;ng h&#7847;m.</p>

<p>Doanh Doanh bi&#7871;t ngay l&agrave; L&#7879;nh H&#7891; Xung mu&#7889;n gi&#7919; l&#7901;i h&#7913;a v&#7899;i Nh&#7841;c Linh San chi&#7871;u c&#7889; cho L&acirc;m B&igrave;nh Chi.</p>

<p>Theo &#273;&#432;&#7901;ng ngh&#297;a hi&#7879;p th&igrave; nh&#7919;ng nh&acirc;n v&#7853;t n&#7893;i ti&#7871;ng h&agrave;o hi&#7879;p coi l&#7901;i n&oacute;i n&#7863;ng t&#7921;a non cao, d&ugrave; ch&#7881; l&agrave; l&#7901;i tr&#7889;i tr&#259;ng c&#7911;a Nh&#7841;c Linh San l&uacute;c l&acirc;m chung. L&#7879;nh H&#7891; Xung c&#361;ng kh&ocirc;ng ph&#7909; l&ograve;ng &#7911;y th&aacute;c. N&agrave;ng kh&ocirc;ng n&oacute;i g&igrave; c&uacute;i xu&#7889;ng l&#432;&#7907;m c&acirc;y &#273;ao c&#7847;m &#7903; trong g&oacute;c s&#417;n &#273;&#7897;ng. C&acirc;y &#273;ao c&#7847;m n&agrave;y &#273;&atilde; b&#7883; th&#7911;ng m&#7845;y ch&#7895; n&agrave;ng c&#361;ng &#273;em theo &#273;i sau L&#7879;nh H&#7891; Xung.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; g&#7863;p m&#7897;t t&#7917; thi n&#7857;m d&#432;&#7899;i &#273;&#7845;t ch&iacute;nh l&agrave; M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#7903; ph&aacute;i H&agrave;nh S&#417;n. Tay tr&aacute;i ti&ecirc;n sinh c&ograve;n gi&#7919; c&acirc;y h&#7891; c&#7847;m, tay ph&#7843;i c&#7847;m m&#7897;t thanh &#273;o&#7843;n ki&#7871;m r&#7845;t nh&#7887; m&agrave; l&#432;&#7905;i m&#7887;ng. &#272;&#7847;u, m&#7863;t, ng&#7921;c, b&#7909;ng M&#7841;c &#272;&#7841;i ti&ecirc;n sinh &#273;&#7873;u b&#7883; ki&#7871;m th&#432;&#417;ng m&aacute;u th&#7883;t b&#7847;y nh&#7847;y. L&#7879;nh H&#7891; Xung &#273;o&aacute;n l&agrave; ti&ecirc;n sinh b&#7883; b&#7885;n &#273;ui m&ugrave; v&acirc;y &#273;&aacute;nh trong &#273;&#432;&#7901;ng h&#7847;m n&agrave;y r&#7891;i b&#7887; m&#7841;ng.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i M&#7841;c s&#432; b&aacute; &#273;&atilde; h&#7871;t l&ograve;ng th&#432;&#417;ng y&ecirc;u b&ecirc;nh v&#7921;c ch&agrave;ng trong m&#7885;i tr&#432;&#7901;ng h&#7907;p m&agrave; b&#7845;t h&#7841;nh ti&ecirc;n sinh m&#7899;i ch&#7871;t m&#7897;t c&aacute;ch th&ecirc; th&#7843;m th&#7871; n&agrave;y th&igrave; trong l&ograve;ng h&#7871;t n&#7895;i th&#432;&#417;ng t&acirc;m, ch&agrave;ng li&#7873;n &ocirc;m thi th&#7875; ti&ecirc;n sinh &#273;&#7875; sang m&#7897;t b&ecirc;n c&uacute;i xu&#7889;ng n&oacute;i:</p>

<p>- M&#7841;c s&#432; b&aacute; &#417;i! V&atilde;n b&#7889;i ra kh&#7887;i &#273;&#7897;ng r&#7891;i s&#7869; tr&#7903; l&#7841;i &#273;&acirc;y &#273;&#7875; an t&aacute;ng di th&#7875; cho s&#432; b&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c m&#7897;t theo &#273;&#432;&#7901;ng h&#7847;m m&agrave; ra. Ch&agrave;ng c&#7847;m ki&#7871;m trong tay &#273;&#7875; &#273;&#7873; ph&ograve;ng v&#7915;a &#273;i v&#7915;a ngh&#297; b&#7909;ng:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n l&agrave; tay m&#432;u k&#7871; s&acirc;u xa. H&#7855;n &#273;&atilde; b&iacute;t ch&#7863;t c&#7917;a &#273;&#7897;ng t&#7845;t ph&aacute;i ng&#432;&#7901;i canh gi&#7919; &#273;&#432;&#7901;ng h&#7847;m n&agrave;y &#273;&#7875; ph&ograve;ng ng&#7915;a k&#7867; c&#7847;m t&ugrave; h&#7855;n trong s&#417;n &#273;&#7897;ng.</p>

<p>Ng&#7901; &#273;&acirc;u hai ng&#432;&#7901;i &#273;i h&#7871;t &#273;&#432;&#7901;ng h&#7847;m v&#7851;n ch&#7859;ng g&#7863;p m&#7897;t ai.</p>

<p>L&#7879;nh H&#7891; Xung ng&agrave;y tr&#432;&#7899;c &#273;&atilde; qua l&#7841;i &#273;&#432;&#7901;ng h&#7847;m n&agrave;y &#273;&#7871;n m&#7845;y ch&#7909;c l&#432;&#7907;t n&ecirc;n r&#7845;t quen thu&#7897;c h&igrave;nh th&#7871;. Ch&agrave;ng kh&#7869; &#273;&#7849;y phi&#7871;n &#273;&aacute; b&#7883;t c&#7917;a h&#7847;m, &#273;&#7897;t nhi&ecirc;n &aacute;nh s&aacute;ng d&#432;&#417;ng quang chi&#7871;u v&agrave;o l&oacute;a m&#7855;t.</p>

<p>Nguy&ecirc;n ch&agrave;ng ph&#7843;i chi&#7871;n &#273;&#7845;u &#273;&atilde; l&acirc;u trong s&#417;n &#273;&#7897;ng v&agrave; tr&#7843;i qua m&#7845;y phen xu&#7845;t sinh nh&#7853;p t&#7917;, th&#7901;i gian tr&ocirc;i qua ch&agrave;ng c&#361;ng kh&ocirc;ng hay bi&#7871;t. Tr&#7901;i s&aacute;ng &#273;&atilde; t&#7915; l&uacute;c n&agrave;o r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i th&#7845;y ngo&agrave;i c&#7917;a &#273;&#432;&#7901;ng h&#7847;m c&#361;ng tr&#7889;ng kh&ocirc;ng ch&#7859;ng c&oacute; m&#7897;t h&#417;i b&oacute;ng ng&#432;&#7901;i li&#7873;n x&aacute;ch L&acirc;m B&igrave;nh Chi tung m&igrave;nh v&#7885;t ra.</p>

<p>Doanh Doanh c&#361;ng ra theo.</p>

<p>Hi&#7879;n gi&#7901; L&#7879;nh H&#7891; Xung tay &#273;&atilde; c&#7847;m tr&#432;&#7901;ng ki&#7871;m m&#7855;t &#273;&atilde; nh&igrave;n &aacute;nh s&aacute;ng ng&#432;&#7901;i l&#7841;i &#7903; ngo&agrave;i ch&#7895; r&#7897;ng, t&#432;&#7903;ng l&agrave; m&igrave;nh &#273;&atilde; ra kh&#7887;i m&#7885;i ho&agrave;n c&#7843;nh nguy hi&#7875;m. Ch&agrave;ng h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i kh&ocirc;n t&#7843;.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- Tr&#432;&#7899;c kia l&#7879;nh s&#432; ph&#7909; ph&#7841;t ch&agrave;ng quay m&#7863;t v&agrave;o v&aacute;ch s&aacute;m h&#7889;i c&oacute; ph&#7843;i &#7903; trong s&#417;n &#273;&#7897;ng n&agrave;y kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Doanh Doanh coi th&#7871; n&agrave;o?</p>

<p>Doanh Doanh t&#7881;m t&#7911;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#7859;ng hi&#7875;u Xung lang s&aacute;m h&#7889;i c&aacute;i g&igrave; m&agrave; ch&#7881; th&#7845;y n&#417;i &#273;&acirc;y r&#7845;t ti&#7879;n cho Xung lang...</p>

<p>N&agrave;ng &#273;&#7883;nh n&oacute;i: R&#7845;t ti&#7879;n cho Xung lang tr&ograve; chuy&#7879;n v&#7899;i c&ocirc; ti&#7875;u s&#432; mu&#7897;i.</p>

<p>Nh&#432;ng n&agrave;ng ch&#7907;t nh&#7899; t&#7899;i Nh&#7841;c Linh San &#273;&atilde; ch&#7871;t r&#7891;i kh&ocirc;ng n&ecirc;n nh&#7855;c t&#7899;i &#273;&#7875; g&acirc;y m&#7889;i th&#432;&#417;ng t&acirc;m cho L&#7879;nh H&#7891; Xung n&ecirc;n n&agrave;ng d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a ti&#7875;u huynh &#273;&atilde; &#273;&#432;&#7907;c Phong th&aacute;i s&#432; th&uacute;c t&#7893; truy&#7873;n th&#7909; cho. Ch&#7859;ng hi&#7875;u l&atilde;o nh&acirc;n gia c&oacute; &#7903; g&#7847;n quanh &#273;&acirc;y kh&ocirc;ng? &iacute;t l&acirc;u nay m&igrave;nh c&#7913; l&#7853;n &#273;&#7853;n b&ecirc;n ngo&agrave;i giang h&#7891; th&agrave;nh ra c&ograve;n nhi&#7873;n ch&#7895; ki&#7871;m ph&aacute;p ch&#432;a hi&#7875;u &#273;&#432;&#7907;c. Trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng mong c&oacute; d&#7883;p tr&ugrave;ng ph&ugrave;ng &#273;&#7875; xin l&atilde;o nh&acirc;n gia ch&#7881; &#273;i&#7875;m cho.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Gia gia ti&#7875;u mu&#7897;i th&#432;&#7901;ng b&#7843;o l&agrave; tr&ecirc;n &#273;&#7901;i nay ch&#7881; c&oacute; Phong l&#7879;nh th&aacute;i s&#432; t&#7893; l&agrave; ki&#7871;m ph&aacute;p cao minh h&#417;n l&atilde;o nh&acirc;n gia. Khi nh&#7855;c t&#7899;i Phong l&atilde;o ti&ecirc;n sinh l&atilde;o nh&acirc;n gia t&#7887; ra r&#7845;t kh&acirc;m ph&#7909;c. V&#7853;y ch&uacute;ng ta mau t&igrave;m t&#7899;i n&#417;i &#273;&#7875; tham ki&#7871;n Phong l&atilde;o ti&ecirc;n sinh.</p>

<p>L&#7879;nh H&#7891; Xung tra ki&#7871;m v&agrave;o v&#7887;, &#273;&#7863;t L&acirc;m B&igrave;nh Chi xu&#7889;ng r&#7891;i n&#7855;m tay Doanh Doanh s&oacute;ng vai nh&#7843;y l&ecirc;n t&#432;&#7901;ng.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh tr&ecirc;n &#273;&#7847;u c&oacute; b&oacute;ng &#273;en th&#7845;p tho&aacute;ng d&#432;&#7901;ng nh&#432; m&#7897;t v&#7853;t g&igrave; r&#7899;t xu&#7889;ng. L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh &#273;&#7891;ng th&#7901;i tung m&igrave;nh nh&#7843;y sang b&ecirc;n &#273;&#7875; n&eacute; tr&aacute;nh th&igrave; &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a.</p>

<p>M&#7897;t t&#7845;m l&#432;&#7899;i c&aacute; r&#7845;t l&#7899;n ch&#7909;p xu&#7889;ng hai ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i r&uacute;t ki&#7871;m ra ch&#7863;t l&#432;&#7899;i. Ch&#7859;ng hi&#7875;u t&#7845;m l&#432;&#7899;i n&agrave;y ch&#7871; b&#7857;ng th&#7913; g&igrave; m&agrave; ki&#7871;m ch&eacute;m v&agrave;o kh&ocirc;ng m&#7843;y may s&#7913;t m&#7867;.</p>

<p>Gi&#7919;a l&uacute;c t&#7845;m l&#432;&#7899;i qu&#259;ng ra ch&#7909;p hai ng&#432;&#7901;i r&#7891;i l&#7841;i th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i t&#7915; tr&ecirc;n n&oacute;c &#273;&#7897;ng nh&#7843;y xu&#7889;ng.</p>

<p>Ng&#432;&#7901;i n&agrave;y tay c&#7847;m d&acirc;y th&#7915;ng qu&agrave;ng l&#7845;y t&#7845;m l&#432;&#7899;i r&#7891;i r&iacute;t ch&#7863;t l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung bu&#7897;t mi&#7879;ng la:</p>

<p>- S&#432; ph&#7909;! S&#432; ph&#7909;!</p>

<p>Nguy&ecirc;n ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n hai tay v&#7853;n k&igrave;nh l&#7921;c r&iacute;t ch&#7863;t th&ecirc;m. L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh b&#7883; b&oacute; tr&ograve;n ch&#7859;ng kh&aacute;c n&agrave;o &#273;&ocirc;i c&aacute; l&#7899;n d&iacute;nh li&#7873;n v&agrave;o nhau.</p>

<p>Ban &#273;&#7847;u hai ng&#432;&#7901;i c&ograve;n c&#7921;a c&#7841;y nh&#432;ng v&#7873; sau kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Doanh Doanh kinh h&atilde;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, n&agrave;ng &#273;&#432;a m&#7855;t ng&oacute; L&#7879;nh H&#7891; Xung th&igrave; th&#7845;y n&eacute;t m&#7863;t ch&agrave;ng v&#7851;n m&#7881;m c&#432;&#7901;i ra chi&#7873;u &#273;&#7855;c &yacute; li&#7873;n t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng Xung lang &#273;&atilde; c&oacute; k&#7871; tho&aacute;t th&acirc;n?</p>

<p>B&#7895;ng nghe Nh&#7841;c B&#7845;t Qu&#7847;n b&#7853;t ti&#7871;ng c&#432;&#7901;i &#273;anh &aacute;c r&#7891;i h&#7887;i:</p>

<p>-T&ecirc;n ti&#7875;u t&#7863;c kia! Mi ra &#273;&#432;&#7907;c kh&#7887;i s&#417;n &#273;&#7897;ng nh&#417;n nh&#417;n &#273;&#7855;c &yacute; ch&#7855;c kh&ocirc;ng ng&#7901; &#273;&#7841;i h&#7885;a l&acirc;m th&acirc;n ph&#7843;i kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y kh&ocirc;ng &#273;&aacute;ng k&ecirc;u l&agrave; &#273;&#7841;i h&#7885;a l&acirc;m th&acirc;n. Con ng&#432;&#7901;i ta ai m&agrave; tho&aacute;t kh&#7887;i c&aacute;i ch&#7871;t? &#272;&#7879; t&#7917; c&ugrave;ng &#273;&#432;&#7907;c ch&#7871;t v&#7899;i &aacute;i th&ecirc; m&#7897;t ch&#7895; l&agrave; m&#7897;t &#273;i&#7873;u h&#7841;nh ph&uacute;c.</p>

<p>B&acirc;y gi&#7901; Doanh Doanh m&#7899;i bi&#7871;t s&#7903; d&#297; L&#7879;nh H&#7891; Xung v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i l&agrave; v&igrave; ch&agrave;ng l&#7845;y l&agrave;m hoan h&#7881; &#273;&#432;&#7907;c c&ugrave;ng ch&#7871;t v&#7899;i m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- S&#432; ph&#7909; mu&#7889;n gi&#7871;t xin c&#7913; &#273;&#7875; nguy&ecirc;n th&#7871; n&agrave;y m&agrave; gi&#7871;t &#273;&#7915;ng chia r&#7869; v&#7907; ch&#7891;ng &#273;&#7879; t&#7917; ra hai n&#417;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c kia! Mi ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i m&agrave; c&ograve;n n&#7887; m&#7891;m!</p>

<p>L&atilde;o l&#7841;i quanh d&acirc;y th&#7915;ng m&#7845;y v&ograve;ng &#273;&#7875; c&#7897;t ch&#7863;t hai ng&#432;&#7901;i h&#417;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#273;&#7889;i v&#7899;i &#273;&#7879; t&#7917; th&#7853;t l&agrave; h&#7871;t l&ograve;ng. S&#432; ph&#7909; bi&#7871;t b&#7885;n &#273;&#7879; t&#7917; hai ng&#432;&#7901;i kh&ocirc;ng mu&#7889;n chia l&igrave;a n&ecirc;n &#273;&atilde; d&ugrave;ng d&acirc;y th&#7915;ng tr&oacute;i v&#7907; ch&#7891;ng &#273;&#7879; t&#7917; ch&#7863;t ch&#7869; th&#7871; n&agrave;y. S&#432; ph&#7909; nu&ocirc;i &#273;&#7879; t&#7917; t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n n&ecirc;n hi&#7875;u r&otilde; t&acirc;m l&yacute; c&#7911;a &#273;&#7879; t&#7917; th&#7853;t &#273;&aacute;ng m&#7863;t tri k&#7927; &#7903; &#273;&#7901;i, ngo&agrave;i s&#432; ph&#7909; t&#432;&#7903;ng kh&ocirc;ng c&ograve;n ai n&#7919;a.</p>

<p>Ch&agrave;ng n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian may ra c&oacute; ph&#432;&#417;ng ph&aacute;p g&igrave; tho&aacute;t n&#7841;n &#273;&#432;&#7907;c ch&#259;ng. Ch&agrave;ng l&#7841;i mong Phong Thanh D&#432;&#417;ng xu&#7845;t hi&#7879;n &#273;&#7897;t ng&#7897;t &#273;&#7875; c&#7913;u m&igrave;nh.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c kia! Ng&#432;&#417;i quen t&iacute;nh n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i t&#7915; thu&#7903; nh&#7887;, b&acirc;y gi&#7901; v&#7851;n ch&#7913;ng n&agrave;o t&#7853;t &#7845;y ch&#7859;ng c&oacute; ch&uacute;t chi thay &#273;&#7893;i v&#7853;y ta h&atilde;y c&#7855;t l&#432;&#7905;i mi &#273;i &#273;&#7875; sau khi mi ch&#7871;t r&#7891;i kh&#7887;i ph&#7843;i &#273;&#432;a v&agrave;o ng&#7909;c r&uacute;t l&#432;&#7905;i.</p>

<p>L&atilde;o vung ch&acirc;n tr&aacute;i &#273;&aacute; m&#7897;t c&#432;&#7899;c v&agrave;o sau l&#432;ng L&#7879;nh H&#7891; Xung r&#7891;i &#273;i&#7875;m &aacute; huy&#7879;t ch&agrave;ng &#273;&#7875; ch&agrave;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&#7841;n l&atilde;o h&#7887;i Doanh Doanh:</p>

<p>- Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;! &#272;&#7841;i ti&#7875;u th&#432; mu&#7889;n ta gi&#7871;t g&atilde; tr&#432;&#7899;c hay gi&#7871;t ti&#7875;u th&#432; tr&#432;&#7899;c?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- L&atilde;o mu&#7889;n gi&#7871;t ai tr&#432;&#7899;c c&#361;ng v&#7853;y ch&#7859;ng c&oacute; g&igrave; kh&aacute;c nhau. Trong m&igrave;nh ta ch&#7881; c&ograve;n ba vi&ecirc;n thu&#7889;c gi&#7843;i Tam thi n&atilde;o th&#7847;n &#273;an...</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n nghe n&agrave;ng nh&#7855;c t&#7899;i thu&#7889;c gi&#7843;i Tam thi n&atilde;o th&#7847;n &#273;an li&#7873;n thay &#273;&#7893;i s&#7855;c m&#7863;t. Nguy&ecirc;n l&atilde;o &#273;&#7883;nh gi&#7871;t L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh r&#7891;i s&#7869; l&#7909;c t&igrave;m trong ng&#432;&#7901;i n&agrave;ng &#273;&#7875; l&#7845;y thu&#7889;c gi&#7843;i.</p>

<p>N&ecirc;n bi&#7871;t Nh&#7841;c B&#7845;t Qu&#7847;n v&#7851;n c&oacute; l&ograve;ng &uacute;y k&#7925; hai ng&#432;&#7901;i n&agrave;y. H&#7845;p tinh &#273;&#7841;i ph&aacute;p c&#7911;a L&#7879;nh H&#7891; Xung khi&#7871;n l&atilde;o l&uacute;c n&agrave;o c&#361;ng n&#417;m n&#7899;p lo &acirc;u trong l&ograve;ng. Tuy l&atilde;o g&#7863;p &#273;&#432;&#7907;c c&#417; h&#7897;i may m&#7855;n th&#7845;y hai ng&#432;&#7901;i t&#432;&#7903;ng m&igrave;nh tho&aacute;t hi&#7875;m hoan h&#7881; ra kh&#7887;i &#273;&#7897;ng, l&atilde;o nh&acirc;n l&uacute;c &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng qu&#259;ng t&#7845;m l&#432;&#7899;i b&#7857;ng Kim ty ch&#7909;p &#273;&#432;&#7907;c. Nh&#432;ng n&#7871;u hai ng&#432;&#7901;i kh&ocirc;ng ch&#7871;t s&#7869; quay l&#7841;i ph&#7843;n k&iacute;ch. T&#7915; ng&agrave;y b&#7883; Doanh Doanh b&#7913;c b&aacute;ch ph&#7843;i nu&#7889;t Tam thi n&atilde;o th&#7847;n &#273;an l&atilde;o ng&agrave;y &#273;&ecirc;m lo ngh&#297; ch&#7881; mong l&#7845;y &#273;&#432;&#7907;c thu&#7889;c gi&#7843;i. B&acirc;y gi&#7901; l&atilde;o nghe Doanh Doanh n&oacute;i trong m&igrave;nh n&agrave;ng c&oacute; ba vi&ecirc;n v&#7853;y khi l&atilde;o gi&#7871;t ch&#7871;t hai ng&#432;&#7901;i r&#7891;i, ch&iacute;nh l&atilde;o ch&#7881; s&#7889;ng &#273;&#432;&#7907;c ba n&#259;m. Sau th&#7901;i gian &#273;&oacute; con th&#7883; tr&ugrave;ng s&#7869; chu&#7891;n v&agrave;o &oacute;c m&agrave; c&#7855;n khi&#7871;n l&atilde;o ph&aacute;t &#273;i&ecirc;n r&#7891; b&#7883; ch&#7871;t m&#7897;t c&aacute;ch th&ecirc; th&#7843;m kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. V&#7909; n&agrave;y khi&#7871;n cho l&atilde;o ph&#7843;i suy ngh&#297;. Nh&#7841;c B&#7845;t Qu&#7847;n tuy c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng r&#7845;t cao th&acirc;m m&agrave; c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c. Hai tay run l&ecirc;n l&atilde;o n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! V&#7853;y ch&uacute;ng ta n&ecirc;n th&#432;&#417;ng l&#432;&#7907;ng m&#7897;t cu&#7897;c trao &#273;&#7893;i. N&#7871;u Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#273;em c&aacute;ch ch&#7871; luy&#7879;n thu&#7889;c gi&#7843;i n&oacute;i cho l&atilde;o phu hay th&igrave; l&atilde;o phu tha m&#7841;ng cho hai ng&#432;&#7901;i, quy&#7871;t kh&ocirc;ng h&#7841; s&aacute;t.</p>

<p>Doanh Doanh b&#7853;t c&#432;&#7901;i h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; tuy c&ograve;n nh&#7887; tu&#7893;i, ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n nh&#432;ng c&#361;ng bi&#7871;t Qu&acirc;n t&#7917; ki&#7871;m Nh&#7841;c ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o r&#7891;i. N&#7871;u c&aacute;c h&#7841; n&oacute;i ra c&acirc;u n&agrave;o c&#361;ng th&#7911; t&iacute;n th&igrave; &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; Qu&acirc;n t&#7917; ki&#7871;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n h&#7887;i:</p>

<p>- &#272;&#7841;i ti&#7875;u th&#432; &#273;i v&#7899;i L&#7879;nh H&#7891; Xung &#273;i&#7873;u hay th&igrave; ch&#432;a h&#7885;c &#273;&#432;&#7907;c c&aacute;i g&igrave; nh&#432;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c g&atilde; &#259;n n&oacute;i ba hoa ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u. L&atilde;o phu ch&#7881; h&#7887;i ti&#7875;u th&#432; c&oacute; ch&#7883;u n&oacute;i cho bi&#7871;t c&aacute;ch luy&#7879;n thu&#7889;c gi&#7843;i hay kh&ocirc;ng m&agrave; th&ocirc;i.</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ti&#7875;u n&#7919; kh&ocirc;ng n&oacute;i &#273;&acirc;u. Sau &#273;&acirc;y ba n&#259;m ti&#7875;u n&#7919; c&ugrave;ng Xung lang s&#7869; &#273;&#7871;n tr&#432;&#7899;c Qu&#7927; m&ocirc;n quan &#273;&#7875; ngh&ecirc;nh ti&#7871;p &#273;&#7841;i gi&aacute;. C&oacute; &#273;i&#7873;u khi &#273;&oacute; ng&#361; quan c&aacute;c h&#7841; &#273;&atilde; ho&agrave;n to&agrave;n bi&#7871;n h&igrave;nh, di&#7879;n m&#7841;o kh&ocirc;ng c&ograve;n gi&#7889;ng tr&#432;&#7899;c n&#7919;a, ch&#7859;ng hi&#7875;u b&#7885;n ti&#7875;u n&#7919; c&oacute; nh&#7853;n ra &#273;&#432;&#7907;c c&aacute;c h&#7841; n&#7919;a hay kh&ocirc;ng m&agrave; th&ocirc;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n c&#7843;m th&#7845;y &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng. Doanh Doanh n&oacute;i &#273;&#7871;n c&acirc;u ng&#361; quan bi&#7871;n h&igrave;nh di&#7879;n m&#7841;o kh&aacute;c tr&#432;&#7899;c t&#7913;c l&agrave; ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c khi&#7871;n cho to&agrave;n th&acirc;n l&atilde;o ph&#7843;i h&#7911;y n&aacute;t n&#7871;u kh&ocirc;ng th&igrave; c&#361;ng ph&#7843;i m&#7863;t m&agrave;y x&acirc;y s&#7913;t kh&ocirc;ng c&ograve;n ra h&igrave;nh th&ugrave; g&igrave; n&#7919;a khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng r&eacute;t m&agrave; run.</p>

<p>L&atilde;o t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- D&ugrave; di&#7879;n m&#7841;o ta ho&agrave;n to&agrave;n bi&#7871;n c&#7843;i nh&#432;ng c&#361;ng c&ograve;n ph&#7843;i ba n&#259;m n&#7919;a. B&acirc;y gi&#7901; ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i m&agrave; ch&#7881; c&#7855;t m&#361;i v&agrave; b&#259;m v&#7857;m c&aacute;i m&#7863;t tr&#7855;ng n&otilde;n c&#7911;a ng&#432;&#417;i 17, 18 nh&aacute;t ki&#7871;m &#273;&#7875; xem g&atilde; si t&igrave;nh Xung lang c&#7911;a ng&#432;&#417;i c&ograve;n y&ecirc;u &#273;&#432;&#417;ng c&aacute;i m&#7863;t ch&#7859;ng ra ng&#432;&#7901;i ch&#7859;ng ra ng&#432;&#7901;i, qu&#7927; ch&#7859;ng ra qu&#7927; n&#7919;a ch&#259;ng?</p>

<p>L&atilde;o n&oacute;i r&#7891;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra kh&#7887;i v&#7887; &#273;&aacute;nh "so&#7841;t" m&#7897;t c&aacute;i.</p>

<p>Doanh Doanh la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i chao!</p>

<p>Ch&iacute;nh ra ch&#7871;t n&agrave;ng c&#361;ng kh&ocirc;ng s&#7907; nh&#432;ng n&#7871;u Nh&#7841;c B&#7845;t Qu&#7847;n h&#7911;y m&#7863;t m&#361;i n&agrave;ng &#273;&#7875; n&agrave;ng bi&#7871;n th&agrave;nh qu&#7927; qu&aacute;i cho L&#7879;nh H&#7891; Xung tr&ocirc;ng v&agrave;o th&igrave; n&agrave;ng ph&#7843;i &ocirc;m h&#7853;n su&#7889;t &#273;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung tuy &aacute; huy&#7879;t b&#7883; &#273;i&#7875;m nh&#432;ng ch&acirc;n tay c&ograve;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Ch&agrave;ng hi&#7875;u r&otilde; t&acirc;m &yacute; Doanh Doanh li&#7873;n &#273;&#432;a khu&#7927;u tay hu&yacute;ch n&agrave;ng m&#7897;t c&aacute;i r&#7891;i gi&#417; hai ng&oacute;n tay &#273;&acirc;m v&agrave;o m&#7855;t m&igrave;nh.</p>

<p>Doanh Doanh l&#7841;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>R&#7891;i n&agrave;ng la g&#7885;i:</p>

<p>- Xung lang! &#272;&#7915;ng...</p>

<p>Th&#7921;c ra Nh&#7841;c B&#7845;t Qu&#7847;n kh&ocirc;ng mu&#7889;n ph&aacute; h&#7911;y dung m&#7841;o Doanh Doanh. B&#7845;t qu&aacute; l&atilde;o n&oacute;i v&#7853;y &#273;&#7875; uy hi&#7871;p khi&#7871;n n&agrave;ng ph&#7843;i th&#7893; l&#7897; c&aacute;ch ch&#7871; thu&#7889;c gi&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung m&agrave; t&#7921; ph&aacute; ho&#7841;i &#273;&ocirc;i m&#7855;t th&igrave; n&#432;&#7899;c c&#7901; r&#7845;t l&#7907;i h&#7841;i n&agrave;y kh&ocirc;ng c&ograve;n k&#7871;t qu&#7843; g&igrave; n&#7919;a.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n ra tay m&#7897;t c&aacute;ch r&#7845;t l&#7865;. L&atilde;o n&#7855;m l&#7845;y c&#7893; tay L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n:</p>

<p>- D&#7915;ng tay!</p>

<p>Da th&#7883;t hai ng&#432;&#7901;i v&#7915;a &#273;&#7909;ng v&agrave;o nhau, Nh&#7841;c B&#7845;t Qu&#7847;n li&#7873;n c&#7843;m th&#7845;y lu&#7891;ng n&#7897;i l&#7921;c trong ng&#432;&#7901;i l&atilde;o &agrave;o &agrave;o ti&#7871;t ra. L&atilde;o la ho&#7843;ng:</p>

<p>- &uacute;i chao!</p>

<p>V&#7897;i h&#7871;t s&#7913;c gi&#7853;t ra cho tho&aacute;t nh&#432;ng b&agrave;n tay l&atilde;o t&#7921;a h&#7891; d&iacute;nh ch&#7863;t v&agrave;o c&#7893; tay L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung xoay b&agrave;n tay l&#7841;i n&#7855;m l&#7845;y tay l&atilde;o v&agrave; huy &#273;&#7897;ng H&#7845;p tinh &#273;&#7841;i ph&aacute;p h&uacute;t n&#7897;i l&#7921;c Nh&#7841;c B&#7845;t Qu&#7847;n cu&#7891;n cu&#7897;n tu&ocirc;n v&agrave;o ng&#432;&#7901;i ch&agrave;ng kh&ocirc;ng ng&#7899;t.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n trong l&uacute;c hoang mang v&#7897;i vung ki&#7871;m l&ecirc;n ch&eacute;m v&agrave;o ng&#432;&#7901;i ch&agrave;ng.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



