<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 219</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;o&#7841;n K&#7871;t</b></font></p>


<p>&#160;</p>





<p>Xung H&#432; n&oacute;i:</p>

<p>- C&aacute;c v&#7883; &#273;&atilde; nghe r&#7891;i th&igrave; &#273;&#7915;ng nh&#7855;c &#273;&#7871;n n&#7919;a. &#272;&atilde; nghe m&agrave; c&ograve;n kh&aacute;o lo&#7841;n l&ecirc;n l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i! B&#7885;n t&#7841;i h&#7841; kh&ocirc;ng n&oacute;i n&#7919;a. B&#7885;n t&#7841;i h&#7841; kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#432;ng t&aacute;m ch&#7919; kh&#7849;u hi&#7879;u c&#7911;a Tri&ecirc;u D&#432;&#417;ng gi&aacute;o, th&aacute;nh gi&aacute;o ch&#7911; &#273;&atilde; thay &#273;&#7893;i r&#7891;i kh&ocirc;ng n&oacute;i ra kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c!</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n l&#7841;i l&#259;ng l&iacute;u:</p>

<p>- Kh&ocirc;ng n&oacute;i th&igrave; kh&ocirc;ng n&oacute;i. Nh&#432;ng L&#7879;nh H&#7891; Xung ch&#432;&#7903;ng m&ocirc;n v&agrave; Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; n&oacute;i &#273;&#432;&#7907;c, ch&#7881; c&oacute; b&#7885;n t&#7841;i h&#7841; l&agrave; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c.</p>

<p>Xung H&#432; trong l&ograve;ng n&oacute;ng n&#7843;y ngh&#297; b&#7909;ng:</p>

<p>- T&aacute;m ch&#7919; kh&#7849;u hi&#7879;u c&#7911;a Tri&ecirc;u D&#432;&#417;ng gi&aacute;o ch&#7911; tr&#432;&#7899;c l&agrave; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;, b&acirc;y gi&#7901; Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; &#273;&atilde; l&ecirc;n nhi&#7879;m ch&#7913;c gi&aacute;o ch&#7911; thay Nh&#7853;m Ng&atilde; H&agrave;nh n&agrave;ng kh&ocirc;ng ngh&#297; t&#7899;i chuy&#7879;n nh&#7845;t th&#7889;ng giang h&#7891; v&#7853;y kh&ocirc;ng hi&#7875;u &#273;&#7893;i th&agrave;nh nh&#7919;ng ch&#7919; g&igrave;?</p>

<p>Ba n&#259;m sau t&#7841;i C&ocirc; S&#417;n mai trang &#7903; b&#7901; T&acirc;y h&#7891; th&agrave;nh H&agrave;ng Ch&acirc;u treo &#273;&egrave;n k&#7871;t hoa. C&aacute;ch tr&#7847;n thi&#7871;t c&#7921;c k&#7923; l&#7897;ng l&#7851;y. &#272;&acirc;y ch&iacute;nh l&agrave; ng&agrave;y L&#7879;nh H&#7891; Xung c&ugrave;ng Nh&#7853;m Doanh Doanh l&agrave;m l&#7877; th&agrave;nh th&acirc;n.</p>

<p>Hi&#7879;n nay ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n, L&#7879;nh H&#7891; Xung &#273;&atilde; giao l&#7841;i cho Nghi Thanh ti&#7871;p nhi&#7879;m.</p>

<p>Nghi Thanh &#273;&atilde; h&#7871;t s&#7913;c kh&#432;&#7899;c t&#7915; &#273;&#7875; nh&#432;&#7901;ng l&#7841;i cho Nghi L&acirc;m. Y n&oacute;i l&agrave; Nghi L&acirc;m &#273;&atilde; ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c k&#7867; &#273;&#7841;i th&ugrave; c&#7911;a ph&aacute;i H&#7857;ng S&#417;n &#273;&#7875; r&#7917;a h&#7853;n cho s&#432; t&ocirc;n v&#7853;y y ph&#7843;i l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n m&#7899;i h&#7907;p l&yacute;. Nh&#432;ng Nghi L&acirc;m nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. N&agrave;ng b&#7883; nhi&#7873;u ng&#432;&#7901;i b&#7855;t &eacute;p li&#7873;n kh&oacute;c o&agrave; l&ecirc;n, m&#7885;i ng&#432;&#7901;i li&#7873;n theo &#273;&#7873; ngh&#7883; c&#7911;a L&#7879;nh H&#7891; Xung &#273;&#7863;t Nghi Thanh l&ecirc;n tr&ocirc;ng coi m&#7885;i vi&#7879;c ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Doanh Doanh c&#361;ng t&#7915; ch&#7913;c Tri&ecirc;u D&#432;&#417;ng gi&aacute;o ch&#7911; giao l&#7841;i cho H&#432;&#7899;ng V&#7845;n Thi&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n tuy l&agrave; nh&acirc;n v&#7853;t ki&ecirc;u ng&#7841;o nh&#432;ng kh&ocirc;ng c&oacute; h&ugrave;ng t&acirc;m th&ocirc;n t&iacute;nh c&aacute;c ph&aacute;i b&ecirc;n ch&iacute;nh gi&aacute;o.</p>

<p>M&#7845;y n&#259;m nay tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#432;&#7907;c th&aacute;i b&igrave;nh v&ocirc; s&#7921;.</p>

<p>B&#7919;a nay qu&#7847;n h&agrave;o tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u &#273;&#7871;n C&ocirc; S&#417;n mai trang &#273;&#7875; &#259;n m&#7915;ng ti&#7879;c c&#432;&#7899;i. H&agrave;o ki&#7879;t b&#7889;n ph&#432;&#417;ng ch&#7853;t n&iacute;ch H&agrave;ng Ch&acirc;u.</p>

<p>Sau khi l&agrave;m &#273;&#7841;i l&#7877; v&agrave; y&#7871;n ti&#7879;c xong xu&ocirc;i li&#7873;n &#273;&#7871;n cu&#7897;c &#273;&#7841;i n&aacute;o t&acirc;n ph&ograve;ng. Qu&#7847;n h&agrave;o &#273;&ograve;i t&acirc;n lang v&agrave; t&acirc;n n&#432;&#417;ng ph&#7843;i ra bi&#7875;u di&#7877;n ki&#7871;m ph&aacute;p.</p>

<p>L&#7879;nh H&#7891; Xung ki&#7871;m thu&#7853;t tuy&#7879;t th&#7871; v&ocirc; song m&agrave; kh&aacute;ch &#273;&#7871;n m&#7915;ng qu&aacute; n&#7917;a &#273;&atilde; &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n ki&#7871;m thu&#7853;t c&#7911;a ch&agrave;ng n&ecirc;n mu&#7889;n &eacute;p ch&agrave;ng di&#7877;n l&#7841;i m&#7897;t h&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&#7887;i:</p>

<p>- B&#7919;a nay m&agrave; c&ograve;n &#273;&#7897;ng &#273;&#7871;n ki&#7871;m th&igrave; e r&#7857;ng kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u s&aacute;t ph&#7841;t, v&#7853;y t&#7841;i h&#7841; c&ugrave;ng t&acirc;n n&#432;&#417;ng xin h&#7907;p t&#7845;u m&#7897;t kh&uacute;c nh&#7841;c &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Qu&#7847;n h&agrave;o &#273;&#7873;u &#273;&#7891;ng thanh hoan h&ocirc; nhi&#7879;t li&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y c&acirc;y giao c&#7847;m v&agrave; &#7889;ng ng&#7885;c ti&ecirc;u ra, ch&agrave;ng &#273;&#432;a &#7889;ng ng&#7885;c ti&ecirc;u cho Doanh Doanh. Doanh Doanh &#273;&oacute;n l&#7845;y ng&#7885;c ti&ecirc;u c&ugrave;ng L&#7879;nh H&#7891; Xung h&ograve;a nh&#7841;c. Hai ng&#432;&#7901;i &#273;&#7891;ng t&#7845;u kh&uacute;c Ti&#7871;u Ng&#7841;o giang h&#7891;.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; l&#7841;i kh&uacute;c n&agrave;y ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c nghe L&#432;u Ch&iacute;nh Phong ph&aacute;i H&agrave;nh S&#417;n &#273;&#7891;ng t&#7845;u v&#7899;i tr&#432;&#7903;ng l&atilde;o Tri&ecirc;u D&#432;&#417;ng gi&aacute;o l&agrave; Kh&uacute;c D&#432;&#417;ng &#7903; ngo&agrave;i th&agrave;nh H&agrave;nh S&#417;n. Hai v&#7883; &#273;&oacute; giao k&#7871;t v&#7899;i nhau v&igrave; ti&#7871;ng &#273;&agrave;n song gi&aacute;o ph&aacute;i b&#7845;t &#273;&#7891;ng kh&ocirc;ng th&#7875; l&agrave;m b&#7841;n h&#7919;u v&#7899;i nhau m&agrave; ph&#7843;i c&ugrave;ng ch&#7871;t r&#7891;i &#273;&#7875; l&#7841;i kh&uacute;c Ti&#7871;u Ng&#7841;o giang h&#7891;.</p>

<p>B&#7919;a nay L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh th&agrave;nh th&acirc;n, gi&aacute;o ph&aacute;i d&ugrave; kh&aacute;c nh&#432;ng kh&ocirc;ng ng&#259;n tr&#7903; hai ng&#432;&#7901;i h&#7907;p hoan. Kh&aacute;c v&#7899;i tr&#432;&#7901;ng h&#7907;p c&#7911;a hai v&#7883; ti&#7873;n b&#7889;i &#273;&atilde; so&#7841;n ra n&oacute;.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; t&#7899;i hai v&#7883; h&#7907;p so&#7841;n kh&uacute;c n&agrave;y &#273;&#7875; l&#7841;i nay x&oacute;a b&#7887; &#273;&#432;&#7907;c m&#7889;i d&#7883; &#273;&#7891;ng &#7903; gi&aacute;o ph&aacute;i kh&aacute;c bi&#7879;t v&agrave; ti&ecirc;u gi&#7843;i &#273;&#432;&#7907;c m&#7889;i th&ugrave; h&#7853;n ch&#7913;a ch&#7845;t &#273;&atilde; b&#7845;y nhi&ecirc;u n&#259;m. V&#7907; ch&#7891;ng h&#7907;p t&#7845;u &#273;&#7875; ho&agrave;n th&agrave;nh t&acirc;m nguy&#7879;n cho hai v&#7883; ti&#7873;n b&#7889;i ng&agrave;y tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y ti&#7871;ng &#273;&agrave;n ti&#7871;ng ti&ecirc;u l&#7841;i c&agrave;ng du d&#432;&#417;ng h&ograve;a h&#7907;p. &#272;&#7841;i &#273;a s&#7889; qu&#7847;n h&agrave;o kh&ocirc;ng hi&#7875;u &acirc;m &#273;i&#7879;u nh&#432;ng nghe c&#361;ng c&#7843;m th&#7845;y tinh th&#7847;n khoan kho&aacute;i.</p>

<p>Kh&uacute;c nh&#7841;c v&#7915;a d&#7913;t, qu&#7847;n h&agrave;o l&#7841;i v&#7895; tay hoan h&ocirc;. Ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o t&#7915; t&#7915; lui ra kh&#7887;i t&acirc;n ph&ograve;ng.</p>

<p>C&ocirc; d&acirc;u ch&agrave;o kh&aacute;ch r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Doanh Doanh! Doanh mu&#7897;i kh&ocirc;ng...</p>

<p>R&#7891;i ch&agrave;ng &#273;&#432;a tay l&ecirc;n kh&#7869; m&#7903; t&#7845;m sa che m&#7863;t n&agrave;ng. Doanh Doanh c&#361;ng m&#7881;m c&#432;&#7901;i</p>

<p>D&#432;&#7899;i &aacute;nh &#273;&egrave;n h&#7891;ng ng&#432;&#7901;i n&agrave;ng &#273;&#7865;p nh&#432; ng&#7885;c. &#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng qu&aacute;t:</p>

<p>- Ra &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung s&#7917;ng s&#7889;t t&#7921; h&#7887;i:</p>

<p>- N&agrave;ng &#273;u&#7893;i ai v&#7853;y?</p>

<p>Doanh Doanh l&#7841;i v&#7915;a c&#432;&#7901;i v&#7915;a qu&aacute;t:</p>

<p>- N&#7871;u c&ograve;n kh&ocirc;ng ra th&igrave; ta t&eacute; n&#432;&#7899;c cho &#432;&#7899;t h&#7871;t b&acirc;y gi&#7901;.</p>

<p>B&#7895;ng th&#7845;y s&aacute;u ng&#432;&#7901;i t&#7915; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng chui ra ch&iacute;nh l&agrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>S&aacute;u l&atilde;o n&agrave;y &#7849;n d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng &#273;&#7875; nghe l&eacute;n xem t&acirc;n lang v&agrave; t&acirc;n n&#432;&#417;ng n&oacute;i chuy&#7879;n g&igrave; c&ograve;n ra s&#7843;nh &#273;&#432;&#7901;ng khoe v&#7899;i qu&#7847;n h&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang say s&#432;a trong cu&#7897;c vui m&#7915;ng kh&ocirc;ng &#273;&#7875; &yacute; n&ecirc;n kh&ocirc;ng hay bi&#7871;t, nh&#432;ng Doanh Doanh l&agrave; ng&#432;&#7901;i r&#7845;t minh m&#7851;n, n&agrave;ng khe th&#7845;y ti&#7871;ng th&#7903; r&#7845;t kh&#7869; c&#7911;a s&aacute;u l&atilde;o &#7903; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&#7909;c v&#7883; &#272;&agrave;o huynh! Su&yacute;t n&#7919;a th&igrave; t&#7841;i h&#7841; m&#7855;c b&#7851;y c&aacute;c v&#7883;.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n t&#7915; trong t&acirc;n ph&ograve;ng ch&#7841;y ra l&#7899;n ti&#7871;ng reo:</p>

<p>- Thi&ecirc;n thu v&#7841;n t&#7843;i, v&#297;nh vi phu ph&#7909;! Thi&ecirc;n thu v&#7841;n t&#7843;i, v&#297;nh vi phu ph&#7909;.</p>

<p>Xung H&#432; &#273;ang &#7903; trong nh&agrave; hoa s&#7843;nh n&oacute;i chuy&#7879;n t&acirc;m s&#7921; v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng nghe b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n h&ograve; reo c&#361;ng kh&ocirc;ng kh&#7887;i m&#7881;m c&#432;&#7901;i.</p>

<p>C&acirc;u chuy&#7879;n t&#7915; ba n&#259;m tr&#432;&#7899;c h&#7885; v&#7851;n &#273;&#7875; l&ograve;ng b&acirc;y gi&#7901; m&#7899;i n&oacute;i ra.</p>

<p>Nguy&ecirc;n ng&agrave;y tr&#432;&#7899;c L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh ch&#7881; non th&#7873; b&#7875; &#7903; trong quan &acirc;m &#273;&#432;&#7901;ng &#273;&atilde; &#273;&#7893;i kh&#7849;u hi&#7879;u "Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, Nh&#7845;t th&#7889;ng giang h&#7891;" th&agrave;nh "Thi&ecirc;n thu v&#7841;n t&#7843;i, V&#297;nh vi phu ph&#7909;".</p>

<p>B&#7889;n th&aacute;ng sau ch&iacute;nh l&agrave; m&ugrave;a tr&#259;m hoa &#273;ua n&#7903;, c&acirc;y c&#7887; t&#7889;t t&#432;&#417;i, L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh y&ecirc;n h&#432;&#7903;ng tu&#7847;n tr&#259;ng m&#7853;t d&#7855;t tay nhau l&ecirc;n n&uacute;i Hoa S&#417;n. Ch&agrave;ng &#273;&#432;a n&agrave;ng &#273;i b&aacute;i ki&#7871;n th&aacute;i s&#432; th&uacute;c t&#7893; Phong Thanh D&#432;&#417;ng &#273;&#7875; b&aacute;i t&#7841; &#417;n &#273;&#7913;c l&atilde;o &#273;&atilde; th&#7909; ki&#7871;m truy&#7873;n c&ocirc;ng. Nh&#432;ng hai ng&#432;&#7901;i ch&#7841;y kh&#7855;p n&#259;m t&ograve;a b&#7843;y ng&#7885;n c&ugrave;ng hang s&acirc;u &#273;&#7897;ng th&#7859;m trong khu v&#7921;c n&uacute;i Hoa S&#417;n m&agrave; ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch Phong Thanh D&#432;&#417;ng &#273;&acirc;u c&#7843;.</p>

<p>L&#7879;nh H&#7891; Xung trong d&#7841; b&#7891;i h&#7891;i k&eacute;m vui, Doanh Doanh t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&atilde; th&agrave;nh cao nh&acirc;n ngo&agrave;i c&otilde;i t&#7909;c, kh&aacute;c n&agrave;o con th&#7847;n long th&#7845;y &#273;&#7847;u m&agrave; ch&#7859;ng th&#7845;y &#273;u&ocirc;i, t&#7845;m th&acirc;n h&#7841;c n&#7897;i m&acirc;y ng&agrave;n t&igrave;m &#273;&acirc;u cho th&#7845;y?</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Th&aacute;i s&#432; th&uacute;c t&#7893; c&#7889; nhi&ecirc;n ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n m&agrave; n&#7897;i c&ocirc;ng l&atilde;o nh&acirc;n gia truy&#7873;n th&#7909; cho ta c&#361;ng tuy&#7879;t th&#7871; v&ocirc; song, bao nhi&ecirc;u lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng tr&#432;&#7899;c kia l&agrave;m cho ta ph&#7843;i &#273;au kh&#7893; th&igrave; d&#432;&#7901;ng nh&#432; hi&#7879;n nay &#273;&atilde; b&#7883; h&oacute;a t&aacute;n h&#7871;t r&#7891;i.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- V&#7909; n&agrave;y c&oacute; th&#7875; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m t&#7841; &#417;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&#361;ng &#273;&#432;&#7907;c. Ch&uacute;ng ta kh&ocirc;ng t&igrave;m th&#7845;y Phong th&aacute;i s&#432; th&uacute;c t&#7893; v&#7853;y s&aacute;ng mai kh&#7903;i h&agrave;nh l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; b&aacute;i t&#7841; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; thay m&#7863;t Phong th&aacute;i s&#432; th&uacute;c t&#7893; truy&#7873;n th&#7909; th&#7847;n c&ocirc;ng cho ti&#7875;u huynh. &#272;&#7841;i s&#432; &#273;&atilde; h&#7871;t l&ograve;ng gi&#7843;ng gi&#7843;i ch&#7881; d&#7851;n th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t v&#7883; &acirc;n nh&acirc;n ti&#7875;u huynh t&#7841; &#417;n l&agrave; ph&#7843;i.</p>

<p>Doanh Doanh b&#297;u m&ocirc;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung lang cho &#273;&#7871;n ng&agrave;y nay m&agrave; Xung lang v&#7851;n c&ograve;n ch&#432;a hi&#7875;u r&otilde; n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p m&agrave; Xung lang m&#7899;i luy&#7879;n &#273;&oacute; l&agrave; D&#7883;ch C&acirc;n Kinh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung &#7911;a m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y b&#7893; l&ecirc;n h&#7887;i:</p>

<p>- &#272;&oacute; l&agrave; D&#7883;ch C&acirc;n Kinh &#432;? Sao Doanh mu&#7897;i l&#7841;i bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Doanh Doanh t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c ti&#7875;u mu&#7897;i nghe Xung lang n&oacute;i l&agrave; m&ocirc;n n&#7897;i c&ocirc;ng n&agrave;y Phong th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&atilde; k&ecirc;u &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7875; truy&#7873;n kh&#7849;u cho h&#7885; v&agrave; sai h&#7885; &#273;&#7871;n n&oacute;i v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;, ti&#7875;u mu&#7897;i &#273;&atilde; sinh l&ograve;ng ng&#7901; v&#7921;c b&#7909;ng b&#7843;o d&#7841;: N&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p l&agrave; m&ocirc;n th&#7847;n c&ocirc;ng tinh vi &#7843;o di&#7879;u, n&#7871;u ch&#7881; luy&#7879;n sai m&#7897;t ly th&igrave; nh&#7865; ra c&#361;ng &#273;&#432;a &#273;&#7871;n t&igrave;nh tr&#7841;ng t&#7849;u h&#7887;a nh&#7853;p ma m&agrave; n&#7863;ng th&igrave; &#273;&#7871;n m&#7845;t m&#7841;ng ch&#7871;t ng&#432;&#7901;i ch&#7913; n&agrave;o ph&#7843;i chuy&#7879;n ch&#417;i nh&#432; v&#7853;y khi n&agrave;o Phong th&aacute;i s&#432; th&uacute;c t&#7893; l&#7841;i truy&#7873;n kh&#7849;u cho b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7875; h&#7885; &#273;&#7871;n n&oacute;i v&#7899;i Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;? Hu&#7889;ng chi &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7871;n c&acirc;u chuy&#7879;n th&ocirc;ng th&#432;&#7901;ng c&ograve;n &#259;n n&oacute;i l&#259;ng l&iacute;u kh&ocirc;ng &#273;&#432;&#7907;c r&agrave;nh m&#7841;ch th&igrave; ai d&#7841;i g&igrave; l&#7841;i &#273;em n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p truy&#7873;n kh&#7849;u cho h&#7885;? Sau ti&#7875;u mu&#7897;i tra h&#7887;i b&#7885;n h&#7885;, h&#7885; v&#7851;n nh&#7845;t &#273;&#7883;nh n&oacute;i l&agrave; s&#7921; th&#7921;c nh&#432; v&#7853;y nh&#432;ng ti&#7875;u mu&#7897;i b&#7855;t h&#7885; &#273;&#7885;c thu&#7897;c l&ograve;ng l&#7841;i nh&#7919;ng c&acirc;u kh&#7849;u quy&#7871;t h&#7885; ch&#7881; &#273;&#7885;c &#273;&#432;&#7907;c m&#7897;t v&agrave;i c&acirc;u r&#7891;i n&oacute;i l&agrave; qu&ecirc;n s&#7841;ch m&#7845;t r&#7891;i. Ng&#432;&#7901;i kh&aacute;c kh&ocirc;n ngoan h&#417;n &#273;&#7875; cho Ph&#432;&#417;ng Ch&#7913;ng l&atilde;o h&ograve;a th&#432;&#7907;ng c&#7845;m ng&#7863;t kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7885;c kh&#7849;u quy&#7871;t kia v&#7899;i b&#7845;t c&#7913; m&#7897;t ai ti&#7875;u mu&#7897;i &#273;&atilde; v&#7863;n h&#7887;i th&#7917; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n tr&#7843; l&#7901;i c&acirc;u tr&#432;&#7899;c ch&#7859;ng d&iacute;nh l&iacute;u g&igrave; v&#7899;i c&acirc;u sau s&#417; h&#7903; &#273;&#7871;n c&#7843; tr&#259;m ch&#7895;. Sau h&#7885; kh&ocirc;ng ch&#7889;i c&atilde;i &#273;&#432;&#7907;c n&#7919;a m&#7899;i th&uacute; h&#7853;n r&#7857;ng v&igrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; mu&#7889;n c&#7913;u m&#7841;ng cho Xung lang m&agrave; kh&ocirc;ng ti&#7879;n &#273;&#7875; Xung lang hi&#7875;u r&otilde;. &#272;&#7841;i s&#432; c&ograve;n d&#7863;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n n&#7871;u Xung lang h&#7887;i &#273;&#7871;n th&igrave; c&#7913; n&oacute;i l&agrave; n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893; truy&#7873;n cho th&igrave; Xung lang m&#7899;i ch&#7883;u r&egrave;n luy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung mi&#7879;ng h&aacute; h&#7889;c ra h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c c&acirc;u g&igrave;.</p>

<p>Doanh Doanh l&#7841;i n&oacute;i:</p>

<p>- S&#7921; th&#7853;t th&igrave; Phong th&aacute;i s&#432; th&uacute;c t&#7893; c&oacute; k&ecirc;u b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7875; nh&#7855;n tin nh&#432;ng ch&#7881; b&aacute;o cho Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; hay vi&#7879;c Tri&ecirc;u D&#432;&#417;ng gi&aacute;o s&#7855;p k&eacute;o l&ecirc;n &#273;&aacute;nh n&uacute;i H&#7857;ng S&#417;n v&agrave; xin hai ph&aacute;i Thi&#7871;u L&acirc;m c&ugrave;ng V&otilde; &#272;&#432;&#417;ng vi&#7879;n tr&#7907; cho.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Doanh mu&#7897;i c&#361;ng t&#7879; qu&aacute;, sao l&atilde;o b&agrave; bi&#7871;t s&#7899;m v&#7909; n&agrave;y m&agrave; &#273;&#7871;n gi&#7901; m&#7899;i n&oacute;i ra?</p>

<p>Doanh Doanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c Xung lang &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; b&#7843;n t&iacute;nh qu&#7853;t c&#432;&#7901;ng, Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; mu&#7889;n Xung lang b&aacute;i &#273;&#7841;i s&#432; t&#7847;m th&agrave;y quy &#273;&#7847;u Thi&#7871;u L&acirc;m &#273;&#7875; ti&#7879;n vi&#7879;c truy&#7873;n th&#7909; D&#7883;ch C&acirc;n Kinh nh&#432;ng Xung lang nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u r&#361; &aacute;o ra kh&#7887;i c&#7917;a s&#417;n m&ocirc;n. N&#7871;u Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; l&#7841;i nh&#7855;c t&#7899;i vi&#7879;c truy&#7873;n th&#7909; D&#7883;ch C&acirc;n Kinh th&igrave; e r&#7857;ng Xung lang l&#7841;i n&#7893;i m&aacute;u anh h&ugrave;ng ch&#7859;ng th&agrave; ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u &#273;&#7847;u h&agrave;ng ph&aacute;i kh&aacute;c. Xung lang m&agrave; kh&ocirc;ng luy&#7879;n D&#7883;ch C&acirc;n kinh h&aacute; ch&#7859;ng h&#7887;ng b&eacute;t? V&igrave; v&#7853;y m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; &#273;&agrave;nh m&#432;&#7907;n ti&#7871;ng Phong th&aacute;i s&#432; th&uacute;c t&#7893; &#273;&#7875; Xung lang t&#432;&#7903;ng &#273;&oacute; l&agrave; m&ocirc;n n&#7897;i c&ocirc;ng c&#7911;a ph&aacute;i Hoa S&#417;n m&#7899;i y&ecirc;n t&acirc;m r&egrave;n luy&#7879;n kh&ocirc;ng c&oacute; &#273;i&#7873;u chi tr&#7903; ng&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#7911;a c&oacute; th&#7871; th&#7853;t! Doanh mu&#7897;i m&agrave; n&oacute;i th&#7853;t th&igrave; e r&#7857;ng ti&#7875;u huynh gi&#7919; l&ograve;ng kh&iacute; kh&aacute;i ch&#7859;ng ch&#7883;u luy&#7879;n &#273;&acirc;u, b&acirc;y gi&#7901; Doanh mu&#7897;i th&#7845;y nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng &#273;&atilde; h&oacute;a gi&#7843;i h&#7871;t r&#7891;i m&#7899;i n&oacute;i r&otilde; s&#7921; th&#7853;t.</p>

<p>Doanh Doanh l&#7841;i b&#297;u m&ocirc;i c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i t&iacute;nh khinh kh&#7881;nh c&#7911;a Xung lang ai c&#361;ng bi&#7871;t r&#7857;ng &#273;&#7915;ng c&oacute; d&acirc;y v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7865; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i k&eacute;o tay Doanh Doanh n&oacute;i:</p>

<p>- Doanh mu&#7897;i &#417;i! Ng&agrave;y tr&#432;&#7899;c v&igrave; Doanh mu&#7897;i &#273;&#7883;nh b&#7887; m&#7841;ng &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; ti&#7875;u huynh &#273;&#432;&#7907;c Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; truy&#7873;n th&#7909; D&#7883;ch C&acirc;n Kinh cho, tuy Doanh mu&#7897;i kh&ocirc;ng ch&#7871;t m&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&#361;ng kh&ocirc;ng ch&#7883;u l&#7901;i Doanh mu&#7897;i truy&#7873;n th&#7909; D&#7883;ch C&acirc;n Kinh cho ti&#7875;u huynh. &#272;&#7841;i s&#432; l&agrave; b&#7853;c ti&#7873;n b&#7889;i v&otilde; l&acirc;m r&#7845;t tr&#7885;ng l&#7901;i h&#7913;a, sau c&ugrave;ng &#273;&#7841;i s&#432; &#273;em m&ocirc;n th&#7847;n c&ocirc;ng truy&#7873;n th&#7909; cho ti&#7875;u huynh &#273;&oacute; l&agrave; Doanh mu&#7897;i &#273;&atilde; &#273;em t&iacute;nh m&#7841;ng &#273;&#7875; &#273;&#7893;i l&#7845;y n&#7897;i c&ocirc;ng n&agrave;y. D&ugrave; ti&#7875;u huynh ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n s&#7889;ng ch&#7871;t ch&#7859;ng l&#7869; l&#7841;i kh&ocirc;ng v&igrave; Doanh mu&#7897;i m&agrave; luy&#7879;n t&#7853;p hay sao?</p>

<p>Doanh Doanh kh&#7869; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i c&#361;ng &#273;&atilde; ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y c&oacute; &#273;i&#7873;u kh&ocirc;ng n&oacute;i ra m&agrave; th&ocirc;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- S&aacute;ng mai ch&uacute;ng ta l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m. B&acirc;y gi&#7901; ti&#7875;u huynh &#273;&atilde; h&#7885;c D&#7883;ch C&acirc;n Kinh th&igrave; &#273;&#7871;n ph&#7843;i l&ecirc;n ch&ugrave;a xu&#7845;t gia l&agrave;m h&ograve;a th&#432;&#7907;ng m&#7845;t.</p>

<p>Doanh Doanh bi&#7871;t ch&agrave;ng n&oacute;i gi&#7905;n li&#7873;n &#273;&aacute;p:</p>

<p>- Xung lang l&agrave; m&#7897;t t&ecirc;n gi&#7843; h&ograve;a th&#432;&#7907;ng ch&ugrave;a l&#7899;n kh&ocirc;ng thu, mi&#7871;u nh&#7887; kh&ocirc;ng nh&#7853;n. Ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7899;i lu&#7853;t th&acirc;m nghi&ecirc;m ch&#7881; trong v&ograve;ng n&#7917;a ng&agrave;y l&agrave; nh&agrave; ch&ugrave;a s&#7869; n&#7885;c &ocirc;ng s&#432; r&#432;&#7907;u th&#7883;t &#273;&aacute;nh &#273;&ograve;n r&#7891;i &#273;u&#7893;i c&#7893; ra.</p>

<p>L&#7879;nh H&#7891; Xung d&#7855;t tay nhau v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n. Doanh Doanh kh&ocirc;ng ng&#7899;t ng&oacute; t&#7843; d&ograve;m h&#7919;u d&#432;&#7901;ng nh&#432; &#273;&#7875; ki&#7871;m v&#7853;t g&igrave;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- Doanh mu&#7897;i t&igrave;m chi v&#7853;y?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i v&#7897;i. Xung lang ch&#7883;u kh&oacute; ch&#7901; l&aacute;t n&#7919;a s&#7869; r&otilde;. Ch&uacute;ng ta chuy&#7871;n n&agrave;y l&ecirc;n n&uacute;i Hoa S&#417;n kh&ocirc;ng &#273;&#432;&#7907;c b&aacute;i ki&#7871;n Phong th&aacute;i s&#432; th&uacute;c t&#7893; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng &acirc;n h&#7853;n &#273;&atilde; &#273;&agrave;nh nh&#432;ng n&#7871;u kh&ocirc;ng th&#7845;y ng&#432;&#7901;i kia c&#361;ng l&agrave; &#273;&aacute;ng ti&#7871;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ch&uacute;ng ta c&ograve;n mu&#7889;n t&igrave;m ki&#7871;m ng&#432;&#7901;i n&#7919;a &#432;? Ng&#432;&#7901;i &#7845;y l&agrave; ai v&#7853;y?</p>

<p>Doanh Doanh m&#7881;m c&#432;&#7901;i kh&ocirc;ng tr&#7843; l&#7901;i sau c&acirc;u h&#7887;i c&#7911;a ch&agrave;ng. N&agrave;ng n&oacute;i:</p>

<p>- Xung lang &#273;em L&acirc;m B&igrave;nh Chi giam v&agrave;o trong h&#7855;c lao d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891; &#7903; Mai trang th&#7853;t l&agrave; m&#7897;t c&aacute;ch an b&agrave;i r&#7845;t kh&ocirc;n ngoan. Xung lang &#273;&atilde; ch&#7883;u l&#7901;i v&#7899;i Nh&#7841;c ti&#7875;u s&#432; mu&#7897;i chi&#7871;u c&#7889; cho su&#7889;t &#273;&#7901;i L&acirc;m B&igrave;nh Chi. G&atilde; &#7903; trong h&#7855;c lao c&oacute; &#273;&#7911; c&#417;m &#259;n &aacute;o m&#7863;c l&#7841;i ch&#7859;ng c&ograve;n ai v&agrave;o &#273;&oacute; gia h&#7841;i g&atilde; &#273;&#432;&#7907;c nh&#432; v&#7853;y l&agrave; Xung lang &#273;&atilde; tr&ocirc;ng mong cho g&atilde; m&#7897;t c&aacute;ch r&#7845;t chu &#273;&aacute;o. Ti&#7875;u mu&#7897;i &#273;&#7889;i v&#7899;i m&#7897;t ng&#432;&#7901;i b&#7841;n kh&aacute;c c&#7911;a Xung lang nh&#432;ng chi&#7871;u c&#7889; b&#7857;ng m&#7897;t c&aacute;ch &#273;&#7863;c bi&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i c&agrave;ng kh&ocirc;ng hi&#7875;u t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i b&#7841;n kh&aacute;c c&#7911;a ta m&agrave; Doanh mu&#7897;i n&oacute;i &#273;&acirc;y l&agrave; ai?</p>

<p>Ch&agrave;ng bi&#7871;t c&ocirc; v&#7907; m&igrave;nh th&#432;&#7901;ng l&agrave;m nh&#7919;ng vi&#7879;c ra ngo&agrave;i s&#7921; t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a m&#7885;i ng&#432;&#7901;i. N&agrave;ng &#273;&atilde; kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; h&#7887;i l&#7855;m c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.</p>

<p>T&#7889;i h&ocirc;m &#7845;y hai ng&#432;&#7901;i ng&#7909; &#7903; trong c&#259;n ph&ograve;ng c&#361; c&#7911;a L&#7879;nh H&#7891; Xung ng&agrave;y tr&#432;&#7899;c. D&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887; hai ng&#432;&#7901;i u&#7889;ng r&#432;&#7907;u th&#432;&#7903;ng nguy&#7879;t.</p>

<p>L&#7879;nh H&#7891; Xung tuy &#273;&#7889;i di&#7879;n v&#7899;i c&ocirc; v&#7907; ki&#7873;u di&#7877;m nh&#432;ng ch&agrave;ng nh&#7899; t&#7899;i chuy&#7879;n x&#432;a trong l&ograve;ng v&#7851;n ch&#432;a h&#7871;t m&#7889;i b&ugrave;i ng&ugrave;i th&#432;&#417;ng c&#7843;m.</p>

<p>R&#432;&#7907;u &#273;&atilde; v&agrave;i tu&#7847;n, trong ng&#432;&#7901;i chu&#7871;nh cho&aacute;ng, Doanh Doanh b&#7895;ng l&#7897; v&#7867; vui m&#7915;ng &#273;&#7863;t chung r&#432;&#7907;u xu&#7889;ng kh&#7869; b&#7843;o L&#7879;nh H&#7891; Xung:</p>

<p>- &#272;&uacute;ng r&#7891;i! Ch&uacute;ng ta &#273;i coi cho l&#7865;.</p>

<p>L&#7879;nh H&#7891; Xung nghe s&#432;&#7901;n n&uacute;i ph&iacute;a &#273;&#7889;i di&#7879;n c&oacute; ti&#7871;ng kh&#7881; k&ecirc;u. Ch&agrave;ng kh&ocirc;ng hi&#7875;u Doanh Doanh gi&#7909;c m&igrave;nh &#273;i coi ai nh&#432;ng c&#361;ng theo n&agrave;ng ra kh&#7887;i c&#259;n ph&ograve;ng.</p>

<p>Doanh Doanh ti&#7871;n l&#7865; v&#7873; s&#432;&#7901;n n&uacute;i b&ecirc;n kia c&oacute; ti&#7871;ng kh&#7881; k&ecirc;u ch&iacute; ch&oacute;e.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887; hai ng&#432;&#7901;i tr&ocirc;ng r&otilde; b&#7843;y t&aacute;m con kh&#7881; &#273;ang s&uacute;m s&iacute;t v&agrave;o m&#7897;t ch&#7895;.</p>

<p>N&uacute;i Hoa S&#417;n nguy&ecirc;n l&agrave; n&#417;i r&#7845;t nhi&#7873;u kh&#7881; v&#432;&#7907;n n&ecirc;n L&#7879;nh H&#7891; Xung kh&ocirc;ng &#273;&#7875; &yacute;.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y gi&#7919;a &#273;&aacute;m kh&#7881; r&otilde; r&agrave;ng c&oacute; m&#7897;t ng&#432;&#7901;i li&#7873;n ch&uacute; &yacute; nh&igrave;n xem ai th&igrave; ra h&#7855;n l&agrave; Lao &#272;&#7913;c N&#7863;c. L&#7879;nh H&#7891; Xung v&#7915;a t&#7913;c gi&#7853;n v&#7915;a vui m&#7915;ng. Ch&agrave;ng tr&#7903; g&oacute;t toan ch&#7841;y v&#7873; ph&ograve;ng &#273;&#7875; l&#7845;y ki&#7871;m.</p>

<p>Doanh Doanh k&eacute;o tay ch&agrave;ng l&#7841;i kh&#7869; n&oacute;i:</p>

<p>- Ch&uacute;ng ta ti&#7871;n g&#7847;n m&#7897;t ch&uacute;t n&#7919;a &#273;&#7875; nh&igrave;n cho r&otilde; h&#417;n.</p>

<p>Hai ng&#432;&#7901;i ch&#7841;y g&#7847;n l&#7841;i th&ecirc;m m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; th&#7845;y Lao &#272;&#7913;c N&#7863;c b&#7883; c&#7897;t v&agrave;o gi&#7919;a hai con kh&#7881; l&#7899;n. Hai con kh&#7881; n&agrave;y l&ocirc;i h&#7855;n ch&#7841;y lui r&#7891;i l&#7841;i ch&#7841;y t&#7899;i.</p>

<p>Lao &#272;&#7913;c N&#7863;c v&#7889;n l&agrave; tay v&otilde; ngh&#7879; cao c&#432;&#7901;ng th&#7871; m&agrave; &#273;&#7875; cho hai con kh&#7881; d&#7857;ng &#273;i k&eacute;o l&#7841;i tuy&#7879;t kh&ocirc;ng m&#7897;t ch&uacute;t l&#7921;c l&#432;&#7907;ng ph&#7843;n kh&aacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y kh&#7869; h&#7887;i:</p>

<p>- T&#7841;i sao h&#7855;n kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c &#273;&#7875; kh&#7881; mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m?</p>

<p>Doanh Doanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xung lang c&#7913; l&#7859;ng l&#7863;ng m&agrave; coi r&#7891;i ti&#7875;u mu&#7897;i s&#7869; th&#7911;ng th&#7859;ng n&oacute;i cho nghe.</p>

<p>Kh&#7881; v&#7889;n l&agrave; lo&agrave;i n&oacute;ng t&iacute;nh m&agrave; &#432;a ho&#7841;t &#273;&#7897;ng. Ch&uacute;ng nh&#7843;y nh&oacute;t lung tung ch&#7859;ng l&uacute;c n&agrave;o ch&#7883;u &#273;&#7913;ng y&ecirc;n. Lao &#272;&#7913;c N&#7863;c b&#7883; hai con l&ocirc;i hai b&ecirc;n nh&#7843;y qua nh&#7843;y l&#7841;i. Th&#7881;nh tho&#7843;ng ch&uacute;ng l&#7841;i k&ecirc;u r&iacute;t l&ecirc;n ra chi&#7873;u t&#7913;c gi&#7853;n. Ch&uacute;ng gi&#417; m&oacute;ng l&ecirc;n c&agrave;o v&agrave;o m&#7863;t h&#7855;n.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung &#273;&atilde; nh&igrave;n r&otilde; th&igrave; tay m&#7863;t Lao &#272;&#7913;c N&#7863;c b&#7883; c&#7897;t ch&#7863;t v&agrave;o c&#7893; tay con kh&#7881; b&ecirc;n ph&#7843;i, tay tr&aacute;i b&#7883; c&#7897;t v&agrave;o tay con kh&#7881; b&ecirc;n tr&aacute;i m&agrave; l&#7841;i b&#7883; c&#7897;t b&#7857;ng d&acirc;y l&ograve;i t&oacute;i.</p>

<p>B&acirc;y gi&#7901; L&#7879;nh H&#7891; Xung &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c ph&acirc;n n&#7917;a c&acirc;u chuy&#7879;n li&#7873;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; ki&#7879;t t&aacute;c c&#7911;a Doanh mu&#7897;i?</p>

<p>Doanh Doanh c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Ki&#7879;t t&aacute;c th&#7871; n&agrave;o?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng Doanh mu&#7897;i &#273;&atilde; ph&#7871; b&#7887; v&otilde; c&ocirc;ng c&#7911;a Lao &#272;&#7913;c N&#7863;c?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u. C&aacute;i &#273;&oacute; l&agrave; t&#7921; h&#7855;n l&agrave;m n&ecirc;n t&#7897;i nghi&#7879;t.</p>

<p>&#272;&aacute;m kh&#7881; nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i li&#7873;n k&ecirc;u ch&iacute; ch&oacute;e r&#7891;i l&ocirc;i Lao &#272;&#7913;c N&#7863;c v&#432;&#7907;t qua &#273;&#7881;nh n&uacute;i m&agrave; &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung b&#7843;n t&acirc;m mu&#7889;n gi&#7871;t Lao &#272;&#7913;c N&#7863;c &#273;&#7875; b&aacute;o th&ugrave; cho L&#7909;c &#272;&#7841;i H&#7919;u nh&#432;ng ch&agrave;ng th&#7845;y hi&#7879;n gi&#7901; h&#7855;n b&#7883; &#273;au kh&#7893; cay &#273;&#7855;ng h&#417;n l&agrave; vung ki&#7871;m ch&eacute;m m&#7897;t nh&aacute;t cho h&#7855;n ch&#7871;t ngay n&ecirc;n ch&agrave;ng c&#361;ng b&#7887; m&#7863;c v&agrave; cho l&agrave; c&aacute;ch tr&#7843; th&ugrave; n&agrave;y c&ograve;n th&uacute; v&#7883; h&#417;n. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng cha n&agrave;y l&agrave; m&#7897;t &#273;&#7913;a gian ho&#7841;t kh&ocirc;n l&#432;&#7901;ng. T&#7897;i &aacute;c c&#7911;a h&#7855;n c&ograve;n t&#7879; h&#417;n L&acirc;m s&#432; &#273;&#7879; nhi&#7873;u v&#7853;y h&#7855;n c&oacute; &#273;au kh&#7893; nh&#432; th&#7871; c&#361;ng &#273;&aacute;ng ki&#7871;p.</p>

<p>R&#7891;i ch&agrave;ng n&oacute;i:</p>

<p>- T&eacute; ra m&#7845;y b&#7919;a nay Doanh mu&#7897;i ch&#7881; mu&#7889;n ki&#7871;m Lao &#272;&#7913;c N&#7863;c cho ti&#7875;u huynh th&#432;&#7903;ng th&#7913;c.</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c gia gia ti&#7875;u mu&#7897;i k&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng, th&#7857;ng cha &#273;&oacute; &#273;&#7871;n t&acirc;ng c&ocirc;ng n&oacute;i l&agrave; l&#7845;y &#273;&#432;&#7907;c pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; &#273;em &#273;&#7871;n d&acirc;ng cho gia gia. Gia gia h&#7887;i h&#7855;n c&oacute; d&#7909;ng &yacute; g&igrave; th&igrave; h&#7855;n xin m&#7897;t ch&acirc;n tr&#432;&#7903;ng l&atilde;o &#7903; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o. Gia gia kh&ocirc;ng mu&#7889;n n&oacute;i nhi&#7873;u v&#7899;i h&#7855;n li&#7873;n k&ecirc;u ng&#432;&#7901;i &#273;em h&#7855;n ra t&#7841;m th&#7901;i qu&#7843;n c&#7889;. Sau gia gia t&#7915; tr&#7847;n, gi&aacute;o ch&uacute;ng &#273;&#7873;u m&#7855;c b&#7853;n c&ocirc;ng vi&#7879;c t&uacute;i b&uacute;i ch&#7859;ng ai h&#7887;i g&igrave; &#273;&#7871;n h&#7855;n n&ecirc;n &#273;&#432;a h&#7855;n v&#7873; H&#7855;c M&#7897;c Nhai. Sau m&#432;&#7901;i m&#7845;y h&ocirc;m ti&#7875;u mu&#7897;i nh&#7899; t&#7899;i v&#7909; n&agrave;y li&#7873;n k&ecirc;u h&#7855;n ra ch&#7845;t v&#7845;n m&#7899;i bi&#7871;t l&agrave; v&igrave; h&#7855;n t&#7921; luy&#7879;n m&ocirc;n T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p nh&#432;ng kh&ocirc;ng &#273;&uacute;ng l&#7873; l&#7889;i ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave; m&agrave; b&#7843;n l&atilde;nh v&ocirc; song m&#7845;y ch&#7909;c n&#259;m &#273;&#7873;u b&#7883; m&#7845;t h&#7871;t. H&#7855;n l&#7841;i l&agrave; hung th&#7911; s&aacute;t h&#7841;i L&#7909;c s&#432; &#273;&#7879; c&#7911;a Xung lang. Ng&agrave;y tr&#432;&#7899;c L&#7909;c s&#432; &#273;&#7879; b&igrave;nh sinh th&iacute;ch nu&ocirc;i kh&#7881; n&ecirc;n ti&#7875;u mu&#7897;i ki&#7871;m hai con kh&#7881; l&#7899;n &#273;&#7875; qu&#7845;n d&#7855;t v&#7899;i h&#7855;n r&#7891;i th&#7843; tr&ecirc;n n&uacute;i Hoa S&#417;n.</p>

<br/>
<br/>
<br/>
<br/>
<br/>
<p align="center"><font color='red' size='4'><b>[HẾT]</b></font></p><br></br> 

<br/>
<br/>
<br/>
<br/>

</div>
</body>
</html>





