<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 202</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n &aacute;c &ocirc;n &#273;&#7897;t Nh&#7853;p Linh Quy C&aacute;c</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung bi&#7871;t b&#7885;n n&agrave;y sau khi tuy&ecirc;n th&#7879; xong t&#7845;t vung lo&#7841;n &#273;ao &#273;&#7875; h&#7841; s&aacute;t Doanh Doanh. Ch&agrave;ng h&#7889;t ho&#7843;ng v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; khai th&ocirc;ng nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; phong t&#7887;a nh&#432;ng kh&ocirc;ng th&#7845;y ph&#7843;n &#7913;ng th&igrave; trong d&#7841; b&#7891;n ch&#7891;n kh&ocirc;ng t&#7843;.</p>

<p>Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh th&#7845;y c&#7863;p m&#7855;t trong su&#7889;t c&#7911;a n&agrave;ng &#273;ang &#273;&#259;m &#273;&#259;m nh&igrave;n m&igrave;nh. N&agrave;ng kh&ocirc;ng l&#7897; v&#7867; chi s&#7907; s&#7879;t khi&#7871;n ch&agrave;ng c&#361;ng h&#417;i y&ecirc;n d&#7841; ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u c&oacute; ph&#7843;i ch&#7871;t th&igrave; hai ng&#432;&#7901;i c&ugrave;ng ch&#7871;t v&#7899;i nhau c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng &acirc;n h&#7853;n n&#7919;a.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n gi&#7909;c Du T&#7845;n:</p>

<p>- Du huynh &#273;&#7897;ng th&#7911; &#273;i!</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n n&oacute;ng n&#7849;y l&#7841;i mu&#7889;n &#273;&#7893; tr&aacute;ch nhi&#7879;m cho Du T&#7845;n ra tay. Nh&#432;ng Du T&#7845;n gi&#7843;o quy&#7879;t h&#417;n g&atilde; &#273;&aacute;p:</p>

<p>- C&#7915;u huynh v&#7889;n l&agrave; ng&#432;&#7901;i mau l&#7865; l&#7841;i &#273;&#7847;y ch&iacute; kh&iacute; anh h&ugrave;ng. V&#7853;y v&#7909; n&agrave;y ph&#7843;i nh&#432;&#7901;ng l&#7841;i cho C&#7915;u huynh &#273;&#7897;ng th&#7911; m&#7899;i x&#7913;ng &#273;&aacute;ng.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n t&#7913;c qu&aacute; m&#7855;ng li&#7873;n:</p>

<p>- Ng&#432;&#417;i m&agrave; kh&ocirc;ng ch&#7883;u ra tay th&igrave; ta h&#7841; s&aacute;t ng&#432;&#417;i tr&#432;&#7899;c.</p>

<p>Du T&#7845;n li&#7873;n c&#432;&#7901;i h&#7887;i Nghi&ecirc;m Tam Tinh:</p>

<p>- C&#7915;u huynh &#273;&atilde; nh&aacute;t gan kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911; th&igrave; Nghi&ecirc;m huynh ra tay &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n l&#7841;i m&#7855;ng nhi&#7871;c:</p>

<p>- M&#7865; ki&#7871;p! Qu&acirc;n kh&#7889;n ki&#7871;p &#273;&#7915;ng n&oacute;i c&agrave;n! Khi n&agrave;o l&atilde;o gia l&#7841;i kh&ocirc;ng d&aacute;m? B&#7845;t qu&aacute; b&#7919;a nay l&atilde;o gia kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i m&agrave; th&ocirc;i.</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n xen v&agrave;o:</p>

<p>- V&#7909; n&agrave;y b&#7845;t lu&#7853;n ai ra tay c&#361;ng v&#7853;y. &#272;i&#7873;u c&#7889;t y&#7871;u l&agrave; kh&ocirc;ng m&#7897;t ng&#432;&#7901;i n&agrave;o trong b&#7885;n ta &#273;&#432;&#7907;c ti&#7871;t l&#7897; ra ngo&agrave;i.</p>

<p>T&acirc;y B&#7843;o h&ograve;a th&#432;&#7907;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&#7841;o huynh n&oacute;i ph&#7843;i &#273;&oacute;! M&#7885;i ng&#432;&#7901;i ch&uacute;ng ta &#273;&atilde; tuy&ecirc;n th&#7879; gi&#7919; k&iacute;n c&acirc;u chuy&#7879;n v&#7853;y &#273;&#7841;o huynh &#273;&#7897;ng th&#7911; &#273;i th&ocirc;i.</p>

<p>Nghi&ecirc;m Tam Tinh n&oacute;i:</p>

<p>- H&agrave; t&#7845;t c&aacute;c v&#7883; ph&#7843;i h&ugrave;a nhau ho&agrave;i? Ch&uacute;ng ta c&ugrave;ng l&#7845;y binh kh&iacute; ra &#273;&#7891;ng th&#7901;i &#273;&aacute;nh xu&#7889;ng m&igrave;nh Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; l&agrave; xong chuy&#7879;n.</p>

<p>B&#7885;n n&agrave;y &#273;&#7873;u l&agrave; h&#7841;ng c&ugrave;ng hung c&#7921;c &aacute;c nh&#432;ng &#273;&#7871;n l&uacute;c quy&#7871;t t&acirc;m h&#7841; s&aacute;t Doanh Doanh ch&uacute;ng c&#361;ng kh&ocirc;ng d&aacute;m bu&ocirc;ng l&#7901;i khinh th&#7883; n&agrave;ng.</p>

<p>Du T&#7845;n l&#7841;i n&oacute;i:</p>

<p>- H&atilde;y khoan! C&aacute;c v&#7883; h&atilde;y &#273;&#7875; t&#7841;i h&#7841; l&#7845;y thu&#7889;c gi&#7843;i Tam thi n&atilde;o th&#7847;n &#273;an &#7903; trong m&igrave;nh ti&#7875;u th&#432; ra tr&#432;&#7899;c r&#7891;i h&atilde;y &#273;&#7897;ng th&#7911; c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n kh&ocirc;ng ch&#7883;u &#273;&aacute;p:</p>

<p>- Ai d&#7841;i g&igrave; &#273;&#7875; ng&#432;&#417;i l&#7845;y thu&#7889;c gi&#7843;i tr&#432;&#7899;c? Ng&#432;&#417;i m&agrave; n&#7855;m &#273;&#432;&#7907;c thu&#7889;c gi&#7843;i v&agrave;o tay l&agrave; d&ugrave;ng n&oacute; uy hi&#7871;p k&#7867; kh&aacute;c. C&aacute;c v&#7883; &#273;&#7875; C&#7915;u m&#7895; l&#7845;y thu&#7889;c cho.</p>

<p>Du T&#7845;n h&#7887;i l&#7841;i:</p>

<p>- Ai m&agrave; tin &#273;&#432;&#7907;c C&#7915;u huynh l&#7845;y thu&#7889;c r&#7891;i kh&ocirc;ng uy hi&#7871;p ng&#432;&#7901;i kh&aacute;c?</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n n&oacute;i:</p>

<p>- &#272;&#7915;ng r&#7855;c r&#7889;i cho m&#7845;t th&igrave; gi&#7901;. &#272;i&#7873;u c&#7889;t y&#7871;u l&agrave; ph&#7843;i h&#7841; s&aacute;t cho b&#7857;ng &#273;&#432;&#7907;c Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432;. N&#7871;u c&ograve;n tr&ugrave;ng tr&igrave;nh, bao nhi&ecirc;u huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i y t&#7921; &#273;&#7897;ng gi&#7843;i khai &#273;&#432;&#7907;c l&agrave; &#273;&#7841;i s&#7921; h&#7887;ng b&eacute;t. V&#7853;y h&atilde;y gi&#7871;t ng&#432;&#7901;i r&#7891;i h&atilde;y l&#7845;y thu&#7889;c chia nhau l&agrave; &#7893;n h&#417;n h&#7871;t.</p>

<p>L&atilde;o n&oacute;i xong r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng.</p>

<p>S&aacute;u ng&#432;&#7901;i kia c&#361;ng t&#7899;i t&#7845;p r&uacute;t binh kh&iacute; ra &#273;&#7913;ng v&acirc;y xung quanh Doanh Doanh.</p>

<p>Doanh Doanh nh&#7853;n th&#7845;y &#273;&#7841;i h&#7841;n t&#7899;i n&#417;i m&#7899;i bi&#7871;t m&igrave;nh kh&oacute; tho&aacute;t n&#7841;n n&agrave;ng kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n chuy&#7879;n s&#7889;ng ch&#7871;t n&#7919;a. M&#7855;t n&agrave;ng &#273;&#259;m &#273;&#259;m nh&igrave;n L&#7879;nh H&#7891; Xung kh&ocirc;ng ch&#7899;p. N&agrave;ng ch&#7881; nh&#7899; l&#7841;i nh&#7919;ng ng&agrave;y m&#7899;i &#273;&acirc;y k&#7873; c&#7853;n L&#7879;nh H&#7891; Xung v&agrave; c&ugrave;ng ch&agrave;ng h&#432;&#7903;ng th&#7909; m&#7897;t ni&#7873;m &acirc;n &aacute;i, trong l&ograve;ng m&atilde;n nguy&#7879;n tr&ecirc;n m&ocirc;i n&agrave;ng b&#7845;t gi&aacute;c n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i t&#432;&#417;i th&#7855;m.</p>

<p>Nghi&ecirc;m Tam Tinh li&#7873;n tuy&ecirc;n b&#7889;:</p>

<p>- B&acirc;y gi&#7901; t&#7841;i h&#7841; &#273;&#7871;m m&#7897;t hai ba, c&#7913; &#273;&#7871;n ti&#7871;ng th&#7913; ba th&igrave; ch&uacute;ng ta &#273;&#7891;ng th&#7901;i h&#7841; th&#7911;.</p>

<p>&#272;o&#7841;n h&#7855;n c&#7845;t ti&#7871;ng h&ocirc;:</p>

<p>- M&#7897;t... hai... ba</p>

<p>Ti&#7871;ng "ba" v&#7915;a d&#7913;t b&#7843;y c&acirc;y binh kh&iacute; &#273;&#7891;ng th&#7901;i nh&#7855;m &#273;&aacute;nh xu&#7889;ng Doanh Doanh. Ng&#7901; &#273;&acirc;u h&agrave;n quang v&#7915;a l&oacute;e l&ecirc;n li&#7873;n t&#7855;t ng&#7845;m. B&#7843;y c&acirc;y binh kh&iacute; c&ograve;n c&aacute;ch ng&#432;&#7901;i Doanh Doanh ch&#7915;ng n&#7917;a th&#432;&#7899;c r&#7891;i ch&#7859;ng ai b&#7843;o ai &#273;&#7873;u d&#7915;ng tay.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng m&#7855;ng nhi&#7871;c:</p>

<p>- Th&#7853;t l&agrave; m&#7897;t b&#7885;n ti&#7875;u qu&#7927; nh&aacute;t gan! Sao l&#7841;i kh&ocirc;ng ph&oacute;ng t&#7899;i cho xong vi&#7879;c? C&aacute;c ng&#432;&#417;i mu&#7889;n &#273;&#7875; k&#7867; kh&aacute;c gi&#7871;t y l&agrave; m&igrave;nh &#273;&#432;&#7907;c tho&aacute;t t&#7897;i hay sao?</p>

<p>T&acirc;y B&#7843;o h&ograve;a th&#432;&#7907;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n m&#7855;ng tr&#7843;:</p>

<p>- Ch&iacute;nh C&#7915;u th&iacute; ch&#7911; m&#7899;i l&agrave; k&#7867; nh&aacute;t gan h&#417;n ai h&#7871;t. Sao th&iacute; ch&#7911; kh&ocirc;ng c&#7847;m gi&#7899;i &#273;ao b&#7893; xu&#7889;ng t&#7899;i n&#417;i m&agrave; &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i?</p>

<p>Nguy&ecirc;n b&#7843;y ng&#432;&#7901;i &#273;&#7873;u &#7903; v&agrave;o th&#7871; &#273;&#7889;i ngh&#7883;ch v&#7899;i Doanh Doanh v&agrave; c&#7847;n ph&#7843;i gi&#7871;t n&agrave;ng &#273;&#7875; gi&#7919; th&acirc;n m&igrave;nh kh&#7887;i ch&#7871;t nh&#432;ng trong l&ograve;ng ng&#432;&#7901;i n&agrave;o c&#361;ng r&#7909;t r&egrave; e ng&#7841;i, mu&#7889;n &#273;&ugrave;n cho k&#7867; kh&aacute;c &#273;&acirc;m ch&eacute;m ch&#7871;t n&agrave;ng &#273;&#7875; binh kh&iacute; c&#7911;a m&igrave;nh kh&#7887;i v&#7845;y m&aacute;u. Th&#7871; m&#7899;i bi&#7871;t mu&#7889;n h&#7841; s&aacute;t m&#7897;t ng&#432;&#7901;i m&agrave; tr&#432;&#7899;c nay m&igrave;nh v&#7851;n k&iacute;nh s&#7907; th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta b&#7855;t &#273;&#7847;u l&#7841;i. L&#7847;n n&agrave;y h&#7877; ai ph&oacute;ng binh kh&iacute; ra n&#7917;a v&#7901;i r&#7891;i &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i t&#7913;c l&agrave; k&#7867; h&egrave;n nh&aacute;t, l&agrave; con r&ugrave;a &#273;en, l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p kh&ocirc;ng b&#7857;ng gi&#7889;ng ch&oacute; gi&#7889;ng l&#7907;n.</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i l&#7899;n ti&#7871;ng:</p>

<p>- C&aacute;c v&#7883; h&atilde;y nghe t&#7841;i h&#7841; h&ocirc; &#273;&acirc;y! M&#7897;t... hai...</p>

<p>Ti&#7871;ng ba ch&#432;a th&#7889;t ra L&#7879;nh H&#7891; Xung b&#7895;ng h&ocirc; l&#7899;n:</p>

<p>- T&#7883;ch t&agrave; ki&#7871;m ph&#7893;! T&#7883;ch t&agrave; ki&#7871;m ph&#7893;!</p>

<p>C&#7843; b&#7843;y ng&#432;&#7901;i nghe ch&agrave;ng h&ocirc; l&#7853;p t&#7913;c quay &#273;&#7847;u nh&igrave;n l&#7841;i.</p>

<p>Trong b&#7885;n c&oacute; b&#7889;n ng&#432;&#7901;i &#273;&#7891;ng thanh gi&#7921;t gi&#7885;ng h&#7887;i:</p>

<p>- Chi v&#7853;y?</p>

<p>B&#7843;y ng&#432;&#7901;i n&agrave;y ng&agrave;y &#273;&ecirc;m l&uacute;c n&agrave;o c&#361;ng m&#417; t&#432;&#7903;ng pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893;. Nh&#7845;t l&agrave; t&#7915; khi Nh&#7841;c B&#7845;t Qu&#7847;n d&ugrave;ng T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p &#273;&acirc;m &#273;ui m&#7855;t T&#7843; L&atilde;nh Thi&#7873;n tr&ecirc;n phong thi&#7873;n &#273;&agrave;i &#273;&#7891;n &#273;&#7841;i kh&#7855;p v&otilde; l&acirc;m, ch&uacute;ng c&agrave;ng h&#7871;t s&#7913;c ca ng&#7907;i. B&acirc;y gi&#7901; ch&uacute;ng v&#7915;a nghe L&#7879;nh H&#7891; Xung nh&#7855;c &#273;&#7871;n t&ecirc;n T&#7883;ch t&agrave; ki&#7871;m ph&#7893; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a mu&#7889;n h&#7887;i cho bi&#7871;t r&otilde;. &#272;&#7891;ng th&#7901;i ch&uacute;ng hoang mang s&#7907; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; xu&#7845;t hi&#7879;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t &#273;&#7875; ng&#432;&#7901;i kh&aacute;c c&#432;&#7899;p m&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;&#7885;c:</p>

<p>T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p</p>

<p>Ki&#7871;m thu&#7853;t ch&iacute; t&ocirc;n</p>

<p>Ti&ecirc;n luy&#7879;n ki&#7871;m kh&iacute;</p>

<p>T&aacute;i luy&#7879;n ki&#7871;m th&#7847;n</p>

<p>Kh&iacute; th&#7847;n ki&ecirc;n &#273;&#7883;nh</p>

<p>Ki&#7871;m ph&aacute;p t&#7921; tinh</p>

<p>Ki&#7871;m th&#7847;n nh&#432; h&agrave; d&#432;&#7905;ng</p>

<p>Ki&#7871;m th&#7847;n nh&#432; h&agrave; sinh</p>

<p>Giai t&#7841;i th&#7917; trung t&#7847;m</p>

<p>Ch&agrave;ng c&#7913; &#273;&#7885;c m&#7895;i c&acirc;u l&agrave; b&#7843;y ng&#432;&#7901;i kia li&#7873;n x&iacute;ch l&#7841;i n&#7917;a b&#432;&#7899;c. Khi ch&agrave;ng &#273;&#7885;c &#273;&#432;&#7907;c s&aacute;u b&#7843;y c&acirc;u th&igrave; ch&uacute;ng &#273;&atilde; r&#7901;i xa Doanh Doanh t&#7899;i g&#7847;n b&ecirc;n m&igrave;nh ch&agrave;ng.</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung d&#7915;ng l&#7841;i kh&ocirc;ng &#273;&#7885;c n&#7919;a li&#7873;n h&#7887;i:</p>

<p>- C&aacute;i &#273;&oacute;... c&oacute; ph&#7843;i l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; kh&ocirc;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&#7859;ng ph&#7843;i l&agrave; T&#7883;ch t&agrave; ki&#7871;m ph&#7893; d&#7877; th&#432;&#7901;ng l&agrave; T&agrave; T&#7883;ch ki&#7871;m ph&#7893; ch&#259;ng?</p>

<p>C&#7915;u T&ugrave;ng Ni&ecirc;n li&#7873;n gi&#7909;c:</p>

<p>- V&#7853;y c&ocirc;ng t&#7917; &#273;&#7885;c n&#7919;a &#273;i!</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7885;c ti&#7871;p:</p>

<p>Luy&#7879;n kh&iacute; chi &#273;&#7841;o</p>

<p>Th&#7911; t&#7841;i &yacute; th&agrave;nh</p>

<p>Ng&#432;ng &yacute; t&#7853;p t&#7913;</p>

<p>T&acirc;m &#273;i&#7873;n v&ocirc; tr&#7847;n</p>

<p>Ch&agrave;ng &#273;&#7885;c t&#7899;i &#273;&acirc;y r&#7891;i ng&#7915;ng l&#7841;i.</p>

<p>T&acirc;y B&#7843;o h&ograve;a th&#432;&#7907;ng th&uacute;c gi&#7909;c:</p>

<p>- &#272;&#7885;c n&#7919;a &#273;i! &#272;&#7885;c n&#7919;a &#273;i!</p>

<p>Ng&#7885;c Linh ch&acirc;n nh&acirc;n m&#7845;p m&aacute;y c&#7863;p m&ocirc;i &#273;&#7875; c&#7889; ghi nh&#7899;, l&atilde;o l&#7849;m nh&#7849;m:</p>

<p>Luy&#7879;n kh&iacute; chi &#273;&#7841;o</p>

<p>Th&#7911; t&#7841;i &yacute; th&agrave;nh</p>

<p>Ng&#432;ng &yacute; t&#7853;p t&#7913;</p>

<p>T&acirc;m &#273;i&#7873;n v&ocirc; tr&#7847;n</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



