<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 209</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;i&#7873;n B&aacute; Quang C&#361;ng C&oacute; Bi&#7879;t T&agrave;i</b></font></p>


<p>&#160;</p>





<p>Doanh Doanh th&#7845;y v&#7853;y c&#7843; kinh. N&agrave;ng mu&#7889;n &#273;&#432;a ng&oacute;n tay ra b&uacute;ng v&agrave;o thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n nh&#432;ng hai c&aacute;nh tay n&agrave;ng &#273;&#7873;u b&#7883; ng&#432;&#7901;i L&#7879;nh H&#7891; Xung &#273;&egrave; l&ecirc;n m&agrave; n&agrave;ng l&#7841;i b&#7883; t&#7845;m l&#432;&#7899;i c&aacute; qu&#7845;n ch&#7863;t. Tuy n&agrave;ng h&#7871;t s&#7913;c d&atilde;y d&#7909;a m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;a tay ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung th&igrave; tay tr&aacute;i b&#7883; ng&#432;&#7901;i Doanh Doanh &#273;&egrave; l&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>Trong l&uacute;c nguy c&#7845;p ch&agrave;ng ngh&#297; ra m&#7897;t k&#7871; l&agrave; v&#7853;n H&#7845;p tinh &#273;&#7841;i ph&aacute;p ra huy&#7879;t Mi T&acirc;m ch&#7901; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&acirc;m t&#7899;i n&#417;i s&#7869; h&uacute;t l&#7845;y n&#7897;i l&#7921;c c&#7911;a l&atilde;o quan thanh tr&#432;&#7901;ng ki&#7871;m, khi&#7871;n n&oacute; kh&ocirc;ng &#273;&acirc;m s&acirc;u v&agrave;o &#273;&#432;&#7907;c. Nh&#432;ng ph&#432;&#417;ng ph&aacute;p n&agrave;y c&oacute; hi&#7879;u qu&#7843; hay kh&ocirc;ng ch&agrave;ng ch&#7859;ng n&#7855;m v&#7919;ng ph&#7847;n n&agrave;o. C&oacute; &#273;i&#7873;u t&igrave;nh tr&#7841;ng &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y ch&agrave;ng c&#361;ng th&#7917; coi c&ograve;n h&#417;n l&agrave; b&oacute; tay ch&#7883;u ch&#7871;t.</p>

<p>M&#7855;t th&#7845;y m&#361;i ki&#7871;m t&#7915; t&#7915; &#273;&acirc;m xu&#7889;ng L&#7879;nh H&#7891; Xung t&#7921; nh&#7911;:</p>

<p>- Ta &#273;&atilde; d&ugrave;ng ph&eacute;p m&#7841;n ki&#7871;m &#273;&#7875; gi&#7871;t ch&#7871;t T&#7843; L&atilde;nh Thi&#7873;n v&agrave; &#273;&#7843; th&#432;&#417;ng L&acirc;m B&igrave;nh Chi b&acirc;y gi&#7901; s&#432; ph&#7909; d&ugrave;ng ph&eacute;p n&agrave;y &#273;&#7875; gi&#7871;t ta th&igrave; c&#361;ng l&agrave; chuy&#7879;n b&aacute;o &#7913;ng kh&ocirc;ng l&#7847;m.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y n&#7897;i l&#7921;c ti&#7871;t ra ngo&agrave;i r&#7845;t mau song m&#361;i tr&#432;&#7901;ng ki&#7871;m ch&#7881; c&ograve;n c&aacute;ch huy&#7879;t Mi T&acirc;m c&#7911;a L&#7879;nh H&#7891; Xung ch&#7915;ng m&#7845;y t&#7845;c th&igrave; trong l&ograve;ng v&#7915;a n&oacute;ng n&#7849;y v&#7915;a vui m&#7915;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- D&ugrave; ta c&oacute; m&#7845;t n&#7897;i l&#7921;c kh&ocirc;ng thu v&#7873; &#273;&#432;&#7907;c th&igrave; sau khi gi&#7871;t g&atilde; r&#7891;i trong ng&#432;&#7901;i ta c&#361;ng c&ograve;n m&#7897;t &iacute;t ta s&#7869; luy&#7879;n l&#7841;i t&#7915; &#273;&#7847;u.</p>

<p>B&#7895;ng nghe ph&iacute;a sau c&oacute; thanh &acirc;m thi&#7871;u n&#7919; th&eacute;t l&ecirc;n lanh l&#7843;nh:</p>

<p>- L&atilde;o l&agrave;m g&igrave; v&#7853;y? Mau thu ki&#7871;m v&#7873;!</p>

<p>Ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. M&#7897;t ng&#432;&#7901;i &#273;&atilde; ch&#7841;y t&#7899;i g&#7847;n.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n th&#7845;y m&#361;i ki&#7871;m ch&#7881; c&ograve;n ph&oacute;ng th&ecirc;m v&agrave;i t&#7845;c l&agrave; gi&#7871;t &#273;&#432;&#7907;c L&#7879;nh H&#7891; Xung. &#272;&acirc;y l&agrave; cu&#7897;c s&#7889;ng ch&#7871;t c&#7911;a con ng&#432;&#7901;i khe ch&#7915;ng s&#7907;i t&oacute;c khi n&agrave;o l&atilde;o ch&#7883;u b&#7887; qua?</p>

<p>L&atilde;o li&#7873;n thu h&#7871;t t&agrave;n l&#7921;c &#273;&acirc;m xu&#7889;ng.</p>

<p>Gi&#7919;a l&uacute;c m&#361;i ki&#7871;m c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n v&#7915;a &#273;&#7909;ng v&agrave;o huy&#7879;t Mi T&acirc;m c&#7911;a L&#7879;nh H&#7891; Xung l&atilde;o c&#7843;m th&#7845;y sau l&#432;ng m&aacute;t l&#7841;nh. M&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; &#273;&acirc;m su&#7889;t t&#7915; sau l&#432;ng ra tr&#432;&#7899;c ng&#7921;c l&atilde;o.</p>

<p>Thi&#7871;u n&#7919; la l&ecirc;n:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng?</p>

<p>Thi&#7871;u n&#7919; ch&iacute;nh l&agrave; Nghi L&acirc;m. L&#7879;nh H&#7891; Xung b&#7883; &#273;i&#7875;m &aacute; huy&#7879;t kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.</p>

<p>Doanh Doanh n&oacute;i ngay:</p>

<p>- Ti&#7875;u s&#432; mu&ocirc;i! L&#7879;nh H&#7891; &#273;&#7841;i ca kh&ocirc;ng vi&#7879;c g&igrave; h&#7871;t.</p>

<p>Nghi L&acirc;m n&oacute;i:</p>

<p>- V&#7853;y th&igrave; hay l&#7855;m!</p>

<p>B&#7895;ng c&ocirc; s&#7917;ng s&#7889;t la ho&#7843;ng:</p>

<p>- Nh&#7841;c ti&ecirc;n sinh &#273;&#7845;y &#432;? Ti&#7875;u mu&#7897;i... gi&#7871;t ch&#7871;t ti&ecirc;n sinh r&#7891;i!</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- &#272;&uacute;ng l&agrave; l&atilde;o &#273;&oacute;! K&iacute;nh m&#7915;ng ti&#7875;u s&#432; mu&#7897;i &#273;&atilde; tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; k&#7867; gi&#7871;t s&#432; ph&#7909;. Ti&#7875;u s&#432; mu&#7897;i mau c&#7903;i d&acirc;y c&#7897;t c&ugrave;ng l&#432;&#7899;i c&aacute; &#273;&#7875; th&#7843; b&#7885;n ta ra!</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;...</p>

<p>Tuy c&ocirc; l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde; nh&#432;ng l&#7841;i nh&aacute;t gan. C&ocirc; th&#7845;y Nh&#7841;c B&#7845;t Qu&#7847;n g&#7909;c &#273;&#7847;u xu&#7889;ng &#273;&#7845;t, m&aacute;u t&#432;&#417;i theo m&#361;i ki&#7871;m ch&#7843;y ra th&igrave; s&#7907; h&#7871;t h&#7891;n to&agrave;n th&acirc;n c&ocirc; m&#7873;m nh&#361;n, c&ocirc; c&#7845;t gi&#7885;ng run run h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i... ti&#7875;u mu&#7897;i &#273;&atilde; gi&#7871;t ch&#7871;t ti&ecirc;n sinh kh&ocirc;ng?</p>

<p>C&ocirc; n&#7855;m l&#7845;y &#273;&#7847;u d&acirc;y mu&#7889;n c&#7903;i tr&oacute;i m&agrave; hai tay run b&#7847;n b&#7853;t kh&ocirc;ng sao c&#7903;i &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe m&eacute; t&#7843; c&oacute; ti&#7871;ng qu&aacute;t:</p>

<p>- Ti&#7875;u ni c&ocirc;! Ng&#432;&#417;i s&aacute;t h&#7841;i b&#7853;c t&ocirc;n tr&#432;&#7903;ng, b&#7919;a nay &#273;&#7915;ng h&ograve;ng tr&aacute;nh kh&#7887;i c&ocirc;ng &#273;&#7841;o!</p>

<p>M&#7897;t l&atilde;o gi&agrave; m&#7863;c &aacute;o v&agrave;ng ch&#7889;ng ki&#7871;m ch&#7841;y t&#7899;i, ch&iacute;nh l&agrave; Lao &#272;&#7913;c N&#7863;c.</p>

<p>L&#7879;nh H&#7891; Xung than th&#7847;m trong b&#7909;ng:</p>

<p>- H&#7887;ng b&eacute;t! Ti&#7875;u s&#432; mu&#7897;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; v&#7899;i t&ecirc;n &aacute;c t&#7863;c n&agrave;y.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i may r&uacute;t ki&#7871;m ra m&agrave; ch&#7889;ng &#273;&#7905;!</p>

<p>Nghi L&acirc;m &#273;ang ng&#7849;n ng&#432;&#7901;i ch&#7907;t t&#7881;nh v&#7897;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; &#273;&acirc;m v&agrave;o l&#432;ng Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>Lao &#272;&#7913;c N&#7863;c ph&oacute;ng ki&#7871;m veo v&eacute;o t&#7845;n c&ocirc;ng li&#7873;n ba chi&ecirc;u.</p>

<p>Nghi L&acirc;m g&#7841;t &#273;&#432;&#7907;c hai chi&ecirc;u, c&ograve;n chi&ecirc;u th&#7913; ba s&#432;&#7899;t v&agrave;o vai b&ecirc;n tr&aacute;i c&ocirc;, v&#7841;ch th&agrave;nh m&#7897;t v&#7871;t th&#432;&#417;ng nh&#7865;.</p>

<p>Lao &#272;&#7913;c N&#7863;c c&agrave;ng &#273;&aacute;nh c&agrave;ng mau, h&#7855;n c&oacute; s&#7917; m&#7845;y chi&ecirc;u ph&#7843;ng ph&#7845;t nh&#432; T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p, c&oacute; &#273;i&#7873;u h&#7855;n ch&#432;a h&#7885;c &#273;&#7871;n n&#417;i. H&#7855;n ph&oacute;ng ki&#7871;m tuy mau l&#7865; nh&#432;ng c&ograve;n k&eacute;m L&acirc;m B&igrave;nh Chi xa l&#7855;m.</p>

<p>Lao &#272;&#7913;c N&#7863;c &#273;&atilde; gi&agrave;u kinh nghi&#7879;m chi&#7871;n &#273;&#7845;u. Ki&#7871;m chi&ecirc;u c&#7911;a h&#7855;n g&#7891;m nh&#7919;ng m&ocirc;n s&#7903; tr&#432;&#7901;ng v&#7873; ki&#7871;m ph&aacute;p hai ph&aacute;i Tung S&#417;n v&agrave; Hoa S&#417;n. M&#7899;i &#273;&acirc;y h&#7855;n l&#7841;i h&#7885;c &#273;&#432;&#7907;c m&#7897;t &iacute;t T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p.</p>

<p>Nghi L&acirc;m d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a Lao &#272;&#7913;c N&#7863;c. Nh&#432;ng may &#7903; ch&#7895; c&ocirc; &#273;&#432;&#7907;c b&#7885;n Nghi H&ograve;a, Nghi Thanh mong &#273;&#432;a c&ocirc; l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#273;&atilde; &#273;&ocirc;n &#273;&#7889;c c&ocirc; r&egrave;n luy&#7879;n nh&#7919;ng tuy&#7879;t chi&ecirc;u v&#7873; H&#7857;ng S&#417;n ki&#7871;m ph&aacute;p m&agrave; L&#7879;nh H&#7891; Xung &#273;&atilde; t&#7915;ng h&#7885;c &#273;&#432;&#7907;c trong h&#7853;u &#273;&#7897;ng truy&#7873;n th&#7909; cho h&#7885; n&ecirc;n v&otilde; c&ocirc;ng c&ocirc; ti&#7871;n b&#7897; kh&aacute; nhi&#7873;u.</p>

<p>Lao &#272;&#7913;c N&#7863;c sau khi h&#7885;c &#273;&#432;&#7907;c ch&uacute;t &iacute;t T&#7883;ch t&agrave; ki&#7871;m ph&aacute;p n&oacute;ng l&ograve;ng mu&#7889;n th&#7917; coi. H&#7855;n li&#7873;n s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u th&#7913;c m&#7899;i ch&#432;a &#273;&#432;&#7907;c tinh di&#7879;u k&egrave;m v&#7899;i ki&#7871;m ph&aacute;p hai ph&aacute;i Tung S&#417;n v&agrave; Hoa S&#417;n. T&igrave;nh tr&#7841;ng n&agrave;y khi&#7871;n cho ki&#7871;m ph&aacute;p ph&#7913;c t&#7841;p v&agrave; kh&ocirc;ng chuy&ecirc;n nh&#7845;t n&ecirc;n ki&#7871;m chi&ecirc;u c&#7911;a h&#7855;n gi&#7843;m &#273;i m&#7845;y ph&#7847;n.</p>

<p>L&uacute;c Nghi L&acirc;m m&#7899;i ra tay th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng ki&#7871;m chi&ecirc;u mau l&#7865; th&igrave; trong l&ograve;ng xi&#7871;t n&#7895;i hoang mang n&ecirc;n chi&ecirc;u ki&#7871;m th&#7913; ba c&#7911;a h&#7855;n l&agrave;m c&ocirc; b&#7883; th&#432;&#417;ng &#7903; vai b&ecirc;n tr&aacute;i. Sau c&ocirc; ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u m&igrave;nh b&#7883; h&#7841;i v&#7873; tay &#273;&#7889;i ph&#432;&#417;ng th&igrave; L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh kh&oacute; l&ograve;ng tho&aacute;t n&#7841;n. H&#7855;n mu&#7889;n gi&#7871;t L&#7879;nh H&#7891; &#273;&#7841;i ca t&#7845;t gi&#7871;t m&igrave;nh tr&#432;&#7899;c.</p>

<p>Trong l&ograve;ng &#273;&atilde; y&ecirc;n tr&iacute; t&#7845;t m&igrave;nh ph&#7843;i ch&#7871;t c&ocirc; kh&ocirc;ng quan t&acirc;m g&igrave; t&#7899;i chuy&#7879;n sinh t&#7917; li&#7873;n quy&#7871;t ra chi&ecirc;u th&iacute; m&#7841;ng.</p>

<p>Lao &#272;&#7913;c N&#7863;c th&#7845;y Nghi L&acirc;m &#273;&aacute;nh li&#7873;u m&#7841;ng trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; b&#7873; th&#7911; th&#7855;ng li&#7873;n c&#7845;t gi&#7885;ng th&oacute;a m&#7841;:</p>

<p>- Ti&#7875;u ni c&ocirc;! M&#7865; ki&#7871;p! L&agrave;m g&igrave; m&agrave; d&#7919; v&#7853;y?</p>

<p>Doanh Doanh th&#7845;y Nghi L&acirc;m li&#7873;u th&acirc;n c&#7847;m c&#7921; tuy c&ocirc; c&oacute; th&#7875; ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c nh&#432;ng cu&#7897;c &#273;&#7845;u k&eacute;o d&agrave;i v&#7851;n b&#7883; th&#7845;y b&#7841;i. N&agrave;ng li&#7873;n c&#7921;a c&#7841;y c&#7889; &#273;&#432;a tay tr&aacute;i ra gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho L&#7879;nh H&#7891; Xung. N&agrave;ng l&#7841;i th&ograve; tay v&agrave;o b&#7885;c l&#7845;y &#273;&#432;&#7907;c &#273;o&#7843;n ki&#7871;m ra.</p>

<p>L&#7879;nh H&#7891; Xung la l&ecirc;n:</p>

<p>- Lao &#272;&#7913;c N&#7863;c! Ng&#432;&#417;i quay l&#7841;i ng&oacute; sau l&#432;ng xem &#273;&oacute; l&agrave; v&#7853;t g&igrave;?</p>

<p>Lao &#272;&#7913;c N&#7863;c l&agrave; tay gi&agrave;u kinh nghi&#7879;m, trong l&uacute;c quy&#7871;t &#273;&#7845;u sinh t&#7917; h&#7855;n nghe L&#7879;nh H&#7891; Xung qu&aacute;t th&aacute;o s&#7907; b&#7883; m&#7855;c b&#7851;y quy&#7871;t kh&ocirc;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i v&igrave; h&#7855;n e &#273;&#7883;ch nh&acirc;n c&oacute; th&#7875; th&#7915;a c&#417; &#273;&aacute;nh t&#7899;i &#273;&#7897;t ng&#7897;t.</p>

<p>Ch&#7859;ng nh&#7919;ng Lao &#272;&#7913;c N&#7863;c kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n ti&#7871;ng qu&aacute;t th&aacute;o c&#7911;a L&#7879;nh H&#7891; Xung m&agrave; c&ograve;n t&#7845;n c&ocirc;ng r&aacute;o ri&#7871;t h&#417;n.</p>

<p>Doanh Doanh tay c&#7847;m &#273;o&#7843;n ki&#7871;m d&ugrave;ng l&agrave;m &aacute;m kh&iacute; l&#259;m le li&#7879;ng qua m&#7855;t l&#432;&#7899;i ra ngo&agrave;i nh&#432;ng n&agrave;ng th&#7845;y Nghi L&acirc;m &#273;&#7913;ng quay l&#432;ng v&#7873; ph&iacute;a n&agrave;ng, c&ocirc; &#273;ang &#273;&aacute;nh s&aacute;p la c&agrave; v&#7899;i Lao &#272;&#7913;c N&#7863;c n&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u ta li&#7879;ng &#273;o&#7843;n ki&#7871;m ch&#7881; sai &#273;&iacute;ch m&#7897;t ch&uacute;t l&agrave; tr&uacute;ng v&agrave;o Nghi L&acirc;m th&igrave; th&#7853;t nguy hi&#7875;m v&ocirc; c&ugrave;ng!</p>

<p>B&#7895;ng Nghi L&acirc;m b&#7853;t ti&#7871;ng r&uacute;:</p>

<p>- &uacute;i chao!</p>

<p>C&ocirc; l&#7841;i tr&uacute;ng ki&#7871;m v&agrave;o vai b&ecirc;n tr&aacute;i. L&#7847;n tr&#432;&#7899;c c&ocirc; &#273;&atilde; b&#7883; th&#432;&#417;ng nh&#432;ng l&#432;&#7905;i ki&#7871;m ch&#7881; s&aacute;t qua da kh&ocirc;ng c&oacute; chi &#273;&aacute;ng k&#7875;. L&#7847;n n&agrave;y m&#361;i ki&#7871;m &#273;&acirc;m s&acirc;u v&agrave;o th&#7883;t &#273;&#7871;n m&#7845;y t&#7845;c. M&aacute;u t&#432;&#417;i ch&#7843;y xu&#7889;ng r&ograve;ng r&ograve;ng nhu&#7897;m &#273;&#7887; c&#7843; &#273;&aacute;m c&#7887; xanh d&#432;&#7899;i &#273;&#7845;t.</p>

<p>L&#7879;nh H&#7891; Xung b&#7895;ng l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Ti&#7875;u h&#7847;u nhi! Mi &#273;&uacute;ng l&agrave; gi&#7889;ng v&#7853;t c&#7911;a L&#7909;c s&#432; &#273;&#7879; ta! Mi h&atilde;y ngoan ngo&atilde;n nghe l&#7901;i ta nh&#7843;y v&agrave;o c&#7855;n h&#7855;n &#273;i! H&#7855;n ch&iacute;nh l&agrave; t&ecirc;n &aacute;c t&#7863;c &#273;&atilde; gi&#7871;t L&#7909;c s&#432; &#273;&#7879; t&#7913;c ch&#7911; nh&acirc;n c&#7911;a mi &#273;&oacute;!</p>

<p>Nguy&ecirc;n ng&agrave;y tr&#432;&#7899;c Lao &#272;&#7913;c N&#7863;c &#273;&atilde; h&#7841; s&aacute;t L&#7909;c &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n l&agrave; L&#7909;c &#272;&#7841;i H&#7919;u &#273;&#7875; &#273;&aacute;nh c&#7855;p b&iacute; l&#7909;c T&#7917; h&agrave; Th&#7847;n c&ocirc;ng c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n.</p>

<p>L&#7909;c &#272;&#7841;i H&#7919;u h&#7891;i sinh th&#7901;i &#273;i &#273;&acirc;u c&#361;ng &#273;em theo m&#7897;t con kh&#7881; &#273;&#7875; n&oacute; &#273;&#7913;ng tr&ecirc;n vai kh&ocirc;ng r&#7901;i n&#7917;a b&#432;&#7899;c. Sau khi L&#7909;c &#272;&#7841;i H&#7919;u ch&#7871;t r&#7891;i kh&ocirc;ng ai hi&#7875;u con kh&#7881; n&agrave;y &#273;i &#273;&acirc;u m&#7845;t.</p>

<p>B&acirc;y gi&#7901; Lao &#272;&#7913;c N&#7863;c th&#7845;y L&#7879;nh H&#7891; Xung k&ecirc;u kh&#7881; l&#7841;i c&#7855;n m&igrave;nh kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;. H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- N&#7871;u lo&agrave;i nghi&#7879;t s&uacute;c &#273;&oacute; nh&#7843;y v&agrave;o c&#7855;n ta th&#7853;t th&igrave; kh&ocirc;ng kh&#7887;i l&agrave;m v&#432;&#7899;ng ch&acirc;n tay ta.</p>

<p>H&#7855;n li&#7873;n nghi&ecirc;ng m&igrave;nh &#273;i m&#7897;t ch&uacute;t xoay tay vung ki&#7871;m ch&eacute;m v&#7873; ph&iacute;a sau.</p>

<p>Lao &#272;&#7913;c N&#7863;c nh&igrave;n l&#7841;i th&#7845;y b&ecirc;n t&#7843;ng &#273;&aacute; ph&iacute;a sau l&#432;ng c&oacute; s&aacute;u b&#7843;y con kh&#7881; &#273;ang nh&#7843;y nh&oacute;t. Ch&uacute;ng c&ograve;n &#7903; c&aacute;ch kh&aacute; xa n&ecirc;n h&#7855;n kh&ocirc;ng bi&#7871;t con n&agrave;o trong &#273;&aacute;m n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c L&#7909;c &#272;&#7841;i H&#7919;u nu&ocirc;i d&#432;&#7905;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y Doanh Doanh ph&oacute;ng &#273;o&#7843;n ki&#7871;m ra &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng nh&#7857;m &#273;&acirc;m v&agrave;o sau g&aacute;y Lao &#272;&#7913;c N&#7863;c.</p>

<p>Lao &#272;&#7913;c N&#7863;c &#7913;ng bi&#7871;n mau l&#7865; v&ocirc; c&ugrave;ng! H&#7855;n c&uacute;i m&igrave;nh xu&#7889;ng cho thanh &#273;o&#7843;n ki&#7871;m l&#432;&#7899;t qua tr&ecirc;n &#273;&#7847;u h&#7855;n bay &#273;i. &#272;&#7897;t nhi&ecirc;n Lao &#272;&#7913;c N&#7863;c th&#7845;y m&#7855;t c&aacute; ch&acirc;n b&ecirc;n tr&aacute;i b&#7883; si&#7871;t ch&#7863;t. M&#7897;t s&#7907;i d&acirc;y th&#7915;ng &#273;&atilde; qu&#7845;n l&#7845;y c&#7893; ch&acirc;n h&#7855;n. Ti&#7871;p theo s&#7907;i d&acirc;y c&oacute; ng&#432;&#7901;i gi&#7921;t m&#7841;nh v&#7873; ph&iacute;a sau. Lao &#272;&#7913;c N&#7863;c kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c ph&#7843;i t&eacute; nh&agrave;o.</p>

<p>Nguy&ecirc;n L&#7879;nh H&#7891; Xung th&#7845;y Nghi L&acirc;m l&#7841;i tr&uacute;ng ki&#7871;m, t&igrave;nh tr&#7841;ng r&#7845;t c&#7845;p b&aacute;ch. Ch&agrave;ng li&#7873;n nh&acirc;n l&uacute;c Lao &#272;&#7913;c N&#7863;c c&uacute;i xu&#7889;ng &#273;&#7875; tr&aacute;nh &#273;o&#7843;n ki&#7871;m ch&agrave;ng kh&ocirc;ng k&#7883;p c&#7903;i l&#432;&#7899;i c&aacute; &#273;&#7875; g&#7905; cho m&igrave;nh c&#7847;m ngay &#273;&#7847;u s&#7907;i d&acirc;y l&egrave;o li&#7879;ng ra qu&#7845;n l&#7845;y ch&acirc;n Lao &#272;&#7913;c N&#7863;c r&#7891;i gi&#7921;t h&#7855;n ng&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh th&#7845;y Lao &#272;&#7913;c N&#7863;c t&eacute; r&#7891;i v&#7897;i la l&ecirc;n:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i gi&#7871;t h&#7855;n &#273;i! Gi&#7871;t h&#7855;n &#273;i!</p>

<p>Nghi L&acirc;m li&#7873;n vung ki&#7871;m l&ecirc;n ch&eacute;m xu&#7889;ng &#273;&#7847;u Lao &#272;&#7913;c N&#7863;c, nh&#432;ng c&ocirc; nh&acirc;n t&#7915; nh&uacute;t nh&aacute;t, c&#7889; vung ki&#7871;m ch&eacute;m t&#7899;i m&agrave; l&#7841;i kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i. Trong l&uacute;c hoang mang, nh&aacute;t ki&#7871;m &#273;ang b&#7893; th&#7859;ng xu&#7889;ng &#273;&#7847;u Lao &#272;&#7913;c N&#7863;c l&ograve;ng c&ocirc; b&#7911;n nh&#7911;n &#273;&#7875; m&#361;i ki&#7871;m tr&#7879;ch &#273;i m&#7897;t ch&uacute;t. M&#7897;t ti&#7871;ng s&#7897;t vang l&ecirc;n. Nh&aacute;t ki&#7871;m c&#7911;a Nghi L&acirc;m kh&ocirc;ng ch&eacute;m tr&uacute;ng &#273;&#7847;u nh&#432;ng c&#361;ng tr&uacute;ng vai b&ecirc;n ph&#7843;i Lao &#272;&#7913;c N&#7863;c, ch&eacute;m g&#7851;y x&#432;&#417;ng t&#7923; b&agrave;. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay h&#7855;n tu&#7897;t ra r&#7899;t xu&#7889;ng. Lao &#272;&#7913;c N&#7863;c s&#7907; Nghi L&acirc;m ph&oacute;ng ki&#7871;m l&#7847;n th&#7913; hai. H&#7855;n nh&#7883;n &#273;au nh&#7843;y v&#7885;t l&ecirc;n cho s&#7907;i d&acirc;y qu&#7845;n ch&acirc;n t&#7909;t ra r&#7891;i ch&#7841;y nh&#432; bay xu&#7889;ng n&uacute;i.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh b&ecirc;n s&#432;&#7901;n n&uacute;i c&oacute; hai ng&#432;&#7901;i x&ocirc;ng ra, &#273;i tr&#432;&#7899;c l&agrave; m&#7897;t ph&#7909; nh&acirc;n c&#7845;t ti&#7871;ng the th&eacute; h&#7887;i:</p>

<p>- N&agrave;y c&oacute; ph&#7843;i ng&#432;&#417;i v&#7915;a ch&#7917;i m&#7855;ng con g&aacute;i ta kh&ocirc;ng?</p>

<p>M&#7909; n&agrave;y ch&iacute;nh l&agrave; b&agrave; gi&agrave; gi&#7843; c&acirc;m &#273;i&#7871;c tr&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng v&agrave; l&agrave; m&#7851;u th&acirc;n c&#7911;a Nghi L&acirc;m.</p>

<p>Lao &#272;&#7913;c N&#7863;c vung c&#432;&#7899;c l&ecirc;n &#273;&aacute; b&agrave; b&agrave; song th&acirc;n th&#7911; m&#7909; mau l&#7865; phi th&#432;&#7901;ng, m&#7909; nghi&ecirc;ng m&igrave;nh &#273;i tr&aacute;nh ph&aacute;t &#273;&aacute; r&#7891;i vung tay &#273;&aacute;nh b&#7889;p v&agrave;o m&#7863;t Lao &#272;&#7913;c N&#7863;c. M&#7909; v&#7915;a t&aacute;t v&#7915;a qu&aacute;t m&#7855;ng:</p>

<p>- V&#7915;a r&#7891;i ng&#432;&#417;i th&oacute;a m&#7841; "Con m&#7865; n&oacute;" th&igrave; ta l&agrave; m&#7865; n&oacute; &#273;&acirc;y. Th&#7871; l&agrave; mi &#273;&atilde; th&oacute;a m&#7841; ta!</p>

<p>L&#7879;nh H&#7891; Xung la r&#7847;m l&ecirc;n:</p>

<p>- C&#7843;n h&#7855;n l&#7841;i! C&#7843;n h&#7855;n l&#7841;i! &#272;&#7915;ng &#273;&#7875; h&#7855;n tr&#7889;n tho&aacute;t!...</p>

<p>B&agrave; b&agrave; &#273;&atilde; vung ch&#432;&#7903;ng l&ecirc;n toan &#273;&aacute;nh Lao &#272;&#7913;c N&#7863;c m&#7845;y c&aacute;i b&#7841;t tai n&#7919;a nh&#432;ng m&#7909; nghe ti&#7871;ng L&#7879;nh H&#7891; Xung la l&#7889;i l&#7841;i t&#7913;c kh&iacute; n&#7893;i l&ecirc;n b&#7915;ng b&#7915;ng, m&#7909; th&eacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng qu&#7927; con tr&#7901;i &#273;&aacute;nh kh&ocirc;ng ch&#7871;t kia! Ta &#273;&#7883;nh b&#7855;t h&#7855;n nh&#432;ng ng&#432;&#417;i k&ecirc;u ta gi&#7919; l&#7841;i th&igrave; ta bu&ocirc;ng tha cho h&#7855;n &#273;i.</p>

<p>M&#7909; nghi&ecirc;ng ng&#432;&#7901;i nh&#432;&#7901;ng l&#7889;i cho Lao &#272;&#7913;c N&#7863;c ch&#7841;y &#273;&#7891;ng th&#7901;i m&#7909; vung c&#432;&#7899;c &#273;&aacute; v&agrave;o &#273;&iacute;t cho h&#7855;n ch&#7841;y nhanh h&#417;n.</p>

<p>Lao &#272;&#7913;c N&#7863;c kh&aacute;c n&agrave;o &#273;&#432;&#7907;c l&#7879;nh &#273;&#7841;i x&aacute;, c&#7855;m &#273;&#7847;u ch&#7841;y xu&#7889;ng n&uacute;i.</p>

<p>Ph&iacute;a sau b&agrave; b&agrave; m&#7897;t nh&agrave; s&#432; &#273;i theo ch&iacute;nh l&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng.</p>

<p>L&atilde;o c&#432;&#7901;i kh&agrave; kh&agrave; v&#7915;a ti&#7871;n g&#7847;n l&#7841;i v&#7915;a n&oacute;i:</p>

<p>- Thi&#7871;u g&igrave; ch&#7895; vui th&uacute; m&agrave; sao ng&#432;&#417;i l&#7841;i chui v&agrave;o l&#432;&#7899;i c&aacute; &#273;&#7875; &#273;&ugrave;a gi&#7905;n?</p>

<p>Nghi L&acirc;m ng&oacute; th&#7845;y B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng m&#7915;ng qu&aacute; la l&ecirc;n:</p>

<p>- Gia gia &#417;i! Mau g&#7905; l&#432;&#7899;i &#273;&#7875; tha &#273;&#7841;i ca c&ugrave;ng t&#7927; t&#7927; ra &#273;i!</p>

<p>B&agrave; b&agrave; s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- Th&#7857;ng gi&#7863;c non &#273;&oacute; ta ch&#432;a tr&#7843; h&#7853;n sao l&#7841;i bu&ocirc;ng tha?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i kh&igrave; kh&igrave; n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng khi &#273;&atilde; l&ecirc;n gi&#432;&#7901;ng &ocirc;ng mai t&#7845;t ph&#7843;i qua &#273;&#432;&#7901;ng m&agrave; ra. Hai v&#7907; ch&#7891;ng m&#7909; &#273;&#432;&#7907;c t&aacute;i h&#7891;i &#273;o&agrave;n t&#7909; sao l&#7841;i kh&ocirc;ng &#273;a t&#7841; &ocirc;ng mai c&ograve;n coi l&agrave; th&ugrave;?</p>

<p>M&#7909; kia ngh&#297; t&#7899;i L&#7879;nh H&#7891; Xung &#273;&atilde; b&agrave;y k&#7871; cho B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng tr&ecirc;u c&#7907;t m&igrave;nh m&#7909; gi&#7853;n qu&aacute; ph&oacute;ng c&#432;&#7899;c &#273;&aacute; ch&agrave;ng m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- Ta t&#7841; &#417;n ng&#432;&#417;i &#273;&oacute;!</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a c&#432;&#7901;i v&#7915;a h&ocirc; l&#7899;n:</p>

<p>- &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n! Mau mau &#273;&#7871;n c&#7913;u t&#7841;i h&#7841;!</p>

<p>B&igrave;nh sinh b&agrave; b&agrave; ch&#7881; s&#7907; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n. M&#7909; nghe L&#7879;nh H&#7891; Xung h&ocirc; ho&aacute;n kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung &#273;&atilde; c&#7903;i &#273;&#432;&#7907;c l&#432;&#7899;i cho Doanh Doanh chui ra, ch&agrave;ng toan chu&#7891;n ra th&igrave; b&agrave; b&agrave; qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng th&#7875; ra &#273;&#432;&#7907;c!</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y b&agrave; b&agrave; b&#7843;o kh&ocirc;ng cho ra li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ra &#273;&#432;&#7907;c th&igrave; th&ocirc;i! Trong l&#432;&#7899;i c&aacute; c&#361;ng c&oacute; tr&#7901;i &#273;&#7845;t ri&ecirc;ng bi&#7879;t. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i c&oacute; l&uacute;c co l&uacute;c du&#7895;i ra. Co th&igrave; chui m&igrave;nh v&agrave;o l&#432;&#7899;i, du&#7895;i th&igrave; nh&#7843;y ra ngo&agrave;i. L&#7879;nh H&#7891; Xung n&agrave;y...</p>

<p>Ch&agrave;ng c&ograve;n mu&#7889;n n&oacute;i ba hoa b&#7895;ng &#273;&#7875; m&#7855;t t&#7899;i thi th&#7875; Nh&#7841;c B&#7845;t Qu&#7847;n n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t li&#7873;n ng&#7915;ng l&#7841;i.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n tuy c&oacute; d&atilde; t&acirc;m m&#7845;y l&#7847;n toan gi&#7871;t ch&agrave;ng nh&#432;ng ch&agrave;ng ngh&#297; t&#7899;i l&atilde;o c&oacute; c&ocirc;ng nu&ocirc;i d&#432;&#7905;ng m&igrave;nh h&#417;n hai ch&#7909;c n&#259;m, &acirc;n th&acirc;m ngh&#297;a tr&#7885;ng kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n n&#7871;u kh&ocirc;ng v&igrave; pho T&#7883;ch t&agrave; ki&#7871;m ph&#7893; th&igrave; th&#7847;y tr&ograve; ch&#7859;ng khi n&agrave;o bi&#7871;n th&agrave;nh th&ugrave; ngh&#7883;ch.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y n&eacute;t m&#7863;t t&#432;&#417;i c&#432;&#7901;i bi&#7871;n th&agrave;nh bu&#7891;n r&#7847;u. L&ograve;ng ch&agrave;ng se l&#7841;i, n&#432;&#7899;c m&#7855;t ch&#7843;y quanh r&#7891;i tu&ocirc;n ra t&#7847;m t&atilde;.</p>

<p>B&agrave; b&agrave; kh&ocirc;ng hi&#7875;u t&acirc;m t&igrave;nh L&#7879;nh H&#7891; Xung m&#7909; t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c kia! Mi l&agrave; m&#7897;t &#273;&#7913;a &#273;&#7841;i gian &aacute;c! Ta ph&#7843;i &#273;&aacute;nh mi m&#7897;t ch&#7853;p m&#7899;i h&#7843; &#273;&#432;&#7907;c m&#7889;i c&#259;m gi&#7853;n n&agrave;y.</p>

<p>M&#7909; v&#7915;a gi&#417; tay tr&aacute;i l&ecirc;n toan t&aacute;t L&#7879;nh H&#7891; Xung th&igrave; Nghi L&acirc;m la ho&#7843;ng:</p>

<p>- M&aacute; m&aacute;! M&aacute; m&aacute; &#273;&#7915;ng...</p>

<p>L&#7879;nh H&#7891; Xung vung tay m&#7863;t l&ecirc;n. Trong tay ch&agrave;ng &#273;&atilde; c&#7847;m tr&#432;&#7901;ng ki&#7871;m.</p>

<p>Nguy&ecirc;n l&uacute;c L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra nh&igrave;n thi th&#7875; Nh&#7841;c B&#7845;t Qu&#7847;n Doanh Doanh &#273;&atilde; c&#7847;m tr&#432;&#7901;ng ki&#7871;m nh&eacute;t v&agrave;o tay ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#417; ki&#7871;m l&ecirc;n nh&#7857;m &#273;&acirc;m v&agrave;o y&#7871;u huy&#7879;t b&ecirc;n ph&#7843;i b&agrave; b&agrave;, b&#7913;c b&aacute;ch m&#7909; ph&#7843;i l&ugrave;i l&#7841;i.</p>

<p>B&agrave; b&agrave; th&#7845;y L&#7879;nh H&#7891; Xung d&aacute;m vung ki&#7871;m ph&#7843;n k&iacute;ch c&agrave;ng c&#259;m t&#7913;c b&#7897;i ph&#7847;n. M&#7909; chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh r&#7845;t mau l&#7865;, ch&#432;&#7903;ng ph&oacute;ng, quy&#7873;n &#273;&aacute;nh, ch&acirc;n &#273;&aacute; lo&#7841;n x&agrave; ng&#7847;u.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t m&#7909; &#273;&atilde; &#273;&aacute;nh li&#7873;n b&#7843;y t&aacute;m chi&ecirc;u.</p>

<p>L&uacute;c n&agrave;y L&#7879;nh H&#7891; Xung tuy ng&#432;&#7901;i c&ograve;n &#7903; trong l&#432;&#7899;i c&aacute; nh&#432;ng &#273;&atilde; m&uacute;a vung tr&#432;&#7901;ng ki&#7871;m t&#7921; do. Chi&ecirc;u n&agrave;o c&#361;ng nh&#7857;m &#273;&acirc;m v&agrave;o y&#7871;u huy&#7879;t b&agrave; b&agrave;. Song m&#361;i ki&#7871;m ch&#432;a &#273;&#7909;ng t&#7899;i ng&#432;&#7901;i m&#7909; ch&agrave;ng &#273;&atilde; bi&#7871;n chi&ecirc;u ph&oacute;ng ra ch&#7895; kh&aacute;c.</p>

<p>&#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m l&agrave; m&#7897;t ki&#7871;m ph&aacute;p thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch. N&#7871;u L&#7879;nh H&#7891; Xung &#273;&#7883;nh gi&#7871;t b&agrave; th&#7853;t th&igrave; m&#7909; &#273;&atilde; u&#7893;ng m&#7841;ng &#273;&#7871;n m&#7845;y l&#7847;n.</p>

<p>Sau khi trao &#273;&#7893;i m&#7845;y chi&ecirc;u n&#7919;a b&agrave; b&agrave; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i. M&#7909; t&#7921; bi&#7871;t v&otilde; c&ocirc;ng m&igrave;nh c&ograve;n thua k&eacute;m &#273;&#7889;i ph&#432;&#417;ng nhi&#7873;u li&#7873;n d&#7915;ng tay l&#7841;i, l&uacute;c n&agrave;y v&#7867; m&#7863;t m&#7909; c&agrave;ng nh&#259;n nh&oacute; h&#417;n.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng li&#7873;n ki&#7871;m l&#7901;i khuy&ecirc;n gi&#7843;i, l&atilde;o n&oacute;i:</p>

<p>- N&#432;&#417;ng t&#7917;! Ch&uacute;ng ta &#273;&acirc;y &#273;&#7873;u l&agrave; ch&#7895; th&acirc;n t&igrave;nh, h&agrave; t&#7845;t n&#432;&#417;ng t&#7917; ph&#7843;i n&oacute;ng gi&#7853;n?</p>

<p>B&agrave; b&agrave; b&#7921;c m&igrave;nh qu&aacute;t:</p>

<p>- L&atilde;o &#273;&#7915;ng l&#7855;m mi&#7879;ng n&#7919;a!</p>

<p>B&agrave; b&agrave; kh&ocirc;ng n&#417;i ph&aacute;t ti&#7871;t n&#7895;i o&aacute;n h&#7901;n, m&#7909; gi&#7853;n c&aacute; ch&eacute;m th&#7899;t toan tr&uacute;t h&#7853;n l&ecirc;n &#273;&#7847;u B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng.</p>

<p>L&#7879;nh H&#7891; Xung bu&ocirc;ng ki&#7871;m chui ra kh&#7887;i l&#432;&#7899;i. Ch&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- B&agrave; b&agrave; mu&#7889;n ti&#7871;t h&#7853;n th&igrave; c&#7913; t&#7841;i h&#7841; &#273;&acirc;y m&agrave; &#273;&aacute;nh!</p>

<p>B&agrave; b&agrave; vung ch&#432;&#7903;ng l&ecirc;n t&aacute;t &#273;&aacute;nh b&#7889;p m&#7897;t c&aacute;i v&agrave;o m&#7863;t L&#7879;nh H&#7891; Xung. L&#7879;nh H&#7891; Xung v&#7851;n c&#432;&#7901;i ha h&#7843; ch&#7883;u &#273;&ograve;n ch&#7913; kh&ocirc;ng n&eacute; tr&aacute;nh.</p>

<p>B&agrave; b&agrave; c&agrave;ng t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Sao ta &#273;&aacute;nh mi l&#7841;i kh&ocirc;ng tr&aacute;nh?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; tr&aacute;nh kh&ocirc;ng k&#7883;p th&igrave; &#273;&agrave;nh ch&#7883;u &#273;&ograve;n ch&#7913; bi&#7871;t l&agrave;m sao?</p>

<p>B&agrave; b&agrave; h&#7915; m&#7897;t ti&#7871;ng r&#7891;i vung ch&#432;&#7903;ng l&ecirc;n nh&#432;ng kh&ocirc;ng &#273;&aacute;nh xu&#7889;ng.</p>

<p>Doanh Doanh n&#7855;m tay Nghi L&acirc;m h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i! May &#273;&#432;&#7907;c s&#432; mu&#7897;i &#273;&#7871;n n&#417;i k&#7883;p th&#7901;i gi&#7843;i c&#7913;u cho ch&uacute;ng ta, kh&ocirc;ng th&igrave; ch&#7871;t h&#7871;t. Nh&#432;ng sao ti&#7875;u s&#432; mu&#7897;i l&#7841;i bi&#7871;t ch&uacute;ng ta &#7903; &#273;&acirc;y?</p>

<p>Nghi L&acirc;m &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i c&ugrave;ng c&aacute;c v&#7883; s&#432; t&#7927; &#273;&#7873;u b&#7883; b&#7885;n th&#7911; h&#7841; c&#7911;a Nh&#7841;c ti&ecirc;n sinh b&#7855;t h&#7871;t. Ch&uacute;ng &#273;em ti&#7875;u s&#432; mu&#7897;i c&ugrave;ng ba v&#7883; s&#432; t&#7927; giam ri&ecirc;ng v&agrave;o m&#7897;t s&acirc;n v&#7853;n &#273;&#7897;ng. B&#7885;n ti&#7875;u mu&#7897;i v&#7915;a &#273;&#432;&#7907;c gia gia v&agrave; m&aacute; m&aacute; c&#7913;u ra. K&#7871; &#273;&oacute; gia gia, m&aacute; m&aacute; ba v&#7883; s&#432; t&#7927; th&ecirc;m v&agrave;o g&atilde; "B&#7845;t kh&#7843; b&#7845;t gi&#7899;i" chia nhau &#273;i c&aacute;c ng&#7843; &#273;&#7875; c&#7913;u ch&uacute;ng b&#7883; s&#432; t&#7927; b&#7883; giam h&atilde;m &#7903; n&#417;i kh&aacute;c. Ti&#7875;u mu&#7897;i ch&#7841;y &#273;&#7871;n ch&acirc;n &#273;&#7881;nh n&uacute;i n&agrave;y th&igrave; nghe ph&iacute;a tr&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i m&agrave; thanh &acirc;m l&#7841;i gi&#7889;ng L&#7879;nh H&#7891; &#273;&#7841;i ca n&ecirc;n ch&#7841;y l&ecirc;n coi, qu&#7843; nhi&ecirc;n &#273;&#432;&#7907;c g&#7863;p &#273;&#7841;i ca c&ugrave;ng t&#7927; t&#7927;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i ca c&ugrave;ng ta l&ecirc;n Hoa S&#417;n r&#7891;i &#273;i t&igrave;m kh&#7855;p n&#417;i ch&#7859;ng th&#7845;y m&#7897;t ai, t&eacute; ra c&aacute;c v&#7883; b&#7883; giam v&agrave;o s&#417;n &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung s&#7921;c nh&#7899; t&#7899;i Lao &#272;&#7913;c N&#7863;c li&#7873;n n&oacute;i:</p>

<p>- T&ecirc;n l&atilde;o t&#7863;c m&#7863;c &aacute;o ho&agrave;ng b&agrave;o &#273;&oacute; l&agrave; con ng&#432;&#7901;i r&#7845;t qu&aacute;i &aacute;c, &#273;&#7875; h&#7855;n tr&#7889;n tho&aacute;t ti&#7875;u huynh ch&#7859;ng y&ecirc;n t&acirc;m ch&uacute;t n&agrave;o.</p>

<p>Ch&agrave;ng l&#432;&#7907;m tr&#432;&#7901;ng ki&#7871;m l&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- B&acirc;y gi&#7901; ch&uacute;ng ta ph&#7843;i mau mau r&#432;&#7907;t theo &#273;&#7875; tr&#7915; kh&#7917; h&#7855;n &#273;i.</p>

<p>C&#7843; &#273;o&agrave;n n&#259;m ng&#432;&#7901;i li&#7873;n r&#7901;i kh&#7887;i n&uacute;i s&aacute;m h&#7889;i &#273;i xu&#7889;ng. M&#7899;i ch&#7841;y &#273;&#432;&#7907;c v&agrave;i ch&#7909;c tr&#432;&#7907;ng th&igrave; g&#7863;p &#272;i&#7873;n B&aacute; Quang v&agrave; b&#7843;y t&aacute;m t&ecirc;n n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n, trong b&#7885;n n&agrave;y c&oacute; c&#7843; Nghi Thanh. H&#7885; &#273;ang t&#7915; c&#7917;a &#273;&#7897;ng tr&egrave;o l&ecirc;n.</p>

<p>M&#7885;i ng&#432;&#7901;i g&#7863;p nhau xi&#7871;t n&#7895;i h&acirc;n hoan.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&#417;i &#273;&acirc;y c&oacute; s&#417;n &#273;&#7897;ng ch&agrave;ng ng&#417; ng&#7849;n l&#7849;m b&#7849;m:</p>

<p>- &#272;&#7883;a th&#7871; n&uacute;i Hoa S&#417;n ta &#273;&atilde; thu&#7897;c l&ograve;ng. Th&#7871; m&agrave; b&ecirc;n hang n&uacute;i n&agrave;y c&ograve;n m&#7897;t s&#417;n &#273;&#7897;ng m&igrave;nh l&#7841;i kh&ocirc;ng hay. &#272;i&#7873;n B&aacute; Quang l&agrave; ng&#432;&#7901;i ngo&agrave;i l&#7841;i bi&#7871;t t&#7899;i m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>Ch&agrave;ng n&#7855;m tay &aacute;o &#272;i&#7873;n B&aacute; Quang s&oacute;ng vai &#273;i theo sau m&#7885;i ng&#432;&#7901;i. Trong l&ograve;ng th&#7855;c m&#7855;c &#7903; ch&#7895; &#272;i&#7873;n B&aacute; Quang bi&#7871;t n&#417;i &#273;&acirc;y c&oacute; s&#417;n &#273;&#7897;ng l&#7847;n v&agrave;o c&#7913;u ng&#432;&#7901;i, ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh! B&ecirc;n hang n&uacute;i n&agrave;y c&ograve;n c&oacute; m&#7853;t &#273;&#7897;ng, ti&#7875;u &#273;&#7879; &#7903; &#273;&acirc;y m&#7845;y ch&#7909;c n&#259;m tr&#7901;i ch&#432;a hay m&agrave; &#272;i&#7873;n huynh m&#7899;i &#273;&#7871;n l&#7841;i bi&#7871;t th&#7853;t l&agrave; &#273;&aacute;ng ph&#7909;c.</p>

<p>&#272;i&#7873;n B&aacute; Quang t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; l&#7841;?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! &#272;i&#7873;n huynh b&#7855;t &#273;&#432;&#7907;c b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n r&#7891;i tra h&#7887;i ch&uacute;ng ch&#7913; g&igrave;?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- V&#7853;y sao &#272;i&#7873;n huynh l&#7841;i bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>&#272;i&#7873;n B&aacute; Quang ra chi&#7873;u b&#7869;n l&#7869;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y c&oacute; chuy&#7879;n b&#7845;t nh&atilde; ch&#7859;ng n&oacute;i &#273;&#7871;n l&agrave;m chi n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng l&#7845;y l&agrave;m k&#7923;, khi n&agrave;o ch&agrave;ng ch&#7883;u b&#7887; qua, n&eacute;t m&#7863;t v&#7851;n t&#432;&#417;i c&#432;&#7901;i ch&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- Hai ch&uacute;ng ta &#273;&#7873;u l&agrave; nh&#7919;ng h&#7841;ng du t&#7917; tr&ecirc;n ch&#7889;n giang h&#7891; h&#417;n n&#7919;a l&#7841;i l&agrave; con nh&agrave; v&otilde;, h&agrave; t&#7845;t &#272;i&#7873;n huynh ph&#7843;i r&#7909;t r&egrave; e ng&#7841;i &#273;i&#7873;u b&#7845;t nh&atilde; v&#7899;i kh&ocirc;ng b&#7845;t nh&atilde;. &#272;&#7847;u &#273;u&ocirc;i th&#7871; n&agrave;o c&#7913; n&oacute;i th&#7853;t cho ti&#7875;u &#273;&#7879; hay!</p>

<p>&#272;i&#7873;n B&aacute; Quang nghe L&#7879;nh H&#7891; Xung h&#7887;i v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; n&oacute;i r&#7891;i, xin L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&#7915;ng qu&#7903; tr&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh &#273;&atilde; c&#7913;u tho&aacute;t nh&#7919;ng v&#7883; s&#432; t&#7927; mu&#7897;i trong t&#7879; ph&aacute;i ti&#7875;u &#273;&#7879; ch&#432;a bi&#7871;t l&#7845;y g&igrave; t&#7841; &#417;n, khi n&agrave;o c&ograve;n qu&#7903; tr&aacute;ch &#272;i&#7873;n huynh?</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&#7869; n&oacute;i:</p>

<p>- Ch&#7859;ng d&#7845;u g&igrave; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n, t&#7841;i h&#7841; x&#7845;u t&iacute;nh x&#7845;u n&#7871;t th&#7871; n&agrave;o ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; bi&#7871;t r&#7891;i. T&#7915; ng&agrave;y th&aacute;i s&#432; ph&#7909; c&#7841;o tr&#7885;c &#273;&#7847;u t&#7841;i h&#7841; v&agrave; cho ph&aacute;p hi&#7879;u l&agrave; "B&#7845;t kh&#7843; b&#7845;t gi&#7899;i" t&#7841;i h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c ph&#7841;m v&agrave;o s&#7855;c gi&#7899;i...</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; &#273;&#7871;n B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng tr&#7915;ng gi&#7899;i g&atilde; m&#7897;t c&aacute;ch c&#7893; qu&aacute;i th&igrave; kh&ocirc;ng kh&#7887;i m&#7881;m c&#432;&#7901;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang bi&#7871;t trong l&ograve;ng L&#7879;nh H&#7891; Xung &#273;ang ngh&#297; g&igrave; g&atilde; &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Nh&#432;ng tr&#432;&#7899;c kia t&#7841;i h&#7841; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&#7897;t b&#7843;n l&atilde;nh su&#7889;t &#273;&#7901;i kh&ocirc;ng qu&ecirc;n. B&#7845;t lu&#7853;n &#7903; c&aacute;ch xa bao nhi&ecirc;u m&agrave; c&oacute; &#273;&agrave;n b&agrave; con g&aacute;i qu&#7847;n t&#7909; l&agrave; t&#7841;i h&#7841;... t&#7841;i h&#7841; c&oacute; th&#7875; ph&aacute;t gi&aacute;c ra ngay.</p>

<p>L&#7879;nh H&#7891; Xung l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- &#272;i&#7873;n huynh c&oacute; ph&aacute;p thu&#7853;t g&igrave; t&agrave;i t&igrave;nh nh&#432; v&#7853;y?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ch&#7859;ng bi&#7871;t &#273;&oacute; l&agrave; ph&aacute;p thu&#7853;t g&igrave;. D&#432;&#7901;ng nh&#432; t&#7841;i h&aacute; &#273;&aacute;nh h&#417;i th&#7845;y h&#432;&#417;ng v&#7883; &#273;&agrave;n b&agrave; kh&aacute;c v&#7899;i &#273;&agrave;n &ocirc;ng.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh qu&#7843; l&agrave; m&#7897;t ng&#432;&#7901;i c&oacute; thi&ecirc;n t&agrave;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang kh&#7869; la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Th&#7853;t &#273;&aacute;ng h&#7893; th&#7865;n.</p>

<p>L&#7879;nh H&#7891; Xung v&#7851;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7843;n l&atilde;nh n&agrave;y c&#7911;a &#272;i&#7873;n huynh tr&#432;&#7899;c kia l&agrave;m &#273;i&#7873;u t&#7891;i b&#7841;i, kh&ocirc;ng ng&#7901; r&egrave;n luy&#7879;n nhi&#7873;u nay l&#7841;i l&agrave; m&#7897;t m&ocirc;n &#273;&#7855;c d&#7909;ng &#273;&#7875; c&#7913;u m&#7841;ng cho qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Doanh Doanh quay l&#7841;i toan h&#7887;i ch&agrave;ng c&#432;&#7901;i g&igrave; nh&#432;ng n&agrave;ng th&#7845;y &#272;i&#7873;n B&aacute; Quang r&#7909;t r&egrave; e l&#7879; th&igrave; &#273;o&aacute;n l&agrave; m&#7897;t chuy&#7879;n b&#7845;t nh&#7843; n&ecirc;n n&agrave;ng kh&ocirc;ng kh&#7887;i n&#7919;a.</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;ang &#273;i &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i c&oacute; m&#7897;t s&#7889; &#273;&#7879; t&#7917; c&#7911;a qu&yacute; ph&aacute;i.</p>

<p>G&atilde; n&oacute;i r&#7891;i h&iacute;t m&#7841;nh m&#7845;y c&aacute;i &#273;o&#7841;n &#273;i t&#7899;i b&#7909;i c&#7887; r&#7853;m tr&ecirc;n s&#432;&#7901;i n&uacute;i.</p>

<p>G&atilde; c&uacute;i &#273;&#7847;u xu&#7889;ng t&igrave;m ki&#7871;m m&#7897;t l&uacute;c r&#7891;i vui m&#7915;ng reo l&ecirc;n:</p>

<p>- &Ocirc; ch&#7895; n&agrave;y r&#7891;i!</p>

<p>G&atilde; tr&#7887; tay v&agrave;o m&#7897;t ch&#7895; c&oacute; &#273;&#7871;n h&#417;n ch&#7909;c kh&#7889;i &#273;&aacute; l&#7899;n x&#7871;p l&ecirc;n, kh&#7889;i n&agrave;o c&#361;ng n&#7863;ng &#273;&#7871;n hai ba tr&#259;m c&acirc;n.</p>

<p>&#272;i&#7873;n B&aacute; Quang l&#7853;p t&#7913;c b&ecirc; m&#7897;t kh&#7889;i li&#7879;ng ra.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng v&agrave; L&#7879;nh H&#7891; Xung li&#7873;n ch&#7841;y l&#7841;i gi&uacute;p s&#7913;c.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c m&#432;&#7901;i m&#7845;y t&#7843;ng &#273;&aacute; l&#7899;n &#273;&#7873;u &#273;&#432;&#7907;c kh&ecirc;nh ra. D&#432;&#7899;i c&ugrave;ng l&agrave; m&#7897;t t&#7843;ng &#273;&aacute; xanh r&#7845;t n&#7863;ng. Ba ng&#432;&#7901;i h&#7907;p l&#7921;c m&#7899;i khi&ecirc;ng l&ecirc;n &#273;&#432;&#7907;c. D&#432;&#7899;i t&#7843;ng &#273;&aacute; n&agrave;y h&#7903; ra m&#7897;t c&#7917;a &#273;&#7897;ng. Trong &#273;&#7897;ng c&oacute; m&#7845;y v&#7883; ni c&ocirc; n&#7857;m th&#7859;ng c&#7859;ng. Qu&#7843; nhi&ecirc;n &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n. Nghi Thanh, Nghi M&#7851;n v&#7897;i nh&#7843;y xu&#7889;ng khi&ecirc;ng b&#7841;n &#273;&#7891;ng m&ocirc;n. Khi &#273;em &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i l&ecirc;n r&#7891;i ph&iacute;a trong c&ograve;n m&#7897;t s&#7889; m&agrave; ng&#432;&#7901;i n&agrave;o c&#361;ng ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;. M&#7885;i ng&#432;&#7901;i v&#7897;i v&agrave;ng &ocirc;m h&#7871;t nh&#7919;ng &#273;&#7879; t&#7917; b&#7883; c&#7847;m t&ugrave; ra th&igrave; th&#7845;y b&#7885;n Nghi H&ograve;a, Tr&#7883;nh Ng&#7841;c, T&#7847;n Quy&ecirc;n &#273;&#7873;u &#7903; trong &#273;&aacute;m n&agrave;y. Trong &#273;&#7883;a &#273;&#7897;ng n&#417;i &#273;&acirc;y giam &#273;&#7871;n h&#417;n ba ch&#7909;c ng&#432;&#7901;i. Ch&#7881; ch&#7853;m m&#7897;t v&agrave;i ng&agrave;y n&#7919;a l&agrave; to&agrave;n th&#7875; s&#7869; b&#7883; ch&#7871;t h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; t&#7899;i s&#432; ph&#7909; h&#7841; th&#7911; t&agrave;n &#273;&#7897;c nh&#432; v&#7853;y th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i ng&#7853;m ng&ugrave;i. Ch&agrave;ng t&aacute;n d&#432;&#417;ng &#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- &#272;i&#7873;n huynh! B&#7843;n l&atilde;nh n&agrave;y c&#7911;a &#272;i&#7873;n huynh th&#7853;t kh&ocirc;ng ph&#7843;i l&agrave; t&#7847;m th&#432;&#7901;ng. C&aacute;c v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i c&#7911;a t&#7841;i h&#7841; gi&#7845;u trong l&ograve;ng &#273;&#7845;t m&agrave; &#272;i&#7873;n huynh c&#361;ng ng&#7917;i &#273;&#432;&#7907;c, th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7909;c s&aacute;t &#273;&#7845;t.</p>

<p>&#272;i&#7873;n B&aacute; Quang n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; k&#7923;? May &#7903; ch&#7895; trong c&aacute;c v&#7883; s&#432; th&uacute;c, s&#432; b&aacute; c&oacute; m&#7897;t s&#7889; nhi&#7873;u l&agrave; ng&#432;&#7901;i ngo&agrave;i tr&#7847;n t&#7909;c...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- Sao l&#7841;i s&#432; th&uacute;c, s&#432; b&aacute;? &agrave; ph&#7843;i r&#7891;i! &#272;i&#7873;n huynh l&agrave; &#273;&#7879; t&#7917; c&#7911;a Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i.</p>

<p>&#272;i&#7873;n B&aacute; Quang gi&#7843;i th&iacute;ch ti&#7871;p:</p>

<p>- Gi&#7843; t&#7927; c&aacute;c v&#7883; s&#432; b&aacute; s&#432; th&uacute;c b&#7883; c&#7847;m t&ugrave; &#273;&#7873;u l&agrave; ng&#432;&#7901;i &#273;&atilde; xu&#7845;t gia th&igrave; t&#7841;i h&#7841; kh&ocirc;ng th&#7875; &#273;i&#7873;u tra ra &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Th&#7871; ra ng&#432;&#7901;i ngo&agrave;i t&#7909;c v&#7899;i ng&#432;&#7901;i xu&#7845;t gia c&oacute; h&#432;&#417;ng v&#7883; kh&aacute;c nhau hay sao?</p>

<p>&#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n! &#272;&agrave;n b&agrave; con g&aacute;i ngo&agrave;i t&#7909;c c&oacute; b&ocirc;i ph&#7845;n s&aacute;p n&ecirc;n m&ugrave;i v&#7883; r&#7845;t d&#7877; nh&#7853;n ra.</p>

<p>L&#7879;nh H&#7891; Xung nghe g&atilde; gi&#7843;i th&iacute;ch nh&#432; v&#7853;y m&#7899;i t&#7881;nh ng&#7897;.</p>

<p>M&#7885;i ng&#432;&#7901;i h&#7889;i h&#7843; c&#7913;u t&#7881;nh &#273;&#7891;ng b&#7841;n. Nghi Thanh v&agrave; Nghi H&ograve;a d&ugrave;ng n&oacute;n h&#7913;ng n&#432;&#7899;c khe su&#7889;i r&#432;&#7899;i v&agrave;o cho m&#7885;i ng&#432;&#7901;i t&#7881;nh l&#7841;i. May s&#417;n &#273;&#7897;ng l&#7841;i c&oacute; khe h&#7903; th&ocirc;ng h&#417;i, qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n &#273;&#7873;u &#273;&atilde; luy&#7879;n n&#7897;i c&ocirc;ng n&ecirc;n tuy b&#7883; c&#7847;m t&ugrave; m&#7845;y ng&agrave;y m&agrave; ch&#432;a nguy &#273;&#7871;n t&iacute;nh m&#7841;ng.</p>

<p>Nghi H&ograve;a v&agrave; Nghi Thanh n&#7897;i l&#7921;c t&#432;&#417;ng &#273;&#7889;i tinh th&acirc;m h&#417;n n&ecirc;n sau khi u&#7889;ng m&#7845;y b&#7909;ng n&#432;&#7899;c l&agrave; kh&ocirc;i ph&#7909;c th&#7847;n tr&iacute; &#273;&#432;&#7907;c ngay.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ba ph&#7847;n ch&uacute;ng ta m&#7899;i c&#7913;u &#273;&#432;&#7907;c m&#7897;t. &#272;i&#7873;n huynh! Xin &#272;i&#7873;n huynh h&#7871;t s&#7913;c tr&#7893; t&agrave;i th&#7847;n th&ocirc;ng &#273;i t&igrave;m ki&#7871;m n&#7919;a cho.</p>

<p>B&agrave; b&agrave; li&#7871;c m&#7855;t nh&igrave;n &#272;i&#7873;n B&aacute; Quang trong l&ograve;ng r&#7845;t &#273;&#7895;i ho&agrave;i nghi li&#7873;n h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i bi&#7871;t b&#7885;n ng&#432;&#7901;i n&agrave;y b&#7883; giam h&atilde;m &#7903; &#273;&acirc;y? Ch&#7855;c l&agrave; trong l&uacute;c h&#7885; b&#7883; c&#7847;m t&ugrave; ng&#432;&#7901;i c&#361;ng &#7849;n n&#7845;p &#273;&acirc;u &#273;&acirc;y ch&#7913; g&igrave;?</p>

<p>&#272;i&#7873;n B&aacute; Quang v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! Ti&#7875;u t&#7917; bao gi&#7901; c&#361;ng theo s&aacute;t th&aacute;i s&#432; ph&#7909; kh&ocirc;ng r&#7901;i n&#7917;a b&#432;&#7899;c.</p>

<p>B&agrave; b&agrave; s&#7847;m s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- L&uacute;c n&agrave;o ng&#432;&#417;i c&#361;ng theo s&aacute;t l&atilde;o &#432;?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



