<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 216</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung Thi&#7871;t K&#7871; C&#7921; &#273;&#7883;ch</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung b&#7843;n t&iacute;nh th&ocirc;ng tu&#7879; phi th&#432;&#7901;ng m&agrave; ch&agrave;ng ph&#7843;i ng&#7851;m ngh&#297; h&agrave;ng gi&#7901; m&#7899;i hi&#7875;u th&#7845;u &#273;&#432;&#7907;c nh&#7919;ng ch&#7895; tinh di&#7879;u c&#7911;a m&#7895;i c&acirc;u kh&#7849;u quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng n&agrave;y. &#7845;y l&agrave; ch&agrave;ng &#273;&atilde; nh&#7901; &#273;&#432;&#7907;c Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; gi&#7843;i th&iacute;ch r&#7845;t t&#432;&#7901;ng t&#7853;n khi&#7871;n ch&agrave;ng nh&#7853;n th&#7845;y ngay ch&#7895; k&#7923; di&#7879;u v&#7873; m&ocirc;n v&otilde; h&#7885;c m&agrave; tr&#432;&#7899;c nay ch&agrave;ng ch&#432;a b&#432;&#7899;c ch&acirc;n v&agrave;o.</p>

<p>Ch&agrave;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;! M&#7845;y n&#259;m nay v&atilde;n b&#7889;i l&#7899;n m&#7853;t l&agrave;m c&agrave;n tr&ecirc;n ch&#7889;n giang h&#7891;, th&#7853;t t&igrave;nh ch&#432;a hi&#7875;u g&igrave; &#273;&#7871;n ch&#7895; m&igrave;nh n&ocirc;ng c&#7841;n, b&acirc;y gi&#7901; ngh&#297; t&#7899;i kh&ocirc;ng kh&#7887;i x&#7845;u h&#7893; v&ocirc; c&ugrave;ng. Tuy m&#7841;ng s&#7889;ng c&#7911;a v&atilde;n b&#7889;i ch&#7859;ng c&ograve;n &#273;&#432;&#7907;c bao l&acirc;u &#273;&#7875; luy&#7879;n th&agrave;nh m&ocirc;n n&#7897;i c&ocirc;ng tinh di&#7879;u c&#7911;a Phong th&aacute;i s&#432; th&uacute;c t&#7893; mu&#7889;n truy&#7873;n cho nh&#432;ng d&#432;&#7901;ng nh&#432; c&#7893; nh&acirc;n &#273;&atilde; c&oacute; c&acirc;u n&oacute;i: "Bu&#7893;i s&#7899;m &#273;&#432;&#7907;c nghe &#273;&#7841;o l&yacute; cao si&ecirc;u r&#7891;i &#273;&#7871;n t&#7889;i ch&#7871;t c&#361;ng &#273;&aacute;ng &#273;&#7901;i" g&igrave; g&igrave; &#273;&oacute;, kh&ocirc;ng hi&#7875;u c&oacute; ph&#7843;i l&agrave; tr&#432;&#7901;ng h&#7907;p c&#7911;a v&atilde;n b&#7889;i ch&#259;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- C&acirc;u &#273;&oacute; l&agrave; "S&#7899;m coi &#273;&#7841;o t&#7889;i ch&#7871;t c&#361;ng kh&ocirc;ng &#273;&aacute;ng ti&#7871;c".</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! V&atilde;n b&#7889;i &#273;&atilde; nghe ti&ecirc;n s&#432; n&oacute;i c&acirc;u n&agrave;y. Ng&agrave;y nay l&#7841;i nh&#7901; &#273;&#7841;i s&#432; ch&#7881; &#273;i&#7875;m th&#7853;t ch&#7859;ng kh&aacute;c k&#7867; &#273;ui m&ugrave; &#273;&#432;&#7907;c m&#7903; m&#7855;t nh&igrave;n r&otilde; c&#7843;nh v&#7853;t. D&ugrave; v&atilde;n b&#7889;i kh&ocirc;ng c&ograve;n ng&agrave;y gi&#7901; r&egrave;n luy&#7879;n c&#361;ng l&#7845;y l&agrave;m vui th&uacute; v&ocirc; c&ugrave;ng!</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- C&aacute;c m&ocirc;n ph&aacute;i phe ch&iacute;nh gi&aacute;o ta &#273;&#7873;u &#273;&atilde; t&#7909; t&#7853;p &#7903; khu ph&#7909; c&#7853;n n&uacute;i H&#7857;ng S&#417;n, ch&#7881; c&ograve;n ch&#7901; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng l&agrave; to&agrave;n th&#7875; m&#7885;i ng&#432;&#7901;i s&#7869; ra s&#7913;c b&#7843;o v&#7879; cho qu&yacute; ph&aacute;i &#273;&#432;&#7907;c chu to&agrave;n, v&#7883; t&#7845;t &#273;&atilde; ch&#7883;u thua h&#7885;? L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n h&agrave; t&#7845;t ph&#7843;i bu&#7891;n r&#7847;u ch&aacute;n n&#7843;n. M&ocirc;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p n&agrave;y kh&ocirc;ng ph&#7843;i ch&#7881; r&egrave;n luy&#7879;n trong m&#7845;y n&#259;m m&agrave; th&agrave;nh t&#7921;u &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i nh&#432;ng r&egrave;n luy&#7879;n m&#7897;t ng&agrave;y l&agrave; l&#432;&#7907;m &#273;&#432;&#7907;c k&#7871;t qu&#7843; m&#7897;t ng&agrave;y, luy&#7879;n m&#7897;t kh&#7855;c l&agrave; &#273;&#432;&#7907;c k&#7871;t qu&#7843; trong m&#7897;t kh&#7855;c. L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n n&ecirc;n nh&acirc;n c&#417; h&#7897;i m&#7845;y ng&agrave;y v&ocirc; s&#7921; m&agrave; r&egrave;n luy&#7879;n &#273;i! Ti&#7879;n d&#7883;p l&atilde;o t&#259;ng &#273;&#7871;n b&#7843;o s&#417;n qu&#7845;y nhi&#7877;u ch&uacute;ng ta c&ugrave;ng nhau nghi&ecirc;n c&#7913;u.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7845;m th&#7883;nh t&igrave;nh c&#7911;a &#273;&#7841;i s&#432; khi&#7871;n v&atilde;n b&#7889;i c&#7843; k&iacute;ch kh&ocirc;ng xi&#7871;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- Hi&#7879;n gi&#7901; kh&ocirc;ng ch&#7915;ng Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&#361;ng &#273;&#7871;n n&#417;i r&#7891;i. V&#7853;y ch&uacute;ng ta tr&#7903; ra coi!</p>

<p>L&#7879;nh H&#7891; Xung l&#7853;t &#273;&#7853;t &#273;&#7913;ng d&#7853;y &#273;&aacute;p:</p>

<p>- T&eacute; ra Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng c&#361;ng gi&aacute; l&acirc;m. V&atilde;n b&#7889;i th&#7853;t l&agrave; v&ocirc; l&#7877;.</p>

<p>Ch&agrave;ng li&#7873;n c&ugrave;ng Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; tr&#7903; ra nh&agrave; ngo&agrave;i th&igrave; th&#7845;y trong Ph&#7853;t &#273;&#432;&#7901;ng &#273;&atilde; th&#7855;p &#273;&egrave;n l&#7917;a s&aacute;ng tr&#432;ng.</p>

<p>Hai ng&#432;&#7901;i v&agrave;o n&#7897;i th&#7845;t nghi&ecirc;n c&#7913;u n&#7897;i c&ocirc;ng v&#7915;a m&#7845;t b&#7889;n gi&#7901;. Tr&#7901;i &#273;&atilde; v&#7873; &#273;&ecirc;m.</p>

<p>Trong Ph&#7853;t &#273;&#432;&#7901;ng ba v&#7883; l&atilde;o &#273;&#7841;o &#273;ang ng&#7891;i tr&ecirc;n b&#7891; &#273;o&agrave;n n&oacute;i chuy&#7879;n v&#7899;i b&#7885;n Ph&#432;&#417;ng Sinh &#273;&#7841;i s&#432;. M&#7897;t trong ba v&#7883; ch&iacute;nh l&agrave; Xung H&#432; &#273;&#7841;o nh&acirc;n v&#7915;a th&#7845;y Ph&#432;&#417;ng Ch&#7913;ng tr&#7903; ra v&#7897;i &#273;&#7913;ng l&ecirc;n thi l&#7877;.</p>

<p>L&#7879;nh H&#7891; Xung s&#7909;p l&#7841;y n&oacute;i:</p>

<p>- &#272;&#7897;i &#417;n &#273;&#7841;o tr&#432;&#7903;ng ch&#7859;ng qu&#7843;n &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m t&#7899;i &#273;&acirc;y vi&#7879;n tr&#7907;. T&#7879; ph&aacute;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i kh&ocirc;ng bi&#7871;t l&#7845;y g&igrave; b&aacute;o &#273;&aacute;p.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n v&#7897;i &#273;&#7905; ch&agrave;ng d&#7853;y c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;&#7841;o &#273;&#7871;n &#273;&acirc;y m&#7897;t l&uacute;c r&#7891;i, &#273;&#432;&#7907;c bi&#7871;t ph&#432;&#417;ng tr&#432;&#7907;ng &#273;ai s&#432; &#273;i c&ugrave;ng L&#7879;nh H&#7891; ti&#7875;u huynh &#273;&#7879; &#7903; trong n&#7897;i th&#7845;t nghi&ecirc;n c&#7913;u m&ocirc;n n&#7897;i c&ocirc;ng tinh di&#7879;u n&ecirc;n kh&ocirc;ng d&aacute;m kinh &#273;&#7897;ng. Ti&#7875;u huynh &#273;&#7879; r&aacute;ng m&agrave; luy&#7879;n l&#7845;y m&ocirc;n n&#7897;i c&ocirc;ng n&agrave;y ch&#7901; Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&#7871;n &#273;&acirc;y &#273;&#7875; t&#7927; &#273;&#7845;u v&#7899;i l&atilde;o l&agrave;m cho l&atilde;o ph&#7843;i m&#7897;t phen khi&#7871;p &#273;&#7843;m.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&ocirc;n n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p n&agrave;y tinh th&acirc;m v&ocirc; c&ugrave;ng trong v&ograve;ng m&#7845;y ng&agrave;y v&atilde;n b&#7889;i kh&ocirc;ng th&#7875; n&agrave;o hi&#7875;u &#273;&#432;&#7907;c. V&atilde;n b&#7889;i nghe n&oacute;i nh&#7919;ng v&#7883; ti&#7873;n b&#7889;i c&aacute;c ph&aacute;i Nga Mi, C&ocirc;n Lu&acirc;n, Kh&ocirc;ng &#272;&#7897;ng c&#361;ng &#273;&#7873;u &#273;&#7871;n &#273;&acirc;y, t&#432;&#7903;ng v&atilde;n b&#7889;i n&ecirc;n &#273;i th&#7881;nh c&aacute;c v&#7883; l&ecirc;n n&uacute;i &#273;&#7875; c&ugrave;ng nhau th&#432;&#417;ng ngh&#7883;, s&#7855;p &#273;&#7863;t k&#7871; ho&#7841;ch. Kh&ocirc;ng hi&#7875;u &yacute; ki&#7871;n c&#7911;a c&aacute;c v&#7883; th&#7871; n&agrave;o?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; b&iacute; m&#7853;t t&#7899;i &#273;&acirc;y &#273;&#7875; ph&ograve;ng ng&#7915;a b&#7885;n th&aacute;m t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng c&#7911;a Nh&#7853;m ma l&atilde;o &#273;&#7847;u ph&aacute;t gi&aacute;c. Khi &#273;&oacute; b&#7885;n l&atilde;o &#273;&#7841;o l&ecirc;n n&uacute;i c&#361;ng &#273;&#7873;u h&oacute;a trang &#273;&#7875; tr&aacute;nh tai m&#7855;t c&#7911;a b&#7885;n h&#7885; n&#7871;u kh&ocirc;ng th&igrave; l&agrave;m g&igrave; &#273;&#7879; t&#7917; c&#7911;a qu&yacute; ph&aacute;i l&#7841;i kh&ocirc;ng nh&#7853;n ra &#273;&#7875; l&ecirc;n th&ocirc;ng b&aacute;o? B&acirc;y gi&#7901; s&#7889; &#273;&ocirc;ng k&eacute;o l&ecirc;n n&uacute;i th&igrave; e r&#7857;ng c&#417; quan s&#7869; b&#7883; b&#7841;i l&#7897;.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n nh&#7899; t&#7899;i l&#7847;n &#273;&#7847;u g&#7863;p Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&atilde;o &#273;&atilde; h&oacute;a trang l&agrave;m m&#7897;t l&atilde;o gi&agrave; c&#432;&#7905;i l&#7915;a v&agrave; c&oacute; hai h&aacute;n t&#7917; &#273;i theo. K&#7923; th&#7921;c h&#7885; &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; ph&aacute;i V&otilde; &#272;&#432;&#417;ng m&agrave; khi &#7845;y ch&agrave;ng kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c ch&uacute;t n&agrave;o. B&acirc;y gi&#7901; ch&agrave;ng nh&igrave;n k&#7929; m&#7899;i nh&#7853;n th&#7845;y hai v&#7883; l&atilde;o &#273;&#7841;o ng&#7891;i b&ecirc;n l&agrave; hai h&aacute;n t&#7917; &#273;&atilde; t&#7915;ng &#273;i theo &#273;&#7841;o nh&acirc;n ng&agrave;y tr&#432;&#7899;c v&agrave; &#273;&atilde; t&#7927; ki&#7871;m v&#7899;i ch&agrave;ng. Ch&agrave;ng li&#7873;n khom l&#432;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7841;o tr&#432;&#7903;ng c&#7843;i trang r&#7845;t t&agrave;i t&igrave;nh, n&#7871;u Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng nh&#7855;c nh&#7903; th&igrave; v&atilde;n b&#7889;i ch&#7859;ng th&#7875; nh&#7853;n ra &#273;&#432;&#7907;c.</p>

<p>Hai l&atilde;o &#273;&#7841;o n&agrave;y ng&agrave;y tr&#432;&#7899;c &#273;&atilde; gi&#7843; l&agrave;m ng&#432;&#7901;i th&ocirc;n qu&ecirc;, m&#7897;t ng&#432;&#7901;i g&aacute;nh c&#7911;i v&agrave; m&#7897;t ng&#432;&#7901;i g&aacute;nh rau. C&#7843; hai c&ugrave;ng ho s&ugrave; s&#7909; nh&#432; m&#7855;c b&#7879;nh kinh ni&ecirc;n m&agrave; hi&#7879;n gi&#7901; c&#7843; hai &#273;&#7873;u tinh th&#7847;n qu&#7855;c th&#432;&#7899;c. Ch&#7881; c&oacute; &#273;&ocirc;i m&#7855;t v&agrave; c&#7863;p l&ocirc;ng m&agrave;y l&agrave; ph&#7843;ng ph&#7845;t nh&#432; ng&agrave;y tr&#432;&#7899;c.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n tr&#7887; v&agrave;o &#273;&#7841;o nh&acirc;n ng&agrave;y tr&#432;&#7899;c gi&#7843; l&agrave;m ng&#432;&#7901;i &#273;&#7889;n c&#7911;i n&oacute;i:</p>

<p>- V&#7883; n&agrave;y l&agrave; Thanh H&#432; s&#432; &#273;&#7879;.</p>

<p>&#272;o&#7841;n l&atilde;o tr&#7887; v&agrave;o &#273;&#7841;o nh&acirc;n ng&agrave;y tr&#432;&#7899;c tr&aacute; h&igrave;nh l&agrave;m ng&#432;&#7901;i b&aacute;n rau gi&#7899;i thi&#7879;u:</p>

<p>- V&#7883; n&agrave;y l&agrave; s&#432; &#273;i&#7879;t c&#7911;a l&atilde;o &#273;&#7841;o, &#273;&#7841;o hi&#7879;u l&agrave; Th&agrave;nh Cao.</p>

<p>B&#7889;n ng&#432;&#7901;i nh&igrave;n nhau c&#7843; c&#432;&#7901;i.</p>

<p>Thanh H&#432; v&agrave; Th&agrave;nh Cao &#273;&#7873;u c&#7845;t ti&#7871;ng ca ng&#7907;i:</p>

<p>- Ki&#7871;m thu&#7853;t c&#7911;a L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n th&#7853;t l&agrave; cao minh.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Hai v&#7883; s&#432; &#273;&#7879; v&agrave; s&#432; &#273;i&#7879;t c&#7911;a l&atilde;o &#273;&#7841;o ki&#7871;m thu&#7853;t kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m tinh th&acirc;m cho l&#7855;m nh&#432;ng h&#7891;i c&ograve;n nh&#7887; tu&#7893;i &#273;&atilde; &#7903; b&ecirc;n T&acirc;y V&#7921;c m&#432;&#7901;i m&#7845;y n&#259;m v&agrave; m&#7895;i v&#7883; h&#7885;c &#273;&#432;&#7907;c m&#7897;t k&#7929; thu&#7853;t &#273;&#7863;c bi&#7879;t. M&#7897;t v&#7883; chuy&ecirc;n v&#7873; b&#7889; tr&iacute; c&aacute;c c&#417; quan. C&ograve;n m&#7897;t v&#7883; thi&#7879;n ngh&#7873; ch&#7871; thu&#7889;c n&#7893;.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; nh&#7919;ng b&#7843;n l&atilde;nh hi&#7871;m c&oacute; &#7903; &#273;&#7901;i.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! L&atilde;o &#273;&#7841;o &#273;&#432;a hai v&#7883; n&agrave;y t&#7899;i &#273;&acirc;y l&agrave; &#273;&atilde; c&oacute; d&#7909;ng &yacute; mong r&#7857;ng h&#7885; s&#7869; gi&uacute;p ch&uacute;ng ta l&agrave;m &#273;&#432;&#7907;c m&#7897;t vi&#7879;c l&#7899;n.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng hi&#7875;u li&#7873;n n&oacute;i:</p>

<p>- Hai v&#7883; n&agrave;y l&agrave;m n&ecirc;n &#273;&#7841;i s&#7921; g&igrave;?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;&#7841;o m&#7841;o mu&#7897;i c&oacute; &#273;em theo m&#7897;t &#273;&#7891; v&#7853;t &#273;&#7871;n B&#7843;o S&#417;n &#273;&#7875; L&#7879;nh H&#7891; huynh &#273;&#7879; coi ch&#417;i.</p>

<p>Xung H&#432; l&agrave; ng&#432;&#7901;i vui t&iacute;nh xu&#7873; x&ograve;a kh&ocirc;ng ch&#7883;u c&acirc;u n&#7879; nh&#432; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432;. L&atilde;o k&ecirc;u L&#7879;nh H&#7891; Xung b&#7857;ng L&#7879;nh H&#7891; huynh &#273;&#7879;, c&ograve;n Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; g&#7885;i ch&agrave;ng l&agrave; L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n ra &#273;i&#7873;u tr&#7883;nh tr&#7885;ng.</p>

<p>L&#7879;nh H&#7891; Xung r&#7845;t &#273;&#7895;i h&#7891; nghi, ch&agrave;ng l&#259;m l&#259;m nh&igrave;n xem l&atilde;o l&#7845;y trong b&#7885;c ra &#273;&#7891; v&#7853;t g&igrave;.</p>

<p>Xung H&#432; hi&#7875;u &yacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y l&#7899;n l&#7855;m &#273;&uacute;t v&agrave;o b&#7885;c l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>R&#7891;i l&atilde;o b&#7843;o Thanh H&#432; &#273;&#7841;o nh&acirc;n:</p>

<p>- Thanh H&#432; s&#432; &#273;&#7879;! S&#432; &#273;&#7879; b&#7843;o h&#7885; &#273;em v&agrave;o &#273;&acirc;y!</p>

<p>Thanh H&#432; v&acirc;ng l&#7901;i &#273;i ngay. L&aacute;t sau &#273;&#7841;o nh&acirc;n d&#7851;n b&#7889;n h&aacute;n t&#7917; &#259;n m&#7863;c theo ki&#7875;u n&ocirc;ng d&acirc;n. C&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u &#273;i ch&acirc;n kh&ocirc;ng v&agrave; tr&ecirc;n vai qu&#7849;y m&#7897;t g&aacute;nh rau.</p>

<p>Thanh H&#432; gi&#7909;c b&#7889;n ng&#432;&#7901;i:</p>

<p>- C&aacute;c v&#7883; l&agrave;m l&#7877; tham ki&#7871;m L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n v&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i!</p>

<p>B&#7889;n h&aacute;n t&#7917; &#273;&#7873;u khom l&#432;ng thi l&#7877;.</p>

<p>L&#7879;nh H&#7891; Xung &#273;o&aacute;n bi&#7871;t b&#7885;n n&agrave;y c&#361;ng l&agrave; nh&acirc;n v&#7853;t &#273;&#7883;a v&#7883; kh&aacute; cao trong ph&aacute;i V&otilde; &#272;&#432;&#417;ng ch&agrave;ng li&#7873;n k&iacute;nh c&#7849;n &#273;&aacute;p l&#7877;.</p>

<p>Thanh H&#432; l&#7841;i gi&#7909;c:</p>

<p>- L&#7845;y ra v&agrave; l&#7855;p v&agrave;o &#273;i!</p>

<p>B&#7889;n h&aacute;n t&#7917; li&#7873;n nh&#7845;c nh&#7919;ng m&#7899; rau c&#7843;i ph&#7911; b&ecirc;n tr&ecirc;n ra. Ph&iacute;a d&#432;&#7899;i l&agrave; m&#7845;y c&aacute;i b&#7885;c.</p>

<p>L&uacute;c h&#7885; m&#7903; b&#7885;c ra th&#7845;y r&#7845;t nhi&#7873;u kh&uacute;c g&#7895;, &#273;inh &#7889;c, thi&#7871;t kh&iacute; v&agrave; nh&#7919;ng m&#7843;nh d&ugrave;ng l&agrave;m c&#7841;m b&#7851;y. B&#7889;n h&aacute;n t&#7917; h&agrave;nh &#273;&#7897;ng r&#7845;t mau l&#7865;. H&#7885; l&#7855;p nh&#7919;ng m&#7843;nh r&#7901;i v&agrave;o th&agrave;nh m&#7897;t c&#7895; gh&#7871; th&aacute;i s&#432;.</p>

<p>L&#7879;nh H&#7891; Xung c&agrave;ng l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:</p>

<p>- C&#7895; gh&#7871; th&aacute;i s&#432; n&agrave;y &#273;&#7863;t r&#7845;t nhi&#7873;u c&#417; quan ph&aacute;t &#273;&#7897;ng, kh&ocirc;ng hi&#7875;u c&oacute; t&aacute;c d&#7909;ng g&igrave;? Ch&#7859;ng l&#7869; &#273;&acirc;y l&agrave; m&#7897;t d&#7909;ng c&#7909; &#273;&#7875; r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng?</p>

<p>B&#7889;n ng&#432;&#7901;i l&#7855;p &#273;&#7863;t gh&#7871; xong l&#7841;i m&#7903; hai b&#7885;c kh&aacute;c l&#7845;y v&#7843;i b&#7885;c v&agrave; &#273;&#7879;m &#273;&#7863;t l&ecirc;n c&#7895; gh&#7871; th&aacute;i s&#432;. Trong t&#297;nh th&#7845;t b&#7895;ng h&agrave;o quang l&oacute;e m&#7855;t. V&igrave; c&#7895; gh&#7871; n&agrave;y b&#7885;c b&#7857;ng g&#7845;m &#273;o&#7841;n th&ecirc;u ch&iacute;n con r&#7891;ng b&#7857;ng ch&#7881; kim tuy&#7871;n. H&igrave;nh ch&iacute;n con r&#7891;ng t&#7915; trong bi&#7875;n c&#7843; bay v&#7885;t l&ecirc;n n&acirc;ng l&#7845;y m&#7863;t tr&#7901;i. B&ecirc;n tr&aacute;i th&ecirc;u t&aacute;m ch&#7919; "Trung h&#432;ngth&aacute;nh gi&aacute;o, &#417;n kh&#7855;p l&ecirc; d&acirc;n". M&eacute; b&ecirc;n ph&#7843;i th&ecirc;u t&aacute;m ch&#7919;: "Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;". Ch&iacute;n con r&#7891;ng v&agrave;ng nhe nanh m&uacute;a vu&#7889;t tr&ocirc;ng nh&#432; r&#7891;ng th&#7853;t, c&ograve;n m&#432;&#7901;i s&aacute;u ch&#7919; th&ecirc;u b&#7857;ng ch&#7881; b&#7841;c coi r&#7845;t &#273;&#7865;p m&#7855;t. M&#432;&#7901;i s&aacute;u ch&#7919; n&agrave;y &#273;&#7873;u vi&#7871;t chung quang m&#7897;t v&ograve;ng tr&ograve;n &#273;&iacute;nh nh&#7919;ng h&#7841;t minh ch&acirc;u, b&#7843;o th&#7841;ch c&ugrave;ng ng&#7885;c b&iacute;ch.</p>

<p>T&ograve;a am &#273;&#432;&#7901;ng n&agrave;y tr&#432;&#7899;c nay gi&#7919; v&#7867; thanh u nh&atilde; nh&#7863;n b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n ch&acirc;u ng&#7885;c s&aacute;ng ng&#7901;i coi c&agrave;ng l&#7841; m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung v&#7895; tay reo. Ch&agrave;ng ngh&#297; t&#7899;i Xung H&#432; &#273;&#7841;o nh&acirc;n v&#7915;a n&oacute;i l&agrave; Thanh H&#432; &#273;&atilde; &#7903; b&ecirc;n T&acirc;y V&#7921;c h&#7885;c &#273;&#432;&#7907;c c&aacute;ch ch&#7871; t&#7841;o c&#417; quan r&#7845;t gi&#7887;i li&#7873;n n&oacute;i:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; m&agrave; ng&oacute; th&#7845;y c&#7895; gh&#7871; qu&yacute; b&aacute;u n&agrave;y t&#7845;t ph&#7843;i ng&#7891;i v&agrave;o r&#7891;i c&#417; quan trong gh&#7871; ph&aacute;t &#273;&#7897;ng l&agrave; l&atilde;o ph&#7843;i m&#7845;t m&#7841;ng, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Xung H&#432; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng &#273;&aacute;p:</p>

<p>- Nh&#7853;m Ng&atilde; H&agrave;nh &#7913;ng bi&#7871;n c&#7921;c k&#7923; th&#7847;n t&#7889;c. Trong gh&#7871; tuy &#273;&#7863;t c&#417; quan nh&#432;ng h&#7855;n ph&aacute;t gi&aacute;c c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n v&#7851;n nh&#7843;y ra k&#7883;p th&igrave; h&#7841;i h&#7855;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? D&#432;&#7899;i ch&acirc;n c&#7895; gh&#7871; n&agrave;y c&ograve;n &#273;&#7863;t thu&#7889;c d&#7851;n th&ocirc;ng ra m&#7897;t &#7889;ng thu&#7889;c n&#7893;.</p>

<p>L&atilde;o v&#7915;a n&oacute;i c&acirc;u n&agrave;y L&#7879;nh H&#7891; Xung c&ugrave;ng ch&#432; t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7873;u s&#7855;c m&#7863;t t&aacute;i m&eacute;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng ni&#7879;m Ph&#7853;t hi&#7879;u:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t!</p>

<p>Xung H&#432; l&#7841;i n&oacute;i:</p>

<p>- Ch&#7895; tuy&#7879;t di&#7879;u &#7903; c&#417; quan l&agrave; c&oacute; ng&#432;&#7901;i ng&#7891;i v&agrave;o r&#7891;i v&#7851;n kh&ocirc;ng sao c&#7843;. Ai ng&#7891;i &#273;&#7871;n ch&aacute;y t&agrave;n n&eacute;n h&#432;&#417;ng thu&#7889;c n&#7893; m&#7899;i b&#7855;t &#273;&#7847;u ph&aacute;t &#273;&#7897;ng. Nh&#7853;m Ng&atilde; H&agrave;nh l&agrave; ng&#432;&#7901;i &#273;a nghi, &#273;&#7847;u &oacute;c l&#7841;i r&#7845;t tinh t&#7871;. &#272;&#7897;t nhi&ecirc;n h&#7855;n th&#7845;y tr&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh c&oacute; c&#7895; gh&#7871; n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u ng&#7891;i ngay m&agrave; c&ograve;n cho m&#7897;t t&ecirc;n th&#7911; h&#7841; ng&#7891;i l&ecirc;n tr&#432;&#7899;c &#273;&#7875; th&#7917; xem th&#7871; n&agrave;o. &#272;&acirc;y l&agrave; m&#7897;t c&#7895; gh&#7871; th&ecirc;u r&#7891;ng v&#7901;n m&#7863;t tr&#7901;i l&#7841;i th&ecirc;u nh&#7919;ng ch&#7919; "mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" g&igrave; g&igrave; th&igrave; b&#7845;t c&#7913; l&agrave; ai trong Ma gi&aacute;o ngo&#7841;i tr&#7915; Nh&#7853;m Ng&atilde; H&agrave;nh c&#361;ng ch&#7859;ng d&aacute;m ng&#7891;i l&acirc;u. Khi Nh&#7853;m Ng&atilde; H&agrave;nh ng&#7891;i v&agrave;o r&#7891;i th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng mu&#7889;n &#273;&#7913;ng l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i"</p>

<p>- &#272;&#7841;o tr&#432;&#7903;ng thi&#7871;t k&#7871; th&#7853;t chu &#273;&aacute;o.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Thanh H&#432; s&#432; &#273;&#7879; l&#7841;i c&ograve;n b&#7889; tr&iacute; kh&aacute;c n&#7919;a l&agrave; n&#7871;u Nh&#7853;m Ng&atilde; H&agrave;nh kh&ocirc;ng ch&#7883;u ng&#7891;i gh&#7871; t&#7845;t l&atilde;o sai ng&#432;&#7901;i m&#7903; v&#7843;i b&#7885;c c&ugrave;ng l&#7853;t &#273;&#7879;m l&ecirc;n xem &#273;&#7875; coi b&ecirc;n trong c&oacute; g&igrave; kh&ocirc;ng. H&#7877; c&oacute; ng&#432;&#7901;i &#273;&#7909;ng v&agrave;o c&#417; quan l&#7853;p t&#7913;c ph&aacute;t &#273;&#7897;ng. Chuy&#7871;n n&agrave;y Th&agrave;nh Cao s&#432; &#273;i&#7879;t &#273;em t&#7899;i b&#7843;o s&#417;n hai v&#7841;n c&acirc;n thu&#7889;c n&#7893;, l&atilde;o &#273;&#7841;o e r&#7857;ng n&oacute; ph&aacute; ho&#7841;i h&#7871;t c&#7843; phong c&#7843;nh linh thi&ecirc;ng c&#7911;a b&#7843;o s&#417;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng h&#7891;i h&#7897;p ngh&#297; th&#7847;m:</p>

<p>- Hai v&#7841;n c&acirc;n thu&#7889;c n&#7893; m&agrave; c&oacute; h&#7887;a &#273;&#432;&#7907;c d&#7851;n t&#7899;i l&agrave;m n&#7893; tung th&igrave; ng&#7885;c &#273;&aacute; &#273;&#7873;u ra tro h&#7871;t. Nh&#7853;m gi&aacute;o ch&#7911; c&#7889; nhi&ecirc;n b&#7883; tan th&acirc;y, Doanh Doanh v&agrave; H&#432;&#7899;ng &#273;&#7841;i ca c&#361;ng kh&ocirc;ng tho&aacute;t n&#7841;n m&#7899;i th&#7853;t &#273;au l&ograve;ng.</p>

<p>Xung H&#432; th&#7845;y n&eacute;t m&#7863;t ch&agrave;ng l&#7897; v&#7867; kh&aacute;c th&#432;&#7901;ng li&#7873;n n&oacute;i:</p>

<p>- Ma gi&aacute;o &#273;&atilde; r&ecirc;o rao t&#7853;n di&#7879;t qu&yacute; ph&aacute;i, c&#7843; con g&agrave; con ch&oacute; c&#361;ng kh&ocirc;ng b&#7887; s&oacute;t. Ph&aacute;i H&#7857;ng S&#417;n b&#7883; ti&ecirc;u di&#7879;t r&#7891;i t&#7845;t &#273;&#7871;n c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng ph&#7843;i sinh linh &#273;&#7891; th&aacute;m. Khi &#7845;y m&#7889;i &#273;&#7841;i h&#7885;a kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o v&atilde;n h&#7891;i &#273;&#432;&#7907;c....</p>

<p>&#272;&#7841;o tr&#432;&#7903;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:</p>

<p>- Ch&uacute;ng ta thi h&agrave;nh &#273;&#7897;c k&#7871; n&agrave;y &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Nh&#7853;m Ng&atilde; H&agrave;nh k&#7875; ra c&#361;ng nham hi&#7875;m th&aacute;i qu&aacute; nh&#432;ng so v&#7899;i l&#361; ma &#273;&#7847;u d&#7909;ng t&acirc;m ti&ecirc;u di&#7879;t c&aacute;c ch&iacute;nh ph&aacute;i c&#361;ng ch&#432;a t&agrave;n nh&#7851;n b&#7857;ng. V&#7843; kh&ocirc;ng d&ugrave;ng &#273;&#7897;c k&#7871; n&agrave;y th&igrave; l&agrave;m sao v&atilde;n h&#7891;i &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng cho h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n b&#7841;n h&#7919;u v&otilde; l&acirc;m. &#272;&acirc;y l&agrave; m&#7897;t vi&#7879;c b&#7845;t &#273;&#7855;c d&#297; m&agrave; v&#7851;n ph&#7843;i l&agrave;m.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&#7855;p tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! &#272;&#7913;c Ph&#7853;t t&#7915; bi mu&#7889;n c&#7913;u &#273;&#7897; ch&uacute;ng sinh m&agrave; ph&#7843;i tr&#7915; di&#7879;t t&agrave; ma v&#7853;y nay ta gi&#7871;t ch&#7871;t m&#7897;t t&ecirc;n th&#7845;t phu m&agrave; c&#7913;u s&#7889;ng mu&ocirc;n ng&agrave;n ng&#432;&#7901;i, &#273;&uacute;ng l&agrave; h&agrave;nh &#273;&#7897;ng &#273;&#7841;i t&#7915; bi.</p>

<p>Nh&agrave; s&#432; n&oacute;i m&#7845;y c&acirc;u n&agrave;y s&#7855;c m&#7863;t r&#7845;t nghi&ecirc;m trang, bao nhi&ecirc;u t&#259;ng s&#297; v&agrave; &#273;&#7841;o s&#297; &#273;&#7873;u &#273;&#7913;ng d&#7853;y ch&#7855;p tay &#273;&#7875; tr&#432;&#7899;c ng&#7921;c, c&#7863;p l&ocirc;ng m&agrave;y r&#361; th&#7845;p &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- L&#7901;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; r&#7845;t h&#7907;p l&yacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng bi&#7871;t l&agrave; nh&agrave; s&#432; n&oacute;i &#273;&uacute;ng. Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o mu&#7889;n &#273;&#7871;n H&#7857;ng S&#417;n gi&#7871;t cho k&#7923; h&#7871;t, kh&ocirc;ng &#273;&#7875; s&oacute;t m&#7897;t m&#7889;ng th&igrave; c&aacute;c ph&aacute;i ch&iacute;nh gi&aacute;o lo m&#432;u &#273;&#7863;t ch&#7845;t n&#7893; tr&#7915; di&#7879;t h&#7885; l&agrave; m&#7897;t vi&#7879;c thi&ecirc;n kinh &#273;&#7883;a ngh&#297;a, ch&#7859;ng c&ograve;n ai b&agrave;i b&aacute;c &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u ph&#7843;i gi&#7871;t Nh&#7853;m Ng&atilde; H&agrave;nh l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; ch&agrave;ng kh&ocirc;ng mu&#7889;n. &#272;&#7889;i v&#7899;i H&#432;&#7899;ng V&#7845;n Thi&ecirc;n, ch&agrave;ng &#273;&atilde; k&#7871;t ngh&#297;a chi lan mong m&igrave;nh &#273;&#432;&#7907;c ch&#7871;t tr&#432;&#7899;c y c&ograve;n &#273;&#7889;i v&#7899;i Doanh Doanh l&agrave; ng&#432;&#7901;i &yacute; trung nh&acirc;n s&#7889;ng ch&#7871;t c&oacute; nhau ch&agrave;ng kh&ocirc;ng quan t&acirc;m &#273;&#7871;n n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y bao nhi&ecirc;u con m&#7855;t &#273;&#7893; d&#7891;n v&agrave;o nh&igrave;n ch&agrave;ng li&#7873;n tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- S&#7921; vi&#7879;c &#273;&atilde; x&#7843;y ra th&#7871; n&agrave;y, Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o b&#7913;c b&aacute;ch ch&uacute;ng ta v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng t&#432;&#7903;ng k&#7871; ho&#7841;ch c&#7911;a Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&agrave; m&#7897;t bi&#7879;n ph&aacute;p ph&#7843;i gi&#7871;t &iacute;t ng&#432;&#7901;i nh&#7845;t.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; n&oacute;i ph&#7843;i &#273;&oacute;! &#272;i&#7873;u s&#7903; nguy&#7879;n ch&uacute;ng ta l&agrave; l&agrave;m th&#7871; n&agrave;o &#273;&#7875; gi&#7871;t ng&#432;&#7901;i c&agrave;ng &iacute;t c&agrave;ng hay.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i nh&#7887; tu&#7893;i, ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n. C&ocirc;ng vi&#7879;c tr&ecirc;n n&uacute;i H&#7857;ng S&#417;n b&#7919;a nay xin Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c cho! V&atilde;n b&#7889;i xin d&#7851;n d&#7855;t &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i y k&#7871; tu&acirc;n h&agrave;nh.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- B&#7847;n &#273;&#7841;o kh&ocirc;ng d&aacute;m th&#7871;. L&#7879;nh H&#7891; huynh &#273;&#7879; l&agrave; ch&#7911; nh&acirc;n &#7903; n&uacute;i H&#7857;ng S&#417;n. Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&ugrave;ng b&#7847;n &#273;&#7841;o l&agrave; kh&aacute;ch khi n&agrave;o d&aacute;m &#273;o&#7841;t ch&#7911; v&#7883;?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; c&oacute; l&ograve;ng th&agrave;nh th&#7921;c, &#273;&#7841;o huynh b&#7845;t t&#7845;t ph&#7843;i ch&#7889;i t&#7915;? C&ocirc;ng vi&#7879;c b&acirc;y gi&#7901; l&agrave; do ba ng&#432;&#7901;i ch&uacute;ng ta &#273;&#7913;ng &#273;&#7847;u nh&#432;ng &#273;&#7841;o huynh &#273;&#7913;ng ra ph&aacute;t l&#7879;nh m&#7899;i mong th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n l&#7841;i khi&ecirc;m nh&#432;&#7907;ng m&#7845;y c&acirc;u r&#7891;i ch&#7883;u l&#7901;i. L&atilde;o n&oacute;i:</p>

<p>- Tr&ecirc;n c&aacute;c n&#7867;o &#273;&#432;&#7901;ng th&ocirc;ng l&ecirc;n n&uacute;i H&#7857;ng S&#417;n ch&uacute;ng ta &#273;&#7873;u b&#7889; tr&iacute; l&#7921;c l&#432;&#7907;ng mai ph&#7909;c r&#7845;t h&ugrave;ng h&#7853;u. Ng&agrave;y n&agrave;o b&#7885;n Ma gi&aacute;o l&ecirc;n n&uacute;i t&#7845;n c&ocirc;ng t&#7845;t c&oacute; tin b&aacute;o tr&#432;&#7899;c. H&ocirc;m tr&#432;&#7899;c L&#7879;nh H&#7891; huynh &#273;&#7879; th&#7889;ng l&atilde;nh qu&#7847;n h&ugrave;ng l&ecirc;n &#273;&aacute;nh ch&ugrave;a Thi&#7871;u L&acirc;m b&#7885;n ta do T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7863;t b&agrave;y k&#7871; ho&#7841;ch, h&#7855;n &#273;&atilde; &#273;&#432;a ra k&#7871; "kh&ocirc;ng th&agrave;nh"...</p>

<p>L&#7879;nh H&#7891; Xung ng&#7855;t l&#7901;i:</p>

<p>- V&atilde;n b&#7889;i g&acirc;y ra v&#7909; l&#7897;n x&#7897;n ng&agrave;y &#273;&oacute; &#273;&#7871;n nay v&#7851;n c&ograve;n s&#7907; h&atilde;i.</p>

<p>Xung H&#432; c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ng&#7901; &#273;&#7883;ch th&#7911; h&ocirc;m qua b&#7919;a nay tr&#7903; th&agrave;nh b&#7841;n h&#7919;u. Ch&uacute;ng ta l&#7841;i b&agrave;y k&#7871; kh&ocirc;ng th&agrave;nh t&#7845;t ch&#7859;ng &#259;n thua v&igrave; Nh&#7853;m Ng&atilde; H&agrave;nh l&agrave; k&#7867; &#273;a nghi. Theo &yacute; ki&#7871;n n&ocirc;ng c&#7841;n c&#7911;a b&#7847;n &#273;&#7841;o th&igrave; to&agrave;n th&#7875; ph&aacute;i H&#7857;ng S&#417;n c&#7913; &#7903; l&#7841;i tr&ecirc;n n&uacute;i chi&#7871;n &#273;&#7845;u. Hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &#272;&#432;&#417;ng c&#361;ng l&#7921;a ch&#7885;n m&#7845;y ch&#7909;c tay cao th&#7911; &#7913;ng chi&#7871;n. B&#7885;n Ma gi&aacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng m&agrave; Thi&#7871;u L&acirc;m c&ugrave;ng V&otilde; &#272;&#432;&#417;ng kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&#7871;n vi&#7879;n tr&#7907; l&agrave; tr&aacute;i l&#7869; th&#432;&#7901;ng, Nh&#7853;m Ng&atilde; H&agrave;nh nh&#7845;t &#273;&#7883;nh &#273;o&aacute;n ra &#273;&#432;&#7907;c c&oacute; s&#7921; gi&#7843; tr&aacute; b&ecirc;n trong.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&agrave; L&#7879;nh H&#7891; Xung &#273;&#7891;ng thanh:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Xung H&#432; l&#7841;i n&oacute;i:</p>

<p>C&ograve;n ngo&agrave;i ra c&aacute;c ph&aacute;i Nga Mi, C&ocirc;n Lu&acirc;n, Kh&ocirc;ng &#272;&#7897;ng b&#7845;t t&#7845;t ph&#7843;i l&#7897; di&#7879;n, c&#7913; &#7849;n n&#7845;p &#7903; trong c&aacute;c s&#417;n &#273;&#7897;ng. Khi Ma gi&aacute;o t&#7845;n c&ocirc;ng ch&#7881; ng&#432;&#7901;i ba ph&aacute;i H&#7857;ng S&#417;n, Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng l&agrave; ra m&#7863;t kh&aacute;ng c&#7921; v&agrave; c&#7847;n chi&#7871;n &#273;&#7845;u m&#7897;t c&aacute;ch th&#7853;t s&#7921;. B&#7885;n ta ph&#7843;i l&#7921;a ch&#7885;n to&agrave;n cao th&#7911; b&#7853;c nh&#7845;t &#273;&#7871; gi&#7871;t &#273;&#7889;i ph&#432;&#417;ng c&agrave;ng nhi&#7873;u c&agrave;ng hay v&agrave; c&#7889; tr&aacute;nh s&#7921; t&#7893;n th&#7845;t cho b&ecirc;n m&igrave;nh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Tri&ecirc;u D&#432;&#417;ng r&#7845;t &#273;&ocirc;ng cao th&#7911; m&agrave; chuy&#7871;n n&agrave;y &#273;&#7871;n &#273;&acirc;y l&#7841;i chu&#7849;n b&#7883; k&#7929; c&agrave;ng. Cu&#7897;c chi&#7871;n n&agrave;y ch&#7855;c hai b&ecirc;n t&#7893;n h&#7841;i nhi&#7873;u ng&#432;&#7901;i.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Ch&uacute;ng ta t&igrave;m m&#7897;t n&#417;i v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng bu&#7897;c s&#7861;n nhi&#7873;u d&acirc;y s&#7855;t d&agrave;i, khi n&agrave;o th&#7845;y m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i th&igrave; n&iacute;u gi&acirc;y chu&#7891;n xu&#7889;ng hang s&acirc;u khi&#7871;n &#273;&#7883;ch nh&acirc;n kh&oacute; b&#7873; truy k&iacute;ch. Nh&#7853;m Ng&atilde; H&agrave;nh to&agrave;n th&#7855;ng r&#7891;i l&#7841;i ng&oacute; th&#7845;y c&#7895; gh&#7871; qu&yacute; b&aacute;u n&agrave;y t&#7845;t h&#7855;n nh&#417;n nh&#417;n &#273;&#7855;c &yacute; ng&#7891;i v&agrave;o &#273;&oacute; l&agrave; b&#7883; thu&#7889;c n&#7893; ph&aacute;t &#273;&#7897;ng. D&ugrave; h&#7855;n c&oacute; b&#7843;n l&atilde;nh nghi&ecirc;ng tr&#7901;i hay ch&#7855;p c&aacute;nh c&#361;ng ch&#7859;ng th&#7875; bay &#273;&#432;&#7901;ng n&agrave;o cho tho&aacute;t. Ti&#7871;p theo t&aacute;m n&#7867;o &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i c&oacute; 32 ch&#7895; &#273;&#7863;t &#273;&#7883;a l&ocirc;i &#273;&#7891;ng th&#7901;i n&#7893; tung th&igrave; gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Nh&#7919;ng 32 ch&#7895; &#273;&#7863;t &#273;&#7883;a l&ocirc;i kia &#432;?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ng&agrave;y mai Th&agrave;nh Cao s&#432; &#273;i&#7879;t d&#7853;y s&#7899;m t&igrave;m trong t&aacute;m n&#7867;o &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i, m&#7895;i n&#7867;o b&#7889;n ch&#7895; hi&#7875;m y&#7871;u &#273;&#7875; &#273;&#7863;t &#273;&#7883;a l&ocirc;i. M&#7897;t khi &#273;&#7883;a l&ocirc;i ph&aacute;t n&#7893; l&agrave; &#273;&#432;&#7901;ng xu&#7889;ng n&uacute;i b&#7883; gi&aacute;n &#273;o&#7841;n. B&#7885;n Ma gi&aacute;o l&ecirc;n n&uacute;i m&#7897;t v&#7841;n ng&#432;&#7901;i s&#7869; ch&#7871;t &#273;&oacute;i c&#7843; m&#7897;t v&#7841;n, hai v&#7841;n ng&#432;&#7901;i c&#361;ng ch&#7871;t c&#7843; hai v&#7841;n. Th&#7871; l&agrave; ch&uacute;ng ta c&#361;ng d&ugrave;ng k&#7871; ho&#7841;ch c&#7911;a T&#7843; L&atilde;nh Thi&#7873;n b&#7883;t &#273;&#432;&#7901;ng th&aacute;o lui nh&#432;ng l&#7847;n n&agrave;y ta kh&ocirc;ng &#273;&#7875; b&#7885;n h&#7885; theo &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o m&agrave; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7847;n tr&#432;&#7899;c v&atilde;n b&#7889;i &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u may m&#7855;n b&#7845;t ng&#7901;.</p>

<p>Ch&agrave;ng ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; b&#7845;t gi&aacute;c &#7891; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Xung H&#432; h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; coi c&aacute;ch x&#7871;p &#273;&#7863;t nh&#432; v&#7853;y c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng &#7893;n ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i ngh&#297; r&#7857;ng khi Nh&#7853;m gi&aacute;o ch&#7911; l&ecirc;n n&uacute;i H&#7857;ng S&#417;n ng&oacute; th&#7845;y chi&#7871;c gh&#7871; qu&yacute; b&aacute;u n&agrave;y d&#297; nhi&ecirc;n trong l&ograve;ng vui s&#432;&#7899;ng nh&#432;ng c&#361;ng c&oacute; th&#7875; l&atilde;o l&#7845;y l&agrave;m k&#7923; &#7903; ch&#7895; t&#7841;i sao t&#7879; ph&aacute;i l&#7841;i ch&#7871; ra b&#7897; gh&#7871; &#273;&#7863;c bi&#7879;t v&agrave; th&ecirc;u t&aacute;m ch&#7919; "mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" l&agrave;m chi? V&atilde;n b&#7889;i e r&#7857;ng gi&aacute;o ch&#7911; kh&ocirc;ng hi&#7875;u r&otilde; ch&#432;a ch&#7855;c &#273;&atilde; ch&#7883;u ng&#7891;i v&agrave;o &#273;&#7875; m&#7855;c b&#7851;y.</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;&#7841;o c&#361;ng &#273;&atilde; ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y. Th&#7921;c ra Nh&#7853;m l&atilde;o ma &#273;&#7847;u ch&#7883;u ng&#7891;i v&agrave;o gh&#7871; hay kh&ocirc;ng ch&#432;a ph&#7843;i l&agrave; &#273;i&#7873;u quan h&#7879;. Ch&uacute;ng ta &#273;&atilde; ng&#7845;m ng&#7847;m &#273;&#7863;t thu&#7889;c d&#7851;n ra ngo&agrave;i v&#7851;n c&oacute; th&#7875; ph&aacute;t &#273;&#7897;ng cho n&#7893; tung. M&#7845;u ch&#7889;t v&#7909; n&agrave;y l&agrave; ch&#7895; l&atilde;o &#273;ang nh&#417;n nh&#417;n &#273;&#7855;c &yacute; nh&igrave;n t&aacute;m ch&#7919; "mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" th&igrave; &#273;&#7897;t nhi&ecirc;n tai v&#7841; x&#7849;y &#273;&#7871;n t&#7913;c l&agrave; &#273;&#432;&#7907;c vi&#7879;c cho v&otilde; l&acirc;m r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7901;i &#273;&#7841;o tr&#432;&#7903;ng r&#7845;t c&oacute; l&yacute;.</p>

<p>Th&agrave;nh Cao &#273;&#7841;o nh&acirc;n xen v&agrave;o:</p>

<p>- Th&#432;a s&#432; th&uacute;c! &#272;&#7879; t&#7917; c&ograve;n c&oacute; m&#7897;t &yacute; ki&#7871;n n&#7919;a, li&#7879;u thi h&agrave;nh &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Xung H&#432; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; &#273;i&#7879;t c&#7913; n&oacute;i ra &#273;&#7875; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; c&ugrave;ng L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n ch&#7881; &#273;i&#7875;m cho!</p>

<p>Th&agrave;nh Cao n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; nghe n&oacute;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; c&oacute; h&ocirc;n &#432;&#7899;c v&#7899;i Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; ch&#7881; v&igrave; ch&iacute;nh t&agrave; kh&aacute;c n&#7867;o m&agrave; sinh c&#7843;n tr&#7903;. N&#7871;u L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i hai v&#7883; &#273;&#7879; t&#7917; &#273;&#7871;n ra m&#7855;t Nh&#7853;m gi&aacute;o ch&#7911; n&oacute;i l&agrave; v&igrave; l&ograve;ng t&ocirc;n tr&#7885;ng &#273;&#7889;i v&#7899;i Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; &#273;&atilde; t&igrave;m th&#7907; kh&eacute;o &#273;&#7863;c bi&#7879;t ch&#7871; ra b&#7897; gh&#7871; t&acirc;n k&#7923; &#273;&#7875; ch&#7901; Nh&#7853;m gi&aacute;o ch&#7911; &#273;&#7871;n ng&#7891;i. Mong r&#7857;ng hai b&ecirc;n b&atilde;i chi&#7871;n, &#273;i&#7873;u &#273;&igrave;nh h&ograve;a gi&#7843;i nh&#432; v&#7853;y th&igrave; khi Nh&#7853;m gi&aacute;o ch&#7911; t&#7899;i &#273;&acirc;y b&#7845;t lu&#7853;n c&oacute; &#432;ng ch&#7883;u &#273;i&#7873;u &#273;&igrave;nh hay kh&ocirc;ng nh&#432;ng tr&ocirc;ng th&#7845;y gh&#7871; c&#361;ng kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a.</p>

<p>Xung H&#432; v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- K&#7871; &#7845;y r&#7845;t di&#7879;u! M&#7897;t l&agrave;...</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u ng&#7855;t l&#7901;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>Xung H&#432; s&#7917;ng s&#7889;t h&#7887;i ngay:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879; c&oacute; cao ki&#7871;n g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; mu&#7889;n gi&#7871;t to&agrave;n th&#7875; ph&aacute;i H&#7857;ng S&#417;n th&igrave; ch&uacute;ng ta d&ugrave;ng tr&iacute; hay d&ugrave;ng l&#7921;c &#273;&#7875; ch&#7889;ng ch&#7885;i c&#361;ng &#273;&#432;&#7907;c. Gi&aacute;o ch&#7911; &#273;&#7871;n &#273;&#7875; gi&#7871;t ng&#432;&#7901;i, ch&uacute;ng ta &#273;&#7863;t thu&#7889;c n&#7893; h&#7841;i l&atilde;o c&#361;ng l&agrave; h&#7907;p l&yacute; nh&#432;ng v&atilde;n b&#7889;i quy&#7871;t kh&ocirc;ng n&oacute;i d&#7889;i &#273;&#7875; l&#7915;a g&#7841;t h&#7885;.</p>

<p>Ch&agrave;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t ki&ecirc;n quy&#7871;t nh&#7845;t &#273;&#7883;nh kh&ocirc;ng canh c&#7843;i.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Hay l&#7855;m! L&#7879;nh H&#7891; huynh &#273;&#7879; l&agrave; ng&#432;&#7901;i quang minh l&#7895;i l&#7841;c khi&#7871;n ai n&#7845;y &#273;&#7873;u kh&acirc;m ph&#7909;c v&#7853;y ch&uacute;ng ta c&#7913; th&#7871; m&agrave; l&agrave;m. Nh&#7853;m l&atilde;o ma &#273;&#7847;u sinh nghi c&#361;ng v&#7853;y m&agrave; ch&#7859;ng sinh nghi c&#361;ng th&#7871;. &#272;i&#7873;u c&#7889;t y&#7871;u l&agrave; l&atilde;o l&ecirc;n H&#7857;ng S&#417;n h&#7841;i ng&#432;&#7901;i th&igrave; l&atilde;o ph&#7843;i ch&#7883;u tai h&#7885;a.</p>

<p>Th&#7871; r&#7891;i m&#7885;i ng&#432;&#7901;i b&agrave;n v&#7873; c&aacute;c chi ti&#7871;t kh&aacute;ng &#273;&#7883;ch th&#7871; n&agrave;o y&#7875;m h&#7897; ra sao, r&uacute;t lui v&agrave;o &#273;&acirc;u, c&#7843; nh&#7919;ng vi&#7879;c &#273;&#7863;t &#273;&#7883;a l&ocirc;i, d&#7851;n ch&#7845;t n&#7893; nh&#7845;t nh&#7845;t &#273;&#7873;u c&oacute; k&#7871; ho&#7841;ch chu &#273;&aacute;o.</p>

<p>Xung H&#432; l&agrave; ng&#432;&#7901;i r&#7845;t c&#7849;n th&#7853;n. L&atilde;o s&#7907; l&uacute;c l&acirc;m &#273;&#7883;ch ng&#432;&#7901;i l&atilde;nh tr&aacute;ch nhi&#7879;m ph&aacute;t &#273;&#7897;ng ch&#7845;t n&#7893; gi&#361;a ch&#7915;ng b&#7883; h&#7841;i n&ecirc;n &#273;&#7863;t c&#7843; ng&#432;&#7901;i ph&#7909; t&aacute; &#273;&#7875; thi h&agrave;nh tr&aacute;ch nhi&#7879;m n&#7871;u tr&#432;&#7901;ng h&#7907;p b&#7845;t tr&#7855;c x&#7843;y ra.</p>

<p>T&#7889;i h&ocirc;m &#7845;y Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; c&ugrave;ng m&#7885;i ng&#432;&#7901;i ng&#7911; tr&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh. S&aacute;ng s&#7899;m h&ocirc;m sau d&#7851;n m&#7885;i ng&#432;&#7901;i &#273;i coi &#273;&#7883;a h&igrave;nh c&aacute;c n&#417;i.</p>

<p>Thanh H&#432; v&agrave; Th&agrave;nh Cao ph&#7909; tr&aacute;ch v&#7873; vi&#7879;c &#273;&#7863;t &#273;&#7883;a l&ocirc;i v&agrave; d&#7851;n thu&#7889;c n&#7893; c&ugrave;ng b&#7889; tr&iacute; tr&#7841;m ng&#7847;m &#273;&#7875; canh g&aacute;c.</p>

<p>Xung H&#432; v&agrave; L&#7879;nh H&#7891; Xung l&#7921;a ch&#7885;n b&#7889;n ch&#7895; tuy&#7879;t hi&#7875;m &#273;&#7873; ph&ograve;ng th&aacute;o lui. Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432;, L&#7879;nh H&#7891; Xung v&agrave; Ph&#432;&#417;ng Sinh chia nhau ph&ograve;ng th&#7911; b&#7889;n n&#417;i kh&ocirc;ng &#273;&#7875; &#273;&#7883;ch nh&acirc;n ti&#7871;n g&#7847;n v&agrave;o. Nh&#7919;ng v&#7883; n&agrave;y l&#7841;i ch&#7901; bao nhi&ecirc;u ng&#432;&#7901;i c&#7921; &#273;&#7883;ch khi r&uacute;t lui xu&#7889;ng hang s&acirc;u h&#7871;t r&#7891;i m&#7899;i xu&#7889;ng sau c&ugrave;ng v&agrave; ch&#7863;t &#273;&#7913;t d&acirc;y s&#7855;t &#273;&#7875; b&ecirc;n &#273;&#7883;ch kh&ocirc;ng truy k&iacute;ch &#273;&#432;&#7907;c.</p>

<p>Chi&#7873;u h&ocirc;m &#7845;y l&#7841;i c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng gi&#7843; l&agrave;m th&#432;&#417;ng n&ocirc;ng, ti&#7873;u phu ho&#7863;c kh&aacute;ch h&aacute;i thu&#7889;c l&#7909;c t&#7909;c l&ecirc;n n&uacute;i.</p>

<p>Thanh H&#432; v&agrave; Th&agrave;nh Cao &#273;&#7863;t &#273;&#7883;a l&ocirc;i c&ugrave;ng thu&#7889;c n&#7893; r&#7891;i l&#7841;i ph&aacute;i nh&#7919;ng n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n canh gi&#7919; c&aacute;c n&#7867;o &#273;&#432;&#7901;ng kh&ocirc;ng cho ng&#432;&#7901;i ngo&agrave;i l&ecirc;n n&uacute;i &#273;&#7875; ph&ograve;ng ng&#7915;a b&#7885;n th&aacute;m t&#7917; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o l&#7867;n v&agrave;o do th&aacute;m c&#417; m&#7853;t.</p>

<p>C&ocirc;ng cu&#7897;c b&#7889; tr&iacute; v&#7845;t v&#7843; su&#7889;t ba ng&agrave;y m&#7899;i xong &#273;&acirc;u v&agrave;o &#273;&#7845;y ch&#7881; c&ograve;n ch&#7901; b&#7885;n Tri&ecirc;u D&#432;&#417;ng gi&aacute;o t&#7899;i n&#417;i.</p>

<p>Th&igrave; gi&#7901; th&#7845;m tho&#7855;t &#273;&atilde; h&#7871;t g&#7847;n m&#7897;t th&aacute;ng ai c&#361;ng cho l&agrave; Nh&#7853;m Ng&atilde; H&agrave;nh n&oacute;i sao l&agrave;m v&#7853;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng sai h&#7865;n. M&#7845;y ng&agrave;y li&#7873;n b&#7885;n Xung H&#432;, Thanh H&#432;, Th&agrave;nh Cao r&#7845;t l&agrave; b&#7853;n r&#7897;n nh&#432;ng L&#7879;nh H&#7891; Xung l&#7841;i r&#7845;t thanh nh&agrave;n. H&agrave;ng ng&agrave;y ch&agrave;ng m&#7863;c ni&#7879;m nh&#7919;ng n&#7897;i c&ocirc;ng kh&#7849;u quy&#7871;t do Ph&#432;&#417;ng Ch&#7913;ng truy&#7873;n th&#7909; v&agrave; luy&#7879;n t&#7853;p &#273;&uacute;ng ph&eacute;p. Ch&#7895; n&agrave;o kh&ocirc;ng hi&#7875;u kh&#7849;u quy&#7871;t ch&agrave;ng l&#7841;i th&#7881;nh gi&aacute;o Ph&#432;&#417;ng Ch&#7913;ng.</p>

<p>M&#7897;t h&ocirc;m v&#7873; bu&#7893;i chi&#7873;u, b&#7885;n Nghi H&ograve;a, Nghi Thanh, Nghi L&acirc;m, Tr&#7883;nh Ng&#7841;c, T&#7847;n Quy&ecirc;n v&agrave; c&aacute;c n&#7919; &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n v&agrave;o ki&#7871;m s&#7843;nh &#273;&#7875; r&egrave;n luy&#7879;n ki&#7871;m ph&aacute;p. L&#7879;nh H&#7891; Xung &#273;&#7913;ng b&ecirc;n ch&#7881; &#273;i&#7875;m. Ch&agrave;ng th&#7845;y T&#7847;n Quy&ecirc;n tuy c&ograve;n nh&#7887; tu&#7893;i m&agrave; l&#7841;i r&#7845;t mau hi&#7875;u nh&#7919;ng y&#7871;u &#273;i&#7875;m v&agrave; ki&#7871;m thu&#7853;t, c&#7845;t ti&#7871;ng khen:</p>

<p>- T&#7847;n s&#432; mu&#7897;i th&#7853;t l&agrave; th&ocirc;ng minh! Chi&ecirc;u n&agrave;y y &#273;&atilde; l&atilde;nh h&#7897;i &#273;&#432;&#7907;c y&#7871;u quy&#7871;t nh&#432;ng...</p>

<p>Ch&agrave;ng n&oacute;i ch&#432;a h&#7871;t c&acirc;u th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t c&#417;n &#273;au k&#7883;ch li&#7879;t t&#7915; huy&#7879;t &#272;an &#272;i&#7873;n n&#7893;i l&ecirc;n. L&#7853;p t&#7913;c ch&agrave;ng th&#7845;y tr&#7901;i &#273;&#7845;t quay cu&#7891;ng t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; h&#7889;t ho&#7843;ng ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905; &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; huynh l&agrave;m sao v&#7853;y?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



