<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 218</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tri&ecirc;u D&#432;&#417;ng Gi&aacute;o Ch&#7911; B&acirc;y Gi&#7901; L&agrave; Ai?</b></font></p>


<p>&#160;</p>





<p>Sau thanh &acirc;m c&#7911;a L&#7879;nh H&#7891; Xung nh&#7919;ng ng&#432;&#7901;i b&ecirc;n ngo&agrave;i kh&ocirc;ng nghe ti&#7871;ng Nh&#7853;m Ng&atilde; H&agrave;nh &#273;&aacute;p l&#7841;i. Ti&#7871;p theo L&#7879;nh H&#7891; Xung &#273;&#7897;t nhi&ecirc;n la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i ch&agrave;".</p>

<p>Xung H&#432; gi&#7853;t m&igrave;nh kinh h&atilde;i. L&atilde;o s&#7907; L&#7879;nh H&#7891; Xung &#273;&atilde; g&#7863;p &#273;&#7897;c th&#7911; c&#7911;a Nh&#7853;m Ng&atilde; H&agrave;nh, l&atilde;o kh&acirc;n ch&acirc;n b&#432;&#7899;c ra toan x&ocirc;ng v&agrave;o trong am &#273;&#7875; vi&#7879;n tr&#7907; cho ch&agrave;ng nh&#432;ng r&#7891;i l&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Ki&#7871;m thu&#7853;t c&#7911;a L&#7879;nh H&#7891; huynh &#273;&#7879; r&#7845;t &#273;&#7895;i tinh th&acirc;m. Tr&ecirc;n &#273;&#7901;i hi&#7879;n nay kh&ocirc;ng ai b&igrave; k&#7883;p. L&uacute;c y ti&#7871;n v&agrave;o am &#273;&atilde; mang theo tr&#432;&#7901;ng ki&#7871;m t&#432;&#7903;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i m&#7899;i m&#7897;t chi&ecirc;u &#273;&#7847;u &#273;&atilde; b&#7883; l&atilde;o ma &#273;&#7847;u ki&#7873;m ch&#7871;. Nh&#432;ng n&#7871;u b&#7845;t h&#7841;nh y &#273;&atilde; g&#7863;p ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a l&atilde;o ta th&igrave; ta c&oacute; ti&#7871;n v&agrave;o &#273;&#7897;ng th&#7911; c&#361;ng kh&ocirc;ng c&#7913;u vi&#7879;n &#273;&#432;&#7907;c y. Nh&#7853;m l&atilde;o ma &#273;&#7847;u m&agrave; kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c L&#7879;nh H&#7891; huynh &#273;&#7879; l&agrave; hay h&#417;n h&#7871;t b&#7857;ng kh&ocirc;ng c&#361;ng c&#7913; &#273;&#7875; m&#7897;t m&igrave;nh y &#7903; trong quan &acirc;m &#273;&#432;&#7901;ng. L&atilde;o ma &#273;&#7847;u ng&#7891;i v&agrave;o gh&#7871; C&#7917;u Long. Ta m&agrave; x&ocirc;ng v&agrave;o l&#7841;i l&agrave;m h&#432; vi&#7879;c l&#7899;n.</p>

<p>Trong l&uacute;c nh&#7845;t th&#7901;i l&ograve;ng l&atilde;o th&#7855;c m&#7855;c kh&ocirc;ng y&ecirc;n ngh&#297; th&#7847;m:</p>

<p>- Kh&ocirc;ng ch&#7915;ng hi&#7879;n gi&#7901; Nh&#7853;m l&atilde;o ma &#273;&#7847;u &#273;&atilde; ng&#7891;i v&agrave;o gh&#7871; C&#7917;u Long &#273;&#432;&#7907;c m&#7897;t l&uacute;c r&#7891;i l&agrave;m ph&aacute;t &#273;&#7897;ng thu&#7889;c d&#7851;n th&igrave; ng&#7885;n Ki&#7871;n T&iacute;nh n&agrave;y s&#7855;p b&#7883; n&#7893; tung m&#7845;t &#273;i m&#7897;t n&#7917;a. N&#7871;u b&acirc;y gi&#7901; ta tr&#7889;n tr&aacute;nh ngay th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng l&agrave; ng&#432;&#7901;i khi&#7871;p nh&#432;&#7907;c &#273;&#7891;ng th&#7901;i b&#7885;n H&#432;&#7899;ng V&#7845;n Thi&ecirc;n kh&aacute;m ph&aacute; ra l&#7853;p t&#7913;c l&ecirc;n ti&#7871;ng c&#7843;nh c&aacute;o th&igrave; vi&#7879;c s&#7855;p th&agrave;nh c&ocirc;ng m&agrave; l&#7841;i h&#7887;ng. Tr&#432;&#7901;ng h&#7907;p thu&#7889;c n&#7893; &#273;&atilde; b&#7855;t &#273;&#7847;u ph&aacute;t t&aacute;c th&igrave; th&acirc;n th&#7911; mau l&#7865; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng n&eacute; tr&aacute;nh cho k&#7883;p &#273;&#432;&#7907;c. V&#7853;y bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nguy&ecirc;n Xung H&#432; &#273;&atilde; b&#7889; tr&iacute; k&#7871; ho&#7841;ch r&#7845;t chu &#273;&aacute;o. L&atilde;o t&iacute;nh Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;&aacute;nh l&ecirc;n n&uacute;i ph&#7843;i ti&#7871;p chi&#7871;n c&aacute;ch n&agrave;o, r&uacute;t lui l&agrave;m sao. L&atilde;o t&iacute;nh c&#7843; &#273;&#7871;n v&#7909; Nh&#7853;m Ng&atilde; H&agrave;nh l&uacute;c ng&#7891;i v&agrave;o gh&#7871; C&#7917;u Long th&igrave; ng&#432;&#7901;i ba ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng, H&#7857;ng S&#417;n &#273;&#7873;u &#273;&atilde; lui xu&#7889;ng hang s&acirc;u. Kh&ocirc;ng ng&#7901; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o l&ecirc;n n&uacute;i r&#7891;i l&#7841;i ch&#7859;ng &#273;&#7897;ng th&#7911;. Ch&uacute;ng c&ograve;n d&ugrave;ng c&aacute;ch ti&ecirc;n l&#7877; h&#7853;u binh g&igrave; g&igrave; n&#7919;a. Th&#7871; r&#7891;i Nh&#7853;m Ng&atilde; H&agrave;nh l&#7841;i mu&#7889;n L&#7879;nh H&#7891; Xung m&#7897;t m&igrave;nh &#7903; trong am c&ugrave;ng l&atilde;o t&#432;&#417;ng h&#7897;i. &#272;&oacute; l&agrave; nh&#7919;ng di&#7877;n bi&#7871;n ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a Xung H&#432;. Xung H&#432; tuy l&#7855;m m&#432;u nhi&#7873;u k&#7871; m&agrave; l&uacute;c n&agrave;y c&#361;ng l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng kh&#7849;n tr&#432;&#417;ng, lu&#7889;ng cu&#7889;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&#361;ng bi&#7871;t l&agrave; c&#7909;c di&#7879;n c&#7921;c k&#7923; kh&#7849;n c&#7845;p. Nh&agrave; s&#432; c&#361;ng r&#7845;t h&#7891;i h&#7897;p v&#7873; s&#7921; y&ecirc;n nguy c&#7911;a L&#7879;nh H&#7891; Xung. C&oacute; &#273;i&#7873;u nh&agrave; s&#432; d&agrave;y c&ocirc;ng tu d&#432;&#7905;ng l&#7841;i &#273;&#7847;u &oacute;c th&ocirc;ng su&#7889;t, nh s&#432; coi s&#7889;ng ch&#7871;t vinh nh&#7909;c, h&#7885;a ph&uacute;c, th&agrave;nh b&#7841;i l&agrave; chuy&#7879;n th&#432;&#7901;ng. M&#7885;i vi&#7879;c nh&agrave; s&#432; &#273;&#7873;u cho con ng&#432;&#7901;i m&#432;u s&#7921; l&agrave; m&#7897;t chuy&#7879;n c&ograve;n vi&#7879;c th&agrave;nh hay b&#7841;i l&agrave; &#7903; l&ograve;ng tr&#7901;i. K&#7871;t qu&#7843; m&#7885;i vi&#7879;c &#273;i t&#7899;i &#273;&acirc;u l&agrave; &#7903; trong c&otilde;i m&ecirc;nh mang s&#7855;p &#273;&#7863;t ch&#7913; kh&ocirc;ng th&#7875; d&ugrave;ng s&#7913;c ng&#432;&#7901;i &#273;&#7875; mi&#7877;n c&#432;&#7905;ng c&#7847;u cho th&agrave;nh t&#7921;u. V&igrave; th&#7871; m&agrave; tuy trong l&ograve;ng nh&agrave; s&#432; b&#259;n kho&#259;n nh&#432;ng c&#361;ng l&#7841;nh l&ugrave;ng t&#7899;i &#273;&acirc;y hay &#273;&oacute;. D&ugrave; ch&#7845;t n&#7893; c&oacute; n&#7893; tung cho m&#7885;i ng&#432;&#7901;i tan x&aacute;c th&igrave; c&#361;ng l&agrave; m&#7897;t c&aacute;ch vi&ecirc;n t&#7883;ch ch&#7913; ch&#7859;ng c&oacute; chi &#273;&aacute;ng ng&#7841;i.</p>

<p>V&#7909; &#273;&#7863;t c&#417; quan ch&#7845;t n&#7893; v&agrave;o chi&#7871;c gh&#7871; C&#7917;u Long l&agrave; m&#7897;t h&agrave;nh &#273;&#7897;ng c&#7921;c k&#7923; c&#417; m&#7853;t, ngo&agrave;i Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; ch&#7859;ng m&#7897;t ai hay. Bao nhi&ecirc;u nh&acirc;n v&#7853;t ba ph&aacute;i H&#7857;ng S&#417;n, Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng ch&#7901; cho Nh&#7853;m Ng&atilde; H&agrave;nh v&agrave; L&#7879;nh H&#7891; Xung &#7903; trong V&ocirc; S&#7855;c am &#273;i &#273;&#7871;n ch&#7895; to ti&#7871;ng &#273;&#7897;ng th&#7911; l&agrave; m&#7885;i ng&#432;&#7901;i r&uacute;t ki&#7871;m &#273;&#7875; ch&eacute;m gi&#7871;t b&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o.</p>

<p>Xung H&#432; &#273;&#7913;ng ngo&agrave;i canh g&aacute;c h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng nghe th&#7845;y trong am c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;. L&atilde;o li&#7873;n v&#7853;n &#273;&#7897;ng n&#7897;i c&ocirc;ng ch&uacute; &yacute; l&#7855;ng tai nghe th&igrave; d&#432;&#7901;ng nh&#432; L&#7879;nh H&#7891; Xung &#273;ang n&oacute;i chuy&#7879;n b&#7857;ng m&#7897;t thanh &acirc;m r&#7845;t nh&#7887; nh&#7865; v&#7899;i &#273;&#7889;i ph&#432;&#417;ng. L&atilde;o m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- Hay qu&aacute;! L&#7879;nh H&#7891; huynh &#273;&#7879; v&#7851;n b&igrave;nh y&ecirc;n. Kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7849;y &#273;&#7871;n v&#7899;i y c&#7843;.</p>

<p>V&igrave; l&atilde;o m&#7915;ng qu&aacute; m&agrave; ph&acirc;n t&acirc;m, n&#7897;i c&ocirc;ng kh&ocirc;ng v&#7853;n &#273;&#7897;ng &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh thu&#7847;n n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng nghe th&#7845;y g&igrave; n&#7919;a.</p>

<p>L&atilde;o l&#7841;i h&#7891;i h&#7897;p b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&#7915;a r&#7891;i c&oacute; l&#7869; t&#7841;i m&igrave;nh t&acirc;m nguy&#7879;n nh&#432; v&#7853;y m&agrave; nghe th&#7845;y th&#7871; ch&#7913; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&uacute;ng l&agrave; thanh &acirc;m L&#7879;nh H&#7891; Xung. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao b&acirc;y gi&#7901; l&#7841;i kh&ocirc;ng nghe th&#7845;y g&igrave; n&#7919;a.</p>

<p>Sau m&#7897;t l&uacute;c b&#7895;ng nghe L&#7879;nh H&#7891; Xung c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- H&#432;&#7899;ng &#273;&#7841;i ca! M&#7901;i &#273;&#7841;i ca v&agrave;o &#273;&#432;a Nh&#7853;m gi&aacute;o ch&#7911; ra kh&#7887;i am.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Xin v&acirc;ng!</p>

<p>R&#7891;i h&#7855;n d&#7851;n m&#432;&#7901;i s&aacute;u t&ecirc;n ki&#7879;u phu c&ugrave;ng L&#7909;c Tr&uacute;c &Ocirc;ng ti&#7871;n v&agrave;o V&ocirc; S&#7855;c am.</p>

<p>C&#7895; ki&#7879;u phu m&#7847;u lam l&#7841;i khi&ecirc;ng ra &#273;&#7913;ng b&ecirc;n ngo&agrave;i, b&#7885;n gi&aacute;o ch&uacute;ng khom l&#432;ng &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- Cung nghinh &#273;&#7841;i gi&aacute; c&#7911;a th&aacute;nh gi&aacute;o ch&#7911;.</p>

<p>C&#7895; ki&#7879;u khi&ecirc;ng ra &#273;&#7871;n ch&#7895; c&#361; th&igrave; &#273;&#7863;t xu&#7889;ng.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- H&atilde;y &#273;em l&#7877; v&#7853;t c&#7911;a th&aacute;nh gi&aacute;o ch&#7911; d&acirc;ng l&ecirc;n k&iacute;nh t&#7863;ng ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i.</p>

<p>L&#7853;p t&#7913;c hai t&ecirc;n gi&aacute;o ch&uacute;ng m&#7863;c &aacute;o g&#7845;m b&#432;ng hai chi&#7871;c m&acirc;m &#273;&#432;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; d&acirc;ng l&ecirc;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng th&#7845;y tr&ecirc;n m&#7897;t m&acirc;m &#273;&#7863;t m&#7897;t chu&#7895;i ni&#7879;m ch&acirc;u c&ograve;n chi&#7871;c m&acirc;m th&#7913; hai l&agrave; m&#7897;t b&#7897; c&#7893; kinh sao ra. Ngo&agrave;i phong b&igrave; vi&#7871;t b&#7857;ng ch&#7919; ph&#7841;n.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng bi&#7871;t &#273;&acirc;y l&agrave; pho Ph&aacute;p Hoa Kinh b&#7845;t gi&aacute;c vui m&#7915;ng kh&ocirc;n t&#7843;.</p>

<p>Nguy&ecirc;n nh&agrave; s&#432; nghi&ecirc;n c&#7913;u tinh th&acirc;m Ph&#7853;t ph&aacute;p. V&#7873; kinh Ph&aacute;p Hoa nh&agrave; s&#432; thu&#7897;c l&agrave;u nh&#432;ng ch&#7881; &#273;&#432;&#7907;c b&#7843;n d&#7883;ch ra ch&#7919; Trung Hoa c&#7911;a m&#7897;t v&#7883; cao t&#259;ng &#273;&#7901;i &#272;&ocirc;ng T&#7845;n l&agrave; C&#432;u Ma La. Trong pho &#273;&oacute; c&oacute; nhi&#7873;u ch&#7895; nan gi&#7843;i n&ecirc;n nh&agrave; s&#432; b&igrave;nh th&#7901;i khao kh&aacute;t &#273;&#432;&#7907;c b&#7843;n nguy&ecirc;n v&#259;n b&#7857;ng ch&#7919; Ph&#7841;n &#273;&#7875; &#273;em &#273;&#7889;i ch&#7913;ng. Ph&#432;&#417;ng Ch&#7913;ng &#273;&atilde; t&igrave;m kh&#7855;p Trung Nguy&ecirc;n m&agrave; kh&ocirc;ng &#273;&acirc;u c&oacute;. B&acirc;y gi&#7901; nh&agrave; s&#432; th&#7845;y pho kinh n&agrave;y th&igrave; d&#297; nhi&ecirc;n n&#7895;i h&acirc;n hoan kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; ch&#7855;p hai tay &#273;&#7875; tr&#432;&#7899;c ng&#7921;c khom l&#432;ng n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Nay l&atilde;o t&#259;ng m&agrave; &#273;&#432;&#7907;c pho kinh qu&yacute; b&aacute;u n&agrave;y th&igrave; l&ograve;ng c&#7843;m k&iacute;ch kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng k&iacute;nh c&#7849;n &#273;&#432;a hai tay ra &#273;&#7905; l&#7845;y b&#7897; Ph&aacute;p Hoa Kinh b&#7857;ng Ph&#7841;n v&#259;n r&#7891;i l&#7841;i l&#7845;y chu&#7895;i h&#7841;t ch&acirc;u, l&atilde;o n&oacute;i:</p>

<p>- B&#7847;n t&#259;ng xin k&iacute;nh &#273;a t&#7841; Nh&#7853;m gi&aacute;o ch&#7911; &#273;&atilde; ban cho r&#7845;t h&#7853;u kh&ocirc;ng bi&#7871;t l&#7845;y g&igrave; b&aacute;o &#273;&aacute;p.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7879; gi&aacute;o ch&#7911; c&oacute; n&oacute;i l&agrave; b&#7843;n gi&aacute;o c&oacute; ch&#7895; v&ocirc; l&#7877; &#273;&#7889;i v&#7899;i anh h&ugrave;ng thi&ecirc;n h&#7841;. Th&#7871; m&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; l&#7841;i kh&ocirc;ng qu&#7903; tr&aacute;ch &#273;&#7911; khi&#7871;n cho t&#7879; gi&aacute;o c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng.</p>

<p>&#272;o&#7841;n h&#7855;n quay l&#7841;i n&oacute;i:</p>

<p>- H&atilde;y &#273;em l&#7877; v&#7853;t c&#7911;a Th&aacute;nh gi&aacute;o ch&#7911; k&iacute;nh t&#7863;ng ch&#432;&#7903;ng m&ocirc;n &#273;&#7841;o tr&#432;&#7903;ng ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;i!</p>

<p>Hai t&ecirc;n gi&aacute;o ch&uacute;ng m&#7863;c &aacute;o g&#7845;m kh&aacute;c v&acirc;ng l&#7879;nh b&#432;ng hai c&aacute;i khay &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Xung H&#432; &#273;&#7841;o nh&acirc;n khom l&#432;ng d&acirc;ng l&ecirc;n.</p>

<p>Hai ng&#432;&#7901;i n&agrave;y ch&#432;a t&#7899;i g&#7847;n Xung H&#432; &#273;&#7841;o tr&#432;&#7903;ng &#273;&atilde; nh&igrave;n th&#7845;y tr&ecirc;n m&#7897;t c&aacute;i khay &#273;&#7863;t ngang thanh tr&#432;&#7901;ng ki&#7871;m.</p>

<p>Khi hai ng&#432;&#7901;i t&#7899;i g&#7847;n l&atilde;o ng&#432;ng th&#7847;n nh&igrave;n l&#7841;i th&igrave; th&#7845;y v&#7887; ki&#7871;m m&#7847;u l&#7909;c &#273;&atilde; loang l&#7893;. Nguy&ecirc;n &#273;&acirc;y l&agrave; m&#7897;t thanh c&#7893; ki&#7871;m tr&ecirc;n m&#7863;t l&#7845;y t&#417; &#273;&#7891;ng kh&#7843;m v&agrave;o th&agrave;nh hai ch&#7919; tri&#7879;n:</p>

<p>"Ch&acirc;n v&otilde;".</p>

<p>Xung H&#432; v&#7915;a nh&igrave;n r&otilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>L&atilde;o bi&#7871;t t&#7893; s&#432; ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&agrave; Tr&#432;&#417;ng Tam Phong ti&ecirc;n s&#432; th&#432;&#7901;ng d&ugrave;ng thanh b&#7897;i ki&#7871;m t&ecirc;n g&#7885;i "Ch&acirc;n v&otilde; ki&#7871;m".</p>

<p>Ch&acirc;n v&otilde; ki&#7871;m tr&#432;&#7899;c nay l&agrave; b&aacute;u v&#7853;t ch&#7845;n s&#417;n c&#7911;a ph&aacute;i V&otilde; &#272;&#432;&#417;ng. H&#417;n t&aacute;m ch&#7909;c n&#259;m qua ph&aacute;i V&otilde; &#272;&#432;&#417;ng b&#7883; m&#7845;y tr&#432;&#7903;ng l&atilde;o cao th&#7911; &#7903; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;&#7871;n t&#7853;p k&iacute;ch l&#7845;y m&#7845;t Ch&acirc;n v&otilde; ki&#7871;m v&agrave; pho "Th&aacute;i C&#7921;c quy&#7873;n kinh" th&#7911; th&#432; c&#7911;a Tr&#432;&#417;ng Tam Phong.</p>

<p>Khi &#7845;y di&#7877;n ra m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u. Ph&aacute;i V&otilde; &#272;&#432;&#417;ng ch&#7871;t m&#7845;t ba tay h&#7843;o th&#7911; h&#7841;ng nh&#7845;t nh&#432;ng gi&#7871;t &#273;&#432;&#7907;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng n&#259;m v&#7883; tr&#432;&#7903;ng l&atilde;o. C&oacute; &#273;i&#7873;u thanh c&#7893; ki&#7871;m v&agrave; pho kinh kia ch&#432;a &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c. &#272;&acirc;y l&agrave; m&#7897;t s&#7921; s&#7881; nh&#7909;c l&#7899;n t&#7921; c&#7893; ch&iacute; kim cho ph&aacute;i V&otilde; &#272;&#432;&#417;ng. H&#417;n t&aacute;m ch&#7909;c n&#259;m tr&#7901;i m&#7895;i &#273;&#7901;i ch&#432;&#7903;ng m&ocirc;n l&uacute;c l&acirc;m chung &#273;&#7873;u &#273;&#7875; l&#7841;i l&#7901;i di hu&#7845;n l&agrave; ph&#7843;i c&#7889; g&#7855;ng &#273;o&#7841;t l&#7841;i pho kinh c&ugrave;ng thanh ki&#7871;m kia v&#7873;. Nh&#432;ng H&#7855;c M&#7897;c Nhai ph&ograve;ng b&#7883; r&#7845;t th&acirc;m nghi&ecirc;m. Nh&#7845;t l&agrave; m&#7845;y ch&#7909;c n&#259;m g&#7847;n &#273;&acirc;y uy th&#7871; l&#7841;i c&#7921;c k&#7923; th&#7883;nh v&#432;&#7907;ng n&ecirc;n ph&aacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; nhi&#7873;u l&#7847;n ho&#7863;c &#273;&aacute;nh l&eacute;n ho&#7863;c ra m&#7863;t tranh &#273;&#7845;u m&agrave; &#273;&#7873;u &#273;i kh&ocirc;ng v&#7873; r&#7891;i ch&#7859;ng l&#7845;y l&#7841;i &#273;&#432;&#7907;c b&aacute;u v&#7853;t m&agrave; m&#7895;i l&#7847;n c&ograve;n m&#7845;t th&ecirc;m m&#7845;y m&#7841;ng tr&ecirc;n H&#7855;c M&#7897;c Nhai n&#7919;a. Kh&ocirc;ng ng&#7901; thanh ki&#7871;m n&agrave;y l&#7841;i xu&#7845;t hi&#7879;n b&#7919;a nay &#7903; tr&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh.</p>

<p>Xung H&#432; l&#7841;i ng&#432;&#7899;c m&#7855;t nh&igrave;n sang c&aacute;i khay b&ecirc;n kia tr&ecirc;n khay hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t b&#7897; s&aacute;ch m&#7887;ng vi&#7871;t tay. Gi&#7845;y pho s&aacute;ch n&agrave;y &#273;&atilde; bi&#7871;n th&agrave;nh m&#7847;u v&agrave;ng, ngo&agrave;i b&igrave;a &#273;&#7873; b&#7889;n ch&#7919; "Th&aacute;i c&#7921;c quy&#7873;n kinh".</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n &#7903; n&uacute;i V&otilde; &#272;&#432;&#417;ng &#273;&atilde; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y nhi&#7873;u pho s&aacute;ch th&#7911; b&uacute;t c&#7911;a Tr&#432;&#417;ng Tam Phong t&#7893; s&#432; c&ograve;n &#273;&#7875; l&#7841;i. B&acirc;y gi&#7901; l&atilde;o nh&#7853;n th&#7845;y pho Th&aacute;i c&#7921;c quy&#7873;n kinh &#273;&uacute;ng l&agrave; b&uacute;t t&iacute;ch c&#7911;a Tr&#432;&#417;ng t&#7893; s&#432;. Hai tay l&atilde;o ph&aacute;t run c&#7847;m l&#7845;y &#273;&#7889;c ki&#7871;m, r&uacute;t ra m&#7897;t n&#7917;a &#273;&atilde; th&#7845;y h&agrave;n kh&iacute; l&#7841;nh bu&#7889;t x&ocirc;ng v&agrave;o m&#7863;t. L&atilde;o hi&#7875;u ngay nh&#7919;ng n&#259;m cu&#7889;i c&ugrave;ng c&#7911;a Tr&#432;&#417;ng Tam Phong ki&#7871;m thu&#7853;t nh&#432; th&#7847;n. Tr&#432;&#417;ng t&#7893; s&#432; &iacute;t khi s&#7917; ki&#7871;m. L&uacute;c n&agrave;o t&#7893; s&#432; b&#7883; b&#7913;c b&aacute;ch ph&#7843;i c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; th&igrave; ch&#7881; d&ugrave;ng thanh thi&#7871;t ki&#7871;m hay m&#7897;c ki&#7871;m b&igrave;nh th&#432;&#7901;ng m&agrave; th&ocirc;i. C&ograve;n thanh ch&acirc;n v&otilde; ki&#7871;m l&agrave; th&#7913; kh&iacute; gi&#7899;i h&#7891;i trung ni&ecirc;n t&#7893; s&#432; d&ugrave;ng &#273;&#7875; qu&eacute;t s&#7841;ch qu&#7847;n t&agrave; oai danh l&#7915;ng l&#7851;y trong ch&#7889;n giang h&#7891; kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a. C&oacute; th&#7875; thanh b&#7843;o ki&#7871;m n&agrave;y &#273;&atilde; b&#7883; Nh&#7853;m Ng&atilde; H&agrave;nh l&#7845;y c&#7855;p m&#7845;t r&#7891;i. Xung H&#432; l&#7841;i l&#7853;t cu&#7889;n th&aacute;i c&#7921;c quy&#7873;n kinh ra coi th&igrave; qu&#7843; nhi&ecirc;n &#273;&uacute;ng l&agrave; th&#7911; b&uacute;t c&#7911;a Tr&#432;&#417;ng Tam Phong t&#7893; s&#432; kh&ocirc;ng sai ch&#7919; n&agrave;o.</p>

<p>Xung H&#432; l&#7841;i &#273;&#7863;t cu&#7889;n kinh v&agrave;o trong khay qu&#7923; ph&#7909;c xu&#7889;ng &#273;&#7845;t nh&igrave;n pho kinh v&agrave; thanh c&#7893; ki&#7871;m d&#7853;p &#273;&#7847;u l&#7841;y t&aacute;m l&#7841;y. &#272;o&#7841;n l&atilde;o &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng khi&#7871;n cho di v&#7853;t c&#7911;a t&#7893; s&#432; ph&aacute;i V&otilde; &#272;&#432;&#417;ng l&#7841;i tr&#7903; v&#7873; ch&ugrave;a Ch&acirc;n V&otilde;. Xung H&#432; n&agrave;y c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;n b&#7873; b&aacute;o &#273;&aacute;p.</p>

<p>L&atilde;o &#273;&oacute;n l&#7845;y pho kinh v&agrave; thanh ki&#7871;m trong l&ograve;ng x&uacute;c &#273;&#7897;ng v&ocirc; c&ugrave;ng hai tay b&#7847;n b&#7853;t run l&ecirc;n kh&ocirc;ng ng&#7899;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- T&#7879; gi&aacute;o ch&#7911; c&ograve;n d&#7863;n: Ng&agrave;y tr&#432;&#7899;c t&#7879; gi&aacute;o c&oacute; &#273;i&#7873;u &#273;&#7855;c t&#7897;i v&#7899;i ph&aacute;i V&otilde; &#272;&#432;&#417;ng, l&atilde;o nh&acirc;n gia r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n. B&#7919;a nay Ng&#7885;c B&iacute;ch tr&#7903; v&#7873; n&#432;&#7899;c Tri&#7879;u v&#7851;n mong ph&aacute;i V&otilde; &#272;&#432;&#417;ng vui l&ograve;ng l&#432;&#7907;ng th&#7913; cho.</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; d&#7841;y qu&aacute; l&#7901;i!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- H&atilde;y &#273;em l&#7877; v&#7853;t c&#7911;a th&aacute;nh gi&aacute;o ch&#7911; t&#7863;ng cho L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;i.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng c&ugrave;ng Xung H&#432; ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Nh&#7853;m gi&aacute;o ch&#7911; &#273;&atilde; &#273;&#432;a h&#7853;u l&#7877; t&#7863;ng ch&uacute;ng ta kh&ocirc;ng hi&#7875;u l&atilde;o c&ograve;n t&#7863;ng cho L&#7879;nh H&#7891; Xung ch&#432;&#7903;ng m&ocirc;n l&#7877; v&#7853;t g&igrave; qu&yacute; gi&aacute;.</p>

<p>B&#7895;ng th&#7845;y l&#7847;n n&agrave;y c&oacute; &#273;&#7871;n hai ch&#7909;c t&ecirc;n gi&aacute;o ch&uacute;ng m&#7863;c &aacute;o g&#7845;m. Trong tay m&#7895;i t&ecirc;n &#273;&#7873;u b&#432;ng m&#7897;t chi&#7871;c khay ti&#7871;n th&#7859;ng &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7879;nh H&#7891; Xung. Tr&ecirc;n khay b&agrave;y &#273;&#7911; th&#7913; n&agrave;o &aacute;o b&agrave;o, n&agrave;o m&#361;, n&agrave;o gi&agrave;y, n&agrave;o h&#7891; r&#432;&#7907;u n&agrave;o chung tr&agrave; &#273;&#7911; th&#7913; d&#7909;ng c&#7909; th&#432;&#7901;ng ng&agrave;y. Tuy l&agrave; nh&#7919;ng &#273;&#7891; r&#7845;t tinh x&#7843;o nh&#432;ng ch&#7859;ng c&oacute; chi k&#7923; l&#7841;. &#272;&#7871;n hai chi&#7871;c khay sau c&ugrave;ng &#273;&#7863;t m&#7897;t c&acirc;y ng&#7885;c ti&ecirc;u v&agrave; m&#7897;t c&acirc;y c&#7893; c&#7847;m l&agrave; tr&acirc;n qu&yacute; h&#417;n h&#7871;t. Nh&#432;ng so v&#7899;i l&#7877; t&#7863;ng Ph&#432;&#417;ng Ch&#7913;ng va Xung H&#432; th&igrave; kh&aacute;c h&#7859;n.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7855;p tay n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i xin &#273;a t&#7841;.</p>

<p>R&#7891;i ch&agrave;ng sai Vu T&#7849;u ph&aacute;i H&#7857;ng S&#417;n l&#7841;i thu l&#7845;y l&#7877; v&#7853;t.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- T&#7879; gi&aacute;o ch&#7911; c&oacute; l&#7901;i t&#7915; t&#7841; chuy&#7871;n n&agrave;y l&atilde;o nh&acirc;n gia ch&#432;a l&ecirc;n n&uacute;i H&#7857;ng S&#417;n m&agrave; &#273;&#7875; c&aacute;c v&#7883; ph&#7843;i phi&#7873;n nhi&#7877;u trong l&ograve;ng r&#7845;t &aacute;y n&aacute;y. M&#7895;i v&#7883; s&#432; th&aacute;i xu&#7845;t gia &#7903; ph&aacute;i n&agrave;y &#273;&#7873;u xin k&iacute;nh t&#7863;ng m&#7897;t b&#7897; &aacute;o m&#7899;i, m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m. C&ograve;n m&#7895;i v&#7883; s&#432; t&#7927;, s&#432; mu&#7897;i t&#7909;c gia th&igrave; t&#7863;ng &#273;&#7891; trang s&#7913;c v&agrave; m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m. Mong c&aacute;c v&#7883; vui l&ograve;ng thu nh&#7853;n. T&#7879; gi&aacute;o ch&#7911; l&#7841;i mua ba ng&agrave;n m&#7851;u ru&#7897;ng t&#7889;t &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i H&#7857;ng S&#417;n &#273;&#7875; c&uacute;ng v&agrave;o V&ocirc; S&#7855;c am. B&acirc;y gi&#7901; t&#7841;i h&#7841; xin c&aacute;o t&#7915;.</p>

<p>H&#7855;n d&#7913;t l&#7901;i li&#7873;n nh&igrave;n Xung H&#432;, Ph&#432;&#417;ng Ch&#7913;ng v&agrave; L&#7879;nh H&#7891; Xung x&aacute; d&agrave;i r&#7891;i tr&#7903; g&oacute;t &#273;i ngay.</p>

<p>Xung H&#432; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- H&#432;&#7899;ng V&#7845;n Thi&ecirc;n!</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n quay l&#7841;i c&#432;&#7901;i h&#7887;i:</p>

<p>- Tr&#432;&#7903;ng l&atilde;o c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>Xung H&#432; &#273;&aacute;p:</p>

<p>- B&#7847;n &#273;&#7841;o &#273;&#432;&#7907;c qu&yacute; gi&aacute;o ch&#7911; ban cho r&#7845;t h&#7853;u. B&#7847;n &#273;&#7841;o ngh&#297; r&#7857;ng kh&ocirc;ng c&oacute; c&ocirc;ng tr&#7841;ng g&igrave; m&agrave; h&#432;&#7903;ng l&#7897;c trong l&ograve;ng r&#7845;t &aacute;y n&aacute;y. Ch&#7859;ng hi&#7875;u... ch&#7859;ng hi&#7875;u... ch&#7859;ng hi&#7875;u...</p>

<p>L&atilde;o n&oacute;i li&#7873;n ba c&acirc;u "ch&#7859;ng hi&#7875;u" r&#7891;i d&#7915;ng l&#7841;i. L&atilde;o &#273;&#7883;nh h&#7887;i ch&#7859;ng hi&#7875;u qu&yacute; gi&aacute;o c&oacute; d&#7909;ng &yacute; g&igrave; nh&#432;ng kh&ocirc;ng th&#7889;t ra l&#7901;i.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n t&#432;&#417;i c&#432;&#7901;i ch&#7855;p tay n&oacute;i:</p>

<p>- V&#7853;t tr&#7843; v&#7873; c&#7889; ch&#7911; l&agrave; l&#7869; &#273;&#432;&#417;ng nhi&ecirc;n h&agrave; t&#7845;t &#273;&#7841;o tr&#432;&#7903;ng ph&#7843;i b&#259;n kho&#259;n?</p>

<p>R&#7891;i h&#7855;n quay l&#7841;i qu&aacute;t thu&#7897;c h&#7841;:</p>

<p>- Gi&aacute;o ch&#7911; l&ecirc;n &#273;&#432;&#7901;ng &#273;&oacute;!</p>

<p>L&#7853;p t&#7913;c &acirc;m nh&#7841;c l&#7841;i n&#7893;i l&ecirc;n.</p>

<p>M&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o m&#7903; &#273;&#432;&#7901;ng. M&#432;&#7901;i s&aacute;u t&ecirc;n ki&#7879;u phu khi&ecirc;ng c&#7895; ki&#7879;u m&#7847;u lam &#273;i xu&#7889;ng n&uacute;i. Theo sau l&agrave; &#273;&#7897;i t&ugrave; v&agrave;, &#273;&#7897;i &#273;&aacute;nh tr&#7889;ng v&agrave; &#273;&#7897;i nh&#7841;c b&eacute; nh&#7887;. Sau n&#7919;a l&agrave; gi&aacute;o ch&uacute;ng c&aacute;c &#273;&#432;&#7901;ng theo s&#7855;c ph&#7909;c chia th&agrave;nh to&aacute;n tr&#432;&#7899;c to&aacute;n sau &#273;&uacute;ng th&#7913; t&#7921; &#273;i xu&#7889;ng.</p>

<p>Xung H&#432; v&agrave; Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7873;u &#273;&#432;a m&#7855;t nh&igrave;n L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- V&igrave; l&yacute; do g&igrave; Nh&#7853;m gi&aacute;o ch&#7911; l&#7841;i thay &#273;&#7893;i &yacute; ki&#7871;n ch&#7881; c&oacute; ch&agrave;ng l&agrave; bi&#7871;t m&agrave; th&ocirc;i.</p>

<p>Nh&#432;ng L&#7879;nh H&#7891; Xung n&eacute;t m&#7863;t v&#7915;a l&#7897; v&#7867; vui m&#7915;ng v&#7915;a ra chi&#7873;u th&#432;&#417;ng c&#7843;m. B&ecirc;n tai nghe b&#7885;n gi&aacute;o ch&uacute;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o v&#7915;a &#273;i v&#7915;a n&#7893;i nh&#7841;c m&#7897;t l&uacute;c r&#7891;i im b&#7863;t. Nh&#7919;ng c&acirc;u x&#432;ng h&ocirc; "Mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;" c&#361;ng kh&ocirc;ng nghe th&#7845;y n&#7919;a. Th&#7853;t l&agrave; l&uacute;c &#273;&#7871;n h&#7885; &#273;&atilde; di&#7877;u v&otilde; d&#432;&#417;ng oai m&agrave; l&uacute;c ra &#273;i th&igrave; cu&#7889;n c&#7901; im tr&#7889;ng.</p>

<p>Xung H&#432; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! Nh&#7853;m gi&aacute;o ch&#7911; &#273;&#7897;t nhi&ecirc;n ra &#417;n hu&#7879; cho ch&uacute;ng ta ch&#7855;c l&agrave; v&igrave; n&#7875; m&#7863;t c&#7911;a ch&#432;&#7903;ng m&ocirc;n. Kh&ocirc;ng hi&#7875;u... kh&ocirc;ng hi&#7875;u...</p>

<p>L&atilde;o &#273;&#7883;nh n&oacute;i: Kh&ocirc;ng hi&#7875;u Nh&#7853;m gi&aacute;o ch&#7911; &#273;&atilde; n&oacute;i chuy&#7879;n g&igrave; v&#7899;i L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n. Nh&#432;ng l&atilde;o l&#7841;i ngh&#297; r&#7857;ng n&#7871;u L&#7879;nh H&#7891; Xung mu&#7889;n cho bi&#7871;t nguy&ecirc;n nh&acirc;n th&igrave; t&#7921; &yacute; ch&agrave;ng n&oacute;i ra b&#7857;ng ch&agrave;ng &#273;&atilde; mu&#7889;n gi&#7845;u th&igrave; c&oacute; h&#7887;i c&#361;ng v&ocirc; &iacute;ch n&ecirc;n l&atilde;o ch&#7881; n&oacute;i hai c&acirc;u "kh&ocirc;ng hi&#7875;u" r&#7891;i ng&#7915;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Xin hai v&#7883; ti&#7873;n b&#7889;i l&#432;&#7907;ng th&#7913; cho. V&#7915;a r&#7891;i v&atilde;n b&#7889;i &#273;&atilde; ch&#7883;u l&#7901;i Nh&#7853;m gi&aacute;o ch&#7911; ph&#7843;i t&#7841;m th&#7901;i gi&#7919; k&iacute;n chuy&#7879;n. S&#7921; th&#7921;c th&igrave; trong v&#7909; n&agrave;y c&#361;ng ch&#7859;ng c&oacute; &#273;i&#7873;u chi b&iacute; &#7849;n. Sau n&agrave;y hai v&#7883; s&#7869; bi&#7871;t.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7871; l&agrave; m&#7897;t &#273;&#432;&#7901;ng &#273;&#7841;i h&#7885;a ti&ecirc;u tan m&#7897;t c&aacute;ch v&ocirc; h&igrave;nh, th&#7853;t l&agrave; v&#7841;n ph&uacute;c cho v&otilde; l&acirc;m. Xem ch&#7915;ng b&#7919;a nay c&#7917; ch&#7881; c&#7911;a Nh&#7853;m gi&aacute;o ch&#7911; &#273;&#7889;i v&#7899;i c&aacute;c ph&aacute;i ch&iacute;nh gi&aacute;o ta thi&#7879;t kh&ocirc;ng c&oacute; &yacute; th&ugrave; ngh&#7883;ch. N&#7865;n ki&#7871;p s&aacute;t v&otilde; l&acirc;m &#273;&#432;&#7907;c gi&#7843;i quy&#7871;t m&#7897;t c&aacute;ch &ecirc;m &#273;&#7865;p th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng.</p>

<p>Xung H&#432; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o do th&aacute;m cho bi&#7871;t &#273;&#432;&#7907;c nguy&ecirc;n do v&#7909; n&agrave;y trong l&ograve;ng ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u nh&#432;ng l&atilde;o nghe Ph&#432;&#417;ng Ch&#7913;ng n&oacute;i r&#7845;t l&agrave; h&#7907;p l&yacute; li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&#7859;ng ph&#7843;i b&#7847;n &#273;&#7841;o qu&aacute; lo xa nh&#432;ng Tri&ecirc;u D&#432;&#417;ng gi&aacute;o ng&#7909;y k&#7871; &#273;a &#273;oan v&#7853;y ch&uacute;ng ta ph&#7843;i coi ch&#7915;ng m&#7899;i &#273;&#432;&#7907;c. Bi&#7871;t &#273;&acirc;u Nh&#7853;m gi&aacute;o ch&#7911; ch&#7859;ng v&igrave; bi&#7871;t r&otilde; ch&uacute;ng ta &#273;&atilde; chu&#7849;n b&#7883; l&agrave;m cho ch&#7845;t n&#7893; ph&aacute;t &#273;&#7897;ng n&ecirc;n c&#7889; &yacute; &#273;&atilde;i l&ograve;ng l&atilde;o ch&#7901; khi ch&uacute;ng ta kh&ocirc;ng &#273;&#7875; &yacute; m&#7899;i quay tr&#7903; l&#7841;i t&#7853;p k&iacute;ch, kh&ocirc;ng hi&#7875;u hai v&#7883; c&oacute; &#273;&#7891;ng &yacute; nh&#432; v&#7853;y ch&#259;ng?</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;... l&ograve;ng ng&#432;&#7901;i nh&#432; bi&#7875;n kh&ocirc;n &#273;&ograve;, ta ch&#7859;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute; &#273;&acirc;u! Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng c&oacute; chi h&#7871;t!</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; nh&#7853;n &#273;&#7883;nh nh&#432; v&#7853;y th&igrave; th&#7853;t l&agrave; hay qu&aacute; r&#7891;i!</p>

<p>Sau m&#7897;t l&uacute;c &#7903; d&#432;&#7899;i n&uacute;i c&oacute; ng&#432;&#7901;i b&aacute;o tin l&ecirc;n l&agrave; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o &#273;&atilde; xu&#7889;ng qua s&#432;&#7901;n n&uacute;i. B&#7885;n ng&#432;&#7901;i canh g&aacute;c d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c hi&#7879;u l&#7879;nh n&ecirc;n kh&ocirc;ng d&aacute;m ng&#259;n c&#7843;n &#273;&aacute;nh gi&#7871;t. &#272;&#7891;ng th&#7901;i c&#361;ng kh&ocirc;ng d&#7851;n thu&#7889;c v&agrave;o &#273;&#7883;a l&ocirc;i cho ph&aacute;t &#273;&#7897;ng.</p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n sai ng&#432;&#7901;i th&ocirc;ng tri cho b&#7885;n Thanh H&#432;, Ph&#432;&#417;ng Th&agrave;nh c&#7855;t &#273;&#7913;t gi&acirc;y thu&#7889;c d&#7851;n t&#7915; &#273;&#7883;a l&ocirc;i v&agrave;o &#273;&#7871;n ch&acirc;n gh&#7871; C&#7917;u Long.</p>

<p>L&#7879;nh H&#7891; Xung m&#7901;i Xung H&#432; v&agrave; Ph&#432;&#417;ng Ch&#7913;ng v&agrave;o V&ocirc; S&#7855;c am ng&#7891;i ngh&#7881; trong Quan am &#273;&#432;&#7901;ng.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng gi&#7903; cu&#7889;n Ph&aacute;p Kinh Hoa b&#7857;ng Ph&#7841;n v&#259;n ra coi. Xung H&#432; v&otilde; v&#7873; thanh Ch&acirc;n v&otilde; ki&#7871;m v&agrave; &#273;&#7885;c m&#7845;y h&agrave;ng Th&aacute;i C&#7921;c quy&#7873;n kinh. L&atilde;o vui m&#7915;ng kh&ocirc;n xi&#7871;t. Nh&#7919;ng m&#7889;i nghi k&#7925; trong l&ograve;ng c&#361;ng d&#7847;n d&#7847;n qu&ecirc;n &#273;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n d&#432;&#7899;i g&#7847;m b&agrave;n th&#7901; c&oacute; ti&#7871;ng ng&#432;&#7901;i ph&aacute;t ra:</p>

<p>- &Ocirc; k&igrave;a! Doanh Doanh &#273;&#7845;y &#432;?</p>

<p>R&#7891;i thanh &acirc;m ng&#432;&#7901;i kh&aacute;c c&#7845;t l&ecirc;n g&#7885;i:</p>

<p>- Xung lang! Ch&agrave;ng... ch&agrave;ng...</p>

<p>Thanh &acirc;m v&#7915;a r&#7891;i ch&iacute;nh l&agrave; ti&#7871;ng &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung &#7911;a l&ecirc;n m&#7897;t ti&#7871;ng kinh ng&#7841;c &#273;ang ng&#7891;i gh&#7871; nh&#7849;y v&#7885;t l&ecirc;n. Ch&agrave;ng nghe d&#432;&#7899;i g&#7847;m b&agrave;n c&oacute; ti&#7871;ng ng&#432;&#7901;i ph&aacute;t thanh &acirc;m kh&ocirc;ng ng&#7899;t:</p>

<p>- Xung lang! Gia gia c&#7911;a ti&#7875;u mu&#7897;i... l&atilde;o nh&acirc;n gia &#273;&atilde; t&#7915; tr&#7847;n r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- Sao l&atilde;o nh&acirc;n gia l&#7841;i t&#7915; tr&#7847;n?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- H&ocirc;m &#7845;y &#7903; tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng n&uacute;i Hoa S&#417;n, Xung lang v&#7915;a xu&#7889;ng n&uacute;i m&#7897;t l&uacute;c th&igrave; gia gia &#273;&#7897;t nhi&ecirc;n t&#7915; Ti&ecirc;n Nh&acirc;n ch&#432;&#7903;ng t&eacute; xu&#7889;ng. H&#432;&#7899;ng &#273;&#7841;i ca v&agrave; ti&#7875;u mu&#7897;i v&#7897;i ch&#7841;y l&#7841;i &#273;&oacute;n l&#7845;y ng&#432;&#7901;i l&atilde;o nh&acirc;n gia nh&#432;ng ch&#7881; trong kho&#7843;nh kh&#7855;c l&agrave; l&atilde;o nh&acirc;n gia t&#7855;c th&#7903;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- N&#7871;u v&#7853;y... n&#7871;u v&#7853;y... th&igrave; l&atilde;o nh&acirc;n gia b&#7883; ng&#432;&#7901;i ta &aacute;m to&aacute;n hay sao?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Theo l&#7901;i H&#432;&#7899;ng &#273;&#7841;i ca th&igrave; l&atilde;o nh&acirc;n gia &#273;&atilde; nhi&#7873;u tu&#7893;i m&agrave; khi b&#7883; giam c&#7847;m &#7903; d&#432;&#7899;i &#273;&aacute;y T&acirc;y H&#7891; ph&#7843;i ch&#7883;u m&#7845;y ch&#7909;c n&#259;m kh&#7893; s&#7903; th&agrave;nh ra gi&#7843;m th&#7885;. Nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y l&atilde;o nh&acirc;n gia l&#7841;i d&ugrave;ng th&#7913; n&#7897;i c&ocirc;ng c&#7921;c k&#7923; b&aacute; &#273;&#7841;o &#273;&#7875; khai tr&#7915; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng qu&#7845;y r&#7889;i trong m&igrave;nh. Th&#7921;c ra ph&#432;&#417;ng ph&aacute;p n&agrave;y c&#361;ng l&agrave;m cho l&atilde;o nh&acirc;n gia hao t&#7893;n r&#7845;t nhi&#7873;u ch&acirc;n nguy&ecirc;n. &#272;&acirc;y l&agrave; l&atilde;o nh&acirc;n gia &#273;&atilde; h&#432;&#7903;ng h&#7871;t tu&#7893;i tr&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- N&#7871;u v&#7853;y th&igrave; th&#7853;t l&agrave; chuy&#7879;n b&#7845;t ng&#7901;.</p>

<p>Doanh Doanh n&oacute;i:</p>

<p>- B&#7919;a tr&#432;&#7899;c tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng H&#432;&#7899;ng &#273;&#7841;i ca &#273;&atilde; c&ugrave;ng m&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o h&#7897;i th&#432;&#417;ng &#273;&#7891;ng thanh c&#7917; ti&#7875;u mu&#7897;i l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra Nh&#7853;m gi&aacute;o ch&#7911; l&agrave; Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; ch&#7913; kh&ocirc;ng ph&#7843;i Nh&#7853;m l&atilde;o ti&ecirc;n sinh.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; nghe n&oacute;i v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. V&#7915;a r&#7891;i &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n tranh nhau ng&#7891;i v&agrave;o gh&#7871; C&#7917;u Long, Ph&#432;&#417;ng Ch&#7913;ng ph&#7843;i ph&aacute;t huy n&#7897;i c&ocirc;ng v&ocirc; th&#432;&#7907;ng c&#7911;a Ph&#7853;t m&ocirc;n l&agrave; S&#432; T&#7917; h&#7889;ng &#273;&#7875; h&#7845;t ng&atilde; b&#7885;n h&#7885; xu&#7889;ng. Xung H&#432; l&#7841;i s&#7907; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ti&#7871;t l&#7897; c&#417; quan n&ecirc;n &#273;i&#7875;m huy&#7879;t c&#7843; s&aacute;u ng&#432;&#7901;i nh&eacute;t v&agrave;o g&#7847;m b&agrave;n th&#7901; t&#432;&#7907;ng quan &acirc;m.</p>

<p>Kh&ocirc;ng ng&#7901; s&aacute;u ng&#432;&#7901;i n&agrave;y n&#7897;i c&ocirc;ng r&#7845;t th&acirc;m h&#7853;u. Ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; h&#7891;i t&#7881;nh l&#7841;i h&#7885; nghe r&otilde; h&#7871;t chuy&#7879;n gi&#7919;a Nh&#7853;m gi&aacute;o ch&#7911; v&agrave; L&#7879;nh H&#7891; Xung kh&ocirc;ng s&oacute;t c&acirc;u n&agrave;o, b&acirc;y gi&#7901; h&#7885; di&#7877;n l&#7841;i kh&ocirc;ng sai m&#7897;t ch&#7919;.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; &#273;&#432;&#7907;c tin Nh&#7853;m Ng&atilde; H&agrave;nh ch&#7871;t r&#7891;i Doanh Doanh l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng gi&aacute;o. Ngo&agrave;i ra m&#7885;i v&#7845;n &#273;&#7873; hai l&atilde;o l&#7853;p t&#7913;c hi&#7875;u ngay. V&igrave; th&#7871; m&agrave; Doanh Doanh &#273;&atilde; &#273;&#432;a t&#7863;ng tr&#7885;ng l&#7877; cho hai v&#7883;. C&ograve;n &#273;&#7889;i v&#7899;i L&#7879;nh H&#7891; Xung th&igrave; ch&#7881; &#273;&#432;a qu&#7847;n &aacute;o v&agrave; d&#7909;ng c&#7909; c&ograve;n l&#7877; v&#7853;t t&#7863;ng t&#7863;ng hai v&#7883; kia ph&#7843;i nh&#432; l&agrave; m&#7897;t c&#7889;ng s&aacute;ch.</p>

<p>B&#7895;ng nghe &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&#7841;i ti&#7871;p t&#7909;c di&#7877;n l&#7841;i c&acirc;u chuy&#7879;n gi&#7919;a L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh. M&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u l&#7857;ng nh&#7857;ng m&atilde;i kh&ocirc;ng h&#7871;t.</p>

<p>Ng&#432;&#7901;i gi&#7843; l&agrave;m Doanh Doanh n&oacute;i:</p>

<p>- Xung lang! B&#7919;a nay ti&#7875;u mu&#7897;i l&ecirc;n H&#7857;ng S&#417;n th&#259;m Xung lang, n&#7871;u b&#7885;n gi&aacute;o ch&uacute;ng m&agrave; bi&#7871;t ra th&igrave; h&#7885; c&#432;&#7901;i cho &#273;&#7845;y!</p>

<p>Ng&#432;&#7901;i gi&#7843; l&agrave;m L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i ti&#7875;u huynh kh&ocirc;ng n&oacute;i v&#7899;i ai n&#7919;a l&agrave; xong.</p>

<p>Ng&#432;&#7901;i &#273;&oacute;ng vai Doanh Doanh n&oacute;i:</p>

<p>- H&#417;n n&#7919;a Tri&ecirc;u D&#432;&#417;ng gi&aacute;o v&agrave; nh&#7919;ng ph&aacute;i H&#7857;ng S&#417;n, Thi&#7871;u L&acirc;m, V&otilde; &#272;&#432;&#417;ng &#273;ang th&ugrave; ra b&#7841;n ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng mu&#7889;n ng&#432;&#7901;i ta n&oacute;i l&agrave; do ch&#7911; &yacute; c&#7911;a ti&#7875;u mu&#7897;i. B&#7885;n h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; nh&#7845;t &#273;&#7883;nh s&#7869; n&oacute;i l&agrave; ti&#7875;u mu&#7897;i v&igrave; Xung lang... v&igrave; Xung lang m&agrave; b&#7887; h&#7871;t th&ugrave; ngh&#7883;ch. C&#7843; cu&#7897;c chi&#7871;n &#273;&#7845;u hi&#7879;n nay &#273;&atilde; b&agrave;y tr&#7853;n r&#7891;i c&#361;ng b&#7887; n&#7889;t. H&#7885; c&ograve;n l&agrave; l&#7855;m chuy&#7879;n.</p>

<p>Ng&#432;&#7901;i &#273;&oacute;ng vai L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- H&agrave; h&agrave; c&aacute;i &#273;&oacute; ti&#7875;u huynh ch&#7859;ng quan t&acirc;m chi h&#7871;t!</p>

<p>Ng&#432;&#7901;i &#273;&oacute;ng vai Doanh Doanh n&oacute;i:</p>

<p>- Xung lang &#273;&atilde; m&#7863;t d&agrave;y th&igrave; c&ograve;n s&#7907; g&igrave;. Tin t&#7913;c c&#7911;a gia gia t&#7915; tr&#7847;n Tri&ecirc;u D&#432;&#417;ng gi&aacute;o gi&#7919; r&#7845;t b&iacute; m&#7853;t. Ng&#432;&#7901;i ta ch&#7881; n&oacute;i l&agrave; sau khi gia gia l&ecirc;n H&#7857;ng S&#417;n th&#432;&#417;ng ngh&#7883; v&#7899;i Xung lang m&#7897;t h&#7891;i r&#7891;i &#273;i t&#7899;i ch&#7895; h&ograve;a h&#7843;o. C&oacute; nh&#432; v&#7853;y th&igrave; gia gia m&#7899;i gi&#7919; &#273;&#432;&#7907;c thanh danh t&#7889;t &#273;&#7865;p. Ch&#7901; khi ti&#7875;u mu&#7897;i v&#7873; t&#7899;i H&#7855;c M&#7897;c Nhai v&#7899;i ph&aacute;t tang.</p>

<p>Ng&#432;&#7901;i &#273;&oacute;ng vai L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i, anh ch&agrave;ng r&#7875; n&agrave;y c&#361;ng ch&#432;a &#273;&#7871;n l&agrave;m l&#7877; gi&aacute;o hi&#7871;u &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i &#273;&oacute;ng vai Doanh Doanh n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n Xung lang ph&#7843;i &#273;&#7871;n v&igrave; h&ocirc;m tr&#432;&#7899;c &#7903; tr&ecirc;n ng&#7885;n Tri&ecirc;u D&#432;&#417;ng n&uacute;i Hoa S&#417;n gia gia ti&#7875;u mu&#7897;i &#273;&atilde; tuy&ecirc;n b&#7889; g&#7843; ti&#7875;u mu&#7897;i cho Xung lang nh&#432;ng.... nh&#432;ng ti&#7875;u mu&#7897;i ph&#7843;i c&#7919; tang &#273;&#7911; ba n&#259;m...</p>

<p>L&#7879;nh H&#7891; Xung nghe b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n d&#7847;n d&#7847;n t&#7899;i giai &#273;o&#7841;n ch&agrave;ng c&ugrave;ng Doanh Doanh s&#7855;p &#273;&#7863;t cu&#7897;c th&agrave;nh th&acirc;n m&agrave; chuy&#7879;n n&agrave;y kh&ocirc;ng n&ecirc;n &#273;&#7875; hai v&#7883; Ph&#432;&#417;ng Ch&#7913;ng v&agrave; Xung H&#432; nghe th&#7845;y ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&aacute;c v&#7883; kh&ocirc;ng b&ograve; ra &#273;i c&ograve;n n&#7857;m trong &#273;&oacute; m&agrave; n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i th&igrave; L&#7879;nh H&#7891; Xung n&agrave;y s&#7869; l&#7897;t da r&uacute;t x&#432;&#417;ng c&aacute;c v&#7883; ra &#273;&oacute;.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&#7841;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i b&#7855;t ch&#432;&#7899;c gi&#7885;ng Doanh Doanh n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i v&#7851;n quan t&acirc;m v&#7873; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng qu&#7845;y r&#7889;i trong m&igrave;nh m&agrave; gia gia ch&#432;a k&#7883;p truy&#7873;n th&#7909; ph&eacute;p gi&#7843;i tr&#7915; cho. Th&#7921;c ra gia gia c&oacute; truy&#7873;n th&#7909; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng v&igrave; ch&iacute;nh gia gia &#273;&atilde;... H&#7905;i &#417;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n b&oacute;p c&#7893; h&#7885;ng cho gi&#7885;ng n&oacute;i bi&#7871;n th&agrave;nh r&#7845;t bi ai.</p>

<p>Ph&#432;&#417;ng Ch&#7913;ng, Xung H&#432; v&agrave; L&#7879;nh H&#7891; Xung nghe h&#7855;n n&oacute;i c&#361;ng kh&ocirc;ng kh&#7887;i l&ocirc; v&#7867; th&ecirc; l&#432;&#417;ng. Nh&#7853;m Ng&atilde; H&agrave;nh m&#7897;t th&#7901;i qu&aacute;i ki&#7879;t, tuy b&igrave;nh sinh l&atilde;o &#273;&atilde; l&agrave;m nhi&#7873;u &#273;i&#7873;u t&agrave;n &aacute;c nh&#432;ng k&#7871;t qu&#7843; cu&#7897;c &#273;&#7901;i c&#7911;a l&atilde;o c&#361;ng khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng kh&#7887;i th&#7903; d&agrave;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&#7889;i v&#7899;i Nh&#7853;m Ng&atilde; H&agrave;nh c&oacute; m&#7897;t t&acirc;m tr&#7841;ng &#273;&#7863;c bi&#7879;t. Tuy l&atilde;o m&#7897;t &#273;&#7901;i l&agrave;m oai l&agrave;m ph&#432;&#7899;c ho&agrave;nh h&agrave;nh b&aacute; &#273;&#7841;o nh&#432;ng ch&agrave;ng c&#361;ng kh&ocirc;ng kh&#7887;i b&#7897;i ph&#7909;c l&atilde;o v&#7873; v&#259;n t&agrave;i v&otilde; l&#432;&#7907;c h&#417;n &#273;&#7901;i. Nh&#7845;t l&agrave; l&atilde;o kh&ocirc;ng bi&#7871;t s&#7907; h&atilde;i l&agrave; g&igrave;, &#273;&oacute; l&agrave; t&iacute;nh c&aacute;ch &#273;&#7897;c nh&#7845;t gi&#7889;ng nh&#432; t&iacute;nh ch&agrave;ng. Ch&agrave;ng ch&#7881; kh&ocirc;ng &#273;&#7891;ng &yacute; v&#7899;i l&atilde;o v&#7873; c&aacute;i d&atilde; t&acirc;m mu&#7889;n th&#7889;ng nh&#7845;t giang h&#7891; m&agrave; th&ocirc;i.</p>

<p>Xung H&#432; c&ograve;n mu&#7889;n n&oacute;i n&#7919;a nh&#432;ng l&atilde;o th&#7845;y L&#7879;nh H&#7891; Xung v&#7867; m&#7863;t bu&#7891;n thiu li&#7873;n c&#432;&#7901;i b&#7843;o &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n:</p>

<p>- L&#7909;c v&#7883; &#272;&agrave;o huynh v&#7915;a r&#7891;i c&oacute; ch&#7895; &#273;&#7855;c t&#7897;i c&oacute; &#273;i&#7873;u c&aacute;c v&#7883; &#273;&atilde; n&oacute;i nhi&#7873;u r&#7891;i c&ograve;n ch&#7885;c gi&#7853;n L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n th&igrave; r&#7891;i c&aacute;c v&#7883; s&#7869; ph&#7843;i c&acirc;m mi&#7879;ng su&#7889;t &#273;&#7901;i, v&#7853;y kh&ocirc;ng n&ecirc;n n&oacute;i n&#7919;a!</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n kinh h&atilde;i h&#7887;i:</p>

<p>- T&#7841;i sao l&#7841;i c&acirc;m mi&#7879;ng su&#7889;t &#273;&#7901;i?</p>

<p>Xung H&#432; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&acirc;m mi&#7879;ng su&#7889;t &#273;&#7901;i l&agrave; c&oacute; mi&#7879;ng m&agrave; ch&#7881; &#259;n u&#7889;ng &#273;&#432;&#7907;c ch&#7913; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;&#7891;ng thanh la l&ecirc;n:</p>

<p>- N&oacute;i n&#259;ng l&agrave; &#273;i&#7873;u c&#7847;n thi&#7871;t c&ograve;n &#259;n u&#7889;ng m&#7899;i l&agrave; &#273;i&#7873;u th&#7913; hai...</p>

<p>Xung H&#432; ng&#7855;t l&#7901;i:</p>

<p>- C&aacute;c v&#7883; mu&#7889;n n&oacute;i m&#7897;t c&acirc;u c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n, xin ch&#432;&#7903;ng m&ocirc;n n&#7875; m&#7863;t Ph&#432;&#417;ng Ch&#7913;ng &#273;&#7841;i s&#432; v&agrave; b&#7847;n &#273;&#7841;o m&agrave; &#273;&#7915;ng &#273;i&#7875;m v&agrave;o chung th&acirc;n &aacute; huy&#7879;t c&#7911;a s&aacute;u v&#7883;! Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; v&agrave; b&#7847;n &#273;&#7841;o xin b&#7843;o &#273;&#7843;m l&agrave; s&aacute;u v&#7883; kia nghe l&#7887;m &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u g&igrave; &#7903; d&#432;&#7899;i g&#7847;m b&agrave;n th&#7901; gi&#7919;a Nh&#7853;m &#273;&#7841;i ti&#7875;u th&#432; v&agrave; ch&#432;&#7903;ng m&ocirc;n quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; ra ngo&agrave;i.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; n&agrave;y th&igrave; th&#7853;t l&agrave; oan u&#7893;ng! Ch&#7859;ng ph&#7843;i l&agrave; b&#7885;n t&#7841;i h&#7841; t&#7921; &yacute; &#7849;n m&igrave;nh v&agrave;o d&#432;&#7899;i g&#7847;m b&agrave;n th&#7901; &#273;&#7875; nghe l&#7887;m chuy&#7879;n ng&#432;&#7901;i.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- C&#361;ng kh&ocirc;ng ph&#7843;i b&#7885;n t&#7841;i h&#7841; c&oacute; &yacute; nghe l&eacute;n m&agrave; l&agrave; t&#7841;i thanh &acirc;m c&#7913; chui v&agrave;o l&#7895; tai kh&ocirc;ng nghe c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



