<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 204</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Lam Gi&aacute;o Ch&#7911; T&igrave;m &#273;&#7871;n &#273;&#432;a Tin</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; th&agrave;nh v&#7907; ch&#7891;ng sao l&#7841;i kh&ocirc;ng sinh con &#273;&#7867; c&aacute;i?</p>

<p>Doanh Doanh t&#7887; v&#7867; b&#7921;c m&igrave;nh &#273;&aacute;p:</p>

<p>- Xung lang c&ograve;n n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i th&igrave; trong ba ng&agrave;y ti&#7875;u mu&#7897;i kh&ocirc;ng h&#7887;i &#273;&#7871;n Xung lang &#273;&#7915;ng tr&aacute;ch.</p>

<p>L&#7879;nh H&#7891; Xung bi&#7871;t n&agrave;ng n&oacute;i sao l&agrave;m v&#7853;y li&#7873;n th&egrave; l&#432;&#7905;i ra &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u huynh kh&ocirc;ng d&aacute;m n&oacute;i &#273;&ugrave;a n&#7919;a. B&acirc;y gi&#7901; t&iacute;nh &#273;&#7871;n vi&#7879;c ch&iacute;nh. Ch&uacute;ng ta l&ecirc;n ng&#7885;n Ki&#7871;n T&iacute;nh coi.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n thi tri&#7875;n khinh c&ocirc;ng ch&#7841;y l&ecirc;n n&uacute;i Ki&#7871;n T&iacute;nh th&igrave; th&#7845;y trong V&ocirc; S&#7855;c am &#273;&atilde; v&#7855;ng tanh kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i, c&#7843; nh&#7919;ng d&atilde;y nh&agrave; &#7903; c&#7911;a qu&#7847;n &#273;&#7879; t&#7917;, ph&ograve;ng n&agrave;o ph&ograve;ng n&#7845;y &#273;&#7873;u tr&#7889;ng r&#7895;ng. &#272;&#7891; &#273;&#7841;c v&#7845;t ng&#7893;n ngang, &aacute;o qu&#7847;n b&#7887; lo&#7841;n x&#7841;, &#273;ao ki&#7871;m qu&#259;ng d&#432;&#7899;i &#273;&#7845;t. C&oacute; &#273;i&#7873;u kh&#7855;p n&#417;i kh&ocirc;ng th&#7845;y v&#7871;t m&aacute;u &#273;&#7911; t&#7887; ch&#7859;ng ai b&#7883; th&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh l&#7841;i qua H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n &#7903; Th&ocirc;ng Nguy&ecirc;n c&#7889;c c&#361;ng ch&#7859;ng c&oacute; b&oacute;ng ng&#432;&#7901;i n&agrave;o. Tr&ecirc;n b&agrave;n h&atilde;y c&ograve;n b&#7915;a b&atilde;i th&#7883;t r&#432;&#7907;u. L&#7879;nh H&#7891; Xung th&egrave;m r&#432;&#7907;u &#273;&#7871;n ch&#7843;y n&#432;&#7899;c mi&#7871;ng kh&ocirc;ng d&aacute;m u&#7889;ng m&#7897;t h&#7899;p n&agrave;o. Ch&agrave;ng n&oacute;i:</p>

<p>- &#272;&oacute;i l&#7855;m r&#7891;i! Mau xu&#7889;ng ch&acirc;n n&uacute;i t&igrave;m c&#417;m &#259;n n&#432;&#7899;c u&#7889;ng.</p>

<p>V&agrave;o kho&#7843;ng gi&#7901; m&ugrave;i hai ng&#432;&#7901;i t&#7899;i ch&acirc;n n&uacute;i H&#7857;ng S&#417;n t&igrave;m v&agrave;o m&#7897;t qu&aacute;n c&#417;m &#259;n no m&#7897;t b&#7919;a.</p>

<p>Doanh Doanh x&eacute; tr&#432;&#7901;ng b&agrave;o l&#7845;y m&#7897;t mi&#7871;ng v&#7841;t l&#7899;n b&#7883;t &#273;&#7847;u cho L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i th&#7871; n&agrave;y m&#7899;i &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng th&igrave; ng&#432;&#7901;i ta b&#7843;o nh&agrave; s&#432; d&#7909; g&aacute;i l&#432;&#417;ng gia &#273;&#432;a &#273;i kh&#7855;p n&#417;i ch&#7859;ng c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i nh&igrave;n nh&#7853;n &#273;&#432;&#7901;ng l&ecirc;n H&#7855;c M&#7897;c Nhai r&#7891;i &#273;&#7873; kh&iacute; v&#7885;t &#273;i th&#7853;t l&#7865;.</p>

<p>&#272;i ch&#7915;ng h&#417;n m&#7897;t gi&#7901; b&#7895;ng nghe ti&#7871;ng qu&aacute;t th&aacute;o om s&ograve;m d&#432;&#7901;ng nh&#432; ti&#7871;ng &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n. Hai ng&#432;&#7901;i li&#7873;n ch&#7841;y v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m. Khi t&#7899;i g&#7847;n nh&igrave;n r&otilde; th&igrave; qu&#7843; l&agrave; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n. Doanh Doanh tr&#7887; tay kh&#7869; n&oacute;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u s&aacute;u c&aacute;i qu&aacute;i thai kia g&acirc;y l&#7897;n v&#7899;i ai?</p>

<p>Hai ng&#432;&#7901;i chuy&#7875;n quanh m&#7897;t g&oacute;c n&uacute;i, &#7849;n sau g&#7889;c c&acirc;y l&#7899;n nh&igrave;n r&otilde; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n &#273;ang qu&aacute;t th&aacute;o v&agrave; chi&#7871;n &#273;&#7845;u k&#7883;ch li&#7879;t v&#7899;i m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&oacute;. Ng&#432;&#7901;i kia ch&#7907;t lui ch&#7907;t t&#7899;i th&acirc;n h&igrave;nh r&#7845;t mau l&#7865;. Ch&#7881; tr&ocirc;ng th&#7845;y m&#7897;t b&oacute;ng x&aacute;m xuy&ecirc;n qua xuy&ecirc;n l&#7841;i gi&#7919;a s&aacute;u anh em &#272;&agrave;o C&#7889;c. Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; m&#7851;u th&acirc;n c&#7911;a Nghi L&acirc;m m&agrave; c&#361;ng l&agrave; m&#7909; gi&#7843; c&acirc;m gi&#7843; &#273;i&#7871;c &#7903; tr&ecirc;n ch&ugrave;a Huy&#7873;n Kh&ocirc;ng.</p>

<p>Ti&#7871;p theo r&iacute;t l&ecirc;n hai ti&#7871;ng ch&aacute;t ch&aacute;t.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n v&agrave; &#272;&agrave;o Th&#7921;c Ti&ecirc;n h&eacute;t l&ecirc;n be be v&igrave; ch&uacute;ng b&#7883; &#273;&aacute;nh tr&uacute;ng m&#7897;t c&aacute;i b&#7841;t tai.</p>

<p>L&#7879;nh H&#7891; Xung c&#7843; m&#7915;ng kh&#7869; n&oacute;i:</p>

<p>- M&oacute;n n&#7907; n&agrave;y tr&#7843; mau th&#7853;t. Ti&#7875;u huynh ph&#7843;i c&#7841;o &#273;&#7847;u m&#7909; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Tay c&#7847;m &#273;&#7889;c ki&#7871;m l&#259;m l&#259;m ch&agrave;ng ch&#7881; c&ograve;n ch&#7901; &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i m&#7909; l&agrave; nh&#7843;y ra b&aacute;o th&ugrave;.</p>

<p>B&#7895;ng nghe nh&#7919;ng ti&#7871;ng "b&#7889;p b&#7889;p" nh&#432; ph&aacute;o li&ecirc;n ch&acirc;u. S&aacute;u anh em &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n b&#7883; m&#7909; t&aacute;t r&#7845;t nhi&#7873;u.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng! Ch&uacute;ng ch&#7881; mong n&#7855;m &#273;&#432;&#7907;c ch&acirc;n tay m&#7909; l&agrave; gi&#417; l&ecirc;n x&eacute; th&agrave;nh b&#7889;n m&#7843;nh.</p>

<p>M&#7909; c&#361;ng bi&#7871;t &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n r&#7845;t l&#7907;i h&#7841;i n&ecirc;n ch&#7881; t&aacute;t tai &#273;&#7889;i ph&#432;&#417;ng ch&#7913; kh&ocirc;ng d&aacute;m th&ograve; tay &#273;&aacute;nh v&agrave;o y&#7871;u huy&#7879;t c&#7911;a h&#7885; v&igrave; m&#7909; s&#7907; s&#7917; k&igrave;nh l&#7921;c &#273;&#7871;n n&#417;i c&oacute; &#273;&aacute;nh tr&uacute;ng m&#7897;t hai ng&#432;&#7901;i th&igrave; ch&iacute;nh m&#7909; c&#361;ng b&#7883; m&#7845;y t&ecirc;n kia b&#7855;t &#273;&#432;&#7907;c.</p>

<p>Hai b&ecirc;n l&#7841;i &#273;&#7845;u m&#7897;t h&#7891;i, b&agrave; b&agrave; bi&#7871;t kh&oacute; l&ograve;ng th&#7911; th&#7855;ng m&#7909; li&#7873;n vung t&iacute;t hai b&agrave;n tay t&aacute;t lu&ocirc;n v&agrave;o b&#7889;n ng&#432;&#7901;i c&ugrave;ng m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&#7843;y l&ugrave;i v&#7873; ph&iacute;a sau ch&#7841;y tr&#7889;n.</p>

<p>M&#7909; ch&#7841;y nhanh nh&#432; ch&#7899;p, m&#7899;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; ra xa ngo&agrave;i m&#7845;y ch&#7909;c tr&#432;&#7907;ng.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&#7881; l&#7899;n ti&#7871;ng th&oacute;a m&#7841; qu&aacute;t th&aacute;o om s&ograve;m ch&#7913; kh&ocirc;ng r&#432;&#7907;t theo v&igrave; h&#7885; bi&#7871;t r&#7857;ng kh&ocirc;ng th&#7875; &#273;u&#7893;i k&#7883;p.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; trong g&#7889;c c&acirc;y nh&#7843;y x&#7893; ra vung ki&#7871;m l&ecirc;n qu&aacute;t:</p>

<p>- Ch&#7841;y &#273;i &#273;&acirc;u?</p>

<p>&aacute;nh b&#7841;ch quang v&#7915;a l&oacute;e l&ecirc;n, m&#361;i ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; nh&#7857;m c&#7893; h&#7885;ng b&agrave; b&agrave; ph&oacute;ng t&#7899;i. Chi&ecirc;u ki&#7871;m n&agrave;y th&#7853;t l&agrave; l&#7907;i h&#7841;i.</p>

<p>B&agrave; b&agrave; gi&#7853;t m&igrave;nh kinh h&atilde;i v&#432;&#417;n tay ra toan ch&#7909;p l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n nghi&ecirc;ng ki&#7871;m &#273;i &#273;&acirc;m v&agrave;o vai b&ecirc;n ph&#7843;i m&#7909;. M&#7909; kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&eacute; tr&aacute;nh v&#7897;i l&ugrave;i l&#7841;i ph&iacute;a sau hai b&#432;&#7899;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; c&#7847;m ki&#7871;m trong tay th&igrave; b&agrave; b&agrave; c&ograve;n &#273;&#7883;ch n&#7893;i ch&agrave;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ch&agrave;ng l&#7841;i ph&oacute;ng ki&#7871;m veo v&eacute;o &#273;&aacute;nh ra ba chi&ecirc;u b&#7913;c b&aacute;ch m&#7909; ph&#7843;i l&ugrave;i n&#259;m b&#432;&#7899;c n&#7919;a. Gi&#7843; t&#7927; ch&agrave;ng mu&#7889;n gi&#7871;t m&#7909; th&igrave; m&#7909; &#273;&atilde; toi m&#7841;ng. &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n th&#7845;y L&#7879;nh H&#7891; Xung th&#7855;ng th&#7871; li&#7873;n l&#7899;n ti&#7871;ng hoan h&ocirc;. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a L&#7879;nh H&#7891; Xung &#273;&atilde; ch&#7881; v&agrave;o tr&#432;&#7899;c m&#7863;t m&#7909;.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y b&#7885;n &#272;&agrave;o C&#259;n Ti&ecirc;n b&#7889;n ng&#432;&#7901;i nh&#7843;y x&#7893; l&#7841;i t&uacute;m l&#7845;y ch&acirc;n tay m&#7909; gi&#417; l&ecirc;n toan x&eacute; th&igrave; L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t m&#7909;!</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n vung ch&#432;&#7903;ng t&aacute;t v&agrave;o m&#7863;t b&agrave; b&agrave; &#273;&#7875; tr&#7843; th&ugrave;.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i qu&aacute;t:</p>

<p>- H&atilde;y treo m&#7909; l&ecirc;n r&#7891;i s&#7869; t&iacute;nh!</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&ocirc; l&#7899;n:</p>

<p>- L&#7845;y d&acirc;y &#273;em &#273;&acirc;y! L&#7845;y d&acirc;y &#273;em &#273;&acirc;y!</p>

<p>Nh&#432;ng c&#7843; s&aacute;u ng&#432;&#7901;i ch&#7859;ng ai &#273;em d&acirc;y d&#7907; chi h&#7871;t. &#7903; gi&#7919;a n&#417;i hoang d&atilde; vi&#7879;c t&igrave;m ki&#7871;m kh&uacute;c d&acirc;y c&#7897;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n v&agrave; &#272;&agrave;o C&#259;n Ti&ecirc;n nh&#7899;n nh&aacute;c nh&igrave;n ra b&#7889;n ph&iacute;a &#273;&#7875; ki&#7871;m d&acirc;y th&#7915;ng. Ch&uacute;ng s&#417; &yacute; &#273;&#7897;t nhi&ecirc;n n&#7899;i tay m&#7897;t ch&uacute;t, b&agrave; b&agrave; li&#7873;n th&#7915;a c&#417; c&#7921;a m&#7841;nh m&#7897;t c&aacute;i tho&aacute;t ra kh&#7887;i b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng. M&#7909; l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t &#273;&#7875; l&#7843;ng ra xa. Nh&#432;ng l&uacute;c m&#7909; toan &#273;&#7913;ng l&ecirc;n ch&#7841;y tr&#7889;n b&#7895;ng sau l&#432;ng &#273;au nh&oacute;i l&ecirc;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7913;ng l&#7841;i &#273;&atilde;!</p>

<p>M&#361;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng kh&#7869; &#273;&acirc;u v&agrave;o sau l&#432;ng b&agrave; b&agrave;.</p>

<p>B&agrave; b&agrave; kh&ocirc;ng ng&#7901; ki&#7871;m thu&#7853;t L&#7879;nh H&#7891; Xung l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;. M&#7909; c&#7843; kinh th&#7845;t s&#7855;c &#273;&agrave;nh &#273;&#7913;ng y&ecirc;n kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&#7853;t &#273;&#7853;t ch&#7841;y t&#7899;i, ch&uacute;ng vung s&aacute;u ng&oacute;n tay &#273;i&#7875;m v&agrave;o s&aacute;u ch&#7895; huy&#7879;t &#273;&#7841;o &#7903; ch&acirc;n tay v&agrave; n&aacute;ch m&#7909; gi&agrave;.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n s&#7901; l&ecirc;n m&aacute; th&#7845;y s&#432;ng v&ugrave; v&igrave; b&#7883; t&aacute;t. H&#7855;n vung tay l&ecirc;n &#273;&#7883;nh t&aacute;t m&#7909; &#273;&#7875; tr&#7843; th&ugrave; nh&#432;ng L&#7879;nh H&#7891; Xung n&#7875; m&#7863;t Nghi L&acirc;m kh&ocirc;ng mu&#7889;n m&#7909; b&#7883; &#273;&ograve;n li&#7873;n gi&#417; tay l&ecirc;n c&#7843;n l&#7841;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! Ch&uacute;ng ta h&atilde;y c&#7897;t m&#7909; treo l&ecirc;n cao r&#7891;i s&#7869; li&#7879;u.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n nghe n&oacute;i &#273;&#7871;n chuy&#7879;n treo m&#7909; l&ecirc;n &#273;&#7873;u l&#7845;y l&agrave;m h&#7913;ng th&uacute;. Ch&uacute;ng li&#7873;n l&#7897;t da c&acirc;y &#273;&#7875; b&#7879;n th&#7915;ng c&#7897;t m&#7909;. L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- V&igrave; l&#7869; g&igrave; c&aacute;c v&#7883; l&#7841;i x&#7849;y cu&#7897;c &#273;&#7897;ng th&#7911; v&#7899;i m&#7909;?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- S&aacute;u anh em l&atilde;o phu ng&#7891;i &#273;&acirc;y &#273;&#7841;i ti&#7879;n &#273;&#7871;n l&uacute;c h&#7913;ng th&uacute; th&igrave; m&#7909; &aacute;c &ocirc;n n&agrave;y &#273;&#7897;t nhi&ecirc;m s&#7847;m s&#7847;m ch&#7841;y t&#7899;i h&#7887;i: N&agrave;y c&aacute;c ng&#432;&#417;i c&oacute; th&#7845;y m&#7897;t t&ecirc;n ti&#7875;u ni c&ocirc; n&agrave;o qua &#273;&acirc;y kh&ocirc;ng? M&#7909; &#259;n n&oacute;i v&ocirc; l&#7877; l&#7841;i l&agrave;m c&#7909;t h&#7913;ng trong c&#417;n &#273;&#7841;i ti&#7879;n...</p>

<p>Doanh Doanh nghe &#272;&agrave;o Chi Ti&ecirc;n n&oacute;i chuy&#7879;n th&ocirc; t&#7909;c m&agrave; kh&ocirc;ng ng&#432;&#7907;ng mi&#7879;ng b&#7845;t gi&aacute;c n&agrave;ng chau m&agrave;y b&#7887; ra ch&#7895; kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! M&#7909; qu&#7843; l&agrave; ng&#432;&#7901;i th&ocirc; l&#7895; kh&ocirc;ng hi&#7875;u nh&acirc;n t&igrave;nh th&#7871; th&aacute;i.</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n b&#7885;n l&atilde;o phu kh&ocirc;ng mu&#7889;n g&acirc;y l&#7901;i v&#7899;i m&#7909; b&#7843;o m&#7909; b&#432;&#7899;c &#273;i. Th&#7871; l&agrave; m&#7909; &#273;&#7897;ng th&#7911; &#273;&aacute;nh li&#7873;n v&agrave; hai b&ecirc;n &#273;i v&agrave;o cu&#7897;c &#273;&#7841;i chi&#7871;n. L&#7879;nh H&#7891; huynh &#273;&#7879;! N&#7871;u huynh &#273;&#7879; kh&ocirc;ng &#273;&#7871;n k&#7883;p th&#7901;i l&agrave; m&#7909; tr&#7889;n m&#7845;t.</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u! B&#7885;n l&atilde;o phu mu&#7889;n &#273;&#7875; m&#7909; ch&#7841;y &#273;i m&#7845;y b&#432;&#7899;c cho m&#7909; m&#7915;ng h&#7909;t m&#7897;t phen r&#7891;i sau m&#7899;i r&#432;&#7907;t theo b&#7855;t m&#7909;.</p>

<p>&#272;&agrave;o Th&#7921;c Ti&ecirc;n n&oacute;i:</p>

<p>- &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&oacute; bao gi&#7901; mu&#7889;n &#259;n thua v&#7899;i k&#7867; v&ocirc; danh? B&#7857;ng kh&ocirc;ng th&igrave; &#273;&atilde; nh&#7845;t quy&#7871;t b&#7855;t m&#7909; r&#7891;i.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i:</p>

<p>- L&atilde;o phu mu&#7889;n d&ugrave;ng c&aacute;ch m&egrave;o b&#7855;t chu&#7897;t n&ecirc;n &#273;&#7875; m&#7909; ch&#7841;y &#273;i r&#7891;i m&#7899;i nh&#7843;y x&#7893; l&#7841;i v&#7891; l&#7845;y.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; bi&#7871;t b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n ch&#7859;ng bao gi&#7901; ch&#7883;u thua ai li&#7873;n c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897;t m&egrave;o &#273;u&#7893;i b&#7855;t s&aacute;u chu&#7897;t c&ograve;n &#273;&#432;&#7907;c, hu&#7889;ng chi s&aacute;u m&egrave;o &#273;u&#7893;i b&#7855;t m&#7897;t con chu&#7897;t th&igrave; ch&#7881; vi&#7879;c th&ograve; tay ra l&agrave; t&uacute;m &#273;&#432;&#7907;c.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n t&#432;&#7903;ng L&#7879;nh H&#7891; Xung h&#7885;a v&#7899;i ch&uacute;ng th&igrave; trong l&ograve;ng cao h&#7913;ng v&ocirc; c&ugrave;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n th&igrave; d&acirc;y th&#7915;ng &#273;&atilde; b&#7879;n xong. B&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n li&#7873;n tr&oacute;i ch&#7863;t ch&acirc;n tay b&agrave; b&agrave; l&#7841;i treo l&ecirc;n m&#7897;t c&acirc;y cao.</p>

<p>L&#7879;nh H&#7891; Xung vung ki&#7871;m l&ecirc;n qu&eacute;t &#273;&#7913;t da c&acirc;y m&#7897;t ch&#7895; d&agrave;i ch&#7915;ng s&aacute;u b&#7843;y th&#432;&#7899;c. Ch&agrave;ng l&#7841;i d&ugrave;ng m&#361;i ki&#7871;m vi&#7871;t v&agrave;o ch&#7895; th&acirc;n c&acirc;y g&#7841;t da b&#7843;y ch&#7919; l&#7899;n: "B&igrave;nh gi&#7845;m chua &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;".</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! Sao m&#7909; n&agrave;y &#273;&#432;&#7907;c n&#7893;i ti&#7871;ng l&agrave; b&igrave;nh gi&#7845;m chua &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;? m&#7909; c&oacute; ngh&#7873; &#259;n gi&#7845;m gi&#7887;i l&#7855;m hay sao? L&atilde;o phu kh&ocirc;ng tin nh&#432; v&#7853;y. B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i h&#7841; m&#7909; xu&#7889;ng &#273;&#7875; t&#7927; th&iacute; m&#7897;t phen &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! B&igrave;nh gi&#7845;m chua ch&#7881; l&agrave; m&#7897;t t&#7915; ng&#7919; &#273;&#7875; th&oacute;a m&#7841;. &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n l&agrave; nh&#7919;ng tay anh h&ugrave;ng v&ocirc; &#273;&#7883;ch, ngh&#297;a kh&iacute; ng&#7845;t tr&#7901;i. V&#259;n t&agrave;i v&otilde; l&#432;&#7907;c tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute; th&igrave; m&#7909; &aacute;c b&agrave; n&#432;&#417;ng b&igrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&aacute;c v&#7883; b&#7845;t t&#7845;t ph&#7843;i t&#7927; &#273;&#7845;u n&#7919;a?</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n to&agrave;n l&agrave; ng&#432;&#7901;i d&#7889;t n&aacute;t ch&#7881; &#432;a nghe nh&#7919;ng l&#7901;i t&acirc;ng b&#7889;c, ch&uacute;ng th&#7845;y L&#7879;nh H&#7891; Xung n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng sung s&#432;&#7899;ng kh&ocirc;n t&#7843; ngo&aacute;c mi&#7879;ng h&ocirc; l&#7899;n:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; t&#7841;i h&#7841; h&#7887;i L&#7909;c v&#7883; &#272;&agrave;o huynh! C&aacute;c v&#7883; c&oacute; th&#7845;y Nghi L&acirc;m s&#432; mu&#7897;i kh&ocirc;ng?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n nhanh nh&#7849;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i ch&#259;ng L&#7879;nh H&#7891; huynh &#273;&#7879; mu&#7889;n h&#7887;i v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p &#7903; ph&aacute;i H&#7857;ng S&#417;n? L&atilde;o phu kh&ocirc;ng th&#7845;y ti&#7875;u ni c&ocirc; n&agrave;o h&#7871;t nh&#432;ng l&#7841;i g&#7863;p hai &#273;&#7841;i h&ograve;a th&#432;&#7907;ng.</p>

<p>&#272;&agrave;o C&aacute;n Ti&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- M&#7897;t &#273;&#7841;i h&ograve;a th&#432;&#7907;ng l&agrave; gia gia c&#7911;a ti&#7875;u ni c&ocirc; Nghi L&acirc;m c&ograve;n m&#7897;t &#273;&#7841;i h&ograve;a th&#432;&#7907;ng n&#7919;a l&#7841;i l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a ti&#7875;u ni c&ocirc;.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; g&#7863;p hai &#273;&#7841;i h&ograve;a th&#432;&#7907;ng &#7903; &#273;&acirc;u?</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Hai nh&agrave; s&#432; &#273;&oacute; m&#7899;i qua &#273;&acirc;y ch&#7915;ng n&#7917;a gi&#7901;. Nguy&ecirc;n ch&uacute;ng &#273;&atilde; &#432;&#7899;c h&#7865;n v&#7899;i b&#7885;n l&atilde;o phu &#273;&#7871;n t&ograve;a th&#7883; tr&#7845;n tr&#432;&#7899;c m&#7863;t kia &#273;&#7875; c&ugrave;ng nhau u&#7889;ng r&#432;&#7907;u. B&#7885;n l&atilde;o phu b&#7843;o ch&uacute;ng ch&#7901; &#273;&#7841;i ti&#7879;n xong &#273;&atilde; r&#7891;i c&ugrave;ng &#273;i ng&#7901; &#273;&acirc;u m&#7909; &aacute;c b&agrave; n&#432;&#417;ng n&agrave;y ch&#7841;y &#273;&#7871;n r&#7855;c r&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t &#273;&#7897;ng t&acirc;m linh li&#7873;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! C&aacute;c v&#7883; h&atilde;y th&#7911;ng th&#7859;ng ch&#7901; &#7903; &#273;&acirc;y m&#7897;t ch&uacute;t, b&#7885;n t&#7841;i h&#7841; ph&#7843;i &#273;i &#273;&#7871;n th&#7883; tr&#7845;n tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng bi&#7871;t Doanh Doanh l&agrave; m&#7897;t c&ocirc; g&aacute;i thanh l&#7883;ch r&#7845;t gh&eacute;t k&#7867; th&ocirc; l&#7895; t&#7909;c t&#7857;n. N&agrave;ng kh&ocirc;ng mu&#7889;n nghe chuy&#7879;n b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n, ch&agrave;ng li&#7873;n c&ugrave;ng n&agrave;ng r&#7843;o b&#432;&#7899;c &#273;i ngay.</p>

<p>Doanh Doanh c&#432;&#7901;i h&#7887;i:</p>

<p>- Xung lang kh&ocirc;ng c&#7841;o tr&#7885;c &#273;&#7847;u b&agrave; b&agrave; n&#7919;a &#432;? &#272;&atilde; n&#7875; m&#7863;t Nghi L&acirc;m ti&#7875;u s&#432; mu&#7897;i th&igrave; c&oacute; tr&#7843; th&ugrave; c&#361;ng n&ecirc;n gi&#7843;m &#273;i v&agrave;i ph&#7847;n.</p>

<p>Hai ng&#432;&#7901;i &#273;i m&#7897;t m&#7841;ch ch&#7915;ng h&#417;n m&#432;&#7901;i d&#7863;m th&igrave; &#273;&#7871;n m&#7897;t t&ograve;a th&#7883; tr&#7845;n l&#7899;n. L&#7879;nh H&#7891; Xung ch&#7881; t&igrave;m t&#7899;i t&ograve;a t&#7917;u l&acirc;u th&#7913; hai &#273;&atilde; th&#7845;y B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&ugrave;ng &#272;i&#7873;n B&aacute; Quang ch&#7877;m ch&#7879; ng&#7891;i &#273;&oacute; r&#7891;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng v&agrave; &#272;i&#7873;n B&aacute; Quang v&#7915;a ng&oacute; th&#7845;y L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh &#273;&atilde; nh&#7849;y l&ecirc;n ra chi&#7873;u hoan h&#7881; v&ocirc; c&ugrave;ng.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng v&#7897;i k&ecirc;u ti&#7875;u nh&#7883; l&#7845;y th&ecirc;m &#273;&#361;a b&aacute;t c&ugrave;ng r&#432;&#7907;u th&#7883;t.</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i c&oacute; th&#7845;y chuy&#7879;n l&#7841; g&igrave; kh&ocirc;ng th&igrave; &#272;i&#7873;n B&aacute; Quang &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&atilde; g&#7863;p chuy&#7879;n x&#7845;u xa &#7903; n&uacute;i H&#7857;ng S&#417;n th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o &#7903; l&#7841;i li&#7873;n c&ugrave;ng th&aacute;i s&#432; ph&#7909; b&#7887; &#273;i ngay, c&#7843; Th&ocirc;ng Nguy&ecirc;n c&#7889;c c&#361;ng kh&ocirc;ng t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Th&#7871; ra hai ng&#432;&#7901;i n&agrave;y ch&#432;a bi&#7871;t chuy&#7879;n &#273;&#7879; t&#7917; ph&aacute;i H&#7857;ng S&#417;n b&#7883; b&#7855;t &#273;em &#273;i. Mu&#7889;n c&#7913;u h&#7885; m&agrave; kh&ocirc;ng &#273;&#7875; Nh&#7853;m Ng&atilde; H&agrave;nh bi&#7871;t t&#7899;i th&igrave; ta c&ugrave;ng Doanh Doanh ph&#7843;i h&#7841; th&#7911; v&#7853;y c&agrave;ng &iacute;t ng&#432;&#7901;i bi&#7871;t c&agrave;ng hay.</p>

<p>Ch&agrave;ng nh&igrave;n B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432;! T&#7841;i h&#7841; mu&#7889;n &#7911;y th&aacute;c cho &#273;&#7841;i s&#432; m&#7897;t vi&#7879;c &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;! C&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#432;ng v&#7909; n&agrave;y r&#7845;t c&#417; m&#7853;t! &#272;&#7841;i s&#432; ch&#7899; &#273;&#7875; cho g&atilde; &#273;&#7891; t&ocirc;n tham d&#7921; v&agrave;o m&agrave; h&#432; vi&#7879;c l&#7899;n.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; th&igrave; d&#7877; qu&aacute; r&#7891;i! B&#7843;n h&ograve;a th&#432;&#7907;ng b&#7843;o g&atilde; &#273;i xa ra &#273;&#7915;ng l&agrave;m tr&#7903; ng&#7841;i c&ocirc;ng vi&#7879;c c&#7911;a m&igrave;nh l&agrave; xong.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Tr&ecirc;n m&#7897;t c&acirc;y cao v&#7873; ph&iacute;a &#273;&ocirc;ng nam c&aacute;ch &#273;&acirc;y ch&#7915;ng h&#417;n m&#432;&#7901;i d&#7863;m c&oacute; ng&#432;&#7901;i b&#7883; treo.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng t&#7913;c gi&#7853;n ng&#7855;t l&#7901;i:</p>

<p>- M&#7865; ki&#7871;p! L&#7841;i do m&#7909; ch&oacute; &#273;&#7867; g&acirc;y ra ch&#7913; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung t&#7911;m t&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng:</p>

<p>- Th&#7871; l&agrave; l&atilde;o m&#7855;ng v&agrave;o m&#7863;t m&igrave;nh.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; l&agrave; b&#7841;n c&#7911;a t&#7841;i h&#7841; phi&#7873;n &#273;&#7841;i s&#432; &#273;&#7871;n c&#7913;u y!</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng h&#7887;i:</p>

<p>- Vi&#7879;c &#273;&oacute; d&#7877; l&#7855;m m&agrave; sao ti&#7875;u huynh &#273;&#7879; l&#7841;i kh&ocirc;ng c&#7913;u y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ch&#7859;ng d&#7845;u g&igrave; &#273;&#7841;i s&#432; &#273;&oacute; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;.</p>

<p>Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#273;i c&ugrave;ng v&#7899;i Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; e r&#7857;ng c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- B&#7843;n h&ograve;a th&#432;&#7907;ng bi&#7871;t r&#7891;i. Ti&#7875;u huynh &#273;&#7879; s&#7907; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#259;n ph&#7843;i gi&#7845;m chua.</p>

<p>Doanh Doanh tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n hai ng&#432;&#7901;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&agrave;n b&agrave; ki &#259;n gi&#7845;m chua c&ograve;n n&#7863;ng h&#417;n, ng&agrave;y tr&#432;&#7899;c ch&#7891;ng m&#7909; ch&#7881; ng&oacute; m&#7897;t v&#7883; phu nh&acirc;n m&#7897;t c&aacute;i khen m&#7897;t c&acirc;u l&agrave; phu nh&acirc;n xinh &#273;&#7865;p m&#7909; ta li&#7873;n b&#7887; &#273;i kh&ocirc;ng l&#7901;i c&aacute;o bi&#7879;t l&agrave;m kh&#7893; &ocirc;ng ch&#7891;ng ch&#7841;y kh&#7855;p ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n t&igrave;m ki&#7871;m m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng gi&#432;&#417;ng c&#7863;p m&#7855;t c&agrave;ng l&#7899;n h&#417;n ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...</p>

<p>R&#7891;i l&atilde;o th&#7903; l&ecirc;n h&#7891;ng h&#7897;c.</p>

<p>L&#7879;nh H&#7891; Xung l&#7841;i n&oacute;i:</p>

<p>- Nghe &#273;&acirc;u cho &#273;&#7871;n b&acirc;y gi&#7901; &ocirc;ng ch&#7891;ng v&#7851;n ch&#432;a t&igrave;m th&#7845;y m&#7909;.</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y th&igrave; b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n c&#432;&#7901;i h&ocirc; h&#7889; ch&#7841;y l&ecirc;n l&#7847;u.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng l&#7901; &#273;i nh&#432; kh&ocirc;ng tr&ocirc;ng th&#7845;y. Hai tay n&#7855;m ch&#7863;t c&aacute;nh tay L&#7879;nh H&#7891; Xung h&#7887;i:</p>

<p>- C&oacute; vi&#7879;c &#273;&oacute; th&#7853;t &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- M&#7909; b&#7843;o v&#7899;i t&#7841;i h&#7841; l&agrave; d&ugrave; ch&#7891;ng m&#7909; c&oacute; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t qu&#7923; xu&#7889;ng m&agrave; n&#259;n n&#7881;, m&#7909; c&#361;ng kh&ocirc;ng h&#7891;i t&acirc;m chuy&#7875;n &yacute;. V&igrave; th&#7871; m&agrave; m&#7897;t khi t&#7841;i h&#7841; tha m&#7909; xu&#7889;ng l&agrave; l&#7853;p t&#7913;c m&#7909; ch&#7841;y ngay. Th&acirc;n ph&aacute;p m&#7909; mau l&#7865; phi th&#432;&#7901;ng ch&#7881; ch&#7899;p m&#7855;t l&agrave; m&#7845;t h&uacute;t.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng n&oacute;i:</p>

<p>- B&#7843;n h&ograve;a th&#432;&#7907;ng quy&#7871;t kh&ocirc;ng ch&#7899;p m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; h&#7887;i m&#7909; t&#7841;i sao l&#7841;i quy&#7871;t ch&iacute; kh&ocirc;ng g&#7863;p tr&#432;&#7907;ng phu th&igrave; m&#7909; &#273;&aacute;p: Tr&#432;&#7907;ng phu c&#7911;a m&#7909; l&agrave; k&#7867; b&#7841;c h&atilde;nh v&ocirc; t&igrave;nh, tham d&acirc;m hi&#7871;u s&#7855;c &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;. C&oacute; g&#7863;p l&atilde;o c&#361;ng b&#7857;ng u&#7893;ng.</p>

<p>B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i xoay m&igrave;nh ch&#7841;y &#273;i.</p>

<p>L&#7879;nh H&#7891; Xung n&#7855;m tay l&atilde;o l&#7841;i gh&eacute; tai n&oacute;i nh&#7887;:</p>

<p>- T&#7841;i h&#7841; d&#7841;y &#273;&#7841;i s&#432; m&#7897;t b&iacute; quy&#7871;t khi&#7871;n m&#7909; kh&ocirc;ng tr&#7889;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&#7845;t gi&#7899;i v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, l&atilde;o ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i &#273;&#7897;t nhi&ecirc;n qu&#7923; g&#7889;i &#273;&#7853;p &#273;&#7847;u binh binh ba c&aacute;i n&#259;n n&#7881;:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! Kh&ocirc;ng ph&#7843;i! L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n! L&#7879;nh H&#7891; t&#7893; t&ocirc;n! L&#7879;nh H&#7891; s&#432; ph&#7909;! S&#432; ph&#7909; d&#7841;y b&iacute; quy&#7871;t &#273;&oacute; cho b&#7843;n h&ograve;a th&#432;&#7907;ng th&igrave; b&#7843;n h&ograve;a th&#432;&#7907;ng xin b&aacute;i l&agrave;m s&#432; ph&#7909; ngay.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Xin &#273;&#7841;i s&#432; &#273;&#7913;ng d&#7853;y &#273;i! Ch&agrave;ng k&eacute;o l&atilde;o d&#7841;y r&#7891;i gh&eacute; tai n&oacute;i:</p>

<p>&#272;&#7841;i s&#432; c&#7903;i m&#7909; xu&#7889;ng r&#7891;i nh&#432;ng &#273;&#7915;ng c&#7903;i tr&oacute;i ch&acirc;n tay v&agrave; &#273;&#7915;ng gi&#7843;i khai huy&#7879;t &#273;&#7841;o, c&#7913; &ocirc;m th&#7889;c l&#7845;y m&#7909; ch&#7841;y v&agrave;o kh&aacute;ch &#273;i&#7871;m t&#7841;m tr&uacute; trong m&#7897;t ph&ograve;ng. &#272;&#7841;i s&#432; th&#7917; ngh&#297; coi: m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; li&#7879;u c&oacute; tr&#7889;n ra kh&#7887;i kh&aacute;ch &#273;i&#7871;m kh&ocirc;ng?</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng g&atilde;i &#273;&#7847;u g&atilde;i tai &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; t&#7841;i h&#7841; ch&#432;a hi&#7875;u r&otilde; l&#7855;m.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; l&#7897;t tr&#7847;n m&#7909; ra, th&acirc;n th&#7875; l&otilde;a l&#7891; th&igrave; khi n&agrave;o m&#7909; c&ograve;n d&aacute;m tr&#7889;n ra kh&#7887;i &#273;i&#7871;m?</p>

<p>B&#7845;t gi&#7899;i c&#7843; m&#7915;ng la l&ecirc;n:</p>

<p>- Di&#7879;u k&#7871;! Ch&acirc;n di&#7879;u k&#7871;! M&#432;u cao th&acirc;m! M&#432;u cao! S&#432; ph&#7909;! &#417;n &#273;&#7913;c s&#432; c&#7911;a s&#432; ph&#7909;...</p>

<p>L&atilde;o ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; nh&#7843;y v&ugrave; qua c&#7917;a s&#7893; ra &#273;&#7871;n gi&#7919;a &#273;&#432;&#7901;ng r&#7891;i b&#259;ng m&igrave;nh ch&#7841;y &#273;i.</p>

<p>&#272;&agrave;o C&#259;n Ti&ecirc;n h&#7887;i:</p>

<p>- &Ocirc; hay! Nh&agrave; s&#432; &#273;&oacute; k&#7923; thi&#7879;t! L&atilde;o &#273;i l&agrave;m g&igrave; v&#7853;y?</p>

<p>&#272;&agrave;o Chi Ti&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#7855;c l&agrave; l&atilde;o s&#7855;p s&oacute;n ra qu&#7847;n n&ecirc;n ph&#7843;i ch&#7841;y v&#7897;i.</p>

<p>&#272;&agrave;o Di&#7879;p Ti&ecirc;n n&oacute;i:</p>

<p>- Nh&#432;ng t&#7841;i sao l&atilde;o d&#7853;p &#273;&#7847;u l&#7841;y L&#7879;nh H&#7891; Xung huynh &#273;&#7879; v&agrave; k&ecirc;u b&#7857;ng s&#432; ph&#7909;? Ch&#7859;ng l&#7869; l&atilde;o l&#7899;n tu&#7893;i th&#7871; r&#7891;i l&#7841;i c&ograve;n s&oacute;n ra qu&#7847;n?</p>

<p>&#272;&agrave;o Hoa Ti&ecirc;n n&oacute;i:</p>

<p>- Vi&#7879;c s&oacute;n ra qu&#7847;n th&igrave; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n tu&#7893;i l&#7899;n hay nh&#7887; tu&#7893;i?</p>

<p>Doanh Doanh bi&#7871;t s&aacute;u l&atilde;o n&agrave;y &#273;&atilde; n&oacute;i l&agrave; th&#7889;t ra to&agrave;n nh&#7919;ng l&#7901;i th&ocirc; b&#7881; t&#7909;c t&#297;u n&agrave;ng li&#7873;n &#273;&#432;a m&#7855;t cho L&#7879;nh H&#7891; Xung r&#7891;i tr&#7903; g&oacute;t xu&#7889;ng l&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&#7909;c v&#7883; &#272;&agrave;o huynh! T&#7841;i h&#7841; th&#432;&#7901;ng nghe t&#7917;u l&#432;&#7907;ng c&#7911;a l&#7909;c v&#7883; s&acirc;u nh&#432; bi&#7875;n c&#7843; n&#7893;i ti&#7871;ng thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch v&#7853;y l&#7909;c v&#7883; h&atilde;y ng&#7891;i u&#7889;ng r&#432;&#7907;u thong th&#7843;, t&#7841;i h&#7841; t&#7917;u l&#432;&#7907;ng k&eacute;m l&#7855;m xin mi&#7877;n cho kh&ocirc;ng th&#7875; b&#7891;i ti&#7871;p &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n nghe L&#7879;nh H&#7891; Xung t&acirc;ng b&#7889;c t&#7917;u l&#432;&#7907;ng c&#7911;a ch&uacute;ng th&igrave; sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng mu&#7889;n u&#7889;ng ngay m&#7845;y v&ograve; li&#7873;n l&#7899;n ti&#7871;ng m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u:</p>

<p>- H&atilde;y &#273;em s&aacute;u h&#361; r&#432;&#7907;u l&#7899;n ra &#273;&acirc;y!</p>

<p>- T&#7917;u l&#432;&#7907;ng c&#7911;a L&#7879;nh H&#7891; huynh &#273;&#7879; nh&#7845;t &#273;&#7883;nh k&eacute;m xa b&#7885;n ta.</p>

<p>- C&aacute;c v&#7883; &#273;i tr&#432;&#7899;c &#273;i! Ch&uacute;ng ta ph&#7843;i u&#7889;ng cho &#273;&#7871;n l&uacute;c tr&#7901;i s&aacute;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7881; n&oacute;i m&#7897;t c&acirc;u l&agrave; tho&aacute;t kh&#7887;i b&#7885;n &#272;&agrave;o C&#7889;c l&#7909;c ti&ecirc;n d&#7857;ng co, ch&agrave;ng ch&#7841;y xu&#7889;ng l&#7847;u.</p>

<p>Doanh Doanh b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- Xung lang c&oacute; c&ocirc;ng t&aacute;c h&#7907;p v&#7907; ch&#7891;ng ng&#432;&#7901;i ta &#417;n &#273;&#7913;c th&#7853;t cao c&#7843; nh&#432;ng d&#7841;y ng&#432;&#7901;i c&aacute;ch &#273;&oacute; th&igrave; kh&ocirc;ng kh&#7887;i... kh&ocirc;ng kh&#7887;i...</p>

<p>Doanh Doanh n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n r&#7891;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i h&igrave; h&igrave; nh&igrave;n n&agrave;ng kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Hai ng&#432;&#7901;i ra kh&#7887;i th&#7883; tr&#7845;n ch&#7915;ng m&#7897;t d&#7863;m, L&#7879;nh H&#7891; Xung l&#7841;i nh&igrave;n dD ch&#7857;m ch&#7863;p v&agrave; m&#7881;m c&#432;&#7901;i ho&agrave;i.</p>

<p>Doanh Doanh t&#7913;c m&igrave;nh h&#7887;i:</p>

<p>- L&agrave;m g&igrave; m&agrave; ng&oacute; d&#7919; th&#7871;? Ch&#432;a nh&igrave;n th&#7845;y bao gi&#7901; hay sao?</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh &#273;ang ngh&#297; t&#7899;i chuy&#7879;n b&#7883; m&#7909; &aacute;c &ocirc;n c&#7897;t m&igrave;nh treo l&ecirc;n, ti&#7875;u huynh &#273;&atilde; tr&#7843; th&ugrave; b&#7857;ng c&aacute;ch c&#361;ng treo m&#7909; l&ecirc;n c&acirc;y. C&ograve;n m&#7889;i th&ugrave; m&#7909; c&#7841;o tr&#7885;c &#273;&#7847;u ti&#7875;u huynh th&igrave; b&acirc;y gi&#7901; ti&#7875;u huynh tr&#7843; &#273;&#361;a b&#7857;ng c&aacute;ch xui ch&#7891;ng m&#7909; l&#7897;t s&#7841;ch xi&ecirc;m &aacute;o &#273;&#7875; m&#7909; tr&#7847;n nh&#432; nh&#7897;ng.</p>

<p>Doanh Doanh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&igrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; l&agrave; Xung lang &#273;&atilde; &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- D&ugrave; sao ti&#7875;u huynh v&#7851;n mong cho v&#7907; ch&#7891;ng B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; tr&ugrave;ng h&#7907;p.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung lang h&atilde;y coi ch&#7915;ng nghe! L&#7847;n sau m&agrave; m&#7909; &aacute;c &ocirc;n kia b&#7855;t &#273;&#432;&#7907;c Xung lang t&#7845;t m&#7909; c&ograve;n l&agrave;m cho &#273;au kh&#7893; h&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&atilde; gi&uacute;p cho v&#7907; ch&#7891;ng m&#7909; g&#432;&#417;ng v&#7905; l&#7841;i l&agrave;nh t&#432;&#7903;ng m&#7909; c&#7843;m &#417;n c&ograve;n ch&#432;a &#273;&#7911; c&oacute; l&yacute; &#273;&acirc;u m&#7909; l&#7841;i h&agrave;nh t&#7897;i m&igrave;nh &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng n&oacute;i r&#7891;i l&#7841;i ng&oacute; Doanh Doanh m&agrave; c&#432;&#7901;i ng&#7863;t ngh&#7865;o, v&#7867; m&#7863;t ch&agrave;ng r&#7845;t tinh qu&aacute;i.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ti&#7875;u huynh &#273;ang ngh&#297; t&#7899;i l&uacute;c v&#7907; ch&#7891;ng B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; tr&ugrave;ng ph&ugrave;ng, kh&ocirc;ng hi&#7875;u h&#7885; n&oacute;i chuy&#7879;n g&igrave; v&#7899;i nhau?</p>

<p>Doanh Doanh l&#7841;i h&#7887;i:</p>

<p>- Xung lang ngh&#297; th&#7871; th&igrave; c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ti&#7875;u mu&#7897;i m&agrave; ph&#7843;i v&#7915;a ng&oacute; v&#7915;a c&#432;&#7901;i?</p>

<p>N&agrave;ng ch&#7907;t hi&#7875;u r&otilde; &yacute; t&#7913; c&#7911;a L&#7879;nh H&#7891; Xung. Anh ch&agrave;ng ph&oacute;ng &#273;&atilde;ng n&agrave;y ngh&#297; t&#7899;i v&#7909; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;em v&#7907; v&agrave;o ph&ograve;ng kh&aacute;ch &#273;i&#7871;m l&#7897;t tr&#7847;n xi&ecirc;m y v&agrave; ch&agrave;ng &#273;ang t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#7871;n chuy&#7879;n b&#7853;y b&#7841; n&ecirc;n m&#7899;i gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n n&agrave;ng.</p>

<p>N&agrave;ng th&#7845;y ch&#7895; d&#7909;ng t&acirc;m c&#7911;a ch&agrave;ng c&oacute; v&#7867; l&#7843; l&#417;i b&#7845;t gi&aacute;c m&#7863;t &#273;&#7887; ra &#273;&#7871;n mang tai, vung tay &#273;&aacute;nh li&#7873;n.</p>

<p>L&#7879;nh H&#7891; Xung nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- &#272;&agrave;n b&agrave; m&agrave; &#273;&aacute;nh ch&#7891;ng l&agrave; &aacute;c b&agrave; n&#432;&#417;ng r&#7891;i!</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7845;y ti&#7871;ng c&#432;&#7901;i toe toe t&#7915; &#273;&#7857;ng xa kh&#7869; vang l&ecirc;n.</p>

<p>Doanh Doanh nh&#7853;n ra &#273;&oacute; l&agrave; ti&#7871;ng c&ograve;i b&aacute;o hi&#7879;u c&#7911;a nh&#7919;ng ng&#432;&#7901;i trong b&#7843;n gi&aacute;o mu&#7889;n &#273;&#432;a tin cho nhau. N&agrave;ng li&#7873;n d&#7921;ng ng&oacute;n tay tr&#7887; b&ecirc;n tr&aacute;i &#273;&#432;a l&ecirc;n &#273;&#7863;t v&agrave;o m&ocirc;i &#273;&#7875; cho ch&agrave;ng &#273;&#7915;ng n&oacute;i n&#7919;a. Tay m&#7863;t n&agrave;ng v&#7851;y m&#7897;t c&aacute;i r&#7891;i ch&#7841;y v&#7873; ph&iacute;a ph&aacute;t ra ti&#7871;ng c&ograve;i.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n ch&#7841;y theo.</p>

<p>Hai ng&#432;&#7901;i m&#7899;i ch&#7841;y ch&#7915;ng h&#417;n ch&#7909;c tr&#432;&#7907;ng th&igrave; th&#7845;y m&#7897;t ng&#432;&#7901;i &#259;n m&#7863;c ra d&aacute;ng t&#7917;u b&#7843;o &#273;ang t&#7915; ph&#432;&#417;ng t&acirc;y ch&#7841;y ra ph&iacute;a &#273;&ocirc;ng..</p>

<p>Khu n&agrave;y r&#7897;ng m&ecirc;nh m&ocirc;ng &#7903; ngo&agrave;i kho&aacute;ng &#273;&atilde;ng ch&#7859;ng c&oacute; ch&#7895; n&agrave;o &#273;&#7875; &#7849;n n&#7845;p.</p>

<p>Ng&#432;&#7901;i kia v&#7915;a tr&ocirc;ng th&#7845;y Doanh Doanh kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t ch&#7841;y v&#7897;i t&#7899;i thi l&#7877; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; D&#7883;ch Trung, ph&oacute; h&#432;&#417;ng ch&#7911; &#7903; Thi&ecirc;n Phong &#273;&#432;&#7901;ng trong Th&#7847;n gi&aacute;o xin ra m&#7855;t gi&aacute;o c&ocirc;, b&aacute;i ch&uacute;c gi&aacute;o ch&#7911; mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883;, nh&#7845;t th&#7889;ng giang h&#7891;.</p>

<p>Doanh Doanh g&#7853;t &#273;&#7847;u.</p>

<p>Ti&#7871;p theo n&agrave;ng l&#7841;i th&#7845;y m&#7897;t l&atilde;o gi&agrave; b&eacute; nh&#7887;, th&#7845;p l&ugrave;n t&#7915; m&eacute; &#273;&ocirc;ng ch&#7841;y ra. L&atilde;o n&agrave;y m&#7863;c m&#7897;t &aacute;o b&agrave;o tr&#7855;ng v&agrave;ng theo ki&#7875;u t&agrave;i ch&#7911; &#7903; th&ocirc;n qu&ecirc;. L&atilde;o ch&#7841;y l&#7865; t&#7899;i g&#7847;n nh&igrave;n Doanh Doanh khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- T&#7847;n B&#7857;ng Phi xin tham ki&#7871;m s&#432; c&ocirc;, k&iacute;nh ch&uacute;c gi&aacute;o ch&#7911; trung h&#432;ng th&aacute;nh gi&aacute;o, &#417;n kh&#7855;p l&ecirc; d&acirc;n.</p>

<p>Doanh Doanh &#273;&atilde; nh&#259;n m&#7863;t v&igrave; th&#7845;y T&#7847;n B&#7857;ng Phi l&agrave; m&#7897;t ng&#432;&#7901;i trong th&#7853;p &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o, n&agrave;ng h&#7887;i:</p>

<p>- T&#7847;n tr&#432;&#7903;ng l&atilde;o! Tr&#432;&#7903;ng l&atilde;o &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>T&#7847;n B&#7857;ng Phi &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n v&acirc;ng m&#7879;nh gi&aacute;o ch&#7911; &#273;&#7871;n &#273;&acirc;y nghe ng&oacute;ng tin t&#7913;c.</p>

<p>L&atilde;o quay sang h&#7887;i D&#7883;ch Trung:</p>

<p>- D&#7883;ch h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; c&oacute; th&aacute;m th&iacute;nh &#273;&#432;&#7907;c tin t&#7913;c g&igrave; kh&ocirc;ng?</p>

<p>D&#7883;ch Trung &#273;&aacute;p:</p>

<p>- B&#7849;m th&aacute;nh c&ocirc; c&ugrave;ng tr&#432;&#7903;ng l&atilde;o! S&aacute;ng s&#7899;m h&ocirc;m nay thu&#7897;c h&#7841; &#7903; qu&aacute;n L&acirc;m Phong th&#7845;y h&#417;n tr&#259;m ng&#432;&#7901;i ph&aacute;i Tung S&#417;n do con trai T&#7843; L&atilde;nh Thi&#7873;n l&agrave; T&#7843; Phi Anh &#273;&#7913;ng &#273;&#7847;u &#273;i l&ecirc;n n&uacute;i Hoa S&#417;n.</p>

<p>T&#7847;n B&#7857;ng Phi n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n b&#7885;n ch&uacute;ng k&eacute;o sang ph&aacute;i Hoa S&#417;n.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- B&#7885;n ng&#432;&#7901;i ph&aacute;i Tung S&#417;n l&ecirc;n Hoa S&#417;n l&agrave;m chi?</p>

<p>D&#7883;chTrung &#273;&aacute;p:</p>

<p>- Gi&aacute;o ch&#7911; &#273;&#432;&#7907;c tin Nh&#7841;c B&#7845;t Qu&#7847;n &#7903; Hoa S&#417;n sau khi l&ecirc;n nh&#7853;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i c&oacute; &yacute; mu&#7889;n th&ocirc;n t&iacute;nh th&#7847;n gi&aacute;o ta. H&#7855;n tri&#7879;u t&#7853;p m&ocirc;n &#273;&#7891; Ng&#361; nh&#7841;c ph&aacute;i &#273;&#7871;n Hoa S&#417;n d&#432;&#7901;ng nh&#432; s&#7855;p k&eacute;o l&ecirc;n H&#7855;c M&#7897;c Nhai t&#7853;p k&iacute;ch.</p>

<p>Doanh Doanh h&#7887;i:</p>

<p>- C&oacute; vi&#7879;c &#7845;y &#432;?</p>

<p>N&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- T&#7847;n B&#7857;ng Phi l&agrave; ng&#432;&#7901;i x&#7843;o quy&#7879;t, c&oacute; l&#7869; gia gia sai h&#7855;n c&#7847;m &#273;&#7847;u v&#7909; b&#7855;t qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n th&#7871; m&agrave; h&#7855;n kh&ocirc;ng nh&#7855;c nh&#7903; t&#7899;i ch&#7881; c&oacute; l&#7901;i D&#7883;ch Trung v&#7915;a n&oacute;i d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i m&#7899;i ngh&#297; ra v&agrave; l&agrave; &#273;&uacute;ng s&#7921; th&#7853;t.</p>

<p>N&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- L&#7879;nh H&#7891; c&ocirc;ng t&#7917; l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n m&agrave; sao l&#7841;i kh&ocirc;ng bi&#7871;t g&igrave; v&#7873; v&#7909; n&agrave;y m&#7899;i th&#7853;t l&agrave; k&#7923;.</p>

<p>T&#7847;n B&#7857;ng Phi &#273;&aacute;p:</p>

<p>- Theo s&#7921; &#273;i&#7873;u tra c&#7911;a thu&#7897;c h&#7841; th&igrave; hai ph&aacute;i Th&aacute;i S&#417;n v&agrave; H&agrave;nh S&#417;n &#273;&atilde; l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n Hoa S&#417;n. Ch&#7881; c&oacute; ph&aacute;i H&#7857;ng S&#417;n l&agrave; kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;ng g&igrave;. H&#432;&#7899;ng T&#7843; s&#7913; h&ocirc;m qua &#273;&atilde; ra l&#7879;nh cho B&#7843;o &#272;&#7841;i S&#7903; tr&#432;&#7903;ng l&atilde;o &#273;&#7871;n H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n &#273;&#7875; d&ograve; la th&#7921;c h&#432;. T&#7843; s&#7913; sai thu&#7897;c h&#7841; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; li&ecirc;n l&#7841;c. Thu&#7897;c h&#7841; &#273;ang ch&#7901; tin B&#7843;o tr&#432;&#7903;ng l&atilde;o.</p>

<p>Doanh Doanh c&ugrave;ng L&#7879;nh H&#7891; Xung &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; b&#7909;ng:</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



