<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 212</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Mi&#7879;ng H&ocirc; Ma Gi&aacute;o L&agrave; Ph&#7841;m T&#7897;i</b></font></p>


<p>&#160;</p>





<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i v&#7853;y l&agrave; n&#7875; m&#7863;t L&#7879;nh H&#7891; Xung. H&#7855;n th&#7845;y B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&ugrave;ng &#273;i v&#7899;i qu&#7847;n ni ph&aacute;i H&#7857;ng S&#417;n l&ecirc;n n&uacute;i th&igrave; &#273;o&aacute;n l&agrave; nh&#432; s&#432; c&oacute; li&ecirc;n quan t&#7899;i ph&aacute;i n&agrave;y n&ecirc;n h&#7855;n kh&ocirc;ng l&agrave;m cho l&atilde;o ph&#7843;i kh&oacute; ch&#7883;u.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&uacute;i Hoa S&#417;n &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; nh&agrave; c&#7911;a b&#7885;n Ma gi&aacute;o c&aacute;c ng&#432;&#7901;i. B&#7843;n h&ograve;a th&#432;&#7907;ng mu&#7889;n &#273;&#7871;n th&igrave; &#273;&#7871;n, mu&#7889;n &#273;i l&agrave; &#273;i. Tr&#7915; th&#7847;y tr&ograve; ph&aacute;i Hoa S&#417;n ch&#7859;ng ai ng&#259;n c&#7845;m &#273;&#432;&#7907;c b&#7843;n h&ograve;a th&#432;&#7907;ng.</p>

<p>Nh&agrave; s&#432; n&oacute;i &#273;&#7871;n hai ch&#7919; "Ma gi&aacute;o" l&agrave; ph&#7841;m v&agrave;o &#273;i&#7873;u t&#7889;i k&#7925; trong Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. M&#7885;i ng&#432;&#7901;i trong v&otilde; l&acirc;m tuy th&#432;&#7901;ng nh&#7855;c t&#7899;i Ma gi&aacute;o nh&#432;ng ch&#7881; l&agrave; n&oacute;i l&uacute;c v&#7855;ng h&#7885; c&ograve;n tr&#7915; phi l&agrave; c&#7915;u &#273;&#7883;ch v&#7899;i Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o kh&ocirc;ng ai l&#7841;i c&ocirc;ng nhi&ecirc;n x&#432;ng h&ocirc; nh&#432; v&#7853;y.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&atilde; l&ograve;ng d&#7841; th&#7859;ng ngay l&#7841;i m&#7891;m mi&#7879;ng mau l&#7865;, n&oacute;i ra kh&ocirc;ng s&#7907; g&igrave; ai. L&atilde;o nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n qu&aacute;t &#273;u&#7893;i m&igrave;nh xu&#7889;ng n&uacute;i th&igrave; trong l&ograve;ng b&#7921;c t&#7913;c c&ograve;n k&#7875; g&igrave; &#273;&#7871;n &#273;&#7889;i ph&#432;&#417;ng ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh? M&#7863;t kh&aacute;c l&atilde;o v&#7851;n nh&acirc;ng nh&acirc;ng kh&ocirc;ng ra chi&#7873;u khi&#7871;p s&#7907; ch&uacute;t n&agrave;o.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n quay sang h&#7887;i L&#7879;nh H&#7891; Xung:</p>

<p>- L&#7879;nh H&#7891; huynh &#273;&#7879;! Nh&agrave; s&#432; &#273;i&ecirc;n kh&ugrave;ng n&agrave;y c&oacute; m&#7889;i li&ecirc;n quan g&igrave; v&#7899;i qu&yacute; ph&aacute;i?</p>

<p>L&#7879;nh H&#7891; Xung &#273;ang b&#7883; &#273;au n&#417;i c&#7841;nh s&#432;&#7901;n v&agrave; b&#7909;ng d&#432;&#7899;i t&#432;&#7903;ng ch&#7915;ng ch&#7871;t &#273;i s&#7889;ng l&#7841;i. Ch&agrave;ng nghe H&#432;&#7899;ng V&#7845;n Thi&ecirc;n h&#7887;i v&#7853;y ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- V&#7883; B&#7845;t gi&#7899;i... &#273;&#7841;i s&#432; n&agrave;y...</p>

<p>R&#7891;i kh&ocirc;ng th&#7889;t ra l&#7901;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh th&#7845;y B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; c&ocirc;ng nhi&ecirc;n k&ecirc;u b&#7843;n gi&aacute;o l&agrave; Ma gi&aacute;o th&igrave; trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng. Nh&#432;ng l&atilde;o ng&#7847;n ng&#7841;i &#7903; ch&#7895; kh&ocirc;ng ch&#7915;ng nh&agrave; s&#432; kia c&oacute; m&#7889;i quan h&#7879; s&acirc;u xa v&#7899;i L&#7879;nh H&#7891; Xung n&ecirc;n kh&ocirc;ng ti&#7879;n h&ocirc; ng&#432;&#7901;i h&#7841; s&aacute;t. L&atilde;o kh&ocirc;ng ch&#7901; L&#7879;nh H&#7891; Xung n&oacute;i h&#7871;t c&acirc;u &#273;&atilde; qu&aacute;t l&#7899;n &#273;&#7875; ra oai:</p>

<p>- Sao kh&ocirc;ng &#273;&#7853;p ch&#7871;t nh&agrave; s&#432; &#273;i&ecirc;n kh&ugrave;ng &#273;&oacute; &#273;i?</p>

<p>L&#7853;p t&#7913;c t&aacute;m v&#7883; tr&#432;&#7903;ng l&atilde;o m&#7863;c &aacute;o ho&agrave;ng b&agrave;o &#273;&#7891;ng thanh h&ocirc;:</p>

<p>- Xin tu&acirc;n m&#7879;nh!</p>

<p>T&aacute;m ng&#432;&#7901;i c&ugrave;ng ph&oacute;ng quy&#7873;n ch&#432;&#7903;ng ra nh&#7857;m B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng &#273;&aacute;nh t&#7899;i.</p>

<p>B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng k&ecirc;u r&#7847;m l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#7901;i &#7927; &#273;&ocirc;ng ng&#432;&#7901;i ch&#259;ng?</p>

<p>Nh&agrave; s&#432; m&#7899;i n&oacute;i &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng th&igrave; t&aacute;m tr&#432;&#7903;ng l&atilde;o &#273;&atilde; &#273;&aacute;nh t&#7899;i.</p>

<p>B&agrave; b&agrave; l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng:</p>

<p>- Th&#7853;t l&agrave; qu&acirc;n m&#7863;t d&#7847;y.</p>

<p>R&#7891;i m&#7909; xuy&ecirc;n qua &#273;&aacute;m &#273;&ocirc;ng ch&#7841;y l&#7841;i &#273;&#7913;ng t&#7921;a l&#432;ng v&agrave;o B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng vung ch&#432;&#7903;ng ngh&ecirc;nh &#273;&#7883;ch.</p>

<p>T&aacute;m v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n t&agrave;i b&#7853;c nh&#7845;t &#7903; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o. B&#7843;n l&atilde;nh h&#7885; t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i v&#7907; ch&#7891;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng th&#7871; m&agrave; t&aacute;m ng&#432;&#7901;i ch&#7885;i hai th&igrave; l&agrave;m g&igrave; ch&#7859;ng chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong?</p>

<p>&#272;i&#7873;n B&aacute; Quang li&#7873;n r&uacute;t &#273;&#417;n &#273;ao, Nghi L&acirc;m c&#7847;m tr&#432;&#7901;ng ki&#7871;m x&ocirc;ng v&agrave;o v&ograve;ng chi&#7871;n nh&#432;ng hai ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng c&ograve;n k&eacute;m xa.</p>

<p>B&#7885;n t&aacute;m tr&#432;&#7903;ng l&atilde;o li&#7873;n chia ra hai ng&#432;&#7901;i &#273;&#7875; nghinh &#273;&#7883;ch. &#272;i&#7873;n B&aacute; Quang nh&#7901; c&oacute; &#273;ao ph&aacute;p mau l&#7865; c&ograve;n ch&#7889;ng &#273;&#432;&#7907;c m&#7897;t h&#7891;i nh&#432;ng Nghi L&acirc;m m&#7899;i qua l&#7841;i m&#7845;y chi&ecirc;u &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng d&#7891;n cho th&#7903; h&#7891;ng h&#7897;c.</p>

<p>L&#7879;nh H&#7891; Xung &#273;au qu&aacute; c&uacute;i lom khom, tay tr&aacute;i &ocirc;m b&#7909;ng, tay m&#7863;t r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra la l&ecirc;n:</p>

<p>- H&atilde;y khoan!... H&atilde;y khoan!...</p>

<p>Ch&agrave;ng vung thanh tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng ra li&#7873;n t&aacute;m chi&ecirc;u b&#7913;c b&aacute;ch b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o ph&#7843;i l&ugrave;i l&#7841;i r&#7891;i xoay m&igrave;nh &#273;&aacute;nh t&aacute;m chi&ecirc;u n&#7919;a. M&#432;&#7901;i s&aacute;u chi&ecirc;u n&agrave;y &#273;&#7873;u thu&#7897;c v&#7873; &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m chi&ecirc;u n&agrave;o c&#361;ng nh&#7857;m &#273;&acirc;m v&agrave;o huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u c&#7911;a t&aacute;m v&#7883; tr&#432;&#7903;ng l&atilde;o.</p>

<p>T&aacute;m v&#7883; tr&#432;&#7903;ng l&atilde;o b&#7883; L&#7879;nh H&#7891; Xung &#273;&aacute;nh cho ch&acirc;n tay lu&#7889;ng cu&#7889;ng ph&#7843;i l&ugrave;i l&#7841;i h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i r&#7841;p ng&#432;&#7901;i xu&#7889;ng s&aacute;t &#273;&#7845;t, g&#7855;ng g&#432;&#7907;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7853;m... Nh&#7853;m gi&aacute;o ch&#7911;! Xin gi&aacute;o ch&#7911; v&igrave; t&igrave;nh v&atilde;n b&#7889;i m&agrave; tha cho b&#7885;n h&#7885;...</p>

<p>C&ograve;n hai ch&#7919; "xu&#7889;ng n&uacute;i" ch&agrave;ng kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7853;m Ng&atilde; H&agrave;nh th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- &#272;&acirc;y ch&#7855;c l&agrave; nh&#7919;ng lu&#7891;ng ch&acirc;n kh&iacute; d&#7883; ch&#7911;ng trong ng&#432;&#7901;i y &#273;&atilde; ph&aacute;t t&aacute;c. Xem ch&#7915;ng con g&aacute;i ta nh&#7845;t quy&#7871;t l&#7845;y y ta c&#361;ng luy&#7871;n ti&#7871;c t&agrave;i y m&agrave; l&#7841;i kh&ocirc;ng con trai ph&#7843;i tr&ocirc;ng v&agrave;o y &#273;&#7875; ti&#7871;p nhi&#7879;m ng&ocirc;i gi&aacute;o ch&#7911; th&#7847;n gi&aacute;o sau n&agrave;y.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n &#273;&atilde; xin tha th&igrave; b&#7919;a nay m&#7903; l&#7889;i tho&aacute;t cho h&#7885;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n l&#7841;ng ng&#432;&#7901;i t&#7899;i, hai tay h&#7855;n vung l&ecirc;n &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o b&#7885;n v&#7907; ch&#7891;ng B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng, &#272;i&#7873;n B&aacute; Quang v&agrave; Nghi L&acirc;m. L&atilde;o ra tay r&#7845;t mau l&#7865;! Th&#7853;t l&agrave; m&#7897;t k&#7929; thu&#7853;t phi th&#432;&#7901;ng. B&agrave; b&agrave; tuy th&acirc;n ph&aacute;p tuy&#7879;t di&#7879;u m&agrave; c&#361;ng kh&ocirc;ng tr&aacute;nh k&#7883;p.</p>

<p>L&#7879;nh H&#7891; Xung kinh ng&#7841;c mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- H&#432;&#7899;ng... H&#432;&#7899;ng...</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n c&#7913; y&ecirc;n t&acirc;m! Th&aacute;nh gi&aacute;o ch&#7911; &#273;&atilde; khoan h&#7891;ng.</p>

<p>H&#7855;n quay l&#7841;i b&#7843;o thu&#7897;c h&#7841;:</p>

<p>- T&aacute;m ng&#432;&#7901;i h&atilde;y &#273;&#7871;n &#273;&acirc;y!</p>

<p>T&aacute;m t&ecirc;n gi&aacute;o ch&uacute;ng m&#7863;c &aacute;o xanh, v&#432;&#7907;t &#273;&aacute;m &#273;&ocirc;ng ti&#7871;n l&#7841;i khom l&#432;ng n&oacute;i:</p>

<p>- K&iacute;nh c&#7849;n tu&acirc;n l&#7901;i ch&#7881; gi&aacute;o c&#7911;a H&#432;&#7899;ng t&#7843; s&#7913;.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i b&#7889;n trai b&#7889;n g&aacute;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>L&#7853;p t&#7913;c b&#7889;n t&ecirc;n gi&aacute;o &#273;&#7891; l&ugrave;i l&#7841;i &#273;&#7875; b&#7889;n n&#7919; gi&aacute;o ti&#7871;n l&ecirc;n.</p>

<p>H&#432;&#7899;ng V&#7845;n Thi&ecirc;n n&oacute;i:</p>

<p>- B&#7889;n ng&#432;&#7901;i n&agrave;y bu&ocirc;ng l&#7901;i l&#7895; m&atilde;ng, &#273;&aacute;ng l&#7869; ph&#7843;i t&#7897;i ch&#7871;t nh&#432;ng th&aacute;nh gi&aacute;o ch&#7911; khoan nh&acirc;n &#273;&#7841;i l&#7897; n&#7875; m&#7863;t L&#7879;nh H&#7891; ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng n&#7905; x&#7917; tr&#7843;m v&#7853;y c&aacute;c ng&#432;&#417;i c&otilde;ng h&#7885; xu&#7889;ng n&uacute;i r&#7891;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o r&#7891;i bu&ocirc;ng tha ra.</p>

<p>T&aacute;m t&ecirc;n gi&aacute;o &#273;&#7891; v&acirc;ng l&#7879;nh c&otilde;ng b&#7889;n ng&#432;&#7901;i xu&#7889;ng n&uacute;i.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



