<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 200</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>K&#7883;ch C&acirc;m &#273;&#7841;o Di&#7877;n R&#7845;t H&ugrave;ng H&#7891;n</b></font></p>


<p>&#160;</p>





<p>L&#7879;nh H&#7891; Xung b&#7883; ki&#7871;m th&#432;&#417;ng nhi&#7873;u l&#7847;n &#273;&atilde; d&ugrave;ng qua Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao l&agrave; m&#7897;t th&#7913; linh d&#432;&#7907;c r&#7845;t th&#7847;n hi&#7879;u c&#7911;a ph&aacute;i H&#7857;ng S&#417;n n&ecirc;n ch&agrave;ng v&#7915;a ng&oacute; th&#7845;y chi&#7871;c b&igrave;nh kh&ocirc;ng c&#7847;n nh&igrave;n &#273;&#7871;n ch&#7919; &#273;&atilde; hi&#7875;u &#273;&oacute; l&agrave; thu&#7889;c tr&#7883; th&#432;&#417;ng r&#7891;i.</p>

<p>Thi&ecirc;n h&#432;&#417;ng &#273;o&#7841;n t&#7909;c giao l&agrave; thu&#7889;c r&#7883;t v&agrave;o v&#7871;t th&#432;&#417;ng. Ngo&agrave;i ra c&ograve;n th&#7913; thu&#7889;c u&#7889;ng c&#361;ng r&#7845;t hi&#7879;u nghi&#7879;m k&ecirc;u b&#7857;ng B&#7841;ch v&acirc;n h&ugrave;ng &#273;&#7903;m ho&agrave;n.</p>

<p>Qu&#7843; nhi&ecirc;n m&#7909; l&#7841;i m&oacute;c trong b&#7885;c ra m&#7897;t chi&#7871;c b&igrave;nh s&#7913; &#273;&#7921;ng B&#7841;ch V&acirc;n h&ugrave;ng &#273;&#7903;m ho&agrave;n.</p>

<p>Nh&#7919;ng &#273;i&#7873;u ti&ecirc;n &#273;o&aacute;n c&#7911;a L&#7879;nh H&#7891; Xung qu&#7843; nhi&ecirc;n &#273;&atilde; &#273;&uacute;ng s&#7921; th&#7921;c ch&agrave;ng kh&ocirc;ng ng&#7899;t l&agrave; th&#7847;m:</p>

<p>- Tr&#7901;i &#417;i! Nguy to r&#7891;i!</p>

<p>B&agrave; b&agrave; l&#7841;i l&#7845;y trong b&#7885;c ra m&#7845;y m&#7843;nh v&#7843;i tr&#7855;ng d&ugrave;ng l&agrave;m b&#259;ng bu&#7897;c v&#7871;t th&#432;&#417;ng. Hi&#7879;n gi&#7901; bao nhi&ecirc;u v&#7871;t th&#432;&#417;ng c&#361; trong ng&#432;&#7901;i L&#7879;nh H&#7891; Xung &#273;&atilde; l&agrave;nh h&#7871;t v&#7853;y m&#7909; s&#7855;p s&#7861;n nh&#7919;ng th&#7913; n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave; m&#7909; s&#7869; g&acirc;y th&#432;&#417;ng t&iacute;ch m&#7899;i tr&ecirc;n ng&#432;&#7901;i ch&agrave;ng.</p>

<p>B&agrave; n&agrave; l&#7845;y &#273;&#7911; &#273;&#7891; ra r&#7891;i hai m&#7855;t nh&igrave;n ch&#7857;m ch&#7857;m v&agrave;o L&#7879;nh H&#7891; Xung. Sau m&#7897;t l&uacute;c m&#7909; x&aacute;ch ng&#432;&#7901;i ch&agrave;ng &#273;&#7863;t l&ecirc;n ph&#7843;n g&#7895;. N&eacute;t m&#7863;t m&#7909; v&#7851;n tr&#417; nh&#432; &#273;&aacute; m&agrave; m&#7855;t c&#7913; nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t ch&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung &#273;&atilde; tr&#7843;i h&agrave;ng tr&#259;m tr&#7853;n chi&#7871;n &#273;&#7845;u d&ugrave; ch&agrave;ng c&oacute; b&#7883; tr&#7885;ng th&#432;&#417;ng hay b&#7883; &#273;&#7883;ch v&acirc;y h&atilde;m nguy ng&#7853;p c&#361;ng ch&#7859;ng s&#7901;n l&ograve;ng th&#7871; m&agrave; hi&#7879;n gi&#7901; &#7903; tr&#432;&#7899;c m&#7863;t m&#7897;t m&#7909; gi&agrave; ch&agrave;ng l&#7841;i xao xuy&#7871;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>M&#7909; gi&agrave; t&#7915; t&#7915; gi&#417; l&#432;&#7905;i dao c&#7841;o l&ecirc;n. &aacute;nh &#273;&egrave;n chi&#7871;u v&agrave;o h&agrave;o quang l&#7845;p lo&aacute;ng c&agrave;ng khi&#7871;n cho L&#7879;nh H&#7891; Xung khi&#7871;p v&iacute;a. Tr&aacute;n ch&agrave;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t nh&#7887; gi&#7885;t xu&#7889;ng &aacute;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&#7847;u &oacute;c ch&agrave;ng hi&#7879;n l&ecirc;n m&#7897;t tia s&aacute;ng, ch&agrave;ng li&#7873;n b&#7853;t ti&#7871;ng la:</p>

<p>- M&#7909; &#273;&uacute;ng l&agrave; v&#7907; c&#7911;a B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng!</p>

<p>B&agrave; b&agrave; gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- Sao... ng&#432;&#417;i... l&#7841;i bi&#7871;t...?</p>

<p>Thanh &acirc;m &uacute; &#7899; l&#7841;i b&#7863;p b&#7865; t&#7915;ng ti&#7871;ng ch&#7859;ng kh&aacute;c g&igrave; con n&iacute;t m&#7899;i h&#7885;c n&oacute;i.</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c bu&#7897;t mi&#7879;ng n&oacute;i c&acirc;u &#273;&oacute;, trong &#273;&#7847;u &oacute;c ch&agrave;ng ch&#432;a k&#7883;p suy t&iacute;nh. Ch&agrave;ng nghe m&#7909; h&#7887;i b&#7845;t gi&aacute;c mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- &#7915; nh&#7881;! Sao ta l&#7841;i bi&#7871;t th&#7871;?</p>

<p>&#272;o&#7841;n ch&agrave;ng c&#432;&#7901;i l&#7841;t &#273;&aacute;p:</p>

<p>- &#7891;! Ta bi&#7871;t h&#7859;n ch&#7913;! Ta bi&#7871;t &#273;&atilde; l&acirc;u r&#7891;i!</p>

<p>Mi&#7879;ng ch&agrave;ng &#273;&aacute;p v&#7853;y trong l&ograve;ng kh&ocirc;ng ng&#7899;t t&#7921; h&#7887;i:</p>

<p>- Sao ta l&#7841;i bi&#7871;t th&#7871;? Sao ta l&#7841;i bi&#7871;t th&#7871;?</p>

<p>R&#7891;i ch&agrave;ng t&#7921; tr&#7843; l&#7901;i:</p>

<p>- &agrave; ph&#7843;i r&#7891;i! M&#7909; bu&#7897;c v&agrave;o c&#7893; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng m&#7843;nh v&#7843;i c&oacute; vi&#7871;t c&acirc;u "Con ng&#432;&#7901;i ph&#7909; t&igrave;nh b&#7841;c h&atilde;nh, hi&#7871;u s&#7855;c tham d&acirc;m &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;". &#272;&uacute;ng r&#7891;i! Ngo&agrave;i B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng tr&ecirc;n &#273;&#7901;i ch&#7881; c&oacute; m&#7897;t m&igrave;nh v&#7907; l&atilde;o l&agrave; bi&#7871;t &#273;&#7871;n t&aacute;m ch&#7919; "Ph&#7909; t&igrave;nh b&#7841;c h&atilde;nh, hi&#7871;u s&#7855;c tham d&acirc;m" kh&ocirc;ng ph&#7843;i m&#7909; th&igrave; c&ograve;n ai v&agrave;o &#273;&#7845;y?</p>

<p>Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Trong l&ograve;ng m&#7909; v&#7851;n t&#432;&#7903;ng nh&#7899; kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n con ng&#432;&#7901;i ph&#7909; t&igrave;nh b&#7841;c h&atilde;nh, hi&#7871;u s&#7855;c tham d&acirc;m. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao m&#7909; l&#7841;i c&#7855;t &#273;&#7913;t d&acirc;y khi l&atilde;o treo m&igrave;nh t&#7921; t&#7917;, sao m&#7909; l&#7841;i c&#7845;t gi&#7845;u l&#432;&#7905;i dao kh&ocirc;ng &#273;&#7875; l&atilde;o c&#7913;a c&#7893; t&#7921; t&#7917;? H&#7841;ng ng&#432;&#7901;i ph&#7909; t&igrave;nh b&#7841;c h&atilde;nh, tham d&acirc;m hi&#7871;u s&#7855;c nh&#432; l&atilde;o sao kh&ocirc;ng &#273;&#7875; ch&#7871;t qu&aacute;ch &#273;i cho r&#7891;i?</p>

<p>B&agrave; b&agrave; l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- &#272;&#7875; l&atilde;o ch&#7871;t m&#7897;t c&aacute;ch ch&oacute;ng v&aacute;nh nh&#432; v&#7853;y ch&#7859;ng h&oacute;a ra l&agrave;m ph&#432;&#7899;c cho l&atilde;o &#432;?</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- M&#7909; l&agrave;m t&#7897;i l&atilde;o &#273;&#7911; &#273;i&#7873;u. M&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i l&atilde;o l&ograve;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t ch&#7841;y t&#7915; Quan Ngo&#7841;i sang &#273;&#7845;t T&acirc;y T&#7841;ng, l&#7841;i t&#7915; M&#7841;c B&#7855;c xu&#7889;ng &#273;&#7871;n T&acirc;y V&#7921;c t&igrave;m ki&#7871;m m&#7909; kh&#7855;p n&#417;i c&ograve;n m&#7909; ung dung &#7903; l&#7841;i h&#432;&#7903;ng ph&uacute;c tr&ecirc;n ch&ugrave;a n&agrave;y m&agrave; v&#7851;n ch&#432;a h&#7843; d&#7841; &#432;?</p>

<p>B&agrave; b&agrave; h&#7887;i:</p>

<p>- T&#7897;i l&atilde;o &#273;&aacute;ng th&#7871;, m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u c&ograve;n k&ecirc;u ai &#273;&#432;&#7907;c? L&atilde;o &#273;&atilde; l&#7845;y ta l&agrave;m v&#7907; sao c&ograve;n tr&ecirc;u c&#7907;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&aacute;c?</p>

<p>L&#7879;nh H&#7891; Xung h&#7887;i l&#7841;i:</p>

<p>- Ai b&#7843;o l&atilde;o tr&ecirc;u c&#7907;t &#273;&agrave;n b&agrave;? Ng&#432;&#7901;i ta nh&igrave;n con g&aacute;i c&#7911;a m&#7909; th&igrave; l&atilde;o &#273;&#432;a m&#7855;t ng&oacute; ng&#432;&#7901;i ta c&oacute; chi l&agrave; t&#7879;?</p>

<p>B&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- &#272;&agrave;n &ocirc;ng &#273;&atilde; c&oacute; v&#7907; c&ograve;n &#273;i d&ograve;m ng&oacute; &#273;&agrave;n b&agrave; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y m&#7909; v&ocirc; l&yacute; li&#7873;n h&#7887;i:</p>

<p>- M&#7909; l&agrave; &#273;&agrave;n b&agrave; c&oacute; ch&#7891;ng sao c&ograve;n d&ograve;m ng&oacute; &#273;&agrave;n &ocirc;ng?</p>

<p>B&agrave; b&agrave; t&#7913;c gi&#7853;n qu&aacute;t:</p>

<p>- Ta ng&oacute; &#273;&agrave;n &ocirc;ng h&#7891;i n&agrave;o? Sao ng&#432;&#417;i d&aacute;m &#259;n n&oacute;i c&agrave;n r&#7905;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>-</p>

<p>????????????????????????????????????????????????????????????????????????</p>

<p>th&agrave;nh k&#7867; v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a tham d&acirc;m hi&#7871;u s&#7855;c &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;? C&aacute;i &#273;&#7879; nh&#7845;t n&agrave;y l&agrave; c&#7911;a B&#7845;t gi&#7899;i &#273;&#7841;i s&#432; c&oacute; l&yacute; n&agrave;o t&#7841;i h&#7841; c&#432;&#7899;p l&#7845;y?</p>

<p>B&agrave; b&agrave; n&oacute;i:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; ta &#273;&atilde; bi&#7871;t r&#7891;i, th&#7883; l&agrave; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; &#7903; Ma gi&aacute;o. Ng&agrave;y tr&#432;&#7899;c ng&#432;&#417;i b&#7883; b&#7885;n Ma gi&aacute;o bao v&acirc;y t&#7841;i &#273;&acirc;y r&#7891;i th&#7883; c&#7913;u ng&#432;&#417;i ch&#7913; g&igrave;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! B&agrave; b&agrave; c&#361;ng &#273;&atilde; tr&ocirc;ng th&#7845;y v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; r&#7891;i.</p>

<p>B&agrave; b&agrave; n&oacute;i:</p>

<p>- V&#7909; n&agrave;y d&#7877; l&#7855;m! Ta b&#7843;o n&agrave;ng ru&#7891;ng b&#7887; ng&#432;&#417;i ch&#7913; kh&ocirc;ng ph&#7843;i ng&#432;&#417;i ph&#7909; t&igrave;nh b&#7841;c h&atilde;nh l&agrave; xong.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- Nh&#7845;t &#273;&#7883;nh n&agrave;ng kh&ocirc;ng b&#7887; t&#7841;i h&#7841;. N&agrave;ng &#273;&atilde; hy sinh cho t&#7841;i h&#7841; th&igrave; t&#7841;i h&#7841; c&#361;ng ph&#7843;i hy sinh cho n&agrave;ng. ngh&#297;a l&agrave; kh&ocirc;ng ai ph&#7909; ai &#273;&acirc;u.</p>

<p>B&agrave; b&agrave; n&oacute;i:</p>

<p>- Ta e r&#7857;ng &#273;&#7871;n l&uacute;c t&#7889;i h&#7853;u th&#7883; kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c. Trong H&#7857;ng S&#417;n bi&#7879;t vi&#7879;n thi&#7871;u g&igrave; h&#7841;ng &#273;&agrave;n &ocirc;ng th&#7889;i tha? &#272;&#7875; ta ki&#7871;m cho th&#7883; m&#7897;t t&ecirc;n l&agrave;m ch&#7891;ng l&agrave; xong.</p>

<p>L&#7879;nh H&#7891; Xung t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:</p>

<p>- M&#7909; n&oacute;i nh&#259;ng g&igrave; th&#7871;?</p>

<p>B&agrave; b&agrave; h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng ta kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>M&#7909; ch&#7841;y ra c&#7917;a b&#7887; &#273;i m&#7897;t l&uacute;c tr&#7903; l&#7841;i trong tay m&#7909; &#273;&atilde; x&aacute;ch m&#7897;t thi&#7871;u n&#7919; b&#7883; c&#7897;t ch&acirc;n tay.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n ra th&igrave; thi&#7871;u n&#7919; n&agrave;y ch&iacute;nh l&agrave; Doanh Doanh.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y v&#7853;y c&#7843; kinh. Ch&agrave;ng kh&ocirc;ng ng&#7901; Doanh Doanh l&#7841;i l&#7885;t v&agrave;o tay m&#7909;. Nh&#432;ng ch&agrave;ng nh&igrave;n th&#7845;y ng&#432;&#7901;i n&agrave;ng d&#432;&#7901;ng nh&#432; kh&ocirc;ng b&#7883; th&#432;&#417;ng m&#7899;i h&#417;i y&ecirc;n d&#7841; li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Doanh Doanh! Doanh mu&#7897;i &#273;&atilde; &#273;&#7871;n &#273;&#7845;y &#432;?</p>

<p>Doanh Doanh t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xung lang c&ugrave;ng m&#7909; n&oacute;i chuy&#7879;n nh&#7919;ng g&igrave; ti&#7875;u mu&#7897;i &#273;&atilde; nghe r&otilde; c&#7843; r&#7891;i. Xung lang b&#7843;o quy&#7871;t kh&ocirc;ng v&ocirc; t&igrave;nh b&#7841;c h&atilde;nh v&#7899;i ti&#7875;u mu&#7897;i khi&#7871;n ti&#7875;u mu&#7897;i r&#7845;t l&#7845;y l&agrave;m hoan h&#7881;.</p>

<p>B&agrave; b&agrave; qu&aacute;t l&ecirc;n:</p>

<p>- Tr&#432;&#7899;c m&#7863;t ta kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i chuy&#7879;n &#273;&ecirc; h&egrave;n v&ocirc; s&#7881; nh&#432; v&#7853;y! C&ocirc; b&eacute; kia! C&ocirc; mu&#7889;n l&#7845;y h&ograve;a th&#432;&#7907;ng hay th&aacute;i gi&aacute;m?</p>

<p>Doanh Doanh th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7909; ch&ecirc; ng&#432;&#7901;i ta &#259;n n&oacute;i ti ti&#7879;n m&agrave; sao l&#7841;i th&#7889;t ra l&#7901;i kh&oacute; nghe th&#7871;?</p>

<p>B&agrave; b&agrave; n&oacute;i:</p>

<p>- Ta &#273;&atilde; ngh&#297; k&#7929; v&agrave; b&#7843;o th&#7857;ng l&#7887;i L&#7879;nh H&#7891; Xung ru&#7891;ng b&#7887; c&ocirc; &#273;&#7875; l&#7845;y Nghi L&acirc;m nh&#432;ng g&atilde; quy&#7871;t kh&ocirc;ng ch&#7883;u.</p>

<p>L&#7879;nh H&#7891; Xung l&#7899;n ti&#7871;ng reo:</p>

<p>- T&#7915; l&uacute;c m&#7909; m&#7903; mi&#7879;ng n&oacute;i n&#259;ng b&acirc;y gi&#7901; m&#7899;i &#273;&#432;&#7907;c c&acirc;u t&#7917; t&#7871;.</p>

<p>B&agrave; b&agrave; n&oacute;i:</p>

<p>- Th&ocirc;i b&acirc;y gi&#7901; th&#7871; n&agrave;y v&#7853;y! L&atilde;o nh&acirc;n gia mu&#7889;n vi&#7879;c t&#7889;t l&agrave;nh &#273;&agrave;nh ch&#7883;u nh&#432;&#7907;ng b&#7897; m&#7897;t b&#432;&#7899;c l&agrave; cho ph&eacute;p th&#7857;ng l&#7887;i L&#7879;nh H&#7891; Xung l&#7845;y c&#7843; hai c&ocirc;. G&atilde; c&oacute; l&agrave;m h&ograve;a th&#432;&#7907;ng th&igrave; m&#7899;i l&#7845;y &#273;&#432;&#7907;c hai ng&#432;&#7901;i. B&#7857;ng g&atilde; l&agrave;m th&aacute;i gi&aacute;m th&igrave; m&#7897;t ng&#432;&#7901;i l&#7845;y c&#361;ng kh&ocirc;ng xong. Nh&#432;ng sau khi th&agrave;nh h&ocirc;n ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c khinh khi con g&aacute;i ta. C&aacute;c ng&#432;&#417;i ph&#7843;i coi nhau &#273;&#7891;ng &#273;&#7873;u c&oacute; &#273;i&#7873;u c&ocirc; l&#7899;n tu&#7893;i h&#417;n th&igrave; &#273;&#7875; Nghi L&acirc;m g&#7885;i c&ocirc; b&#7857;ng t&#7927; t&#7927; l&agrave; y&ecirc;n chuy&#7879;n.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7853;p ng&#7915;ng:</p>

<p>- T&#7841;i h&#7841;...</p>

<p>Nh&#432;ng ch&#7857;ng v&#7915;a m&#7903; mi&#7879;ng li&#7873;n b&#7883; &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t kh&ocirc;ng th&#7889;t ra l&#7901;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&agrave; b&agrave; l&#7841;i &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t Doanh Doanh r&#7891;i n&oacute;i:</p>

<p>- L&atilde;o nh&acirc;n gia quy&#7871;t &#273;&#7883;nh nh&#432; v&#7853;t l&agrave; kh&ocirc;ng cho b&#7885;n ng&#432;&#417;i &#273;&#432;&#7907;c gi&#7843;i th&iacute;ch chi h&#7871;t. Th&#7857;ng l&#7887;i kia! Ng&#432;&#417;i &#273;&#432;&#7907;c hai c&ocirc; v&#7907; nhan s&#7855;c nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng th&igrave; c&acirc;m mi&#7879;ng &#273;i c&ograve;n n&oacute;i g&igrave; n&#7919;a? H&#7915; l&atilde;o tr&#7885;c B&#7845;t Gi&#7899;i th&#7853;t kh&ocirc;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;! L&atilde;o th&#7845;y con g&aacute;i mang b&#7879;nh t&#432;&#417;ng t&#432; ch&#7881; n&oacute;ng n&#7843;y b&#7891;n ch&#7891;n m&#7897;t c&aacute;ch v&ocirc; &iacute;ch, b&acirc;y gi&#7901; l&atilde;o nh&acirc;n gia m&#7899;i ra tay m&#7897;t c&aacute;i m&agrave; &#273;&atilde; th&agrave;nh c&ocirc;ng.</p>

<p>M&#7909; d&#7913;t l&#7901;i tung m&igrave;nh nh&#7843;y ra kh&#7887;i ph&ograve;ng.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh ch&#7881; nh&igrave;n nhau m&agrave; c&#432;&#7901;i. N&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c m&agrave; v&#7851;y tay m&#7897;t c&aacute;i c&#361;ng kh&ocirc;ng xong.</p>

<p>L&#7879;nh H&#7891; Xung nh&igrave;n Doanh Doanh ch&#7857;m ch&#7863;p.</p>

<p>L&uacute;c n&agrave;y m&#7863;t tr&#7901;i m&#7899;i m&#7885;c, &aacute;nh tri&#7873;u d&#432;&#417;ng l&#7885;t qua khe c&#7917;a chi&#7871;u v&agrave;o. C&acirc;y h&#7891;ng ch&uacute;c tr&ecirc;n b&agrave;n h&atilde;y c&ograve;n &#273;ang ch&aacute;y, ng&#7885;n l&#7917;a kh&ocirc;ng ng&#7899;t lay &#273;&#7897;ng. L&agrave;n kh&oacute;i b&#7841;c nh&#7865; nh&agrave;ng l&#432;&#7899;t qua b&#7897; m&#7863;t ng&#7885;c c&#7911;a Doanh Doanh c&agrave;ng t&#259;ng th&ecirc;m v&#7867; ki&#7873;u di&#7877;m.</p>

<p>N&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n l&#432;&#7905;i dao c&#7841;o b&#7887; d&#432;&#7899;i &#273;&#7845;t c&ugrave;ng b&igrave;nh thu&#7889;c v&agrave; nh&#7919;ng b&#259;ng v&#7843;i &#273;&#7875; tr&ecirc;n gh&#7871;, m&#7863;t l&#7897; v&#7867; tr&agrave;o l&#7897;ng d&#432;&#7901;ng nh&#432; &#273;&#7875; n&oacute;i v&#7899;i L&#7879;nh H&#7891; Xung:</p>

<p>- H&uacute; v&iacute;a! H&uacute; v&iacute;a.</p>

<p>Nh&#432;ng n&agrave;ng l&#7853;p t&#7913;c &#273;&#432;a m&#7855;t nh&igrave;n ra ch&#7895; kh&aacute;c. N&agrave;ng c&uacute;i &#273;&#7847;u xu&#7889;ng m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n d&#432;&#7901;ng nh&#432; &#273;&#7875; t&#7921; tr&aacute;ch:</p>

<p>- Chuy&#7879;n n&agrave;y kh&ocirc;ng n&ecirc;n &#259;n n&oacute;i ra mi&#7879;ng m&agrave; c&#361;ng ch&#7859;ng n&ecirc;n ngh&#297; t&#7899;i m&#7899;i ph&#7843;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y n&agrave;ng th&#7865;n th&ugrave;ng e l&#7879; t&#7887; ra con ng&#432;&#7901;i ch&iacute;nh &#273;&#7883;nh kh&ocirc;ng l&#7897; v&#7867; d&acirc;m t&agrave;. N&agrave;ng c&ograve;n t&#7921;a h&#7891; b&#7869;n l&#7869;n b&#7883; ch&agrave;ng b&#7855;t g&#7863;p n&agrave;ng &#273;ang ngh&#297; chuy&#7879;n g&igrave;. Trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng ch&agrave;ng &#432;&#7899;c th&#7847;m trong b&#7909;ng:</p>

<p>- Gi&#7843; t&#7927; l&uacute;c n&agrave;y ta &#273;&#432;&#7907;c t&#7921; do m&agrave; n&agrave;ng kh&ocirc;ng th&#7875; c&#7917; &#273;&#7897;ng th&igrave; ta quy&#7871;t l&#7841;i &ocirc;m ch&#7863;t l&#7845;y n&agrave;ng m&agrave; h&ocirc;n m&#7897;t c&aacute;i. D&ugrave; n&agrave;ng c&oacute; th&#7865;n &#273;&#7871;n &#273;&acirc;u c&#361;ng h&#7871;t &#273;&#432;&#7901;ng ch&#7841;y tr&#7889;n.</p>

<p>B&#7897;ng th&#7845;y nh&atilde;n quang n&agrave;ng xoay tr&#7903; l&#7841;i ch&#7841;m v&agrave;o &aacute;nh m&#7855;t L&#7879;nh H&#7891; Xung.</p>

<p>N&agrave;ng l&#7841;i quay &#273;i l&#7853;p t&#7913;c. M&#7847;u h&#7891;ng tr&ecirc;n m&#7863;t &#273;&atilde; d&#7847;n d&#7847;n tan &#273;i th&igrave; &#273;&#7897;t nhi&ecirc;n b&acirc;y gi&#7901; l&#7841;i &#273;&#7887; &#273;&#7871;n mang tai.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; nh&#7911;:</p>

<p>- Ta mu&#7889;n ki&ecirc;n tr&igrave; m&#7897;t l&ograve;ng m&#7897;t d&#7841; v&#7899;i Doanh Doanh nh&#432;ng b&#7883; m&#7909; &aacute;c b&agrave; n&#432;&#417;ng b&#7913;c b&aacute;ch ta ph&#7843;i th&agrave;nh th&acirc;n v&#7899;i Nghi L&acirc;m. Ta &#273;&agrave;nh di&#7877;n k&#7883;ch s&#417; qua &#273;&#7875; ch&#7901; m&#7909; gi&#7843;i khai huy&#7879;t &#273;&#7841;o s&#7869; t&iacute;nh. M&#7897;t khi ki&#7871;m v&agrave;o tay ch&#7859;ng l&#7869; ta c&ograve;n s&#7907; m&#7909; n&#7919;a sao? M&#7909; &aacute;c b&agrave; n&#432;&#417;ng n&agrave;y tuy c&ocirc;ng phu quy&#7871;t c&#432;&#7899;c r&#7845;t tinh th&acirc;m nh&#432;ng &#273;em so v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n v&agrave; Nh&acirc;m gi&aacute;o ch&#7911; th&igrave; m&#7909; h&atilde;y c&ograve;n k&eacute;m xa. V&#7873; ki&#7871;m ph&aacute;p nh&#7845;t &#273;&#7883;nh m&#7909; ch&#7859;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i ta. M&#7909; ch&#7911; &yacute; v&agrave;o ch&acirc;n tay mau l&#7865; m&agrave; qua l&#7841;i kh&ocirc;ng ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng &#273;&#7875; &#273;&aacute;nh l&eacute;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng. N&#7871;u ra tay &#273;&aacute;nh nhau th&#7853;t s&#7921; th&igrave; ch&#7855;c Doanh Doanh c&ograve;n h&#417;n m&#7909; &#273;&#432;&#7907;c m&#7845;y ph&#7847;n m&agrave; B&#7845;t gi&#7899;i h&ograve;a th&#432;&#7907;ng c&#361;ng ch&#7859;ng thua k&eacute;m m&#7909;.</p>

<p>Trong l&ograve;ng ng&#7851;m ngh&#297; ch&agrave;ng ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.</p>

<p>B&#7895;ng ch&agrave;ng tr&#7903; l&#7841;i th&#7921;c t&#7871; &#273;&#432;a m&#7855;t nh&igrave;n Doanh Doanh th&igrave; th&#7845;y n&agrave;ng c&#361;ng &#273;&#432;&#417;ng nh&igrave;n m&igrave;nh. L&#7847;n n&agrave;y n&agrave;ng kh&ocirc;ng h&#7893; th&#7865;n nh&#432; tr&#432;&#7899;c hi&#7875;n nhi&ecirc;n n&agrave;ng &#273;&atilde; qu&ecirc;n v&#7909; ch&agrave;ng su&yacute;t ph&#7843;i l&agrave;m th&aacute;i gi&aacute;m.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y Doanh Doanh &#273;&#432;a m&#7855;t nh&igrave;n ch&ecirc;nh ch&#7871;ch l&ecirc;n. Kh&oacute;e mi&#7879;ng n&agrave;ng treo m&#7897;t n&#7909; c&#432;&#7901;i ch&agrave;ng bi&#7871;t l&agrave; n&agrave;ng &#273;ang ng&oacute; c&aacute;i &#273;&#7847;u tr&#7885;c t&#7871;u c&#7911;a m&igrave;nh m&agrave; ngh&#297; t&#7899;i ch&agrave;ng l&agrave;m h&ograve;a th&#432;&#7907;ng ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave;m th&aacute;i gi&aacute;m.</p>

<p>L&#7879;nh H&#7891; Xung n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch m&agrave; kh&ocirc;ng c&#432;&#7901;i &#273;&#432;&#7907;c ra ti&#7871;ng.</p>

<p>Ch&agrave;ng th&#7845;y Doanh Doanh c&agrave;ng c&#432;&#7901;i t&#432;&#417;i h&#417;n n&#7919;a r&#7891;i m&#7855;t n&agrave;ng &#273;&#432;a &#273;i &#273;&#432;a l&#7841;i ra chi&#7873;u d&iacute; d&#7887;m. N&agrave;ng nh&aacute;y m&#7855;t b&ecirc;n tr&aacute;i m&#7897;t c&aacute;i l&#7841;i nh&aacute;y m&#7855;t b&ecirc;n ph&#7843;i m&#7897;t c&aacute;i m&agrave; ch&agrave;ng kh&ocirc;ng hi&#7875;u n&agrave;ng c&oacute; d&#7909;ng &yacute; g&igrave; t&#7921; h&#7887;i:</p>

<p>- N&agrave;ng nh&aacute;y m&#7855;t hai c&aacute;i &#273;&#7875; l&agrave;m g&igrave;? &#7891; ph&#7843;i r&#7891;i! Ch&#7855;c n&agrave;ng ch&#7871; di&#7877;u ta s&#7855;p l&#7845;y hai v&#7907;.</p>

<p>Ch&agrave;ng li&#7873;n nh&aacute;y m&#7855;t b&ecirc;n tr&aacute;i m&#7897;t c&aacute;i r&#7891;i gi&#7919; v&#7867; m&#7863;t r&#7845;t nghi&ecirc;m c&#7849;n ra chi&#7873;u b&#7843;o n&agrave;ng:</p>

<p>- Ti&#7875;u huynh ch&#7881; l&#7845;y m&#7897;t m&igrave;nh Doanh mu&#7897;i m&agrave; th&ocirc;i &#273;&#7875; t&#7887; l&ograve;ng th&#7911;y chung duy nh&#7845;t, quy&#7871;t ch&#7859;ng nh&#7883; t&acirc;m.</p>

<p>Doanh Doanh kh&#7869; l&#7855;c &#273;&#7847;u nh&aacute;y m&#7855;t hai c&aacute;i d&#432;&#7901;ng nh&#432; &#273;&#7875; khuy&ecirc;n nh&#7911;:</p>

<p>- L&#7845;y hai ng&#432;&#7901;i c&#361;ng &#273;&#432;&#7907;c ch&#7913; sao?</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a nh&aacute;y m&#7855;t b&ecirc;n t&#7843; m&#7897;t c&aacute;i v&#7915;a mu&#7889;n g&#7909;c g&#7863;c l&#7855;c c&aacute;i &#273;&#7847;u t&#7887; v&#7867; c&#432;&#417;ng quy&#7871;t nh&#432;ng m&#7885;i huy&#7879;t &#273;&#7841;o trong to&agrave;n th&acirc;n b&#7883; &#273;i&#7875;m nhi&#7873;u qu&aacute; kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. V&#7843; m&#7863;t ch&agrave;ng t&#7887; ra r&#7845;t th&agrave;nh kh&#7849;n.</p>

<p>Doanh Doanh kh&#7869; g&#7853;t &#273;&#7847;u ra chi&#7873;u hi&#7875;u &yacute;, nh&atilde;n quang n&agrave;ng l&#7841;i chuy&#7875;n qua ng&oacute; l&#432;&#7905;i dao c&#7841;o, l&#7855;c l&#7855;c c&aacute;i &#273;&#7847;u.</p>

<p>L&#7879;nh H&#7891; Xung d&#432;&#417;ng c&#7863;p m&#7855;t ch&#259;m ch&uacute; nh&igrave;n n&agrave;ng.</p>

<p>Hai ng&#432;&#7901;i ng&#7891;i c&aacute;ch nhau &#273;&#7871;n h&#417;n m&#7897;t tr&#432;&#7907;ng nh&#7901; c&#7863;p m&#7855;t &#273;&#7875; th&ocirc;ng c&#7843;m l&#7851;n nhau. H&#7885; c&#7843;m th&#7845;y n&oacute;i &#273;&#432;&#7907;c hay kh&ocirc;ng c&#361;ng v&#7853;y m&agrave; th&ocirc;i. Hai ng&#432;&#7901;i c&ograve;n nh&#7853;n r&otilde; t&igrave;nh &yacute; &#273;&#7889;i ph&#432;&#417;ng r&#7845;t minh b&#7841;ch, kh&ocirc;ng c&ograve;n ch&uacute;t n&agrave;o &#273;&aacute;ng ho&agrave;i nghi. C&#7843; hai c&ugrave;ng cho r&#7857;ng ch&#7859;ng nh&#7919;ng vi&#7879;c c&oacute; l&#7845;y Nghi L&acirc;m hay kh&ocirc;ng ch&#7859;ng quan h&#7879; g&igrave; m&agrave; c&#7843; vi&#7879;c l&agrave;m h&ograve;a th&#432;&#7907;ng hay l&agrave;m th&aacute;i gi&aacute;m c&#361;ng kh&ocirc;ng kh&#7849;n y&#7871;u. Th&#7853;m ch&iacute; h&#7885; c&ograve;n coi th&#432;&#7901;ng c&#7843; &#273;&#7901;i ng&#432;&#7901;i. S&#7889;ng c&#361;ng v&#7853;y m&agrave; ch&#7871;t c&#361;ng th&#7871; th&ocirc;i. H&#7885; &#273;&atilde; &#273;&#432;&#7907;c h&ograve;a &#273;i&#7879;u nh&#7841;c l&ograve;ng trong kho&#7843;nh kh&#7855;c n&agrave;y l&agrave; &#273;&#7911; m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i. Kho&#7843;nh kh&#7855;c l&uacute;c n&agrave;y coi b&#7857;ng m&#7897;t th&#7901;i gian v&#297;nh c&#7917;u d&agrave;i li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t nh&#432; t&#7915; ng&agrave;y c&oacute; tr&#7901;i v&agrave; &#273;&#7845;t v&agrave; c&ograve;n d&agrave;i v&ocirc; t&#7853;n v&#7873; sau. D&ugrave; tr&#7901;i long n&uacute;i l&#7903; c&#361;ng kh&ocirc;ng l&agrave;m ti&ecirc;u ma &#273;&#432;&#7907;c th&#7901;i kh&#7855;c b&#7845;t di&#7879;t.</p>

<p>Hai ng&#432;&#7901;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n kh&ocirc;ng bi&#7871;t &#273;&atilde; bao l&acirc;u b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i l&ecirc;n c&#7847;u thang.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh &#273;ang th&#7843; t&acirc;m h&#7891;n v&agrave;o c&otilde;i m&#7897;ng b&#7845;t di&#7879;t b&#7895;ng cho&agrave;ng t&#7881;nh gi&#7845;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n l&#7841;i nghe thanh &acirc;m trong tr&#7867;o c&#7911;a thi&#7871;u n&#7919; c&#7845;t l&ecirc;n h&#7887;i:</p>

<p>- &aacute; b&agrave; b&agrave;! B&agrave; b&agrave; d&#7851;n ti&#7875;u ni t&#7899;i &#273;&acirc;y l&agrave;m chi?</p>

<p>&#272;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a Nghi L&acirc;m.</p>

<p>L&#7879;nh H&#7891; Xung v&agrave; Doanh Doanh c&ograve;n nghe r&otilde; ti&#7871;ng hai ng&#432;&#7901;i ti&#7871;n v&agrave;o ph&ograve;ng b&ecirc;n c&#7841;nh ng&#7891;i xu&#7889;ng b&agrave; b&agrave; th&#7911;ng th&#7859;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng k&ecirc;u ta l&agrave; &aacute; b&agrave; b&agrave; n&#7919;a! v&igrave; ta kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i c&acirc;m.</p>

<p>Nghi L&acirc;m kinh h&atilde;i th&eacute;t l&ecirc;n:</p>

<p>- B&agrave; b&agrave;... b&agrave; b&agrave; kh&ocirc;ng c&acirc;m &#432;? B&agrave; kh&#7887;i r&#7891;i hay sao?</p>

<p>B&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c nay ta v&#7851;n kh&ocirc;ng c&acirc;m.</p>

<p>Nghi L&acirc;m l&#7841;i &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Th&#7871; th&igrave; b&agrave; b&agrave;... c&#361;ng kh&ocirc;ng &#273;i&#7871;c... b&agrave; &#273;&atilde; nghe th&#7845;y h&#7871;t m&#7885;i &#273;i&#7873;u m&agrave; ti&#7875;u ni n&oacute;i v&#7899;i b&agrave; b&agrave;... trong m&#7845;y th&aacute;ng nay r&#7891;i hay sao?</p>

<p>Thanh &acirc;m n&agrave;ng c&ograve;n &#273;&#7847;y v&#7867; kh&#7911;ng khi&#7871;p v&agrave; h&#7901;n gi&#7853;n.</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



