<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 206</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7879;nh H&#7891; Xung L&#7841;c M&#7845;t Ng&#432;&#7901;i Y&ecirc;u</b></font></p>


<p>&#160;</p>





<p>L&atilde;o gi&agrave; kia h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Ng&#432;&#7901;i coi ki&#7871;m ph&aacute;p n&agrave;y l&agrave; trong l&ograve;ng c&oacute; &yacute; kh&ocirc;ng t&#7917; t&#7871; r&#7891;i.</p>

<p>H&#7855;n t&#7917; trung ni&ecirc;n tay n&#7855;m &#273;&#7889;c ki&#7871;m n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n Ng&#361; nh&#7841;c ph&aacute;i l&agrave; Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; c&oacute; th&#7883;nh t&igrave;nh cho b&#7885;n t&#7841;i h&#7841; v&agrave;o &#273;&acirc;y coi ki&#7871;m ph&aacute;p kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;, kh&ocirc;ng h&#7841;n &#273;&#7883;nh ch&#7895; n&agrave;o &#273;&#432;&#7907;c coi hay ch&#7895; n&agrave;o kh&ocirc;ng &#273;&#432;&#7907;c coi c&#7843;.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; c&oacute; chuy&#7879;n m&#432;u &#273;&#7891; b&#7845;t l&#7907;i cho ph&aacute;i Tung S&#417;n ta th&igrave; kh&ocirc;ng th&#7875; dung ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>H&aacute;n t&#7917; trung ni&ecirc;n c&atilde;i:</p>

<p>- N&#259;m ph&aacute;i &#273;&atilde; h&#7907;p nh&#7845;t, hi&#7879;n gi&#7901; ch&#7881; c&oacute; Ng&#361; nh&#7841;c ph&aacute;i, l&agrave;m g&igrave; c&ograve;n ph&aacute;i Tung S&#417;n n&#7919;a? N&#7871;u n&#259;m ph&aacute;i kh&ocirc;ng h&#7907;p nh&#7845;t th&igrave; Nh&#7841;c ti&ecirc;n sinh &#273;&atilde; ch&#7859;ng cho v&agrave;o trong th&#7841;ch &#273;&#7897;ng n&uacute;i Hoa S&#417;n n&agrave;y &#273;&#7875; coi ki&#7871;m ph&aacute;p.</p>

<p>H&aacute;n t&#7917; n&oacute;i c&acirc;u n&agrave;y khi&#7871;n l&atilde;o gi&agrave; kia t&#7855;c h&#7885;ng kh&ocirc;ng bi&#7871;t n&oacute;i sao.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;&#7897;t nhi&ecirc;n v&#432;&#417;n tay ra n&#7855;m l&#7845;y sau vai h&aacute;n t&#7917; &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i, &#273;&#7891;ng th&#7901;i qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i l&eacute;m mi&#7879;ng v&#7915;a ch&#7913;!</p>

<p>H&aacute;n t&#7917; trung ni&ecirc;n xoay tay l&#7841;i n&#7855;m l&#7845;y c&#7893; tay g&atilde; h&#7845;t ra ngo&agrave;i.</p>

<p>T&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i &#273;i m&#7845;y c&aacute;i r&#7891;i ng&atilde; l&#259;n ra.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y trong ph&aacute;i Th&aacute;i S&#417;n &#273;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Sao ng&#432;&#417;i d&aacute;m &#259;n m&#7863;c theo ph&#7909;c s&#7855;c c&#7911;a ph&aacute;i Th&aacute;i S&#417;n ta tr&agrave; tr&#7897;n v&agrave;o &#273;&acirc;y &#273;&#7875; coi l&eacute;n Th&aacute;i S&#417;n ki&#7871;m ph&aacute;p?</p>

<p>B&#7895;ng th&#7845;y m&#7897;t thi&#7871;u ni&ecirc;n m&igrave;nh m&#7863;c ph&#7909;c s&#7855;c c&#7911;a ph&aacute;i Th&aacute;i S&#417;n ch&#7841;y v&#7897;i ra ngo&agrave;i.</p>

<p>B&ecirc;n c&#7917;a &#273;&#7897;ng, m&#7897;t ng&#432;&#7901;i ch&#7841;y ra qu&aacute;t:</p>

<p>- &#272;&#7913;ng l&#7841;i! Ng&#432;&#417;i l&agrave; ai m&agrave; d&aacute;m &#273;&#7871;n &#273;&acirc;y qu&#7845;y r&#7889;i?</p>

<p>Ng&#432;&#7901;i g&aacute;c c&#7917;a li&#7873;n th&ograve; tay tr&aacute;i ra &#273;&acirc;m v&agrave;o m&#7855;t g&atilde;?</p>

<p>Thi&#7871;u ni&ecirc;n v&#7897;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Tay m&#7863;t ng&#432;&#7901;i g&aacute;c c&#7917;a ph&oacute;ng ra nhanh nh&#432; gi&oacute; l&#7841;i nh&#7857;m &#273;&acirc;m v&agrave;o m&#7855;t thi&#7871;u ni&ecirc;n. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a thi&#7871;u ni&ecirc;n &#273;&atilde; ph&oacute;ng ra ngo&agrave;i kh&oacute; b&#7873; &#273;&#7905; g&#7841;t, g&atilde; &#273;&agrave;nh l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Ng&#432;&#7901;i g&aacute;c c&#7917;a vung c&#432;&#7899;c qu&eacute;t ngang m&#7897;t c&aacute;i. Thi&#7871;u ni&ecirc;n nh&#7849;y v&#7885;t l&ecirc;n &#273;&#7875; tr&aacute;nh. B&#7895;ng nghe &#273;&aacute;nh binh m&#7897;t ti&#7871;ng. Tr&#432;&#7899;c ng&#7921;c g&atilde; b&#7883; tr&uacute;ng ch&#432;&#7903;ng mi&#7879;ng th&#7893; m&aacute;u t&#432;&#417;i.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Th&aacute;i S&#417;n &#7903; ph&iacute;a sau li&#7873;n b&#7855;t l&#7845;y g&atilde;.</p>

<p>L&uacute;c n&agrave;y b&#7889;n t&ecirc;n m&ocirc;n &#273;&#7891; ph&aacute;i Tung S&#417;n &#273;ang bao v&acirc;y h&aacute;n t&#7917; trung ni&ecirc;n. B&#7889;n thanh tr&#432;&#7901;ng ki&#7871;m l&oacute;e l&ecirc;n &#273;&acirc;m ra.</p>

<p>Ki&#7871;m ph&aacute;p c&#7911;a h&aacute;n t&#7917; trung ni&ecirc;n r&#7845;t l&#7907;i h&#7841;i nh&#432;ng hi&#7875;n nhi&ecirc;n h&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i.</p>

<p>M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7913;ng b&ecirc;n h&ocirc; l&ecirc;n:</p>

<p>- H&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i trong Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i. H&#7855;n l&agrave; gian t&#7871; tr&agrave; tr&#7897;n v&agrave;o &#273;&acirc;y. Hai ch&#7895; x&#7843;y cu&#7897;c &#273;&aacute;nh nhau khi&#7871;n cho trong s&#417;n &#273;&#7897;ng &#273;ang t&#7883;ch m&#7883;ch bi&#7871;n th&agrave;nh &#273;&#7841;i lo&#7841;n.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta nh&acirc;n l&uacute;c n&aacute;o lo&#7841;n n&agrave;y m&agrave; &#273;i ki&#7871;m M&#7841;c &#272;&#7841;i s&#432; b&aacute;.</p>

<p>Ch&agrave;ng li&#7873;n n&eacute; m&igrave;nh ch&#7841;y v&agrave;o &#273;&#432;&#7901;ng h&#7847;m nh&#432;ng m&#7899;i &#273;u &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c ch&#7907;t nghe nh&#7919;ng ti&#7871;ng &#7847;m &#7847;m nh&#432; tr&#7901;i long &#273;&#7845;t l&#7903;. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i quay tr&#7903; l&#7841;i th&igrave; th&#7845;y c&#7917;a s&#417;n &#273;&#7897;ng &#273;&#7845;t &#273;&aacute; r&#7899;t xu&#7889;ng t&#7899;i t&#7845;p. Trong &#273;&#7897;ng b&#7909;i &#273;&#7845;t tung bay. Ch&agrave;ng &#273;&agrave;nh b&#7887; vi&#7879;c &#273;i ki&#7871;m M&#7841;c &#272;&#7841;i ti&ecirc;n sinh h&#7889;t ho&#7843;ng tr&#7903; ra ki&#7871;m Doanh Doanh.</p>

<p>Nh&#432;ng l&uacute;c n&agrave;y m&#7885;i ng&#432;&#7901;i &#273;ang ch&#7841;y &#273;i ch&#7841;y l&#7841;i t&#7899;i t&#7845;p &#273;ao ki&#7871;m vung l&ecirc;n lo&#7841;n x&agrave; ng&#7847;u m&agrave; tr&#432;&#7899;c m&#7863;t l&#7841;i c&aacute;t b&#7909;i m&#7901; m&#7883;t, ch&agrave;ng kh&ocirc;ng tr&ocirc;ng r&otilde; Doanh Doanh &#7903; ch&#7895; n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n chen l&#7845;n v&agrave;o gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng &#273;&#7875; ch&#7841;y ra. Ba l&#7847;n ch&agrave;ng ph&#7843;i n&eacute; m&igrave;nh tr&aacute;nh &#273;ao ki&#7871;m kh&ocirc;ng bi&#7871;t t&#7915; &#273;&acirc;u ph&oacute;ng t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7841;y ra &#273;&#7871;n c&#7917;a &#273;&#7897;ng b&#7845;t gi&aacute;c la th&#7845;t thanh:</p>

<p>- Th&ocirc;i ch&#7871;t r&#7891;i!</p>

<p>Ch&agrave;ng ng&oacute; th&#7845;y m&#7897;t kh&#7889;i &#273;&aacute; n&#7863;ng t&#7899;i v&agrave;i v&#7841;n c&acirc;n &#273;&atilde; v&iacute;t ch&#7863;t c&#7917;a &#273;&#7897;ng.</p>

<p>Trong l&uacute;c hoang mang ch&agrave;ng nh&igrave;n th&#7845;y th&#7871; t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng c&ograve;n l&#7889;i ra v&agrave;o n&#7919;a.</p>

<p>Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Doanh Doanh! Doanh Doanh!</p>

<p>Ch&agrave;ng nghe v&#259;ng v&#7859;ng nh&#432; c&oacute; ti&#7871;ng Doanh Doanh &#273;&aacute;p l&#7841;i m&agrave; thanh &acirc;m t&#7921;a h&#7891; &#7903; gi&#7919;a &#273;&#432;&#7901;ng h&#7847;m. V&igrave; h&#417;n h&agrave;ng tr&#259;m ng&#432;&#7901;i la &oacute; k&ecirc;u g&agrave;o n&ecirc;n kh&ocirc;ng t&agrave;i n&agrave;o nghe r&otilde; &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao Doanh Doanh l&#7841;i v&agrave;o &#273;&#7871;n c&#7917;a &#273;&#432;&#7901;ng h&#7847;m?</p>

<p>Ch&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297; li&#7873;n t&#7881;nh ng&#7897; ngay, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i! V&igrave; kh&#7889;i &#273;&aacute; l&#7899;n n&agrave;y tr&uacute;t xu&#7889;ng. Doanh Doanh &#273;&#7913;ng ch&#7901; ta &#7903; c&#7917;a &#273;&#7897;ng n&agrave;ng kh&ocirc;ng t&#7921; m&igrave;nh tr&#7889;n &#273;i m&agrave; c&ograve;n ngh&#297; &#273;&#7871;n ta. Ta &#7903; c&#7917;a &#273;&#432;&#7901;ng h&#7847;m x&ocirc;ng ra ki&#7871;m n&agrave;ng th&igrave; n&agrave;ng l&#7841;i x&ocirc;ng v&agrave;o c&#7917;a &#273;&#432;&#7901;ng h&#7847;m ki&#7871;m ta.</p>

<p>Ch&agrave;ng li&#7873;n tr&#7903; g&oacute;t ch&#7841;y v&agrave;o c&#7917;a &#273;&#432;&#7901;ng h&#7847;m.</p>

<p>Tr&#432;&#7899;c trong &#273;&#7897;ng c&oacute; &#273;&#7871;n h&#417;n hai ch&#7909;c ng&#7885;n &#273;u&#7889;c th&#7855;p s&aacute;ng tr&#432;ng nh&#432;ng t&#7915; l&uacute;c kh&#7889;i &#273;&aacute; l&#7899;n t&#7909;t xu&#7889;ng b&iacute;t c&#7917;a &#273;&#7897;ng m&#7885;i ng&#432;&#7901;i n&aacute;o lo&#7841;n c&#7843; l&ecirc;n. Ng&#432;&#7901;i th&igrave; v&#7913;t &#273;u&#7889;c &#273;i, l&#7841;i c&oacute; nh&#7919;ng b&oacute; &#273;u&#7889;c &#273;&#7893; xu&#7889;ng t&#7855;t ng&#7845;m. S&#7889; &#273;u&#7889;c c&ograve;n ch&aacute;y kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t n&#7917;a m&agrave; trong &#273;&#7897;ng l&#7841;i b&#7909;i &#273;&#7845;t m&#7883;t m&ugrave; tr&ocirc;ng ch&#7881; th&#7845;y m&#7897;t m&#7847;u v&agrave;ng kh&egrave;. Tai nghe ti&#7871;ng la ho&#7843;ng:</p>

<p>- C&#7917;a &#273;&#7897;ng b&#7883; v&iacute;t ch&#7863;t r&#7891;i! C&#7917;a &#273;&#7897;ng b&#7883; v&iacute;t ch&#7863;t r&#7891;i!</p>

<p>C&oacute; ng&#432;&#7901;i t&#7913;c gi&#7853;n la:</p>

<p>- &#272;&acirc;y l&agrave; &acirc;m m&#432;u c&#7911;a t&ecirc;n gian t&#7863;c Nh&#7841;c B&#7845;t Qu&#7847;n!</p>

<p>Ng&#432;&#7901;i kh&aacute;c th&oacute;a m&#7841;:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Qu&acirc;n gian t&#7863;c l&#7915;a g&#7841;t ch&uacute;ng ta b&#7843;o v&agrave;o &#273;&acirc;y coi ki&#7871;m ph&aacute;p con m&#7865; n&oacute;...</p>

<p>M&#7845;y ch&#7909;c ng&#432;&#7901;i nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; &#273;&#7849;y kh&#7889;i &#273;&aacute; l&#7899;n. Nh&#432;ng kh&#7889;i &#273;&aacute; n&agrave;y n&#7863;ng b&#7857;ng m&#7897;t tr&aacute;i n&uacute;i nh&#7887; n&ecirc;n d&ugrave; m&#7845;y ch&#7909;c ng&#432;&#7901;i v&#7853;n h&#7871;t n&#7897;i l&#7921;c ra &#273;&#7849;y c&#361;ng kh&ocirc;ng x&ecirc; x&iacute;ch &#273;&#432;&#7907;c ch&uacute;t n&agrave;o.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng la:</p>

<p>- Mau mau theo &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o m&agrave; ra!</p>

<p>Nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y t&#7915; tr&#432;&#7899;c h&#7885; chen l&#7845;n x&ocirc; &#273;&#7849;y nhau &#273;&#7913;ng ch&#7863;t nh&#432; n&ecirc;m c&#7889;i &#7903; c&#7917;a &#273;&#432;&#7901;ng h&#7847;m.</p>

<p>Nguy&ecirc;n &#273;&#432;&#7901;ng h&#7847;m n&agrave;y ng&agrave;y tr&#432;&#7899;c &#272;&#7841;i L&#7921;c th&#7847;n m&agrave; &#7903; Ma gi&aacute;o d&ugrave;ng b&uacute;a l&#7899;n kho&eacute;t &#273;&#432;&#7901;ng h&#7847;m ch&#7881; l&#7885;t m&#7897;t ng&#432;&#7901;i m&agrave; b&acirc;y gi&#7901; h&#417;n hai ch&#7909;c ng&#432;&#7901;i chen nhau th&igrave; c&ograve;n ti&#7871;n v&agrave;o th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Gi&#7919;a l&uacute;c n&aacute;o lo&#7841;n l&#7841;i h&#417;n ch&#7909;c ng&#7885;n &#273;u&#7889;c n&#7919;a b&#7883; t&#7855;t tr&#7909;i.</p>

<p>Trong &#273;&aacute;m &#273;&ocirc;ng hai &#273;&#7841;i h&aacute;n c&#7889; s&#7913;c chen l&#7845;n nh&#7919;ng ng&#432;&#7901;i b&ecirc;n c&#7841;nh x&ocirc;ng v&agrave;o &#273;&#432;&#7901;ng c&#7917;a h&#7847;m. Hai ng&#432;&#7901;i s&oacute;ng vai ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c nh&#432;ng c&#7917;a &#273;&#432;&#7901;ng h&#7847;m ch&#7853;t qu&aacute; &#273;&#7909;ng v&agrave;o v&aacute;ch &#273;&aacute; &#273;&aacute;nh s&#7847;m m&#7897;t ti&#7871;ng kh&ocirc;ng sao ti&#7871;n v&agrave;o &#273;&#432;&#7907;c.</p>

<p>&#272;&#7841;i h&aacute;n m&eacute; h&#7919;u vung tay tr&aacute;i m&#7897;t c&aacute;i, &#273;&#7841;i h&aacute;n m&eacute; t&#7843; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m. Tr&#432;&#7899;c ng&#7921;c g&atilde; b&#7883; m&#7897;t l&#432;&#7905;i tr&#7911;y th&#7911; &#273;&acirc;m v&agrave;o.</p>

<p>&#272;&#7841;i h&aacute;n m&eacute; h&#7919;u ti&#7879;n tay &#273;&#7849;y x&aacute;c &#273;&#7841;i h&aacute;n b&#7883; &#273;&acirc;m ra r&#7891;i chu&#7891;n v&agrave;o &#273;&#432;&#7901;ng h&#7847;m.</p>

<p>C&ograve;n bao nhi&ecirc;u ng&#432;&#7901;i n&#7919;a x&ocirc; &#273;&#7849;y nhau &#273;&#7873;u mu&#7889;n x&ocirc;ng v&agrave;o.</p>

<p>N&ecirc;n bi&#7871;t c&#7917;a ngo&agrave;i s&#417;n &#273;&#7897;ng &#273;&atilde; b&#7883; t&#7843;ng &#273;&aacute; l&#7899;n v&iacute;t ch&#7863;t tr&#7915; &#273;&#432;&#7901;ng h&#7847;m kh&ocirc;ng c&ograve;n l&#7889;i n&agrave;o ra &#273;&#432;&#7907;c.</p>

<p>Tr&ecirc;n v&aacute;ch s&#417;n &#273;&#7897;ng tuy kh&#7855;c to&agrave;n nh&#7919;ng chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a nh&#432;ng n&#7871;u ng&#432;&#7901;i b&#7883; h&atilde;m ch&#7871;t &#7903; trong s&#417;n &#273;&#7897;ng th&igrave; d&ugrave; v&otilde; c&ocirc;ng tinh di&#7879;u &#273;&#7871;n &#273;&acirc;u c&#361;ng b&#7857;ng v&ocirc; &iacute;ch.</p>

<p>B&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i la ho&#7843;ng:</p>

<p>- X&#432;&#417;ng ng&#432;&#7901;i ch&#7871;t! X&#432;&#417;ng ng&#432;&#7901;i ch&#7871;t!</p>

<p>R&#7891;i m&#7897;t b&agrave;n tay gi&#417; cao m&#7897;t chi&#7871;c x&#432;&#417;ng &#273;&ugrave;i ng&#432;&#7901;i ch&#7871;t l&ecirc;n.</p>

<p>D&#432;&#7899;i &aacute;nh l&#7917;a v&agrave;ng kh&egrave; leo l&eacute;t, t&igrave;nh tr&#7841;ng &acirc;m th&#7847;m n&agrave;y c&agrave;ng khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i &#7899;n da g&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng t&igrave;m th&#7845;y Doanh Doanh &#273;ang b&#7891;n ch&#7891;n trong d&#7841;, ch&agrave;ng nghe ti&#7871;ng ng&#432;&#7901;i la ho&#7843;ng th&igrave; bi&#7871;t ngay &#273;&oacute; l&agrave; h&agrave;i c&#7889;t c&#7911;a b&#7885;n tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o ng&agrave;y tr&#432;&#7899;c. Trong &#273;&#7847;u &oacute;c ch&agrave;ng b&#7895;ng l&oacute;e l&ecirc;n m&#7897;t &yacute; ngh&#297;:</p>

<p>- M&#432;&#7901;i v&#7883; tr&#432;&#7903;ng l&atilde;o Ma gi&aacute;o &#273;&#7873;u l&agrave; nh&#7919;ng tay b&#7843;n l&atilde;nh th&#7847;n s&#7847;u qu&#7927; kh&oacute;c c&ograve;n b&#7883; &aacute;m to&aacute;n v&ugrave;i x&aacute;c &#7903; &#273;&acirc;y, v&#7853;y b&#7919;a nay ta c&ugrave;ng Doanh Doanh ch&#7859;ng ch&#7855;c c&oacute; g&igrave; tho&aacute;t n&#7841;n &#273;&#432;&#7907;c kh&ocirc;ng. N&#7871;u qu&#7843; s&#432; ph&#7909; ta &#273;&atilde; s&#7855;p &#273;&#7863;t v&#7909; n&agrave;y th&igrave; th&#7853;t l&agrave; t&agrave;n nh&#7851;n.</p>

<p>Ch&agrave;ng th&#7845;y m&#7885;i ng&#432;&#7901;i &#7903; c&#7917;a &#273;&#432;&#7901;ng h&#7847;m x&ocirc; &#273;&#7849;y nhau &#273;ang c&#417;n n&oacute;ng n&#7849;y l&ograve;ng ch&agrave;ng &#273;&#7897;t nhi&ecirc;n n&#7893;i s&aacute;t kh&iacute; ngh&#297; th&#7847;m:</p>

<p>- B&#7885;n n&agrave;y l&agrave;m tr&#7903; ng&#7841;i ch&acirc;n tay ta, ta ph&#7843;i gi&#7871;t h&#7871;t &#273;i m&#7899;i c&oacute; th&#7875; c&ugrave;ng Doanh Doanh tho&aacute;t th&acirc;n m&#7897;t c&aacute;ch ung dung &#273;&#432;&#7907;c.</p>

<p>Tay c&#7847;m &#273;&#7889;c ki&#7871;m toan r&uacute;t ra &#273;&#7875; gi&#7871;t ng&#432;&#7901;i b&#7895;ng m&#7897;t thi&#7871;u ni&ecirc;n qu&#7901; qu&#7841;ng n&iacute;u l&#7845;y t&oacute;c m&igrave;nh, to&agrave;n th&acirc;n g&atilde; run b&#7847;n b&#7853;t, m&#7863;t g&atilde; x&aacute;m nh&#432; tro t&agrave;n. Hi&#7875;n nhi&ecirc;n g&atilde; khi&#7871;p s&#7907; &#273;&#7871;n c&ugrave;ng c&#7921;c. L&#7879;nh H&#7891; Xung l&#7841;i n&#7843;y l&ograve;ng th&#432;&#417;ng x&oacute;t b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- G&atilde; c&#361;ng nh&#432; ta &#273;&#7873;u b&#7883; ng&#432;&#7901;i &aacute;m to&aacute;n, v&#7853;y g&atilde; l&agrave; b&#7841;n h&#7919;u c&#7911;a ta, ta ngh&#297; t&igrave;nh &#273;&#7891;ng h&#7897;i &#273;&#7891;ng thuy&#7873;n gi&uacute;p nhau c&ograve;n ch&#432;a &#273;&#432;&#7907;c l&#7869; n&agrave;o l&#7841;i gi&#7871;t g&atilde; &#273;&#7875; ti&#7871;t h&#7853;n?</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ch&agrave;ng &#273;&atilde; r&uacute;t ra kh&#7887;i v&#7887; ch&#7915;ng m&#7897;t th&#432;&#7899;c ch&agrave;ng l&#7841;i tra v&agrave;o v&#7887; &#273;&aacute;nh c&aacute;ch m&#7897;t ti&#7871;ng.</p>

<p>B&#7895;ng nghe h&#417;n hai ch&#7909;c ng&#432;&#7901;i m&#7895;i ng&#432;&#7901;i la m&#7897;t c&acirc;u:</p>

<p>- Ti&#7871;n v&agrave;o l&#7865; &#273;i!</p>

<p>- Sao l&#7841;i kh&ocirc;ng nh&uacute;c nh&iacute;ch ch&uacute;t n&agrave;o?</p>

<p>- Kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c hay sao?</p>

<p>- L&ocirc;i h&#7855;n ra &#273;i!</p>

<p>B&#7895;ng ch&agrave;ng ng&oacute; th&#7845;y m&#7897;t &#273;&#7841;i h&aacute;n &#7903; c&#7917;a &#273;&#432;&#7901;ng h&#7847;m chui v&agrave;o r&#7891;i m&agrave; hai ch&acirc;n &#7903; c&ograve;n &#7903; ngo&agrave;i t&#7921;a h&#7891; b&#7883; ngh&#7869;n &#273;&#432;&#7901;ng. Nh&#432;ng &#273;&#7841;i h&atilde;n c&#361;ng kh&ocirc;ng ch&#7883;u lui ra.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7913;ng &#273;&oacute; li&#7873;n c&uacute;i xu&#7889;ng m&#7895;i ng&#432;&#7901;i c&#7847;m m&#7897;t ch&acirc;n &#273;&#7841;i h&aacute;n k&eacute;o m&#7841;nh m&#7897;t c&aacute;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7891;ng thanh b&#7853;t ti&#7871;ng la ho&#7843;ng.</p>

<p>Nguy&ecirc;n hai ng&#432;&#7901;i k&eacute;o ra m&#7897;t c&aacute;i x&aacute;c kh&ocirc;ng &#273;&#7847;u. M&aacute;u t&#432;&#417;i &#7903; c&#7893; tu&ocirc;n ra &#7891;ng &#7897;c. Th&#7911; c&#7845;p &#273;&#7841;i h&aacute;n d&#297; nhi&ecirc;n &#273;&atilde; b&#7883; ng&#432;&#7901;i &#273;&#7913;ng trong &#273;&#432;&#7901;ng h&#7847;m c&#7855;t &#273;&#7913;t r&#7891;i.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y L&#7879;nh H&#7891; Xung b&#7895;ng nh&igrave;n th&#7845;y trong g&oacute;c s&#417;n &#273;&#7897;ng c&oacute; m&#7897;t ng&#432;&#7901;i ng&#7891;i d&#432;&#7899;i &#273;&#7845;t. D&#432;&#7899;i &aacute;nh l&#7917;a l&#7901; m&#7901; coi ph&#7843;ng ph&#7845;t nh&#432; Doanh Doanh.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng qu&aacute; mu&#7889;n ch&#7841;y t&#7899;i n&#417;i ngay nh&#432;ng v&#7915;a c&#7845;t b&#432;&#7899;c li&#7873;n &#273;&#7909;ng ph&#7843;i &#273;&aacute;m &#273;&ocirc;ng. Ch&agrave;ng c&#7889; s&#7913;c chen l&#7845;n nh&#432;ng l&uacute;c n&agrave;y qu&#7847;n h&agrave;o &#273;&atilde; th&agrave;nh m&#7897;t &#273;&aacute;m lo&#7841;n x&agrave; ng&#7847;u ch&#7859;ng kh&aacute;c g&igrave; &#273;&agrave;n nh&#7863;ng xanh &#273;&acirc;m b&#7893; qu&aacute;ng qu&agrave;ng, ng&#432;&#7901;i th&igrave; vung ki&#7871;m l&ecirc;n ch&eacute;m b&#7915;a b&atilde;i, ng&#432;&#7901;i l&#7841;i &#273;&#7845;m ng&#7921;c k&ecirc;u tr&#7901;i. C&oacute; &#273;&aacute;m &#273;&aacute;nh nhau t&uacute;i b&#7909;i, c&oacute; ng&#432;&#7901;i ch&#7841;y lui ch&#7841;y t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a khoa ch&acirc;n b&#432;&#7899;c th&igrave; hai ch&acirc;n b&#7895;ng b&#7883; m&#7897;t ng&#432;&#7901;i &ocirc;m l&#7845;y ch&#7857;ng ch&#7857;ng. Ch&agrave;ng vung tay &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o &#273;&#7847;u ng&#432;&#7901;i n&agrave;y th&igrave; h&#7885; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m m&agrave; v&#7851;n kh&ocirc;ng ch&#7883;u bu&ocirc;ng tay.</p>

<p>L&#7879;nh H&#7891; Xung qu&aacute;t:</p>

<p>- N&#7871;u ng&#432;&#417;i c&ograve;n gi&#7919; ta th&igrave; ta ph&#7843;i gi&#7871;t ch&#7871;t ng&#432;&#417;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&#7859;ng ch&acirc;n ch&agrave;ng &#273;au nh&oacute;i l&ecirc;n, ng&#432;&#7901;i kia &#273;&atilde; h&aacute; mi&#7879;ng c&#7855;n v&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, ch&agrave;ng th&#7845;y m&#7885;i ng&#432;&#7901;i nh&#432; &#273;&aacute;m &#273;i&ecirc;n kh&ugrave;ng.</p>

<p>&#272;&oacute;m &#273;u&#7889;c trong s&#417;n &#273;&#7897;ng m&#7895;i l&uacute;c m&#7897;t t&#7855;t d&#7847;n, ch&#7881; c&ograve;n hai b&oacute; &#273;u&#7889;c ch&aacute;y nh&#432;ng c&#361;ng &#273;&#7893; xu&#7889;ng r&#7891;i m&agrave; ch&#7859;ng ai bu&#7891;n l&#432;&#7907;m l&ecirc;n.</p>

<p>Ch&agrave;ng li&#7873;n l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- L&#432;&#7907;m &#273;u&#7889;c l&ecirc;n! L&#432;&#7907;m &#273;u&#7889;c l&ecirc;n.</p>

<p>B&#7895;ng m&#7897;t ng&#432;&#7901;i to b&eacute;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;, vung ch&acirc;n &#273;&#7841;p l&ecirc;n m&#7897;t b&oacute; &#273;u&#7889;c d&#7853;p t&#7855;t &#273;i. L&#7879;nh H&#7891; Xung r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra ch&eacute;m v&agrave;o gi&#7919;a l&#432;ng ng&#432;&#7901;i v&#7915;a c&#7855;n ch&acirc;n ch&agrave;ng th&igrave; &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t t&#7889;i s&#7847;m l&#7841;i ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; n&#7919;a.</p>

<p>Nguy&ecirc;n b&oacute; &#273;u&#7889;c cu&#7889;i c&ugrave;ng &#273;&atilde; t&#7855;t ng&#7845;m.</p>

<p>&#272;&oacute;m &#273;u&#7889;c t&#7855;t h&#7871;t, qu&#7847;n h&agrave;o trong &#273;&#7897;ng &#273;&#7873;u kinh h&atilde;i, ch&#7859;ng ai n&oacute;i g&igrave; n&#7919;a th&agrave;nh ra l&#7863;ng ng&#7855;t nh&#432; t&#7901;.</p>

<p>Bi&#7871;n di&#7877;n &#273;&#7897;t ng&#7897;t n&agrave;y &#273;&atilde; l&agrave;m cho h&#7885; ch&acirc;n tay lu&#7889;ng cu&#7889;ng.</p>

<p>Nh&#432;ng ch&#7881; trong kho&#7843;nh kh&#7855;c, ti&#7871;ng k&ecirc;u g&agrave;o, ti&#7871;ng la &oacute; v&agrave; ti&#7871;ng ng&#432;&#7901;i kh&oacute;c l&#7841;i n&#7893;i l&ecirc;n &#7847;m &#7847;m.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; nh&#7911;:</p>

<p>- B&#7919;a nay ch&#7855;c l&agrave; ph&#7843;i ch&#7871;t. May m&agrave; ta c&ugrave;ng Doanh Doanh &#273;&#432;&#7907;c ch&#7871;t v&#7899;i nhau m&#7897;t ch&#7895;.</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng kh&ocirc;ng s&#7907; h&atilde;i g&igrave; n&#7919;a m&agrave; l&#7841;i m&#7915;ng th&#7847;m. Ch&agrave;ng t&iacute;nh &#273;&uacute;ng ch&#7895; Doanh Doanh l&#7847;n m&ograve; &#273;i t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i ch&#7841;y ch&eacute;o l&#7841;i &#273;&acirc;m s&#7847;m v&agrave;o ch&agrave;ng. Ng&#432;&#7901;i n&agrave;y n&#7897;i l&#7921;c r&#7845;t cao th&acirc;m m&agrave; th&#7871; &#273;&#7909;ng l&#7841;i r&#7845;t tr&#7847;m tr&#7885;ng. L&#7879;nh H&#7891; Xung b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;&#7909;ng t&eacute; b&#7855;n ra hai b&#432;&#7899;c, ch&agrave;ng xoay m&igrave;nh n&#7917;a v&ograve;ng, l&#7841;i h&#7845;p t&#7845;p &#273;&#7913;ng l&ecirc;n ti&#7871;n v&#7873; ph&iacute;a Doanh Doanh ng&#7891;i. &gt;</p>

<p>Tai ch&agrave;ng ch&#7881; nghe ti&#7871;ng qu&aacute;t th&aacute;o, ti&#7871;ng kh&oacute;c l&oacute;c v&agrave; m&#7845;y ch&#7909;c thanh ni&ecirc;n v&#7915;a &#273;ao v&#7915;a ki&#7871;m vung l&ecirc;n ch&#7841;m nhau ch&aacute;t ch&uacute;a.</p>

<p>M&#7885;i ng&#432;&#7901;i &#7903; trong ch&#7895; t&#7889;i t&acirc;m th&#7847;n b&agrave;ng ho&agrave;ng, ph&#7847;n l&#7899;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng gi&#7903; &#273;i&ecirc;n gi&#7903; kh&ugrave;ng. Ai c&#361;ng lo m&igrave;nh b&#7883; nguy kh&#7889;n r&#7891;i m&uacute;a t&iacute;t binh kh&iacute; &#273;&#7875; mong t&#7921; v&#7879;.</p>

<p>M&#7897;t s&#7889; l&atilde;o th&agrave;nh t&iacute;nh t&igrave;nh tr&#7847;m tr&#7885;ng, ho&#7863;c ng&#432;&#7901;i &#273;&#7883;nh l&#7921;c r&#7845;t cao th&acirc;m ch&iacute;nh ra h&#7885; c&oacute; th&#7875; b&igrave;nh t&#297;nh l&#7855;ng nghe bi&#7871;n di&#7877;n &#273;&#7863;ng li&#7879;u b&#7873; &#7913;ng ph&oacute; nh&#432;ng nh&#7919;ng ng&#432;&#7901;i b&ecirc;n c&#7841;nh vung binh kh&iacute; lo&#7841;n l&ecirc;n th&agrave;nh ra c&#361;ng ph&#7843;i r&uacute;t kh&iacute; gi&#7899;i m&uacute;a may &#273;&#7875; t&#7921; v&#7879; ch&#7913; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c v&igrave; trong s&#417;n &#273;&#7897;ng &#273;&atilde; &#273;&ocirc;ng ng&#432;&#7901;i l&#7841;i ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; &#273;&#7875; c&oacute; th&#7875; n&eacute; tr&aacute;nh.</p>

<p>Nh&#7919;ng ti&#7871;ng binh kh&iacute; &#273;&#7909;ng nhau choang cho&#7843;ng v&agrave; nh&#7919;ng ti&#7871;ng la vang l&ecirc;n kh&ocirc;ng ng&#7899;t. Th&#7881;nh tho&#7843;ng c&oacute; c&#7843; ti&#7871;ng r&ecirc;n xi&#7871;t, ti&#7871;ng th&oacute;a m&#7841; &#7903; mi&#7879;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ph&aacute;t ra.</p>

<p>L&#7879;nh H&#7891; Xung nghe xung quanh m&igrave;nh ti&#7871;ng binh kh&iacute; r&iacute;t l&ecirc;n veo v&eacute;o. D&ugrave; ki&#7871;m ph&aacute;p ch&agrave;ng cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o thi tri&#7875;n &#273;&#432;&#7907;c. Th&#7881;nh tho&#7843;ng ch&agrave;ng l&#7841;i b&#7883; nh&#7919;ngnh&aacute;t ki&#7871;m kh&ocirc;ng bi&#7871;t t&#7915; ph&iacute;a n&agrave;o ph&oacute;ng t&#7899;i l&agrave;m cho b&#7883; th&#432;&#417;ng.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7907;t &#273;&#7897;ng t&acirc;m, l&#7853;p t&#7913;c r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra m&uacute;a &#273;&#7875; h&#7897; v&#7879; th&#432;&#7907;ng b&agrave;n. Ch&agrave;ng l&#7847;n m&ograve; t&#7915;ng b&#432;&#7899;c &#273;&#7875; toan &#273;i v&agrave;o v&aacute;ch &#273;&#7897;ng. Ch&agrave;ng cho l&agrave; ch&#7881; c&oacute; c&aacute;ch t&#7921;a v&aacute;ch m&agrave; &#273;i l&agrave; &#273;&#7905; ph&#7847;n nguy hi&#7875;m. V&#7915;a r&#7891;i l&uacute;c &aacute;nh s&aacute;ng leo l&eacute;t ch&agrave;ng &#273;&atilde; nh&igrave;n th&#7845;y b&oacute;ng ng&#432;&#7901;i ng&#7891;i t&#7921;a v&aacute;ch t&#432;&#417;ng t&#7921; nh&#432; Doanh Doanh. Ch&agrave;ng t&#432;&#7903;ng c&#7913; l&#7847;n m&ograve; nh&#432; v&#7853;y m&agrave; t&#7899;i ch&#7895; &#273;&oacute; th&igrave; may ra c&oacute; th&#7875; g&#7863;p n&agrave;ng.</p>

<p>T&#7915; ch&#7895; L&#7879;nh H&#7891; Xung &#273;&#7913;ng v&agrave;o t&#7899;i v&aacute;ch &#273;&#7897;ng ch&#7881; c&aacute;ch ch&#7915;ng v&agrave;i tr&#432;&#7907;ng nh&#432;ng &#7903; gi&#7919;a &#273;&aacute;m r&#7915;ng &#273;ao m&#432;a ki&#7871;m trong gang t&#7845;c c&#361;ng g&#7863;p nguy hi&#7875;m, m&#7895;i b&#432;&#7899;c &#273;&#7873;u c&oacute; t&#7917; th&#7847;n &#273;&oacute;n ch&#7901; n&ecirc;n kh&oacute; m&agrave; v&agrave;o t&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u ta m&agrave; ch&#7871;t d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a m&#7897;t cao nh&acirc;n th&igrave; c&#361;ng cam l&ograve;ng nh&#432;ng t&igrave;nh h&igrave;nh tr&#432;&#7899;c m&#7855;t l&#7905; m&igrave;nh b&#7883; h&#7841; s&aacute;t th&igrave; ch&#7881; toi m&#7841;ng m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;. K&#7867; gi&#7871;t m&igrave;nh kh&ocirc;ng ch&#7915;ng ch&#7881; l&agrave; m&#7897;t t&ecirc;n m&egrave;o qu&egrave;, b&#7843;n l&atilde;nh h&#7841;ng b&eacute;t. Tr&#432;&#7899;c t&igrave;nh c&#7843;nh n&agrave;y d&ugrave; l&agrave; &#272;&#7897;c c&ocirc; &#273;&#7841;i hi&#7879;p t&aacute;i sinh c&#361;ng ch&#7859;ng ph&aacute;t huy &#273;&#432;&#7907;c b&#7843;n l&atilde;nh &#273;&#7875; t&#7921; gi&#7919; m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7899; t&#7899;i &#272;&#7897;c C&ocirc; c&#7847;u b&#7841;i th&igrave; trong &#273;&#7847;u &oacute;c l&oacute;e l&ecirc;n tia s&aacute;ng ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i theo c&#7909;c di&#7879;n b&#7919;a nay n&#7871;u ta kh&ocirc;ng b&#7883; ng&#432;&#7901;i &#273;&acirc;m ch&#7871;t m&#7897;t c&aacute;ch h&agrave;m h&#7891; th&igrave; c&#361;ng l&agrave; ta gi&#7871;t ng&#432;&#7901;i m&#7897;t c&aacute;ch b&#7915;a b&atilde;i. Mu&#7889;n m&igrave;nh s&#7889;ng th&igrave; ng&#432;&#7901;i ph&#7843;i ch&#7871;t. Gi&#7871;t th&ecirc;m m&#7897;t ng&#432;&#7901;i l&agrave; b&#7899;t m&#7897;t ph&#7847;n nguy hi&#7875;m cho m&igrave;nh. Ch&agrave;ng rung tr&#432;&#7901;ng ki&#7871;m ra chi&ecirc;u "Ph&aacute; kh&iacute; th&#7913;c" trong ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m. Chi&ecirc;u n&agrave;y &#273;&aacute;nh ra c&#7843; b&#7889;n m&#7863;t ph&iacute;a tr&#432;&#7899;c, ph&iacute;a sau, b&ecirc;n t&#7843;, b&ecirc;n h&#7919;u. Nguy&ecirc;n ph&aacute; kh&iacute; th&#7913;c l&agrave; m&#7897;t chi&ecirc;u chuy&ecirc;n &#273;&#7875; ph&aacute; gi&#7843;i nh&#7919;ng &aacute;m kh&iacute; c&#7911;a b&ecirc;n &#273;&#7883;ch. M&#7897;t khi &#273;&atilde; ra chi&ecirc;u n&agrave;y th&igrave; d&ugrave; h&agrave;ng v&#7841;n m&#361;i t&ecirc;n &#273;&#7891;ng th&#7901;i bay t&#7899;i c&#361;ng kh&ocirc;ng th&#7875; tr&uacute;ng ng&#432;&#7901;i ch&agrave;ng &#273;&#432;&#7907;c.</p>

<p>L&#7879;nh H&#7891; Xung ph&oacute;ng ki&#7871;m ra chi&ecirc;u ph&aacute; kh&iacute; th&#7913;c b&#7895;ng nghe ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng r&uacute;:</p>

<p>- &uacute;i chao!</p>

<p>Ti&#7871;p theo ch&agrave;ng l&#7841;i c&#7843;m th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a m&igrave;nh &#273;&atilde; &#273;&acirc;m tr&uacute;ng m&#7897;t ng&#432;&#7901;i v&agrave; nghe ti&#7871;ng la:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>Ti&#7871;ng la r&#7845;t kh&#7869; m&agrave; l&agrave; thanh &acirc;m c&#7911;a m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;.</p>

<p>L&#7879;nh H&#7891; Xung gi&#7853;t m&igrave;nh kinh h&atilde;i. Tay ch&agrave;ng nh&#361;n ra su&yacute;t n&#7919;a r&#7899;t m&#7845;t ki&#7871;m. Tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&igrave;nh ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Ng&#432;&#7901;i tr&uacute;ng ki&#7871;m ph&#7843;i ch&#259;ng l&agrave; Doanh Doanh? Ch&#7859;ng l&#7869; ta gi&#7871;t Doanh Doanh r&#7891;i &#432;?</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Doanh Doanh! Ph&#7843;i Doanh mu&#7897;i &#273;&oacute; kh&ocirc;ng?</p>

<p>Nh&#432;ng kh&ocirc;ng th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia ph&#7843;n &#7913;ng chi h&#7871;t.</p>

<p>K&#7875; ra thanh &acirc;m Doanh Doanh L&#7879;nh H&#7891; Xung &#273;&atilde; quen tai l&#7855;m. N&agrave;ng ch&#7881; kh&#7869; r&ecirc;n l&agrave; ch&agrave;ng c&#361;ng nh&#7853;n ra &#273;&#432;&#7907;c. Nh&#432;ng l&uacute;c n&agrave;y trong s&#417;n &#273;&#7897;ng h&agrave;ng v&#7841;n thanh &acirc;m ph&aacute;t ra r&#7845;t &#7891;n &agrave;o m&agrave; ti&#7871;ng la c&#7911;a ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i nh&#7887; qu&aacute;, m&#7863;t kh&aacute;c trong l&ograve;ng L&#7879;nh H&#7891; Xung r&#7845;t tha thi&#7871;t v&#7899;i Doanh Doanh, &#273;&#7847;u &oacute;c ch&agrave;ng r&#7889;i lo&#7841;n. Ch&agrave;ng nghe t&#7921;a h&#7891; l&agrave; ti&#7871;ng Doanh Doanh m&agrave; l&#7841;i t&#7921;a h&#7891; kh&ocirc;ng ph&#7843;i n&agrave;ng.</p>

<p>L&#7879;nh H&#7891; Xung k&ecirc;u g&#7885;i lu&ocirc;n m&#7845;y c&acirc;u v&#7851;n kh&ocirc;ng c&oacute; ti&#7871;ng &#273;&aacute;p l&#7841;i, ch&agrave;ng li&#7873;n c&uacute;i xu&#7889;ng s&#7901; m&ograve; d&#432;&#7899;i &#273;&#7845;t th&igrave; &#273;&#7897;t nhi&ecirc;n kh&ocirc;ng bi&#7871;t m&#7897;t &#273;&ograve;n c&#432;&#7899;c t&#7915; &#273;&acirc;u ph&oacute;ng t&#7899;i &#273;&aacute;nh tr&uacute;ng v&agrave;o m&ocirc;ng ch&agrave;ng &#273;&aacute;nh binh m&#7897;t ti&#7871;ng khi&#7871;n ch&agrave;ng b&#7855;n v&#7885;t ng&#432;&#7901;i v&#7873; ph&iacute;a tr&#432;&#7899;c. L&uacute;c ch&agrave;ng &#273;ang c&ograve;n &#7903; tr&ecirc;n kh&ocirc;ng ch&acirc;n tr&aacute;i l&#7841;i &#273;au nh&oacute;i l&ecirc;n v&igrave; b&#7883; m&#7897;t roi qu&#7845;t tr&uacute;ng. L&#7879;nh H&#7891; Xung gi&#417; tay tr&aacute;i l&ecirc;n &#273;&#7875; h&#7897; v&#7879; c&aacute;i &#273;&#7847;u. B&#7895;ng nghe &#273;&aacute;nh binh m&#7897;t ti&#7871;ng, c&#7843; tay l&#7851;n &#273;&#7847;u ch&agrave;ng &#273;&#7909;ng v&agrave;o v&aacute;ch &#273;&#7897;ng r&#7891;i r&#7899;t xu&#7889;ng. Ch&agrave;ng c&#7843;m th&#7845;y tr&ecirc;n &#273;&#7847;u, c&aacute;nh tay, v&#7871; &#273;&ugrave;i, m&ocirc;ng &#273;&iacute;t ch&#7895; n&agrave;o c&#361;ng &#273;au &#273;&#7899;n, t&#432;&#7903;ng ch&#7915;ng bao nhi&ecirc;u kh&#7899;p x&#432;&#417;ng trong ng&#432;&#7901;i &#273;&#7873;u tr&#7853;t ra ngo&agrave;i. Ch&agrave;ng v&#7915;a &#273;&#7883;nh th&#7847;n li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Doanh Doanh! Doanh Doanh!</p>

<p>Ch&iacute;nh ch&agrave;ng c&#361;ng nghe thanh &acirc;m m&igrave;nh ngh&#7865;n ng&agrave;o nh&#432; ti&#7871;ng kh&oacute;c. L&ograve;ng ch&agrave;ng &#273;au kh&#7893; &#273;&#7871;n c&ugrave;ng c&#7921;c, la &#7847;m l&ecirc;n:</p>

<p>- Ta gi&#7871;t Doanh Doanh r&#7891;i! Ta gi&#7871;t Doanh Doanh r&#7891;i!</p>

<p>Ch&agrave;ng kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a, huy &#273;&#7897;ng tr&#432;&#7901;ng ki&#7871;m ti&#7871;n ra gi&#7871;t lu&ocirc;n m&#7845;y ng&#432;&#7901;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n gi&#7919;a l&uacute;c m&#7885;i thanh &acirc;m huy&ecirc;n n&aacute;o hai ti&#7871;ng &#273;&agrave;n t&igrave;nh tang c&#7911;a c&acirc;y dao c&#7847;m vang l&ecirc;n. Hai ti&#7871;ng n&agrave;y tuy nh&#7887; nh&#7865; m&agrave; l&#7885;t v&agrave;o l&#7895; tai L&#7879;nh H&#7891; Xung nh&#432; ti&#7871;ng s&eacute;t &#273;&aacute;nh khi&#7871;n ch&agrave;ng kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch. L&#7879;nh H&#7891; Xung m&#7915;ng qu&aacute; k&ecirc;u r&uacute; l&ecirc;n:</p>

<p>- Doanh Doanh! Doanh Doanh!</p>

<p>Ch&agrave;ng x&uacute;c &#273;&#7897;ng mu&#7889;n nh&#7843;y v&#7873; ph&iacute;a ti&#7871;ng &#273;&agrave;n ph&aacute;t ra nh&#432;ng ch&agrave;ng nh&#7853;n th&#7845;y ngay ti&#7871;ng &#273;&agrave;n c&aacute;ch ch&agrave;ng r&#7845;t xa. Trong s&#417;n &#273;&#7897;ng n&agrave;y qu&atilde;ng &#273;&#432;&#7901;ng m&#7845;y tr&#432;&#7907;ng so v&#7899;i v&#7841;n d&#7863;m tr&ecirc;n ch&#7889;n giang h&#7891; c&ograve;n nguy hi&#7875;m h&#417;n g&#7845;p tr&#259;m l&#7847;n. Mu&#7889;n &#273;i h&#7871;t qu&atilde;ng c&aacute;ch m&#432;&#7901;i m&#7845;y tr&#432;&#7907;ng m&agrave; b&igrave;nh y&ecirc;n kh&ocirc;ng ch&#7871;t l&agrave; chuy&#7879;n kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng.</p>

<p>Gi&#7843; t&#7927; ti&#7871;ng &#273;&agrave;n n&agrave;y do Doanh Doanh ph&aacute;t ra th&#7853;t t&#7913;c l&agrave; n&agrave;ng c&ograve;n s&#7889;ng th&igrave; ch&agrave;ng ch&#7859;ng th&#7875; li&#7873;u ch&#7871;t m&#7897;t c&aacute;ch m&#7841;o hi&#7875;m. N&#7871;u hai ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c n&#7855;m tay nhau m&agrave; ch&#7871;t th&igrave; xu&#7889;ng su&#7889;i v&agrave;ng c&#361;ng c&ograve;n &ocirc;m h&#7853;n.</p>

<p>L&#7879;nh H&#7891; Xung l&ugrave;i l&#7841;i hai b&#432;&#7899;c t&#7921;a v&agrave;o v&aacute;ch t&#7921; nh&#7911;:</p>

<p>- Ch&#7895; n&agrave;y t&#432;&#417;ng &#273;&#7889;i an to&agrave;n h&#417;n.</p>

<p>Ch&agrave;ng l&#7855;ng tai nghe ti&#7871;ng &#273;&agrave;n v&#7851;n t&#7915; t&#7915; &#273;&#432;a t&#7899;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng c&#7843;m th&#7845;y k&igrave;nh phong th&#7893;i t&#7899;i bi&#7871;t l&agrave; c&oacute; ng&#432;&#7901;i m&uacute;a ki&#7871;m x&ocirc;ng t&#7899;i ch&agrave;ng li&#7873;n vung ki&#7871;m &#273;&acirc;m ra nh&#432;ng thanh tr&#432;&#7901;ng ki&#7871;m v&#7915;a c&#7917; &#273;&#7897;ng trong l&ograve;ng ch&agrave;ng bi&#7871;t ngay c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.</p>

<p>Ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m ch&#7881; tuy&#7879;t di&#7879;u &#7903; ch&#7895; nh&#7857;m th&#7845;y ch&#7895; s&#417; h&#7903; trong chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; &#273;&aacute;nh v&agrave;o v&igrave; chi&ecirc;u th&#7913;c c&#7911;a m&igrave;nh c&oacute; th&#7875; ph&oacute;ng ra sau m&agrave; t&#7899;i tr&#432;&#7899;c &#273;&#7875; th&#7911; th&#7855;ng nh&#432;ng hi&#7879;n gi&#7901; &#7903; trong s&#417;n &#273;&#7897;ng t&#7889;i om, ch&#7859;ng nh&igrave;n th&#7845;y &#273;&#7883;ch nh&acirc;n &#273;&acirc;u. Chi&ecirc;u th&#7913;c &#273;&atilde; kh&ocirc;ng nh&igrave;n r&otilde; th&igrave; c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n t&igrave;m ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Kh&ocirc;ng nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903; l&agrave; ph&eacute;p &#272;&#7897;c C&ocirc; c&#7917;u ki&#7871;m th&agrave;nh v&ocirc; d&#7909;ng.</p>

<p>L&#7879;nh H&#7891; Xung m&#7899;i ph&ograve;ng tr&#432;&#7901;ng ki&#7871;m ra ch&#7915;ng m&#7897;t th&#432;&#7899;c v&#7897;i n&eacute; m&igrave;nh sang m&eacute; t&#7843;.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng! Ti&#7871;ng theo l&agrave; ti&#7871;ng binh r&#7891;i ti&#7871;ng r&uacute; &uacute;i chao.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7855;c ng&#432;&#7901;i ph&oacute;ng kh&iacute; gi&#7899;i &#273;&acirc;m v&agrave;o v&aacute;ch &#273;&#7897;ng, kh&iacute; gi&#7899;i b&#7883; g&atilde;y ng&#432;&#7901;i h&#7885; ch&uacute;i &#273;i r&#7891;i b&#7883; m&#361;i kh&iacute; gi&#7899;i &#273;&acirc;m v&agrave;o m&igrave;nh.</p>

<p>L&#7879;nh H&#7891; Xung ng&#7849;n ng&#432;&#7901;i ra. Tai ch&agrave;ng kh&ocirc;ng nghe th&#7845;y ng&#432;&#7901;i &#273;&oacute; &#273;&#7897;ng t&#297;nh g&igrave; n&#7919;a ch&agrave;ng ch&#7855;c h&#7885; &#273;&atilde; ch&#7871;t r&#7891;i li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#7903; trong b&oacute;ng t&#7889;i th&igrave; ki&#7871;m thu&#7853;t c&#7911;a m&igrave;nh c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng kh&aacute;c chi k&#7867; t&#7847;m th&#432;&#7901;ng. Th&ocirc;i ta &#273;&agrave;nh nh&#7851;n n&#7841;i &#273;&#7875; ch&#7901; c&#417; h&#7897;i kh&aacute;c s&#7869; t&igrave;m &#273;&#7871;n t&#432;&#417;ng h&#7897;i v&#7899;i Doanh Doanh.</p>

<p>Ch&agrave;ng nghe ti&#7871;ng binh kh&iacute; huy &#273;&#7897;ng c&ugrave;ng ti&#7871;ng la &oacute; &#273;&atilde; b&#7899;t &#273;i nhi&#7873;u th&igrave; bi&#7871;t l&agrave; trong kho&#7843;nh kh&#7855;c n&agrave;y nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; b&#7883; ch&#7871;t v&agrave; b&#7883; th&#432;&#417;ng.</p>

<p>Ch&agrave;ng c&#7847;m tr&#432;&#7901;ng ki&#7871;m vung m&uacute;a &#7903; tr&#432;&#7899;c ng&#432;&#7901;i cho th&agrave;nh t&#7845;m l&#432;&#7899;i &#273;&#7875; &#273;&#7873; ph&ograve;ng c&oacute; ng&#432;&#7901;i &#273;&aacute;nh t&#7899;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t.</p>

<p>L&uacute;c n&agrave;y ti&#7871;ng dao c&#7847;m ch&#7907;t t&#7855;t ch&#7907;t n&#7893;i ch&#7859;ng th&agrave;nh kh&uacute;c &#273;i&#7879;u n&agrave;o. L&#7879;nh H&#7891; Xung trong l&ograve;ng l&#7841;i xao xuy&#7871;n t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng Doanh Doanh &#273;&atilde; b&#7883; th&#432;&#417;ng? Hay ng&#432;&#7901;i g&#7843;y &#273;&agrave;n kia kh&ocirc;ng ph&#7843;i l&agrave; n&agrave;ng?</p>

<p>Sau m&#7897;t l&uacute;c l&acirc;u ti&#7871;ng qu&aacute;t th&aacute;o d&#7847;n d&#7847;n ng&#7915;ng l&#7841;i ch&#7881; c&ograve;n s&#7889; ng&#432;&#7901;i kh&aacute; &#273;&ocirc;ng r&ecirc;n r&#7881; hay th&oacute;a m&#7841;. Th&#7881;nh tho&#7843;ng m&#7899;i c&oacute; ti&#7871;ng binh kh&iacute; &#273;&#7909;ng nhau ho&#7863;c ti&#7871;ng qu&aacute;t th&aacute;o ph&aacute;t ra &#7903; nh&#7919;ng ch&#7895; s&aacute;t v&aacute;ch &#273;&#7897;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; th&#7847;m:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i kh&ocirc;ng ch&#7871;t c&ograve;n l&#7841;i &#273;&#7873;u &#273;&#7913;ng t&#7921;a v&aacute;ch &#273;&#7897;ng. B&#7885;n ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng t&#432;&#417;ng &#273;&#7889;i cao th&acirc;m v&agrave; tr&iacute; &oacute;c c&#361;ng tinh t&#7871; h&#417;n.</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Doanh Doanh! Doanh mu&#7897;i &#7903; ch&#7895; n&agrave;o?</p>

<p>Ti&#7871;ng &#273;&agrave;n &#7903; ph&iacute;a &#273;&#7889;i di&#7879;n vang l&ecirc;n m&#7845;y ti&#7871;ng t&igrave;nh tang t&#7921;a h&#7891; &#273;&#7875; &#273;&aacute;p l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng qu&yacute;nh v&#7885;t ng&#432;&#7901;i v&#7873; ph&iacute;a tr&#432;&#7899;c. Ch&acirc;n tr&aacute;i ch&agrave;ng v&#7915;a h&#7841; xu&#7889;ng c&#7843;m th&#7845;y m&#7897;t v&#7853;t m&#7873;m nh&#361;n ch&agrave;ng bi&#7871;t m&igrave;nh &#273;&atilde; d&#7851;m l&ecirc;n m&#7897;t ng&#432;&#7901;i. Ti&#7871;p theo ti&#7871;ng k&igrave;nh phong r&iacute;t l&ecirc;n r&#7845;t g&#7845;p. M&#7897;t c&acirc;y binh kh&iacute; t&#7915; d&#432;&#7899;i &#273;&#7845;t h&#7845;t ng&#432;&#7907;c l&ecirc;n. N&#7897;i l&#7921;c ch&agrave;ng th&#7853;t l&agrave; th&acirc;m h&#7853;u! Tuy ch&agrave;ng kh&ocirc;ng nh&igrave;n r&otilde; binh kh&iacute; &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh t&#7899;i nh&#432;ng c&#361;ng ph&aacute;t gi&aacute;c k&#7883;p th&#7901;i li&#7873;n &#273;&#7873; kh&iacute; nh&#7843;y l&ugrave;i tr&#7903; l&#7841;i v&#7873; ph&iacute;a v&aacute;ch &#273;&#7897;ng.</p>

<p>Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- D&#432;&#7899;i &#273;&#7845;t kh&#7855;p ch&#7895; &#273;&#7873;u c&oacute; ng&#432;&#7901;i n&#7857;m c&oacute; ng&#432;&#7901;i m&#7899;i b&#7883; th&#432;&#417;ng ch&#432;a ch&#7871;t ta kh&ocirc;ng th&#7875; &#273;i &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe ti&#7871;ng kh&agrave;n kh&agrave;n c&#7911;a m&#7897;t l&atilde;o gi&agrave; c&#7845;t l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; h&atilde;y nghe &#273;&acirc;y! Ch&uacute;ng ta tr&uacute;ng ph&#7843;i gian k&#7871; c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n b&#7883; giam h&atilde;m v&agrave;o tuy&#7879;t &#273;&#7883;a. T&#432;&#7903;ng n&ecirc;n &#273;&#7891;ng t&acirc;m h&#7907;p l&#7921;c &#273;&#7875; c&ugrave;ng nhau t&igrave;m c&aacute;ch tho&aacute;t c&#417;n hi&#7875;m ngh&egrave;o, kh&ocirc;ng n&ecirc;n vung binh kh&iacute; lo&#7841;n x&#7841; &#273;&#7875; t&agrave;n s&aacute;t nhau n&#7919;a!</p>

<p>Nhi&#7873;u ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ph&#7843;i! Ch&iacute;nh ph&#7843;i!</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng bi&#7871;t l&agrave; c&oacute; &#273;&#7871;n ba ch&#7909;c ng&#432;&#7901;i. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y to&agrave;n &#273;&#7913;ng t&#7921;a l&#432;ng v&agrave;o v&aacute;ch &#273;&#7897;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch. M&#7897;t l&agrave; h&#7885; b&igrave;nh t&#297;nh h&#417;n ng&#432;&#7901;i, hai l&agrave; l&uacute;c n&agrave;y t&#7841;m th&#7901;i kh&ocirc;ng c&ograve;n m&#7889;i lo u&#7893;ng m&#7841;ng ngay n&ecirc;n tr&#7845;n t&#297;nh l&#7841;i &#273;&#432;&#7907;c &#273;&#7875; suy ngh&#297;.</p>

<p>L&atilde;o gi&agrave; kia l&#7841;i n&oacute;i:</p>

<p>- B&#7847;n &#273;&#7841;o l&agrave; Ng&#7885;c Chung T&#7917; &#7903; ph&aacute;i Th&aacute;i S&#417;n. Xin c&aacute;c v&#7883; h&atilde;y thu &#273;ao ki&#7871;m v&#7873;! Ch&uacute;ng ta &#7903; trong b&oacute;ng t&#7889;i l&#7905; &#273;&#7909;ng v&agrave;o k&#7867; kh&aacute;c c&#361;ng quy&#7871;t &#273;&#7915;ng h&#7841; th&#7911; hay &#273;&#7843; th&#432;&#417;ng gi&#7871;t ng&#432;&#7901;i. C&aacute;c v&#7883; b&#7857;ng h&#7919;u c&oacute; nghe l&#7901;i t&#7841;i h&#7841; ch&#259;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Ph&#7843;i th&#7871; m&#7899;i &#273;&#432;&#7907;c!</p>

<p>Ti&#7871;p theo kh&ocirc;ng c&ograve;n nghe th&#7845;y ti&#7871;ng huy &#273;&#7897;ng binh kh&iacute; m&agrave; ch&#7881; th&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch c&#7911;a &#273;ao ki&#7871;m tra v&agrave;o v&#7887; s&#7855;t. C&ograve;n r&#7845;t &iacute;t ng&#432;&#7901;i kh&#7869; vung m&uacute;a &#273;ao ki&#7871;m nh&#432;ng ch&#7881; m&#7897;t l&aacute;t r&#7891;i d&#7915;ng c&#7843; l&#7841;i.</p>

<p>Ng&#7885;c Chung T&#7917; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; xin c&aacute;c v&#7883; tuy&ecirc;n l&#7901;i th&#7873; &#273;&#7897;c: ai m&agrave; c&ograve;n ra tay h&#7841;i ng&#432;&#7901;i th&igrave; b&#7883; v&ugrave;i x&aacute;c trong &#273;&#7897;ng n&agrave;y, v&#297;nh vi&#7877;n kh&ocirc;ng th&#7845;y b&oacute;ng m&#7863;t tr&#7901;i n&#7919;a. B&#7847;n &#273;&#7841;o l&agrave; Ng&#7885;c Chung T&#7917; &#7903; ph&aacute;i Th&aacute;i S&#417;n xin ph&aacute;t th&#7879; tr&#432;&#7899;c.</p>

<p>H&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh ph&aacute;t th&#7879; theo.</p>

<p>Ai c&#361;ng ngh&#297; b&#7909;ng:</p>

<p>- Ng&#7885;c Chung T&#7917; &#273;&#7841;o tr&#432;&#7903;ng qu&#7843; l&agrave; ng&#432;&#7901;i c&oacute; ki&#7871;n th&#7913;c. N&#7871;u ai n&#7845;y &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c th&igrave; may ra c&ograve;n c&oacute; th&#7875; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c, b&#7857;ng c&#7913; vung &#273;ao ki&#7871;m lo&#7841;n l&ecirc;n gi&#7871;t ng&#432;&#7901;i b&#7919;a b&atilde;i l&agrave; ph&#7843;i ch&#7871;t h&#7871;t.</p>

<p>Ng&#7885;c Chung T&#7917; l&#7841;i n&oacute;i:</p>

<p>- Xin c&aacute;c v&#7883; h&atilde;y b&aacute;o t&iacute;nh danh &#273;i!</p>

<p>Li&#7873;n c&oacute; nh&#7919;ng ng&#432;&#7901;i l&ecirc;n ti&#7871;ng x&#432;ng danh:</p>

<p>- T&#7841;i h&#7841; l&agrave; m&#7895; &#7903; ph&aacute;i H&agrave;nh S&#417;n.</p>

<p>- T&#7841;i h&#7841; l&agrave; m&#7895; &#7903; ph&aacute;i Th&aacute;i S&#417;n.</p>

<p>- T&#7841;i h&#7841; l&agrave; m&#7895; &#7903; ph&aacute;i Tung S&#417;n.</p>

<p>Qu&#7843; nhi&ecirc;n &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; ti&#7873;n b&#7889;i &#7903; ba ph&aacute;i Tung S&#417;n, Th&aacute;i S&#417;n v&agrave; H&agrave;nh S&#417;n.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7901; m&#7885;i ng&#432;&#7901;i x&#432;ng danh xong m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- T&#7841;i h&#7841; l&agrave; L&#7879;nh H&#7891; Xung &#7903; ph&aacute;i H&#7857;ng S&#417;n.</p>

<p>Qu&#7847;n h&agrave;o &#7911;a l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p! ch&#432;&#7903;ng m&ocirc;n ph&aacute;i H&#7857;ng S&#417;n &#7903; &#273;&acirc;y th&igrave; hay l&#7855;m!</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#7847;y v&#7867; vui m&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh c&#361;ng h&#7887;ng b&eacute;t c&ograve;n hay g&igrave; n&#7919;a?</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



