<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 207</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Trong H&#7853;u &#273;&#7897;ng Qu&#7847;n H&ugrave;ng B&#7883; N&#7841;n</b></font></p>


<p>&#160;</p>





<p>Ng&#7885;c Chung T&#7917; qu&#7843; l&agrave; tay l&atilde;o luy&#7879;n, m&#432;u k&#7871; tinh vi. L&atilde;o v&#7851;n c&oacute; &yacute; ho&agrave;i nghi L&#7879;nh H&#7891; Xung c&ograve;n c&oacute; &yacute; ng&#7845;m ng&#7847;m l&agrave;m &#273;i&#7873;u b&#7845;t l&#7907;i cho m&#7885;i ng&#432;&#7901;i.</p>

<p>L&atilde;o nghi ng&#7901; nh&#432; v&#7853;y c&#361;ng ph&#7843;i, v&igrave; kh&#7855;p thi&ecirc;n h&#7841; ai c&#361;ng bi&#7871;t L&#7879;nh H&#7891; Xung xu&#7845;t th&acirc;n &#7903; ph&aacute;i Hoa S&#417;n m&agrave; l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a Nh&#7841;c B&#7845;t Qu&#7847;n. H&#417;n n&#7919;a b&#7885;n &#273;&#7879; t&#7917; hai ph&aacute;i Hoa S&#417;n v&agrave; H&#7857;ng S&#417;n c&oacute; m&#7845;y tr&#259;m ng&#432;&#7901;i. Th&#7871; m&agrave; ch&#7881; m&#7897;t m&igrave;nh L&#7879;nh H&#7891; Xung b&#7883; h&atilde;m v&agrave;o trong tuy&#7879;t &#273;&#7883;a trong s&#417;n &#273;&#7897;ng th&igrave; kh&ocirc;ng ho&agrave;i nghi sao &#273;&#432;&#7907;c?</p>

<p>L&#7879;nh H&#7891; Xung nghe Ng&#7885;c Chung T&#7917; h&#7887;i v&#7853;y ch&agrave;ng bu&#7897;t mi&#7879;ng:</p>

<p>- T&#7841;i h&#7841; c&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&#7891;ng b&#7841;n...</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- Doanh...</p>

<p>Ch&agrave;ng m&#7899;i h&ocirc; m&#7897;t ti&#7871;ng "Doanh" r&#7891;i ngh&#297; ngay:</p>

<p>- Doanh Doanh l&agrave; &aacute;i n&#7919; duy nh&#7845;t c&#7911;a gi&aacute;o ch&#7911; Tri&ecirc;u D&#432;&#417;ng th&#7847;n gi&aacute;o, hi&#7879;n hai phe ch&iacute;nh t&agrave; &#273;&atilde; th&agrave;nh th&#7871; n&#432;&#7899;c l&#7917;a &#273;&#7889;i ngh&#7883;ch nhau kh&ocirc;ng n&ecirc;n v&igrave; vi&#7879;c n&agrave;y m&agrave; &#273;&#7875; x&#7843;y ra nh&#7919;ng chi ti&#7871;t b&#7845;t ng&#7901; &#273;&aacute;ng ti&#7871;c. V&igrave; th&#7871; ch&agrave;ng d&#7915;ng l&#7841;i kh&ocirc;ng g&#7885;i n&#7919;a.</p>

<p>Ng&#7885;c Chung T&#7917; l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- C&oacute; v&#7883; n&agrave;o &#273;em theo &#273;&aacute; l&#7917;a kh&ocirc;ng? Xin qu&#7865;t l&#7917;a th&#7855;p l&ecirc;n.</p>

<p>Qu&#7847;n h&ugrave;ng reo h&ograve;:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!</p>

<p>- Ch&uacute;ng ta th&#7853;t h&#7891; &#273;&#7891;! Sao kh&ocirc;ng ngh&#297; ra vi&#7879;c n&agrave;y t&#7915; tr&#432;&#7899;c?</p>

<p>- Mau mau b&#7853;t l&#7917;a l&ecirc;n &#273;i!</p>

<p>Th&#7921;c ra v&#7915;a r&#7891;i &#273;ang c&#417;n n&aacute;o lo&#7841;n, ai c&#361;ng ch&#7881; ngh&#297; b&#7843;o v&#7879; th&acirc;n m&igrave;nh c&ograve;n r&#7843;nh &#273;&acirc;u t&iacute;nh &#273;&#7871;n chuy&#7879;n th&#7855;p l&#7917;a? D&ugrave; c&oacute; ng&#432;&#7901;i ngh&#297; t&#7899;i nh&#432;ng th&ograve; tay m&oacute;c l&#7845;y &#273;&aacute; th&igrave; kh&ocirc;ng ch&#7915;ng ch&#432;a k&#7883;p qu&#7865;t l&#7917;a &#273;&atilde; b&#7883; k&#7867; &#273;&#7913;ng b&ecirc;n ch&eacute;m ch&#7871;t t&#432;&#417;i r&#7891;i.</p>

<p>Sau m&#7845;y ti&#7871;ng xo&#7865;t xo&#7865;t nh&#7919;ng tia l&#7917;a b&#7855;n ra r&#7891;i ch&aacute;y s&aacute;ng l&ograve;a.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7855;p l&#7917;a v&agrave;o m&#7891;i gi&#7845;y, trong s&#417;n &#273;&#7897;ng l&#7841;i n&#7893;i l&ecirc;n nh&#7919;ng ti&#7871;ng hoan h&ocirc; nhi&#7879;t li&#7879;t. L&#7879;nh H&#7891; Xung &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&#7845;y b&#7889;n m&#7863;t v&aacute;ch &#273;&#7897;ng &#273;&#7873;u c&oacute; ng&#432;&#7901;i &#273;&#7913;ng. Ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y m&#7863;t m&#361;i &#273;&#7887; l&ograve;m v&igrave; m&aacute;u t&#432;&#417;i b&#7855;n v&agrave;o, th&#7881;nh tho&#7843;ng c&oacute; ng&#432;&#7901;i tay c&ograve;n c&#7847;m ki&#7871;m t&#7915; t&#7915; &#273;&#432;a qua &#273;&#432;a l&#7841;i. &#272;&acirc;y l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7863;c bi&#7879;t c&#7849;n th&#7853;n, tuy h&#7885; &#273;&atilde; nghe qu&#7847;n h&agrave;o tuy&ecirc;n l&#7901;i tr&#7885;ng th&#7879; nh&#432;ng ch&#432;a tin h&#7859;n n&ecirc;n v&#7851;n gi&#7919; th&#7871; th&#7911; &#273;&#7873; ph&ograve;ng b&#7845;t tr&#7855;c.</p>

<p>L&#7879;nh H&#7891; Xung r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a v&aacute;ch &#273;&#7897;ng tr&#432;&#7899;c m&#7863;t &#273;&#7875; t&igrave;m ki&#7871;m Doanh Doanh.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc;:</p>

<p>- &#272;&#7897;ng th&#7911; &#273;i!</p>

<p>Ti&#7871;p theo b&#7843;y t&aacute;m ng&#432;&#7901;i t&#7915; trong &#273;&#432;&#7901;ng h&#7847;m &#273;i ra vung tr&#432;&#7901;ng ki&#7871;m ch&eacute;m t&#7899;i.</p>

<p>Qu&#7847;n h&agrave;o qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;? Ai &#273;&oacute;?</p>

<p>R&#7891;i m&#7885;i ng&#432;&#7901;i l&#7841;i r&uacute;t kh&iacute; gi&#7899;i ra &#273;&#7875; nghinh &#273;&#7883;ch. Cu&#7897;c chi&#7871;n &#273;&#7845;u di&#7877;n ra v&agrave;i hi&#7879;p th&igrave; m&#7845;y m&#7891;i l&#7917;a th&#7855;p l&ecirc;n l&#7841;i t&#7855;t ng&#7845;m.</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c v&#7885;t v&#7873; ph&iacute;a v&aacute;ch &#273;&#7897;ng &#273;&#7889;i di&#7879;n. B&#7895;ng ch&agrave;ng c&#7843;m th&#7845;y &#7903; m&eacute; h&#7919;u d&#432;&#7901;ng nh&#432; c&oacute; kh&iacute; gi&#7899;i ch&eacute;m t&#7899;i. Trong b&oacute;ng t&#7889;i ch&agrave;ng kh&ocirc;ng bi&#7871;t ch&#7889;ng c&#7921; b&#7857;ng c&aacute;ch n&agrave;o &#273;&agrave;nh n&#7857;m ph&#7909;c xu&#7889;ng.</p>

<p>M&#7897;t ti&#7871;ng ch&aacute;t vang l&ecirc;n! M&#7897;t thanh &#273;&#417;n &#273;ao &#273;&atilde; ch&eacute;m v&agrave;o v&aacute;ch &#273;&aacute;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i ng&#432;&#7901;i n&agrave;y c&#7889; &yacute; mu&#7889;n gi&#7871;t ta. V&igrave; h&#7885; mu&#7889;n t&#7921; v&#7879; m&agrave; trong b&oacute;ng t&#7889;i kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave; n&ecirc;n vung ki&#7871;m ch&eacute;m b&#7915;a.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y r&#7891;i n&#259;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i ch&eacute;m m&#7845;y &#273;ao v&agrave;o qu&atilde;ng kh&ocirc;ng r&#7891;i d&#7915;ng l&#7841;i.</p>

<p>L&#7841;i c&oacute; ti&#7871;ng la:</p>

<p>- Ph&#7843;i gi&#7871;t h&#7871;t b&#7885;n m&#7863;t chu&#7897;t &#273;i! &#272;&#7915;ng &#273;&#7875; t&ecirc;n n&agrave;o s&#7889;ng s&oacute;t!</p>

<p>M&#432;&#7901;i m&#7845;y thanh &acirc;m &#273;&#7891;ng th&#7901;i &#273;&aacute;p l&#7841;i:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>Ti&#7871;p theo s&aacute;u b&#7843;y ng&#432;&#7901;i h&ocirc;:</p>

<p>- &#272;&uacute;ng l&agrave; T&#7843; L&atilde;nh Thi&#7873;n! &#272;&uacute;ng l&agrave; T&#7843; L&atilde;nh Thi&#7873;n!</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i la:</p>

<p>- S&#432; ph&#7909;! &#272;&#7879; t&#7917; &#7903; ch&#7895; n&agrave;y!</p>

<p>L&#7879;nh H&#7891; Xung c&#361;ng nghe r&otilde; ng&#432;&#7901;i ph&aacute;t l&#7879;nh l&agrave; T&#7843; L&atilde;nh Thi&#7873;n th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Sao h&#7855;n c&#361;ng &#7903; &#273;&acirc;y? Th&#7871; th&igrave; ra t&ecirc;n l&atilde;o t&#7863;c n&agrave;y &#273;&atilde; b&#7889; tr&iacute; c&#7841;m b&#7851;y ch&#7913; kh&ocirc;ng ph&#7843;i s&#432; ph&#7909; ta.</p>

<p>Nh&#7841;c B&#7845;t Qu&#7847;n m&#7845;y l&#7847;n &#273;&#7883;nh gi&#7871;t ch&agrave;ng nh&#432;ng ch&agrave;ng v&#7851;n nh&#7899; m&#7889;i t&igrave;nh th&#7847;y tr&ograve; ch&#7859;ng kh&aacute;c g&igrave; cha con m&#7845;y ch&#7909;c n&#259;m tr&#7901;i &#273;&atilde; &#259;n s&acirc;u v&agrave;o t&acirc;m kh&#7843;m kh&ocirc;ng t&agrave;i n&agrave;o t&#7849;y x&oacute;a &#273;&#432;&#7907;c. Ch&agrave;ng ngh&#297; t&#7899;i k&#7867; s&#7855;p &#273;&#7863;t gian m&#432;u kh&ocirc;ng ph&#7843;i l&agrave; Nh&#7841;c B&#7845;t Qu&#7847;n th&igrave; th&#7845;y trong l&ograve;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u. Ch&agrave;ng cho l&agrave; ch&#7871;t v&#7873; tay T&#7843; L&atilde;nh Thi&#7873;n c&ograve;n sung s&#432;&#7899;ng h&#417;n b&#7883; s&#432; ph&#7909; m&#432;u h&#7841;i.</p>

<p>L&#7841;i nghe ti&#7871;ng T&#7843; L&atilde;nh Thi&#7873;n tr&#7847;m tr&#7847;m v&#7885;ng l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i c&ograve;n d&aacute;m m&#7903; mi&#7879;ng k&ecirc;u ta b&#7857;ng s&#432; ph&#7909; th&igrave; th&#7853;t l&agrave; m&#7863;t d&#7847;y! C&aacute;c ng&#432;&#417;i kh&ocirc;ng tr&igrave;nh ta &#273;&atilde; t&#7921; ti&#7879;n &#273;&#7871;n n&uacute;i Hoa S&#417;n h&ugrave;a nhau h&agrave;nh &#273;&#7897;ng l&#7915;a th&#7847;y ph&#7843;n b&#7841;n. Khi n&agrave;o ch&uacute;ng ta c&ograve;n dung tha cho t&#7909;i &aacute;c &#273;&#7891; c&aacute;c ng&#432;&#417;i &#273;&#432;&#7907;c?</p>

<p>L&#7841;i c&oacute; thanh &acirc;m oang oang c&#7845;t l&ecirc;n:</p>

<p>- Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; &#273;&#432;&#7907;c tin &#7903; h&#7853;u &#273;&#7897;ng tr&ecirc;n ng&#7885;n s&aacute;m h&#7889;i n&uacute;i Hoa S&#417;n c&oacute; kh&#7855;c nh&#7919;ng ki&#7871;m chi&ecirc;u tinh di&#7879;u c&#7911;a b&#7843;n ph&aacute;i, &#273;&#7879; t&#7917; quay v&#7873; b&#7849;m s&#432; ph&#7909; r&#7891;i m&#7899;i t&#7899;i n&#417;i th&igrave; e r&#7857;ng ki&#7871;m chi&ecirc;u tr&ecirc;n v&aacute;ch &#273;&#7897;ng &#273;&atilde; b&#7883; k&#7867; kh&aacute;c h&#7911;y &#273;i r&#7891;i n&ecirc;n v&#7897;i v&atilde; &#273;i ngay. &#272;&#7879; t&#7917; &#273;&#7883;nh b&#7909;ng, sau khi coi ki&#7871;m ph&aacute;p s&#7869; tr&#7903; v&#7873; l&#7853;p t&#7913;c &#273;&#7875; tr&igrave;nh b&agrave;y n&#7897;i dung nh&#7919;ng ki&#7871;m chi&ecirc;u c&ugrave;ng s&#432; ph&#7909;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7845;y ta &#273;ui m&#7855;t m&agrave; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u n&#7919;a. C&oacute; ph&#7843;i ng&#432;&#417;i h&#7885;c &#273;&#432;&#7907;c ki&#7871;m ph&aacute;p tinh di&#7879;u r&#7891;i th&igrave; ch&#7859;ng c&#7847;n nh&igrave;n nh&#7853;n ta l&agrave; s&#432; ph&#7909; n&#7919;a? Nh&#7841;c B&#7845;t Qu&#7847;n k&ecirc;u c&aacute;c ng&#432;&#417;i &#273;&#7871;n &#273;&#7875; tuy&ecirc;n th&#7879; t&#7853;p trung v&#7899;i h&#7855;n. C&aacute;c ng&#432;&#417;i c&oacute; tu&acirc;n theo th&igrave; h&#7855;n m&#7899;i &#273;&#7875; c&aacute;c ng&#432;&#417;i v&agrave;o &#273;&#7897;ng coi ki&#7871;m ph&aacute;p. Chuy&#7879;n &#273;&oacute; c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>T&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n &#273;&aacute;p:</p>

<p>- D&#7841;! &#272;&#7879; t&#7917;... t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Nh&#432;ng &#273;&oacute; l&agrave; k&#7871; quy&#7873;n nghi t&#7841;m th&#7901;i m&agrave; th&ocirc;i, v&#7843; l&#7841;i Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i ch&uacute;ng ta &#273;&atilde; h&#7907;p nh&#7845;t, l&atilde;o l&agrave;m ch&#432;&#7903;ng m&ocirc;n th&igrave; vi&#7879;c nghe l&#7879;nh l&atilde;o c&#361;ng l&agrave;... &#273;&iacute;ch &#273;&aacute;ng. Ng&#7901; &#273;&acirc;u t&ecirc;n gian t&#7863;c &#273;&oacute; l&#7841;i thi h&agrave;nh &#273;&#7897;c k&#7871; giam h&atilde;m b&#7885;n &#273;&#7879; t&#7917; v&agrave;o &#273;&acirc;y.</p>

<p>L&#7841;i m&#7897;t t&ecirc;n n&#7919;a n&oacute;i:</p>

<p>- Th&#432;a s&#432; ph&#7909;! Xin l&atilde;o nh&acirc;n gia d&#7851;n b&#7885;n &#273;&#7879; t&#7917; ra tho&aacute;t kh&#7887;i c&#417;n ho&#7841;n n&#7841;n n&agrave;y! B&#7885;n &#273;&#7879; t&#7917; s&#7869; &#273;i t&igrave;m t&ecirc;n gian t&#7863;c Nh&#7841;c B&#7845;t Qu&#7847;n &#273;&#7875; b&aacute;o th&ugrave;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Ch&#7911; &yacute; c&#7911;a ng&#432;&#417;i kh&eacute;o &#273;&#7845;y!</p>

<p>H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i c&#361;ng &#273;&#7871;n &#273;&#7845;y &#432;? Ng&#432;&#417;i &#273;&#7871;n l&agrave;m chi v&#7853;y?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; &#273;&#7845;t c&#361; c&#7911;a ta, ta mu&#7889;n &#273;&#7871;n l&agrave; &#273;&#7871;n. C&aacute;c h&#7841; &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i m&agrave; c&ograve;n v&ocirc; l&#7877; v&#7899;i b&#7853;c tr&#432;&#7903;ng b&#7889;i.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&atilde;o d&ugrave;ng &acirc;m m&#432;u h&atilde;m h&#7841;i anh h&ugrave;ng thi&ecirc;n h&#7841;, ai c&#361;ng c&oacute; quy&#7873;n chu di&#7879;t m&agrave; c&ograve;n &#273;&ograve;i l&agrave;m tr&#432;&#7903;ng b&#7889;i c&#7911;a ta n&#7919;a &#432;?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n h&ocirc;:</p>

<p>- B&igrave;nh Chi! Ng&#432;&#417;i gi&#7871;t ch&#7871;t g&atilde; &#273;i!</p>

<p>Trong b&oacute;ng t&#7889;i c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>&#272;&uacute;ng l&agrave; thanh &acirc;m L&acirc;m B&igrave;nh Chi.</p>

<p>L&#7879;nh H&#7891; Xung trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra L&acirc;m B&igrave;nh Chi c&#361;ng &#273;&#7871;n &#273;&acirc;y. G&atilde; c&ugrave;ng T&#7843; L&atilde;nh Thi&#7873;n &#273;&#7873;u &#273;ui m&#7855;t r&#7891;i. &iacute;t l&acirc;u nay b&#7885;n ch&uacute;ng nh&#7845;t &#273;&#7883;nh &#273;&atilde; luy&#7879;n t&#7853;p c&aacute;ch s&#7917; ki&#7871;m c&#7911;a k&#7867; &#273;ui m&ugrave;. Ch&uacute;ng l&#7845;y tai thay m&#7855;t &#273;&atilde; quen, v&#7853;y thu&#7853;t nghe ti&#7871;ng gi&oacute; &#273;&#7875; ph&acirc;n bi&#7879;t ph&#432;&#417;ng h&#432;&#7899;ng c&#7911;a ch&uacute;ng tinh th&acirc;m h&#417;n ta. B&acirc;y gi&#7901; &#7903; trong b&oacute;ng t&#7889;i t&igrave;nh th&#7871; th&agrave;nh tr&aacute;i ng&#432;&#7907;c: m&igrave;nh bi&#7871;n th&agrave;nh &#273;ui m&ugrave; m&agrave; b&#7885;n ch&uacute;ng l&#7841;i s&aacute;ng m&#7855;t th&igrave; m&igrave;nh &#273;&#7883;ch v&#7899;i ch&uacute;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng c&#7843;m th&#7845;y &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng, &#273;&agrave;nh im h&#417;i l&#7863;ng ti&#7871;ng ch&#7881; mong &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ph&aacute;t gi&aacute;c ra ch&agrave;ng &#7903; ch&#7895; n&agrave;o.</p>

<p>B&#7895;ng l&#7841;i nghe L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i &#273;&atilde; t&#7915;ng l&agrave;m m&#432;a l&agrave;m gi&oacute; tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng ng&#7901; b&#7919;a nay l&#7841;i ch&#7871;t v&#7873; tay ta. Ha ha! Ha ha...</p>

<p>Ti&#7871;ng c&#432;&#7901;i c&#7911;a g&atilde; &#273;&#7847;y v&#7867; nham hi&#7875;m. Ch&acirc;n g&atilde; c&#7845;t b&#432;&#7899;c ti&#7871;n l&#7841;i.</p>

<p>V&#7915;a r&#7891;i L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&#7889;i &#273;&aacute;p v&#7899;i T&#7843; L&atilde;nh Thi&#7873;n, ch&#7895; ch&agrave;ng &#273;&#7913;ng &#273;&atilde; b&#7883; L&acirc;m B&igrave;nh Chi ph&aacute;t gi&aacute;c.</p>

<p>Trong s&#417;n &#273;&#7897;ng y&ecirc;n l&#7863;ng nh&#432; t&#7901;. L&#7879;nh H&#7891; Xung nghe ti&#7871;ng ch&acirc;n c&#7911;a L&acirc;m B&igrave;nh Chi b&#432;&#7899;c &#273;i m&#7897;t b&#432;&#7899;c l&agrave; ch&agrave;ng l&#7841;i t&#432;&#7903;ng ch&#7915;ng m&igrave;nh &#273;&#7871;n g&#7847;n qu&#7927; m&ocirc;n quan m&#7897;t b&#432;&#7899;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i la:</p>

<p>- Khoan &#273;&atilde;! L&#7879;nh H&#7891; Xung &#273;&atilde; &#273;&acirc;m m&ugrave; m&#7855;t b&#7885;n t&#7841;i h&#7841;, khi&#7871;n b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c nh&igrave;n th&#7845;y b&oacute;ng m&#7863;t tr&#7901;i n&#7919;a, v&#7853;y nh&#432;&#7901;ng cho t&#7841;i h&#7841; gi&#7871;t t&ecirc;n &aacute;c t&#7863;c &#273;&oacute;. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a r&#7891;i &#273;&#7891;ng th&#7901;i ti&#7871;n g&#7847;n l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, ch&agrave;ng bi&#7871;t b&#7885;n n&agrave;y l&agrave; 15 ng&#432;&#7901;i &#273;&atilde; b&#7883; ch&agrave;ng &#273;&acirc;m m&ugrave; m&#7855;t &#7903; ngo&agrave;i t&ograve;a ph&aacute; mi&#7871;u. H&ocirc;m l&ecirc;n n&uacute;i Tung S&#417;n th&#432;&#417;ng ngh&#7883; vi&#7879;c th&#7889;ng nh&#7845;t Ng&#361; nh&#7841;c ki&#7871;m ph&aacute;i, ch&agrave;ng &#273;&atilde; t&#7915;ng g&#7863;p b&#7885;n h&#7885; &#7903; d&#7885;c &#273;&#432;&#7901;ng. Ch&uacute;ng &#273;ui m&#7855;t &#273;&atilde; l&acirc;u v&agrave; thu&#7853;t l&#7845;y tai thay m&#7855;t c&agrave;ng cao minh h&#417;n. M&#7897;t t&ecirc;n L&acirc;m B&igrave;nh Chi ch&agrave;ng c&ograve;n kh&ocirc;ng ch&#7889;ng n&#7893;i b&acirc;y gi&#7901; l&#7841;i th&ecirc;m m&#432;&#7901;i l&#259;m ng&#432;&#7901;i n&#7919;a ch&agrave;ng c&#7843;m th&#7845;y c&agrave;ng nguy hi&#7875;m h&#417;n nhi&#7873;u.</p>

<p>L&#7879;nh H&#7891; Xung nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n c&#7911;a nhi&#7873;u ng&#432;&#7901;i vang l&ecirc;n ch&agrave;ng li&#7873;n &#273;&#7873; kh&iacute; len l&eacute;n l&#432;&#7899;t m&igrave;nh r&#7845;t kh&#7869; v&#7873; m&eacute; t&#7843; m&#7845;y b&#432;&#7899;c.</p>

<p>B&#7895;ng nghe m&#7845;y ti&#7871;ng ch&aacute;t ch&aacute;t vang l&ecirc;n. M&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; &#273;&acirc;m v&agrave;o v&aacute;ch &#273;&#7897;ng ch&#7895; ch&agrave;ng &#273;&#7913;ng l&uacute;c tr&#432;&#7899;c.</p>

<p>May &#7903; ch&#7895; m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i t&#7845;n c&ocirc;ng ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o l&#7845;n &aacute;t ti&#7871;ng b&#432;&#7899;c ch&acirc;n c&#7911;a ch&agrave;ng n&ecirc;n ch&uacute;ng kh&ocirc;ng hi&#7875;u ch&agrave;ng &#273;&atilde; di chuy&#7875;n &#273;i ch&#7895; n&agrave;o.</p>

<p>L&#7879;nh H&#7891; Xung c&uacute;i xu&#7889;ng s&#7901; th&#7845;y m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m li&#7873;n l&#432;&#7907;m l&ecirc;n li&#7879;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. B&#7895;ng c&oacute; ti&#7871;ng la &uacute;i chao, m&#7897;t ng&#432;&#7901;i &#273;&atilde; b&#7883; m&#361;i ki&#7871;m ph&oacute;ng tr&uacute;ng.</p>

<p>M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i kia nh&#7845;t t&#7873; x&ocirc;ng t&#7899;i. Ti&#7871;ng kh&iacute; gi&#7899;i vang l&ecirc;n. Ch&uacute;ng &#273;&atilde; c&ugrave;ng m&#7885;i ng&#432;&#7901;i x&#7843;y cu&#7897;c chi&#7871;n &#273;&#7845;u.</p>

<p>Ti&#7871;ng la h&eacute;t k&ecirc;u r&uacute; vang l&ecirc;n kh&ocirc;ng ng&#7899;t.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; c&oacute; s&aacute;u b&#7843;y ng&#432;&#7901;i tr&uacute;ng ki&#7871;m u&#7893;ng m&#7841;ng.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u b&#7843;n l&atilde;nh cao c&#432;&#7901;ng nh&#432;ng &#7903; trong b&oacute;ng t&#7889;i ch&#7859;ng nh&igrave;n th&#7845;y g&igrave; n&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a b&#7885;n &#273;ui m&#7855;t.</p>

<p>L&#7879;nh H&#7891; Xung nh&acirc;n l&uacute;c &#7891;n &agrave;o l&#7841;i l&#432;&#7899;t v&#7873; m&eacute; t&#7843; th&ecirc;m m&#7845;y b&#432;&#7899;c. Ch&agrave;ng s&#7901; v&aacute;ch &#273;&#7897;ng th&#7845;y kh&ocirc;ng c&oacute; ng&#432;&#7901;i li&#7873;n l&eacute;n n&#7857;m ph&#7909;c xu&#7889;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#7843; L&atilde;nh Thi&#7873;n &#273;em L&acirc;m B&igrave;nh Chi c&ugrave;ng b&#7885;n &#273;ui m&#7855;t t&#7899;i &#273;&acirc;y l&agrave; &#273;&atilde; &#273;&#7883;nh b&#7909;ng s&#7861;n m&#432;&#7907;n b&oacute;ng t&#7889;i trong s&#417;n &#273;&#7897;ng &#273;&#7875; ti&ecirc;u di&#7879;t b&#7885;n m&igrave;nh. H&#7855;n l&agrave; k&#7867; th&acirc;m m&#432;u nham hi&#7875;m n&ecirc;n &#273;&atilde; b&agrave;y ra c&#7841;m b&#7851;y n&agrave;y. C&oacute; &#273;i&#7873;u m&igrave;nh kh&ocirc;ng hi&#7875;u t&#7841;i sao h&#7855;n c&#361;ng bi&#7871;t n&#417;i &#273;&acirc;y c&#361;ng c&oacute; s&#417;n &#273;&#7897;ng n&agrave;y?</p>

<p>Ch&agrave;ng xoay chuy&#7875;n &yacute; ngh&#297; r&#7891;i hi&#7875;u ngay, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i! B&#7919;a tr&#432;&#7899;c Nh&#7841;c Linh San ti&#7875;u s&#432; mu&#7897;i &#7903; tr&ecirc;n Phong Thi&#7873;n &#273;&agrave;i &#273;&atilde; d&ugrave;ng nh&#7919;ng tuy&#7879;t chi&ecirc;u kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; h&#7853;u &#273;&#7897;ng n&agrave;y &#273;&#7875; &#273;&#7843; b&#7841;i nh&#7919;ng tay cao th&#7911; ph&aacute;i Th&aacute;i S&#417;n v&agrave; ph&aacute;i H&agrave;nh S&#417;n th&igrave; d&#297; nhi&ecirc;n n&agrave;ng &#273;&atilde; v&agrave;o h&#7853;u &#273;&#7897;ng n&agrave;y r&#7891;i. Nh&#7841;c Linh San &#273;&atilde; bi&#7871;t th&igrave; c&#7889; nhi&ecirc;n L&acirc;m B&igrave;nh Chi c&#361;ng bi&#7871;t.</p>

<p>B&#7895;ng nghe L&acirc;m B&igrave;nh Chi l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- L&#7879;nh H&#7891; Xung! Ng&#432;&#417;i kh&ocirc;ng d&aacute;m xu&#7845;t hi&#7879;n, l&#7841;i r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; &#7849;n n&#7845;p nh&#432; lo&agrave;i r&ugrave;a &#273;en th&igrave; sao ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>L&#7879;nh H&#7891; Xung l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n b&#7915;ng b&#7915;ng c&#417; h&#7891; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c toan &#273;&#7913;ng ph&#7855;t d&#7853;y c&ugrave;ng L&acirc;m B&igrave;nh Chi quy&#7871;t m&#7897;t phen t&#7917; chi&#7871;n nh&#432;ng sau khi xoay chuy&#7875;n &yacute; ngh&#297; ch&agrave;ng n&eacute;n l&ograve;ng ngh&#297; b&#7909;ng:</p>

<p>- B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i bi&#7871;t &#273;&#432;&#7901;ng lui t&#7899;i. C&oacute; l&yacute; &#273;&acirc;u l&#7841;i tranh h&#7887;i v&#7899;i g&atilde;, &#273;&#7897;ng b&#7847;u m&aacute;u n&oacute;ng c&#7911;a k&#7867; v&#361; phu? Ta ch&#432;a t&igrave;m th&#7845;y Doanh Doanh quy&#7871;t kh&ocirc;ng th&#7875; li&#7873;u m&#7841;ng m&#7897;t c&aacute;ch khinh xu&#7845;t.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- Ta &#273;&atilde; nh&#7853;n l&#7901;i v&#7899;i ti&#7875;u s&#432; mu&#7897;i chi&#7871;u c&#7889; cho L&acirc;m B&igrave;nh Chi. N&#7871;u ta x&ocirc;ng ra c&ugrave;ng g&atilde; quy&#7871;t &#273;&#7845;u b&#7883; g&atilde; gi&#7871;t ch&#7871;t th&igrave; ch&#7859;ng &#273;&aacute;ng ch&uacute;t n&agrave;o. Tr&aacute;i l&#7841;i ta gi&#7871;t &#273;&#432;&#7907;c g&atilde; l&agrave; ph&#7843;n b&#7897;i l&#7901;i h&#7913;a v&#7899;i ti&#7875;u s&#432; mu&#7897;i.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- C&#7913; gi&#7871;t k&#7923; h&#7871;t nh&#7919;ng t&ecirc;n gian t&#7871; c&ugrave;ng b&#7841;n &#273;&#7891; &#7903; trong &#273;&#7897;ng n&agrave;y th&igrave; ch&#7855;c L&#7879;nh H&#7891; Xung c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau ch&aacute;t ch&uacute;a, ti&#7871;ng la g&#7885;i k&ecirc;u r&uacute; l&#7841;i vang l&ecirc;n kh&ocirc;ng ng&#7899;t.</p>

<p>L&#7879;nh H&#7891; Xung n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, m&#7897;t l&uacute;c l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y ng&#432;&#7901;i n&agrave;o &#273;&aacute;nh t&#7899;i.</p>

<p>L&#7879;nh H&#7891; Xung ch&uacute; &yacute; l&#7855;ng tai nghe xem c&oacute; th&#7845;y ti&#7871;ng Doanh Doanh kh&ocirc;ng m&agrave; ch&#7859;ng th&#7845;y g&igrave;. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- Doanh Doanh c&ograve;n th&ocirc;ng minh tinh t&#7871; h&#417;n ta nhi&#7873;u, l&uacute;c n&agrave;y bao nhi&ecirc;u m&#7889;i nguy c&#417; r&igrave;nh r&#7853;p d&#297; nhi&ecirc;n n&agrave;ng kh&ocirc;ng g&#7849;y &#273;&agrave;n n&#7919;a. Ta ch&#7881; mong nh&aacute;t ki&#7871;m v&#7915;a r&#7891;i m&igrave;nh kh&ocirc;ng &#273;&acirc;m tr&uacute;ng n&agrave;ng l&agrave; y&ecirc;n.</p>

<p>Khi ch&agrave;ng nghe r&otilde; qu&#7847;n h&agrave;o c&ugrave;ng b&#7885;n &#273;ui m&#7855;t di&#7877;n ra m&#7897;t cu&#7897;c &aacute;c &#273;&#7845;u c&#7921;c k&#7923; kh&#7889;c li&#7879;t. Trong nh&#7919;ng c&acirc;u ch&#7917;i r&#7911;a la &oacute; th&#7881;nh tho&#7843;ng ch&agrave;ng l&#7841;i nghe ti&#7871;ng th&oacute;a m&#7841; "C&uacute;t con b&agrave; m&agrave;y &#273;i!".</p>

<p>C&acirc;u th&oacute;a m&#7841; n&agrave;y nghe ch&#7859;ng thu&#7853;n tai ch&uacute;t n&agrave;o, th&ocirc;ng th&#432;&#7901;ng ng&#432;&#7901;i ta m&#7855;ng nhau b&#7857;ng nh&#7919;ng c&acirc;u "Ch&eacute;m cha con m&#7865; n&oacute;" hay l&agrave; "T&#7893; b&agrave; qu&acirc;n ch&oacute; &#273;&#7867;" ch&#7913; ch&#7859;ng bao gi&#7901; n&oacute;i c&acirc;u "C&uacute;t con b&agrave; m&agrave;y &#273;i". B&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; th&#7893; ng&#7919; c&#7911;a m&#7897;t &#273;&#7883;a ph&#432;&#417;ng n&agrave;o &#273;&#7863;c bi&#7879;t?</p>

<p>L&#7879;nh H&#7891; Xung ti&#7871;p t&#7909;c l&#7855;ng tai. Ch&agrave;ng ph&aacute;t gi&aacute;c n&#259;m ch&#7919; "C&uacute;t con b&agrave; m&agrave;y &#273;i" th&#432;&#7901;ng th&#432;&#7901;ng do hai ng&#432;&#7901;i m&#7855;ng nhau, c&#7913; hai ng&#432;&#7901;i c&ugrave;ng th&#7889;t ra c&acirc;u n&agrave;y l&agrave; ti&#7871;ng kh&iacute; gi&#7899;i &#273;&aacute;nh nhau b&#7895;ng d&#7915;ng l&#7841;i.</p>

<p>C&ograve;n khi n&agrave;o m&#7897;t ng&#432;&#7901;i m&#7855;ng c&acirc;u n&agrave;y kh&ocirc;ng c&oacute; ti&#7871;ng &#273;&aacute;p l&#7841;i nh&#432; v&#7853;y l&agrave; h&#7885; ti&#7871;p t&#7909;c &#273;&aacute;nh ho&agrave;i. L&#7879;nh H&#7891; Xung sau m&#7897;t l&uacute;c ng&#7851;m ngh&#297; li&#7873;n hi&#7875;u ra, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra &#273;&acirc;y l&agrave; m&#7897;t &aacute;m ng&#7919; c&#7911;a b&#7885;n &#273;ui m&ugrave; &#273;&#7875; ph&acirc;n bi&#7879;t ng&#432;&#7901;i c&ugrave;ng phe v&#7899;i m&igrave;nh.</p>

<p>Trong b&oacute;ng t&#7889;i hai b&ecirc;n &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u, kh&oacute; m&agrave; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ai l&agrave; b&#7841;n ai l&agrave; th&ugrave;. B&#7885;n &#273;ui m&#7855;t &#273;&atilde; &#432;&#7899;c &#273;&#7883;nh v&#7899;i nhau l&agrave; tr&#432;&#7899;c khi ra chi&ecirc;u ph&#7843;i c&#7845;t ti&#7871;ng th&oacute;a m&#7841; "C&uacute;t con b&agrave; m&agrave;y &#273;i".</p>

<p>&#272;&#7889;i ph&#432;&#417;ng c&#361;ng m&#7855;ng l&#7841;i b&#7857;ng c&acirc;u n&agrave;y t&#7913;c l&agrave; ng&#432;&#7901;i c&ugrave;ng phe m&agrave; kh&ocirc;ng m&#7855;ng l&#7841;i ho&#7863;c kh&ocirc;ng n&oacute;i &#273;&uacute;ng t&#7913;c l&agrave; ng&#432;&#7901;i b&ecirc;n &#273;&#7883;ch c&#7913; vi&#7879;c vung binh kh&iacute; l&ecirc;n ch&eacute;m. Ch&uacute;ng &#273;&atilde; c&oacute; &yacute; s&#7917; d&#7909;ng c&acirc;u kh&aacute;c th&#432;&#7901;ng n&agrave;y th&igrave; b&ecirc;n &#273;&#7883;ch l&agrave;m sao hi&#7875;u &#273;&#432;&#7907;c &aacute;m ng&#7919; &#273;&oacute; n&ecirc;n kh&ocirc;ng m&#7855;ng l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung v&#7905; l&#7869; ra nh&#432; v&#7853;y ch&agrave;ng li&#7873;n &#273;&#7913;ng d&#7853;y c&#7847;m ki&#7871;m &#273;&#7875; tr&#432;&#7899;c ng&#7921;c th&#7911; th&#7871;.</p>

<p>Ch&agrave;ng nghe nh&#7919;ng c&acirc;u "C&uacute;t con b&agrave; m&agrave;y &#273;i" m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u, ti&#7871;ng kh&iacute; gi&#7899;i v&agrave; ti&#7871;ng qu&aacute;t th&aacute;o d&#7847;n d&#7847;n &iacute;t &#273;i r&#7891;i ng&#7915;ng l&#7841;i. Hi&#7875;n nhi&ecirc;n qu&#7847;n &#273;&#7879; t&#7917; nh&#7919;ng ph&aacute;i Th&aacute;i S&#417;n, H&agrave;nh S&#417;n v&agrave; Tung S&#417;n &#273;&atilde; b&#7883; ch&#7871;t h&#7871;t.</p>

<p>L&#7879;nh H&#7891; Xung t&#7915; n&atilde;y gi&#7901; v&#7851;n kh&ocirc;ng nghe th&#7845;y ti&#7871;ng Doanh Doanh ch&agrave;ng y&ecirc;n t&acirc;m t&#7921; nh&#7911;:</p>

<p>- N&#7871;u nh&aacute;t ki&#7871;m v&#7915;a r&#7891;i ta c&oacute; &#273;&acirc;m tr&uacute;ng khi&#7871;n n&agrave;ng u&#7893;ng m&#7841;ng c&#361;ng c&ograve;n may h&#417;n l&agrave; &#273;&#7875; n&agrave;ng ch&#7871;t v&#7873; &#273;&#7897;c th&#7911; c&#7911;a b&#7885;n &#273;ui m&ugrave;.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297;:</p>

<p>- B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tung S&#417;n bi&#7871;t trong h&#7853;u &#273;&#7897;ng n&uacute;i Hoa S&#417;n c&oacute; kh&#7855;c nh&#7919;ng ki&#7871;m chi&ecirc;u tinh di&#7879;u c&#7911;a b&#7843;n ph&aacute;i n&oacute;ng &#273;&#7871;n coi &#273;&oacute; l&agrave; th&#432;&#7901;ng t&igrave;nh c&#7911;a con ng&#432;&#7901;i. T&#7897;i ch&uacute;ng b&#7845;t qu&aacute; kh&ocirc;ng k&#7883;p tr&igrave;nh b&aacute;o tr&#432;&#7899;c khi &#273;&#7871;n &#273;&acirc;y m&agrave; T&#7843; L&atilde;nh Thi&#7873;n ra tay t&agrave;n s&aacute;t th&igrave; th&#7853;t l&agrave; qu&aacute; &aacute;c &#273;&#7897;c. H&#7855;n d&#7909;ng t&acirc;m c&#7889;t nh&#7845;t l&agrave; gi&#7871;t &#273;&#432;&#7907;c ta. Ch&#7881; v&igrave; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o nh&#7853;n &#273;&#432;&#7907;c n&ecirc;n gi&#7871;t c&#7843; &#273;&#7879; t&#7917;. K&#7875; v&#7873; t&#7897;i tr&#7841;ng th&igrave; b&#7885;n ch&uacute;ng ph&#7841;m l&#7895;i nh&#7887; &#273;&acirc;u &#273;&#7871;n n&#7895;i ph&#7843;i ch&#7883;u t&#7917; h&igrave;nh?</p>

<p>Sau l&uacute;c n&#7919;a ti&#7871;ng &#273;&aacute;nh nhau ng&#7915;ng h&#7859;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- To&agrave;n th&#7875; c&aacute;c ng&#432;&#417;i vung &#273;ao ki&#7871;m qua l&#7841;i trong &#273;&#7897;ng ch&eacute;m gi&#7871;t m&#7897;t h&#7891;i n&#7919;a &#273;i!</p>

<p>B&#7885;n &#273;ui m&ugrave; &#273;&#7891;ng thanh d&#7841; m&#7897;t ti&#7871;ng.</p>

<p>Ti&#7871;p theo ti&#7871;ng &#273;ao ki&#7871;m r&iacute;t l&ecirc;n v&ugrave; v&ugrave;.</p>

<p>L&#7879;nh H&#7891; Xung th&#7845;y hai thanh ki&#7871;m ch&eacute;m &#273;&#7871;n tr&#432;&#7899;c m&#7863;t, ch&agrave;ng vung ki&#7871;m l&ecirc;n g&#7841;t, mi&#7879;ng &#7845;m &#7899; th&#7889;t ra c&acirc;u th&oacute;a m&#7841; "C&uacute;t con b&agrave; m&agrave;y &#273;i" qu&#7843; nhi&ecirc;n ch&agrave;ng kh&ocirc;ng b&#7883; ph&aacute;t gi&aacute;c.</p>

<p>Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave; ngo&agrave;i ti&#7871;ng &#273;ao ki&#7871;m v&agrave; ti&#7871;ng th&oacute;a m&#7841; c&#7911;a b&#7885;n &#273;ui m&ugrave; kh&ocirc;ng c&oacute; thanh &acirc;m n&agrave;o kh&aacute;c.</p>

<p>L&#7879;nh H&#7891; Xung l&uacute;c n&agrave;y r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n c&#417; h&#7891; ph&aacute;t kh&oacute;c. Ch&agrave;ng toan l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Doanh Doanh! Doanh Doanh! Doanh mu&#7897;i &#7903; ch&#7895; n&agrave;o?</p>

<p>Nh&#432;ng ch&agrave;ng c&#7889; n&eacute;n l&ograve;ng kh&ocirc;ng th&#7889;t ra.</p>

<p>B&#7895;ng nghe T&#7843; L&atilde;nh Thi&#7873;n h&ocirc;:</p>

<p>- D&#7915;ng tay!</p>

<p>B&#7885;n &#273;ui thu ki&#7871;m v&#7873; &#273;&#7913;ng y&ecirc;n.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7871; l&agrave; to&agrave;n th&#7875; qu&acirc;n ph&#7843;n b&#7841;n &#273;&atilde; b&#7883; thanh tr&#7915;ng. B&#7885;n ch&uacute;ng th&#7853;t l&agrave; m&#7863;t d&#7847;y v&igrave; mu&#7889;n h&#7885;c ki&#7871;m chi&ecirc;u m&agrave; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; t&#7853;n trung v&#7899;i t&ecirc;n &aacute;c t&#7863;c Nh&#7841;c B&#7845;t Qu&#7847;n. C&#7843; t&ecirc;n ti&#7875;u t&#7863;c L&#7879;nh H&#7891; Xung d&#297; nhi&ecirc;n c&#361;ng toi m&#7841;ng r&#7891;i! Ha ha! Ha ha! L&#7879;nh H&#7891; Xung h&#7905;i L&#7879;nh H&#7891; Xung ng&#432;&#417;i &#273;&atilde; ch&#7871;t ch&#432;a?</p>

<p>L&#7879;nh H&#7891; Xung n&iacute;n th&#7903; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n l&#7841;i n&oacute;i:</p>

<p>- B&igrave;nh Chi! B&#7919;a nay &#273;&atilde; tr&#7915; kh&#7917; xong t&ecirc;n ti&#7875;u t&#7863;c m&agrave; ng&#432;&#417;i h&#7853;n nh&#7845;t &#273;&#7901;i ch&#7855;c l&agrave; ch&iacute; nguy&#7879;n c&#7911;a ng&#432;&#417;i &#273;&#432;&#7907;c th&#7887;a m&atilde;n r&#7891;i ch&#7913;?</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o th&#7847;n c&#417; di&#7879;u to&aacute;n v&agrave; m&#432;u k&#7871; s&#7855;p &#273;&#7863;t c&#7911;a T&#7843; huynh.</p>

<p>L&#7879;nh H&#7891; Xung b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- G&atilde; c&ugrave;ng T&#7843; L&atilde;nh Thi&#7873;n h&ocirc; huynh g&#7885;i &#273;&#7879; nh&#432; v&#7853;y ch&#7855;c l&agrave; th&#7857;ng cha h&#7885; T&#7843; mu&#7889;n l&#7845;y &#273;&#432;&#7907;c T&#7883;ch t&agrave; ki&#7871;m ph&#7893; c&#7911;a g&atilde; n&ecirc;n m&#7899;i ra chi&#7873;u th&acirc;n thi&#7879;n v&#7899;i g&atilde; &#273;&#7871;n th&#7871;.</p>

<p>B&#7895;ng nghe T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- N&#7871;u kh&ocirc;ng c&oacute; L&acirc;m &#273;&#7879; bi&#7871;t &#273;&#432;&#7901;ng b&iacute; m&#7853;t ti&#7871;n v&agrave;o s&#417;n &#273;&#7897;ng n&agrave;y th&igrave; ch&uacute;ng ta c&#361;ng kh&oacute; l&ograve;ng &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c k&#7867; th&ugrave;.</p>

<p>L&acirc;m B&igrave;nh Chi n&oacute;i:</p>

<p>- Ch&#7881; c&ograve;n m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh tay m&igrave;nh &#273;&acirc;m ch&#7871;t t&ecirc;n ti&#7875;u t&#7863;c L&#7879;nh H&#7891; Xung.</p>

<p>L&#7879;nh H&#7891; Xung l&#7849;m b&#7849;m:</p>

<p>- Tr&#432;&#7899;c nay ta ch&#7859;ng bao gi&#7901; &#273;&#7855;c t&#7897;i v&#7899;i ng&#432;&#417;i m&agrave; sao ng&#432;&#417;i l&#7841;i th&ugrave; h&#7853;n ta &#273;&#7871;n th&#7871;?</p>

<p>T&#7843; L&atilde;nh Thi&#7873;n kh&#7869; n&oacute;i:</p>

<p>- B&#7845;t c&#7913; l&agrave; ai gi&#7871;t g&atilde; c&#361;ng v&#7853;y m&agrave; th&ocirc;i. Ch&uacute;ng ta n&ecirc;n ra &#273;i! Ch&#7855;c l&uacute;c n&agrave;y Nh&#7841;c B&#7845;t Qu&#7847;n c&ograve;n &#7903; ngo&agrave;i s&#417;n &#273;&#7897;ng. Ta nh&acirc;n l&uacute;c tr&#7901;i ch&#432;a s&aacute;ng k&eacute;o &#273;i th&igrave; chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n ti&#7879;n nghi h&#417;n h&#7855;n.</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. &#272;o&agrave;n ng&#432;&#7901;i ti&#7871;n v&agrave;o &#273;&#432;&#7901;ng h&#7847;m m&#7895;i l&uacute;c m&#7897;t xa. Sau kh&ocirc;ng nghe th&#7845;y g&igrave; n&#7919;a.</p>

<p>L&#7879;nh H&#7891; Xung kh&#7869; g&#7885;i:</p>

<p>- Doanh Doanh! Doanh mu&#7897;i &#7903; ch&#7895; n&agrave;o?</p>

<p>B&#7895;ng nghe tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&#7869; &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i &#7903; &#273;&acirc;y! Xung lang &#273;&#7915;ng l&ecirc;n ti&#7871;ng!</p>

<p>L&#7879;nh H&#7891; Xung m&#7915;ng qu&aacute;, hai ch&acirc;n ch&agrave;ng nh&#361;n ra kh&ocirc;ng &#273;&#7913;ng v&#7919;ng, ng&#7891;i ph&#7879;t ngay xu&#7889;ng.</p>

<p>Trong l&uacute;c b&#7885;n &#273;ui m&ugrave; vung ki&#7871;m &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;y th&igrave; n&#417;i an to&agrave;n nh&#7845;t &#273;&#7875; &#7849;n n&aacute;u th&acirc;n m&igrave;nh l&agrave; &#7903; tr&ecirc;n cao, khi&#7871;n tr&#432;&#7901;ng ki&#7871;m kh&ocirc;ng &#273;&acirc;m t&#7899;i &#273;&#432;&#7907;c. &#272;&acirc;y l&agrave; m&#7897;t &#273;&#7841;o l&yacute; r&#7845;t th&ocirc;ng th&#432;&#7901;ng, thi&#7875;n c&#7853;n th&#7871; m&agrave; m&#7885;i ng&#432;&#7901;i l&acirc;m v&agrave;o b&#432;&#7899;c sinh t&#7917; t&#7889;i h&#7853;u th&#7847;n tr&iacute; hoang mang kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c.</p>

<p>Doanh Doanh tung m&igrave;nh nh&#7843;y xu&#7889;ng.</p>

<p>L&#7879;nh H&#7891; Xung li&#7873;n &#273;&oacute;n l&#7845;y, &ocirc;m n&agrave;ng v&agrave;o l&ograve;ng. Hai ng&#432;&#7901;i m&#7915;ng qu&aacute; &#273;&#7871;n ph&aacute;t kh&oacute;c.</p>

<p>L&#7879;nh H&#7891; Xung nh&#7865; nh&agrave;ng &#273;&#7863;t l&ecirc;n m&aacute; n&agrave;ng m&#7897;t c&aacute;i h&ocirc;n r&#7891;i kh&#7869; n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i Doanh mu&#7897;i l&agrave;m ti&#7875;u huynh s&#7907; mu&#7889;n ch&#7871;t.</p>

<p>Doanh Doanh &#7903; trong b&oacute;ng t&#7889;i c&#361;ng kh&ocirc;ng n&eacute; tr&aacute;nh &#273;&#7875; cho ch&agrave;ng h&ocirc;n. N&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- L&uacute;c Xung lang m&#7855;ng c&acirc;u "C&uacute;t con b&agrave; m&agrave;y &#273;i" ti&#7875;u mu&#7897;i c&#361;ng nghe r&otilde; thanh &acirc;m c&#7911;a Xung lang.</p>

<p>L&#7879;nh H&#7891; Xung kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i. Ch&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- Doanh mu&#7897;i kh&ocirc;ng b&#7883; th&#432;&#417;ng ch&uacute;t n&agrave;o &#432;?</p>

<p>Doanh Doanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng!</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&uacute;c tr&#432;&#7899;c ti&#7875;u huynh nghe ti&#7871;ng &#273;&agrave;n th&igrave; kh&ocirc;ng lo m&#7845;y. Sau ti&#7871;ng &#273;&agrave;n ng&#7915;ng b&#7863;t, ti&#7875;u huynh l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m tr&uacute;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&ecirc;n b&agrave;ng ho&agrave;ng v&ocirc; c&ugrave;ng.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Xung lang &#273;&#7871;n thanh &acirc;m ti&#7875;u mu&#7897;i c&ograve;n kh&ocirc;ng nh&#7853;n ra m&agrave; b&#7843;o l&agrave; l&uacute;c n&agrave;o c&#361;ng ngh&#297; &#273;&#7871;n ti&#7875;u mu&#7897;i &#273;&#432;&#7907;c &#432;?</p>

<p>L&#7879;nh H&#7891; Xung &#273;&aacute;p:</p>

<p>- T&#7897;i &#7845;y th&#7853;t &#273;&aacute;ng &#273;&aacute;nh &#273;&ograve;n. &#272;&aacute;nh cho g&atilde; m&#7845;y c&aacute;i.</p>

<p>R&#7891;i ch&agrave;ng c&#7847;m tay n&agrave;ng gi&#417; l&ecirc;n kh&#7869; &#273;&#7853;p v&agrave;o m&#7863;t m&igrave;nh.</p>

<p>Doanh Doanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i nh&#7849;y l&ecirc;n cao r&#7891;i, l&#7841;i s&#7907; ng&#432;&#7901;i ta ph&aacute;t gi&aacute;c n&ecirc;n kh&ocirc;ng d&aacute;m c&#7845;t ti&#7871;ng la g&#7885;i. Ti&#7875;u mu&#7897;i &#273;&agrave;nh l&#7845;y ti&#7873;n &#273;&#7891;ng li&#7879;ng xu&#7889;ng c&acirc;y &#273;ao cho b&#7853;t th&agrave;nh ti&#7871;ng ti&#7871;ng t&igrave;nh tang &#273;&#7875; Xung lang bi&#7871;t ch&#7915;ng.</p>

<p>L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; th&#7871;! Con ng&#432;&#7901;i th&ocirc;ng tu&#7879; nh&#432; Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; m&agrave; l&#7845;y anh ch&agrave;ng ngu xu&#7849;n nh&#432; ti&#7875;u huynh th&igrave; th&#7853;t l&agrave; r&#7911;i qu&aacute;! Ti&#7875;u huynh v&#7851;n l&#7845;y l&agrave;m k&#7923; l&agrave; Doanh mu&#7897;i g&#7849;y &#273;&agrave;n sao l&#7841;i kh&ocirc;ng g&#7849;y kh&uacute;c "Thanh &acirc;m ph&#7893; thi&#7879;n tr&uacute;" hay l&agrave; kh&uacute;c Ti&#7871;u Ng&#7841;o giang h&#7891;?</p>

<p>Doanh Doanh v&#7851;n &#273;&#7875; ch&agrave;ng &ocirc;m trong l&ograve;ng &#273;&aacute;p:</p>

<p>- N&#7871;u ti&#7875;u mu&#7897;i &#7903; trong b&oacute;ng t&#7889;i d&ugrave;ng kim ti&#7873;n ti&ecirc;u g&#7849;y &#273;ao c&#7847;m l&ecirc;n m&#7897;t kh&uacute;c &#273;i&#7879;u th&igrave; &#273;&atilde; bi&#7871;n th&agrave;nh th&#7847;n ti&ecirc;n r&#7891;i!</p>

<p>L&#7879;nh H&#7891; Xung c&#432;&#7901;i n&oacute;i:</p>

<p>- Doanh mu&#7897;i v&#7889;n l&agrave; m&#7897;t ti&ecirc;n c&ocirc;.</p>

<p>Doanh Doanh nghe ch&agrave;ng n&oacute;i c&oacute; gi&#7885;ng l&#7843; l&#417;i th&igrave; c&#7921;a m&igrave;nh mu&#7889;n tho&aacute;t kh&#7887;i l&ograve;ng ch&agrave;ng.</p>

<p>Nh&#432;ng L&#7879;nh H&#7891; Xung gi&#7919; ch&#7863;t l&#7845;y vai n&agrave;ng h&#7887;i:</p>

<p>- Sao sau Doanh mu&#7897;i l&#7841;i kh&ocirc;ng l&#7845;y kim ti&#7873;n ti&ecirc;u &#273;&#7875; &#273;&aacute;nh &#273;&agrave;n n&#7919;a?</p>

<p>Doanh Doanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&igrave; ti&#7875;u mu&#7897;i ngh&egrave;o ki&#7871;t, c&oacute; ch&uacute;t &iacute;t ti&#7873;n mang trong m&igrave;nh li&#7879;ng xu&#7889;ng h&#7871;t r&#7891;i.</p>

<p>L&#7879;nh H&#7891; Xung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&aacute;ng ti&#7871;c l&agrave; trong s&#417;n &#273;&#7897;ng kh&ocirc;ng c&oacute; ti&#7879;m v&agrave;ng hay ti&#7879;m &#273;&#7893;i ti&#7873;n &#273;&#7871;n n&#7895;i Nh&acirc;m &#273;&#7841;i ti&#7875;u th&#432; ph&#7843;i h&#7871;t ti&#7873;n x&agrave;i.</p>

<p>Doanh Doanh l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Sau c&#7843; &#273;&#7871;n c&aacute;nh hoa c&agrave;i &#273;&#7847;u, chi&#7871;c v&ograve;ng &#273;eo tay, ti&#7875;u mu&#7897;i c&#361;ng th&aacute;o ra nh&#432;ng th&#7845;y b&#7885;n &#273;ui m&ugrave; &#273;&#7897;ng th&#7911; gi&#7871;t ng&#432;&#7901;i th&iacute;nh gi&aacute;c ch&uacute;ng c&#7921;c k&#7923; linh m&#7851;n ti&#7875;u mu&#7897;i kh&ocirc;ng d&aacute;m li&#7879;ng xu&#7889;ng n&#7919;a.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh c&#7917;a &#273;&#432;&#7901;ng h&#7847;m c&oacute; ti&#7871;ng c&#432;&#7901;i the th&eacute;.</p>

<p>L&#7879;nh H&#7891; Xung c&ugrave;ng Doanh Doanh b&#7853;t ti&#7871;ng la ho&#7843;ng:</p>

<p>- &uacute;i ch&agrave;!</p>

<p>L&#7879;nh H&#7891; Xung gi&#417; tay tr&aacute;i &ocirc;m Doanh Doanh tay m&#7863;t l&#432;&#7907;m tr&#432;&#7901;ng ki&#7871;m d&#432;&#7899;i &#273;&#7845;t qu&aacute;t h&#7887;i:</p>

<p>- Ai?</p>

<p>L&#7841;i nghe ti&#7871;ng ng&#432;&#7901;i l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- L&#7879;nh H&#7891; &#273;&#7841;i hi&#7879;p! Ta &#273;&acirc;y!</p>

<p>Ch&iacute;nh l&agrave; thanh &acirc;m L&acirc;m B&igrave;nh Chi.</p>

<p>Ti&#7871;p theo ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p vang l&ecirc;n, hi&#7875;n nhi&ecirc;n b&#7885;n &#273;ui m&#7855;t &#273;&atilde; quay tr&#7903; l&#7841;i.</p>

<p>L&#7879;nh H&#7891; Xung t&#7921; m&#7855;ng th&#7847;m:</p>

<p>- M&igrave;nh th&#7853;t ngu ng&#7889;c v&agrave; s&#417; t&acirc;m! T&#7843; L&atilde;nh Thi&#7873;n l&agrave; con c&aacute;o gi&agrave; x&#7843;o quy&#7879;t, mi&#7879;ng h&#7855;n n&oacute;i l&agrave; &#273;i nh&#432;ng c&oacute; &#273;i h&#7859;n &#273;&acirc;u, h&#7855;n c&ograve;n ph&#7909;c &#7903; &#273;&#432;&#7901;ng h&#7847;m &#273;&#7875; l&#7855;ng nghe &#273;&#7897;ng t&#297;nh. N&#7871;u ch&#7881; c&oacute; m&igrave;nh ta th&igrave; c&ograve;n c&#7847;m c&#7921; m&#7897;t l&uacute;c r&#7891;i s&#7869; t&iacute;nh k&#7871; tho&aacute;t th&acirc;n, kh&#7889;n n&#7895;i c&ograve;n th&ecirc;m Doanh Doanh, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>L&uacute;c b&igrave;nh th&#432;&#7901;ng d&#297; nhi&ecirc;n ch&agrave;ng t&#7881;nh t&aacute;o l&agrave;m g&igrave; ch&#7859;ng ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y nh&#432;ng hi&#7879;n gi&#7901; trong l&ograve;ng &#273;ang tha thi&#7871;t lo l&#7855;ng v&igrave; n&agrave;ng, m&agrave; l&#7841;i &#273;&#432;&#7907;c tr&ugrave;ng ph&ugrave;ng n&ecirc;n m&#7915;ng qu&aacute; qu&ecirc;n khu&#7845;y c&#7843; m&#7885;i s&#7921; nguy hi&#7875;m v&#7851;n c&ograve;n r&igrave;nh r&#7853;p.</p>

<p>Doanh Doanh &#273;&#432;a tay ra kh&#7869; &#273;&#7909;ng v&agrave;o n&aacute;ch L&#7879;nh H&#7891; Xung n&oacute;i:</p>

<p>- L&ecirc;n &#273;i!</p>

<p>Hai ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i nh&#7843;y l&ecirc;n.</p>

<p>Doanh Doanh l&uacute;c tr&#432;&#7899;c &#273;&atilde; ng&#7891;i tr&ecirc;n phi&#7871;n &#273;&aacute; l&#7891;i ra n&ecirc;n bi&#7871;t ch&#7895;. Trong b&oacute;ng t&#7889;i n&agrave;ng v&#7853;n k&igrave;nh l&#7921;c v&#7915;a v&#7863;n nh&#7843;y l&ecirc;n, y&ecirc;n &#7893;n &#273;&#7863;t ch&acirc;n v&agrave;o, c&ograve;n L&#7879;nh H&#7891; Xung b&#432;&#7899;c s&#7875;nh, ng&#432;&#7901;i ch&agrave;ng l&#7841;i r&#7899;t xu&#7889;ng, Doanh Doanh v&#7897;i &#273;&#432;a tay m&#7863;t ra ch&#7909;p l&#7845;y c&aacute;nh tay m&#7863;t ch&agrave;ng k&eacute;o l&ecirc;n. Phi&#7871;n &#273;&aacute; n&agrave;y ch&#7881; r&#7897;ng ch&#7915;ng ba b&#7889;n th&#432;&#7899;c vu&ocirc;ng, hai ng&#432;&#7901;i &#273;&#7913;ng ch&#7853;t qu&aacute;, kh&oacute; l&ograve;ng gi&#7919; cho kh&#7887;i ng&atilde;.</p>

<p>L&#7879;nh H&#7891; Xung ngh&#297; b&#7909;ng:</p>

<p>- Doanh Doanh l&agrave; ng&#432;&#7901;i &#7913;ng bi&#7871;n r&#7845;t mau l&#7865;, hai ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n n&agrave;y th&igrave; b&#7885;n &#273;ui m&ugrave; kh&oacute; m&agrave; v&acirc;y &#273;&aacute;nh &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe T&#7843; L&atilde;nh Thi&#7873;n n&oacute;i:</p>

<p>- Hai t&ecirc;n ti&#7875;u qu&#7927; nh&#7849;y l&ecirc;n cao r&#7891;i!</p>

<p>L&acirc;m B&igrave;nh Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>







<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='4' color='black'>[Menu]<i> <font color='blue' size='4'>, chọn </font></i> <font size='4' color='black'>[Hồi sau]</b></font></p><br></br> 
 </body>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>



