<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 3</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&atilde; t&#7853;t h&#432;&#417;ng u</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">H&#432;&#417;ng trinh thoang tho&#7843;ng &#273;&acirc;u &#273;&acirc;y,<br />
V&oacute; c&acirc;u mu&ocirc;n d&#7863;m c&agrave;ng say c&agrave;ng n&#7891;ng.</font></p>

<p>&#272;o&agrave;n D&#7921; quay &#273;&#7847;u l&#7841;i th&#7845;y m&#7897;t h&aacute;n t&#7917; &#259;n m&#7863;c theo l&#7889;i gia nh&acirc;n &#273;ang h&#7845;p t&#7845;p &#273;i t&#7899;i, ch&iacute;nh l&agrave; Lai Ph&uacute;c Nhi, ng&#432;&#7901;i l&uacute;c n&atilde;y ch&agrave;ng nh&igrave;n th&#7845;y qua khe v&aacute;ch. Y &#273;i &#273;&#7871;n g&#7847;n, h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n Lai Ph&uacute;c Nhi, ph&#7909;ng m&#7879;nh phu nh&acirc;n h&#7847;u c&ocirc;ng t&#7917; &#273;i m&#432;&#7907;n ng&#7921;a.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u:</p>

<p>- Hay l&#7855;m, th&#7853;t phi&#7873;n qu&#7843;n gia.</p>

<p>Lai Ph&uacute;c Nhi li&#7873;n &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng, qua kh&#7887;i r&#7915;ng t&ugrave;ng r&#7891;i, chuy&#7875;n qua h&#432;&#7899;ng b&#7855;c, &#273;i v&agrave;o m&#7897;t con &#273;&#432;&#7901;ng nh&#7887; ch&#7915;ng s&aacute;u b&#7843;y d&#7863;m &#273;&#7871;n tr&#432;&#7899;c m&#7897;t t&ograve;a nh&agrave; l&#7899;n. Lai Ph&uacute;c Nhi ti&#7871;n l&ecirc;n c&#7847;m v&ograve;ng c&#7917;a g&otilde; nh&#7865; hai ti&#7871;ng, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, l&#7841;i g&otilde; th&ecirc;m b&#7889;n ti&#7871;ng r&#7891;i l&#7841;i g&otilde; th&ecirc;m ba ti&#7871;ng. C&aacute;nh c&#7917;a k&ecirc;u k&#7865;t m&#7897;t c&aacute;i r&#7891;i m&#7903; ra. Lai Ph&uacute;c Nhi &#273;&#7913;ng ngo&agrave;i c&ugrave;ng ng&#432;&#7901;i m&#7903; c&#7917;a n&oacute;i v&#7899;i nhau m&#7897;t h&#7891;i m&#7853;t ng&#7919;. L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7889;i, &#272;o&agrave;n D&#7921; nh&igrave;n l&ecirc;n nh&#7919;ng v&igrave; sao s&#7899;m tr&ecirc;n b&#7847;u tr&#7901;i, b&#7895;ng nh&#7899; &#273;&#7871;n th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong s&#417;n &#273;&#7897;ng.</p>

<p>Ch&#7881; nghe t&#7915; b&ecirc;n trong c&#7917;a m&#7897;t ti&#7871;ng ng&#7921;a h&iacute; d&agrave;i, &#272;o&agrave;n D&#7921; kh&ocirc;ng kh&#7887;i khen th&#7847;m: &ldquo;Ng&#7921;a t&#7889;t th&#7853;t!&rdquo; C&#7917;a m&#7903; toang m&#7897;t con ng&#7921;a th&ograve; &#273;&#7847;u ra, &#273;&ocirc;i m&#7855;t trong b&oacute;ng &#273;&ecirc;m l&#7845;p l&aacute;nh, ch&#7881; tho&aacute;ng nh&igrave;n &#273;&atilde; bi&#7871;t ngay l&agrave; lo&#7841;i th&#7847;n tu&#7845;n phi ph&agrave;m. L&#7897;p c&#7897;p m&#7845;y ti&#7871;ng m&#7897;t con ng&#7921;a &ocirc; &#273;i ra, ti&#7871;ng ch&acirc;n th&#7853;t nh&#7865;, th&acirc;n h&igrave;nh thon g&#7847;y nh&#432;ng b&#7889;n v&oacute; &#273;&#7873;u d&agrave;i, h&ugrave;ng v&#297; hi&ecirc;n ngang. Ng&#432;&#7901;i d&#7855;t ng&#7921;a l&agrave; m&#7897;t ti&#7875;u t&igrave; t&oacute;c th&#7855;t b&iacute;m, trong &#273;&ecirc;m t&#7889;i kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t m&#361;i, xem ra ch&#7915;ng m&#432;&#7901;i b&#7889;n, m&#432;&#7901;i l&#259;m tu&#7893;i.</p>

<p>Lai Ph&uacute;c Nhi n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, phu nh&acirc;n s&#7907; c&ocirc;ng t&#7917; kh&ocirc;ng tr&#7903; v&#7873; &#272;&#7841;i L&yacute; k&#7883;p, n&ecirc;n &#273;&#7863;c bi&#7879;t &#273;&#7871;n m&#432;&#7907;n tu&#7845;n m&atilde; c&#7911;a ti&#7875;u th&#432; &#273;&acirc;y. Ti&#7875;u th&#432; n&#417;i &#273;&acirc;y l&agrave; b&#7857;ng h&#7919;u c&#7911;a Chung c&ocirc; n&#432;&#417;ng ch&uacute;ng t&ocirc;i, bi&#7871;t &#273;&#432;&#7907;c c&ocirc;ng t&#7917; &#273;i c&#7913;u b&#7841;n m&igrave;nh n&ecirc;n m&#7899;i cho m&#432;&#7907;n ng&#7921;a, th&#7921;c l&agrave; v&#7867; vang h&#7871;t s&#7913;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&atilde; t&#7915;ng th&#7845;y nhi&#7873;u tu&#7845;n m&atilde;, ch&#7881; c&#7847;n nghe ti&#7871;ng h&iacute; c&#7911;a con ng&#7921;a n&agrave;y c&#361;ng bi&#7871;t l&agrave; lo&#7841;i l&#432;&#417;ng c&acirc;u trong ngh&igrave;n v&#7841;n con m&#7899;i c&oacute; m&#7897;t b&egrave;n n&oacute;i:</p>

<p>- &#272;a t&#7841;!</p>

<p>Ch&agrave;ng &#273;i &#273;&#7871;n nh&#7853;n l&#7845;y d&acirc;y c&#432;&#417;ng. Con ti&#7875;u ho&agrave;n v&#7895; nh&#7865; l&ecirc;n b&#7901;m con v&#7853;t, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- H&#7855;c Mai C&ocirc;i<a id="annotated_3.1" name="annotated_3.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(3.1)</font></sup></font></a> h&#7905;i H&#7855;c Mai C&ocirc;i, c&ocirc; n&#432;&#417;ng cho c&ocirc;ng t&#7917; gia n&agrave;y m&#432;&#7907;n ng&#432;&#417;i &#273;&#7875; c&#432;&#7905;i, ng&#432;&#417;i ph&#7843;i ngoan ngo&atilde;n nghe l&#7901;i, &#273;i s&#7899;m v&#7873; s&#7899;m nghe ch&#432;a.</p>

<p>Con ng&#7921;a quay &#273;&#7847;u l&#7841;i, c&#7885; c&#7885; v&agrave;o c&aacute;nh tay c&ocirc; g&aacute;i, th&#7847;n th&aacute;i th&#7853;t l&agrave; th&acirc;n m&#7853;t. Con ti&#7875;u t&igrave; &#273;&#432;a gi&acirc;y c&#432;&#417;ng cho &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Con ng&#7921;a n&agrave;y kh&ocirc;ng th&iacute;ch roi v&#7885;t, c&ocirc;ng t&#7917; t&#7889;t v&#7899;i n&oacute; ch&#7915;ng n&agrave;o, n&oacute; c&agrave;ng ch&#7841;y nhanh ch&#7915;ng &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&acirc;ng!</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;Con ng&#7921;a t&ecirc;n H&#7855;c Mai C&ocirc;i h&#7859;n l&agrave; ng&#7921;a c&aacute;i,&rdquo; b&egrave;n n&#7921;ng n&oacute;i:</p>

<p>- H&#7855;c Mai C&ocirc;i ti&#7875;u th&#432; &#417;i, ti&#7875;u sinh xin ra m&#7855;t.</p>

<p>N&oacute;i xong v&aacute;i con ng&#7921;a m&#7897;t c&aacute;i. Con ti&#7875;u t&igrave; c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; th&uacute; v&#7883; th&#7853;t. N&agrave;y, c&#432;&#7905;i ng&#7921;a &#273;&#7915;ng c&oacute; ng&atilde; &#273;&#7845;y nh&eacute;!</p>

<p>&#272;o&agrave;n D&#7921; nh&#7865; nh&agrave;ng nh&#7843;y l&ecirc;n l&#432;ng ng&#7921;a, quay sang n&oacute;i v&#7899;i con ti&#7875;u t&igrave;:</p>

<p>- &#272;a t&#7841; ti&#7875;u th&#432; nh&agrave; c&aacute;c c&ocirc;.</p>

<p>Con ti&#7875;u t&igrave; c&#432;&#7901;i:</p>

<p>- Th&#7871; kh&ocirc;ng c&aacute;m &#417;n t&ocirc;i sao?</p>

<p>&#272;o&agrave;n D&#7921; ch&#7855;p tay:</p>

<p>- &#272;a t&#7841; t&#7881; t&#7881;, khi tr&#7903; l&#7841;i t&ocirc;i th&#7875; n&agrave;o c&#361;ng mang cho c&aacute;c c&ocirc; th&#7853;t nhi&#7873;u m&#7913;t m&agrave; &#259;n.</p>

<p>Con ti&#7875;u t&igrave; n&oacute;i:</p>

<p>- M&#7913;t th&igrave; kh&ocirc;ng d&aacute;m mong ch&#7881; mong c&ocirc;ng t&#7917; c&#7849;n th&#7853;n &#273;&#7915;ng l&agrave;m con ng&#7921;a b&#7883; th&#432;&#417;ng.</p>

<p>Lai Ph&uacute;c Nhi n&oacute;i:</p>

<p>- C&#7913; th&#7859;ng h&#432;&#7899;ng b&#7855;c m&agrave; &#273;i s&#7869; &#273;&#7871;n &#273;&#432;&#7907;c &#273;&#7841;i l&#7897; &#273;&#7875; v&#7873; &#272;&#7841;i L&yacute;. Xin c&ocirc;ng t&#7917; b&#7843;o tr&#7885;ng.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7921;t c&#432;&#417;ng, con ng&#7921;a ph&oacute;ng b&#7889;n ch&acirc;n, ch&#7881; nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y c&aacute;i &#273;&atilde; &#7903; xa v&agrave;i m&#432;&#417;i tr&#432;&#7907;ng. Con H&#7855;c Mai C&ocirc;i n&agrave;y kh&ocirc;ng c&#7847;n ph&#7843;i th&uacute;c gi&#7909;c trong &#273;&ecirc;m t&#7889;i v&#7851;n ch&#7841;y nh&#432; bay, &#272;o&agrave;n D&#7921; ch&#7881; th&#7845;y c&acirc;y c&#7889;i tr&ecirc;n &#273;&#432;&#7901;ng v&ugrave;n v&#7909;t ch&#7841;y l&ugrave;i v&#7873; sau, &#273;&#432;a m&#7855;t li&#7871;c ngang l&#7841; thay l&#432;ng ng&#7921;a b&igrave;nh &#7893;n l&#7841; th&#432;&#7901;ng kh&ocirc;ng th&#7845;y nh&#7845;p nh&ocirc; ch&uacute;t n&agrave;o. Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;Con ng&#7921;a n&agrave;y ch&#7841;y nhanh th&#7871;, ch&#7881; x&#7871; tr&#432;a mai l&agrave; m&igrave;nh &#273;&atilde; &#273;&#7871;n &#272;&#7841;i L&yacute; r&#7891;i!&rdquo;</p>

<p>Ch&#7881; ch&#432;a &#273;&#7847;y th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave; ch&agrave;ng &#273;&atilde; &#273;i &#273;&#432;&#7907;c &#273;&#7871;n tr&ecirc;n m&#432;&#7901;i d&#7863;m, trong &#273;&ecirc;m gi&oacute; th&#7893;i v&ugrave; v&ugrave;, h&#417;i c&acirc;y c&#7887; m&aacute;t m&#7867; b&#7889;c v&agrave;o m&#361;i. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;C&#432;&#7905;i ng&#7921;a &#273;&ecirc;m khuya qu&#7843; l&agrave; m&#7897;t c&aacute;i th&uacute; tr&ecirc;n &#273;&#7901;i.&rdquo; &#272;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7863;t c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t l&ecirc;n:</p>

<p>- Con gi&#7863;c c&aacute;i, &#273;&#7913;ng l&#7841;i!</p>

<p>Trong b&oacute;ng &#273;&ecirc;m c&oacute; &aacute;nh &#273;ao l&#7845;p lo&aacute;ng, m&#7897;t thanh &#273;&#417;n &#273;ao nh&#7855;m ngay ch&agrave;ng ch&eacute;m t&#7899;i. Th&#7871; nh&#432;ng con ng&#7921;a &ocirc; ch&#7841;y nhanh qu&aacute;, &#273;ao ch&eacute;m xu&#7889;ng t&#7899;i n&#417;i th&igrave; con v&#7853;t &#273;&atilde; ch&#7841;y kh&#7887;i c&#7843; tr&#432;&#7907;ng r&#7891;i. &#272;o&agrave;n D&#7921; quay &#273;&#7847;u l&#7841;i nh&igrave;n th&#7845;y hai &#273;&#7841;i h&aacute;n m&#7897;t ng&#432;&#7901;i c&#7847;m &#273;&#417;n &#273;ao, m&#7897;t ng&#432;&#7901;i c&#7847;m hoa th&#432;&#417;ng &#273;ang hung h&#259;ng ch&#7841;y t&#7899;i. Hai ng&#432;&#7901;i c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- Con gi&#7863;c c&aacute;i kia, &#273;&#7883;nh m&#7863;c gi&#7843; trai &#273;&aacute;nh l&#7915;a ch&uacute;ng &ocirc;ng &#273;&#7845;y h&#7917;?</p>

<p>Ch&#7881; nh&uacute;n m&#7897;t c&aacute;i con ng&#7921;a &#273;&atilde; b&#7887; hai ng&#432;&#7901;i m&#7897;t qu&atilde;ng xa. Hai &#273;&#7841;i h&aacute;n kia tuy ch&#7841;y nhanh th&#7853;t nh&#432;ng ch&#7881; ch&#7889;c l&aacute;t th&igrave; &#273;&#7871;n ti&#7871;ng k&ecirc;u la c&#361;ng kh&ocirc;ng c&ograve;n nghe th&#7845;y n&#7919;a. &#272;o&agrave;n D&#7921; t&#7921; h&#7887;i:</p>

<p>- Sao hai g&atilde; n&agrave;y l&#7841;i ch&#7917;i m&igrave;nh l&agrave; &ldquo;con gi&#7863;c c&aacute;i,&rdquo; n&oacute;i ta l&agrave; g&aacute;i gi&#7843; trai? Ch&#7855;c ch&uacute;ng &#273;&#7883;nh &#273;i t&igrave;m ch&#7911; nh&acirc;n con H&#7855;c Mai C&ocirc;i n&agrave;y &#273;&#7875; thanh to&aacute;n, h&#7885; nh&igrave;n ra con ng&#7921;a nh&#432;ng kh&ocirc;ng nh&igrave;n ra ng&#432;&#7901;i, th&#7853;t l&agrave; &#273;o&#7843;ng v&#7883;.</p>

<p>Ch&agrave;ng ch&#7841;y &#273;&#432;&#7907;c th&ecirc;m ch&#7915;ng m&#7897;t d&#7863;m n&#7919;a b&#7895;ng ngh&#297; ra: &ldquo;Chao &ocirc;i! Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i, ta nh&#7901; c&oacute; ng&#7921;a ch&#7841;y nhanh n&ecirc;n tho&aacute;t &#273;&#432;&#7907;c &#7893; ph&#7909;c k&iacute;ch c&#7911;a hai g&atilde; n&#7885;, tr&ocirc;ng nh&#7919;ng ng&#432;&#7901;i n&agrave;y xem ch&#7915;ng v&otilde; c&ocirc;ng kh&aacute; cao, n&#7871;u nh&#432; ti&#7875;u th&#432; cho m&igrave;nh m&#432;&#7907;n ng&#7921;a kh&ocirc;ng bi&#7871;t chuy&#7879;n n&agrave;y, ch&#7859;ng &#273;&#7873; ph&ograve;ng m&agrave; l&#7841;i &#273;i ra th&#7875; n&agrave;o ch&#7859;ng b&#7883; &aacute;m to&aacute;n. Ta &#273;&agrave;nh ph&#7843;i quay v&#7873; b&aacute;o tin v&#7853;y.&rdquo; Ch&agrave;ng b&egrave;n g&ograve; c&#432;&#417;ng ng&#7921;a l&#7841;i n&oacute;i:</p>

<p>- H&#7855;c Mai C&ocirc;i, c&oacute; k&#7867; toan &aacute;m to&aacute;n ti&#7875;u th&#432; nh&agrave; ng&#432;&#417;i, m&igrave;nh ph&#7843;i qua l&#7841;i b&aacute;o tin ngay n&oacute;i c&ocirc; ta c&#7849;n th&#7853;n &#273;&#7915;ng ra kh&#7887;i c&#7917;a.</p>

<p>N&oacute;i xong ch&agrave;ng quay &#273;&#7847;u ng&#7921;a theo d&uacute;ng &#273;&#432;&#7901;ng c&#361; quay v&#7873;, t&#7899;i g&#7847;n ch&#7895; hai g&atilde; n&#7885; ph&#7909;c k&iacute;ch li&#7873;n gi&#7909;c ng&#7921;a:</p>

<p>- Nhanh l&ecirc;n! Nhanh l&ecirc;n!</p>

<p>Con H&#7855;c Mai C&ocirc;i d&#432;&#7901;ng nh&#432; hi&#7875;u &yacute; ng&#432;&#7901;i, nghe th&#7845;y hai ti&#7871;ng &ldquo;nhanh l&ecirc;n&rdquo; th&ocirc;i th&uacute;c li&#7873;n ch&#7841;y nhanh h&#417;n th&#7871; nh&#432;ng hai g&atilde; kia kh&ocirc;ng bi&#7871;t &#273;&atilde; &#273;i &#273;&acirc;u m&#7845;t r&#7891;i. &#272;o&agrave;n D&#7921; c&agrave;ng n&oacute;ng ru&#7897;t: &ldquo;N&#7871;u b&#7885;n ch&uacute;ng &#273;&#7871;n trang vi&#7879;n t&#7853;p k&iacute;ch c&ocirc; g&aacute;i kia r&#7891;i, ch&#7859;ng ph&#7843;i nguy l&#7855;m sao?&rdquo; Ch&agrave;ng lu&ocirc;n mi&#7879;ng k&ecirc;u: &ldquo;Nhanh l&ecirc;n,&rdquo; con ng&#7921;a t&#432;&#7903;ng ch&#7915;ng nh&#432; b&#7889;n v&oacute; kh&ocirc;ng c&ograve;n ch&#7841;m &#273;&#7845;t lao v&uacute;t &#273;i.</p>

<p>V&#7915;a &#273;&#7871;n tr&#432;&#7899;c nh&agrave; b&#7895;ng &#273;&acirc;u c&oacute; hai c&acirc;y g&#7853;y v&#7909;t ngang ch&acirc;n con v&#7853;t, H&#7855;c Mai C&ocirc;i kh&ocirc;ng &#273;&#7907;i &#272;o&agrave;n D&#7921; ra l&#7879;nh t&#7921; nh&#7843;y v&#7885;t qua, hai ch&acirc;n &#273;&aacute; ng&#432;&#7907;c v&#7873; sau, nghe b&igrave;nh m&#7897;t ti&#7871;ng, tr&uacute;ng m&#7897;t g&atilde; c&#7847;m c&ocirc;n v&#259;ng ra ngo&agrave;i.</p>

<p>H&#7855;c Mai C&ocirc;i v&#7915;a &#273;&#7871;n tr&#432;&#7899;c c&#7917;a th&igrave; trong b&oacute;ng &#273;&ecirc;m &#7903; &#273;&acirc;u x&ocirc;ng ra b&#7889;n n&#259;m ng&#432;&#7901;i, gi&#417; tay ra n&#7855;m c&#432;&#417;ng ng&#7921;a. &#272;o&agrave;n D&#7921; th&#7845;y tay b&#7883; gi&#7919; ch&#7863;t l&ocirc;i xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t. M&#7897;t g&atilde; qu&aacute;t l&#7899;n:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y, ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;? Sao d&aacute;m x&ocirc;ng b&#7915;a v&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u kh&#7893; th&#7847;m: &ldquo;Th&#7871; l&agrave; &ocirc;i th&ocirc;i! Chung quanh nh&agrave; &#273;&atilde; b&#7883; v&acirc;y ch&#7863;t r&#7891;i, kh&ocirc;ng bi&#7871;t ch&#7911; nh&acirc;n c&oacute; b&#7883; &#273;&#7897;c th&#7911; kh&ocirc;ng?&rdquo; Tay ph&#7843;i ch&agrave;ng b&#7883; ai &#273;&oacute; n&#7855;m l&#7845;y ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;i k&#7873;m s&#7855;t, n&#7917;a th&acirc;n tr&ecirc;n t&ecirc; &#273;i li&#7873;n n&oacute;i:</p>

<p>- Ta &#273;&#7871;n &#273;&acirc;y ki&#7871;m ch&#7911; nh&acirc;n c&#259;n nh&agrave; n&agrave;y, sao c&aacute;c ng&#432;&#417;i l&#7841;i hung h&#259;ng nh&#432; th&#7871;?</p>

<p>M&#7897;t ng&#432;&#7901;i gi&#7885;ng gi&agrave; nua n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917; n&agrave;y c&#432;&#7905;i con ng&#7921;a &ocirc; c&#7911;a &#273;&#7913;a ti&#7879;n nh&acirc;n, ch&#7855;c l&agrave; nh&acirc;n t&igrave;nh nh&acirc;n ng&atilde;i g&igrave; c&#7911;a n&oacute; &#273;&acirc;y, c&#7913; th&#7843; n&oacute; v&agrave;o m&igrave;nh l&agrave;m m&#7897;t m&#7867; v&eacute;t s&#7841;ch, nh&#7893; c&#7887; t&#7853;n r&#7877;.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng hoang mang, r&#7889;i nh&#432; t&#417; v&ograve;: &ldquo;Th&#7871; th&igrave; c&oacute; kh&aacute;c g&igrave; m&igrave;nh chui &#273;&#7847;u v&agrave;o r&#7885;. Th&#7871; nh&#432;ng &#273;&#7871;n n&#432;&#7899;c n&agrave;y, ch&#7881; c&ograve;n n&#432;&#7899;c ch&#7841;y v&agrave;o r&#7891;i &#273;&#7871;n &#273;&acirc;u hay &#273;&oacute;.&rdquo; Ch&agrave;ng th&#7845;y k&#7867; n&#7855;m m&igrave;nh l&#7887;ng tay ra, v&#7897;i v&agrave;ng s&#7917;a l&#7841;i y ph&#7909;c r&#7891;i th&#7843;n nhi&ecirc;n &#273;i v&agrave;o trong c&#7917;a.</p>

<p>Ch&agrave;ng &#273;i qua m&#7897;t c&aacute;i s&acirc;n hai b&ecirc;n &#273;&#432;&#7901;ng l&aacute;t &#273;&aacute; tr&#7891;ng &#273;&#7847;y hoa h&#7891;ng, m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t. Con &#273;&#432;&#7901;ng v&ograve;ng v&egrave;o &#273;i qua m&#7897;t c&aacute;i c&#7917;a h&igrave;nh tr&ograve;n, &#272;o&agrave;n D&#7921; c&#7913; thu&#7853;n &#273;&#432;&#7901;ng m&agrave; &#273;i nh&#432;ng th&#7845;y l&#7845;p l&oacute; hai b&ecirc;n, &#273;&acirc;y m&#7897;t ng&#432;&#7901;i, kia m&#7897;t ng&#432;&#7901;i ch&#7895; n&agrave;o c&#361;ng c&oacute; mai ph&#7909;c. B&#7895;ng th&#7845;y tr&ecirc;n cao c&oacute; ti&#7871;ng ho kh&#7869;, ch&agrave;ng ng&#7849;ng &#273;&#7847;u nh&igrave;n l&ecirc;n, th&#7845;y tr&ecirc;n &#273;&#7847;u t&#432;&#7901;ng c&#361;ng &#273;&#7913;ng l&#7889; nh&#7889; b&#7849;y t&aacute;m ng&#432;&#7901;i, d&#432;&#7899;i b&oacute;ng &#273;&ecirc;m binh kh&iacute; trong tay l&#7845;p lo&aacute;ng. Ch&agrave;ng trong b&#7909;ng s&#7907; h&atilde;i: &ldquo;Trong trang vi&#7879;n ch&#7859;ng bi&#7871;t c&oacute; &#273;&#432;&#7907;c bao nhi&ecirc;u ng&#432;&#7901;i, nh&#432;ng k&#7867; &#273;&#7883;ch t&#7899;i v&acirc;y th&igrave; th&#7853;t &#273;&ocirc;ng, ch&#7859;ng l&#7869; h&#7885; mu&#7889;n &#273;u&#7893;i t&#7853;n s&aacute;t tuy&#7879;t ch&#259;ng?&rdquo;</p>

<p>Ch&#7881; th&#7845;y nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; trong &#273;&ecirc;m t&#7889;i g&#432;&#7901;m g&#432;&#7901;m nh&igrave;n ch&agrave;ng, c&oacute; k&#7867; tay c&#7847;m c&aacute;n &#273;ao ra v&#7867; d&#7885;a n&#7841;t. &#272;o&agrave;n D&#7921; ch&#7881; &#273;&agrave;nh c&#7889; g&#7855;ng tr&#7845;n t&#297;nh, c&#7889; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, th&#7845;y t&#7853;n c&ugrave;ng con &#273;&#432;&#7901;ng &#273;&aacute; l&agrave; m&#7897;t t&ograve;a &#273;&#7841;i s&#7843;nh, t&#7915;ng h&agrave;ng c&#7917;a s&#7893; d&agrave;i &#273;&#7871;n t&#7853;n &#273;&#7845;t r&#7885;i &aacute;nh s&aacute;ng t&#7915; b&ecirc;n trong ra. Ch&agrave;ng &#273;&#7871;n g&#7847;n b&ecirc;n c&#7917;a l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; chuy&#7879;n xin &#273;&#432;&#7907;c g&#7863;p ch&#7911; nh&acirc;n.</p>

<p>T&#7915; trong s&#7843;nh c&oacute; ti&#7871;ng ai &#273;&oacute; kh&agrave;n kh&agrave;n qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;? V&agrave;o ngay &#273;&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; b&#7921;c m&igrave;nh &#273;&#7849;y c&#7917;a v&agrave;o, b&#432;&#7899;c qua ng&#432;&#7905;ng c&#7917;a &#273;&#432;a m&#7855;t nh&igrave;n quanh th&#7845;y trong s&#7843;nh k&#7867; &#273;&#7913;ng ng&#432;&#7901;i ng&#7891;i ph&#7843;i &#273;&#7871;n m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i. Ch&iacute;nh gi&#7919;a l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c &aacute;o &#273;en, l&#432;ng h&#432;&#7899;ng ra ngo&agrave;i n&ecirc;n kh&ocirc;ng th&#7845;y m&#7863;t. Ng&#432;&#7901;i &#273;&oacute; h&igrave;nh d&aacute;ng thon th&#7843;, m&aacute;i t&oacute;c &#273;en nh&aacute;nh ch&#7843;i theo ki&#7875;u c&ograve;n con g&aacute;i. Ngo&agrave;i hai b&agrave; gi&agrave; ng&#7891;i tr&ecirc;n gh&#7871; b&agrave;nh ph&iacute;a &#273;&ocirc;ng l&agrave; tay kh&ocirc;ng c&ograve;n h&#417;n ch&#7909;c ng&#432;&#7901;i c&ograve;n l&#7841;i ai c&#361;ng c&#7847;m binh kh&iacute;. B&ecirc;n d&#432;&#7899;i hai m&#7909; gi&agrave; c&oacute; m&#7897;t ng&#432;&#7901;i n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, &#273;&atilde; ch&#7871;t r&#7891;i nh&#432;ng m&aacute;u t&#432;&#417;i tr&ecirc;n c&#7893; c&ograve;n ch&#7843;y r&ograve;ng r&ograve;ng, ch&iacute;nh l&agrave; g&atilde; Lai Ph&uacute;c Nhi &#273;&atilde; &#273;&#432;a &#272;o&agrave;n D&#7921; sang m&#432;&#7907;n ng&#7921;a.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; g&atilde; n&agrave;y &#273;&#7889;i v&#7899;i m&igrave;nh cung k&iacute;nh l&#7877; &#273;&#7897;, ng&#7901; &#273;&acirc;u ph&uacute;t ch&#7889;c &#273;&atilde; t&#7917; n&#7841;n, c&#361;ng v&igrave; m&igrave;nh m&agrave; ra n&ocirc;ng n&#7895;i, trong l&ograve;ng th&#432;&#417;ng x&oacute;t kh&ocirc;ng sao k&#7875; xi&#7871;t.</p>

<p>B&agrave; gi&agrave; ng&#7891;i tr&ecirc;n t&oacute;c &#273;&atilde; b&#7841;c tr&#7855;ng, d&aacute;ng ng&#432;&#7901;i b&eacute; nh&#7887; gi&#7885;ng kh&agrave;n kh&agrave;n qu&aacute;t:</p>

<p>- N&agrave;y, th&#7857;ng nh&#7887; kia, ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y c&oacute; chuy&#7879;n g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; t&#7915; l&uacute;c &#273;&#7849;y c&#7917;a v&agrave;o &#273;&atilde; &#273;&#7883;nh b&#7909;ng: &ldquo;&#272;&#7857;ng n&agrave;o th&igrave; m&igrave;nh c&#361;ng &#273;&atilde; v&agrave;o hang c&#7885;p, n&#7871;u tho&aacute;t th&acirc;n &#273;&#432;&#7907;c th&igrave; t&#7889;t nh&#7845;t, c&ograve;n kh&ocirc;ng th&igrave; b&#7885;n m&#7863;t m&agrave;y hung th&#7847;n &aacute;c s&aacute;t th&#7871; n&agrave;y, c&oacute; n&oacute;i g&igrave; c&#361;ng ch&#7881; ph&iacute; l&#7901;i.&rdquo; V&agrave;o trong s&#7843;nh l&#7841;i th&#7845;y Lai Ph&uacute;c Nhi ch&#7871;t n&#7857;m &#273;&oacute; ch&agrave;ng &#273;&acirc;m ra ph&#7851;n n&#7897; ngang nhi&ecirc;n tr&#7843; l&#7901;i:</p>

<p>- L&atilde;o b&agrave; b&#7845;t qu&aacute; s&#7889;ng l&acirc;u h&#417;n v&agrave;i tu&#7893;i, l&agrave;m g&igrave; m&agrave; g&#7885;i ng&#432;&#7901;i kh&aacute;c b&#7857;ng th&#7857;ng n&#7885; th&#7857;ng kia, &#259;n n&oacute;i v&ocirc; l&#7877; th&#7871;?</p>

<p>M&#7909; gi&agrave; &#273;&oacute; m&#7863;t ng&#7855;n b&agrave;nh b&agrave;nh &#273;&#7847;y v&#7871;t nh&#259;n, l&ocirc;ng m&agrave;y tr&#7855;ng r&#7911; xu&#7889;ng, &#273;&ocirc;i m&#7855;t nh&#7887; l&oacute;e hung quang, &#273;&#432;a m&#7855;t &#273;&aacute;nh gi&aacute; &#272;o&agrave;n D&#7921; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o. M&#7909; gi&agrave; ng&#7891;i b&ecirc;n d&#432;&#7899;i m&#7909; ta b&egrave;n qu&aacute;t:</p>

<p>- Th&#7857;ng nh&#7887; th&#7889;i tha kia, th&#7853;t ng&#432;&#417;i ch&#7859;ng bi&#7871;t tr&#7901;i tr&#259;ng g&igrave;! Th&#7909;y b&agrave; b&agrave; &#273;&iacute;ch th&acirc;n m&#7903; mi&#7879;ng h&#7887;i qu&#7843; &#273;&atilde; coi tr&#7885;ng ng&#432;&#417;i l&#7855;m r&#7891;i. Ng&#432;&#417;i c&oacute; bi&#7871;t v&#7883; l&atilde;o b&agrave; b&agrave; n&agrave;y l&agrave; ai kh&ocirc;ng? &#272;&uacute;ng l&agrave; c&oacute; m&#7855;t m&agrave; kh&ocirc;ng th&#7845;y n&uacute;i Th&aacute;i S&#417;n.</p>

<p>B&agrave; gi&agrave; &#273;&oacute; ng&#432;&#7901;i th&#7853;t to b&eacute;o, c&aacute;i b&#7909;ng &#432;&#7905;n ra tr&ocirc;ng nh&#432; ng&#432;&#7901;i c&oacute; ch&#7917;a b&#7849;y t&aacute;m th&aacute;ng, &#273;&#7847;u t&oacute;c hoa r&acirc;m, m&#7863;t &#273;&#7847;y th&#7883;t, gi&#7885;ng n&oacute;i so v&#7899;i &#273;&agrave;n &ocirc;ng con trai th&ocirc;ng th&#432;&#7901;ng c&ograve;n kh&oacute; nghe h&#417;n m&#7845;y ph&#7847;n, hai b&ecirc;n h&ocirc;ng &#273;eo hai thanh &#273;o&#7843;n &#273;ao b&#7843;n r&#7897;ng, m&#7897;t thanh c&ograve;n d&iacute;nh &#273;&#7847;y m&aacute;u t&#432;&#417;i hi&#7875;n nhi&ecirc;n Lai Ph&uacute;c Nhi &#273;&atilde; b&#7883; m&#7909; ta gi&#7871;t ch&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; tr&ocirc;ng th&#7845;y thanh &#273;ao nhu&#7889;m m&aacute;u &#273;&oacute;, n&#7895;i c&#259;m t&#7913;c x&ocirc;ng l&ecirc;n, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Nghe gi&#7885;ng m&#7909; l&agrave; ng&#432;&#7901;i &#7903; ph&#432;&#417;ng xa, sao &#273;&aacute;m &#273;&#7871;n &#272;&#7841;i L&yacute; gi&#7871;t ng&#432;&#7901;i b&#7915;a b&atilde;i, c&oacute; bi&#7871;t &#272;&#7841;i L&yacute; tuy l&agrave; n&#432;&#7899;c nh&#7887; th&#7853;t nh&#432;ng c&#361;ng c&oacute; v&#432;&#417;ng ph&aacute;p, Th&#7909;y b&agrave; b&agrave; lai l&#7883;ch th&#7871; n&agrave;o, t&#7841;i h&#7841; kh&ocirc;ng h&#7873; hay bi&#7871;t, nh&#432;ng d&#7851;u c&oacute; l&agrave; Ho&agrave;ng Th&aacute;i H&#7853;u n&#432;&#7899;c &#272;&#7841;i T&#7889;ng c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7871;n &#273;&acirc;y t&ugrave;y ti&#7879;n ra tay gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>M&#7909; gi&agrave; m&#7853;p gi&#7853;n d&#7919;, &#273;&#7913;ng ph&#7855;t l&ecirc;n hai tay vung ra, m&#7895;i b&ecirc;n &#273;&atilde; c&#7847;m m&#7897;t thanh &#273;o&#7843;n &#273;ao, qu&aacute;t l&#7899;n:</p>

<p>- &#272;&#7875; ta gi&#7871;t ng&#432;&#417;i xem ng&#432;&#417;i l&agrave;m g&igrave; n&agrave;o? N&#432;&#7899;c &#272;&#7841;i L&yacute; n&agrave;y c&oacute; &#273;&#7913;a n&agrave;o t&#7889;t l&agrave;nh g&igrave; &#273;&acirc;u, &#273;&aacute;ng gi&#7871;t s&#7841;ch c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7849;ng &#273;&#7847;u c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ngang ng&#432;&#7907;c kh&ocirc;ng &#273;&acirc;u, t&#7913;c c&#432;&#7901;i th&#7853;t, t&#7913;c c&#432;&#7901;i th&#7853;t!</p>

<p>M&#7909; gi&agrave; m&#7853;p ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, &#273;ao b&ecirc;n tay tr&aacute;i ch&eacute;m lu&ocirc;n v&agrave;o c&#7893; &#272;o&agrave;n D&#7921;. Nghe keng m&#7897;t ti&#7871;ng, m&#7897;t thanh qu&agrave;i tr&#432;&#7907;ng b&#7857;ng s&#7855;t ph&oacute;ng ra g&#7841;t &#273;ao &#273;i, ch&iacute;nh l&agrave; Th&#7909;y b&agrave; b&agrave; ra tay ng&#259;n tr&#7903;. M&#7909; n&oacute;i nh&#7887;:</p>

<p>- B&igrave;nh b&agrave; b&agrave; h&atilde;y h&#432;&#7907;m &#273;&atilde;, h&#7887;i y cho r&otilde; r&agrave;ng r&#7891;i gi&#7871;t c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>N&oacute;i xong &#273;&#7875; qu&agrave;i tr&#432;&#7907;ng d&#7921;a v&agrave;o b&ecirc;n gh&#7871; h&#7887;i &#272;o&agrave;n D&#7921;:</p>

<p>- Ng&#432;&#417;i l&agrave; ai?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute;. M&#7909; m&#7853;p n&agrave;y n&oacute;i ng&#432;&#7901;i &#272;&#7841;i L&yacute; ai c&#361;ng &#273;&aacute;ng ch&#7871;t, v&#7853;y th&igrave; ta c&#361;ng &#273;&aacute;ng ch&#7871;t.</p>

<p>B&igrave;nh b&agrave; b&agrave; b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i g&#7885;i ta l&agrave; B&igrave;nh b&agrave; b&agrave; c&#361;ng &#273;&#432;&#7907;c, c&#7899; g&igrave; l&#7841;i ph&#7843;i m&#7853;p hay kh&ocirc;ng m&#7853;p?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- M&#7909; th&#7917; s&#7901; b&#7909;ng xem m&#7853;p hay kh&ocirc;ng th&igrave; bi&#7871;t?</p>

<p>B&igrave;nh b&agrave; b&agrave; m&#7855;ng li&#7873;n:</p>

<p>- Con b&agrave; ng&#432;&#417;i!</p>

<p>M&#7909; vung &#273;ao ch&eacute;m nh&#7913; hai nh&aacute;t c&aacute;ch m&#7863;t ch&agrave;ng ch&#7915;ng m&#7897;t th&#432;&#7899;c, ti&#7871;ng nghe v&ugrave; v&ugrave;. &#272;o&agrave;n D&#7921; s&#7907; &#273;&#7871;n l&#432;ng ch&#7843;y m&#7891; h&ocirc;i l&#7841;nh, tim &#273;&#7853;p th&igrave;nh th&#7883;ch nh&#432;ng tr&ecirc;n m&#7863;t c&#7889; l&agrave;m ra v&#7867; d&#432;&#417;ng d&#432;&#417;ng t&#7921; &#273;&#7855;c.</p>

<p>Th&#7909;y b&agrave; b&agrave; n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; m&#7863;t m&#361;i b&#7843;nh bao ch&#7855;c ng&#432;&#417;i l&agrave; b&#7841;n trai c&#7911;a ti&#7875;u ti&#7879;n nh&acirc;n ch&#7913; g&igrave;?</p>

<p>N&oacute;i xong m&#7909; gi&#417; tay ch&#7881; c&ocirc; g&aacute;i &aacute;o &#273;en &#273;ang quay l&#432;ng l&#7841;i. &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y t&ocirc;i ch&#432;a h&#7873; g&#7863;p bao gi&#7901;. Th&#7871; nh&#432;ng n&agrave;y Th&#7909;y b&agrave; b&agrave;, t&ocirc;i khuy&ecirc;n m&#7909; &#259;n n&oacute;i cho kh&aacute;ch kh&iacute; m&#7897;t ch&uacute;t, ai &#273;&#7901;i m&#7903; mi&#7879;ng l&agrave; ch&#7917;i r&#7911;a ng&#432;&#7901;i ta, v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y &#273;&#7841;i nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng n&ecirc;n kh&ocirc;ng &#273;&ocirc;i co l&agrave;m chi ch&#7913; nh&acirc;n ph&#7849;m nh&#432; m&#7909; c&#361;ng n&agrave;o c&oacute; cao qu&iacute; g&igrave;.</p>

<p>Th&#7909;y b&agrave; b&agrave; h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7857;ng nh&atilde;i n&agrave;y b&acirc;y gi&#7901; l&#7841;i d&#7841;y ng&#432;&#7907;c l&#7841;i ta. N&#7871;u ng&#432;&#417;i kh&ocirc;ng quen bi&#7871;t v&#7899;i con ti&#7875;u ti&#7879;n nh&acirc;n th&igrave; &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta &#273;&#7871;n &#273;&acirc;y b&aacute;o tin cho ch&#7911; nh&acirc;n c&#259;n nh&agrave; n&agrave;y.</p>

<p>Th&#7909;y b&agrave; b&agrave; h&#7887;i:</p>

<p>- B&aacute;o tin g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Ta ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c r&#7891;i, b&aacute;o hay kh&ocirc;ng b&aacute;o th&igrave; c&#361;ng th&#7871;.</p>

<p>Th&#7909;y b&agrave; b&agrave; h&#7887;i d&#7891;n:</p>

<p>- B&aacute;o tin g&igrave; n&oacute;i mau.</p>

<p>Gi&#7885;ng m&#7909; c&agrave;ng l&uacute;c c&agrave;ng gay g&#7855;t. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ta g&#7863;p ch&#7911; nh&acirc;n n&#417;i &#273;&acirc;y s&#7869; n&oacute;i, n&oacute;i v&#7899;i m&#7909; l&agrave;m g&igrave;?</p>

<p>Th&#7909;y b&agrave; b&agrave; c&#432;&#7901;i kh&#7849;y, m&#7897;t h&#7891;i sau m&#7899;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n g&#7863;p m&#7899;i n&oacute;i th&igrave; n&oacute;i &#273;i ch&#7913; ch&#7881; ch&#7889;c l&aacute;t hai &#273;&#7913;a bay g&#7863;p nhau &#7903; d&#432;&#7899;i &acirc;m r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Th&#7871; ch&#7911; nh&acirc;n l&agrave; ai? T&#7841;i h&#7841; mu&#7889;n c&#7843;m &#417;n &#273;&atilde; cho m&#432;&#7907;n ng&#7921;a.</p>

<p>L&#7901;i c&#7911;a ch&agrave;ng v&#7915;a th&#7889;t ra bao nhi&ecirc;u c&#7863;p m&#7855;t trong s&#7843;nh &#273;&#7873;u &#273;&#7893; d&#7891;n v&agrave;o c&ocirc; g&aacute;i &aacute;o &#273;en &#273;ang ng&#7891;i tr&ecirc;n gh&#7871;. &#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n: &ldquo;Kh&ocirc;ng l&#7869; c&ocirc; n&#432;&#417;ng n&agrave;y l&agrave; ch&#7911; n&#417;i &#273;&acirc;y? N&agrave;ng ta l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#7843;nh mai, sao l&#7841;i b&#7883; &#273;&ocirc;ng &#273;&#7843;o c&#432;&#7901;ng &#273;&#7883;ch v&acirc;y quanh th&#7871; n&agrave;y, th&#7853;t l&agrave; nguy qu&aacute;.&rdquo;</p>

<p>Ch&#7881; nghe c&ocirc; g&aacute;i ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ta cho ng&#432;&#417;i m&#432;&#7907;n ng&#7921;a l&agrave; v&igrave; n&#7875; m&#7863;t ng&#432;&#7901;i kh&aacute;c, kh&ocirc;ng c&#7847;n g&igrave; ng&#432;&#417;i ph&#7843;i t&#7841; &#417;n. Ng&#432;&#417;i kh&ocirc;ng lo &#273;i c&#7913;u ng&#432;&#7901;i c&ograve;n quay l&#7841;i &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>N&agrave;ng tuy n&oacute;i nh&#432;ng m&#7855;t v&#7851;n h&#432;&#7899;ng v&agrave;o trong kh&ocirc;ng quay &#273;&#7847;u l&#7841;i. &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#432;&#7905;i con H&#7855;c Mai C&ocirc;i tr&ecirc;n &#273;&#432;&#7901;ng b&#7883; ng&#432;&#7901;i ta ph&#7909;c k&iacute;ch, c&oacute; k&#7867; ng&#7897; nh&#7853;n t&ocirc;i l&agrave; c&ocirc; n&#432;&#417;ng, m&#7903; mi&#7879;ng &#259;n n&oacute;i h&#7895;n h&agrave;o xem ra b&#7845;t &#7893;n, kh&ocirc;ng th&#7875; kh&ocirc;ng quay l&#7841;i b&aacute;o cho c&ocirc; n&#432;&#417;ng hay.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Th&#7871; b&aacute;o tin g&igrave;?</p>

<p>Ti&#7871;ng n&agrave;ng trong tr&#7867;o d&#7877; nghe nh&#432;ng l&#7841;nh nh&#432; b&#259;ng ch&#7859;ng c&oacute; ch&uacute;t g&igrave; th&acirc;n thi&#7879;n, nghe kh&ocirc;ng tho&#7843;i m&aacute;i ch&uacute;t n&agrave;o, t&#432;&#7903;ng nh&#432; n&agrave;ng kh&ocirc;ng h&#7873; quan t&acirc;m &#273;&#7871;n th&#7871; s&#7921;, l&#7841;i gi&#7889;ng nh&#432; &#273;&#7889;i v&#7899;i ai c&#361;ng coi nh&#432; k&#7867; th&ugrave;, ch&#432;a gi&#7871;t s&#7841;ch &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i trong thi&ecirc;n h&#7841; th&igrave; ch&#432;a v&#7915;a l&ograve;ng.</p>

<p>&#272;o&agrave;n D&#7921; nghe c&ocirc; ta &#259;n n&oacute;i v&ocirc; l&#7877; c&#7843;m th&#7845;y kh&ocirc;ng vui, nh&#432;ng ngh&#297; l&#7841;i n&agrave;ng &#273;ang b&#7883; k&#7867; th&ugrave; bao v&acirc;y, t&igrave;nh h&igrave;nh th&#7921;c l&agrave; nguy hi&#7875;m, t&acirc;m t&igrave;nh c&oacute; kh&aacute;c l&#7841; &acirc;u c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng, th&#432;&#417;ng ng&#432;&#7901;i l&#7841;i ngh&#297; &#273;&#7871;n m&igrave;nh n&ecirc;n &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ngh&#297; r&#7857;ng hai g&atilde; c&#432;&#7901;ng &#273;&#7891; c&oacute; &yacute; gia h&#7841;i c&ocirc; n&#432;&#417;ng, ph&#7847;n m&igrave;nh v&igrave; nh&#7901; c&oacute; ng&#7921;a ch&#7841;y nhanh n&ecirc;n tho&aacute;t &#273;&#432;&#7907;c nguy kh&#7889;n, c&ograve;n c&ocirc; n&#432;&#417;ng ch&#7855;c ch&#432;a bi&#7871;t k&#7867; th&ugrave; &#273;&#7871;n t&#7845;n c&ocirc;ng, n&ecirc;n quay l&#7841;i b&aacute;o tin, &#273;&#7875; xin c&ocirc; n&#432;&#417;ng t&#7841;m th&#7901;i tr&#7889;n tr&aacute;nh, ng&#7901; &#273;&acirc;u l&#7841;i ch&#7853;m m&#7897;t b&#432;&#7899;c, k&#7867; th&ugrave; &#273;&atilde; t&#7899;i r&#7891;i, th&#7921;c &#273;&aacute;ng ti&#7871;c bi&#7871;t bao.</p>

<p>C&ocirc; g&aacute;i c&#432;&#7901;i kh&#7849;y h&#7887;i:</p>

<p>- Ng&#432;&#417;i gi&#7843; &#273;&ograve; xun xoe t&#7899;i &#273;&acirc;y l&#7845;y l&ograve;ng ta l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; n&#7893;i gi&#7853;n b&#7915;ng b&#7915;ng, l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&#7899;i c&ocirc; n&#432;&#417;ng v&#7889;n kh&ocirc;ng quen bi&#7871;t, th&#7845;y c&oacute; ng&#432;&#7901;i &#273;&#7883;nh t&acirc;m gia h&#7841;i, l&#7869; n&agrave;o ng&#7853;m mi&#7879;ng l&agrave;m thinh? Hai ch&#7919; &ldquo;l&#7845;y l&ograve;ng&rdquo; &#7903; &#273;&acirc;u m&agrave; ra &#273;&acirc;y?</p>

<p>C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- Th&#7871; ng&#432;&#417;i bi&#7871;t ta l&agrave; ai kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Ta nghe Lai Ph&uacute;c Nhi n&oacute;i, ng&#432;&#417;i ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, v&#7853;y m&agrave; d&aacute;m t&#7899;i V&#7841;n Ki&#7871;p C&#7889;c n&oacute;i to&#7841;c t&#7897;i c&#7911;a c&#7889;c ch&#7911; ra, qu&#7843; th&#7921;c to gan. B&acirc;y gi&#7901; l&#7841;i v&#432;&#7899;ng v&agrave;o c&aacute;i v&ograve;ng th&#7883; phi n&agrave;y, ng&#432;&#417;i &#273;&#7883;nh th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- T&ocirc;i v&#7889;n ch&#7881; mu&#7889;n &#273;&#7871;n b&aacute;o tin xong r&#7891;i l&#7841;i l&ecirc;n &#273;&#432;&#7901;ng v&#7873; nh&agrave;.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y, ch&agrave;ng th&#7903; d&agrave;i r&#7891;i ti&#7871;p:</p>

<p>- Xem ra c&ocirc; n&#432;&#417;ng g&#7863;p nguy nan &#273;&atilde; &#273;&agrave;nh m&agrave; t&ocirc;i th&igrave; c&#361;ng h&#7885;a l&#7899;n &#273;&#7871;n n&#417;i r&#7891;i. Kh&ocirc;ng bi&#7871;t c&ocirc; n&#432;&#417;ng th&ugrave; o&aacute;n g&igrave; v&#7899;i nh&#7919;ng ng&#432;&#7901;i n&agrave;y th&#7871;?</p>

<p>N&#7919; lang &aacute;o &#273;en c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; d&aacute;m h&#7887;i ta?</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i th&ecirc;m ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- Chuy&#7879;n ri&ecirc;ng c&#7911;a ng&#432;&#7901;i kh&aacute;c &#273;&uacute;ng ra t&ocirc;i ch&#7859;ng n&ecirc;n h&#7887;i t&#7899;i. Th&ocirc;i &#273;&#432;&#7907;c, tin t&ocirc;i &#273;&atilde; b&aacute;o r&#7891;i, v&#7899;i c&ocirc; nh&#432; th&#7871; l&agrave; xong.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; bi&#7871;t &#273;&acirc;u l&#7841;i m&#7845;t m&#7841;ng n&#417;i &#273;&acirc;y ph&#7843;i kh&ocirc;ng? C&oacute; h&#7889;i h&#7853;n ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; nghe mi&#7879;ng l&#432;&#7905;i n&agrave;ng c&oacute; &yacute; di&#7877;u c&#7907;t, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu h&agrave;nh s&#7921;, th&#7845;y chuy&#7879;n ngh&#297;a th&igrave; l&agrave;m, sao l&#7841;i c&oacute; chuy&#7879;n h&#7889;i h&#7853;n?</p>

<p>C&ocirc; g&aacute;i h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&#7905; t&agrave;i c&aacute;n nh&#432; ng&#432;&#417;i m&agrave; c&#361;ng d&aacute;m x&#432;ng l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Anh h&ugrave;ng h&#7843;o h&aacute;n hay kh&ocirc;ng &#273;&acirc;u ph&#7843;i ch&#7881; d&#7921;a v&agrave;o v&otilde; c&ocirc;ng cao th&#7845;p? D&ugrave; l&agrave; v&otilde; c&ocirc;ng &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841; m&agrave; h&agrave;nh s&#7921; &#273;&ecirc; ti&#7879;n x&#7845;u xa th&igrave; c&#361;ng &#273;&acirc;u c&oacute; x&#7913;ng &#273;&aacute;ng ba ch&#7919; &ldquo;&#273;&#7841;i tr&#432;&#7907;ng phu.&rdquo;</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en c&#432;&#7901;i:</p>

<p>- Ha ha, ng&#432;&#417;i gi&#7919;a &#273;&#432;&#7901;ng g&#7863;p chuy&#7879;n b&#7845;t b&igrave;nh, tr&#432;&#7907;ng ngh&#297;a &#273;&#7871;n &#273;&acirc;y b&aacute;o tin, ch&#7859;ng qua mong &#273;&#432;&#7907;c l&agrave;m &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&#7845;y th&ocirc;i. &#272;&#7871;n l&uacute;c &#273;&#7841;i tr&#432;&#7907;ng phu b&#7883; ng&#432;&#7901;i ta ch&#7863;t ra l&agrave;m m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m m&#7843;nh ch&#7881; e l&uacute;c &#7845;y h&#7871;t c&ograve;n anh h&ugrave;ng h&#7843;o h&aacute;n g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&igrave;nh b&agrave; b&agrave; &#273;&#7897;t nhi&ecirc;n c&#7845;t gi&#7885;ng &#7891;m &#7891;m:</p>

<p>- Ti&#7875;u ti&#7879;n nh&acirc;n &#273;&#7883;nh k&eacute;o nh&igrave; nh&#7857;ng &#273;&#7875; l&agrave;m g&igrave;? C&oacute; &#273;&#7913;ng d&#7853;y &#273;&#7897;ng th&#7911; kh&ocirc;ng th&igrave; b&#7843;o.</p>

<p>M&#7909; vung hai thanh &#273;ao &#273;&#7853;p v&agrave;o nhau, ti&#7871;ng choang choang nghe ch&oacute;i c&#7843; tai. C&ocirc; g&aacute;i &aacute;o &#273;en c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i s&#7889;ng &#273;&atilde; b&#7845;y nhi&ecirc;u n&#259;m qu&aacute; &#273;&#7911; n&ecirc;n mu&#7889;n ch&#7871;t s&#7899;m m&#7897;t t&iacute; hay sao? Con m&#7909; &aacute;c &ocirc;n h&#7885; V&#432;&#417;ng &#7903; T&ocirc; Ch&acirc;u sao kh&ocirc;ng &#273;&iacute;ch th&acirc;n t&#7899;i &#273;&acirc;y c&ugrave;ng ta &#273;&#7897;ng th&#7911; l&#7841;i sai b&#7885;n &#273;&#7847;y t&#7899; ch&uacute;ng bay &#273;&#7871;n qu&#7845;y h&ocirc;i b&ocirc;i nh&#7885; l&agrave; g&igrave;?</p>

<p>Th&#7909;y b&agrave; b&agrave; n&oacute;i:</p>

<p>- Phu nh&acirc;n b&#7885;n ta t&ocirc;n qu&iacute; d&#432;&#7901;ng &#7845;y, con ti&#7875;u ti&#7879;n nh&acirc;n mu&#7889;n g&#7863;p phu nh&acirc;n m&#7897;t l&#7847;n c&#361;ng &#273;&atilde; kh&oacute; b&#7857;ng l&ecirc;n tr&#7901;i r&#7891;i. Ng&#432;&#417;i c&oacute; kh&ocirc;n h&#7891;n th&igrave; ngoan ngo&atilde;n &#273;i theo ch&uacute;ng ta, r&#7853;p &#273;&#7847;u t&#7841; t&#7897;i v&#7899;i phu nh&acirc;n, kh&ocirc;ng ch&#7915;ng phu nh&acirc;n ch&uacute;ng ta khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng, tha m&#7841;ng cho ng&#432;&#417;i, chuy&#7879;n &#273;&agrave;o t&#7849;u th&igrave; ch&#7899; c&oacute; t&#417; t&#432;&#7903;ng &#273;&#7871;n. S&#432; ph&#7909; ng&#432;&#417;i &#273;&acirc;u?</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en k&ecirc;u r&iacute;t l&ecirc;n:</p>

<p>- S&#432; ph&#7909; ta &#7903; sau l&#432;ng c&aacute;c ng&#432;&#417;i ch&#7899; &#273;&acirc;u.</p>

<p>Th&#7909;y b&agrave; b&agrave;, B&igrave;nh b&agrave; b&agrave; c&#7843; b&#7885;n gi&#7853;t m&igrave;nh kinh h&atilde;i c&ugrave;ng quay l&#7841;i. Th&#7871; nh&#432;ng sau l&#432;ng n&agrave;o c&oacute; ai ?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y c&#7843; b&#7885;n ai n&#7845;y t&#432;&#7903;ng th&#7853;t ho&#7843;ng h&#7891;n th&#7845;t s&#7855;c, nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i l&ecirc;n khanh kh&aacute;ch. B&igrave;nh b&agrave; b&agrave; h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- C&#432;&#7901;i c&aacute;i g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- Bu&#7891;n c&#432;&#7901;i qu&aacute;! Bu&#7891;n c&#432;&#7901;i qu&aacute;!</p>

<p>B&igrave;nh b&agrave; b&agrave; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; bu&#7891;n c&#432;&#7901;i?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ha ha, bu&#7891;n c&#432;&#7901;i qu&aacute; &#273;&#7895;i.</p>

<p>B&igrave;nh b&agrave; b&agrave; h&#7887;i th&ecirc;m:</p>

<p>- C&aacute;i g&igrave; m&agrave; bu&#7891;n c&#432;&#7901;i qu&aacute; &#273;&#7895;i?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- H&igrave; h&igrave;, bu&#7891;n c&#432;&#7901;i qu&aacute; &#273;&#7895;i, bu&#7891;n c&#432;&#7901;i &#273;&#7871;n ch&#7871;t m&#7845;t th&ocirc;i!</p>

<p>B&igrave;nh b&agrave; b&agrave; b&#7921;c m&igrave;nh:</p>

<p>- C&aacute;i g&igrave; m&agrave; bu&#7891;n c&#432;&#7901;i &#273;&#7871;n ch&#7871;t m&#7845;t th&ocirc;i?</p>

<p>Th&#7909;y b&agrave; b&agrave; n&oacute;i:</p>

<p>- B&igrave;nh b&agrave; b&agrave;, m&#7863;c x&aacute;c th&#7857;ng nh&atilde;i th&#7889;i tha &#273;&oacute;.</p>

<p>M&#7909; quay sang c&ocirc; g&aacute;i &aacute;o &#273;en n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng t&#7915; Giang Nam ch&#7841;y t&#7899;i &#272;&#7841;i L&yacute;, b&#7885;n ta v&#7841;n d&#7863;m xa x&ocirc;i &#273;u&#7893;i t&#7899;i t&#7853;n &#273;&acirc;y, li&#7879;u c&ocirc; ngh&#297; ch&uacute;ng ta c&oacute; b&#7887; qua kh&ocirc;ng? B&#7885;n ta d&#7851;u c&oacute; ch&#7871;t h&#7871;t trong tay c&ocirc; n&#432;&#417;ng c&#361;ng ph&#7843;i nh&#7845;t &#273;&#7883;nh b&#7855;t c&ocirc; &#273;em v&#7873;. Th&ocirc;i c&ocirc; ra tay &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; nghe gi&#7885;ng Th&#7909;y b&agrave; b&agrave; c&oacute; v&#7867; e ng&#7841;i c&ocirc; g&aacute;i n&agrave;y, kh&ocirc;ng kh&#7887;i l&#7841; l&ugrave;ng, th&#7845;y trong s&#7843;nh m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i ph&ugrave;ng mang tr&#7907;n m&#7855;t, tay c&#7847;m binh kh&iacute;, nh&#432;ng kh&ocirc;ng m&#7897;t ai d&aacute;m x&ocirc;ng l&ecirc;n tr&#432;&#7899;c. B&igrave;nh b&agrave; b&agrave; hai tay hai &#273;ao, m&#7845;y l&#7847;n ti&#7871;n &#273;&#7871;n g&#7847;n sau l&#432;ng c&ocirc; g&aacute;i r&#7891;i l&#7841;i r&#7909;t v&#7873;.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en n&oacute;i:</p>

<p>- N&agrave;y, anh ch&agrave;ng &#273;&#432;a tin kia, b&acirc;y nhi&ecirc;u ng&#432;&#7901;i toan x&ocirc;ng v&agrave;o &#273;&aacute;nh m&#7897;t m&igrave;nh ta, anh t&iacute;nh sao &#273;&acirc;y?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &Ocirc;i, con H&#7855;c Mai C&ocirc;i &#273;ang &#7903; b&ecirc;n ngo&agrave;i, n&#7871;u c&ocirc; ph&aacute; v&ograve;ng v&acirc;y ch&#7841;y ra &#273;&#432;&#7907;c c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;i, con ng&#7921;a n&agrave;y c&#432;&#7899;c tr&igrave;nh th&#7853;t nhanh, b&#7885;n h&#7885; kh&ocirc;ng &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ograve;n anh th&igrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; tr&#7847;m ng&acirc;m r&#7891;i &#273;&aacute;p:</p>

<p>- T&ocirc;i v&#7889;n kh&ocirc;ng quen kh&ocirc;ng bi&#7871;t g&igrave; h&#7885;, ch&#7859;ng th&ugrave; ch&#7859;ng o&aacute;n, ch&#7855;c h&#7885; c&#361;ng ch&#7859;ng l&agrave;m g&igrave; t&ocirc;i &#273;&acirc;u, th&#7871; nh&#432;ng c&#361;ng ch&#432;a bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>N&#7919; lang &aacute;o &#273;en c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- N&#7871;u h&#7885; bi&#7871;t &#273;i&#7873;u ph&#7843;i qu&#7845;y nh&#432; th&#7871; th&igrave; &#273;&acirc;u c&oacute; b&#7845;y nhi&ecirc;u ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh m&#7897;t m&igrave;nh ta. C&aacute;i m&#7841;ng c&#7911;a anh coi nh&#432; kh&ocirc;ng c&ograve;n n&#7919;a r&#7891;i, n&#7871;u nh&#432; ta ch&#7841;y &#273;&#432;&#7907;c, anh c&oacute; t&acirc;m nguy&#7879;n g&igrave; mu&#7889;n ta l&agrave;m gi&ugrave;m anh ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng chua ch&aacute;t n&oacute;i:</p>

<p>- B&#7841;n c&#7911;a c&ocirc; l&agrave; Chung c&ocirc; n&#432;&#417;ng &#7903; n&uacute;i V&ocirc; L&#432;&#7907;ng b&#7883; Th&#7847;n N&ocirc;ng Bang b&#7855;t gi&#7919;, m&#7865; c&ocirc; ta &#273;&#432;a cho t&ocirc;i c&aacute;i h&#7897;p n&agrave;y, &#273;&#432;a &#273;&#7871;n cho cha t&ocirc;i, nh&#7901; &ocirc;ng ta &#273;i c&#7913;u. N&#7871;u nh&#432;&hellip; n&#7871;u nh&#432;&hellip; c&ocirc; n&#432;&#417;ng c&oacute; th&#7875; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c th&igrave; l&agrave;m d&ugrave;m chuy&#7879;n n&agrave;y, t&#7841;i h&#7841; th&#7853;t l&agrave; c&#7843;m k&iacute;ch.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y ch&agrave;ng ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, l&#7845;y c&aacute;i h&#7897;p v&agrave;ng ra &#273;&#432;a t&#7899;i. Ch&agrave;ng t&#7899;i g&#7847;n c&ocirc; g&aacute;i ch&#7915;ng hai th&#432;&#7899;c, b&#7895;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i h&#432;&#417;ng, nh&#432; lan m&agrave; kh&ocirc;ng ph&#7843;i lan, nh&#432; x&#7841; m&agrave; kh&ocirc;ng ph&#7843;i x&#7841;, tuy kh&ocirc;ng &#273;&#7853;m &#273;&agrave; ch&#7881; thoang tho&#7843;ng d&igrave;u d&#7883;u nh&#432;ng ng&#7917;i th&#7845;y l&ograve;ng kh&ocirc;ng kh&#7887;i l&acirc;ng l&acirc;ng.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en kh&ocirc;ng quay &#273;&#7847;u l&#7841;i h&#7887;i:</p>

<p>- Chung Linh xinh &#273;&#7865;p l&#7855;m, l&agrave; &yacute; trung nh&acirc;n c&#7911;a anh ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u. Chung c&ocirc; n&#432;&#417;ng tu&#7893;i c&ograve;n nh&#7887;, t&iacute;nh t&igrave;nh ng&acirc;y th&#417;, t&ocirc;i &#273;&acirc;u d&aacute;m c&oacute;&hellip; c&oacute; &yacute; &#273;&oacute;.</p>

<p>C&ocirc; g&aacute;i &#273;&#432;a tay tr&aacute;i v&#7873; sau c&#7847;m l&#7845;y c&aacute;i h&#7897;p v&agrave;ng. &#272;o&agrave;n D&#7921; th&#7845;y b&agrave;n tay c&ocirc; ta &#273;eo m&#7897;t bao tay b&#7857;ng l&#7909;a &#273;en m&#7887;ng, kh&ocirc;ng &#273;&#7875; l&#7897; ra ngo&agrave;i ch&uacute;t da th&#7883;t n&agrave;o b&egrave;n n&oacute;i:</p>

<p>- Cha t&ocirc;i &#7903; n&#417;i th&agrave;nh &#272;&#7841;i L&yacute;, c&ocirc; ch&#7881; c&#7847;n&hellip;</p>

<p>C&ocirc; g&aacute;i ch&#7863;n l&#7841;i:</p>

<p>- &#272;&#7875; t&#7915; t&#7915; r&#7891;i n&oacute;i c&#361;ng &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng b&#7887; chi&#7871;c h&#7897;p v&agrave;o t&uacute;i n&oacute;i:</p>

<p>- L&atilde;o h&#7885; Ch&uacute;c kia, mau c&uacute;t ra kh&#7887;i n&#417;i &#273;&acirc;y.</p>

<p>M&#7897;t &ocirc;ng gi&agrave; r&acirc;u t&oacute;c b&#7841;c tr&#7855;ng run run h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i sao?</p>

<p>C&ocirc; g&aacute;i g&#7857;n gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i mau c&uacute;t ra kh&#7887;i s&#7843;nh, h&ocirc;m nay ta kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#417;i.</p>

<p>&Ocirc;ng gi&agrave; kia vung ki&#7871;m &#273;&acirc;m ra, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i n&oacute;i l&#7871;u l&aacute;o g&igrave; &#273;&oacute;?</p>

<p>Gi&#7885;ng y run run, kh&ocirc;ng hi&#7875;u v&igrave; qu&aacute; ph&#7851;n n&#7897; hay v&igrave; s&#7907; h&atilde;i. C&ocirc; g&aacute;i &aacute;o &#273;en n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i th&#7911; h&#7841; c&#7911;a &aacute;c b&agrave; n&#432;&#417;ng h&#7885; V&#432;&#417;ng, ch&#7859;ng qua b&#7883; hai m&#7909; gi&agrave; n&agrave;y r&#7911; l&#7841;i &#273;&acirc;y coi tr&ograve; vui. Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta c&oacute; chi&#7873;u n&#7875; nang, t&ecirc;n kh&#7889;n ki&#7871;p kia toan gi&#7903; m&#7841;ng che m&#7863;t ta ra xem, ng&#432;&#417;i li&ecirc;n ti&#7871;p ng&#259;n tr&#7903;. H&#7915;, ng&#432;&#417;i xem ra kh&ocirc;ng &#273;&aacute;ng ch&#7871;t, v&#7853;y mau c&uacute;t ra kh&#7887;i &#273;&acirc;y ngay.</p>

<p>&Ocirc;ng gi&agrave; kia m&#7863;t x&aacute;m ngo&eacute;t, m&#361;i ki&#7871;m c&#7847;m trong tay t&#7915; t&#7915; ch&uacute;c xu&#7889;ng. &#272;o&agrave;n D&#7921; khuy&ecirc;n:</p>

<p>- C&ocirc; n&#432;&#417;ng, c&ocirc; b&#7843;o &ocirc;ng ta &#273;i ra c&#361;ng &#273;&#7911; r&#7891;i, &#273;&acirc;u c&#7847;n ph&#7843;i d&ugrave;ng ch&#7919; &ldquo;c&uacute;t.&rdquo; C&ocirc; n&oacute;i n&#259;ng ch&#7859;ng n&#7875; nang ch&uacute;t n&agrave;o, Ch&uacute;c l&atilde;o gia t&#7917; sao kh&ocirc;ng kh&#7887;i b&#7921;c t&#7913;c?</p>

<p>Ng&#7901; &#273;&acirc;u &ocirc;ng gi&agrave; h&#7885; Ch&uacute;c v&#7867; m&#7863;t l&uacute;c th&igrave; do d&#7921;, l&uacute;c th&igrave; ho&#7843;ng h&#7889;t, &#273;&#7897;t nhi&ecirc;n nghe keng m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m r&#417;i xu&#7889;ng &#273;&#7845;t, hai tay &ocirc;m m&#7863;t, qu&#7843; th&#7921;c ch&#7841;y bay ch&#7841;y bi&#7871;n ra ngo&agrave;i. Y v&#7915;a gi&#417; tay &#273;&#7849;y c&#7917;a s&#7843;nh, B&igrave;nh b&agrave; b&agrave; vung tay ph&#7843;i ra, m&#7897;t ng&#7885;n &#273;o&#7843;n &#273;ao ph&oacute;ng v&#7909;t ra tr&uacute;ng ngay gi&#7919;a l&#432;ng. &Ocirc;ng gi&agrave; &#273;&oacute; d&atilde;y d&#7909;a m&#7897;t h&#7891;i, l&#259;n l&#7897;n d&#432;&#7899;i &#273;&#7845;t ra xa c&#7843; tr&#432;&#7907;ng m&#7899;i ch&#7871;t h&#7859;n.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- H&#7915;, m&#7909; m&#7853;p kia, v&#7883; l&atilde;o gia &#273;&oacute; c&#361;ng l&agrave; c&ugrave;ng b&#7885;n v&#7899;i ng&#432;&#417;i, sao ng&#432;&#417;i n&#7905; h&#7841; &#273;&#7897;c th&#7911;?</p>

<p>B&igrave;nh b&agrave; b&agrave; tay ph&#7843;i r&uacute;t trong l&#432;ng ra m&#7897;t thanh &#273;o&#7843;n &#273;ao, hai tay l&#7841;i c&oacute; m&#7895;i tay m&#7897;t &#273;ao, h&#7871;t s&#7913;c ch&#259;m ch&uacute; theo d&otilde;i thi&#7871;u n&#7919; &aacute;o &#273;en, nh&#7919;ng l&#7901;i &#272;o&agrave;n D&#7921; n&oacute;i nh&#432; nghe m&agrave; kh&ocirc;ng bi&#7871;t. Tr&ecirc;n s&#7843;nh ai n&#7845;y ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, ra th&#7871; d&#432;&#7901;ng nh&#432; s&#7855;p x&ocirc;ng l&ecirc;n c&ugrave;ng t&#7845;n c&ocirc;ng, xem ch&#7915;ng ch&#7881; c&#7847;n m&#7897;t ng&#432;&#7901;i ra l&#7879;nh, c&#7843; ch&#7909;c m&oacute;n binh kh&iacute; s&#7869; nh&#7855;m ngay c&ocirc; g&aacute;i ch&eacute;m t&#7899;i.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y t&igrave;nh h&igrave;nh nh&#432; th&#7871; kh&ocirc;ng kh&#7887;i b&#7915;ng b&#7915;ng c&#259;m gi&#7853;n, qu&aacute;t l&#7899;n:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&ocirc;ng ng&#432;&#7901;i nh&#432; th&#7871;, v&acirc;y &#273;&aacute;nh m&#7897;t c&ocirc; g&aacute;i y&#7871;u &#273;u&#7889;i tay kh&ocirc;ng, th&#7853;t kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; &#273;&#7871;n v&#432;&#417;ng ph&aacute;p hay thi&ecirc;n l&yacute; n&#7919;a hay sao?</p>

<p>Ch&agrave;ng ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c ch&#7863;n sau l&#432;ng c&ocirc; g&aacute;i &aacute;o &#273;en, qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; ra tay &#273;i!</p>

<p>Ch&agrave;ng tuy kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o nh&#432;ng &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng ch&iacute;nh kh&iacute;, tr&ocirc;ng c&#361;ng c&oacute; ch&uacute;t uy phong. Th&#7909;y b&agrave; b&agrave; th&#7845;y ch&agrave;ng c&oacute; v&#7867; b&#7845;t c&#7847;n &#273;&#7901;i nh&#432; th&#7871;, trong b&#7909;ng l&#7841;i &#273;&acirc;m hoang mang, li&#7879;u r&#7857;ng n&#7871;u g&atilde; thanh ni&ecirc;n n&agrave;y n&#7871;u kh&ocirc;ng ph&#7843;i th&acirc;n mang tuy&#7879;t ngh&#7879;, c&#7889; &yacute; gi&#7843; v&#7901; th&igrave; h&#7859;n c&oacute; k&#7867; n&agrave;o gh&ecirc; g&#7899;m l&#7855;m &#273;&#7913;ng &#273;&#7857;ng sau. M&#7909; ta ph&#7909;ng m&#7879;nh d&#7851;n &#273;&#7891;ng b&#7885;n t&#7915; Giang Nam &#273;u&#7893;i theo c&ocirc; g&aacute;i &aacute;o &#273;en t&#7899;i t&#7853;n &#272;&#7841;i L&yacute;, &#7903; ch&#7889;n &#273;&#7845;t kh&aacute;ch qu&ecirc; ng&#432;&#7901;i, th&#7921;c kh&ocirc;ng mu&#7889;n g&acirc;y th&ecirc;m r&#7855;c r&#7889;i b&egrave;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; nh&#7845;t &#273;&#7883;nh ph&#7843;i nh&uacute;ng tay v&agrave;o vi&#7879;c n&agrave;y hay sao?</p>

<p>Gi&#7885;ng &#273;i&#7879;u th&#7853;t l&agrave; kh&aacute;ch kh&iacute;, &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, ta kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; cho c&aacute;c ng&#432;&#7901;i l&#7845;y &#273;&ocirc;ng &#273;&aacute;nh m&#7897;t, c&#7853;y m&#7841;nh hi&#7871;p y&#7871;u &#273;&#432;&#7907;c.</p>

<p>Th&#7909;y b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o? &#272;&#7889;i v&#7899;i con ti&#7875;u ti&#7879;n nh&acirc;n n&agrave;y l&agrave; h&#7885; h&agrave;ng hay quen bi&#7871;t? Do ai sai khi&#7871;n m&agrave; &#273;&#7871;n &#273;&acirc;y can thi&#7879;p v&agrave;o chuy&#7879;n n&agrave;y?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- Ta kh&ocirc;ng quen bi&#7871;t c&#361;ng ch&#7859;ng h&#7885; h&agrave;ng g&igrave; v&#7899;i c&ocirc; n&#432;&#417;ng n&agrave;y c&#7843;, th&#7871; nh&#432;ng tr&ecirc;n &#273;&#7901;i n&agrave;y, vi&#7879;c g&igrave; c&#361;ng kh&ocirc;ng qua kh&#7887;i ch&#7919; &ldquo;l&yacute;,&rdquo; ta khuy&ecirc;n c&aacute;c v&#7883; n&#7871;u b&#7887; qua &#273;&#432;&#7907;c th&igrave; n&ecirc;n b&#7887; qua, b&acirc;y nhi&ecirc;u ng&#432;&#7901;i m&agrave; hi&#7871;p &#273;&aacute;p m&#7897;t c&ocirc; g&aacute;i &#273;&#417;n c&ocirc;i, c&oacute; g&igrave; l&agrave; vinh h&#7841;nh &#273;&acirc;u?</p>

<p>Ch&agrave;ng n&oacute;i nh&#7887;:</p>

<p>- C&ocirc; n&#432;&#417;ng mau ch&#7841;y &#273;i, &#273;&#7875; t&ocirc;i t&igrave;m c&aacute;ch n&oacute;i ph&#7843;i qu&#7845;y v&#7899;i h&#7885;.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en c&#361;ng n&oacute;i nh&#7887;:</p>

<p>- Anh v&igrave; t&ocirc;i m&agrave; ch&#7883;u ch&#7871;t, sau n&agrave;y kh&ocirc;ng h&#7889;i h&#7853;n hay sao?</p>

<p>&#272;o&agrave;n D&#7921; tr&#7843; l&#7901;i nh&#432; &#273;inh &#273;&oacute;ng c&#7897;t:</p>

<p>- Ch&#7871;t kh&ocirc;ng h&#7889;i h&#7853;n.</p>

<p>C&ocirc; g&aacute;i l&#7841;i h&#7887;i:</p>

<p>- Anh kh&ocirc;ng s&#7907; ch&#7871;t &agrave;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; t&ocirc;i s&#7907;, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip;</p>

<p>C&ocirc; g&aacute;i &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng:</p>

<p>- Anh tr&oacute;i g&agrave; kh&ocirc;ng ch&#7863;t sao l&#7841;i anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&#7871;n th&#7871;?</p>

<p>Tay ph&#7843;i c&ocirc; ta vung ra m&#7897;t c&aacute;i, hai s&#7907;i d&acirc;y l&#432;ng s&#7863;c s&#7905; tung ra, chia ra tr&oacute;i hay tay hai ch&acirc;n &#272;o&agrave;n D&#7921;. Th&#7909;y b&agrave; b&agrave;, B&igrave;nh b&agrave; b&agrave; th&#7845;y c&ocirc; ta b&#7845;t th&igrave;nh l&igrave;nh t&#7845;n c&ocirc;ng &#272;o&agrave;n D&#7921;, qu&#7843; th&#7921;c ra ngo&agrave;i d&#7921; t&iacute;nh, ai n&#7845;y c&ograve;n &#273;ang kinh ng&#7841;c th&igrave; tay tr&aacute;i c&#7911;a c&ocirc; g&aacute;i li&ecirc;n ti&#7871;p vung l&ecirc;n. &#272;o&agrave;n D&#7921; ch&#7881; nghe th&#7845;y ti&#7871;ng hu&#7923;nh hu&#7925;ch, b&igrave;nh b&agrave;nh li&ecirc;n ti&#7871;p, chung quanh &#273;&#7873;u c&oacute; ng&#432;&#7901;i ng&atilde; xu&#7889;ng, tr&#432;&#7899;c m&#7855;t &#273;ao ki&#7871;m l&#7845;p lo&aacute;ng, trong &#273;&#7841;i s&#7843;nh bao nhi&ecirc;u &#273;&egrave;n n&#7871;n &#273;&#7897;t nhi&ecirc;n t&#7855;t c&#7843;, ch&#7881; th&#7845;y t&#7889;i om, c&ograve;n m&igrave;nh th&igrave; nh&#432; &#273;&#7857;ng v&acirc;n gi&aacute; v&#7909; b&#7883; ai &#273;&oacute; nh&#7855;c b&#7893;ng l&ecirc;n.</p>

<p>M&#7845;y bi&#7871;n c&#7889; &#273;&oacute; nhanh th&#7921;c l&agrave; nhanh, ch&agrave;ng kh&ocirc;ng c&ograve;n bi&#7871;t m&igrave;nh &#273;ang &#7903; &#273;&acirc;u n&#7919;a, ch&#7881; nghe chung quanh c&oacute; ti&#7871;ng ng&#432;&#7901;i la h&eacute;t nh&#7889;n nh&aacute;o:</p>

<p>- &#272;&#7915;ng &#273;&#7875; con ti&#7879;n nh&acirc;n tr&#7889;n &#273;&#432;&#7907;c.</p>

<p>- Coi ch&#7915;ng &#273;&#7897;c ti&#7877;n c&#7911;a n&oacute;.</p>

<p>- N&eacute;m phi &#273;ao! N&eacute;m phi &#273;ao!</p>

<p>Th&#7871; r&#7891;i leng keng, lo&#7843;ng xo&#7843;ng li&ecirc;n ti&#7871;p, th&acirc;n ch&agrave;ng bay b&#7893;ng l&ecirc;n, ti&#7871;ng v&oacute; c&acirc;u th&#7853;t d&ograve;n, ch&agrave;ng &#273;&atilde; &#7903; tr&ecirc;n l&#432;ng ng&#7921;a, c&oacute; &#273;i&#7873;u ch&acirc;n tay b&#7883; tr&oacute;i ch&#7863;t kh&ocirc;ng sao nh&uacute;c nh&iacute;ch g&igrave; &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng th&#7845;y c&#7893; m&igrave;nh t&#7921;a v&agrave;o ng&#432;&#7901;i ai, m&#361;i ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i h&#432;&#417;ng n&#7891;ng n&agrave;n ch&iacute;nh l&agrave; m&ugrave;i h&#432;&#417;ng t&#7915; tr&ecirc;n ng&#432;&#7901;i c&ocirc; g&aacute;i. Ng&#7921;a ch&#7841;y l&#7897;p c&#7897;p, v&#7915;a nh&#7865; nh&agrave;ng, v&#7915;a v&#7919;ng ch&atilde;i, ti&#7871;ng h&ograve; h&eacute;t c&#7911;a k&#7867; &#273;&#7883;ch &#273;u&#7893;i theo m&#7895;i l&uacute;c m&#7897;t xa. Con H&#7855;c Mai C&ocirc;i th&acirc;n th&#7875; &#273;en tuy&#7873;n, c&ocirc; g&aacute;i l&#7841;i m&#7863;c to&agrave;n m&#7897;t m&agrave;u &#273;en, trong &#273;&ecirc;m tr&#7901;i t&#7889;i m&#7883;t, c&oacute; m&#7903; to m&#7855;t c&#361;ng kh&ocirc;ng th&#7845;y g&igrave;, ch&#7881; th&#7845;y m&#7897;t m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng x&ocirc;ng v&agrave;o m&#361;i, c&agrave;ng th&ecirc;m k&#7923; b&iacute;.</p>

<p>Con ng&#7921;a ch&#7841;y m&#7897;t h&#7891;i th&igrave; ti&#7871;ng k&ecirc;u la c&#7911;a &#273;&#7883;ch nh&acirc;n kh&ocirc;ng c&ograve;n nghe th&#7845;y n&#7919;a, &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, t&ocirc;i c&oacute; ng&#7901; &#273;&acirc;u c&ocirc; t&agrave;i ngh&#7879; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;, xin c&ocirc; th&#7843; t&ocirc;i ng&#7891;i d&#7853;y.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en ch&#7881; h&#7915; m&#7897;t ti&#7871;ng, kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n ch&agrave;ng. Ch&acirc;n tay &#272;o&agrave;n D&#7921; b&#7883; tr&oacute;i ch&#7863;t, con H&#7855;c Mai C&ocirc;i ch&#7841;y m&#7897;t b&#432;&#7899;c th&igrave; s&#7907;i d&acirc;y l&#7841;i ch&#7863;t th&ecirc;m m&#7897;t t&iacute;, ch&acirc;n tay m&#7895;i l&uacute;c m&#7897;t &#273;au, l&#7841;i th&ecirc;m ch&acirc;n cao &#273;&#7847;u th&#7845;p, treo ch&eacute;o tr&ecirc;n l&#432;ng ng&#7921;a, c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m nh&#7913;c &#273;&#7847;u hoa m&#7855;t, qu&#7843; th&#7921;c kh&#7893; s&#7903; bi&#7871;t bao li&#7873;n n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, mau th&#7843; t&ocirc;i ra n&agrave;o.</p>

<p>Nghe b&#7889;p m&#7897;t ti&#7871;ng, m&aacute; ch&agrave;ng &#273;&atilde; &#259;n m&#7897;t c&aacute;i t&aacute;t &#273;au &#273;i&#7871;ng. C&ocirc; g&aacute;i c&#7845;t gi&#7885;ng l&#7841;nh nh&#432; ti&#7873;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c l&eacute;o nh&eacute;o, c&ocirc; n&#432;&#417;ng kh&ocirc;ng h&#7887;i th&igrave; &#273;&#7915;ng m&#7903; m&#7891;m.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n qu&aacute; n&oacute;i:</p>

<p>- Sao v&#7853;y?</p>

<p>L&#7841;i b&#7889;p b&#7889;p l&atilde;nh th&ecirc;m hai c&aacute;i n&#7919;a, l&#7847;n n&agrave;y c&ograve;n m&#7841;nh h&#417;n k&#7923; tr&#432;&#7899;c, khi&#7871;n ch&agrave;ng tai nh&#432; &ugrave; &#273;i. &#272;o&agrave;n D&#7921; l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Sao c&ocirc; c&#7913; &#273;&#7897;ng m&#7897;t t&iacute; l&agrave; &#273;&aacute;nh ng&#432;&#7901;i, c&oacute; th&#7843; t&ocirc;i ra kh&ocirc;ng n&agrave;o, t&ocirc;i kh&ocirc;ng mu&#7889;n &#273;i chung v&#7899;i c&ocirc; n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y th&acirc;n m&igrave;nh tung l&ecirc;n, nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&atilde; r&#417;i b&#7883;ch xu&#7889;ng &#273;&#7845;t, c&oacute; &#273;i&#7873;u tay ch&acirc;n &#273;&#7873;u b&#7883; tr&oacute;i ch&#7863;t, m&#7897;t &#273;&#7847;u d&acirc;y v&#7851;n c&ograve;n trong tay c&ocirc; g&aacute;i, &#272;o&agrave;n D&#7921; li&#7873;n b&#7883; con ng&#7921;a gi&#7921;t m&#7841;nh, k&eacute;o l&ecirc; tr&ecirc;n &#273;&#432;&#7901;ng m&agrave; &#273;i.</p>

<p>C&ocirc; g&aacute;i qu&aacute;t m&#7897;t ti&#7871;ng nh&#7887; ra l&#7879;nh cho con ng&#7921;a &#273;i ch&#7853;m l&#7841;i, h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ph&#7909;c ch&#432;a? C&oacute; ch&#7883;u nghe l&#7901;i ta kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; l&#7899;n ti&#7871;ng:</p>

<p>- Kh&ocirc;ng ph&#7909;c, kh&ocirc;ng ph&#7909;c! Kh&ocirc;ng nghe, kh&ocirc;ng nghe! D&ugrave; ta c&oacute; ch&#7871;t ngay ta c&#361;ng kh&ocirc;ng s&#7907;. Ng&#432;&#417;i m&#7899;i h&agrave;nh h&#7841; ta m&#7897;t t&iacute;, ta s&#7907;&hellip; ta s&#7907;&hellip;</p>

<p>Ch&agrave;ng v&#7889;n d&#297; &#273;&#7883;nh n&oacute;i &ldquo;ta s&#7907; g&igrave; &#273;&acirc;u&rdquo; nh&#432;ng ngay l&uacute;c &#273;&oacute; tr&ecirc;n &#273;&#432;&#7901;ng c&oacute; m&#7897;t c&aacute;i g&ograve;, ch&aacute;ng b&#7883; x&oacute;c l&ecirc;n hai l&#7847;n th&agrave;nh ra hai ch&#7919; &ldquo;g&igrave; &#273;&acirc;u&rdquo; kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c. C&ocirc; g&aacute;i c&#432;&#7901;i kh&#7849;y h&#7887;i:</p>

<p>- Ng&#432;&#417;i s&#7907; r&#7891;i &#432;?</p>

<p>N&agrave;ng ta gi&#7921;t m&#7897;t c&aacute;i, ch&agrave;ng l&#7841;i b&#7853;t tung l&ecirc;n tr&ecirc;n y&ecirc;n. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ta mu&#7889;n n&oacute;i &ldquo;ta s&#7907; g&igrave; &#273;&acirc;u,&rdquo; l&#7869; d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng s&#7907;, mau th&#7843; ta ra. Ta kh&ocirc;ng mu&#7889;n &#273;&#7875; ng&#432;&#417;i l&ocirc;i &#273;i nh&#432; th&#7871; n&agrave;y n&#7919;a.</p>

<p>C&ocirc; g&aacute;i h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Tr&#432;&#7899;c m&#7863;t ta &#273;&acirc;u c&oacute; ai &#273;&#432;&#7907;c quy&#7873;n n&oacute;i? Ta mu&#7889;n h&agrave;nh h&#7841; ng&#432;&#417;i, hay mu&#7889;n ng&#432;&#417;i ch&#7871;t d&#7903; s&#7889;ng &#273;&#7903;, ch&#7913; &#273;&acirc;u ph&#7843;i ch&#7881; l&agrave; &ldquo;h&agrave;nh h&#7841; m&#7897;t t&iacute;&rdquo; m&agrave; th&ocirc;i &#273;&acirc;u?</p>

<p>N&oacute;i xong h&#7845;t tay tr&aacute;i m&#7897;t c&aacute;i l&#7841;i qu&#259;ng &#272;o&agrave;n D&#7921; kh&#7887;i l&#432;ng ng&#7921;a, k&eacute;o l&ecirc; d&#432;&#7899;i &#273;&#7845;t. &#272;o&agrave;n D&#7921; trong b&#7909;ng t&#7913;c qu&aacute;, ngh&#297; th&#7847;m: &ldquo;Nh&#7919;ng k&#7867; kia m&#7903; mi&#7879;ng ra l&agrave; g&#7885;i ng&#432;&#417;i &lsquo;ti&#7875;u ti&#7879;n nh&acirc;n&rsquo; &acirc;u c&#361;ng ph&#7843;i.&rdquo; Ch&agrave;ng b&egrave;n k&ecirc;u l&ecirc;n:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng th&#7843; ta ra, ta ch&#7917;i cho &#273;&#7845;y.</p>

<p>C&ocirc; g&aacute;i tr&#7843; l&#7901;i:</p>

<p>- Ng&#432;&#417;i c&oacute; gan th&igrave; c&#7913; ch&#7917;i, trong m&#7897;t &#273;&#7901;i ta, b&#7883; ch&#7917;i ch&#432;a &#273;&#7911; hay sao?</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y n&agrave;ng tr&#7843; l&#7901;i d&#432;&#7901;ng nh&#432; ch&#7913;a &#273;&#7921;ng m&#7897;t n&#7895;i &#273;au l&ograve;ng th&agrave;nh ra ba ch&#7919; &ldquo;ti&#7875;u ti&#7879;n nh&acirc;n&rdquo; v&#7915;a ra &#273;&#7871;n c&#7917;a mi&#7879;ng, trong l&ograve;ng th&#7845;y x&oacute;t xa, v&#7897;i v&agrave;ng ng&#7915;ng l&#7841;i.</p>

<p>C&ocirc; g&aacute;i ch&#7901; m&#7897;t l&aacute;t th&#7845;y ch&agrave;ng kh&ocirc;ng m&#7903; mi&#7879;ng li&#7873;n h&#7887;i:</p>

<p>- &#7890;, th&igrave; ra ng&#432;&#417;i kh&ocirc;ng d&aacute;m ch&#7917;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta nghe c&ocirc; n&oacute;i th&#7845;y &#273;&aacute;ng th&#432;&#417;ng n&ecirc;n kh&ocirc;ng n&#7905; ch&#7917;i ch&#7913; n&agrave;o c&oacute; s&#7907; g&igrave; &#273;&acirc;u?</p>

<p>C&ocirc; g&aacute;i hu&yacute;t m&#7897;t ti&#7871;ng d&#7909;c ng&#7921;a, con H&#7855;c Mai C&ocirc;i li&#7873;n tung b&#7889;n v&oacute; ch&#7841;y nhanh h&#417;n. L&#7847;n n&agrave;y &#272;o&agrave;n D&#7921; th&#7853;t l&agrave; kh&#7893;, &#273;&#7847;u c&#7893; tay ch&acirc;n b&#7883; &#273;&aacute; nh&#7885;n tr&ecirc;n &#273;&#432;&#7901;ng l&agrave;m cho m&aacute;u me d&#7847;m d&#7873;. C&ocirc; g&aacute;i k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i c&oacute; &#273;&#7847;u h&agrave;ng ch&#432;a n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; l&#7899;n ti&#7871;ng ch&#7917;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t t&#7889;t x&#7845;u, tr&aacute;i ph&#7843;i, m&#7897;t &#273;&#7913;a con g&aacute;i t&agrave;n &aacute;c &#273;&#7897;c &#273;&#7883;a ch&#7859;ng ra g&igrave;.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- Ta v&#7889;n d&#297; t&agrave;n &aacute;c &#273;&#7897;c &#273;&#7883;a, vi&#7879;c g&igrave; ph&#7843;i &#273;&#7907;i ng&#432;&#417;i n&oacute;i? T&#432;&#7903;ng ta kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta&hellip; ta&hellip; &#273;&#7889;i v&#7899;i ng&#432;&#417;i&hellip; &#273;&#7889;i v&#7899;i ng&#432;&#417;i&hellip; m&#7897;t l&ograve;ng t&#7917; t&#7871;&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n &#273;&#7847;u ch&agrave;ng va v&agrave;o m&#7897;t c&#7909;c &#273;&aacute; tr&#7891;i l&ecirc;n, l&#7853;p t&#7913;c m&ecirc; man kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a. Kh&ocirc;ng bi&#7871;t bao l&acirc;u, b&#7895;ng th&#7845;y &#273;&#7847;u m&aacute;t r&#432;&#7907;i, ch&agrave;ng li&#7873;n t&#7881;nh l&#7841;i, ti&#7871;p theo n&#432;&#7899;c &ograve;ng &#7885;c ch&#7843;y v&agrave;o m&#7891;m, ch&agrave;ng v&#7897;i ng&#7853;m mi&#7879;ng l&#7841;i, nh&#432;ng s&#7863;c s&#7909;a ho l&ecirc;n s&ugrave; s&#7909; khi&#7871;n cho n&#432;&#7899;c ch&#7843;y v&agrave;o m&#7891;m v&agrave;o m&#361;i c&agrave;ng nhi&#7873;u. Th&igrave; ra ch&agrave;ng b&#7883; bu&#7897;c d&acirc;y k&eacute;o l&ecirc; tr&ecirc;n &#273;&#432;&#7901;ng, c&ocirc; g&aacute;i th&#7845;y ch&agrave;ng h&ocirc;n m&ecirc; li&#7873;n gi&#7909;c ng&#7921;a ch&#7841;y ngang m&#7897;t con su&#7889;i &#273;&#7875; cho ch&agrave;ng th&#7845;m n&#432;&#7899;c m&agrave; t&#7881;nh l&#7841;i. C&#361;ng may con su&#7889;i &#273;&oacute; r&#7845;t h&#7865;p, con ng&#7921;a ch&#7881; b&#432;&#7899;c v&agrave;i b&#432;&#7899;c &#273;&atilde; qua, &#272;o&agrave;n D&#7921; &aacute;o qu&#7847;n &#432;&#7899;t &#273;&#7851;m, b&#7909;ng u&#7889;ng &#273;&#7847;y n&#432;&#7899;c c&#259;ng ph&#7891;ng, tr&ecirc;n m&igrave;nh &#273;&#7847;y v&#7871;t th&#432;&#417;ng, qu&#7843; th&#7853;t v&#7915;a &#273;au &#273;&#7899;n v&#7915;a kh&oacute; ch&#7883;u.</p>

<p>C&ocirc; g&aacute;i kia h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ph&#7909;c ch&#432;a n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Tr&ecirc;n &#273;&#7901;i n&agrave;y sao l&#7841;i c&oacute; &#273;&#7913;a con g&aacute;i ngang ng&#7841;nh kh&ocirc;ng bi&#7871;t &#273;i&#7873;u &#273;&#7871;n th&#7871;, qu&#7843; th&#7853;t &#273;&uacute;ng l&agrave; tr&#7901;i gi&agrave; cay nghi&#7879;t, &acirc;u c&#361;ng l&agrave; c&aacute;i s&#7889; ki&#7871;p m&igrave;nh ph&#7843;i ch&#7883;u n&ecirc;n m&#7899;i r&#417;i v&agrave;o tay c&ocirc; ta, c&oacute; n&oacute;i th&ecirc;m n&#7919;a c&#361;ng b&#7857;ng th&#7915;a.&rdquo; C&ocirc; g&aacute;i h&#7887;i m&#7845;y l&#7847;n:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ph&#7909;c ch&#432;a? Ch&#7883;u kh&#7893; nh&#432; th&#7871; &#273;&atilde; &#273;&#7911; ch&#432;a n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng, l&agrave;m nh&#432; kh&ocirc;ng nghe th&#7845;y. C&ocirc; g&aacute;i s&#7861;ng gi&#7885;ng:</p>

<p>- B&#7897; tai ng&#432;&#417;i &#273;i&#7871;c hay sao? Sao kh&ocirc;ng tr&#7843; l&#7901;i ta h&#7843;?</p>

<p>&#272;o&agrave;n D&#7921; v&#7851;n kh&ocirc;ng l&ecirc;n ti&#7871;ng. C&ocirc; g&aacute;i g&ograve; c&#432;&#417;ng ng&#7921;a quay l&#7841;i xem ch&agrave;ng &#273;&atilde; t&#7881;nh ch&#432;a. Khi &#273;&oacute; tr&#7901;i s&#7855;p qua &#273;&ecirc;m, ph&#432;&#417;ng &#273;&ocirc;ng &#273;&atilde; h&#7915;ng s&aacute;ng, n&agrave;ng th&#7845;y &#272;o&agrave;n D&#7921; hai m&#7855;t m&#7903; thao l&aacute;o, h&#7853;m h&#7921;c nh&igrave;n m&igrave;nh, b&egrave;n qu&aacute;t:</p>

<p>- Gi&#7887;i nh&#7881;, ng&#432;&#417;i &#273;&acirc;u c&oacute; b&#7845;t t&#7881;nh, l&#7841;i gi&#7843; ch&#7871;t &#273;&#7875; d&#7905;n m&#7863;t v&#7899;i ta. &#272;&#7875; ta cho ng&#432;&#417;i bi&#7871;t tay xem ng&#432;&#417;i gh&ecirc; g&#7899;m, hay ta gh&ecirc; g&#7899;m.</p>

<p>N&oacute;i xong n&agrave;ng nh&#7843;y xu&#7889;ng ng&#7921;a, nh&#7865; nh&agrave;ng tung m&igrave;nh l&ecirc;n m&#7897;t c&acirc;y l&#7899;n b&#7867; m&#7897;t c&agrave;nh c&acirc;y, nghe v&uacute;t m&#7897;t ti&#7871;ng &#273;&atilde; qu&#7845;t m&#7897;t roi ngay m&#7863;t &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; l&#7847;n &#273;&#7847;u c&ugrave;ng n&agrave;ng &#273;&#7889;i di&#7879;n, th&#7845;y n&agrave;ng che m&#7863;t b&#7857;ng m&#7897;t mi&#7871;ng v&#7843;i &#273;en, ch&#7881; &#273;&#7875; l&#7897; &#273;&ocirc;i m&#7855;t &#273;en l&aacute;y nh&igrave;n m&igrave;nh, m&#7881;m c&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;D&#297; nhi&ecirc;n ng&#432;&#417;i gh&ecirc; g&#7899;m h&#417;n, con &#273;&agrave;n b&agrave; &#273;&#7897;c &aacute;c n&agrave;y, ai c&ograve;n l&#7907;i h&#7841;i h&#417;n ng&#432;&#417;i &#273;&#432;&#7907;c n&#7919;a?&rdquo;</p>

<p>C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- &#272;&#7871;n n&#432;&#7899;c n&agrave;y m&agrave; ng&#432;&#417;i c&ograve;n c&#432;&#7901;i &#273;&#432;&#7907;c &#432;? Ng&#432;&#417;i c&#432;&#7901;i g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n n&agrave;ng nh&#259;n m&#7863;t tr&ecirc;u ch&#7885;c, l&#7841;i nh&#7871;ch m&eacute;p c&#432;&#7901;i khi&#7871;n c&ocirc; g&aacute;i gi&#7853;n d&#7919; gi&#417; roi qu&#7845;t lu&ocirc;n b&#7843;y t&aacute;m c&aacute;i. &#272;o&agrave;n D&#7921; l&uacute;c n&agrave;y &#273;&atilde; coi s&#7889;ng ch&#7871;t kh&ocirc;ng v&agrave;o &#273;&acirc;u, m&#7863;t nh&#417;n nh&#417;n kh&ocirc;ng th&egrave;m n&oacute;i g&igrave; c&#7843;, c&#7889; h&#7871;t s&#7913;c n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i. Th&#7871; nh&#432;ng c&ocirc; g&aacute;i kia ra tay th&#7853;t l&agrave; &acirc;m &#273;&#7897;c, kh&uacute;c c&acirc;y &#273;&aacute;nh xu&#7889;ng to&agrave;n nh&#7857;m v&agrave;o ch&#7895; nh&#432;&#7907;c, d&#7877; &#273;au nh&#7845;t khi&#7871;n ch&agrave;ng m&#7845;y l&#7847;n nh&#7883;n kh&ocirc;ng n&#7893;i toan k&ecirc;u l&ecirc;n nh&#432;ng r&#7891;i c&#7889; nghi&#7871;n r&#259;ng m&agrave; ch&#7883;u.</p>

<p>C&ocirc; g&aacute;i kia th&#7845;y ch&agrave;ng b&#432;&#7899;ng b&#7881;nh &#273;&#7871;n th&#7871;, hung h&#259;ng n&oacute;i:</p>

<p>- Gi&#7887;i l&#7855;m, ng&#432;&#417;i gi&#7843; c&acirc;m gi&#7843; &#273;i&#7871;c, &#273;&#7875; ta cho ng&#432;&#417;i th&agrave;nh &#273;i&#7871;c th&#7853;t.</p>

<p>N&agrave;ng ta cho tay v&agrave;o t&uacute;i, l&#7845;y ra m&#7897;t thanh ch&#7911;y th&#7911;, m&#361;i dao d&agrave;i ch&#7915;ng b&#7843;y t&#7845;c, h&agrave;n quang l&#7845;p l&aacute;nh ti&#7871;n v&#7873; ph&iacute;a ch&agrave;ng, gi&#417; dao nh&#7855;m ngay tai ph&#7843;i &#272;o&agrave;n D&#7921; qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng nghe ta n&oacute;i hay sao? Ng&#432;&#417;i mu&#7889;n gi&#7919; hay kh&ocirc;ng mu&#7889;n gi&#7919; c&aacute;i tai n&agrave;y?</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng kh&ocirc;ng th&egrave;m tr&#7843; l&#7901;i, c&ocirc; g&aacute;i m&#7855;t l&#7897; hung quang gi&#417; tay l&ecirc;n, ch&#7911;y th&#7911; trong tay &#273;&acirc;m lu&ocirc;n v&agrave;o tai ch&agrave;ng. &#272;o&agrave;n D&#7921; ho&#7843;ng qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, ng&#432;&#417;i &#273;&#7883;nh &#273;&acirc;m th&#7853;t hay sao ch&#7913;? Ng&#432;&#417;i &#273;&acirc;m &#273;i&#7871;c tai ta, li&#7879;u c&oacute; t&agrave;i ch&#7919;a cho kh&#7887;i hay kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>C&ocirc; g&aacute;i h&#7913; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng gi&#7871;t ng&#432;&#7901;i c&ograve;n l&agrave;m cho s&#7889;ng l&#7841;i &#273;&#432;&#7907;c, ng&#432;&#417;i kh&ocirc;ng tin th&igrave; th&#7917; cho bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- Ta tin, ta tin, kh&#7887;i c&#7847;n th&#7917; l&agrave;m g&igrave;.</p>

<p>C&ocirc; g&aacute;i th&#7845;y ch&agrave;ng m&#7903; m&#7891;m n&oacute;i, xem ch&#7915;ng ph&#7909;c m&igrave;nh l&#7855;m r&#7891;i n&ecirc;n kh&ocirc;ng h&agrave;nh h&#7841; th&ecirc;m n&#7919;a, nh&#7855;c &#272;o&agrave;n D&#7921; l&ecirc;n &#273;&#7875; l&ecirc;n y&ecirc;n ng&#7921;a, ch&iacute;nh n&agrave;ng ta c&#361;ng nh&#7843;y l&ecirc;n y&ecirc;n nh&#432;ng l&#7847;n n&agrave;y &#273;&#7875; &#273;&#7847;u cao ch&acirc;n th&#7845;p t&#7917; t&#7871; h&#417;n m&#7897;t ch&uacute;t. &#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n b&#7883; treo ng&#432;&#7907;c &#273;&#7847;u, tay ch&acirc;n tuy v&#7851;n c&ograve;n &#273;au v&igrave; b&#7883; tr&oacute;i ch&#7863;t, nh&#432;ng so v&#7899;i b&#7883; k&eacute;o l&ecirc; d&#432;&#7899;i &#273;&#7845;t c&#361;ng m&#7897;t tr&#7901;i m&#7897;t v&#7921;c n&ecirc;n kh&ocirc;ng d&aacute;m m&#7903; m&#7891;m ch&#7885;c cho n&agrave;ng ta n&#7893;i c&aacute;u.</p>

<p>Ch&#7841;y &#273;&#432;&#7907;c ch&#7915;ng h&#417;n n&#7917;a gi&#7901;, &#272;o&agrave;n D&#7921; m&#7855;c ti&#7875;u qu&aacute;, mu&#7889;n n&oacute;i c&ocirc; g&aacute;i cho m&igrave;nh &#273;i gi&#7843;i nh&#432;ng tay b&#7883; tr&oacute;i kh&ocirc;ng c&aacute;ch n&agrave;o ra hi&#7879;u, h&#417;n n&#7919;a d&#7851;u tay c&oacute; t&#7921; do c&#361;ng kh&ocirc;ng bi&#7871;t l&agrave;m sao cho c&ocirc; ta hi&#7875;u &#273;&#432;&#7907;c n&ecirc;n &#273;&agrave;nh ph&#7843;i n&oacute;i:</p>

<p>- T&ocirc;i &#273;au b&#7909;ng xin c&ocirc; n&#432;&#417;ng th&#7843; t&ocirc;i ra m&#7897;t ch&uacute;t.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- Hay l&#7855;m, th&#7871; l&agrave; b&acirc;y gi&#7901; ng&#432;&#417;i h&#7871;t c&acirc;m r&#7891;i? C&oacute; c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- S&#7921; &#273;&#7871;n n&#432;&#7899;c n&agrave;y &#273;&acirc;u c&oacute; d&aacute;m &#273;&#7875; d&acirc;y b&#7849;n v&agrave;o c&ocirc; n&#432;&#417;ng, c&ocirc; n&#432;&#417;ng l&agrave; &ldquo;h&#432;&#417;ng m&#7929; nh&acirc;n,&rdquo; c&ograve;n n&#7871;u nh&#432; t&ocirc;i bi&#7871;n th&agrave;nh &ldquo;x&uacute; ti&#7875;u t&#7917;&rdquo; th&igrave; th&#7853;t &#273;&acirc;u c&oacute; hay ho g&igrave;.</p>

<p>C&ocirc; g&aacute;i nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i kh&igrave; m&#7897;t ti&#7871;ng, ngh&#297; b&#7909;ng th&ocirc;i th&igrave; &#273;&agrave;nh ph&#7843;i th&#7843; y ra v&#7853;y n&ecirc;n r&uacute;t ki&#7871;m ra c&#7855;t &#273;&#7913;t d&acirc;y cho ch&agrave;ng c&ograve;n ch&iacute;nh m&igrave;nh c&#361;ng &#273;i ra ch&#7895; kh&aacute;c. &#272;o&agrave;n D&#7921; b&#7883; c&ocirc; g&aacute;i tr&oacute;i c&#7843; n&#7917;a ng&agrave;y, ch&acirc;n tay t&ecirc; c&#7913;ng kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, n&#7857;n l&#259;n l&#7897;n tr&ecirc;n m&#7863;t &#273;&#7845;t h&#7891;i l&acirc;u m&#7899;i &#273;&#7913;ng l&ecirc;n n&#7893;i, &#273;i ti&#7875;u xong th&#7845;y con H&#7855;c Mai C&ocirc;i &#273;&#7913;ng &#7903; m&#7897;t b&ecirc;n g&#7863;m c&#7887; tr&ocirc;ng th&#7853;t thu&#7847;n t&iacute;nh ngh&#297; th&#7847;m: &ldquo;L&uacute;c n&agrave;y kh&ocirc;ng ch&#7841;y th&igrave; c&ograve;n l&uacute;c n&agrave;o?&rdquo; Ch&agrave;ng r&oacute;n r&eacute;n nh&#7843;y l&ecirc;n y&ecirc;n, con ng&#7921;a kh&ocirc;ng kh&aacute;ng c&#7921; g&igrave; c&#7843;. &#272;o&agrave;n D&#7921; c&#7847;m c&#432;&#417;ng gi&#7921;t ng&#7921;a ch&#7841;y v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<p>C&ocirc; g&aacute;i nghe ti&#7871;ng ng&#7921;a h&#7845;p t&#7845;p &#273;u&#7893;i theo nh&#432;ng con H&#7855;c Mai C&ocirc;i ch&#7841;y nhanh v&ocirc; t&#7881;, khinh c&ocirc;ng n&agrave;ng tuy cao nh&#432;ng sao &#273;u&#7893;i k&#7883;p. &#272;o&agrave;n D&#7921; v&ograve;ng tay n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, c&oacute; ng&agrave;y g&#7863;p l&#7841;i.</p>

<p>Ch&agrave;ng ch&#7881; n&oacute;i &#273;&#432;&#7907;c th&#7871;, con ng&#7921;a &#273;&atilde; v&#7885;t l&ecirc;n &#273;&#7871;n h&#417;n hai ch&#7909;c tr&#432;&#7907;ng. Ch&agrave;ng quay l&#7841;i th&#7845;y c&ocirc; g&aacute;i &#273;&atilde; b&#7883; h&agrave;ng c&acirc;y che khu&#7845;t, tho&aacute;t &#273;&#432;&#7907;c &#273;&#7897;c th&#7911; c&#7911;a con n&#7919; ma &#273;&#7847;u n&agrave;y r&#7891;i, trong l&ograve;ng sung s&#432;&#7899;ng kh&ocirc;ng &#273;&acirc;u cho h&#7871;t, mi&#7879;ng li&ecirc;n ti&#7871;p gi&#7909;c ng&#7921;a:</p>

<p>- Ng&#7921;a ngoan &#417;i, ng&#7921;a t&#7889;t &#417;i! nhanh l&ecirc;n n&agrave;o, nhanh l&ecirc;n n&agrave;o!</p>

<p>H&#7855;c Mai C&ocirc;i ch&#7841;y &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t d&#7863;m, &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;M&igrave;nh l&#7857;ng nh&#7857;ng m&#7845;t m&#7897;t ng&agrave;y, kh&ocirc;ng bi&#7871;t c&oacute; c&ograve;n k&#7883;p c&#7913;u Chung c&ocirc; n&#432;&#417;ng n&#7919;a hay kh&ocirc;ng? N&#7871;u m&igrave;nh ch&#7841;y su&#7889;t, kh&ocirc;ng &#259;n kh&ocirc;ng ng&#7911; kh&ocirc;ng k&#7875; s&#7889;ng ch&#7871;t ch&#7859;ng bi&#7871;t H&#7855;c Mai C&ocirc;i ch&#7883;u n&#7893;i hay kh&ocirc;ng?&rdquo; Ch&agrave;ng c&ograve;n &#273;ang suy t&iacute;nh, b&#7895;ng nghe t&#7915; &#273;&#7857;ng sau xa xa truy&#7873;n l&#7841;i m&#7897;t ti&#7871;ng h&uacute; th&#7853;t trong tr&#7867;o.</p>

<p>H&#7855;c Mai C&ocirc;i nghe th&#7845;y ti&#7871;ng h&uacute;, l&#7853;p t&#7913;c quay &#273;&#7847;u, theo &#273;&#432;&#7901;ng c&#361; ch&#7841;y ng&#432;&#7907;c v&#7873;. &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c ho&#7843;ng h&#7889;t, v&#7897;i k&ecirc;u:</p>

<p>- Ng&#7921;a t&#7889;t &#417;i, ng&#7921;a ngoan &#417;i! &#272;&#7915;ng c&oacute; quay l&#7841;i.</p>

<p>Ch&agrave;ng h&#7871;t s&#7913;c g&ograve; d&acirc;y c&#432;&#417;ng c&#7889; b&#7855;t con ng&#7921;a quay &#273;&#7847;u. Th&#7871; nh&#432;ng tuy con H&#7855;c Mai C&ocirc;i b&#7883; k&eacute;o ngo&#7865;o c&#7843; &#273;&#7847;u sang m&#7897;t b&ecirc;n, th&acirc;n h&igrave;nh v&#7851;n c&#7913; th&#7859;ng &#273;&#432;&#7901;ng ch&#7841;y t&#7899;i, kh&ocirc;ng nghe ch&agrave;ng ch&#7881; huy n&#7919;a.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, con ng&#7921;a &#273;&atilde; ch&#7841;y t&#7899;i tr&#432;&#7899;c m&#7863;t c&ocirc; g&aacute;i &#273;&#7913;ng ph&#7855;t l&#7841;i. &#272;o&agrave;n D&#7921; d&#7903; kh&oacute;c d&#7903; c&#432;&#7901;i, th&#7847;n s&#7855;c th&#7853;t l&agrave; ng&#432;&#7907;ng ng&ugrave;ng. C&ocirc; g&aacute;i kia l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Ta v&#7889;n ch&#7859;ng mu&#7889;n gi&#7871;t ng&#432;&#417;i, th&#7871; nh&#432;ng ng&#432;&#417;i len l&eacute;n b&#7887; tr&#7889;n, l&#7841;i c&ograve;n &#259;n c&#7855;p con H&#7855;c Mai C&ocirc;i c&#7911;a ta, th&#7871; c&oacute; ph&#7843;i l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; nh&#7843;y xu&#7889;ng ng&#7921;a, ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; ph&#7843;i l&agrave; n&ocirc; l&#7879; c&#7911;a c&ocirc; &#273;&acirc;u, mu&#7889;n &#273;i &#273;&acirc;u th&igrave; &#273;i, l&agrave;m g&igrave; c&oacute; chuy&#7879;n &ldquo;len l&eacute;n b&#7887; tr&#7889;n?&rdquo; H&#7855;c Mai C&ocirc;i l&agrave; c&ocirc; cho ta m&#432;&#7907;n, ta &#273;&atilde; tr&#7843; l&#7841;i &#273;&acirc;u, sao l&#7841;i g&#7885;i l&agrave; &#259;n c&#7855;p &#273;&#432;&#7907;c. C&ocirc; mu&#7889;n gi&#7871;t ta th&igrave; gi&#7871;t c&oacute; sao. T&#259;ng T&#7917; n&oacute;i: &ldquo;T&#7921; ph&#7843;n nhi s&uacute;c, tuy thi&ecirc;n v&#7841;n nh&acirc;n, ng&ocirc; v&atilde;ng h&#297;.&rdquo; Ta t&#7921; m&igrave;nh quay l&#7841;i, c&oacute; g&igrave; m&agrave; kh&ocirc;ng ph&#7843;i &#273;&#7841;i tr&#432;&#7907;ng phu?</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; &ldquo;s&uacute;c&rdquo; v&#7899;i ch&#7843; kh&ocirc;ng &ldquo;s&uacute;c?&rdquo; Ng&#432;&#417;i c&oacute; r&#7909;t &#273;&#7847;u ta c&#361;ng cho ng&#432;&#417;i m&#7897;t ki&#7871;m.</p>

<p>N&agrave;ng kh&ocirc;ng hi&#7875;u &#272;o&agrave;n D&#7921; d&#7851;n kinh s&aacute;ch ra n&oacute;i, tay c&#7847;m c&aacute;n ki&#7871;m, r&uacute;t ra n&#7917;a ch&#7915;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&#7899;n m&#7853;t nh&#432; th&#7871;, b&#7897; t&#432;&#7903;ng ta kh&ocirc;ng d&aacute;m gi&#7871;t hay sao? Ng&#432;&#417;i &#7927; v&agrave;o th&#7871; c&#7911;a ai m&agrave; d&aacute;m ngang nhi&ecirc;n ch&#7889;ng b&aacute;ng v&#7899;i ta?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i &#273;&#7889;i v&#7899;i c&ocirc; n&#432;&#417;ng kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; ph&#7843;i h&#7893; th&#7865;n, vi&#7879;c g&igrave; ph&#7843;i d&#7921;a d&#7851;m th&#7871; c&#7911;a ng&#432;&#7901;i n&agrave;o?</p>

<p>&#272;&ocirc;i m&#7855;t l&#7841;nh nh&#432; b&#259;ng c&#7911;a c&ocirc; g&aacute;i nh&igrave;n th&#7859;ng v&agrave;o &#272;o&agrave;n D&#7921;, &#272;o&agrave;n D&#7921; c&#361;ng gi&#432;&#417;ng m&#7855;t nh&igrave;n l&#7841;i kh&ocirc;ng h&#7873; h&atilde;i s&#7907; ch&uacute;t n&agrave;o. Hai ng&#432;&#7901;i &#273;&#7913;ng nh&igrave;n nhau m&#7897;t h&#7891;i, nghe so&#7841;t m&#7897;t ti&#7871;ng c&ocirc; g&aacute;i &#273;&atilde; tra ki&#7871;m tr&#7903; v&agrave;o bao, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;i &#273;i! Ta t&#7841;m &#273;&#7875; c&aacute;i &#273;&#7847;u tr&ecirc;n c&#7893; ng&#432;&#417;i, &#273;&#7875; khi n&agrave;o c&ocirc; n&#432;&#417;ng cao h&#7913;ng s&#7869; t&#7899;i l&#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n d&#297; coi nh&#432; m&igrave;nh ch&#7855;c ch&#7871;t r&#7891;i, kh&ocirc;ng ng&#7901; n&agrave;ng ta l&#7841;i th&#7843; cho m&igrave;nh &#273;i, h&#417;i ng&#7841;c nhi&ecirc;n nh&#432;ng kh&ocirc;ng d&aacute;m n&oacute;i th&ecirc;m, quay m&igrave;nh kh&#7853;p kh&#7877;nh b&#432;&#7899;c &#273;i.</p>

<p>Ch&agrave;ng &#273;i &#273;&#432;&#7907;c ch&#7915;ng m&#432;&#417;i tr&#432;&#7907;ng, kh&ocirc;ng nghe ti&#7871;ng v&oacute; ng&#7921;a, quay &#273;&#7847;u l&#7841;i nh&igrave;n, th&#7845;y c&ocirc; g&aacute;i v&#7851;n &#273;&#7913;ng &#273;&oacute; ng&#417; ng&#417; ng&#7849;n ng&#7849;n, ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c n&agrave;ng ta &#273;ang t&iacute;nh to&aacute;n chuy&#7879;n g&igrave; th&#7853;t &aacute;c &#273;&#7897;c nh&#432; m&egrave;o v&#7901;n chu&#7897;t, &#273;&ugrave;a r&#7905;n v&#7899;i m&igrave;nh m&#7897;t h&#7891;i r&#7891;i m&#7899;i gi&#7871;t. Th&ocirc;i &#273;&#432;&#7907;c, ta c&oacute; ch&#7841;y c&#361;ng kh&ocirc;ng xong, chi b&#7857;ng k&#7879; n&oacute; &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n.&rdquo; Ng&#7901; &#273;&acirc;u ch&agrave;ng c&agrave;ng &#273;i c&agrave;ng xa nh&#432;ng v&#7851;n kh&ocirc;ng th&#7845;y c&ocirc; g&aacute;i c&#432;&#7905;i ng&#7921;a &#273;u&#7893;i t&#7899;i.</p>

<p>Ch&agrave;ng r&#7869; lu&ocirc;n qua m&#7845;y con &#273;&#432;&#7901;ng nh&aacute;nh b&#7845;y gi&#7901; m&#7899;i th&#7845;y h&#417;i y&ecirc;n t&acirc;m, nh&#7919;ng v&#7871;t th&#432;&#417;ng tr&ecirc;n &#273;&#7847;u tr&ecirc;n c&#7893;, tr&ecirc;n ch&acirc;n tr&ecirc;n tay l&uacute;c n&agrave;y m&#7899;i th&#7845;y &#273;au, ngh&#297; th&#7847;m: &ldquo;C&ocirc; g&aacute;i n&agrave;y b&#7909;ng d&#7841; th&#7853;t l&agrave; qu&aacute;i &#273;&#7843;n, hay l&agrave; c&ocirc; ta cha m&#7865; ch&#7871;t h&#7871;t r&#7891;i, cu&#7897;c &#273;&#7901;i g&#7863;p ph&#7843;i bi&#7871;t bao nhi&ecirc;u chuy&#7879;n b&#7845;t h&#7841;nh. Hay l&agrave; c&ocirc; ta m&#7863;t m&#361;i th&#7853;t x&#7845;u xa n&ecirc;n kh&ocirc;ng d&aacute;m l&#7897; m&#7863;t ra nh&igrave;n ai, th&#7871; th&igrave; qu&#7843; l&agrave; &#273;&aacute;ng th&#432;&#417;ng th&#7853;t. Chao &ocirc;i! C&aacute;i h&#7897;p v&agrave;ng c&#7911;a Chung phu nh&acirc;n &#273;&#432;a cho ta nay &#7903; b&ecirc;n n&agrave;ng r&#7891;i.&rdquo;</p>

<p>Ch&agrave;ng mu&#7889;n quay l&#7841;i &#273;&ograve;i nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m, ngh&#297; th&#7847;m: &ldquo;Ta g&#7863;p cha ta, c&ugrave;ng l&#7855;m l&agrave; b&#7857;ng l&ograve;ng h&#7885;c v&otilde; c&ocirc;ng, cha ta th&#7875; n&agrave;o c&#361;ng &#273;i c&#7913;u Chung c&ocirc; n&#432;&#417;ng, c&ograve;n nh&#432; n&#7871;u cha ta kh&ocirc;ng ch&iacute;nh m&igrave;nh &#273;i, c&#7917; ng&#432;&#7901;i kh&aacute;c &#273;i th&igrave; c&#361;ng &#273;&#432;&#7907;c. C&aacute;i h&#7897;p &#273;&oacute; c&#361;ng ch&#7859;ng d&ugrave;ng &#273;&#432;&#7907;c bao nhi&ecirc;u nh&#432;ng ta kh&ocirc;ng c&oacute; ng&#7921;a c&#432;&#7905;i, &#273;i&#7879;u n&agrave;y &#273;i v&#7873; &#272;&#7841;i L&yacute; th&igrave; n&#7917;a &#273;&#432;&#7901;ng &#273;&atilde; b&#7883; ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c ch&#7871;t r&#7891;i. Chung c&ocirc; n&#432;&#417;ng ch&#7901; &#273;&#7907;i c&#7913;u vi&#7879;n m&#7887;i m&ograve;n, m&#7897;t ng&agrave;y d&agrave;i nh&#432; m&#7897;t n&#259;m, n&agrave;ng kh&ocirc;ng th&#7845;y ta quay l&#7841;i, cha n&agrave;ng c&#361;ng kh&ocirc;ng t&#7899;i ch&#7855;c l&#7841;i t&#432;&#7903;ng m&igrave;nh kh&ocirc;ng &#273;&#432;a tin. Chi b&#7857;ng m&igrave;nh quay l&#7841;i n&uacute;i V&ocirc; L&#432;&#7907;ng, c&ugrave;ng n&agrave;ng ch&#7871;t chung m&#7897;t n&#417;i &#273;&#7875; cho n&agrave;ng hay ta kh&ocirc;ng c&oacute; &yacute; ph&#7909; n&agrave;ng.&rdquo;</p>

<p>Ch&agrave;ng &#273;&atilde; quy&#7871;t &yacute; nh&#432; th&#7871;, l&#7853;p t&#7913;c nh&#7855;m k&#7929; ph&#432;&#417;ng h&#432;&#7899;ng, h&#259;ng h&aacute;i r&#7843;o b&#432;&#7899;c, nh&#7855;m n&uacute;i V&ocirc; L&#432;&#7907;ng m&agrave; &#273;i. B&#7901; s&ocirc;ng Lan Th&#432;&#417;ng th&#7853;t l&agrave; hoang d&atilde;, &#273;i &#273;&#7871;n m&#7845;y ch&#7909;c d&#7863;m v&#7851;n kh&ocirc;ng h&#7873; th&#7845;y m&#7897;t m&aacute;i nh&agrave;. H&ocirc;m &#273;&oacute; ch&agrave;ng &#273;&agrave;nh h&aacute;i m&#7897;t s&#7889; tr&aacute;i c&acirc;y d&#7841;i &#259;n cho &#273;&#7905; &#273;&oacute;i, &#273;&#7871;n &#273;&ecirc;m th&igrave; ki&#7871;m m&#7897;t c&aacute;i h&#7889;c n&uacute;i ng&#7911; cho qua. H&ocirc;m sau qu&aacute; tr&#432;a, l&#7841;i &#273;&#7871;n m&#7897;t chi&#7871;c c&#7847;u l&agrave;m b&#7857;ng x&iacute;ch s&#7855;t, qua tr&#7903; l&#7841;i b&#7901; s&ocirc;ng b&ecirc;n kia, &#273;i &#273;&#7871;n h&#417;n ba ch&#7909;c d&#7863;m &#273;&#7871;n &#273;&#432;&#7907;c m&#7897;t c&aacute;i th&#7883; tr&#7845;n nh&#7887;. Bao nhi&ecirc;u ti&#7873;n b&#7841;c khi ch&agrave;ng r&#417;i xu&#7889;ng th&acirc;m c&#7889;c b&ecirc;n c&#7841;nh v&aacute;ch n&uacute;i &#273;&atilde; m&#7845;t h&#7871;t r&#7891;i. Nh&igrave;n l&#7841;i to&agrave;n th&acirc;n y ph&#7909;c r&aacute;ch b&#432;&#417;m, b&#7909;ng l&#7841;i &#273;&oacute;i qu&aacute;, ch&#7881; c&ograve;n mi&#7871;ng b&iacute;ch ng&#7885;c tr&ecirc;n m&#361; l&agrave; qu&iacute; gi&aacute; b&egrave;n l&#7845;y xu&#7889;ng &#273;&#7871;n m&#7897;t ti&#7879;m b&aacute;n g&#7841;o trong th&#7883; tr&#7845;n g&#7841; &#273;&#7893;i. Ti&#7879;m g&#7841;o n&agrave;o c&oacute; ph&#7843;i n&#417;i &#273;&#7893;i ng&#7885;c nh&#432;ng &#7903; &#273;&acirc;y ch&#7881; c&oacute; ti&#7879;m n&agrave;y l&agrave; l&#7899;n nh&#7845;t, ng&#432;&#7901;i ch&#7911; ti&#7879;m th&#7845;y ch&agrave;ng kh&iacute; kh&aacute;i hi&ecirc;n ngang, kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng nh&#432;ng kh&ocirc;ng bi&#7871;t gi&aacute; tr&#7883; c&#7911;a vi&ecirc;n ng&#7885;c, ch&#7881; tr&#7843; c&oacute; hai l&#7841;ng b&#7841;c. &#272;o&agrave;n D&#7921; c&#361;ng ch&#7859;ng k&egrave;o n&agrave;i, c&#7847;m ti&#7873;n &#273;&#7883;nh &#273;i mua &aacute;o m&#361;, nh&#432;ng th&#7883; tr&#7845;n nh&#7887; qu&aacute; kh&ocirc;ng c&oacute; ch&#7895; b&aacute;n y ph&#7909;c n&ecirc;n &#273;&agrave;nh &#273;&#7871;n qu&aacute;n mua c&#417;m &#259;n.</p>

<p>Ch&agrave;ng v&#7915;a ng&#7891;i xu&#7889;ng gh&#7871;, hai &#273;&#7847;u g&#7889;i theo ch&#7895; r&aacute;ch th&ograve; ra, tr&#432;&#7901;ng b&agrave;o v&#7841;t tr&#432;&#7899;c v&#7841;t sau r&aacute;ch m&#7845;t c&#7843; r&#7891;i, qu&#7847;n th&igrave; sau &#273;&#361;ng c&#361;ng c&oacute; m&#7845;y c&aacute;i l&#7895; l&#7899;n, l&#7897; c&#7843; m&ocirc;ng ra, gi&oacute; th&#7893;i hiu hiu ngh&#297; th&#7847;m: &ldquo;C&aacute;i c&#7843;nh l&ograve;i da l&ograve;i th&#7883;t th&#7871; n&agrave;y tr&ocirc;ng th&#7853;t b&#7845;t nh&atilde;, ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o che &#273;i m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>G&atilde; ch&#7911; qu&aacute;n mang &#273;&#7891; &#259;n l&ecirc;n n&oacute;i:</p>

<p>- H&ocirc;m nay kh&ocirc;ng g&#7863;p ng&agrave;y, ch&#7859;ng c&oacute; c&aacute; th&#7883;t g&igrave; h&#7871;t, xin t&#432;&#7899;ng c&ocirc;ng &#259;n &iacute;t rau d&#432;a &#273;&#7853;u ph&#7909; qua b&#7919;a v&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p: &ldquo;Kh&ocirc;ng sao! Kh&ocirc;ng sao!&rdquo; N&oacute;i xong li&#7873;n c&#7847;m &#273;&#361;a l&ecirc;n &#259;n ngay. Ch&agrave;ng con nh&agrave; quy&#7873;n qu&iacute;, h&ocirc;m nay &#259;n m&#7863;c r&aacute;ch r&#432;&#7899;i h&#7903; c&#7843; m&ocirc;ng, ng&#7891;i &#259;n m&#7845;y m&oacute;n b&igrave;nh d&acirc;n nh&#432;ng v&igrave; m&#7845;y ng&agrave;y qua kh&ocirc;ng c&oacute; h&#7841;t c&#417;m n&agrave;o v&agrave;o b&#7909;ng, tuy ch&#7881; rau &#273;&#7853;u nh&#432;ng ngon mi&#7879;ng v&ocirc; c&ugrave;ng. Ch&agrave;ng &#259;n &#273;&#7871;n b&aacute;t th&#7913; ba b&#7895;ng nghe ngo&agrave;i c&#7917;a ti&#7879;m c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- N&#432;&#417;ng t&#7917;, &#7903; &#273;&acirc;y c&oacute; c&aacute;i qu&aacute;n nh&#7887;, v&agrave;o xem c&oacute; g&igrave; &#259;n kh&ocirc;ng n&agrave;o?</p>

<p>C&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7887;n &#7867;n:</p>

<p>- G&#7899;m xem ra ch&agrave;ng ch&#7859;ng bao gi&#7901; th&#7845;y no c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y thanh &acirc;m th&#7853;t quen thu&#7897;c, l&#7853;p t&#7913;c nh&#7853;n ra ngay &#273;&oacute; l&agrave; Can Quang H&agrave;o c&#7911;a ph&aacute;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&ugrave;ng v&#7899;i C&aacute;t s&#432; mu&#7897;i c&#7911;a y, trong b&#7909;ng ho&#7843;ng h&#7889;t, v&#7897;i v&agrave;ng quay m&#7863;t v&agrave;o t&#432;&#7901;ng, ngh&#297; th&#7847;m: &ldquo;Sao y l&#7841;i g&#7885;i l&agrave; &lsquo;n&#432;&#417;ng t&#7917;&rsquo; nh&#7881;? &#7890;, th&#7871; ra h&#7885; &#273;&atilde; th&agrave;nh v&#7907; ch&#7891;ng. Ta x&#7911; ph&#7843;i qu&#7867; V&ocirc; V&#7885;ng, h&agrave;o l&#7909;c tam, &lsquo;V&ocirc; V&#7885;ng chi tai, ho&#7863;c h&#7879; chi ng&#432;u, h&agrave;nh nh&acirc;n chi &#273;&#7855;c, &#7845;p nh&acirc;n chi tai.&rsquo;<a id="annotated_3.2" name="annotated_3.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(3.2)</font></sup></font></a> V&#7883; Can l&atilde;o huynh kia &#273;&#432;&#7907;c v&#7907;, c&ograve;n &#272;o&agrave;n c&ocirc;ng t&#7917; n&agrave;y l&#7841;i b&#7883; v&#7841; l&acirc;y.&rdquo;</p>

<p>L&#7841;i nghe Can Quang H&agrave;o c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng m&#7899;i c&#432;&#7899;i, c&oacute; bi&#7871;t th&#7871; n&agrave;o l&agrave; no?</p>

<p>C&ocirc; n&agrave;ng C&aacute;t s&#432; mu&#7897;i kia b&egrave;n h&#7913; m&#7897;t c&aacute;i, t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7891; ch&#7871;t ti&#7879;t! Th&#7871; ch&#7855;c &#273;&#7871;n l&uacute;c r&#259;ng long &#273;&#7847;u b&#7841;c r&#7891;i l&uacute;c &#7845;y m&#7899;i no hay sao?</p>

<p>Gi&#7885;ng th&#7883; nghe &#273;&#7847;y v&#7867; gi&oacute; tr&#259;ng. Hai ng&#432;&#7901;i v&agrave;o qu&aacute;n ng&#7891;i xu&#7889;ng, Can Quang H&agrave;o li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7911; qu&aacute;n &#273;&acirc;u, &#273;em r&#432;&#7907;u th&#7883;t ra &#273;&acirc;y, c&oacute; th&#7883;t b&ograve; th&igrave; l&#7845;y ra m&#7897;t b&aacute;t tr&#432;&#7899;c&hellip; &#7911;a&hellip;</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n &#7903; &#273;&#7857;ng sau, m&#7897;t b&agrave;n tay to l&#7899;n ch&#7897;p lu&ocirc;n v&agrave;o vai ph&#7843;i, xoay ng&#432;&#7907;c ch&agrave;ng l&#7841;i, &#273;&#7889;i di&#7879;n v&#7899;i Can Quang H&agrave;o. &#272;o&agrave;n D&#7921; c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- Can l&atilde;o huynh, Can &#273;&#7841;i t&#7849;u, k&iacute;nh ch&uacute;c hai v&#7883; tr&#259;m n&#259;m h&ograve;a h&#7907;p, &#273;&#7847;u b&#7841;c r&#259;ng long, hai ph&aacute;i &#272;&ocirc;ng T&ocirc;ng, T&acirc;y T&ocirc;ng c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m nay h&#7907;p l&agrave;m m&#7897;t.</p>

<p>Can Quang H&agrave;o c&#432;&#7901;i ha h&#7843;, quay &#273;&#7847;u li&#7871;c nh&igrave;n C&aacute;t s&#432; mu&#7897;i c&#7911;a y m&#7897;t c&aacute;i. &#272;o&agrave;n D&#7921; thu&#7853;n th&#7871; nh&igrave;n theo, th&#7845;y m&#7909; C&aacute;t s&#432; mu&#7897;i n&agrave;y m&#7863;t tr&aacute;i xoan, m&aacute; b&ecirc;n tr&aacute;i c&oacute; m&#7845;y n&#7889;t r&#7895; hoa, nh&#432;ng tr&ocirc;ng c&#361;ng kh&aacute; xinh x&#7855;n. C&oacute; &#273;i&#7873;u y th&#7883; &#273;&#7847;y v&#7867; kinh ng&#7841;c, nh&#432;ng d&#7847;n d&#7847;n chuy&#7875;n th&agrave;nh hung quang, g&#7857;n gi&#7885;ng h&#7887;i:</p>

<p>- H&#7887;i n&oacute; cho r&otilde; r&agrave;ng l&agrave;m sao &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i &#273;&acirc;y? Chung quanh c&oacute; ng&#432;&#7901;i n&agrave;o c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m kh&ocirc;ng?</p>

<p>V&#7867; t&#432;&#417;i c&#432;&#7901;i tr&ecirc;n m&#7863;t Can Quang H&agrave;o li&#7873;n bi&#7871;n m&#7845;t, &#273;&#7893;i th&agrave;nh h&#7847;m h&#7847;m h&#7887;i:</p>

<p>- V&#7907; ta n&oacute;i g&igrave; ng&#432;&#417;i c&oacute; nghe kh&ocirc;ng? N&oacute;i mau.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ta ph&#7843;i n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i m&#7897;t phen, d&#7885;a cho ch&uacute;ng b&#7887; ch&#7841;y, n&#7871;u kh&ocirc;ng hai &#273;&#7913;a n&agrave;y th&#7875; n&agrave;o c&#361;ng gi&#7871;t m&igrave;nh &#273;&#7875; b&#7883;t mi&#7879;ng.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Qu&iacute; ph&aacute;i c&oacute; b&#7889;n v&#7883; s&#432; huynh, tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, v&#7915;a m&#7899;i h&#7845;p ta h&#7845;p t&#7845;p ch&#7841;y qua &#273;&acirc;y, &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, d&#432;&#7901;ng nh&#432; &#273;ang &#273;u&#7893;i theo ai &#273;&oacute;.</p>

<p>Can Quang H&agrave;o th&#7845;t s&#7855;c, n&oacute;i v&#7899;i C&aacute;t s&#432; mu&#7897;i:</p>

<p>- Th&ocirc;i &#273;i.</p>

<p>M&#7909; v&#7907; y li&#7873;n &#273;&#7913;ng l&ecirc;n, tay ph&#7843;i ra th&#7871; gi&#7871;t ng&#432;&#7901;i. Can Quang H&agrave;o g&#7853;t &#273;&#7847;u, r&uacute;t ph&#7855;t tr&#432;&#7901;ng ki&#7871;m, nh&#7855;m ngay c&#7893; &#272;o&agrave;n D&#7921; ch&eacute;m t&#7899;i. Nh&aacute;t ki&#7871;m &#273;&oacute; th&#7853;t nhanh, &#272;o&agrave;n D&#7921; th&#7845;y m&#7909; C&aacute;t s&#432; mu&#7897;i kia ra hi&#7879;u bi&#7871;t l&agrave; kh&ocirc;ng xong, v&#7897;i r&#7909;t ng&#432;&#7901;i v&#7873; sau nh&#432;ng l&agrave;m sao tr&aacute;nh k&#7883;p, ch&#7881; th&#7845;y m&#7897;t l&#432;&#7905;i &#273;ao tr&#7855;ng v&#7909;t t&#7899;i c&#7893; m&igrave;nh, &#273;&#7897;t nhi&ecirc;n nghe b&#7909;p m&#7897;t ti&#7871;ng nho nh&#7887;, Can Quang H&agrave;o ng&atilde; ng&#7917;a ra, tr&#432;&#7901;ng ki&#7871;m tu&#7897;t tay r&#417;i xu&#7889;ng. L&#7841;i nghe b&#7909;p m&#7897;t ti&#7871;ng kh&aacute;c, m&#7909; C&aacute;t s&#432; mu&#7897;i kia &#273;ang toan ch&#7841;y ra, nghe th&#7845;y ti&#7871;ng Can Quang H&agrave;o k&ecirc;u l&ecirc;n, ch&#432;a k&#7883;p quay &#273;&#7847;u l&#7841;i nh&igrave;n, th&igrave; c&#361;ng &#273;&atilde; g&#7909;c ngay b&ecirc;n ng&#7841;ch c&#7917;a.</p>

<p>Hai ng&#432;&#7901;i ch&#7881; k&#7883;p o&#7857;n o&#7841;i m&#7845;y c&aacute;i r&#7891;i n&#7857;m y&ecirc;n, tr&ecirc;n c&#7893; Can Quang H&agrave;o c&#7855;m m&#7897;t m&#361;i t&ecirc;n nh&#7887; m&agrave;u &#273;en, c&ograve;n C&aacute;t s&#432; mu&#7897;i kia th&igrave; &#273;&#7857;ng sau &oacute;t tr&uacute;ng ti&#7877;n. Hai ti&#7871;ng v&#7909;t v&#7909;t &#273;&oacute; ch&iacute;nh l&agrave; ti&#7871;ng m&agrave; c&ocirc; g&aacute;i &aacute;o &#273;en t&#7889;i h&ocirc;m qua d&#7853;p t&#7855;t n&#7871;n, b&#7855;n &aacute;m kh&iacute; gi&#7871;t &#273;&#7883;ch nh&acirc;n &#273;&#7875; th&aacute;o lui.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a m&#7915;ng v&#7915;a lo, quay &#273;&#7847;u nh&igrave;n ra th&#7845;y &#273;&#7857;ng sau kh&ocirc;ng c&oacute; ai c&#7843;, nh&#432;ng nghe b&ecirc;n ngo&agrave;i c&#7917;a qu&aacute;n c&oacute; ti&#7871;ng ng&#7921;a h&iacute; &#273;&atilde; th&#7845;y c&ocirc; g&aacute;i c&#432;&#7905;i con H&#7855;c Mai C&ocirc;i ch&#7847;m ch&#7853;m ch&#7841;y ngang. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng c&#7913;u m&#7841;ng.</p>

<p>Ch&agrave;ng ch&#7841;y v&#7897;i ra, c&ocirc; g&aacute;i kh&ocirc;ng th&egrave;m li&#7871;c m&#7855;t nh&igrave;n ch&agrave;ng, c&#7913; gi&#7909;c ng&#7921;a ch&#7841;y ti&#7871;p. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&#7871;u kh&ocirc;ng nh&#7901; c&ocirc; b&#7855;n hai m&#361;i t&ecirc;n th&igrave; l&uacute;c n&agrave;y &#273;&#7847;u t&ocirc;i kh&ocirc;ng c&ograve;n tr&ecirc;n c&#7893; n&#7919;a r&#7891;i.</p>

<p>C&ocirc; g&aacute;i c&#361;ng kh&ocirc;ng bu&#7891;n tr&#7843; l&#7901;i. G&atilde; ch&#7911; qu&aacute;n &#273;u&#7893;i theo k&ecirc;u l&ecirc;n:</p>

<p>- T&#432;&#7899;ng&hellip; t&#432;&#7899;ng c&ocirc;ng, gi&#7871;t&hellip; gi&#7871;t ng&#432;&#7901;i r&#7891;i, &#273;&acirc;u c&oacute; b&#7887; &#273;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &Ocirc;i chao, ta ch&#432;a tr&#7843; ti&#7873;n &#259;n.</p>

<p>Ch&agrave;ng m&ograve; tay v&agrave;o t&uacute;i l&#7845;y ti&#7873;n nh&#432;ng th&#7845;y con H&#7855;c Mai C&ocirc;i &#273;&atilde; &#273;i xa m&#7845;y tr&#432;&#7907;ng v&#7897;i k&ecirc;u:</p>

<p>- Trong ng&#432;&#7901;i ch&#7871;t c&oacute; ti&#7873;n &#273;&#7883;nh d&ugrave;ng l&agrave;m &#273;&aacute;m c&#432;&#7899;i, ng&#432;&#417;i l&#7845;y &#273;&oacute; m&agrave; d&ugrave;ng.</p>

<p>N&oacute;i r&#7891;i ch&agrave;ng &#273;u&#7893;i theo con ng&#7921;a. C&ocirc; g&aacute;i cho ng&#7921;a ch&#7841;y ch&#7853;m l&#7841;i, c&#7843; hai ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; ra kh&#7887;i th&#7883; tr&#7845;n. &#272;o&agrave;n D&#7921; l&#7869;o &#273;&#7869;o theo sau, n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, c&ocirc; &#273;&atilde; t&#7889;t b&#7909;ng th&igrave; l&agrave;m &#417;n cho tr&oacute;t, nh&#7901; c&ocirc; &#273;i c&#7913;u Chung c&ocirc; n&#432;&#417;ng lu&ocirc;n th&#7875;.</p>

<p>C&ocirc; g&aacute;i l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Chung Linh l&agrave; b&#7841;n ta, ta v&#7889;n &#273;&#7883;nh &#273;i c&#7913;u c&oacute; &#273;i&#7873;u ta r&#7845;t gh&eacute;t ai xin x&#7887;. Ng&#432;&#417;i c&#7847;u ta c&#7913;u Chung Linh, &#273;&atilde; th&#7871; ta kh&ocirc;ng &#273;i c&#7913;u n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, th&#7871; th&igrave; t&ocirc;i kh&ocirc;ng c&#7847;u n&#7919;a.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng ng&#432;&#417;i &#273;&atilde; c&#7847;u r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&ocirc;i th&igrave; nh&#7919;ng g&igrave; t&ocirc;i n&oacute;i kh&ocirc;ng t&iacute;nh &#273;&#7871;n.</p>

<p>C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- H&#7913;, ng&#432;&#417;i l&agrave; nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu, n&oacute;i r&#7891;i l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng t&iacute;nh?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;L&uacute;c tr&#432;&#7899;c ta nh&#7845;t &#273;&#7883;nh t&#7921; coi m&igrave;nh l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu n&agrave;ng &#273;&atilde; bi&#7871;t r&#7891;i, th&ocirc;i &#273;&agrave;nh &#273;&#7875; c&#7913;u m&#7841;ng Chung c&ocirc; n&#432;&#417;ng, m&igrave;nh c&oacute; kh&ocirc;ng ph&#7843;i &#273;&#7841;i tr&#432;&#7907;ng phu c&#361;ng kh&ocirc;ng sao.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng ph&#7843;i l&agrave; nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu, c&aacute;i&hellip; c&aacute;i m&#7841;ng giun d&#7871; c&#7911;a t&ocirc;i&hellip; t&ocirc;i to&agrave;n l&agrave; do c&ocirc; n&#432;&#417;ng c&#7913;u.</p>

<p>C&ocirc; g&aacute;i b&#7853;t c&#432;&#7901;i, &#273;&#432;a m&#7855;t nh&igrave;n ch&agrave;ng xem n&oacute;i th&#7853;t hay &#273;&ugrave;a:</p>

<p>- Ng&#432;&#417;i &#273;&#7889;i v&#7899;i con ti&#7875;u qu&#7881; Chung Linh t&#7889;t qu&aacute; nh&#7881;. H&ocirc;m qua ng&#432;&#417;i th&agrave; ch&#7871;t ch&#7913; nh&#7845;t &#273;&#7883;nh ph&#7843;i l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu, sao h&ocirc;m nay l&#7841;i ch&#7883;u l&agrave;m giun d&#7871;? H&#7915;, ta kh&ocirc;ng c&#7913;u Chung Linh &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- Th&#7871;&hellip; th&#7871; th&igrave; ph&#7843;i l&agrave;m sao &#273;&acirc;y?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ta c&oacute; b&#7843;o r&#7857;ng &#273;&agrave;n &ocirc;ng con trai tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7859;ng c&oacute; ai t&#7917; t&#7871; c&#7843;, to&agrave;n l&agrave; &#273;&#7847;u m&ocirc;i ch&oacute;t l&#432;&#7905;i &#273;&#7875; &#273;&aacute;nh l&#7915;a &#273;&agrave;n b&agrave; con g&aacute;i th&ocirc;i, c&ograve;n trong b&#7909;ng th&igrave; toan t&iacute;nh chuy&#7879;n x&#7845;u xa. &#272;&agrave;n &ocirc;ng con trai m&#7897;t c&acirc;u c&#361;ng kh&ocirc;ng tin n&#7893;i.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ho&agrave;n to&agrave;n &#273;&uacute;ng, ch&#7859;ng h&#7841;n&hellip; ch&#7859;ng h&#7841;n&hellip;</p>

<p>Ch&agrave;ng nh&#7845;t th&#7901;i ch&#432;a ngh&#297; ra ai b&egrave;n n&oacute;i:</p>

<p>- Ch&#7859;ng h&#7841;n nh&#432; cha c&ocirc; n&#432;&#417;ng, l&agrave; ng&#432;&#7901;i t&#7917; t&#7871; l&#7855;m ch&#7913;.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ta b&#7843;o r&#7857;ng, cha ta c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y c&ocirc; g&aacute;i th&uacute;c ng&#7921;a ch&#7841;y m&#7895;i l&uacute;c m&#7897;t nhanh h&#417;n, m&igrave;nh &#273;u&#7893;i kh&ocirc;ng th&#7875; n&agrave;o k&#7883;p b&egrave;n g&#7885;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, ch&#7853;m l&#7841;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n th&#7845;p tho&aacute;ng, t&#7915; khu r&#7915;ng b&ecirc;n c&#7841;nh b&#7889;n ng&#432;&#7901;i x&ocirc;ng ra ch&#7863;n &#273;&#432;&#7901;ng. H&#7855;c Mai C&ocirc;i li&#7873;n ng&#7915;ng v&oacute;, l&ugrave;i l&#7841;i hai b&#432;&#7899;c. C&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u l&agrave; con g&aacute;i c&ograve;n tr&#7867;, ai n&#7845;y &#273;&#7873;u mang &aacute;o kho&aacute;c m&agrave;u xanh bi&#7871;c, trong tay c&#7847;m song c&acirc;u, ng&#432;&#7901;i &#273;&#7913;ng gi&#7919;a qu&aacute;t l&#7899;n:</p>

<p>- C&aacute;c ng&#432;&#417;i hai ng&#432;&#7901;i, h&#7859;n l&agrave; Can Quang H&agrave;o v&agrave; C&aacute;t Quang B&#7897;i c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m, &#273;&uacute;ng kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i. Can Quang H&agrave;o v&agrave; C&aacute;t c&ocirc; n&#432;&#417;ng, hai ng&#432;&#7901;i &#273;&atilde;&hellip; hai ng&#432;&#7901;i &#273;&atilde;&hellip;</p>

<p>C&ocirc; g&aacute;i kia h&#7887;i:</p>

<p>- &#272;&atilde; &#273;&atilde; c&aacute;i g&igrave;? C&aacute;c ng&#432;&#417;i m&#7897;t nam m&#7897;t n&#7919;, tu&#7893;i tr&#7867; &#273;i chung v&#7899;i nhau, tr&ocirc;ng s&#7899;n s&aacute;c &#273;&uacute;ng l&agrave; d&#7851;n nhau &#273;i tr&#7889;n, sao l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; hai &#273;&#7913;a b&#7841;n &#273;&#7891; Can C&aacute;t c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng n&oacute;i sao v&ocirc; l&yacute; qu&aacute;. C&aacute;t Quang B&#7897;i tr&ecirc;n m&#7863;t c&oacute; m&#7845;y n&#7889;t r&#7895; hoa, c&ograve;n c&ocirc; n&#432;&#417;ng &#273;&acirc;y hoa dung nguy&#7879;t m&#7841;o &#273;&acirc;u c&oacute; gi&#7889;ng ch&uacute;t n&agrave;o.</p>

<p>C&ocirc; g&aacute;i quay sang qu&aacute;t n&#7919; lang &aacute;o &#273;en:</p>

<p>- B&#7887; kh&#259;n che m&#7863;t xu&#7889;ng.</p>

<p>B&#7895;ng t&aacute;ch t&aacute;ch t&aacute;ch t&aacute;ch, c&ocirc; g&aacute;i &aacute;o &#273;en &#273;&atilde; b&#7855;n ra b&#7889;n m&#361;i &#273;o&#7843;n ti&#7877;n, keng keng hai ti&#7871;ng, hai ng&#432;&#7901;i &#273;&atilde; gi&#417; c&acirc;u ra g&#7841;t &#273;&#432;&#7907;c, c&ograve;n hai ng&#432;&#7901;i tr&uacute;ng t&ecirc;n ng&atilde; xu&#7889;ng. B&#7889;n m&#361;i t&ecirc;n b&#7855;n ra kh&ocirc;ng c&oacute; m&#7897;t d&#7845;u hi&#7879;u g&igrave; tr&#432;&#7899;c, th&#7871; &#273;i l&#7841;i th&#7853;t nhanh v&#7853;y m&agrave; hai m&#361;i t&ecirc;n c&#361;ng kh&ocirc;ng tr&uacute;ng. C&ocirc; g&aacute;i &aacute;o &#273;en l&#7853;p t&#7913;c nh&#7843;y kh&#7887;i l&#432;ng ng&#7921;a, c&ograve;n &#273;ang tr&ecirc;n kh&ocirc;ng &#273;&atilde; r&uacute;t ph&#7855;t tr&#432;&#7901;ng ki&#7871;m, ch&acirc;n tr&aacute;i v&#7915;a ch&#7845;m &#273;&#7845;t, ch&acirc;n ph&#7843;i &#273;&atilde; v&#7885;t l&ecirc;n so&#7865;t so&#7865;t &#273;&acirc;m lu&ocirc;n hai nh&aacute;t, t&#7845;n c&ocirc;ng hai c&ocirc; g&aacute;i kia. Hai c&ocirc; g&aacute;i c&#361;ng v&#7915;a m&uacute;a c&acirc;u x&ocirc;ng l&ecirc;n, m&#7897;t ng&#432;&#7901;i ch&#7889;ng &#273;&#7905; c&ocirc; g&aacute;i &aacute;o &#273;en, c&ograve;n m&#7897;t ng&#432;&#7901;i vung l&ecirc;n &#273;&acirc;m v&agrave;o &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u &ldquo;&#7889;i tr&#7901;i&rdquo; m&#7897;t ti&#7871;ng, chui t&#7885;t ngay v&agrave;o d&#432;&#7899;i b&#7909;ng con H&#7855;c Mai C&ocirc;i. C&ocirc; g&aacute;i kia ng&#7841;c nhi&ecirc;n, kh&ocirc;ng ng&#7901; ng&#432;&#7901;i n&agrave;y l&#7841;i d&ugrave;ng m&#7897;t chi&ecirc;u s&#7889; qu&aacute;i &#273;&#7883; &#273;&#7871;n th&#7871;, &#273;ang toan &#273;u&#7893;i theo &#273;&acirc;m &#272;o&agrave;n D&#7921;, l&#432;ng b&#7895;ng &#273;au nh&oacute;i, l&#7853;p t&#7913;c ng&atilde; xu&#7889;ng, th&igrave; ra c&ocirc; g&aacute;i &aacute;o &#273;en &#273;&atilde; th&#7915;a c&#417; b&#7855;n m&#7897;t m&#361;i t&ecirc;n.</p>

<p>Th&#7871; nh&#432;ng v&igrave; ph&#7843;i ph&acirc;n t&acirc;m, c&aacute;nh tay tr&aacute;i c&#7911;a c&ocirc; ta &#273;&atilde; b&#7883; &#273;&#7883;ch nh&acirc;n m&oacute;c ph&#7843;i, so&#7865;t m&#7897;t ti&#7871;ng r&aacute;ch m&#7845;t m&#7897;t n&#7917;a tay &aacute;o, &#273;&#7875; l&#7897; c&aacute;nh tay tr&#7855;ng nh&#432; tuy&#7871;t, tr&ecirc;n tay c&#361;ng b&#7883; r&#7841;ch m&#7897;t &#273;&#432;&#7901;ng d&agrave;i c&#7843; th&#432;&#7899;c, m&aacute;u t&uacute;a ra.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en li&#7873;n m&uacute;a ki&#7871;m t&#7845;n c&ocirc;ng nh&#432;ng ng&#432;&#7901;i con g&aacute;i s&#7917; c&acirc;u kia v&otilde; ngh&#7879; gh&ecirc; g&#7899;m qu&aacute;, song c&acirc;u huy &#273;&#7897;ng, chi&ecirc;u s&#7889; x&#7843;o di&#7879;u, &#273;&#7845;u th&ecirc;m m&#7897;t h&#7891;i th&igrave; &#273;&ugrave;i c&ocirc; g&aacute;i &aacute;o &#273;en l&#7841;i tr&uacute;ng c&acirc;u, b&#7883; r&#7841;ch r&aacute;ch c&#7843; qu&#7847;n. N&agrave;ng li&ecirc;n ti&#7871;p b&#7855;n ra hai m&#361;i t&ecirc;n nh&#432;ng &#273;&#7873;u b&#7883; &#273;&#7889;i ph&#432;&#417;ng g&#7841;t ra &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i con g&aacute;i kia lu&ocirc;n m&#7891;m qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#417;i kh&ocirc;ng ph&#7843;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en kh&ocirc;ng tr&#7843; l&#7901;i ki&#7871;m chi&ecirc;u c&agrave;ng l&uacute;c c&agrave;ng t&#7845;n c&ocirc;ng g&#7845;p r&uacute;t h&#417;n. &#272;&#7897;t nhi&ecirc;n n&agrave;ng &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m b&#7883; m&#7897;t thanh c&acirc;u m&oacute;c tr&uacute;ng, &#273;&#7883;ch nh&acirc;n li&#7873;n xoay c&#7893; tay m&#7897;t c&aacute;i, thanh ki&#7871;m c&#7847;m kh&ocirc;ng v&#7919;ng, bay tung l&ecirc;n tr&#7901;i v&#7897;i v&agrave;ng nh&#7843;y l&ecirc;n theo. Ng&#432;&#7901;i s&#7917; c&acirc;u l&#7853;p t&#7913;c li&ecirc;n ti&#7871;p &#273;&acirc;m lu&ocirc;n m&#7845;y c&aacute;i nh&#432;ng n&agrave;ng &#273;&#7873;u tr&aacute;nh &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7913;ng coi trong l&ograve;ng b&#7891;n ch&#7891;n v&#7841;n ph&#7847;n, kh&#7893; n&#7895;i kh&ocirc;ng c&oacute; t&agrave;i ba g&igrave; m&agrave; x&ocirc;ng v&agrave;o gi&uacute;p &#273;&#7905;, th&#7845;y c&ocirc; g&aacute;i &aacute;o &#273;en nguy c&#7845;p &#273;&#7871;n n&#417;i, kh&ocirc;ng ngh&#297; ng&#7907;i th&ecirc;m, &ocirc;m lu&ocirc;n m&#7897;t c&aacute;i x&aacute;c d&#432;&#7899;i &#273;&#7845;t b&#7891;ng l&ecirc;n l&agrave;m nh&#432; m&#7897;t c&acirc;y b&#7893;ng l&#7899;n x&ocirc;ng t&#7899;i h&uacute;c v&agrave;o c&ocirc; g&aacute;i c&#7847;m song c&acirc;u.</p>

<p>N&agrave;ng ta gi&#7853;t m&igrave;nh, th&#7845;y k&#7867; h&uacute;c t&#7899;i l&#7841;i ch&iacute;nh l&agrave; &#273;&#7847;u c&#7911;a ch&#7883; em b&ecirc;n m&igrave;nh, trong l&ograve;ng &#273;au &#273;&#7899;n, l&#7845;y c&acirc;u &#273;&acirc;m lu&ocirc;n v&agrave;o m&#7863;t &#272;o&agrave;n D&#7921; nh&#432;ng v&igrave; v&#432;&#7899;ng c&aacute;i x&aacute;c ch&#7871;t n&ecirc;n c&ograve;n c&aacute;ch xa &#273;&#7871;n c&#7843; n&#7917;a th&#432;&#7899;c, nghe b&igrave;nh m&#7897;t ti&#7871;ng, ng&#7921;c &#273;&atilde; b&#7883; c&aacute;i &#273;&#7847;u x&aacute;c ch&#7871;t &#273;&#7909;ng v&agrave;o. Ngay l&uacute;c &#273;&oacute;, m&#7897;t m&#361;i &#273;o&#7843;n ti&#7877;n &#273;&atilde; b&#7855;n ngay v&agrave;o m&#7855;t ph&#7843;i, ng&atilde; l&#259;n ra ch&#7871;t ngay.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y c&ocirc; g&aacute;i &aacute;o &#273;en khu&#7925;u &#273;&#7847;u g&#7889;i v&#7897;i k&ecirc;u:</p>

<p>- C&ocirc; n&#432;&#417;ng, c&ocirc;&hellip; c&ocirc; c&oacute; sao kh&ocirc;ng?</p>

<p>Ch&agrave;ng ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh gi&#417; tay &#273;&#7905;, c&ocirc; g&aacute;i kia &#273;&#7913;ng b&#7853;t d&#7853;y, ng&#7901; &#273;&acirc;u &#272;o&agrave;n D&#7921; trong c&#417;n ho&#7843;ng lo&#7841;n v&#7851;n c&ograve;n v&aacute;c c&#7843; c&aacute;i x&aacute;c ch&#7871;t h&uacute;c ngay &#273;&#7847;u t&#7917; thi v&agrave;o ng&#7921;c n&agrave;ng. C&ocirc; g&aacute;i gi&#417; tay &#273;&#7849;y &#273;&#7847;u x&aacute;c ch&#7871;t ra, &#272;o&agrave;n D&#7921; k&ecirc;u &ldquo;&#7889;i&rdquo; m&#7897;t c&aacute;i ng&atilde; l&#259;n c&ugrave;, c&aacute;i x&aacute;c kia li&#7873;n &#273;&egrave; l&ecirc;n ng&#432;&#7901;i ch&agrave;ng.</p>

<p>C&ocirc; g&aacute;i th&#7845;y ch&agrave;ng v&#7909;ng v&#7873; l&uacute;ng t&uacute;ng nh&#432; th&#7871; b&#7853;t c&#432;&#7901;i kh&uacute;c kh&iacute;ch, ngh&#297; l&#7841;i cu&#7897;c chi&#7871;n v&#7915;a qua nguy hi&#7875;m v&#7841;n ph&#7847;n, n&#7871;u l&uacute;c &#273;&#7847;u kh&ocirc;ng b&#7845;t ng&#7901; ra tay gi&#7871;t &#273;&#432;&#7907;c hai ng&#432;&#7901;i, l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; &#273;&#7913;ng b&ecirc;n c&#7841;nh ra tay gi&uacute;p, e r&#7857;ng ch&#7881; m&#7897;t ng&#432;&#7901;i c&#7847;m song c&acirc;u n&agrave;ng &#273;&atilde; kh&ocirc;ng ch&#7889;ng n&#7893;i. Kh&ocirc;ng bi&#7871;t b&#7889;n thi&#7871;u n&#7919; n&agrave;y lai l&#7883;ch ra sao, v&otilde; c&ocirc;ng sao cao c&#432;&#7901;ng &#273;&#7871;n th&#7871;? N&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, ch&agrave;ng ng&#7889;c &#417;i! Anh c&#7913; &ocirc;m c&aacute;i x&aacute;c &#273;&oacute; l&agrave;m g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; l&#7891;m c&#7891;m ng&#7891;i d&#7853;y, v&#7913;t c&aacute;i x&aacute;c xu&#7889;ng n&oacute;i:</p>

<p>- T&#7897;i nghi&#7879;p! T&#7897;i nghi&#7879;p! &Ocirc;i, qu&#7843; th&#7853;t ta c&oacute; l&#7895;i. C&aacute;c ng&#432;&#417;i nh&#7853;n l&#7847;m ng&#432;&#7901;i, c&#7913; thong th&#7843; h&#7887;i han cho ra l&#7869;, sao l&#7841;i n&oacute;i n&#259;ng l&#7871;u l&aacute;o &#273;&#7875; c&ocirc; n&#432;&#417;ng ph&#7843;i n&#7893;i gi&#7853;n &#273;&#7871;n n&#7895;i ch&#7871;t oan. C&ocirc; n&#432;&#417;ng &#417;i! &#272;&uacute;ng ra c&ocirc; &#273;&acirc;u c&#7847;n gi&#7871;t h&#7885; l&agrave;m g&igrave;, c&#7913; m&#7903; kh&#259;n ra cho h&#7885; coi m&#7897;t t&iacute; th&igrave; &#273;&acirc;u c&oacute; g&igrave; x&#7843;y ra.</p>

<p>C&ocirc; g&aacute;i h&#7853;m h&#7921;c qu&aacute;t:</p>

<p>- C&acirc;m m&#7891;m! Ta ph&#7843;i &#273;&#7875; &#273;&#7871;n anh d&#7841;y d&#7895; n&#7919;a hay sao? Ai b&#7843;o ch&uacute;ng n&oacute;i hai &#273;&#7913;a m&igrave;nh d&#7851;n nhau&hellip; c&aacute;i g&igrave;&hellip; c&aacute;i g&igrave; &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, &#273;&uacute;ng th&#7871;! Ch&iacute;nh l&agrave; h&#7885; n&oacute;i n&#259;ng kh&ocirc;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u nh&#432;ng c&ocirc; n&#432;&#417;ng c&#361;ng ch&#7859;ng n&ecirc;n gi&#7871;t ng&#432;&#7901;i l&agrave;m g&igrave;. A, c&ocirc;&hellip; v&#7871;t th&#432;&#417;ng c&#7911;a c&ocirc; ph&#7843;i bu&#7897;c l&#7841;i ch&#7913;.</p>

<p>Ch&agrave;ng th&#7845;y &#273;&ugrave;i n&agrave;ng l&#7897; l&agrave;n da tr&#7855;ng n&otilde;n, kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u, v&#7897;i quay &#273;&#7847;u sang ch&#7895; kh&aacute;c. C&ocirc; g&aacute;i b&#7883; ch&agrave;ng l&#7843;i nh&#7843;i tr&aacute;ch c&#7913; chuy&#7879;n gi&#7871;t ng&#432;&#7901;i, b&#7921;c b&#7897;i toan ti&#7871;n l&ecirc;n v&#7843; cho ch&agrave;ng m&#7845;y c&aacute;i, nghe &#273;&#7873; c&#7853;p &#273;&#7871;n v&#7871;t th&#432;&#417;ng, m&#7899;i th&#7845;y tay v&agrave; &#273;&ugrave;i &#273;au &#273;&#7899;n, c&#361;ng may c&#7843; hai v&#7871;t th&#432;&#417;ng ch&#7881; b&#7883; m&oacute;c v&agrave;o da th&#7883;t r&#7845;t n&ocirc;ng, kh&ocirc;ng ch&#7841;m &#273;&#7871;n g&acirc;n c&#7889;t, v&#7897;i v&agrave;ng l&#7845;y kim sang &#273;&#7855;p l&ecirc;n, x&eacute; r&aacute;ch chi&#7871;c &aacute;o kho&aacute;c c&#7911;a k&#7867; &#273;&#7883;ch bu&#7897;c &#273;&ugrave;i l&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; k&eacute;o m&#7845;y c&aacute;i x&aacute;c v&agrave;o trong &#273;&aacute;m c&#7887; n&oacute;i:</p>

<p>- &#272;&uacute;ng ra m&igrave;nh n&ecirc;n ch&ocirc;n c&#7845;t h&#7885; cho t&#7917; t&#7871;, th&#7871; nh&#432;ng n&#417;i &#273;&acirc;y kh&ocirc;ng c&oacute; cu&#7889;c x&#7867;ng. &Ocirc;i, b&#7889;n c&ocirc; g&aacute;i tu&#7893;i c&ograve;n thanh xu&acirc;n, dung m&#7841;o tuy kh&ocirc;ng n&oacute;i l&agrave; &#273;&#7865;p, nh&#432;ng c&#361;ng ch&#7859;ng &#273;&#7871;n n&#7895;i x&#7845;u&hellip;</p>

<p>C&ocirc; g&aacute;i nghe ch&agrave;ng n&oacute;i &#273;&#7871;u m&#7863;t m&#361;i x&#7845;u &#273;&#7865;p li&#7873;n h&#7887;i:</p>

<p>- N&agrave;y, sao anh bi&#7871;t t&ocirc;i m&#7863;t kh&ocirc;ng b&#7883; r&#7895;, l&#7841;i b&#7843;o c&aacute;i g&igrave; nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; g&#7885;i l&agrave; c&aacute;i l&yacute; &#273;&#432;&#417;ng nhi&ecirc;n &#273;&#7845;y th&ocirc;i.</p>

<p>C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- C&aacute;i l&yacute; &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&aacute;i l&yacute; &#273;&#432;&#417;ng nhi&ecirc;n c&oacute; ngh&#297;a l&agrave; &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i l&agrave; nh&#432; th&#7871;.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Ch&#7881; &#273;o&aacute;n m&ograve;. Anh c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c m&#7863;t m&#361;i t&ocirc;i ra sao, m&#7863;t t&ocirc;i r&#7895; nh&#7857;ng r&#7895; nh&#7883;t &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, kh&ocirc;ng &#273;&acirc;u! C&ocirc; &#273;&#7915;ng qu&aacute; khi&ecirc;m nh&#432;&#7901;ng.</p>

<p>C&ocirc; g&aacute;i th&#7845;y qu&#7847;n &aacute;o m&igrave;nh b&#7883; c&acirc;u m&oacute;c r&aacute;ch n&ecirc;n l&#7897;t m&#7897;t chi&#7871;c &aacute;o kho&aacute;c c&#7911;a x&aacute;c ch&#7871;t cho&agrave;ng l&ecirc;n ng&#432;&#7901;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n &ldquo;chao &ocirc;i,&rdquo; ngh&#297; &#273;&#7871;n qu&#7847;n m&igrave;nh c&#361;ng b&#7883; to&#7841;c m&#7845;y l&#7895; l&#7899;n, m&ocirc;ng &#273;&iacute;t l&ograve;i c&#7843; ra tr&#432;&#7899;c m&#7863;t c&ocirc; g&aacute;i n&agrave;y, c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a? Ch&agrave;ng kh&ocirc;ng d&aacute;m quay l&#432;ng v&#7873; ph&iacute;a c&ocirc; ta, v&#7897;i v&agrave;ng &#273;i gi&#7853;t l&ugrave;i b&#7855;t ch&#432;&#7899;c l&#7897;t l&#7845;y m&#7897;t c&aacute;i &aacute;o cho&agrave;ng tr&ecirc;n m&#7897;t x&aacute;c ch&#7871;t, kho&aacute;c l&ecirc;n m&igrave;nh. C&ocirc; g&aacute;i b&#7853;t c&#432;&#7901;i, &#272;o&agrave;n D&#7921; m&#7863;t &#273;&#7887; nh&#432; g&#7845;c, ngh&#297; &#273;&#7871;n qu&#7847;n m&igrave;nh r&aacute;ch m&#7897;t m&#7843;ng l&#7899;n, x&#7845;u h&#7893; kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t.</p>

<p>C&ocirc; g&aacute;i nh&#7893; m&#7845;y m&#361;i t&ecirc;n ng&#7855;n tr&ecirc;n ng&#432;&#7901;i nh&#7919;ng x&aacute;c ch&#7871;t b&#7887; v&agrave;o t&uacute;i, l&#7841;i &#273;&aacute; lu&ocirc;n m&#7845;y c&aacute;i v&agrave;o k&#7867; &#273;&atilde; m&oacute;c tr&uacute;ng c&ocirc; ta. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;o&#7843;n ti&#7877;n c&#7911;a c&ocirc; &ldquo;ki&#7871;n huy&#7871;t phong h&#7847;u,&rdquo;<a id="annotated_3.3" name="annotated_3.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(3.3)</font></sup></font></a> th&#7853;t l&agrave; &#273;&#7897;c &#273;&#7883;a. T&ocirc;i khuy&ecirc;n c&ocirc; n&#432;&#417;ng t&#7915; nay v&#7873; sau ch&#7881; khi n&agrave;o v&#7841;n b&#7845;t &#273;&#7855;c d&#297;, ch&#7899; c&oacute; n&ecirc;n d&ugrave;ng l&agrave;m g&igrave;, l&agrave;m t&#7893;n th&#432;&#417;ng nh&acirc;n m&#7841;ng l&agrave; ph&#7841;m &#273;&#7871;n &#273;&#7913;c hi&#7871;u sinh c&#7911;a tr&#7901;i &#273;&#7845;t, n&#7871;u nh&#432;&hellip;</p>

<p>C&ocirc; g&aacute;i qu&aacute;t:</p>

<p>- Anh m&agrave; c&ograve;n l&#7843;i nh&#7843;i n&#7919;a li&#7879;u c&oacute; mu&#7889;n n&#7871;m m&ugrave;i &ldquo;ki&#7871;n huy&#7871;t phong h&#7847;u&rdquo; hay ch&#259;ng ?</p>

<p>Tay ph&#7843;i n&agrave;ng vung l&ecirc;n, nghe v&uacute;t m&#7897;t ti&#7871;ng, m&#7897;t m&#361;i &#273;&#7897;c ti&#7877;n x&#7865;t ngang ng&#432;&#7901;i &#272;o&agrave;n D&#7921; c&#7855;m th&#7859;ng xu&#7889;ng &#273;&#7845;t. &#272;o&agrave;n D&#7921; m&#7863;t xanh nh&#432; t&agrave;u l&aacute;, kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; th&ecirc;m. C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; phong &#273;&#432;&#7907;c y&#7871;t h&#7847;u anh th&igrave; li&#7879;u c&oacute; c&ograve;n l&#7843;i nh&#7843;i &#273;&#432;&#7907;c n&#7919;a hay kh&ocirc;ng?</p>

<p>N&oacute;i xong n&agrave;ng &#273;i &#273;&#7871;n nh&#7893; m&#361;i t&ecirc;n l&ecirc;n, gi&#417; tay nh&#7913; nh&#7913; v&#7873; ph&iacute;a &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; s&#7907; qu&aacute; nh&#7843;y v&#7885;t v&#7873; sau. C&ocirc; g&aacute;i c&#432;&#7901;i khanh kh&aacute;ch, b&#7887; m&#361;i t&ecirc;n v&agrave;o t&uacute;i, tr&#7915;ng m&#7855;t nh&igrave;n ch&agrave;ng n&oacute;i:</p>

<p>- Anh kho&aacute;c c&aacute;i &aacute;o &#273;&oacute;, mu&#7889;n gi&#7843; l&agrave;m m&#7897;t c&ocirc; g&aacute;i th&igrave; ph&#7843;i k&eacute;o c&aacute;i &aacute;o cho&agrave;ng l&ecirc;n che &#273;&#7847;u. L&#7905; c&oacute; g&#7863;p ai, ng&#432;&#7901;i ta kh&ocirc;ng b&#7843;o l&agrave; m&igrave;nh m&#7897;t nam m&#7897;t n&#7919; b&#7887;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m!</p>

<p>Ch&agrave;ng nghe l&#7901;i c&#7903;i chi&#7871;c m&#361; vu&ocirc;ng<a id="annotated_3.4" name="annotated_3.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(3.4)</font></sup></font></a> tr&ecirc;n &#273;&#7847;u xu&#7889;ng, b&#7887; v&agrave;o trong t&uacute;i, k&eacute;o chi&#7871;c &aacute;o cho&agrave;ng l&ecirc;n che. C&ocirc; g&aacute;i v&#7895; tay c&#432;&#7901;i khanh kh&aacute;ch. &#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng d&aacute;ng th&#7853;t ng&acirc;y th&#417;, ngh&#297; th&#7847;m: &ldquo;Xem th&#7847;n t&igrave;nh n&agrave;ng, e r&#7857;ng c&ograve;n &iacute;t tu&#7893;i h&#417;n ta, sao l&#7841;i ra tay gi&#7871;t ng&#432;&#7901;i t&agrave;n &#273;&#7897;c &#273;&#7871;n th&#7871;?&rdquo; Ch&agrave;ng th&#7845;y chi&#7871;c &aacute;o kho&aacute;c c&#7911;a n&agrave;ng tr&ecirc;n ng&#7921;c c&oacute; th&ecirc;u m&#7897;t con chim &#273;&#7841;i b&agrave;ng<a id="annotated_3.5" name="annotated_3.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(3.5)</font></sup></font></a> &#273;en, ng&#7917;ng &#273;&#7847;u nh&igrave;n ch&#7857;m ch&#7857;m, th&#7847;n th&aacute;i uy m&atilde;nh, tr&ecirc;n ng&#7921;c m&igrave;nh c&#361;ng c&oacute; m&#7897;t con y nh&#432; th&#7871; b&egrave;n l&#7855;c &#273;&#7847;u th&#7903; d&agrave;i:</p>

<p>- Con g&aacute;i nh&agrave; ng&#432;&#7901;i kh&aacute;c c&oacute; th&ecirc;u th&igrave; th&ecirc;u hoa, th&ecirc;u b&#432;&#7899;m, ai l&#7841;i th&ecirc;u h&igrave;nh m&#7897;t con chim hung t&#7907;n th&#7871; n&agrave;y, xem ra th&iacute;ch g&acirc;y g&#7895; qu&aacute;.</p>

<p>N&oacute;i xong ch&agrave;ng l&#7841;i l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y. C&ocirc; g&aacute;i tr&#7915;ng m&#7855;t n&oacute;i:</p>

<p>- Anh n&oacute;i b&oacute;ng gi&oacute; t&ocirc;i &#273;&#7845;y ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, kh&ocirc;ng &#273;&acirc;u! Ai d&aacute;m th&#7871;! Ai d&aacute;m th&#7871;!</p>

<p>C&ocirc; g&aacute;i v&#7863;n l&#7841;i:</p>

<p>- Th&#7871; th&igrave; anh qu&#7843; l&agrave; &ldquo;kh&ocirc;ng &#273;&acirc;u&rdquo; hay l&agrave; &ldquo;kh&ocirc;ng d&aacute;m?&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m &#273;&acirc;u.</p>

<p>C&ocirc; g&aacute;i kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a. &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- V&#7871;t th&#432;&#417;ng c&ocirc; c&oacute; &#273;au l&#7855;m kh&ocirc;ng? M&igrave;nh ngh&#7881; m&#7897;t ch&uacute;t nh&eacute;?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- V&#7871;t th&#432;&#417;ng d&#297; nhi&ecirc;n l&agrave; &#273;au, &#273;&#7875; t&ocirc;i c&#7855;t tr&ecirc;n ng&#432;&#7901;i anh v&agrave;i dao, xem anh c&oacute; &#273;au kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ngang ng&#432;&#7907;c chua ngoa &#273;&#7871;n nh&#432; c&ocirc; n&agrave;y l&agrave; qu&aacute; l&#7855;m r&#7891;i.&rdquo; C&ocirc; g&aacute;i l&#7841;i h&#7887;i:</p>

<p>- C&oacute; th&#7921;c s&#7921; anh lo l&#7855;ng cho t&ocirc;i hay kh&ocirc;ng? Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i con trai n&agrave;o t&#7889;t &#273;&#7871;n th&#7871;? C&oacute; ph&#7843;i anh mong t&ocirc;i mau mau &#273;i c&#7913;u Chung Linh nh&#432;ng kh&ocirc;ng n&oacute;i ra ch&#7913; g&igrave;? Th&ocirc;i &#273;i!</p>

<p>N&oacute;i xong n&agrave;ng &#273;i &#273;&#7871;n b&ecirc;n con H&#7855;c Mai C&ocirc;i, nh&#7843;y l&ecirc;n l&#432;ng ng&#7921;a, ch&#7881; tay v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c n&oacute;i:</p>

<p>- Ki&#7871;m H&#7891; Cung c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m &#7903; ph&iacute;a &#273;&oacute;, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- D&#432;&#7901;ng nh&#432; l&agrave; th&#7871;.</p>

<p>Hai ng&#432;&#7901;i ch&#7847;m ch&#7853;m &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c. &#272;&#432;&#7907;c m&#7897;t l&uacute;c, c&ocirc; g&aacute;i l&#7841;i h&#7887;i:</p>

<p>- Trong c&aacute;i h&#7897;p v&agrave;ng c&oacute; ng&agrave;y sinh th&aacute;ng &#273;&#7867; l&agrave; c&#7911;a ai th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra c&ocirc; &#7843; &#273;&atilde; m&#7903; ra coi r&#7891;i.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng bi&#7871;t.</p>

<p>C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- C&#7911;a Chung Linh, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Qu&#7843; th&#7921;c t&ocirc;i kh&ocirc;ng bi&#7871;t.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Sao anh c&ograve;n d&#7845;u t&ocirc;i? Chung phu nh&acirc;n h&#7913;a g&#7843; con g&aacute;i cho anh, c&oacute; ph&#7843;i kh&ocirc;ng? N&oacute;i th&#7853;t cho t&ocirc;i nghe &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, qu&#7843; l&agrave; kh&ocirc;ng c&oacute;. &#272;o&agrave;n D&#7921; n&agrave;y n&#7871;u nh&#432; n&oacute;i l&aacute;o c&ocirc; n&#432;&#417;ng, c&ocirc; c&#7913; vi&#7879;c cho t&ocirc;i n&#7871;m m&ugrave;i &ldquo;ki&#7871;n huy&#7871;t phong h&#7847;u.&rdquo;</p>

<p>C&ocirc; g&aacute;i l&#7841;i h&#7887;i th&ecirc;m:</p>

<p>- Anh h&#7885; &#272;o&agrave;n &#273;&#7845;y &#432;? T&ecirc;n l&agrave; &#272;o&agrave;n D&#7921; &agrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ch&#7919; D&#7921; l&agrave; danh d&#7921;.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- H&#7915;, th&#7871; danh d&#7921; anh c&oacute; ra g&igrave; kh&ocirc;ng? Sao t&ocirc;i ch&#7859;ng th&#7845;y g&igrave; c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Danh d&#7921; x&#7845;u th&igrave; c&oacute;. &#272;&oacute; c&#361;ng l&agrave; ch&#7919; d&#7921;.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&uacute;ng r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&ograve;n t&ocirc;n t&iacute;nh c&#7911;a c&ocirc; n&#432;&#417;ng?</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Sao t&ocirc;i l&#7841;i ph&#7843;i n&oacute;i cho anh nghe? T&ecirc;n anh t&#7921; mi&#7879;ng n&oacute;i ra ch&#7913; t&ocirc;i &#273;&acirc;u c&oacute; h&#7887;i.</p>

<p>Ch&#7841;y m&#7897;t &#273;o&#7841;n n&#7919;a, c&ocirc; g&aacute;i l&#7841;i h&#7887;i:</p>

<p>- &#272;&#7871;n khi m&igrave;nh c&#7913;u &#273;&#432;&#7907;c Chung Linh ra r&#7891;i, con nh&atilde;i &#273;&oacute; th&#7875; n&agrave;o ch&#7843; n&oacute;i t&ecirc;n t&ocirc;i ra, anh kh&ocirc;ng &#273;&#432;&#7907;c nghe &#273;&#7845;y nh&eacute;.</p>

<p>&#272;o&agrave;n D&#7921; c&#7889; nh&#7883;n c&#432;&#7901;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, t&ocirc;i kh&ocirc;ng nghe &#273;&acirc;u.</p>

<p>C&ocirc; g&aacute;i xem ch&#7915;ng c&acirc;u tr&#7843; l&#7901;i &#273;&oacute; kh&ocirc;ng xu&ocirc;i n&oacute;i th&ecirc;m:</p>

<p>- N&#7871;u nh&#432; anh c&oacute; nghe c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c nh&#7899;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, n&#7871;u nh&#432; c&oacute; l&#7905; nh&#7899; th&igrave; t&ocirc;i c&#361;ng ph&#7843;i t&igrave;m c&aacute;ch qu&ecirc;n &#273;i.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- H&#7913;, anh &#273;&#7883;nh nh&#7841;o b&aacute;ng t&ocirc;i, t&#432;&#7903;ng t&ocirc;i kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Trong khi n&oacute;i chuy&#7879;n tr&#7901;i t&#7889;i d&#7847;n, ch&#7859;ng bao l&acirc;u m&#7863;t tr&#259;ng &#273;&atilde; nh&ocirc; l&ecirc;n &#7903; ph&#432;&#417;ng &#273;&ocirc;ng, hai ng&#432;&#7901;i nh&#7901; c&oacute; &aacute;nh tr&#259;ng t&igrave;m &#273;&#432;&#7901;ng m&agrave; &#273;i. &#272;i &#273;&#432;&#7907;c ch&#7915;ng hai canh, nh&igrave;n xa xa n&#417;i tri&#7873;n n&uacute;i c&oacute; nh&#7919;ng &#273;&#7889;m l&#7917;a &#273;i&#7875;m s&aacute;ng l&#7845;p l&aacute;nh, &#7903; ph&iacute;a &#273;&ocirc;ng c&oacute; m&#7897;t ng&#7885;n n&uacute;i v&#432;&#417;n l&ecirc;n cao, d&#432;&#7899;i ch&acirc;n n&uacute;i l&agrave; m&#432;&#417;i gian nh&agrave; l&#7899;n, ch&iacute;nh l&agrave; Ki&#7871;m H&#7891; Cung c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m. &#272;o&agrave;n D&#7921; ch&#7881; v&agrave;o nh&#7919;ng ng&#7885;n l&#7917;a n&oacute;i:</p>

<p>- Th&#7847;n N&ocirc;ng Bang &#7903; ph&iacute;a b&ecirc;n kia, b&#7885;n m&igrave;nh l&#7859;ng l&#7863;ng t&#7899;i &#273;&oacute;, c&#432;&#7899;p l&#7845;y Chung Linh r&#7891;i ch&#7841;y, c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>C&ocirc; g&aacute;i l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Ch&#7841;y c&aacute;ch n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc; v&agrave; Chung Linh hai ng&#432;&#7901;i c&#432;&#7905;i con H&#7855;c Mai C&ocirc;i ch&#7841;y cho nhanh, Th&#7847;n N&ocirc;ng Bang kh&ocirc;ng th&#7875; n&agrave;o &#273;u&#7893;i k&#7883;p.</p>

<p>C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- C&ograve;n anh th&igrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i b&#7883; Th&#7847;n N&ocirc;ng Bang &eacute;p ph&#7843;i u&#7889;ng thu&#7889;c &#273;&#7897;c &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n, T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i l&agrave; sau b&#7843;y ng&agrave;y, ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c s&#7869; ch&#7871;t, th&agrave;nh th&#7917; t&ocirc;i ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o l&#7915;a ch&uacute;ng cho thu&#7889;c gi&#7843;i tr&#432;&#7899;c r&#7891;i m&#7899;i ch&#7841;y &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Th&igrave; ra anh &#273;&atilde; b&#7883; ch&uacute;ng &eacute;p u&#7889;ng thu&#7889;c &#273;&#7897;c r&#7891;i. Sao anh kh&ocirc;ng t&igrave;m c&aacute;ch n&agrave;o gi&#7843;i &#273;&#7897;c cho xong l&#7841;i ch&#7841;y v&#7873; b&aacute;o tin cho t&ocirc;i l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; d&aacute;p:</p>

<p>- T&ocirc;i v&#7851;n ngh&#297; con H&#7855;c Mai C&ocirc;i ch&#7841;y nhanh nh&#432; th&#7871;, c&oacute; quay tr&#7903; v&#7873; b&aacute;o tin c&#361;ng ch&#7859;ng m&#7845;t bao nhi&ecirc;u th&#7901;i gian.</p>

<p>C&ocirc; g&aacute;i h&#7887;i v&#7863;n l&#7841;i:</p>

<p>- Anh v&#7889;n l&agrave; ng&#432;&#7901;i tr&#7901;i sinh t&#7889;t b&#7909;ng hay l&agrave; m&#7897;t ch&agrave;ng ng&#7889;c?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- E r&#7857;ng m&#7895;i th&#7913; m&#7897;t n&#7917;a.</p>

<p>C&ocirc; g&aacute;i h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&agrave;m c&aacute;ch n&agrave;o &#273;&aacute;nh l&#7915;a l&#7845;y &#273;&#432;&#7907;c gi&#7843;i d&#432;&#7907;c &#273;&acirc;y?</p>

<p>&#272;o&agrave;n D&#7921; tr&ugrave; tr&#7915; r&#7891;i n&oacute;i:</p>

<p>- N&oacute;i cho &#273;&uacute;ng n&#7871;u c&oacute; thu&#7889;c gi&#7843;i thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u &#273;em t&#7899;i &#273;&#7893;i cho ch&uacute;ng l&#7845;y thu&#7889;c gi&#7843;i &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n l&agrave; t&#7889;t nh&#7845;t. B&#7885;n ch&uacute;ng kh&ocirc;ng c&oacute; thu&#7889;c gi&#7843;i thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u th&igrave; thu&#7889;c gi&#7843;i &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n th&#7853;t kh&oacute; m&agrave; &#273;&aacute;nh l&#7915;a &#273;&#7875; c&oacute; &#273;&#432;&#7907;c. C&ocirc; n&#432;&#417;ng, c&ocirc; c&oacute; bi&#7879;n ph&aacute;p g&igrave; kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&agrave;n &ocirc;ng con trai m&#7899;i gi&#7887;i &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i kh&aacute;c, t&ocirc;i l&agrave;m g&igrave; c&oacute; c&aacute;ch n&agrave;o &#273;&#7875; l&#7915;a ng&#432;&#7901;i ta. Ch&#7881; c&oacute; c&aacute;ch &eacute;p ch&uacute;ng ph&#7843;i v&#7915;a th&#7843; Chung Linh, v&#7915;a &#273;&#432;a thu&#7889;c gi&#7843;i.</p>

<p>&#272;o&agrave;n D&#7921; r&#7907;n ng&#432;&#7901;i bi&#7871;t r&#7857;ng n&agrave;ng toan &#273;&aacute;nh gi&#7871;t m&#7897;t tr&#7853;n, ngh&#297; th&#7847;m: &ldquo;Hay nh&#7845;t&hellip; hay nh&#7845;t&hellip;&rdquo; th&#7871; nh&#432;ng c&aacute;i hay nh&#7845;t &#7845;y th&#7871; n&agrave;o, ch&agrave;ng v&#7851;n ngh&#297; ch&#432;a ra.</p>

<p>Hai ng&#432;&#7901;i s&aacute;nh vai &#273;i v&#7873; ph&iacute;a &#273;&#7889;ng l&#7917;a. &#272;i &#273;&#7871;n ch&#7895; c&ograve;n c&aacute;ch &#273;&#7889;ng l&#7917;a to nh&#7845;t ch&#7915;ng v&agrave;i m&#432;&#417;i tr&#432;&#7907;ng, trong b&oacute;ng t&#7889;i &#273;&#7897;t nhi&ecirc;n c&oacute; hai ng&#432;&#7901;i nh&#7843;y ra, tay c&#7847;m mai &#273;&agrave;o thu&#7889;c, gi&#417; ngang ng&#7921;c. M&#7897;t ng&#432;&#7901;i qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;? C&oacute; vi&#7879;c g&igrave;?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&acirc;u? Mao b&#7843;o y ra g&#7863;p ta.</p>

<p>Hai ng&#432;&#7901;i &#273;&oacute; d&#432;&#7899;i &aacute;nh tr&#259;ng th&#7845;y c&ocirc; g&aacute;i v&agrave; &#272;o&agrave;n D&#7921; &#273;&#7873;u kho&aacute;c &aacute;o cho&agrave;ng c&#7849;m &#273;o&#7841;n m&agrave;u xanh bi&#7871;c, tr&ecirc;n ng&#7921;c th&ecirc;u m&#7897;t con &#273;&#7841;i b&agrave;ng &#273;en n&ecirc;n ho&#7843;ng h&#7891;n, l&#7853;p t&#7913;c qu&igrave; xu&#7889;ng. M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- V&acirc;ng, v&acirc;ng! Ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t th&aacute;nh s&#7913; c&#7911;a Linh Th&#7913;u Cung gi&aacute; l&acirc;m, qu&#7843;&hellip; qu&#7843; l&agrave; m&#7841;o ph&#7841;m, mong th&aacute;nh s&#7913; tha t&#7897;i cho.</p>

<p>Gi&#7885;ng y run run hi&#7875;n nhi&ecirc;n c&#7921;c k&#7923; s&#7907; h&atilde;i. &#272;o&agrave;n D&#7921; l&#7845;y l&agrave;m l&#7841;: &ldquo;C&aacute;i g&igrave; m&agrave; th&aacute;nh s&#7913; Linh Th&#7913;u Cung l&agrave; sao?&rdquo; nh&#432;ng hi&#7875;u ngay: &ldquo;&Agrave;, &#273;&uacute;ng r&#7891;i, ta v&agrave; c&ocirc; n&#432;&#417;ng n&agrave;y &#273;&#7873;u kho&aacute;c &aacute;o cho&agrave;ng m&agrave;u xanh bi&#7871;c cho n&ecirc;n h&#7885; nh&#7853;n l&#7847;m ng&#432;&#7901;i.&rdquo; Ch&agrave;ng nh&#7899; l&#7841;i m&#7845;y h&ocirc;m tr&#432;&#7899;c Chung Linh &#273;&atilde; k&#7875; l&#7841;i n&agrave;ng nghe l&eacute;n th&#7845;y T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i chuy&#7879;n v&#7899;i b&#7897; h&#7841; l&agrave; ph&#7843;i nghe hi&#7879;u l&#7879;nh c&#7911;a Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; c&#7911;a Linh Th&#7913;u Cung n&uacute;i Phi&ecirc;u Mi&#7875;u &#273;&#7871;n chi&#7871;m cho b&#7857;ng &#273;&#432;&#7907;c Ki&#7871;m H&#7891; Cung tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng. Th&#7847;n N&ocirc;ng Bang &#273;&atilde; l&agrave; b&#7897; thu&#7897;c c&#7911;a Linh Th&#7913;u Cung, th&#7843;o n&agrave;o b&#7885;n n&agrave;y ch&#7859;ng s&#7907; h&atilde;i &#273;&#7871;n th&#7871;.</p>

<p>C&ocirc; g&aacute;i d&#297; nhi&ecirc;n kh&ocirc;ng hi&#7875;u nguy&ecirc;n do, h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; Linh&hellip;</p>

<p>&#272;o&agrave;n D&#7921; s&#7907; n&agrave;ng l&agrave;m l&#7897; chuy&#7879;n v&#7897;i v&agrave;ng qu&aacute;t &aacute;t &#273;i:</p>

<p>- Mau g&#7885;i T&#432; Kh&ocirc;ng Huy&#7873;n ra &#273;&acirc;y.</p>

<p>Hai ng&#432;&#7901;i kia v&#7897;i v&agrave;ng v&acirc;ng d&#7841;, &#273;&#7913;ng l&ecirc;n, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c r&#7891;i quay m&igrave;nh ch&#7841;y v&#7873; ph&iacute;a &#273;&#7889;ng l&#7917;a. &#272;o&agrave;n D&#7921; n&oacute;i nh&#7887; v&#7899;i c&ocirc; g&aacute;i:</p>

<p>- Linh Th&#7913;u Cung l&agrave; b&#7873; tr&ecirc;n cao c&#7845;p nh&#7845;t c&#7911;a b&#7885;n h&#7885;.</p>

<p>Ch&agrave;ng cu&#7889;n c&aacute;i &aacute;o kho&aacute;c l&ecirc;n che k&iacute;m m&#7891;m m&#361;i, ch&#7881; &#273;&#7875; l&#7897; hai con m&#7855;t. C&ocirc; g&aacute;i toan h&#7887;i th&ecirc;m, T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&atilde; ch&#7841;y t&#7899;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; T&#432; Kh&ocirc;ng Huy&#7873;n cung nghinh th&aacute;nh s&#7913;, kh&ocirc;ng k&#7883;p ra xa &#273;&oacute;n ti&#7871;p, xin tha t&#7897;i cho.</p>

<p>Y ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t, qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7847;n N&ocirc;ng Bang T&#432; Kh&ocirc;ng Huy&#7873;n cung th&#7881;nh &#272;&#7891;ng M&#7895; v&#7841;n th&#7885; th&aacute;nh an.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;&#272;&#7891;ng M&#7895; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? &#272;&acirc;u ph&#7843;i ho&agrave;ng &#273;&#7871;, ho&agrave;ng th&aacute;i h&#7853;u, c&aacute;i g&igrave; m&agrave; v&#7841;n th&#7885; th&aacute;nh an, th&#7853;t kh&ocirc;ng ra c&aacute;i gi&#7889;ng g&igrave;.&rdquo; Ch&agrave;ng b&egrave;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7913;ng l&ecirc;n &#273;i!</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>Y l&#7841;i r&#7853;p &#273;&#7847;u th&ecirc;m hai c&aacute;i n&#7919;a, l&uacute;c &#7845;y m&#7899;i &#273;&#7913;ng d&#7853;y. L&uacute;c n&agrave;y sau l&#432;ng y &#273;&atilde; qu&igrave; &#273;&#7847;y nh&#7919;ng ng&#432;&#7901;i, &#273;&#7873;u l&agrave; bang ch&uacute;ng Th&#7847;n N&ocirc;ng Bang. &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng nh&agrave; h&#7885; Chung &#273;&acirc;u? Mau &#273;&#432;a ra &#273;&acirc;y.</p>

<p>Hai t&ecirc;n bang ch&uacute;ng kh&ocirc;ng &#273;&#7907;i T&#432; Kh&ocirc;ng Huy&#7873;n d&#7863;n d&ograve; l&#7853;p t&#7913;c ch&#7841;y ngay v&#7873; ph&iacute;a &#273;&#7889;ng l&#7917;a d&#7851;n Chung Linh ra. &#272;o&agrave;n D&#7921; ti&#7871;p:</p>

<p>- C&#7855;t d&acirc;y tr&oacute;i.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>Y r&uacute;t ch&#7911;y th&#7911; c&#7855;t c&aacute;c d&acirc;y tr&oacute;i ch&acirc;n tay Chung Linh. &#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng an to&agrave;n kh&ocirc;ng sai s&#7849;y g&igrave; trong l&ograve;ng m&#7915;ng r&#7905;, c&#7889; g&#7855;ng gi&#7843; gi&#7885;ng n&oacute;i:</p>

<p>- Chung Linh, l&#7841;i &#273;&acirc;y.</p>

<p>Chung Linh h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai v&#7853;y?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n g&#7857;n gi&#7885;ng qu&aacute;t:</p>

<p>- Tr&#432;&#7899;c m&#7863;t th&aacute;nh s&#7913; kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;. L&atilde;o nh&acirc;n gia g&#7885;i ng&#432;&#417;i &#273;&#7871;n.</p>

<p>Chung Linh ngh&#297; th&#7847;m: &ldquo;Ta c&oacute;c c&#7847;n bi&#7871;t l&atilde;o nh&acirc;n gia, ti&#7875;u nh&acirc;n gia g&igrave; &#273;&acirc;u. C&oacute; &#273;i&#7873;u ng&#432;&#417;i kh&ocirc;ng &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c tr&oacute;i ta, l&atilde;o r&acirc;u d&ecirc; kia l&#7841;i s&#7907; ng&#432;&#417;i m&#7897;t ph&eacute;p, th&agrave; nghe l&#7901;i ng&#432;&#417;i c&ograve;n h&#417;n.&rdquo; Ngh&#297; th&#7871; n&agrave;ng b&egrave;n &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; tay ra n&#7855;m l&#7845;y tay Chung Linh, k&eacute;o l&#7841;i b&ecirc;n m&igrave;nh, c&agrave;o c&agrave;o l&ograve;ng b&agrave;n tay n&agrave;ng, nh&#432;ng bi&#7871;t n&agrave;ng kh&ocirc;ng th&#7875; hi&#7875;u &#273;&#432;&#7907;c n&ecirc;n ch&#7859;ng l&yacute; &#273;&#7871;n n&#7919;a, n&oacute;i v&#7899;i T&#432; Kh&ocirc;ng Huy&#7873;n:</p>

<p>- &#272;em thu&#7889;c gi&#7843;i &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n ra &#273;&acirc;y.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n h&#417;i l&#7841; l&ugrave;ng nh&#432;ng v&#7897;i sai thu&#7897;c h&#7841;:</p>

<p>- L&#7845;y th&ugrave;ng thu&#7889;c c&#7911;a ta ra, mau l&ecirc;n, mau l&ecirc;n!</p>

<p>Y h&#417;i tr&#7847;m ng&acirc;m l&#7853;p t&#7913;c hi&#7875;u ngay: &ldquo;&#7888;i ch&agrave;! Ch&#7855;c l&agrave; t&ecirc;n h&#7885; &#272;o&agrave;n &#273;i c&#7847;u th&aacute;nh s&#7913; Linh Th&#7913;u Cung &#273;&#7871;n b&#7843;o &#273;&#432;a thu&#7889;c.&rdquo; Th&ugrave;ng thu&#7889;c &#273;em &#273;&#7871;n n&#417;i, y m&#7903; n&#7855;p, l&#7845;y ra m&#7897;t c&aacute;i b&igrave;nh s&#7913;, cung k&iacute;nh d&acirc;ng l&ecirc;n, n&oacute;i:</p>

<p>- Th&#7881;nh th&aacute;nh s&#7913; thu d&ugrave;ng. Thu&#7889;c gi&#7843;i n&agrave;y u&#7889;ng li&ecirc;n ti&#7871;p ba ng&agrave;y, m&#7895;i ng&agrave;y m&#7897;t l&#7847;n, m&#7895;i l&#7847;n m&#7897;t &#273;&#7891;ng c&acirc;n<a id="annotated_3.6" name="annotated_3.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(3.6)</font></sup></font></a> l&agrave; &#273;&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng l&#7855;m c&#7847;m ngay l&#7845;y. Chung Linh v&#7897;i h&#7887;i:</p>

<p>- N&agrave;y, l&atilde;o r&acirc;u d&ecirc; kia, gi&#7843;i d&#432;&#7907;c ng&#432;&#417;i c&oacute; c&ograve;n n&#7919;a kh&ocirc;ng? Ng&#432;&#417;i b&#7857;ng l&ograve;ng gi&#7843;i &#273;&#7897;c cho &#272;o&agrave;n &#273;&#7841;i ca, n&#7871;u nh&#432; &#273;&#432;a cho ng&#432;&#7901;i ta h&#7871;t r&#7891;i, m&#7897;t khi &#272;o&agrave;n &#273;&#7841;i ca &#273;&#432;a cha ta t&#7899;i gi&#7843;i &#273;&#7897;c cho ng&#432;&#417;i th&igrave; l&#7845;y g&igrave; m&agrave; &#273;&#432;a?</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng c&#7843;m k&iacute;ch, l&#7841;i kh&#7873;u kh&#7873;u tay n&agrave;ng. T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Chung Linh v&#7897;i v&atilde; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;, c&aacute;i &#273;&oacute; l&agrave; sao? Ng&#432;&#417;i kh&ocirc;ng gi&#7843;i &#273;&#7897;c &#273;&#432;&#7907;c cho anh ta, ta b&#7843;o gia gia ta kh&ocirc;ng gi&#7843;i &#273;&#7897;c cho ng&#432;&#417;i &#273;&acirc;u.</p>

<p>C&ocirc; g&aacute;i &aacute;o &#273;en nh&#7883;n kh&ocirc;ng n&#7893;i qu&aacute;t l&ecirc;n:</p>

<p>- Chung Linh, kh&ocirc;ng &#273;&#432;&#7907;c l&#7855;m l&#7901;i. &#272;o&agrave;n &#273;&#7841;i ca c&#7911;a ng&#432;&#417;i kh&ocirc;ng ch&#7871;t &#273;&acirc;u.</p>

<p>Chung Linh nghe gi&#7885;ng n&agrave;ng quen l&#7855;m &ldquo;&#7891;&rdquo; m&#7897;t ti&#7871;ng quay sang nh&igrave;n, th&#7845;y t&#7845;m kh&#259;n che m&#7863;t li&#7873;n nh&#7853;n ra ngay, vui m&#7915;ng n&oacute;i:</p>

<p>- A! M&#7897;c&hellip;</p>

<p>N&agrave;ng l&#7853;p t&#7913;c ngh&#297; ra, v&#7897;i v&agrave;ng gi&#417; tay b&#7883;t mi&#7879;ng l&#7841;i. T&#432; Kh&ocirc;ng Huy&#7873;n v&#7889;n d&#297; h&#417;i lo l&#7855;ng, v&#7897;i qu&igrave; xu&#7889;ng n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m hai v&#7883; th&aacute;nh s&#7913;: thu&#7897;c h&#7841; b&#7883; con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u c&#7911;a ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&acirc;y c&#7855;n ph&#7843;i, &#273;&#7897;c t&iacute;nh th&#7853;t l&#7907;i h&#7841;i, xin hai v&#7883; th&aacute;nh s&#7913; khai &acirc;n.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m n&#7871;u nh&#432; m&igrave;nh kh&ocirc;ng cho y thu&#7889;c gi&#7843;i, ch&#7881; s&#7907; y &#273;&#432;&#7901;ng c&ugrave;ng li&#7873;u m&#7841;ng n&ecirc;n quay sang n&oacute;i v&#7899;i c&ocirc; g&aacute;i &aacute;o &#273;en:</p>

<p>- T&#7881; t&#7881;, linh &#273;&#417;n th&aacute;nh d&#432;&#7907;c c&#7911;a &#272;&#7891;ng M&#7895; ch&#7883; cho y m&#7897;t ch&uacute;t.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n nghe n&oacute;i linh &#273;&#417;n th&aacute;nh d&#432;&#7907;c c&#7911;a &#272;&#7891;ng M&#7895;, trong b&#7909;ng m&#7915;ng qu&aacute;, li&ecirc;n ti&#7871;p r&#7853;p &#273;&#7847;u xu&#7889;ng &#273;&#7845;t k&ecirc;u b&igrave;nh b&igrave;nh n&oacute;i:</p>

<p>- &#272;a t&#7841; &#272;&#7891;ng M&#7895; &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c, th&aacute;nh s&#7913; &acirc;n &#273;&#7913;c, b&#7885;n thu&#7897;c h&#7841; c&#7843; th&#7843;y m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i b&#7883; &#273;&#7897;c &#273;i&ecirc;u c&#7855;n ph&#7843;i.</p>

<p>C&ocirc; g&aacute;i ngh&#297; th&#7847;m: &ldquo;Ta l&agrave;m g&igrave; c&oacute; &lsquo;linh &#273;&#417;n th&aacute;nh d&#432;&#7907;c c&#7911;a &#272;&#7891;ng M&#7895;?&rsquo; C&oacute; &#273;i&#7873;u c&aacute;nh tay v&agrave; &#273;&ugrave;i ta b&#7883; th&#432;&#417;ng, mu&#7889;n lo cho c&#7843; hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i d&#7877;. Chi b&#7857;ng nghe l&#7901;i g&atilde; h&#7885; &#272;o&agrave;n gi&#7843; v&#7901; &#273;&aacute;nh l&#7915;a l&atilde;o r&acirc;u d&ecirc; m&#7897;t chuy&#7871;n.&rdquo; N&agrave;ng l&#7845;y trong t&uacute;i ra m&#7897;t c&aacute;i b&igrave;nh nh&#7887; n&oacute;i:</p>

<p>- &#272;&#432;a tay &#273;&acirc;y!</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng, v&acirc;ng!</p>

<p>Y x&ograve;e tay ra, m&#7855;t nh&igrave;n xu&#7889;ng kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng. C&ocirc; g&aacute;i &#273;&#7893; l&ecirc;n b&agrave;n tay y m&#7897;t &iacute;t b&#7897;t m&agrave;u xanh n&oacute;i:</p>

<p>- U&#7889;ng m&#7897;t ch&uacute;t l&agrave; gi&#7843;i &#273;&#7897;c.</p>

<p>N&agrave;ng ngh&#297; th&#7847;m: &ldquo;H&#432;&#417;ng ph&#7845;n c&#7911;a ta ch&#7871; t&#7841;o &#273;&acirc;u c&oacute; d&#7877;, kh&ocirc;ng th&#7875; cho ng&#432;&#417;i nhi&#7873;u &#273;&#432;&#7907;c.&rdquo; Khi n&agrave;ng v&#7915;a m&#7903; b&igrave;nh, T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&atilde; th&#7845;y h&#432;&#417;ng th&#417;m s&#7921;c n&#7913;c bay x&ocirc;ng l&ecirc;n m&#361;i. Y c&#7843; &#273;&#7901;i nghi&ecirc;n c&#7913;u c&aacute;c lo&#7841;i thu&#7889;c men nh&#432;ng c&#361;ng kh&ocirc;ng &#273;o&aacute;n ra l&agrave; g&#7891;m nh&#7919;ng lo&#7841;i d&#432;&#7907;c v&#7853;t n&agrave;o ch&#7871; th&agrave;nh, &#273;&#7871;n khi b&#7897;t thu&#7889;c &#273;&#7875; l&ecirc;n tay r&#7891;i, m&ugrave;i b&#7889;c ra khi&#7871;n to&agrave;n th&acirc;n th&#432; th&aacute;i, ngh&#297; b&#7909;ng Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; qu&#7843; l&agrave; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, linh &#273;&#417;n th&aacute;nh d&#432;&#7907;c n&agrave;y th&#7853;t kh&aacute;c th&#432;&#7901;ng, trong b&#7909;ng m&#7915;ng l&#7855;m, lu&ocirc;n m&#7891;m c&#7843;m t&#7841;, c&oacute; &#273;i&#7873;u tay &#273;ang &#273;&#7921;ng thu&#7889;c b&#7897;t n&ecirc;n kh&ocirc;ng d&aacute;m kh&#7845;u &#273;&#7847;u.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y m&#7885;i vi&#7879;c &#273;&atilde; xong xu&ocirc;i b&egrave;n n&oacute;i:</p>

<p>- T&#7881; t&#7881;, ch&uacute;ng m&igrave;nh &#273;i.</p>

<p>Ch&agrave;ng &#273;ang c&#417;n &#273;&#7855;c &yacute;, qu&ecirc;n c&#7843; ch&#7883;t h&#7885;ng gi&#7843; ti&#7871;ng, cung may b&#7885;n T&#432; Kh&ocirc;ng Huy&#7873;n kh&ocirc;ng ai nghi ng&#7901; g&igrave;. T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m th&aacute;nh s&#7913;: T&#7843; T&#7917; M&#7909;c c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m ch&#7859;ng bi&#7871;t ph&#7843;i qu&#7845;y g&igrave; c&#7843;, &#273;&aacute;m ngang nhi&ecirc;n kh&aacute;ng m&#7879;nh. Thu&#7897;c h&#7841; ch&#7881; v&igrave; tr&uacute;ng &#273;&#7897;c b&#7883; th&#432;&#417;ng, &#273;&#7913;t m&#7845;t m&#7897;t c&aacute;nh tay n&ecirc;n vi&#7879;c ch&#432;a xong ngay &#273;&#432;&#7907;c, th&#7853;t l&agrave; ph&#7909; &acirc;n &#273;&#7913;c c&#7911;a &#272;&#7891;ng M&#7895;, t&#7897;i qu&#7843; l&agrave; &#273;&aacute;ng ch&#7871;t mu&ocirc;n l&#7847;n. Thu&#7897;c h&#7841; xin l&#7853;p t&#7913;c th&#7889;ng su&#7845;t b&#7897; thu&#7897;c, t&#7845;n c&ocirc;ng v&agrave;o Ki&#7871;m H&#7891; Cung. Xin th&aacute;nh s&#7913; &#7903; l&#7841;i &#273;&#7889;c chi&#7871;n cho.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&#361;ng ch&#7859;ng c&#7847;n. Ta xem Ki&#7871;m H&#7891; Cung c&#361;ng kh&ocirc;ng ph&#7843;i t&#7845;n c&ocirc;ng v&agrave;o l&agrave;m g&igrave;, c&aacute;c ng&#432;&#417;i t&#7913;c kh&#7855;c tho&aacute;i binh &#273;i.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n kinh h&atilde;i qu&aacute;, v&#7889;n bi&#7871;t t&iacute;nh n&#7871;t c&#7911;a &#272;&#7891;ng M&#7895;, s&#7913; gi&#7843; sai &#273;i n&oacute;i n&#259;ng c&agrave;ng d&#7883;u d&agrave;ng th&igrave; sau n&agrave;y b&#7883; ph&#7841;t c&agrave;ng n&#7863;ng, th&aacute;nh s&#7913; c&#7911;a Linh Th&#7913;u Cung lu&ocirc;n lu&ocirc;n n&oacute;i ng&#432;&#7907;c, xem ch&#7915;ng m&#7845;y c&acirc;u n&agrave;y th&aacute;nh s&#7913; tr&aacute;ch m&igrave;nh bi&#7879;n s&#7921; b&#7845;t l&#7921;c n&ecirc;n v&#7897;i v&agrave;ng n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; &#273;&aacute;ng ch&#7871;t! Thu&#7897;c h&#7841; &#273;&aacute;ng ch&#7871;t! Mong th&aacute;nh s&#7913; tr&#432;&#7899;c m&#7863;t &#272;&#7891;ng M&#7895; n&oacute;i t&#7889;t cho v&agrave;i c&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u, v&#7851;y tay m&#7897;t c&aacute;i, c&#7847;m tay Chung Linh &#273;i ra. T&#432; Kh&ocirc;ng Huy&#7873;n gi&#417; cao b&agrave;n tay ch&#7913;a ph&#7845;n th&#417;m, hai g&#7889;i qu&igrave; xu&#7889;ng, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7847;n N&ocirc;ng Bang cung t&#7889;ng hai v&#7883; th&aacute;nh s&#7913;, cung ch&uacute;c &#272;&#7891;ng M&#7895; l&atilde;o nh&acirc;n gia v&#7841;n th&#7885; th&aacute;nh an.</p>

<p>Nh&#7919;ng bang ch&uacute;ng &#273;&#7913;ng &#273;&#7857;ng sau c&#361;ng nh&#7845;t lo&#7841;t qu&igrave; xu&#7889;ng, &#273;&#7891;ng thanh c&#7845;t ti&#7871;ng:</p>

<p>- Th&#7847;n N&ocirc;ng Bang cung t&#7889;ng hai v&#7883; th&aacute;nh s&#7913;, cung ch&uacute;c &#272;&#7891;ng M&#7895; l&atilde;o nh&acirc;n gia v&#7841;n th&#7885; th&aacute;nh an.</p>

<p>&#272;o&agrave;n D&#7921; &#273;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng, th&#7845;y b&#7845;y nhi&ecirc;u ng&#432;&#7901;i c&ugrave;ng qu&igrave; d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng kh&#7887;i t&#7913;c c&#432;&#7901;i b&egrave;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Cung ch&uacute;c T&#432; Kh&ocirc;ng Huy&#7873;n l&atilde;o nh&acirc;n gia v&#7841;n th&#7885; th&aacute;nh an.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n nghe ch&agrave;ng n&oacute;i th&#7871;, xem ra &yacute; ngh&#297;a &#273;&#7843;o ng&#432;&#7907;c l&#7841;i c&agrave;ng th&ecirc;m gh&ecirc; g&#7899;m, s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n l&#259;n ra b&#7845;t t&#7881;nh. Hai t&ecirc;n bang ch&uacute;ng &#7903; &#273;&#7857;ng sau th&#7845;y bang ch&#7911; l&#7843;o &#273;&#7843;o, s&#7907; linh &#273;an di&#7879;u d&#432;&#7907;c trong tay &#273;&#7893; m&#7845;t v&#7897;i v&agrave;ng ti&#7871;ng l&ecirc;n &#273;&#7905; y d&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; c&ugrave;ng hai c&ocirc; g&aacute;i &#273;i ra ngo&agrave;i m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i kh&ocirc;ng c&ograve;n nghe th&#7845;y bang Th&#7847;n N&ocirc;ng lao xao g&igrave; n&#7919;a. Chung Linh hu&yacute;t s&aacute;o mi&#7879;ng li&ecirc;n ti&#7871;p, g&#7885;i con ch&#7891;n quay l&#7841;i nh&#432;ng kh&ocirc;ng th&#7845;y &#273;&acirc;u, b&egrave;n n&oacute;i:</p>

<p>- M&#7897;c t&#7881; t&#7881;, &#273;a t&#7841; hai v&#7883; &#273;&#7871;n c&#7913;u em nh&#432;ng ti&#7875;u mu&#7897;i mu&#7889;n &#7903; l&#7841;i &#273;&acirc;y.</p>

<p>C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- &#7902; l&#7841;i &#273;&acirc;y &#273;&#7875; l&agrave;m g&igrave;? Ch&#7901; con ch&#7891;n c&#7911;a ng&#432;&#417;i &#432;?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u! Ti&#7875;u mu&#7897;i mu&#7889;n &#7903; l&#7841;i &#273;&acirc;y ch&#7901; &#272;o&agrave;n &#273;&#7841;i ca, anh &#7845;y &#273;i m&#7901;i cha em t&#7899;i gi&#7843;i &#273;&#7897;c cho Th&#7847;n N&ocirc;ng Bang.</p>

<p>N&agrave;ng quay l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- C&ograve;n v&#7883; t&#7881; t&#7881; n&agrave;y, &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n &#273;&oacute; c&oacute; th&#7875; cho em &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- G&atilde; h&#7885; &#272;o&agrave;n kia kh&ocirc;ng tr&#7903; l&#7841;i n&#7919;a &#273;&acirc;u.</p>

<p>Chung Linh h&#7845;p t&#7845;p n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, kh&ocirc;ng &#273;&acirc;u! Anh &#7845;y n&oacute;i &#273;&#7871;n l&agrave; th&#7875; n&agrave;o c&#361;ng &#273;&#7871;n, d&#7851;u cho cha em kh&ocirc;ng ch&#7883;u &#273;i, &#272;o&agrave;n &#273;&#7841;i ca c&#361;ng s&#7869; quay l&#7841;i m&#7897;t m&igrave;nh.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- H&#7915;, &#273;&agrave;n &ocirc;ng con trai ch&#7881; gi&#7887;i l&#7915;a d&#7889;i, l&#7901;i c&#7911;a y l&agrave;m sao ng&#432;&#417;i tin &#273;&#432;&#7907;c?</p>

<p>Chung Linh ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- &#272;o&agrave;n &#273;&#7841;i ca kh&ocirc;ng l&#7915;a d&#7889;i&hellip; kh&ocirc;ng l&#7915;a d&#7889;i em &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i ha h&#7843;, l&#7897;t chi&#7871;c &aacute;o cho&agrave;ng che tr&ecirc;n &#273;&#7847;u n&oacute;i:</p>

<p>- Chung c&ocirc; n&#432;&#417;ng, &#272;o&agrave;n &#273;&#7841;i ca c&#7911;a c&ocirc; qu&#7843; l&agrave; kh&ocirc;ng &#273;&aacute;nh l&#7915;a c&ocirc; &#273;&acirc;u.</p>

<p>Chung Linh s&#7919;ng s&#7901; nh&igrave;n ch&agrave;ng, m&#7915;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, nh&agrave;o t&#7899;i &ocirc;m ch&#7863;t l&#7845;y c&#7893; ch&agrave;ng, k&ecirc;u l&ecirc;n:</p>

<p>- Anh kh&ocirc;ng l&#7915;a em! Anh kh&ocirc;ng l&#7915;a em!</p>

<p>C&ocirc; g&aacute;i kia &#273;&#7897;t nhi&ecirc;n n&#7855;m c&#7893; &aacute;o, nh&#7855;c Chung Linh l&ecirc;n &#273;&#7849;y qua m&#7897;t b&ecirc;n, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m th&#7871;!</p>

<p>Chung Linh s&#7907; h&atilde;i tuy trong b&#7909;ng h&#7871;t s&#7913;c hoan h&#7881; nh&#432;ng kh&ocirc;ng d&aacute;m tr&aacute;i l&#7901;i b&egrave;n h&#7887;i:</p>

<p>- M&#7897;c t&#7881; t&#7881;, hai ng&#432;&#7901;i l&agrave;m sao m&agrave; l&#7841;i g&#7863;p nhau?</p>

<p>C&ocirc; g&aacute;i h&#7915; m&#7897;t ti&#7871;ng, kh&ocirc;ng tr&#7843; l&#7901;i. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n.</p>

<p>Ch&agrave;ng lo ng&#7841;i T&#432; Kh&ocirc;ng Huy&#7873;n th&#7845;y thu&#7889;c kh&ocirc;ng linh nghi&#7879;m s&#7869; &#273;u&#7893;i theo. C&ocirc; g&aacute;i nh&#7843;y l&ecirc;n l&#432;ng ng&#7921;a, t&#7921; m&igrave;nh ch&#7841;y tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; thu&#7853;t s&#417; qua cho Chung Linh nghe nh&#7919;ng vi&#7879;c x&#7843;y ra t&#7915; h&ocirc;m hai ng&#432;&#7901;i t&#7915; bi&#7879;t t&#7899;i gi&#7901; nh&#432;ng vi&#7879;c ch&agrave;ng b&#7883; c&ocirc; g&aacute;i h&agrave;nh h&#7841; th&igrave; kh&ocirc;ng nh&#7855;c &#273;&#7871;n, ch&#7881; n&oacute;i n&agrave;ng &#273;&atilde; c&#7913;u m&#7841;ng m&igrave;nh m&agrave; th&ocirc;i. Chung Linh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- M&#7897;c t&#7881; t&#7881;, ch&#7883; c&#7913;u &#272;o&agrave;n &#273;&#7841;i ca, em th&#7853;t kh&ocirc;ng bi&#7871;t l&agrave;m sao m&agrave; &#273;&#7873;n &#273;&aacute;p.</p>

<p>C&ocirc; g&aacute;i kia b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- Ta c&#7913;u y c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#417;i &#273;&acirc;u?</p>

<p>Chung Linh quay sang &#272;o&agrave;n D&#7921; le l&#432;&#7905;i, nh&#259;n m&#7863;t l&agrave;m tr&ograve;. C&ocirc; g&aacute;i l&#7841;i n&oacute;i:</p>

<p>- N&agrave;y, &#272;o&agrave;n D&#7921;, t&ecirc;n ta kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7875; con ti&#7875;u qu&#7881; Chung Linh n&oacute;i cho anh hay, t&#7921; m&igrave;nh n&oacute;i &#273;&#432;&#7907;c r&#7891;i, t&ecirc;n ta l&agrave; M&#7897;c Uy&#7875;n Thanh.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#7890;, th&#7911;y m&#7897;c thanh hoa, uy&#7875;n h&#7873; thanh d&#432;&#417;ng! H&#7885; &#273;&atilde; hay m&agrave; t&ecirc;n c&#361;ng &#273;&#7865;p qu&aacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- C&oacute; &#273;&#7865;p b&#7857;ng t&ecirc;n anh, m&#7897;t kh&uacute;c g&#7895;, danh d&#7921; ch&#7859;ng ra g&igrave; kh&ocirc;ng?<a id="annotated_3.7" name="annotated_3.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(3.7)</font></sup></font></a></p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i ha h&#7843;. Chung Linh c&#7847;m tay &#272;o&agrave;n D&#7921;, n&oacute;i nh&#7887;:</p>

<p>- &#272;o&agrave;n &#273;&#7841;i ca, anh &#273;&#7889;i v&#7899;i em t&#7889;t qu&aacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ch&#7881; ti&#7871;c l&agrave; con ch&#7891;n c&#7911;a c&ocirc; t&igrave;m kh&ocirc;ng th&#7845;y.</p>

<p>Chung Linh l&#7841;i hu&yacute;t th&ecirc;m m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng sao, &#273;&#7907;i b&#7885;n &aacute;c nh&acirc;n &#273;i kh&#7887;i r&#7891;i, em s&#7869; quay l&#7841;i t&igrave;m. Anh &#273;i v&#7899;i em, c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;!</p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n pho t&#432;&#7907;ng ng&#7885;c trong s&#417;n &#273;&#7897;ng li&#7873;n ti&#7871;p:</p>

<p>- T&#7915; nay anh s&#7869; th&#432;&#7901;ng th&#432;&#7901;ng quay l&#7841;i &#273;&acirc;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- Anh kh&ocirc;ng c&#7847;n ph&#7843;i &#273;i, n&oacute; mu&#7889;n &#273;i t&igrave;m con ch&#7891;n t&#7921; m&igrave;nh n&oacute; &#273;i &#273;&#432;&#7907;c r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; quay sang Chung Linh le l&#432;&#7905;i, nh&#259;n m&#7863;t, hai ng&#432;&#7901;i c&ugrave;ng m&#7881;m c&#432;&#7901;i. Ba ng&#432;&#7901;i kh&ocirc;ng n&oacute;i chuy&#7879;n th&ecirc;m, ch&#7847;m ch&#7853;m &#273;i th&ecirc;m m&#7845;y d&#7863;m, M&#7897;c Uy&#7875;n Thanh &#273;&#7897;t nhi&ecirc;n h&#7887;i:</p>

<p>- Chung Linh, c&oacute; ph&#7843;i sinh nh&#7853;t ng&#432;&#417;i l&agrave; ng&agrave;y m&ugrave;ng n&#259;m th&aacute;ng hai, ph&#7843;i kh&ocirc;ng?</p>

<p>N&agrave;ng ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a, n&oacute;i chuy&#7879;n nh&#432;ng kh&ocirc;ng h&#7873; quay &#273;&#7847;u l&#7841;i. Chung Linh n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, M&#7897;c t&#7881; t&#7881; l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#7853;n qu&aacute;, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- &#272;o&agrave;n D&#7921;, anh kh&ocirc;ng n&oacute;i d&#7889;i th&igrave; l&agrave; g&igrave;?</p>

<p>N&agrave;ng gi&#7921;t gi&acirc;y c&#432;&#417;ng, con H&#7855;c Mai C&ocirc;i li&#7873;n v&#7885;t l&ecirc;n tr&#432;&#7899;c.</p>

<p>B&#7895;ng t&#7915; h&#432;&#7899;ng t&acirc;y b&#7855;c c&oacute; ti&#7871;ng ng&#432;&#7901;i h&uacute; l&ecirc;n, r&#7891;i ph&iacute;a &#273;&ocirc;ng b&#7855;c c&oacute; ng&#432;&#7901;i v&#7895; tay b&#7889;n c&aacute;i b&#7889;p b&#7889;p b&#7889;p b&#7889;p. M&#7897;t b&oacute;ng ng&#432;&#7901;i ch&#7841;y v&#7909;t qua, &#273;&#7871;n c&aacute;ch ba ng&#432;&#7901;i ch&#7915;ng b&#7843;y t&aacute;m tr&#432;&#7907;ng, &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng l&#7841;i, gi&#7885;ng kh&agrave;n kh&agrave;n qu&aacute;t l&ecirc;n:</p>

<p>- Ti&#7875;u ti&#7879;n nh&acirc;n, ng&#432;&#417;i c&ograve;n ch&#7841;y t&#7899;i &#273;&acirc;u &#273;&#432;&#7907;c n&#7919;a?</p>

<p>Nghe gi&#7885;ng n&oacute;i, ch&iacute;nh l&agrave; Th&#7909;y b&agrave; b&agrave;. Ngay l&uacute;c &#273;&oacute;, &#7903; &#273;&#7857;ng sau c&#361;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i c&#432;&#7901;i g&#7857;n, &#272;o&agrave;n D&#7921; v&#7897;i quay &#273;&#7847;u l&#7841;i, d&#432;&#7899;i &aacute;nh tr&#259;ng sao m&#7901; m&#7901; th&#7845;y &#273;&oacute; ch&iacute;nh l&agrave; B&igrave;nh b&agrave; b&agrave;, hai tay c&#7847;m &#273;o&#7843;n &#273;ao s&aacute;ng l&#7845;p l&aacute;nh. Th&#7871; r&#7891;i hai b&ecirc;n c&#361;ng th&#7845;y c&oacute; ng&#432;&#7901;i, b&ecirc;n tr&aacute;i l&agrave; m&#7897;t &ocirc;ng gi&agrave; r&acirc;u b&#7841;c, tay c&#7847;m ngang m&#7897;t chi&#7871;c x&#7867;ng s&#7855;t, b&ecirc;n ph&#7843;i l&agrave; m&#7897;t h&aacute;n t&#7917; c&ograve;n tr&#7867;, tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m. &#272;o&agrave;n D&#7921; nh&#7899; &#273;&#432;&#7907;c hai ng&#432;&#7901;i n&agrave;y c&#361;ng trong s&#7889; nh&#7919;ng k&#7867; v&acirc;y &#273;&aacute;nh M&#7897;c Uy&#7875;n Thanh.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; h&#7891;n ma &#273;eo &#273;&#7859;ng, &#273;&atilde; &#273;u&#7893;i &#273;&#7871;n t&#7853;n &#273;&acirc;y qu&#7843; l&agrave; c&oacute; ch&iacute; l&#7855;m.</p>

<p>B&igrave;nh b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- Con ti&#7875;u ti&#7879;n nh&acirc;n d&ugrave; c&oacute; ch&#7841;y &#273;&#7871;n ch&acirc;n tr&#7901;i, b&#7885;n ta c&#361;ng &#273;u&#7893;i theo cho b&#7857;ng &#273;&#432;&#7907;c.</p>

<p>Nghe so&#7865;t m&#7897;t ti&#7871;ng M&#7897;c Uy&#7875;n Thanh &#273;&atilde; b&#7855;n ra m&#7897;t m&#361;i &#273;o&#7843;n ti&#7877;n, g&atilde; c&#7847;m ki&#7871;m m&#7855;t tinh tay l&#7865; li&#7873;n gi&#417; ki&#7871;m l&ecirc;n g&#7841;t &#273;i. M&#7897;c Uy&#7875;n Thanh t&#7915; tr&ecirc;n y&ecirc;n tung m&igrave;nh nh&#7843;y l&ecirc;n, x&ocirc;ng th&#7859;ng v&agrave;o l&atilde;o gi&agrave;.</p>

<p>&Ocirc;ng gi&agrave; &#273;&oacute; r&acirc;u bay ph&#7845;t ph&#7899;i, tu&#7893;i t&aacute;c xem ch&#7915;ng &#273;&atilde; cao nh&#432;ng &#7913;ng bi&#7871;n th&#7853;t l&agrave; nhanh nh&#7865;n, tay ph&#7843;i vung l&ecirc;n, chi&#7871;c x&#7867;ng &#273;&atilde; &#273;&acirc;m nh&#7913; v&agrave;o M&#7897;c Uy&#7875;n Thanh. M&#7897;c Uy&#7875;n Thanh ch&#432;a r&#417;i t&#7899;i &#273;&#7845;t, ch&acirc;n tr&aacute;i &#273;&atilde; &#273;i&#7875;m v&agrave;o c&aacute;n x&#7867;ng m&#432;&#7907;n s&#7913;c, ki&#7871;m tr&ecirc;n tay &#273;&acirc;m lu&ocirc;n v&agrave;o B&igrave;nh b&agrave; b&agrave;. B&igrave;nh b&agrave; b&agrave; vung &#273;ao g&#7841;t ra, nghe c&aacute;ch m&#7897;t c&aacute;i &#273;&#7847;u thanh &#273;ao &#273;&atilde; b&#7883; ki&#7871;m c&#7911;a M&#7897;c Uy&#7875;n Thanh ch&eacute;m g&atilde;y, ti&#7871;p theo thanh ki&#7871;m nh&#432; m&#7897;t l&agrave;m s&#432;&#417;ng m&#7887;ng lao lu&ocirc;n xu&#7889;ng.</p>

<p>Th&#7909;y b&agrave; b&agrave; v&#7897;i v&agrave;ng vung thi&#7871;t qu&agrave;i &#273;&aacute;nh v&agrave;o sau l&#432;ng M&#7897;c Uy&#7875;n Thanh, c&ocirc; g&aacute;i kh&ocirc;ng k&#7883;p s&#7917; ki&#7871;m &#273;&#7843; th&#432;&#417;ng B&igrave;nh b&agrave; b&agrave;, tr&#432;&#7901;ng ki&#7871;m &#273;&#7853;p ngang, l&#432;&#7905;i ki&#7871;m &#273;&egrave; v&agrave;o vai B&igrave;nh b&agrave; b&agrave; m&#7897;t c&aacute;i, th&acirc;n h&igrave;nh l&#7841;i v&#7885;t tr&#7903; l&ecirc;n. N&#7871;u nh&#432; n&agrave;ng kh&ocirc;ng ph&#7843;i tr&aacute;nh thi&#7871;t qu&agrave;i c&#7911;a Th&#7909;y b&agrave; b&agrave;, l&#432;&#7905;i ki&#7871;m thay v&igrave; t&#7841;t ngang m&agrave; &#273;&acirc;m th&#7859;ng, B&igrave;nh b&agrave; b&agrave; &#7855;t &#273;&atilde; b&#7883; &#273;&acirc;m xuy&ecirc;n qua ng&#432;&#7901;i.</p>

<p>Chung Linh &#7903; b&ecirc;n ngo&agrave;i li&ecirc;n ti&#7871;p gi&#417; tay v&#7851;y &#272;o&agrave;n D&#7921;, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n &#273;&#7841;i ca, mau l&#7841;i &#273;&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7841;y v&#7897;i t&#7899;i, h&#7887;i:</p>

<p>- C&aacute;i g&igrave; th&#7871;?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Th&ocirc;i m&igrave;nh ch&#7841;y &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng &#273;ang b&#7883; ng&#432;&#7901;i ta v&acirc;y &#273;&aacute;nh, m&igrave;nh n&#7905; n&agrave;o b&#7887; ch&#7841;y?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- M&#7897;c t&#7881; t&#7881; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng l&#7855;m, ch&#7883; &#7845;y s&#7869; c&oacute; c&aacute;ch tho&aacute;t th&acirc;n.</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- C&ocirc; &#7845;y v&igrave; &#273;i c&#7913;u em m&agrave; &#273;&#7871;n &#273;&acirc;y, n&#7871;u b&acirc;y gi&#7901; m&igrave;nh b&#7887; c&ocirc; ta m&agrave; &#273;i, l&ograve;ng sao y&ecirc;n &#273;&#432;&#7907;c?</p>

<p>Chung Linh d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- Anh th&#7853;t &#273;&uacute;ng l&agrave; &#273;&#7891; g&agrave;n! Anh &#7903; l&#7841;i &#273;&acirc;y c&oacute; gi&uacute;p g&igrave; &#273;&#432;&#7907;c M&#7897;c t&#7881; t&#7881; ch&#259;ng? &Ocirc;i, ti&#7871;c thay con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u c&#7911;a em l&#7841;i ch&#432;a quay v&#7873;.</p>

<p>Khi &#273;&oacute; b&#7889;n ng&#432;&#7901;i Th&#7909;y b&agrave; b&agrave; v&agrave; M&#7897;c Uy&#7875;n Thanh &#273;ang &#273;&#7845;u &#273;&#7871;n l&uacute;c h&#259;ng, thi&#7871;t qu&agrave;i c&#7911;a Th&#7909;y b&agrave; b&agrave; v&agrave; thi&#7871;t s&#7843;n c&#7911;a &ocirc;ng gi&agrave; l&agrave; binh kh&iacute; d&agrave;i, m&uacute;a l&ecirc;n nghe v&ugrave; v&ugrave;. M&#7897;c Uy&#7875;n Thanh tuy &#273;ang &aacute;c &#273;&#7845;u nh&#432;ng v&#7851;n nghe h&#7871;t m&#7885;i ph&iacute;a, nh&#7919;ng g&igrave; Chung Linh v&agrave; &#272;o&agrave;n D&#7921; n&oacute;i v&#7899;i nhau &#273;&#7873;u l&#7885;t v&agrave;o tai. L&#7841;i nghe &#272;o&agrave;n D&#7921; n&oacute;i ti&#7871;p:</p>

<p>- Chung c&ocirc; n&#432;&#417;ng, c&ocirc; &#273;i tr&#432;&#7899;c &#273;i. N&#7871;u nh&#432; t&ocirc;i ph&#7909; M&#7897;c c&ocirc; n&#432;&#417;ng th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;o l&agrave;m ng&#432;&#7901;i. M&#7897;t khi n&agrave;ng kh&ocirc;ng &#273;&#7883;ch l&#7841;i ng&#432;&#7901;i ta, t&ocirc;i &#7903; b&ecirc;n ngo&agrave;i khuy&ecirc;n nh&#7911;, bi&#7871;t &#273;&acirc;u l&#7841;i kh&ocirc;ng v&atilde;n h&#7891;i &#273;&#432;&#7907;c cu&#7897;c th&#7871;.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Anh &#7903; &#273;&acirc;y ch&#7881; u&#7893;ng m&#7841;ng th&ocirc;i ch&#7913; ch&#7859;ng &iacute;ch g&igrave;. Th&ocirc;i ch&#7841;y mau, M&#7897;c t&#7881; t&#7881; kh&ocirc;ng tr&aacute;ch anh &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; kh&ocirc;ng c&oacute; M&#7897;c c&ocirc; n&#432;&#417;ng t&#7889;t b&#7909;ng c&#7913;u cho, c&aacute;i m&#7841;ng n&agrave;y &#273;&atilde; kh&ocirc;ng c&ograve;n n&#7919;a r&#7891;i. Ch&#7871;t tr&#7877; n&#7917;a ng&agrave;y l&agrave; s&#7889;ng th&ecirc;m &#273;&#432;&#7907;c n&#7917;a ng&agrave;y, kh&ocirc;ng ph&#7843;i l&agrave; kh&ocirc;ng &iacute;ch g&igrave;.</p>

<p>Chung Linh v&#7897;i n&oacute;i:</p>

<p>- Anh g&agrave;n b&#432;&#7899;ng qu&aacute;, n&oacute;i v&#7899;i anh c&#361;ng ch&#7859;ng &#273;&#7871;n &#273;&acirc;u.</p>

<p>N&oacute;i xong n&agrave;ng li&#7873;n n&#7855;m tay &#272;o&agrave;n D&#7921; l&ocirc;i &#273;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- T&ocirc;i kh&ocirc;ng &#273;i! T&ocirc;i kh&ocirc;ng &#273;i!</p>

<p>Th&#7871; nh&#432;ng ch&agrave;ng kh&ocirc;ng kh&#7887;e b&#7857;ng Chung Linh n&ecirc;n b&#7883; n&agrave;ng ta l&ocirc;i &#273;i s&#7873;nh s&#7879;ch. B&#7895;ng nghe M&#7897;c Uy&#7875;n Thanh cao gi&#7885;ng qu&aacute;t:</p>

<p>- Chung Linh, ng&#432;&#417;i nghe l&#7901;i ta mau ch&#7841;y &#273;i, &#273;&#7915;ng k&eacute;o y nh&#432; th&#7871;.</p>

<p>Chung Linh c&agrave;ng k&eacute;o &#272;o&agrave;n D&#7921; nhanh h&#417;n, &#273;&#7897;t nhi&ecirc;n nghe so&#7865;t m&#7897;t ti&#7871;ng, t&oacute;c n&agrave;ng rung rung, m&#7897;t m&#361;i &#273;o&#7843;n ti&#7877;n &#273;&atilde; c&#7855;m v&agrave;o b&iacute;m t&oacute;c c&ocirc; g&aacute;i. M&#7897;c Uy&#7875;n Thanh qu&aacute;t l&ecirc;n:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng bu&ocirc;ng tay ta s&#7869; b&#7855;n v&agrave;o m&#7855;t ng&#432;&#417;i &#273;&oacute;.</p>

<p>Chung Linh bi&#7871;t M&#7897;c Uy&#7875;n Thanh n&oacute;i sao l&agrave;m v&#7853;y, tuy &#273;&#432;&#7907;c n&agrave;ng kh&aacute; nu&ocirc;ng chi&#7873;u nh&#432;ng quen bi&#7871;t c&#361;ng ch&#432;a l&acirc;u n&ecirc;n giao t&igrave;nh ch&#432;a l&#7845;y g&igrave; kh&#7855;ng kh&iacute;t, n&agrave;ng ta n&oacute;i b&#7855;n v&agrave;o m&#7855;t m&igrave;nh l&agrave; s&#7869; l&agrave;m th&#7853;t, &#273;&agrave;nh ph&#7843;i bu&ocirc;ng &#272;o&agrave;n D&#7921; ra.</p>

<p>M&#7897;c Uy&#7875;n Thanh qu&aacute;t l&#7899;n:</p>

<p>- Chung Linh, mau c&uacute;t v&#7873; v&#7899;i cha m&#7865; ng&#432;&#417;i, &#273;i mau, &#273;i mau! Ng&#432;&#417;i c&ograve;n l&#7849;n qu&#7849;n &#7903; &#273;&acirc;y &#273;&#7907;i &#272;o&agrave;n &#273;&#7841;i ca c&#7911;a ng&#432;&#417;i ta s&#7869; b&#7855;n ng&#432;&#417;i ba m&#361;i t&ecirc;n &#273;&oacute;.</p>

<p>Mi&#7879;ng tuy n&oacute;i nh&#432;ng tay kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o, li&ecirc;n ti&#7871;p g&#7841;t nh&#7919;ng binh kh&iacute; t&#7845;n c&ocirc;ng ra. Chung Linh kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh, quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n &#273;&#7841;i ca, anh ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>N&oacute;i xong c&ocirc; g&aacute;i &ocirc;m m&#7863;t ch&#7841;y v&agrave;o trong b&oacute;ng t&#7889;i. M&#7897;c Uy&#7875;n Thanh &#273;u&#7893;i &#273;&#432;&#7907;c Chung Linh &#273;i r&#7891;i, trong v&ograve;ng v&acirc;y c&#7911;a b&#7889;n ng&#432;&#7901;i v&ograve;ng qua l&#432;&#7907;n l&#7841;i, v&#7871;t th&#432;&#417;ng tr&ecirc;n &#273;&ugrave;i ng&acirc;m ng&#7849;m &#273;au, ki&#7871;m chi&ecirc;u &#273;&#7897;t nhi&ecirc;n bi&#7871;n &#273;&#7893;i, t&#7915;ng v&#7847;ng ki&#7871;m quang v&ugrave;n v&#7909;t nh&#432; sao b&#259;ng, huy&#7877;n &#7843;o v&ocirc; &#273;&#7883;nh. &#272;&#7897;t nhi&ecirc;n &ocirc;ng gi&agrave; k&ecirc;u o&aacute;i l&ecirc;n m&#7897;t ti&#7871;ng, b&ecirc;n s&#432;&#7901;n tr&uacute;ng ki&#7871;m. M&#7897;c Uy&#7875;n Thanh li&ecirc;n ti&#7871;p &#273;&acirc;m ra so&#7865;t so&#7865;t so&#7865;t ba nh&aacute;t, &eacute;p cho Th&#7909;y b&agrave; b&agrave; v&agrave; g&atilde; c&#7847;m ki&#7871;m ph&#7843;i nh&#7843;y ra kh&#7887;i v&ograve;ng &#273;&#7875; tr&aacute;nh, m&#361;i ki&#7871;m quay tr&#7903; l&#7841;i qu&#7845;n ch&#7863;t l&#7845;y B&igrave;nh b&agrave; b&agrave;. Ch&#7881; trong kho&#7843;nh kh&#7855;c, B&igrave;nh b&agrave; b&agrave; &#273;&atilde; b&#7883; ba v&#7871;t th&#432;&#417;ng nh&#432;ng m&#7909; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u v&#7851;n nh&#432; m&#7897;t con h&#7893; &#273;i&ecirc;n l&#259;n x&#7843; v&agrave;o M&#7897;c Uy&#7875;n Thanh.</p>

<p>Ba ng&#432;&#7901;i kia quay tr&#7903; l&#7841;i &#273;&#7845;u ti&#7871;p, B&igrave;nh b&agrave; b&agrave; x&ocirc;ng &#273;&#432;&#7907;c v&agrave;o g&#7847;n b&ecirc;n M&#7897;c Uy&#7875;n Thanh &#273;o&#7843;n &#273;ao trong tay &#273;&acirc;m v&agrave;o &#273;&ugrave;i n&agrave;ng. M&#7897;c Uy&#7875;n Thanh gi&#417; ch&acirc;n &#273;&aacute; m&#7909; ta l&#259;n c&ugrave;, nh&#432;ng ngay khi &#273;&oacute; thi&#7871;t qu&agrave;i c&#7911;a Th&#7909;y b&agrave; b&agrave; &#273;&atilde; &#273;i&#7875;m tr&uacute;ng mi t&acirc;m. M&#7897;c Uy&#7875;n Thanh v&#7897;i v&agrave;ng thu ki&#7871;m tr&#7903; v&#7873;, g&#7841;t qu&agrave;i tr&#432;&#7907;ng ra, thu&#7853;n th&#7871; &#273;&acirc;m lu&ocirc;n v&agrave;o gi&#7919;a ng&#7921;a k&#7867; &#273;&#7883;ch.</p>

<p>Th&#7909;y b&agrave; b&agrave; nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh n&eacute;, vung g&#7853;y l&ecirc;n t&#7921; b&#7843;o v&#7879; m&igrave;nh. M&#7897;c Uy&#7875;n Thanh th&#7903; h&#7855;t ra m&#7897;t h&#417;i &#273;ang toan bi&#7871;n chi&ecirc;u, &#273;&#7897;ng nhi&ecirc;n nghe b&#7883;ch m&#7897;t c&aacute;i, vai tr&aacute;i &#273;au nh&oacute;i. Th&igrave; ra l&atilde;o gi&agrave; sau khi b&#7883; th&#432;&#417;ng r&#7891;i kh&ocirc;ng c&ograve;n s&#7917; d&#7909;ng thi&#7871;t s&#7843;n &#273;&#432;&#7907;c n&#7919;a li&#7873;n r&uacute;t d&ugrave;i s&#7855;t th&#7915;a c&#417; &#273;&#7897;t nh&#7853;p &#273;&acirc;m lu&ocirc;n v&agrave;o vai M&#7897;c Uy&#7875;n Thanh. M&#7897;c Uy&#7875;n Thanh qu&#7853;t ng&#432;&#7907;c l&#7841;i m&#7897;t ch&#432;&#7903;ng, &#273;&aacute;nh cho m&#7863;t l&atilde;o gi&agrave; n&aacute;t b&#7845;y, l&#7853;p t&#7913;c ch&#7871;t ngay. B&#7885;n Th&#7909;y b&agrave; b&agrave; l&uacute;c &#7845;y &#273;&atilde; ti&#7871;n l&ecirc;n gi&aacute;p k&iacute;ch, B&igrave;nh b&agrave; b&agrave; k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u ti&#7879;n nh&acirc;n b&#7883; th&#432;&#417;ng r&#7891;i, kh&ocirc;ng c&#7847;n b&#7855;t s&#7889;ng, gi&#7871;t n&oacute; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y M&#7897;c Uy&#7875;n Thanh b&#7883; th&#432;&#417;ng, trong l&ograve;ng ho&#7843;ng h&#7889;t, l&#7841;i s&#7917; d&#7909;ng &#273;&uacute;ng tr&ograve; c&#361;, x&ocirc;ng l&ecirc;n &ocirc;m x&aacute;c l&atilde;o gi&agrave; qu&#7853;t v&agrave;o, nh&#432;ng v&#432;&#7899;ng ph&#7843;i b&#7889;n ng&#432;&#7901;i n&ecirc;n kh&ocirc;ng ti&#7871;n l&ecirc;n &#273;&#432;&#7907;c, trong c&#417;n g&#7845;p g&aacute;p, c&#7903;i chi&#7871;c &aacute;o cho&agrave;ng ra, x&ocirc;ng v&agrave;o h&#7871;t s&#7913;c m&uacute;a l&ecirc;n ch&#7897;p ngay l&ecirc;n &#273;&#7847;u B&igrave;nh b&agrave; b&agrave;. B&igrave;nh b&agrave; b&agrave; kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave;, kinh h&atilde;i qu&aacute; v&#7897;i gi&#417; tay ra g&#7841;t &#273;i, nh&#432;ng qu&ecirc;n m&#7845;t trong tay m&igrave;nh &#273;ang c&#7847;m &#273;o&#7843;n &#273;ao n&ecirc;n &#273;ao &#273;&oacute; ch&eacute;m ph&#7843;i m&#7863;t m&igrave;nh, k&ecirc;u l&ecirc;n oai o&aacute;i nh&#432; heo b&#7883; ch&#7885;c ti&#7871;t.</p>

<p>M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng c&oacute; th&igrave; gi&#7901; r&uacute;t chi&#7871;c d&ugrave;i ra kh&#7887;i vai, c&#7889; nh&#7883;n &#273;au, g&#7845;p r&uacute;t c&ocirc;ng lu&ocirc;n hai ki&#7871;m v&#7873; ph&iacute;a Th&#7909;y b&agrave; b&agrave;, r&#7891;i &#273;&acirc;m m&#7897;t nh&aacute;t v&agrave;o h&aacute;n t&#7917; s&#7917; ki&#7871;m, ba chi&ecirc;u &#273;&oacute; th&#7853;t &aacute;o di&#7879;u, b&ecirc;n m&aacute; ph&#7843;i c&#7911;a Th&#7909;y b&agrave; b&agrave; b&#7883; r&#7841;ch m&#7897;t &#273;&#432;&#7901;ng, c&ograve;n h&aacute;n t&#7917; c&#7847;m ki&#7871;m c&#361;ng b&#7883; m&#361;i ki&#7871;m x&#7865;t ngang c&#7893;. Hai ng&#432;&#7901;i tuy b&#7883; th&#432;&#417;ng nh&#7865; nh&#432;ng nh&#7919;ng n&#417;i tr&uacute;ng ki&#7871;m &#273;&#7873;u l&agrave; b&#7897; v&#7883; y&#7871;u h&#7841;i, trong c&#417;n kinh ho&#7843;ng, v&#7897;i v&agrave;ng nh&#7843;y qua m&#7897;t b&ecirc;n, gi&#417; tay s&#7901; th&#7917; v&#7871;t th&#432;&#417;ng. M&#7897;c Uy&#7875;n Thanh k&ecirc;u th&#7847;m: &ldquo;Ti&#7871;c qu&aacute;, kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c hai &#273;&#7913;a n&agrave;y.&rdquo; N&agrave;ng h&iacute;t m&#7897;t h&#417;i, c&#7845;t ti&#7871;ng h&uacute; l&ecirc;n, con H&#7855;c Mai C&ocirc;i li&#7873;n ch&#7841;y t&#7899;i. M&#7897;c Uy&#7875;n Thanh nh&#7843;y v&#7885;t l&ecirc;n, thu&#7853;n tay n&#7855;m c&#7893; &aacute;o &#272;o&agrave;n D&#7921; &#273;&#7875; l&ecirc;n y&ecirc;n, hai ng&#432;&#7901;i c&#432;&#7905;i chung m&#7897;t con ng&#7921;a ch&#7841;y v&#7885;t v&#7873; h&#432;&#7899;ng t&acirc;y.</p>

<p>Ch&#7841;y ch&#432;a &#273;&#7847;y m&#432;&#417;i tr&#432;&#7907;ng, trong r&#7915;ng b&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i reo h&ograve;, h&#417;n m&#7897;t ch&#7909;c ng&#432;&#7901;i x&ocirc;ng ra ch&#7863;n ngang &#273;&#432;&#7901;ng. &#7902; gi&#7919;a l&agrave; m&#7897;t l&atilde;o gi&agrave; cao qu&aacute;t l&#7899;n:</p>

<p>- Ti&#7875;u ti&#7879;n nh&acirc;n, l&atilde;o gia &#273;&#7907;i ng&#432;&#417;i &#7903; &#273;&acirc;y &#273;&atilde; l&acirc;u r&#7891;i.</p>

<p>Y vung tay toan c&#7847;m d&acirc;y c&#432;&#417;ng con H&#7855;c Mai C&ocirc;i, M&#7897;c Uy&#7875;n Thanh tay ph&#7843;i v&#432;&#417;n ra, ch&aacute;t ch&aacute;t li&ecirc;n thanh ba m&#361;i &#273;o&#7843;n ti&#7877;n li&#7873;n b&#7855;n ra m&#7897;t l&uacute;c. Trong &#273;&aacute;m ng&#432;&#7901;i ba k&#7867; tr&uacute;ng t&ecirc;n, l&#7853;p t&#7913;c ng&atilde; l&#259;n ra. L&atilde;o gi&agrave; kia c&ograve;n &#273;ang s&#7919;ng s&#7901;, M&#7897;c Uy&#7875;n Thanh li&#7873;n gi&#7921;t c&#432;&#417;ng con H&#7855;c Mai C&ocirc;i theo ch&#7895; tr&#7889;ng tr&ecirc;n b&#7913;c t&#432;&#7901;ng ng&#432;&#7901;i v&#7885;t qua. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; s&#7907; &#273;&#7897;c ti&#7877;n c&#7911;a n&agrave;ng gh&ecirc; g&#7899;m, tuy ch&#7841;y &#273;u&#7893;i theo nh&#432;ng ai c&#361;ng m&uacute;a binh kh&iacute; b&#7843;o v&#7879; tr&#432;&#7899;c m&#7863;t n&ecirc;n hai b&ecirc;n c&agrave;ng l&uacute;c c&agrave;ng xa. Ch&#7881; nghe &#273;o&agrave;n ng&#432;&#7901;i nhao nhao m&#7855;ng ch&#7917;i:</p>

<p>- T&#7863;c a &#273;&#7847;u! L&#7841;i &#273;&#7875; n&oacute; ch&#7841;y m&#7845;t r&#7891;i.</p>

<p>- D&ugrave; cho ng&#432;&#417;i ch&#7841;y &#273;&#7871;n ch&acirc;n tr&#7901;i, ta c&#361;ng ph&#7843;i b&#7855;t cho k&#7923; &#273;&#432;&#7907;c ng&#432;&#417;i &#273;em l&#7897;t da, c&#7855;t g&acirc;n.</p>

<p>- T&#7845;t c&#7843; &#273;u&#7893;i theo!</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&#7875; cho con H&#7855;c Mai C&ocirc;i &#7903; trong n&uacute;i ch&#7841;y &#273;&acirc;u th&igrave; ch&#7841;y &#273;&#7871;n m&#7897;t t&ograve;a s&#417;n c&#432;&#417;ng, th&#7845;y tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t hang s&acirc;u b&egrave;n gi&#7909;c ng&#7921;a xu&#7889;ng n&uacute;i t&igrave;m &#273;&#432;&#7901;ng ra. Tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng &#273;&#432;&#7901;ng &#273;i ngo&#7857;n ngo&egrave;o, l&#432;&#7907;n b&ecirc;n &#273;&ocirc;ng v&ograve;ng b&ecirc;n t&acirc;y, kh&ocirc;ng d&#7877; g&igrave; nh&#7853;n &#273;&#7883;nh &#273;&#432;&#7907;c ph&#432;&#417;ng h&#432;&#7899;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#7903; ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng ng&#432;&#7901;i:</p>

<p>- Con ng&#7921;a ch&#7841;y t&#7899;i r&#7891;i &#273;&oacute;!</p>

<p>- Theo h&#432;&#7899;ng n&agrave;y m&agrave; &#273;u&#7893;i!</p>

<p>- Ti&#7875;u ti&#7879;n nh&acirc;n quay l&#7841;i r&#7891;i!</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7883; th&#432;&#417;ng r&#7891;i kh&ocirc;ng c&ograve;n h&#417;n s&#7913;c n&agrave;o m&agrave; &#273;&#7845;u ti&#7871;p, v&#7897;i v&agrave;ng quay &#273;&#7847;u ng&#7921;a ra ph&iacute;a kh&aacute;c, theo con &#273;&#432;&#7901;ng d&#7889;c ph&iacute;a b&ecirc;n ph&#7843;i m&agrave; &#273;i. L&uacute;c n&agrave;y kh&ocirc;ng c&ograve;n c&oacute; th&#7875; theo &#273;&#432;&#7901;ng m&agrave; g&#7863;p &#273;&acirc;u theo &#273;&oacute;, c&#361;ng may H&#7855;c Mai C&ocirc;i l&agrave; lo&#7841;i th&#7847;n tu&#7845;n, tr&ecirc;n tri&#7873;n n&uacute;i &#273;&#7847;y &#273;&aacute; l&#7903;m ch&#7903;m nh&#432;ng v&#7851;n ch&#7841;y nh&#432; bay. L&#7841;i &#273;i th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, ch&acirc;n tr&#432;&#7899;c H&#7855;c Mai C&ocirc;i b&#7845;t th&igrave;nh l&igrave;nh khu&#7925;u xu&#7889;ng, &#273;&#7847;u g&#7889;i va v&agrave;o nham th&#7841;ch, ch&acirc;n kh&#7853;p kh&#7877;nh, b&#432;&#7899;c b&#7855;t &#273;&#7847;u lo&#7841;ng cho&#7841;ng, ch&#7841;y ch&#7853;m h&#7859;n &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng lo l&#7855;ng n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, c&ocirc; &#273;&#7875; t&ocirc;i xu&#7889;ng, m&#7897;t m&igrave;nh c&ocirc; d&#7877; tho&aacute;t th&acirc;n h&#417;n. B&#7885;n h&#7885; v&#7899;i t&ocirc;i kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, d&ugrave; c&oacute; b&#7855;t &#273;&#432;&#7907;c t&ocirc;i ch&#7855;c c&#361;ng kh&ocirc;ng sao.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Anh m&agrave; bi&#7871;t c&aacute;i g&igrave;? Anh l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute;, n&#7871;u nh&#432; h&#7885; b&#7855;t &#273;&#432;&#7907;c anh l&#7853;p t&#7913;c m&#7897;t &#273;ao ch&eacute;m li&#7873;n.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; l&#7841; l&ugrave;ng th&#7853;t, ng&#432;&#7901;i &#272;&#7841;i L&yacute; bi&#7871;t bao nhi&ecirc;u, l&agrave;m sao gi&#7871;t h&#7871;t &#273;&#432;&#7907;c? C&ocirc; n&#432;&#417;ng th&ocirc;i c&#7913; ch&#7841;y tr&#432;&#7899;c l&agrave; h&#417;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y tr&ecirc;n &#273;&#7847;u vai t&#7915;ng ch&#7853;p &#273;au nh&oacute;i, nghe th&#7845;y &#272;o&agrave;n D&#7921; c&#7913; l&#7843;i nh&#7843;i m&atilde;i, c&aacute;u ti&#7871;t n&oacute;i:</p>

<p>- Anh c&oacute; c&acirc;m m&#7891;m &#273;i kh&ocirc;ng? &#272;&#7915;ng nhi&#7873;u l&#7901;i n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, v&#7853;y c&ocirc; &#273;&#7875; t&ocirc;i ng&#7891;i &#273;&#7857;ng sau l&#432;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- &#272;&#7875; l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Chi&#7871;c kh&#259;n cho&agrave;ng c&#7911;a t&ocirc;i ch&#7909;p l&ecirc;n &#273;&#7847;u m&#7909; m&#7853;p kia r&#7891;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Th&#7871; th&igrave; &#273;&atilde; sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Qu&#7847;n t&ocirc;i b&#7883; r&aacute;ch m&#7897;t l&#7895; l&#7899;n, ng&#7891;i &#7903; tr&#432;&#7899;c m&#7863;t c&ocirc;, h&#7903; c&#7843;&hellip; h&#7903; c&#7843;&hellip; &#273;&#7889;i v&#7899;i c&ocirc; n&#432;&#417;ng, qu&#7843; l&agrave;&hellip; qu&#7843; l&agrave; v&ocirc; l&#7877;.</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7871;t th&#432;&#417;ng &#273;au d&#432;&#7901;ng nh&#432; kh&ocirc;ng ch&#7883;u n&#7893;i, nghi&#7871;n r&#259;ng &#273;&#432;a tay n&#7855;m l&#7845;y vai &#272;o&agrave;n D&#7921;, b&oacute;p m&#7897;t c&aacute;i &#273;&#7847;u x&#432;&#417;ng k&ecirc;u l&ecirc;n l&#7889;p c&#7889;p, qu&aacute;t l&#7899;n:</p>

<p>- C&acirc;m m&#7891;m!</p>

<p>&#272;o&agrave;n D&#7921; &#273;au qu&aacute;, v&#7897;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i, t&ocirc;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


