<html><head>

</head><body>
<p width="0em" align="center"><font size="4" color="red">L&#7901;i d&#7851;n truy&#7879;n</font></p>


<p></p>

<p>&#272;&#432;&#7907;c kh&#7903;i &#273;&#259;ng tr&ecirc;n Minh B&aacute;o v&agrave;o n&#259;m 1963, Thi&ecirc;n Long B&aacute;t B&#7897; l&agrave; t&aacute;c   ph&#7849;m d&agrave;i nh&#7845;t c&#7911;a Kim Dung v&#7899;i g&#7847;n hai tri&#7879;u ch&#7919;. L&#7845;y b&#7889;i c&#7843;nh cu&#7889;i &#273;&#7901;i   B&#7855;c T&#7889;ng khi H&aacute;n t&#7897;c Trung Hoa &#273;ang e n&eacute;p tr&#432;&#7899;c nh&#7919;ng l&acirc;n qu&#7889;c m&#7841;nh m&#7869;   ph&#432;&#417;ng B&#7855;c c&#7911;a &#272;&#7841;i Li&ecirc;u, T&acirc;y H&#7841;, Th&#7893; Ph&#7891;n, Kim Dung d&#7921;ng n&ecirc;n m&#7897;t anh   h&ugrave;ng Ti&ecirc;u Phong mang d&ograve;ng m&aacute;u Khi&#7871;t &#272;an nh&#432;ng l&#7899;n l&ecirc;n b&#7857;ng d&ograve;ng s&#7919;a H&aacute;n   t&#7897;c - mang trong m&igrave;nh n&#7895;i day d&#7913;t gi&#7857;ng x&eacute; kh&ocirc;n ngu&ocirc;i v&#7873; v&#7845;n &#273;&#7873; s&#7855;c t&#7897;c. </p>

<p>M&#7903; &#273;&#7847;u c&acirc;u truy&#7879;n v&#7899;i v&#432;&#417;ng t&#7917; &#272;&#7841;i L&yacute; &#272;o&agrave;n D&#7921; t&acirc;m h&#7891;n khoan h&ograve;a   t&iacute;nh Ph&#7853;t, nh&#7919;ng n&uacute;t th&#7855;t &acirc;n o&aacute;n giang h&#7891; h&oacute;a gi&#7843;i &#7903; Thi&#7871;u L&acirc;m t&#7921; v&#7899;i   nh&agrave; s&#432; qu&eacute;t r&aacute;c, &#273;&oacute;ng c&acirc;u chuy&#7879;n l&#7841;i b&#7857;ng h&igrave;nh &#7843;nh bi tr&aacute;ng ng&#432;&#7901;i anh   h&ugrave;ng t&#7921; s&aacute;t tr&ecirc;n Nh&#7841;n M&ocirc;n Quan, khi "Ph&#7853;t t&iacute;nh" ti&#7873;m &#7849;n "s&aacute;t th&acirc;n th&agrave;nh   nh&acirc;n" trong con ng&#432;&#7901;i Ti&ecirc;u Phong t&#7887;a s&aacute;ng, c&oacute; th&#7875; n&oacute;i Thi&ecirc;n Long B&aacute;t B&#7897;   man m&aacute;c tinh th&#7847;n Ph&#7853;t gi&aacute;o. H&#432; Tr&uacute;c ph&aacute; gi&#7899;i song t&#7845;m l&ograve;ng thu&#7847;n ph&aacute;c   &#273;&ocirc;n h&#7853;u, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&ocirc;i tay t&#7909;c lu&#7925; m&#7897;t &#273;&#7901;i v&#7845;y m&aacute;u hai l&#7847;n &#273;&#432;&#7907;c   h&oacute;a gi&#7843;i b&#417;i Quan &Acirc;m t&oacute;c d&agrave;i, h&#7853;n th&ugrave; t&#7921;a b&#7875; gi&#7919;a M&#7897; Dung B&aacute;c c&ugrave;ng Ti&ecirc;u   Vi&#7877;n S&#417;n r&#7891;i c&#361;ng ti&ecirc;u tan nh&#432; &aacute;ng b&#7909;i h&#7891;ng tr&#7847;n... </p>
<p>Nh&#7919;ng h&igrave;nh &#7843;nh bi tr&aacute;ng trong giai &#273;o&#7841;n l&#7883;ch s&#7917; d&#7919; d&#7897;i, nh&#7919;ng   tr&#7853;n &#273;&aacute;nh ho&agrave;nh tr&aacute;ng tr&ecirc;n th&#7843;o nguy&ecirc;n bao la, cu&#7897;c chi&#7871;n &#273;&#7851;m m&aacute;u n&#417;i T&#7909;   Hi&#7873;n Trang l&#7841;i xen l&#7891;ng trong d&ograve;ng Ph&#7853;t t&iacute;nh khoan h&ograve;a nh&#432; th&#7871;. N&oacute;i nh&#432;   Nguy&#7877;n Th&#7883; B&iacute;ch H&#7843;i, &#273;i v&agrave;o th&#7871; gi&#7899;i &#273;&#7847;y nh&#7919;ng "oan", "nghi&#7879;t" ng&#7905; nh&#432;   l&agrave; "phi nh&acirc;n" c&#7911;a Thi&ecirc;n Long B&aacute;t B&#7897;, ta l&#7841;i g&#7863;p Con Ng&#432;&#7901;i.</p>
</body></html>