<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 9</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ho&aacute;n s&agrave;o loan ph&#432;&#7907;ng</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ph&#432;&#7907;ng kia l&agrave;m t&#7893; &#273;&atilde; l&acirc;u,<br />
Chim loan b&#7895;ng ch&#7907;t &#7903; &#273;&acirc;u bay v&agrave;o.</font></p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; h&#7841; ch&#7881; mi&#7877;n thu&#7871; mu&#7889;i r&#7891;i, d&acirc;n &#272;&#7841;i L&yacute; ai n&#7845;y c&#7843;m &acirc;n &#273;&#7913;c. &#272;&#7845;t V&acirc;n Nam mu&#7889;i kh&ocirc;ng s&#7843;n xu&#7845;t &#273;&#432;&#7907;c nhi&#7873;u, to&agrave;n c&otilde;i ch&#7881; c&oacute; c&aacute;c v&ugrave;ng B&#7841;ch T&#7881;nh, H&#7855;c T&#7881;nh, V&acirc;n Long&hellip; ch&iacute;n n&#417;i l&agrave; c&oacute; mu&#7889;i n&ecirc;n n&#259;m n&agrave;o c&#361;ng ph&#7843;i mua th&ecirc;m t&#7915; &#273;&#7845;t Th&#7909;c, thu&#7871; r&#7845;t cao n&ecirc;n nh&#7919;ng ng&#432;&#7901;i ngh&egrave;o kh&#7893; c&aacute;c n&#417;i bi&ecirc;n &#273;&#7883;a xa x&ocirc;i m&#7895;i n&#259;m ph&#7843;i &#259;n nh&#7841;t v&agrave;i ba th&aacute;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871; bi&#7871;t r&#7857;ng m&#7897;t khi thu&#7871; mu&#7889;i b&atilde;i b&#7887; r&#7891;i, Ho&agrave;ng Mi t&#259;ng s&#7869; t&igrave;m c&aacute;ch &#273;i c&#7913;u &#272;o&agrave;n D&#7921; ra &#273;&#7875; tr&#7843; &#417;n. &Ocirc;ng tr&#432;&#7899;c nay v&#7889;n k&iacute;nh ph&#7909;c nh&agrave; s&#432; c&#7843; v&#7873; c&#417; tr&iacute; l&#7851;n v&otilde; c&ocirc;ng, l&#7841;i bi&#7871;t hai &#273;&#7879; t&#7917; c&#7911;a &ocirc;ng v&otilde; c&ocirc;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; k&eacute;m, ba th&#7847;y tr&ograve; m&#7897;t khi c&ugrave;ng ra tay th&#7875; n&agrave;o c&#361;ng th&agrave;nh c&ocirc;ng.</p>

<p>&Ocirc;ng ch&#7901; m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m v&#7851;n kh&ocirc;ng nghe tin t&#7913;c g&igrave; c&#7843;, mu&#7889;n sai Ba Thi&ecirc;n Th&#7841;ch &#273;i th&aacute;m th&iacute;nh &#273;&#7897;ng t&#297;nh, ng&#7901; &#273;&acirc;u Ba T&#432; Kh&ocirc;ng l&#7851;n Ph&#7841;m T&#432; M&atilde;, Hoa T&#432; &#272;&#7891; ch&#7859;ng th&#7845;y m&#7897;t ai. B&#7843;o &#272;&#7883;nh &#272;&#7871; ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh l&#7907;i h&#7841;i t&#7899;i v&#7853;y sao, Ho&agrave;ng Mi s&#432; huynh c&ugrave;ng &#273;&#7879; t&#7917; ba ng&#432;&#7901;i, lu&ocirc;n c&#7843; Tam C&ocirc;ng trong tri&#7873;u &#273;&#7873;u b&#7883; th&#7845;t h&atilde;m n&#417;i V&#7841;n Ki&#7871;p C&#7889;c?&rdquo; &Ocirc;ng l&#7853;p t&#7913;c cho tri&#7879;u Ho&agrave;ng Th&aacute;i &#272;&#7879; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, Thi&#7879;n Xi&#7875;n H&#7847;u Cao Th&#259;ng Th&aacute;i c&ugrave;ng b&#7885;n Ch&#7917; V&#7841;n L&yacute; T&#7913; &#272;&#7841;i H&#7897; V&#7879;, lu&ocirc;n c&#7843; Tr&#7845;n Nam V&#432;&#417;ng phi &#272;ao B&#7841;ch Ph&#432;&#7907;ng c&ugrave;ng tr&#7903; l&#7841;i V&#7841;n Ki&#7871;p C&#7889;c xem ra th&#7871; n&agrave;o. &#272;ao B&#7841;ch Ph&#432;&#7907;ng th&#432;&#417;ng x&oacute;t con n&ecirc;n xin B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;em theo ng&#7921; l&acirc;m qu&acirc;n nh&#7845;t quy&#7871;t san b&#7857;ng V&#7841;n Ki&#7871;p C&#7889;c. B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&aacute;p:</p>

<p>- &#272;&#7871;n khi &#273;&#7889;i &#273;&#7871; l&#7855;m kh&ocirc;ng c&aacute;ch n&agrave;o kh&aacute;c m&igrave;nh m&#7899;i ph&#7843;i t&iacute;nh th&#7871;, c&ograve;n th&igrave; c&#7913; theo qui c&#7911; giang h&#7891; m&agrave; h&agrave;nh s&#7921;. L&#7901;i d&#7841;y c&#7911;a t&#7893; ti&ecirc;n h&#7885; &#272;o&agrave;n m&#7845;y tr&#259;m n&#259;m nay ch&uacute;ng ta kh&ocirc;ng th&#7875; vi ph&#7841;m &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c th&#7845;y V&acirc;n Trung H&#7841;c c&#432;&#7901;i h&#7873;nh h&#7879;ch ch&#7841;y ra &#273;&oacute;n, v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Ch&uacute;ng t&ocirc;i Thi&ecirc;n H&#7841; T&#7913; &Aacute;c c&ugrave;ng Chung c&#7889;c ch&#7911; c&#361;ng &#273;o&aacute;n r&#7857;ng h&ocirc;m nay th&#7875; n&agrave;o &#273;&#7841;i gi&aacute; c&#361;ng m&#7897;t l&#7847;n n&#7919;a quang l&acirc;m, t&#7841;i h&#7841; &#273;&atilde; &#7903; &#273;&acirc;y ch&#7901; t&#7915; l&acirc;u. N&#7871;u nh&#432; c&aacute;c h&#7841; &#273;em theo qu&acirc;n m&atilde; thi&#7871;t gi&aacute;p, ch&uacute;ng t&ocirc;i &#273;&atilde; c&uacute;p &#273;u&ocirc;i b&#7887; ch&#7841;y, mang theo c&ocirc;ng t&#7917; v&agrave; thi&ecirc;n kim c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng theo. C&ograve;n nh&#432; theo qui c&#7911; giang h&#7891;, d&#297; v&otilde; h&#7897;i h&#7919;u th&igrave; xin v&agrave;o trong &#273;&#7841;i s&#7843;nh d&ugrave;ng tr&agrave;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng c&#7921;c k&#7923; tr&#7845;n t&#297;nh ra v&#7867; kh&ocirc;ng s&#7907; h&atilde;i g&igrave;, kh&ocirc;ng ph&#7843;i nh&#432; h&ocirc;m tr&#432;&#7899;c v&#7915;a g&#7863;p m&#7863;t &#273;&atilde; x&ocirc;ng ra &#273;&aacute;nh &agrave;o &agrave;o cho n&ecirc;n kh&ocirc;ng kh&#7887;i d&egrave; d&#7863;t li&#7873;n v&aacute;i tr&#7843; m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- V&#7853;y th&igrave; hay l&#7855;m.</p>

<p>V&acirc;n Trung H&#7841;c &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng c&#7843; &#273;o&agrave;n ng&#432;&#7901;i theo v&agrave;o &#273;&#7841;i s&#7843;nh. B&#7843;o &#272;&#7883;nh &#272;&#7871; v&#7915;a b&#432;&#7899;c v&agrave;o c&#7917;a &#273;&atilde; th&#7845;y b&ecirc;n trong ng&#7891;i &#273;&#7847;y nh&#7919;ng giang h&#7891; h&agrave;o ki&#7879;t, Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#361;ng c&oacute; trong s&#7889; &#273;&oacute; nh&#432;ng kh&ocirc;ng th&#7845;y th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh n&ecirc;n trong b&#7909;ng c&#361;ng d&egrave; ch&#7915;ng. V&acirc;n Trung H&#7841;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Thi&ecirc;n Nam &#272;o&agrave;n gia ch&#432;&#7903;ng m&ocirc;n nh&acirc;n &#272;o&agrave;n l&atilde;o s&#432; &#273;&#7871;n.</p>

<p>Y kh&ocirc;ng n&oacute;i &ldquo;Ho&agrave;ng &#272;&#7871; b&#7879; h&#7841; n&#432;&#7899;c &#272;&#7841;i L&yacute;&rdquo; m&agrave; d&ugrave;ng danh x&#432;ng trong v&otilde; l&acirc;m, r&otilde; r&agrave;ng mu&#7889;n theo qui c&#7911; giang h&#7891; &#273;&#7875; gi&#7843;i quy&#7871;t. &#272;o&agrave;n Ch&iacute;nh Minh kh&ocirc;ng nh&#7919;ng l&agrave; vua c&#7911;a m&#7897;t n&#432;&#7899;c, ch&#7881; c&#7847;n n&oacute;i t&#7899;i danh v&#7885;ng &#273;&#7883;a v&#7883; trong v&otilde; l&acirc;m c&#361;ng &#273;&atilde; l&agrave; m&#7897;t t&ocirc;ng s&#432; cao th&#7911; ai ai c&#361;ng ph&#7843;i k&iacute;nh ng&#432;&#7905;ng, qu&#7847;n h&ugrave;ng v&#7915;a nghe t&#7899;i t&ecirc;n ai n&#7845;y l&#7853;p t&#7913;c &#273;&#7913;ng l&ecirc;n, ch&#7881; c&oacute; Nam H&#7843;i Ng&#7841;c Th&#7847;n l&agrave; v&#7851;n ngh&ecirc;nh ngang ng&#7891;i &#273;&oacute; gi&#7885;ng ch&#7887;ng l&#7887;n:</p>

<p>- Ta t&#432;&#7903;ng ai h&oacute;a ra l&agrave; g&atilde; ho&agrave;ng &#273;&#7871;. &Ocirc;ng kh&#7887;e ch&#7913;?</p>

<p>Chung V&#7841;n C&#7915;u ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c n&oacute;i:</p>

<p>- Chung V&#7841;n C&#7915;u kh&ocirc;ng k&#7883;p ra xa ngh&ecirc;nh ti&#7871;p xin th&#7913; t&#7897;i cho.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m!</p>

<p>K&#7871; &#273;&oacute; chia ra ch&#7911; kh&aacute;ch ng&#7891;i xu&#7889;ng. V&#7907; ch&#7891;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Cao Th&#259;ng Th&aacute;i theo qui c&#7911; giang h&#7891; kh&ocirc;ng ph&#7843;i gi&#7919; l&#7877; qu&acirc;n th&#7847;n n&ecirc;n ng&#7891;i b&ecirc;n d&#432;&#7899;i B&#7843;o &#272;&#7883;nh &#272;&#7871; c&ograve;n b&#7889;n ng&#432;&#7901;i b&#7885;n Ch&#7917; V&#7841;n L&yacute; &#273;&#7913;ng &#7903; sau l&#432;ng nh&agrave; vua. &#272;&#7847;y t&#7899; th&#7883; t&igrave; trong s&#417;n c&#7889;c li&#7873;n b&#432;ng tr&agrave; l&ecirc;n. B&#7843;o &#272;&#7883;nh &#272;&#7871; kh&ocirc;ng th&#7845;y Ho&agrave;ng Mi t&#259;ng v&agrave; b&#7885;n Ba Thi&ecirc;n Th&#7841;ch &#7903; trong ph&ograve;ng, t&iacute;nh to&aacute;n trong b&#7909;ng l&agrave;m c&aacute;ch n&agrave;o h&#7887;i cho ra. Chung V&#7841;n C&#7915;u n&oacute;i:</p>

<p>- &#272;o&agrave;n ch&#432;&#7903;ng m&ocirc;n tr&#7903; l&#7841;i th&#259;m l&#7847;n n&#7919;a, th&#7853;t l&agrave; n&#7903; m&agrave;y n&#7903; m&#7863;t cho t&#7841;i h&#7841; bi&#7871;t bao. C&#361;ng may c&oacute; &#273;&ocirc;ng &#273;&#7843;o c&aacute;c v&#7883; b&#7857;ng h&#7919;u n&#417;i &#273;&acirc;y, &#273;&#7875; t&ocirc;i gi&#7899;i thi&#7879;u v&#7899;i &#272;o&agrave;n ch&#432;&#7903;ng m&ocirc;n.</p>

<p>N&oacute;i r&#7891;i y n&oacute;i t&ecirc;n t&#7915;ng ng&#432;&#7901;i trong &#273;&#7841;i s&#7843;nh, ngo&agrave;i m&#7845;y ng&#432;&#7901;i &#273;&#7871;n t&#7915; trung nguy&ecirc;n m&#7841;n t&acirc;y b&#7855;c, c&ograve;n l&#7841;i &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t th&agrave;nh danh trong n&#432;&#7899;c &#272;&#7841;i L&yacute;, T&acirc;n Song Thanh, T&#7843; T&#7917; M&#7909;c, M&atilde; Ng&#361; &#272;&#7913;c c&#361;ng &#7903; trong &#273;&oacute;. Ph&#7847;n l&#7899;n nh&#7919;ng ng&#432;&#7901;i n&agrave;y B&#7843;o &#272;&#7883;nh &#272;&#7871; ch&#432;a t&#7915;ng g&#7863;p qua nh&#432;ng c&#361;ng &#273;&atilde; nghe t&ecirc;n. Qu&#7847;n h&agrave;o giang h&#7891; ai n&#7845;y &#273;&#7871;n ch&agrave;o B&#7843;o &#272;&#7883;nh &#272;&#7871;, c&oacute; k&#7867; c&agrave;ng th&ecirc;m kh&uacute;m n&uacute;m, c&#361;ng c&oacute; k&#7867; &#273;&#7863;c bi&#7879;t ng&#7841;o m&#7841;n, c&oacute; ng&#432;&#7901;i th&igrave; l&#7845;y vai v&otilde; l&acirc;m h&#7853;u b&#7889;i &#273;&#7871;n ra m&#7855;t. Chung V&#7841;n C&#7915;u n&oacute;i:</p>

<p>- Ch&#7859;ng m&#7845;y khi &#272;o&agrave;n l&atilde;o s&#432; &#273;&#7871;n ch&#417;i, n&#7871;u ti&#7879;n xin &#7903; v&agrave;i ng&agrave;y &#273;&#7875; cho c&aacute;c anh em &#273;&#432;&#7907;c h&#7885;c h&#7887;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- X&aacute; &#273;i&#7879;t &#272;o&agrave;n D&#7921; &#273;&#7855;c t&#7897;i v&#7899;i Chung c&#7889;c ch&#7911; b&#7883; b&#7855;t &#273;&#7871;n qu&iacute; x&#7913;, t&#7841;i h&#7841; h&ocirc;m nay &#273;&#7871;n tr&#432;&#7899;c l&agrave; c&#7847;u t&igrave;nh, sau l&agrave; xin l&#7895;i, mong Chung c&#7889;c ch&#7911; n&#7875; ch&uacute;t b&#7841;c di&#7879;n n&agrave;y tha cho &#273;&#7913;a tr&#7867; con kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y, t&#7841;i h&#7841; c&#7843;m k&iacute;ch kh&ocirc;n c&ugrave;ng.</p>

<p>Qu&#7847;n h&agrave;o nghe n&oacute;i th&#7871; ai n&#7845;y &#273;&#7873;u ng&#7847;m b&#7897;i ph&#7909;c: &ldquo;T&#7915;ng nghe &#272;o&agrave;n ho&agrave;ng gia n&#432;&#7899;c &#272;&#7841;i L&yacute; l&#7845;y qui c&#7911; v&otilde; l&acirc;m ti&#7871;p &#273;&atilde;i &#273;&#7891;ng &#273;&#7841;o, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. N&#417;i &#273;&acirc;y thu&#7897;c l&atilde;nh th&#7893; n&#432;&#7899;c &#272;&#7841;i L&yacute; &ocirc;ng ta ch&#7881; c&#7847;n sai v&agrave;i tr&#259;m binh m&atilde; &#273;&#7871;n l&agrave; b&#7855;t ng&#432;&#7901;i &#273;&#432;&#7907;c ngay, v&#7853;y m&agrave; t&#7921; m&igrave;nh &#273;&iacute;ch th&acirc;n &#273;&#7871;n l&#7845;y l&#7901;i d&#7883;u ng&#7885;t c&#7847;u kh&#7849;n.&rdquo;</p>

<p>Chung V&#7841;n C&#7915;u c&#432;&#7901;i ha h&#7843;, ch&#432;a k&#7883;p tr&#7843; l&#7901;i, M&atilde; Ng&#361; &#272;&#7913;c &#273;&atilde; xen v&agrave;o:</p>

<p>- Th&igrave; ra &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7855;c t&#7897;i v&#7899;i Chung c&#7889;c ch&#7911;. M&#7899;i r&#7891;i &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7871;n t&#7879; x&aacute; &#7903; Ph&#7893; Nh&#297;, c&ugrave;ng huynh &#273;&#7879; &#273;&#7871;n n&uacute;i V&ocirc; L&#432;&#7907;ng du ngo&#7841;n, t&#7841;i h&#7841; s&#259;n s&oacute;c kh&ocirc;ng chu &#273;&aacute;o, &#273;&#7875; sinh ra bao nhi&ecirc;u r&#7855;c r&#7889;i, b&acirc;y gi&#7901; c&#361;ng m&#7903; l&#7901;i xin m&#7897;t ch&uacute;t t&igrave;nh.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o:</p>

<p>- Chuy&#7879;n c&#7911;a h&#7885;c tr&ograve; ta, ai cho ng&#432;&#417;i d&aacute;m l&egrave;m b&egrave;m &#273;&acirc;m th&#7885;c v&agrave;o?</p>

<p>Cao Th&#259;ng Th&aacute;i l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; l&agrave; s&#432; ph&#7909; ng&#432;&#417;i, ng&#432;&#417;i &#273;&atilde; kh&#7845;u &#273;&#7847;u b&aacute;i s&#432; r&#7891;i kh&ocirc;ng l&#7869; l&#7841;i &#273;&#7883;nh s&#7893; to&#7865;t &#273;i hay sao?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7863;t &#273;&#7887; gay, ch&#7917;i l&#7841;i:</p>

<p>- Con b&agrave; ng&#432;&#417;i ch&#7913;, &ocirc;ng &#273;&acirc;u c&oacute; &#273;&aacute;nh r&#7855;m c&atilde;i x&oacute;a. L&atilde;o t&#7917; h&ocirc;m nay gi&#7871;t qu&aacute;ch t&ecirc;n s&#432; ph&#7909; h&#7919;u danh v&ocirc; th&#7921;c &#273;&oacute; &#273;i, s&#417; &yacute; b&aacute;i y l&agrave;m th&#7847;y th&#7853;t nh&#7909;c mu&#7889;n ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i ch&#7859;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i ra sao, ai n&#7845;y th&#7853;t ng&#7841;c nhi&ecirc;n. &#272;ao B&#7841;ch Ph&#432;&#7907;ng n&oacute;i:</p>

<p>- Chung c&#7889;c ch&#7911;, th&#7843; hay kh&ocirc;ng, xin &ocirc;ng n&oacute;i th&#7859;ng m&#7897;t l&#7901;i.</p>

<p>Chung V&#7841;n C&#7915;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7843; ch&#7913;! Th&#7843; ch&#7913;! D&#297; nhi&ecirc;n l&agrave; th&#7843;, t&#7841;i h&#7841; gi&#7919; l&#7879;nh lang &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>V&acirc;n Trung H&#7841;c xen v&agrave;o:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; phong l&#432;u anh tu&#7845;n, Chung phu nh&acirc;n Ti&#7871;u D&#432;&#7907;c Xoa l&#7841;i l&agrave; tuy&#7879;t s&#7855;c giai nh&acirc;n, &#273;&#7875; &#272;o&agrave;n c&ocirc;ng t&#7917; &#7903; trong c&#7889;c c&oacute; kh&aacute;c g&igrave; r&#432;&#7899;c s&oacute;i v&agrave;o nh&agrave;, d&#432;&#7905;ng h&#7893; di ho&#7841;n hay sao? Chung c&#7889;c ch&#7911; d&#297; nhi&ecirc;n mu&#7889;n th&#7843;, kh&ocirc;ng th&#7875; kh&ocirc;ng th&#7843;, kh&ocirc;ng d&aacute;m kh&ocirc;ng th&#7843;.</p>

<p>Qu&#7847;n h&agrave;o nghe n&oacute;i th&#7871; ai n&#7845;y kinh ng&#7841;c, v&#7851;n bi&#7871;t t&ecirc;n C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c n&agrave;y &#259;n n&oacute;i ch&#7859;ng gi&#7919; l&#7901;i, ng&#7901; &#273;&acirc;u ch&#7859;ng coi Chung V&#7841;n C&#7915;u ra c&aacute;i th&aacute; g&igrave;, qu&#7843; th&#7921;c &#273;&uacute;ng l&agrave; hung &aacute;c kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t. Chung V&#7841;n C&#7915;u gi&#7853;n qu&aacute;, quay sang n&oacute;i:</p>

<p>- V&acirc;n huynh, chuy&#7879;n h&ocirc;m nay xong r&#7891;i, t&#7841;i h&#7841; mong &#273;&#432;&#7907;c l&atilde;nh gi&aacute;o cao chi&ecirc;u c&#7911;a c&aacute;c h&#7841;.</p>

<p>V&acirc;n Trung H&#7841;c &#273;&aacute;p:</p>

<p>- Hay l&#7855;m, hay l&#7855;m! Ta v&#7889;n c&oacute; &yacute; gi&#7871;t th&#7857;ng ch&#7891;ng &#273;o&#7841;t c&ocirc; v&#7907;, v&#417; v&eacute;t ti&#7873;n c&#7911;a chi&#7871;m lu&ocirc;n s&#417;n c&#7889;c n&agrave;y.</p>

<p>Qu&#7847;n h&agrave;o ai n&#7845;y th&#7845;t s&#7855;c, &#273;&#7897;ng ch&#7911; V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng T&acirc;n Song Thanh n&oacute;i:</p>

<p>- Anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n giang h&#7891; &#273;&atilde; ch&#7871;t s&#7841;ch &#273;&acirc;u, c&aacute;c ng&#432;&#417;i Thi&ecirc;n H&#7841; T&#7913; &Aacute;c d&#7851;u c&oacute; cao c&#432;&#7901;ng nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; ch&#7841;y tho&aacute;t c&ocirc;ng &#273;&#7841;o &#273;&#432;&#7907;c.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng gi&#7885;ng &#7887;n th&oacute;t n&oacute;i:</p>

<p>- T&acirc;n &#273;&#7841;o h&#7919;u, Di&#7879;p Nh&#7883; N&#432;&#417;ng n&agrave;y c&oacute; m&#7841;o ph&#7841;m &#273;&#7871;n b&agrave; &#273;&acirc;u, sao l&#7841;i l&ocirc;i c&#7843; ta v&agrave;o l&agrave; th&#7871; n&agrave;o?</p>

<p>T&#7843; T&#7917; M&#7909;c ngh&#297; l&#7841;i chuy&#7879;n m&#7909; ta b&#7855;t c&oacute;c &#273;&#7913;a con trai m&igrave;nh, trong b&#7909;ng v&#7851;n c&ograve;n th&#7845;p th&#7887;m, ch&#7881; d&aacute;m len l&eacute;n li&#7871;c m&#7909; m&#7897;t c&aacute;i. Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- T&#7843; ti&ecirc;n sinh, ti&#7875;u c&ocirc;ng t&#7917; ch&#7855;c &#273;&#7897; n&agrave;y b&eacute;o t&#7889;t tr&#7855;ng tr&#7867;o l&#7855;m &#273;&#7845;y nh&#7881;?</p>

<p>T&#7843; T&#7917; M&#7909;c kh&ocirc;ng d&aacute;m kh&ocirc;ng tr&#7843; l&#7901;i, n&oacute;i nh&#7887;:</p>

<p>- L&#7847;n tr&#432;&#7899;c ch&aacute;u n&oacute; b&#7883; c&#7843;m l&#7841;nh, &#273;&#7871;n nay b&#7879;nh v&#7851;n ch&#432;a h&#7871;t.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7871;t ch&#7917;a, c&#361;ng t&#7841;i ta m&agrave; ra. V&#7853;y &#273;&#7875; ta &#273;&#7871;n th&#259;m c&#7909;c c&#432;ng S&#417;n S&#417;n nh&eacute;.</p>

<p>T&#7843; T&#7917; M&#7909;c kinh h&atilde;i v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m phi&#7873;n &#273;&#7871;n &#273;&#7841;i gi&aacute;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; ngh&#297; th&#7847;m: &ldquo;T&#7913; &Aacute;c chuy&ecirc;n l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905; &#273;&#7897;c &aacute;c, k&#7871;t o&aacute;n th&#7853;t nhi&#7873;u. Xem ra nh&#7919;ng h&agrave;o s&#297; giang h&#7891; n&agrave;y kh&ocirc;ng ph&#7843;i ai c&#361;ng v&#7873; phe v&#7899;i h&#7885;, nh&#432; th&#7871; c&ocirc;ng vi&#7879;c c&agrave;ng d&#7877; gi&#7843;i quy&#7871;t. &#272;&#7875; khi c&#7913;u &#273;&#432;&#7907;c D&#7921; nhi r&#7891;i, ta nh&acirc;n c&#417; h&#7897;i tr&#7915; kh&#7917; ch&uacute;ng &#273;i. Th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;&#7913;ng &#273;&#7847;u T&#7913; &Aacute;c tuy trong h&#7885; &#272;o&agrave;n th&#7853;t, ta kh&ocirc;ng ti&#7879;n ra tay h&#7841; th&#7911; nh&#432;ng r&#7891;i c&#361;ng c&oacute; ng&agrave;y t&#7913;c n&#432;&#7899;c v&#7905; b&#7901;.&rdquo;</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng th&#7845;y m&#7885;i ng&#432;&#7901;i n&oacute;i n&#259;ng lung tung, l&#7841;c h&#7859;n chuy&#7879;n ch&iacute;nh l&#7853;p t&#7913;c &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Chung c&#7889;c ch&#7911; n&#7871;u &#273;&atilde; b&#7857;ng l&ograve;ng tr&#7843; ti&#7875;u nhi l&#7841;i cho ch&uacute;ng t&ocirc;i v&#7853;y xin g&#7885;i y ra &#273;&acirc;y cho m&#7865; con &#273;&#432;&#7907;c g&#7863;p nhau.</p>

<p>Chung V&#7841;n C&#7915;u c&#361;ng &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- V&acirc;ng!</p>

<p>&#272;&#7897;t nhi&ecirc;n y quay sang h&#7847;m h&#7847;m nh&igrave;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, cay &#273;&#7855;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ng&#432;&#417;i &#273;&atilde; c&oacute; v&#7907; &#273;&#7865;p con kh&ocirc;n nh&#432; th&#7871; sao c&ograve;n tham lam ch&#432;a v&#7915;a l&ograve;ng? H&ocirc;m nay ng&#432;&#417;i thanh danh t&#7843;o &#273;&#7883;a, kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o n&#7919;a, c&#361;ng l&agrave; m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u &#273;&#7915;ng tr&aacute;ch Chung V&#7841;n C&#7915;u n&agrave;y.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y Chung V&#7841;n C&#7915;u b&#7857;ng l&ograve;ng giao tr&#7843; con m&igrave;nh, li&#7879;u r&#7857;ng s&#7921; vi&#7879;c kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng &#273;&#7871;n th&#7871;, &#273;&#7889;i ph&#432;&#417;ng th&#7875; n&agrave;o c&#361;ng c&oacute; s&#7855;p &#273;&#7863;t &acirc;m m&#432;u ng&#7909;y k&#7871; g&igrave;, b&acirc;y gi&#7901; nghe y n&oacute;i v&#7853;y l&#7853;p t&#7913;c &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Chung c&#7889;c ch&#7911;, n&#7871;u ng&#432;&#417;i t&iacute;nh chuy&#7879;n h&#7841;i ng&#432;&#7901;i, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&agrave;y s&#7869; c&oacute; c&aacute;ch l&agrave;m cho ng&#432;&#417;i m&#7897;t &#273;&#7901;i &ocirc;m h&#7853;n.</p>

<p>Chung V&#7841;n C&#7915;u th&#7845;y &ocirc;ng t&#432;&#7899;ng m&#7841;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng, uy phong l&#7851;m li&#7879;t, kh&iacute; &#273;&#7897; sang tr&#7885;ng cao qu&iacute;, m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o s&aacute;nh k&#7883;p, ph&#7847;n th&igrave; th&#7865;n v&igrave; m&igrave;nh h&igrave;nh d&aacute;ng x&#7845;u x&iacute;, ph&#7847;n th&igrave; l&#7917;a ghen b&#7889;c l&ecirc;n n&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- S&#7921; &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, Chung V&#7841;n C&#7915;u d&#7851;u c&oacute; gia t&aacute;ng nh&acirc;n vong, th&#7883;t n&aacute;t x&#432;&#417;ng tan th&igrave; c&#361;ng theo t&#7899;i c&ugrave;ng. N&#7871;u ng&#432;&#417;i mu&#7889;n &#273;&ograve;i con th&igrave; &#273;i theo ta.</p>

<p>N&oacute;i xong hung h&#259;ng &#273;i ra kh&#7887;i s&#7843;nh. C&#7843; &#273;o&agrave;n ng&#432;&#7901;i &#273;i theo Chung V&#7841;n C&#7915;u &#273;&#7871;n tr&#432;&#7899;c b&#7913;c t&#432;&#7901;ng c&acirc;y, V&acirc;n Trung H&#7841;c mu&#7889;n khoe t&agrave;i khinh c&ocirc;ng nh&#7843;y v&#7885;t qua tr&#432;&#7899;c. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ngh&#297; chuy&#7879;n h&ocirc;m nay kh&ocirc;ng th&#7875; n&agrave;o gi&#7843;i quy&#7871;t &ecirc;m th&#7855;m, chi b&#7857;ng l&#7853;p uy tr&#432;&#7899;c &#273;&#7875; cho &#273;&#7889;i ph&#432;&#417;ng th&#7845;y kh&oacute; m&agrave; ch&ugrave;n l&#7841;i li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7889;c Th&agrave;nh, ch&#7863;t v&agrave;i c&aacute;i c&acirc;y &#273;&#7875; b&#7885;n m&igrave;nh &#273;i qua.</p>

<p>C&#7893; &#272;&#7889;c Th&agrave;nh &#273;&aacute;p l&#7901;i vung b&uacute;a l&ecirc;n, ch&aacute;t ch&aacute;t ch&aacute;t m&#7845;y nh&aacute;t &#273;&atilde; &#273;&#7889;n &#273;&#7913;t m&#7897;t c&acirc;y &#273;&#7841;i th&#7909;. Ph&oacute; T&#432; Qui hai tay &#273;&#7849;y ra, c&aacute;i c&acirc;y g&atilde;y l&aacute;ch c&aacute;ch &#273;&#7893; xu&#7889;ng m&#7897;t b&ecirc;n. C&#432;&#417;ng ph&#7911; l&#7845;p lo&aacute;ng vung l&ecirc;n li&ecirc;n ti&#7871;p, thanh &acirc;m b&#7845;t tuy&#7879;t h&#7871;t c&acirc;y n&#7885; &#273;&#7871;n c&acirc;y kia ng&atilde; ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; ch&#7863;t &#273;&#7913;t n&#259;m c&acirc;y.</p>

<p>B&#7913;c t&#432;&#7901;ng c&acirc;y n&agrave;y Chung V&#7841;n C&#7915;u tr&#7891;ng t&#7881;a t&#7889;n bi&#7871;t bao c&ocirc;ng lao t&acirc;m huy&#7871;t, b&#7883; C&#7893; &#272;&#7889;c Th&agrave;nh ch&#7863;t &#273;&#7913;t m&#7845;t n&#259;m c&acirc;y to, trong b&#7909;ng t&#7913;c l&#7855;m nh&#432;ng ch&#7907;t ngh&#297; ngay: &ldquo;H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; h&ocirc;m nay th&#7853;t l&agrave; &ecirc; ch&#7873;, chuy&#7879;n nh&#7887; nh&#7863;t n&agrave;y vi&#7879;c g&igrave; m&igrave;nh ph&#7843;i &#273;&ocirc;i co l&agrave;m chi?&rdquo; Ngh&#297; v&#7853;y y li&#7873;n theo ch&#7895; c&acirc;y h&#7893;ng &#273;i qua. Sau b&#7913;c t&#432;&#7901;ng c&acirc;y kia, Ho&agrave;ng Mi t&#259;ng v&agrave; ng&#432;&#7901;i &aacute;o xanh tay b&ecirc;n tr&aacute;i &#273;&#7849;y v&agrave;o m&#7897;t c&acirc;y g&#7853;y s&#7855;t, tr&ecirc;n &#273;&#7847;u h&#417;i tr&#7855;ng b&#7889;c l&ecirc;n ch&iacute;nh l&agrave; &#273;ang t&#7881; &#273;&#7845;u n&#7897;i l&#7921;c. Ho&agrave;ng Mi t&#259;ng &#273;&#7897;t nhi&ecirc;n c&#7847;m c&aacute;i d&ugrave;i s&#7855;t v&#7869; m&#7897;t c&aacute;i v&ograve;ng tr&ecirc;n phi&#7871;n &#273;&aacute; xanh. Ng&#432;&#7901;i &aacute;o xanh suy ngh&#297; m&#7897;t ch&uacute;t, thi&#7871;t tr&#432;&#7907;ng n&#417;i tay ph&#7843;i c&#361;ng &#273;i&#7875;m xu&#7889;ng b&agrave;n c&#7901;. B&#7843;o &#272;&#7883;nh &#272;&#7871; ch&#259;m ch&uacute; nh&igrave;n b&#7845;y gi&#7901; m&#7899;i r&otilde;: &ldquo;Th&igrave; ra Ho&agrave;ng Mi s&#432; huynh m&#7897;t m&#7863;t &#273;&aacute;nh c&#7901; v&#7899;i th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh, m&#7897;t m&#7863;t c&ugrave;ng y t&#7881; th&iacute; n&#7897;i c&ocirc;ng, c&#7843; &#273;&#7845;u tr&iacute; l&#7851;n &#273;&#7845;u l&#7921;c, l&#7889;i &#273;&aacute;nh ph&acirc;n chia hai b&ecirc;n th&#7871; n&agrave;y c&#7921;c k&#7923; nguy hi&#7875;m. Th&#7843;o n&agrave;o &ocirc;ng ta kh&ocirc;ng h&#7891;i &acirc;m cho m&igrave;nh, xem ra cu&#7897;c &#273;&#7845;u n&agrave;y &#273;&atilde; m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m r&#7891;i nh&#432;ng ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i.&rdquo;</p>

<p>&Ocirc;ng li&#7871;c qua th&#7845;y hai b&ecirc;n &#273;ang &#273;i v&agrave;o th&#7871; c&#7901; t&agrave;n, ai th&#7855;ng ai b&#7841;i to&agrave;n &#7903; l&uacute;c tranh &#273;o&#7841;t n&agrave;y, c&oacute; &#273;i&#7873;u Ho&agrave;ng Mi t&#259;ng &#273;ang r&#417;i v&agrave;o th&#7871; y&#7871;u c&#7889;t ch&#7881; mong kh&#7887;i thua. Hai ng&#432;&#7901;i &#273;&#7879; t&#7917; c&#7911;a &ocirc;ng l&agrave; Ph&aacute; Si, Ph&aacute; S&acirc;n th&igrave; n&#7857;m l&#259;n tr&ecirc;n m&#7863;t &#273;&#7845;t kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c. Th&igrave; ra hai nh&agrave; s&#432; th&#7845;y s&#432; ph&#7909; b&#7883; nguy, ra tay t&#7845;n c&ocirc;ng ng&#432;&#7901;i &aacute;o xanh nh&#432;ng &#273;&#7873;u b&#7883; thi&#7871;t tr&#432;&#7907;ng c&#7911;a y &#273;i&#7875;m tr&uacute;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ti&#7871;n l&ecirc;n gi&#7843;i huy&#7879;t cho hai ng&#432;&#7901;i, qu&aacute;t l&#7899;n:</p>

<p>- V&#7841;n L&yacute;, c&aacute;c ng&#432;&#417;i ra &#273;&#7849;y t&#7843;ng &#273;&#7843; kia th&#7843; D&#7921; nhi ra n&agrave;o!</p>

<p>B&#7889;n ng&#432;&#7901;i b&#7885;n Ch&#7917; V&#7841;n L&yacute; c&ugrave;ng l&ecirc;n ti&#7871;ng &#273;&aacute;p l&#7901;i, d&agrave;n h&agrave;ng ti&#7871;n l&ecirc;n. Chung V&#7841;n C&#7915;u g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- Khoan &#273;&atilde;, c&aacute;c ng&#432;&#417;i c&oacute; bi&#7871;t trong th&#7841;ch th&#7845;t kia c&oacute; nh&#7919;ng ai kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Chung c&#7889;c ch&#7911;, n&#7871;u nh&#432; ng&#432;&#417;i d&ugrave;ng th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c &#273;&#7889;i x&#7917; v&#7899;i con ta, th&igrave; ph&#7843;i bi&#7871;t ng&#432;&#417;i c&#361;ng c&oacute; v&#7907; con ch&#7913;?</p>

<p>Chung V&#7841;n C&#7915;u c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ha ha, &#273;&uacute;ng r&#7891;i, Chung V&#7841;n C&#7915;u n&agrave;y c&oacute; v&#7907; c&oacute; con c&#361;ng may kh&ocirc;ng c&oacute; con trai n&ecirc;n con trai ta kh&ocirc;ng th&#7875; lo&#7841;n lu&acirc;n v&#7899;i con g&aacute;i ta nh&#432; lo&agrave;i c&#7847;m th&uacute; &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&iacute;m m&#7863;t l&#7841;i qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i n&oacute;i n&#259;ng b&#7853;y b&#7841; g&igrave; &#273;&oacute;?</p>

<p>Chung V&#7841;n C&#7915;u &#273;&aacute;p:</p>

<p>- M&#7897;c Uy&#7875;n Thanh l&agrave; con t&#432; sinh c&#7911;a ng&#432;&#417;i c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- Th&acirc;n th&#7871; c&#7911;a M&#7897;c c&ocirc; n&#432;&#417;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#417;i m&agrave; ng&#432;&#417;i l&#7855;m chuy&#7879;n?</p>

<p>Chung V&#7841;n C&#7915;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ha ha! C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; l&#7855;m chuy&#7879;n &#273;&acirc;u. H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, ch&uacute;a t&#7875; tr&#7901;i nam, l&agrave;m vua m&#7897;t c&otilde;i, trong v&otilde; l&acirc;m c&#361;ng danh ti&#7871;ng l&#7851;y l&#7915;ng. N&agrave;y c&aacute;c v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n, t&#7845;t c&#7843; m&#7903; m&#7855;t ra m&agrave; coi, con ru&#7897;t c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n lo&#7841;n lu&acirc;n v&#7899;i nhau &#7903; ch&#7895; n&agrave;y, th&agrave;nh v&#7907; th&agrave;nh ch&#7891;ng ch&#7859;ng kh&aacute;c g&igrave; c&#7847;m th&uacute;.</p>

<p>Y quay sang ra hi&#7879;u cho Nam H&#7843;i Ng&#7841;c Th&#7847;n, hai ng&#432;&#7901;i li&#7873;n &#273;&#432;a tay &#273;&#7849;y t&#7843;ng &#273;&aacute; ch&#7855;n tr&#432;&#7899;c c&#7917;a th&#7841;ch th&#7845;t. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7897;i gi&#417; tay ch&#7863;n l&#7841;i:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng v&agrave; V&acirc;n Trung H&#7841;c &#273;&#7891;ng th&#7901;i xu&#7845;t ch&#432;&#7903;ng, chia ra hai b&ecirc;n t&#7853;p k&iacute;ch. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#417; ch&#432;&#7903;ng l&ecirc;n &#273;&#7905;, Cao Th&#259;ng Th&aacute;i nghi&ecirc;ng ng&#432;&#7901;i ti&#7871;n l&ecirc;n g&#7841;t ch&#432;&#7903;ng c&#7911;a V&acirc;n Trung H&#7841;c ra ngo&agrave;i. Ng&#7901; &#273;&acirc;u Di&#7879;p V&acirc;n hai ng&#432;&#7901;i ch&#7881; d&ugrave;ng h&#432; chi&ecirc;u, tay ph&#7843;i r&uacute;t ngay v&#7873; &#273;&aacute;nh tay tr&aacute;i ra tr&uacute;ng ngay t&#7843;ng &#273;&aacute;. T&#7843;ng &#273;&aacute; &#273;&oacute; tuy n&#7863;ng &#273;&#7871;n m&#7845;y ngh&igrave;n c&acirc;n nh&#432;ng c&#7843; b&#7889;n ng&#432;&#7901;i Chung V&#7841;n C&#7915;u, Nam H&#7843;i Ng&#7841;c Th&#7847;n, Di&#7879;p Nh&#7883; N&#432;&#417;ng, V&acirc;n Trung H&#7841;c c&ugrave;ng h&#7907;p l&#7921;c l&#7853;p t&#7913;c l&#259;n qua m&#7897;t b&ecirc;n. Vi&#7879;c n&agrave;y b&#7889;n ng&#432;&#7901;i &#273;&atilde; h&#7865;n tr&#432;&#7899;c v&#7899;i nhau, h&#432; h&#432; th&#7921;c th&#7921;c, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; ng&#259;n tr&#7903; &#273;&#432;&#7907;c.</p>

<p>Th&#7921;c ra th&igrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng mu&#7889;n s&#7899;m g&#7863;p l&#7841;i con n&ecirc;n kh&ocirc;ng h&#7871;t s&#7913;c ra tay c&#7843;n l&#7841;i. Ch&#7881; th&#7845;y t&#7843;ng &#273;&aacute; l&#259;n qua r&#7891;i &#273;&#7875; l&#7897; m&#7897;t c&aacute;i c&#7917;a, nh&igrave;n v&agrave;o ch&#7881; th&#7845;y t&#7889;i om om, kh&ocirc;ng bi&#7871;t b&ecirc;n trong c&oacute; nh&#7919;ng g&igrave;.</p>

<p>Chung V&#7841;n C&#7915;u c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; nam qu&#7843; n&#7919; c&#7903;i tr&#7847;n c&#7903;i tru&#7891;ng &#7903; trong m&#7897;t c&#259;n ph&ograve;ng t&#7889;i t&#259;m th&#7871; n&agrave;y, l&agrave;m g&igrave; c&ograve;n trong tr&#7855;ng cho n&#7893;i? Ha ha, ha ha! M&#7885;i ng&#432;&#7901;i xem &#273;&acirc;y!</p>

<p>Trong khi Chung V&#7841;n C&#7915;u c&ograve;n &#273;ang c&#432;&#7901;i s&#7857;ng s&#7863;c th&igrave; m&#7897;t thanh ni&ecirc;n &#273;&#7847;u t&oacute;c b&ugrave; x&ugrave;, th&acirc;n tr&ecirc;n c&#7903;i tr&#7847;n ch&#7841;y ra ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;. Ch&agrave;ng ch&#7881; m&#7863;c m&#7897;t c&aacute;i qu&#7847;n c&#7897;c, l&#7897; c&#7843; hai &#273;&ugrave;i, tay b&#7891;ng m&#7897;t c&ocirc; g&aacute;i, ng&#432;&#7901;i con g&aacute;i n&eacute;p v&agrave;o ng&#432;&#7901;i ch&agrave;ng, tr&ecirc;n ng&#432;&#7901;i c&#361;ng ch&#7881; m&#7863;c m&#7897;t chi&#7871;c &aacute;o c&aacute;nh, h&#7903; c&#7843; tay c&#7843; &#273;&ugrave;i l&#7851;n l&agrave;n da tr&#7855;ng n&otilde;n sau l&#432;ng.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7863;t &#273;&#7887; nh&#432; g&#7845;c ch&iacute;n, th&#7865;n kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&uacute;i &#273;&#7847;u kh&ocirc;ng d&aacute;m ng&#7849;ng l&ecirc;n c&ograve;n &#272;ao B&#7841;ch Ph&#432;&#7907;ng hai m&#7855;t nh&ograve;a l&#7879;, l&#7849;m b&#7849;m:</p>

<p>- Oan nghi&#7879;t! Oan nghi&#7879;t!</p>

<p>Cao Th&#259;ng Th&aacute;i v&#7897;i c&#7903;i tr&#432;&#7901;ng b&agrave;o &#273;&#7883;nh cho&agrave;ng l&ecirc;n ng&#432;&#7901;i &#272;o&agrave;n D&#7921; c&ograve;n M&atilde; Ng&#361; &#272;&#7913;c mu&#7889;n l&#7845;y l&ograve;ng anh em h&#7885; &#272;o&agrave;n v&#7897;i v&agrave;ng ti&#7871;n l&ecirc;n l&#7845;y th&acirc;n che cho ch&agrave;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute;t l&#7899;n:</p>

<p>- Th&#7857;ng kh&#7889;n ki&#7871;p kia, c&uacute;t ra mau.</p>

<p>Chung V&#7841;n C&#7915;u c&#432;&#7901;i ha h&#7843; c&#7921;c k&#7923; &#273;&#7855;c &yacute;, &#273;&#7897;t nhi&ecirc;n ti&#7871;ng c&#432;&#7901;i t&#7855;t l&#7883;m, ng&#432;ng b&#7863;t r&#7891;i chuy&#7875;n th&agrave;nh ti&#7871;ng k&ecirc;u th&#7845;t thanh:</p>

<p>- Linh nhi, ng&#432;&#417;i &#273;&#7845;y &#432;?</p>

<p>Qu&#7847;n h&agrave;o nghe ti&#7871;ng k&ecirc;u c&#7911;a y, ai n&#7845;y r&ugrave;ng m&igrave;nh, ch&#7881; th&#7845;y Chung V&#7841;n C&#7915;u chen ngay l&ecirc;n tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n D&#7921;, gi&#417; tay &#273;o&#7841;t l&#7845;y c&ocirc; g&aacute;i ch&agrave;ng &#273;ang b&#7891;ng tr&ecirc;n tay. B&#7845;y gi&#7901; ai n&#7845;y &#273;&#7873;u nh&igrave;n r&otilde; m&#7863;t c&ocirc; g&aacute;i &#273;&oacute; r&#7891;i, th&#7845;y n&agrave;ng tr&#7867; h&#417;n M&#7897;c Uy&#7875;n Thanh, th&acirc;n h&igrave;nh c&#361;ng nh&#7887; nh&#7855;n h&#417;n, m&#7863;t ch&#432;a h&#7871;t v&#7867; ng&acirc;y th&#417;, n&agrave;o c&oacute; ph&#7843;i M&#7897;c Uy&#7875;n Thanh m&agrave; l&agrave; Chung Linh, con g&aacute;i c&#7911;a Chung V&#7841;n C&#7915;u.</p>

<p>&#272;o&agrave;n D&#7921; m&#417; m&#417; m&agrave;ng m&agrave;ng nh&igrave;n th&#7845;y chung quanh &#273;&#7847;y ng&#432;&#7901;i, nh&#7853;n ra b&aacute; ph&#7909; v&agrave; cha m&#7865; m&igrave;nh trong &#273;&oacute;, v&#7897;i v&agrave;ng &#273;&#432;a Chung Linh cho Chung V&#7841;n C&#7915;u &ocirc;m, k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865;, b&aacute; ph&#7909;, cha!</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng nh&agrave;o l&ecirc;n &ocirc;m ch&agrave;ng v&agrave;o l&ograve;ng h&#7887;i d&#7891;n:</p>

<p>- D&#7921; nhi, con&hellip; con c&oacute; sao kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; ch&acirc;n tay cu&#7889;ng qu&iacute;t &#273;&aacute;p:</p>

<p>- Con&hellip; con c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a!</p>

<p>Chung V&#7841;n C&#7915;u c&oacute; ng&#7901; &#273;&acirc;u h&#7841;i ng&#432;&#7901;i l&#7841;i h&#7841;i ch&iacute;nh m&igrave;nh, ng&#432;&#7901;i con g&aacute;i &#272;o&agrave;n D&#7921; &ocirc;m t&#7915; trong th&#7841;ch th&#7845;t ra l&#7841;i l&agrave; con g&aacute;i c&#7911;a y. Y ng&#417; ng&#7849;n m&#7897;t h&#7891;i, b&#7887; con xu&#7889;ng. Chung Linh l&uacute;c n&agrave;y ch&#7881; m&#7863;t m&#7897;t chi&#7871;c &aacute;o c&aacute;nh v&agrave; m&#7897;t chi&#7871;c qu&#7847;n l&oacute;t b&#7895;ng th&#7845;y chung quanh &#273;&ocirc;ng ng&#432;&#7901;i nh&#432; th&#7871;, m&#7863;t &#273;&#7887; b&#7915;ng. Chung V&#7841;n C&#7915;u c&#7903;i ngay tr&#432;&#7901;ng b&agrave;o ra ch&ugrave;m l&ecirc;n ng&#432;&#7901;i c&ocirc; ta, th&#7859;ng tay t&aacute;t m&#7897;t c&aacute;i khi&#7871;n c&ocirc; b&eacute; m&aacute; s&#432;ng v&ugrave; l&ecirc;n, ch&#7917;i con:</p>

<p>- &#272;&#7891; m&#7863;t d&#7847;y! Ai cho m&agrave;y &#7903; m&#7897;t ch&#7895; v&#7899;i th&#7857;ng ti&#7875;u s&uacute;c sinh kia?</p>

<p>Chung Linh b&#7883; oan t&#7847;y li&#7871;p, kh&oacute;c &ograve;a l&ecirc;n nh&#432;ng kh&ocirc;ng bi&#7871;t c&aacute;ch n&agrave;o bi&#7879;n b&#7841;ch. Chung V&#7841;n C&#7915;u v&#7897;i ngh&#297; ra: &ldquo;M&#7897;c Uy&#7875;n Thanh r&otilde; r&agrave;ng b&#7883; nh&#7889;t trong th&#7841;ch th&#7845;t, n&agrave;ng ta &#273;&acirc;u c&oacute; th&#7875; n&agrave;o &#273;&#7849;y n&#7893;i t&#7843;ng &#273;&aacute; &#7855;t l&agrave; v&#7851;n c&ograve;n &#7903; trong n&agrave;y, m&igrave;nh g&#7885;i c&ocirc; ta ra chia b&#7899;t c&aacute;i nh&#7909;c cho Linh nhi.&rdquo; Y li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, mau ra &#273;&acirc;y!</p>

<p>Y li&ecirc;n ti&#7871;p g&#7885;i m&#7845;y l&#7847;n, trong th&#7841;ch th&#7845;t kh&ocirc;ng nghe ti&#7871;ng g&igrave; c&#7843;. Chung V&#7841;n C&#7915;u x&ocirc;ng v&agrave;o, c&#259;n ph&ograve;ng ch&#7881; &#273;&#7897; vu&ocirc;ng v&#7913;c m&#7897;t tr&#432;&#7907;ng, nh&igrave;n chung quanh n&agrave;o c&oacute; th&#7845;y m&#7897;t ai. Chung V&#7841;n C&#7915;u t&#7913;c &#273;&#7871;n v&#7905; l&#7891;ng ng&#7921;c, quay m&igrave;nh &#273;i ra l&#7841;i vung tay &#273;&aacute;nh con qu&aacute;t l&#7899;n:</p>

<p>- Ta ph&#7843;i &#273;&aacute;nh ch&#7871;t con nh&atilde;i th&#7889;i n&agrave;y!</p>

<p>T&#7915; b&ecirc;n c&#7841;nh m&#7897;t ng&#432;&#7901;i vung tay ra, ng&oacute;n tay v&ocirc; danh v&agrave; ng&oacute;n tay &uacute;t ph&#7845;t v&agrave;o c&#7893; tay y. Chung V&#7841;n C&#7915;u v&#7897;i v&agrave;ng r&#7909;t tay v&#7873; tr&aacute;nh, th&#7845;y ng&#432;&#7901;i ng&#259;n m&igrave;nh l&#7841;i ch&iacute;nh l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&ecirc;n n&#7893;i c&aacute;u:</p>

<p>- Ta d&#7841;y con ta, c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n mi?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i h&igrave; h&igrave; &#273;&aacute;p:</p>

<p>- Chung c&#7889;c ch&#7911; qu&#7843; th&#7853;t &#432;u &#273;&atilde;i con t&ocirc;i qu&aacute;, s&#7907; y &#7903; m&#7897;t m&igrave;nh kh&ocirc;ng ai b&#7847;u b&#7841;n n&ecirc;n sai l&#7879;nh &aacute;i thi&ecirc;n kim &#273;&#7871;n ti&#7871;p, t&#7841;i h&#7841; c&#7843;m k&iacute;ch xi&#7871;t bao. N&#7871;u &#273;&atilde; nh&#432; th&#7871; l&#7879;nh &aacute;i nay &#273;&atilde; th&agrave;nh ng&#432;&#7901;i c&#7911;a h&#7885; &#272;o&agrave;n r&#7891;i, t&#7841;i h&#7841; &#273;&acirc;u th&#7875; kh&ocirc;ng can thi&#7879;p.</p>

<p>Chung V&#7841;n C&#7915;u n&#7893;i gi&#7853;n &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o l&agrave; ng&#432;&#7901;i h&#7885; &#272;o&agrave;n?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh &aacute;i &#7903; trong th&#7841;ch th&#7845;t v&#7899;i ti&#7875;u nhi c&#361;ng &#273;&atilde; l&acirc;u. C&ocirc; nam qu&#7843; n&#7919; c&#7903;i tr&#7847;n c&#7903;i tru&#7891;ng &#7903; trong m&#7897;t c&#259;n ph&ograve;ng t&#7889;i t&#259;m th&#7871; n&agrave;y, l&agrave;m g&igrave; c&ograve;n trong tr&#7855;ng cho n&#7893;i? Con ta l&agrave; th&#7871; t&#7917; Tr&#7845;n Nam V&#432;&#417;ng tuy ch&#432;a ch&#7855;c &#273;&atilde; l&#7845;y con g&aacute;i ng&#432;&#417;i l&agrave;m ch&iacute;nh phi &#273;&#432;&#7907;c, nh&#432;ng n&#259;m th&ecirc; b&#7843;y thi&#7871;p c&oacute; g&igrave; m&agrave; ch&#7859;ng xong? Ta v&#7899;i &ocirc;ng th&#7871; c&#361;ng l&agrave; ch&#7895; th&ocirc;ng gia r&#7891;i c&ograve;n g&igrave;? Ha ha! Ha ha! Ha ha ha!</p>

<p>Chung V&#7841;n C&#7915;u n&#7893;i c&#417;n cu&#7891;ng n&#7897; nh&#7883;n kh&ocirc;ng n&#7893;i li&#7873;n x&ocirc;ng t&#7899;i v&ugrave; v&ugrave; &#273;&aacute;nh ra li&ecirc;n ti&#7871;p ba ch&#432;&#7903;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7851;n c&#432;&#7901;i s&#7857;ng s&#7863;c nh&#432;ng chi&ecirc;u n&agrave;o c&#361;ng h&oacute;a gi&#7843;i &#273;&#432;&#7907;c. Qu&#7847;n h&agrave;o ai n&#7845;y ngh&#297; th&#7847;m: &ldquo;H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i th&#7853;t, kh&ocirc;ng bi&#7871;t h&#7885; d&ugrave;ng c&aacute;ch n&agrave;o m&agrave; &#273;em &#273;&#432;&#7907;c con g&aacute;i Chung c&#7889;c ch&#7911; nh&#7889;t chung &#7903; trong th&#7841;ch th&#7845;t. Chung V&#7841;n C&#7915;u &#7903; trong n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;&acirc;u c&oacute; d&#7877; g&igrave; m&agrave; g&acirc;y s&#7921; v&#7899;i &#272;o&agrave;n gia, ch&#7881; th&ecirc;m kh&#7889;n kh&#7893;.&rdquo;</p>

<p>Th&igrave; ra vi&#7879;c n&agrave;y ch&iacute;nh l&agrave; b&#7885;n ba ng&#432;&#7901;i Hoa H&aacute;ch C&#7845;n l&agrave;m. Hoa H&aacute;ch C&#7845;n b&#7855;t &#273;&#432;&#7907;c Chung Linh &#273;em xu&#7889;ng h&#7847;m r&#7891;i, v&#7889;n c&#361;ng ch&#7881; &#273;&#7875; c&ocirc; ta kh&#7887;i ti&#7871;t l&#7897; b&iacute; m&#7853;t &#273;&#7883;a &#273;&#7841;o, v&#7873; sau nghe v&#7907; ch&#7891;ng Chung V&#7841;n C&#7915;u &#273;&#7889;i &#273;&aacute;p, m&#7899;i hay Chung V&#7841;n C&#7915;u v&agrave; th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh s&#7855;p &#273;&#7863;t m&#432;u k&#7871; &aacute;c &#273;&#7897;c c&#7889;t l&agrave;m b&#7841;i ho&#7841;i thanh danh h&#7885; &#272;o&agrave;n. Ba ng&#432;&#7901;i &#7903; d&#432;&#7899;i h&#7847;m kh&#7869; th&#432;&#417;ng ngh&#7883; th&#7845;y chuy&#7879;n n&agrave;y li&ecirc;n quan tr&#7885;ng &#273;&#7841;i th&#7853;t l&agrave; kh&#7849;n c&#7845;p. &#272;&#7907;i cho Chung phu nh&acirc;n &#273;i kh&#7887;i r&#7891;i, Ba Thi&ecirc;n Th&#7841;ch li&#7873;n l&#7867;n ra ngo&agrave;i thi tri&#7875;n khinh c&ocirc;ng, &#273;o &#273;&#7841;c k&#7929; c&agrave;ng ph&#432;&#417;ng h&#432;&#7899;ng c&ugrave;ng kho&#7843;ng c&aacute;ch t&#7899;i th&#7841;ch th&#7845;t &#273;&#7875; Hoa H&aacute;ch C&#7845;n &#273;&agrave;o h&#7847;m m&#7897;t l&#7847;n n&#7919;a. C&#7843; b&#7885;n ra s&#7913;c &#273;&agrave;o th&ecirc;m m&#7897;t &#273;&ecirc;m, &#273;&#7871;n s&aacute;ng h&ocirc;m sau m&#7899;i &#273;&#7871;n b&ecirc;n d&#432;&#7899;i c&#259;n nh&agrave; &#273;&aacute;.</p>

<p>Hoa H&aacute;ch C&#7845;n &#273;&agrave;o l&ecirc;n c&#259;n ph&ograve;ng th&#7845;y &#272;o&agrave;n D&#7921; &#273;ang l&ograve;ng v&ograve;ng ch&#7841;y l&#7891;ng l&ecirc;n nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n n&ecirc;n &#273;&#432;a tay ra t&iacute;nh gi&#7919; l&#7841;i. Ng&#7901; &#273;&acirc;u th&acirc;n ph&aacute;p &#272;o&agrave;n D&#7921; v&#7915;a nhanh nh&#7865;n v&#7915;a qu&aacute;i d&#7883;, kh&ocirc;ng l&agrave;m sao b&#7855;t &#273;&#432;&#7907;c. Ba Thi&ecirc;n Th&#7841;ch v&agrave; Ph&#7841;m Hoa c&ugrave;ng chui ra h&#7907;p l&#7921;c v&acirc;y quanh d&#7891;n ch&agrave;ng v&agrave;o gi&#7919;a. Th&#7841;ch th&#7845;t qu&aacute; nh&#7887;, &#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7841;y tr&#7889;n, Hoa H&aacute;ch C&#7845;n v&#7915;a n&#7855;m &#273;&#432;&#7907;c c&#7893; tay ch&agrave;ng b&#7895;ng th&#7845;y r&ugrave;ng m&igrave;nh m&#7897;t c&aacute;i ch&#7859;ng kh&aacute;c g&igrave; ch&#7841;m v&agrave;o m&#7897;t kh&#7889;i than &#273;&#7887; v&#7897;i v&agrave;ng h&#7871;t s&#7913;c gi&#7919; l&#7841;i c&#7889; k&eacute;o ch&agrave;ng xu&#7889;ng h&#7847;m ch&#7841;y cho nhanh. Ng&#7901; &#273;&acirc;u y v&#7915;a s&#7917; k&igrave;nh, ch&acirc;n kh&iacute; trong ng&#432;&#7901;i l&#7853;p t&#7913;c cu&#7891;n cu&#7897;n tu&ocirc;n ra, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i k&ecirc;u &ldquo;&#7889;i chao&rdquo; m&#7897;t ti&#7871;ng. Ba Thi&ecirc;n Th&#7841;ch v&agrave; Ph&#7841;m Hoa n&#7855;m tay Hoa H&aacute;ch C&#7845;n l&ocirc;i ra, ba ng&#432;&#7901;i c&ugrave;ng k&eacute;o m&#7899;i tho&aacute;t ra kh&#7887;i s&#7913;c h&uacute;t c&#7911;a B&#7855;c Minh th&#7847;n c&ocirc;ng. C&ocirc;ng l&#7921;c c&#7911;a Tam C&ocirc;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; so v&#7899;i m&#7845;y &#273;&#7879; t&#7917; ph&aacute;i V&ocirc; L&#432;&#7907;ng cao h&#417;n nhi&#7873;u, l&#7841;i ph&#7843;n &#7913;ng r&#7845;t nhanh, &#7913;ng bi&#7871;n th&#7847;n t&#7889;c nh&#432;ng c&#7843; ba c&#361;ng s&#7907; &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh, trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;T&agrave; ph&aacute;p c&#7911;a th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh gh&ecirc; g&#7899;m th&#7853;t.&rdquo; H&#7885; kh&ocirc;ng c&ograve;n d&aacute;m &#273;&#7909;ng &#273;&#7871;n ng&#432;&#7901;i &#272;o&agrave;n D&#7921; n&#7919;a.</p>

<p>&#272;ang l&uacute;c ch&#432;a bi&#7871;t t&iacute;nh sao b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao, nghe th&#7845;y ti&#7871;ng B&#7843;o &#272;&#7883;nh &#272;&#7871;, Tr&#7845;n Nam V&#432;&#417;ng c&ugrave;ng m&#7885;i ng&#432;&#7901;i, xen ti&#7871;ng c&#7911;a Chung V&#7841;n C&#7915;u &#273;ang hu&ecirc;nh hoang. Ph&#7841;m Hoa ch&#7907;t ngh&#297; ngay ra: &ldquo;G&atilde; Chung V&#7841;n C&#7915;u n&agrave;y th&#7853;t l&agrave; kh&#7843; &#7889;, m&igrave;nh ph&#7843;i cho y m&#7897;t tr&#7853;n m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ngh&#297; r&#7891;i li&#7873;n c&#7903;i &aacute;o ngo&agrave;i c&#7911;a Chung Linh cho M&#7897;c Uy&#7875;n Thanh m&#7863;c v&agrave;o r&#7891;i &ocirc;m Chung Linh giao cho &#272;o&agrave;n D&#7921; th&#7847;n tr&iacute; n&#7917;a t&#7881;nh n&#7917;a m&ecirc; li&#7873;n &#273;&oacute;n l&#7845;y, b&#7885;n Hoa H&aacute;ch C&#7845;n li&#7873;n k&eacute;o M&#7897;c Uy&#7875;n Thanh chui v&agrave;o hang, &#273;&oacute;ng n&#7855;p l&#7841;i kh&ocirc;ng c&ograve;n ch&uacute;t d&#7845;u v&#7871;t n&agrave;o m&agrave; ki&#7871;m cho ra.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&acirc;u ng&#7901; vi&#7879;c l&#7841;i x&#7843;y ra nh&#432; th&#7871;, th&#7845;y ch&aacute;u m&igrave;nh kh&ocirc;ng vi&#7879;c g&igrave; n&ecirc;n c&#361;ng khoan t&acirc;m l&#7841;i th&ecirc;m t&#7913;c c&#432;&#7901;i, nh&#7845;t th&#7901;i kh&ocirc;ng sao ngh&#297; ra &#273;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n, nh&#7899; t&#7899;i Ho&agrave;ng Mi t&#259;ng v&agrave; th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;ang &#273;&#7845;u n&#7897;i l&#7921;c, &#273;&#7871;n l&uacute;c ngh&igrave;n c&acirc;n treo tr&ecirc;n s&#7907;i t&oacute;c, ch&#7881; s&#417; s&#7849;y m&#7897;t ch&uacute;t l&agrave; nguy &#273;&#7871;n t&iacute;nh m&#7841;ng n&ecirc;n quay l&#7841;i xem hai ng&#432;&#7901;i ra sao. Ch&#7881; th&#7845;y nh&agrave; s&#432; tr&ecirc;n tr&aacute;n m&#7891; h&ocirc;i th&agrave;nh t&#7915;ng h&#7841;t nh&#432; h&#7841;t &#273;&#7853;u, r&#417;i tong t&#7887;ng xu&#7889;ng b&agrave;n c&#7901;, c&ograve;n th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh th&#7847;n s&#7855;c v&#7851;n nh&#432; th&#432;&#7901;ng, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; c&#7843; hi&#7875;n nhi&ecirc;n ai th&#7855;ng ai thua &#273;&atilde; r&otilde; r&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; th&#7847;n tr&iacute; v&#7915;a t&#7881;nh t&aacute;o tr&#7903; l&#7841;i li&#7873;n quan t&acirc;m ngay &#273;&#7871;n b&agrave;n c&#7901; ai h&#417;n ai thua, &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh hai ng&#432;&#7901;i, ng&#7891;i xem k&#7923; c&#7909;c, th&#7845;y Ho&agrave;ng Mi t&#259;ng n&#432;&#7899;c &#273;i &#273;&atilde; l&acirc;m v&agrave;o th&#7871; b&iacute;, th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;&#7863;t th&ecirc;m m&#7897;t qu&acirc;n l&#7853;p t&#7913;c nh&agrave; s&#432; kh&ocirc;ng c&ograve;n n&#432;&#7899;c n&agrave;o m&agrave; &#273;i n&#7919;a, ch&#7881; c&ograve;n n&#432;&#7899;c ch&#7883;u thua. Th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh gi&#417; &#273;&#7847;u g&#7853;y s&#7855;t ra toan &#273;i&#7875;m xu&#7889;ng b&agrave;n c&#7901; n&#432;&#7899;c cu&#7889;i c&ugrave;ng, n&#417;i &#273;&#7847;u g&#7853;y ch&#7881; v&agrave;o ch&iacute;nh l&agrave; quan y&#7871;u k&#7871;t th&uacute;c tr&#7853;n &#273;&#7845;u, Ho&agrave;ng Mi t&#259;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o g&#7905; &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; h&#7889;t ho&#7843;ng ngh&#297; th&#7847;m: &ldquo;M&igrave;nh ph&#7843;i ph&aacute; r&#7889;i y m&#7899;i &#273;&#432;&#7907;c,&rdquo; ch&agrave;ng b&egrave;n gi&#417; tay ch&#7897;p l&#7845;y &#273;&#7847;u c&acirc;y g&#7853;y.</p>

<p>G&#7853;y c&#7911;a th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;ang &#273;&#7883;nh &#273;&#7875; v&agrave;o Th&#432;&#7907;ng V&#7883; &#7903; &#273;i&#7875;m tam th&#7845;t, b&#7895;ng th&#7845;y b&agrave;n tay gi&#7853;t m&#7897;t c&aacute;i, c&aacute;nh tay &#273;ang v&#7853;n s&#7913;c th&#7871; nh&#432; cung c&#259;ng h&#7871;t gi&acirc;y, ch&acirc;n l&#7921;c b&#7895;ng nhi&ecirc;n tu&ocirc;n ra cu&#7891;n cu&#7897;n. Y kinh h&atilde;i kh&ocirc;ng sao k&#7875; xi&#7871;t, li&#7871;c m&#7855;t ng&oacute; qua, th&#7845;y hai ng&oacute;n tay tr&#7887; v&agrave; ng&oacute;n tay c&aacute;i c&#7911;a &#272;o&agrave;n D&#7921; &#273;ang c&#7847;m v&agrave;o &#273;&#7847;u g&#7853;y. &#272;o&agrave;n D&#7921; ch&#7881; mu&#7889;n &#273;&#7849;y &#273;&#7847;u g&#7853;y qua m&#7897;t b&ecirc;n kh&ocirc;ng &#273;&#7875; cho y &#273;&#7863;t qu&acirc;n xu&#7889;ng n&#432;&#7899;c k&#7871;t th&uacute;c nh&#432;ng thi&#7871;t tr&#432;&#7907;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&oacute;ng ch&#7863;t tr&ecirc;n kh&ocirc;ng trung, kh&ocirc;ng lay chuy&#7875;n ch&uacute;t n&agrave;o. Ch&agrave;ng s&#7917; k&igrave;nh &#273;&#7849;y m&#7841;nh qua, n&#7897;i l&#7921;c c&#7911;a th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh theo huy&#7879;t Thi&#7871;u Th&#432;&#417;ng c&#7911;a ch&agrave;ng tu&ocirc;n v&agrave;o c&#417; th&#7875;.</p>

<p>Th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh c&ograve;n &#273;ang kinh ng&#7841;c, trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;&#272;&acirc;y l&agrave; H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p c&#7911;a &#272;inh l&atilde;o qu&aacute;i Tinh T&uacute; H&#7843;i.&rdquo; Y b&egrave;n v&#7853;n kh&iacute; xu&#7889;ng &#273;an &#273;i&#7873;n &#273;&#432;a k&igrave;nh l&ecirc;n kh&#7855;p c&aacute;nh tay, thi&#7871;t tr&#432;&#7907;ng l&#7853;p t&#7913;c c&oacute; m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o m&#7841;nh kinh h&#7891;n, rung m&#7841;nh m&#7897;t c&aacute;i, h&#7845;t v&#259;ng b&agrave;n tay c&#7911;a &#272;o&agrave;n D&#7921; ra ngo&agrave;i.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&#7917;a ng&#432;&#7901;i &ecirc; &#7849;m d&#432;&#7901;ng nh&#432; mu&#7889;n ng&#7845;t &#273;i, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i, &#273;&#432;a tay ch&#7889;ng xu&#7889;ng t&#7843;ng &#273;&aacute; xanh m&#7899;i g&#432;&#7907;ng l&#7841;i &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng lu&#7891;ng n&#7897;i k&igrave;nh h&#7891;n h&#7853;u c&#7911;a th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh ph&aacute;t ra c&oacute; &#273;&#7871;n g&#7847;n m&#7897;t n&#7917;a nh&#432; h&ograve;n &#273;&aacute; r&#417;i v&agrave;o b&#7875; c&#7843;, kh&ocirc;ng bi&#7871;t m&#7845;t t&#259;m m&#7845;t t&iacute;ch n&#417;i &#273;&acirc;u. Y trong b&#7909;ng kinh h&atilde;i kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, thi&#7871;t tr&#432;&#7907;ng lao xu&#7889;ng &#273;i&#7875;m &#273;&uacute;ng ngay Th&#432;&#7907;ng V&#7883; &#7903; &#273;i&#7875;m th&#7845;t b&aacute;t. Ch&#7881; v&igrave; &#272;o&agrave;n D&#7921; ra tay ng&#259;n tr&#7903;, n&#7897;i l&#7921;c c&#7911;a y kh&ocirc;ng c&ograve;n thu ph&aacute;t &#273;&#432;&#7907;c nh&#432; &yacute; mu&#7889;n n&ecirc;n khi ch&#7885;c xu&#7889;ng v&#7851;n c&ograve;n d&#432; k&igrave;nh t&#7889;ng m&#7897;t c&aacute;i m&#7841;nh. Th&aacute;i t&#7917; &#272;&#7841;i L&yacute; k&ecirc;u th&#7847;m &ldquo;h&#7887;ng r&#7891;i,&rdquo; v&#7897;i nh&#7855;c g&#7853;y l&ecirc;n nh&#432;ng ngay ch&#7895; giao &#273;i&#7875;m hai &#273;&#432;&#7901;ng th&#7845;t b&aacute;t &#273;&atilde; c&oacute; m&#7897;t c&aacute;i l&#7895; nh&#7887;.</p>

<p>Ph&agrave;m cao th&#7911; &#273;&aacute;nh c&#7901; ai c&#361;ng theo lu&#7853;t &ldquo;h&#7841; c&#7901; r&#7891;i kh&ocirc;ng g&#432;&#7907;ng l&#7841;i,&rdquo; hu&#7889;ng chi &#273;&atilde; kh&#7855;c &#273;&aacute; l&agrave;m b&agrave;n c&#7901;, &#273;&#7909;c &#273;&aacute; l&agrave;m qu&acirc;n, n&#7897;i l&#7921;c &#273;&#7871;n &#273;&acirc;u &#273;&aacute; n&aacute;t t&#7899;i &#273;&oacute; l&agrave;m sao c&oacute; th&#7875; b&#7887; &#273;i kh&ocirc;ng t&iacute;nh? Th&#7871; nh&#432;ng Th&#432;&#7907;ng V&#7883; &#7903; &#273;i&#7875;m b&#7843;y t&aacute;m theo ph&eacute;p &#273;&aacute;nh c&#7901; l&agrave; che m&#7897;t m&#7855;t m&igrave;nh l&#7841;i, ai bi&#7871;t &#273;&aacute;nh c&#7901; c&#361;ng hi&#7875;u &ldquo;hai m&#7855;t l&agrave; s&#7889;ng, m&#7897;t m&#7855;t l&agrave; ch&#7871;t.&rdquo; B&agrave;n c&#7901; n&agrave;y th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;ang &#7903; th&#7871; &ldquo;hai m&#7855;t&rdquo; l&agrave; th&#7871; &#273;&#7875; t&#7845;n c&ocirc;ng Ho&agrave;ng Mi t&#259;ng, l&#7869; n&agrave;o l&#7841;i t&#7921; ch&#7885;c m&ugrave; m&#7897;t m&#7855;t m&igrave;nh? Th&agrave;nh th&#7917; &#273;i n&#432;&#7899;c n&agrave;y th&#7853;t kh&ocirc;ng h&#7907;p ph&eacute;p &#273;&aacute;nh c&#7901; c&oacute; kh&aacute;c g&igrave; k&#7867; m&#7899;i t&#7853;p &#273;&aacute;nh?</p>

<p>Th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh k&ecirc;u th&#7847;m: &ldquo;C&#7901; &#273;i nh&#7847;m m&#7897;t n&#432;&#7899;c l&agrave; thua c&#7843; b&agrave;n, ph&#7843;i ch&#259;ng &#273;&acirc;y c&#361;ng l&agrave; &yacute; tr&#7901;i m&agrave; ra?&rdquo; Y l&agrave; ng&#432;&#7901;i th&acirc;n ph&#7853;n ti&#7871;ng t&#259;m kh&ocirc;ng th&#7875; n&agrave;o tranh ch&#7845;p v&#7899;i Ho&agrave;ng Mi t&#259;ng th&ecirc;m n&#7919;a, l&#7853;p t&#7913;c &#273;&#7913;ng ph&#7855;t d&#7853;y, hai tay ch&#7889;ng xu&#7889;ng phi&#7871;n &#273;&aacute; ch&#259;m ch&#259;m nh&igrave;n m&#7897;t h&#7891;i l&acirc;u. &#272;a s&#7889; qu&#7847;n h&agrave;o ch&#432;a t&#7915;ng g&#7863;p y th&#7845;y th&#7847;n t&igrave;nh k&#7923; qu&aacute;i &#273;&#7873;u ch&uacute; m&#7909;c nh&igrave;n v&agrave;o. Ch&#7881; th&#7845;y y nh&igrave;n m&#7897;t l&aacute;t &#273;&#7897;t nhi&ecirc;n kh&ocirc;ng n&oacute;i l&#7901;i n&agrave;o c&#7847;m thi&#7871;t tr&#432;&#7907;ng &#273;i&#7875;m xu&#7889;ng &#273;&#7845;t, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i &#273;i c&agrave; kh&ecirc;u, b&#432;&#7899;c &#273;i th&#7853;t d&agrave;i b&#7887; &#273;i m&#7845;t.</p>

<p>Ch&#7881; nghe l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, phi&#7871;n &#273;&aacute; xanh rung &#273;&#7897;ng l&#7855;c l&#432; v&#7905; ra th&agrave;nh b&#7843;y t&aacute;m m&#7843;nh n&#7857;m ng&#7893;n ngang, b&agrave;n c&#7901; ch&#7845;n &#273;&#7897;ng c&#7893; kim kia kh&ocirc;ng c&ograve;n &#7903; tr&ecirc;n &#273;&#7901;i n&agrave;y n&#7919;a. Qu&#7847;n h&agrave;o kinh ho&#7843;ng k&ecirc;u l&ecirc;n, nh&igrave;n nhau th&#7845;t s&#7855;c, ngo&#7841;i tr&#7915; B&#7843;o &#272;&#7883;nh &#272;&#7871;, Ho&agrave;ng Mi t&#259;ng v&agrave; tam &#273;&#7841;i &aacute;c nh&acirc;n ra, ai n&#7845;y ngh&#297; th&#7847;m: &ldquo;G&atilde; &aacute;o xanh ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i, qu&#7881; kh&ocirc;ng ra qu&#7881;, s&#7889;ng d&#7903; ch&#7871;t d&#7903; n&agrave;y v&otilde; c&ocirc;ng sao gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;.&rdquo;</p>

<p>Ho&agrave;ng Mi t&#259;ng may m&agrave; th&#7855;ng &#273;&#432;&#7907;c v&aacute;n c&#7901;, hai tay &ocirc;m g&#7889;i, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, ngh&#297; l&#7841;i t&igrave;nh tr&#7841;ng &#273;&#7847;y gian hi&#7875;m v&#7915;a qua, trong l&ograve;ng kh&oacute; m&agrave; c&oacute; th&#7875; tr&#7845;n t&#297;nh, kh&ocirc;ng hi&#7875;u v&igrave; sao th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;ang th&#7855;ng r&otilde; r&agrave;ng l&#7841;i &#273;&#7875; m&#7897;t qu&acirc;n c&#7901; b&#7883;t m&#7855;t m&igrave;nh l&#7841;i. Kh&ocirc;ng l&#7869; y th&#7845;y &#272;o&agrave;n Ch&iacute;nh Minh v&agrave; c&aacute;c cao th&#7911; &#273;&#7871;n n&ecirc;n s&#7907; b&#7883; v&acirc;y &#273;&aacute;nh &#273;&agrave;nh ph&#7843;i ch&#7883;u thua &#273;&agrave;o t&#7849;u? Th&#7871; nh&#432;ng ng&#432;&#7901;i phe y c&#361;ng &#273;&acirc;u ph&#7843;i &iacute;t &#273;&aacute;nh ch&#432;a ch&#7855;c &#273;&atilde; thua.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, Cao Th&#259;ng Th&aacute;i c&#7843; b&#7885;n kh&ocirc;ng hi&#7875;u ra sao, th&#7871; nh&#432;ng c&#7913;u &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; r&#7891;i, thanh danh h&#7885; &#272;o&agrave;n c&#361;ng kh&ocirc;ng t&#7893;n h&#7841;i, th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;&aacute;nh c&#7901; thua b&#7887; &#273;i, chuy&#7871;n n&agrave;y coi nh&#432; to&agrave;n th&#7855;ng, nh&#7919;ng chuy&#7879;n kh&ocirc;ng hi&#7875;u r&otilde; c&#361;ng ch&#7859;ng c&#7847;n tra c&#7913;u l&agrave;m g&igrave;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nh&igrave;n Chung V&#7841;n C&#7915;u c&#432;&#7901;i:</p>

<p>- Chung c&#7889;c ch&#7911;, l&#7879;nh &aacute;i &#273;&atilde; th&agrave;nh c&#417; thi&#7871;p c&#7911;a ti&#7875;u nhi r&#7891;i, nay mai s&#7869; sai ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;n d&acirc;u. Ngu phu ph&#7909; th&#7875; n&agrave;o c&#361;ng &#273;&#7889;i &#273;&atilde;i t&#7917; t&#7871; coi nh&#432; con ru&#7897;t, c&#7889;c ch&#7911; c&#7913; y&ecirc;n t&acirc;m.</p>

<p>Chung V&#7841;n C&#7915;u &#273;ang c&#417;n t&#7913;c ch&#432;a bi&#7871;t &#273;&#7893; &#273;i &#273;&acirc;u, nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&acirc;m ch&#7885;c, so&#7865;t m&#7897;t ti&#7871;ng, r&uacute;t ngay thanh &#273;ao &#273;eo b&ecirc;n ng&#432;&#7901;i, ch&eacute;m th&#7859;ng xu&#7889;ng &#273;&#7847;u Chung Linh, qu&aacute;t l&ecirc;n:</p>

<p>- T&#7913;c mu&#7889;n ch&#7871;t &#273;&#432;&#7907;c, ta gi&#7871;t con ti&#7879;n nh&acirc;n n&agrave;y r&#7891;i t&iacute;nh sau.</p>

<p>B&#7895;ng m&#7897;t ng&#432;&#7901;i cao ngh&#7879;u nh&#7843;y v&#7909;t t&#7899;i, nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng b&#7891;ng ngay Chung Linh nh&#432; m&#7897;t l&agrave;n gi&oacute; ch&#7841;y v&#7909;t &#273;i, ph&uacute;t ch&#7889;c &#273;&atilde; ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng. B&#7909;p m&#7897;t ti&#7871;ng &#273;ao c&#7911;a Chung V&#7841;n C&#7915;u b&#7893; ngay xu&#7889;ng &#273;&#7845;t, th&#7845;y k&#7867; &ocirc;m Chung Linh ch&#7841;y &#273;i ch&iacute;nh l&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c b&egrave;n g&#7847;m th&eacute;t:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave;m tr&ograve; g&igrave; &#273;&oacute;?</p>

<p>V&acirc;n Trung H&#7841;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Con g&aacute;i ng&#432;&#417;i ng&#432;&#417;i kh&ocirc;ng mu&#7889;n gi&#7919; n&#7919;a, mu&#7889;n ch&eacute;m n&oacute; ch&#7871;t th&igrave; &#273;&#7875; t&#7863;ng cho ta.</p>

<p>V&#7915;a n&oacute;i y v&#7915;a ch&#7841;y v&#7885;t xa th&ecirc;m m&#7845;y tr&#432;&#7907;ng. Y bi&#7871;t r&#7857;ng B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; Ho&agrave;ng Mi t&#259;ng v&otilde; c&ocirc;ng cao h&#417;n m&igrave;nh nhi&#7873;u, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Cao Th&#259;ng Th&aacute;i c&#361;ng l&agrave; nh&#7919;ng tay &#273;&aacute;ng k&#7875; n&ecirc;n &#273;&atilde; t&iacute;nh &#273;&#432;&#7901;ng &ocirc;m &#273;&#432;&#7907;c Chung Linh l&agrave; ch&#7841;y lu&ocirc;n, th&#7845;y Ba Thi&ecirc;n Th&#7841;ch kh&ocirc;ng c&oacute; &#7903; n&#417;i &#273;&acirc;y, m&igrave;nh ch&#7881; c&#7847;n thi tri&#7875;n khinh c&ocirc;ng trong &#273;&aacute;m n&agrave;y kh&ocirc;ng ai &#273;u&#7893;i k&#7883;p.</p>

<p>Chung V&#7841;n C&#7915;u bi&#7871;t y khinh c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng, ch&#7881; &#273;&agrave;nh nh&#7843;y &#273;ong &#273;&#7887;ng, ngo&#7841;c m&#7891;m ch&#7917;i b&#7899;i. C&#7843; b&#7885;n B&#7843;o &#272;&#7883;nh &#272;&#7871; h&ocirc;m tr&#432;&#7899;c th&#7845;y y c&ugrave;ng Ba Thi&ecirc;n Th&#7841;ch hai ng&#432;&#7901;i ch&#7841;y v&ograve;ng quanh nh&agrave;, b&acirc;y gi&#7901; th&#7845;y y &ocirc;m th&ecirc;m Chung Linh nh&#432;ng nh&uacute;n nh&#7849;y v&#7851;n nhanh nh&#432; th&#432;&#7901;ng, bi&#7871;t r&#7857;ng kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m g&igrave; y &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; ch&#7907;t &#273;&#7897;ng t&acirc;m k&ecirc;u l&ecirc;n:</p>

<p>- Nh&#7841;c l&atilde;o tam, s&#432; ph&#7909; ra l&#7879;nh cho ng&#432;&#417;i mau &#273;o&#7841;t ti&#7875;u c&ocirc; n&#432;&#417;ng kia v&#7873;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&#417; ng&#7849;n, g&#7855;t l&ecirc;n:</p>

<p>- Con m&#7865; ng&#432;&#417;i ch&#7913;, n&oacute;i c&aacute;i g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i b&aacute;i ta l&agrave;m th&#7847;y, &#273;&atilde; kh&#7845;u &#273;&#7847;u r&#7891;i &#273;&#7883;nh nu&#7889;t l&#7901;i ch&#259;ng? L&#7901;i ng&#432;&#417;i l&agrave; h&#417;i r&#7855;m ch&#259;ng? Ng&#432;&#417;i mu&#7889;n th&agrave;nh &#273;&#7891; kh&#7889;n ki&#7871;p &#273;&ecirc; ti&#7879;n ch&#259;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n tr&#7907;n m&#7855;t qu&aacute;t l&#7899;n:</p>

<p>- Ta n&oacute;i ra l&agrave; ph&#7843;i gi&#7919; l&#7901;i, ng&#432;&#417;i l&agrave; s&#432; ph&#7909; ta th&igrave; &#273;&atilde; sao? &Ocirc;ng m&agrave; n&#7893;i n&oacute;ng, &#273;&#7871;n s&#432; ph&#7909; c&#361;ng ch&eacute;m m&#7897;t &#273;ao ch&#7871;t t&#432;&#417;i b&acirc;y gi&#7901;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ng&#432;&#417;i nh&#7853;n th&#7871; c&#361;ng hay. Ti&#7875;u c&ocirc; n&#432;&#417;ng h&#7885; Chung kia l&agrave; v&#7907; ta, t&#7913;c l&agrave; s&#432; n&#432;&#417;ng c&#7911;a ng&#432;&#417;i, mau mau &#273;o&#7841;t l&#7841;i &#273;em v&#7873; cho ta. N&#7871;u V&acirc;n Trung H&#7841;c l&agrave;m nh&#7909;c n&agrave;ng t&#7913;c l&agrave; l&agrave;m nh&#7909;c s&#432; n&#432;&#417;ng ng&#432;&#417;i th&igrave; th&#7853;t &#273;&ecirc; h&egrave;n qu&aacute; l&#7855;m, kh&ocirc;ng c&ograve;n anh h&ugrave;ng h&#7843;o h&aacute;n ch&uacute;t n&agrave;o.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&#7851;m ngh&#297; th&#7845;y l&#7901;i n&oacute;i &#273;&oacute; qu&#7843; c&oacute; l&yacute;, b&#7895;ng ngh&#297; ra M&#7897;c Uy&#7875;n Thanh l&agrave; v&#7907; c&#7911;a y r&#7891;i, sao Chung c&ocirc; n&#432;&#417;ng n&agrave;y c&#361;ng l&agrave; v&#7907; n&#7919;a, b&egrave;n h&#7887;i:</p>

<p>- Th&#7871; th&igrave; ta c&oacute; c&#7843; th&#7843;y bao nhi&ecirc;u s&#432; n&#432;&#417;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ch&#7899; c&oacute; h&#7887;i l&ocirc;i th&ocirc;i, n&oacute;i tr&#7855;ng ra n&#7871;u ng&#432;&#417;i kh&ocirc;ng &#273;o&#7841;t v&#7873; &#273;&#432;&#7907;c, ng&#432;&#417;i s&#7869; b&#7883; gi&aacute;ng xu&#7889;ng l&agrave;m &#273;&#7879; ng&#361; &aacute;c nh&acirc;n, kh&ocirc;ng ch&#7915;ng l&agrave; &#273;&#7879; l&#7909;c &aacute;c nh&acirc;n.</p>

<p>N&#7871;u t&ecirc;n c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7883; &#273;&#7863;t d&#432;&#7899;i V&acirc;n Trung H&#7841;c th&igrave; th&agrave; gi&#7871;t y &#273;i c&ograve;n h&#417;n, y r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, co gi&ograve; ch&#7841;y &#273;u&#7893;i theo V&acirc;n Trung H&#7841;c, k&ecirc;u l&ecirc;n:</p>

<p>- Mau b&#7887; s&#432; n&#432;&#417;ng ta xu&#7889;ng.</p>

<p>V&acirc;n Trung H&#7841;c ch&#7841;y v&#7885;t l&ecirc;n tr&#432;&#7899;c, k&ecirc;u l&ecirc;n:</p>

<p>- Nh&#7841;c l&atilde;o tam th&#7853;t l&agrave; &#273;&#7891; ng&#7889;c, ng&#432;&#417;i b&#7883; m&#7855;c h&#7905;m ng&#432;&#7901;i ta r&#7891;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n l&agrave; k&#7867; &#432;a n&#7883;nh nay tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i m&agrave; V&acirc;n Trung H&#7841;c l&#7841;i b&#7843;o y l&agrave; &#273;&#7891; ng&#7889;c b&#7883; m&#7855;c h&#7905;m ng&#432;&#7901;i ta n&ecirc;n l&#7853;p t&#7913;c n&#7893;i c&#417;n th&#7883;nh n&#7897; xung thi&ecirc;n, g&agrave;o l&ecirc;n:</p>

<p>- Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y m&#7855;c h&#7905;m ai bao gi&#7901;?</p>

<p>Y l&#7853;p t&#7913;c &#273;&#7873; kh&iacute; r&#432;&#7907;t theo, hai ng&#432;&#7901;i k&#7867; tr&#432;&#7899;c k&#7867; sau ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; khu&#7845;t sau m&#7897;t tri&#7873;n n&uacute;i. Chung V&#7841;n C&#7915;u n&#7893;i gi&#7853;n vung &#273;ao ch&eacute;m con b&acirc;y gi&#7901; th&#7845;y n&agrave;ng b&#7883; &aacute;c &#273;&#7891; b&#7855;t &#273;i m&#7845;t, d&#7851;u sao c&#361;ng cha con ngh&#297;a n&#7863;ng, l&#7841;i ngh&#297; n&#7871;u nh&#432; v&#7907; h&#7887;i bi&#7871;t tr&#7843; l&#7901;i sao cho xu&ocirc;i, trong b&#7909;ng h&#7889;t ho&#7843;ng c&#361;ng x&aacute;ch &#273;ao &#273;u&#7893;i theo.</p>

<p>K&#7871; &#273;&#7871;n B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#361;ng c&ugrave;ng qu&#7847;n h&agrave;o chia tay, c&#7843; &#273;o&agrave;n ng&#432;&#7901;i r&#7901;i V&#7841;n Ki&#7871;p C&#7889;c quay v&#7873; ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng th&agrave;nh &#272;&#7841;i L&yacute;. Hoa H&aacute;ch C&#7845;n, Ph&#7841;m Hoa, Ba Thi&ecirc;n Th&#7841;ch t&#7915; trong ph&#7911; &#273;i ra ngh&ecirc;nh ti&#7871;p, b&ecirc;n c&#7841;nh l&agrave; m&#7897;t thi&#7871;u n&#7919; &#259;n m&#7863;c sang tr&#7885;ng m&#7863;t m&agrave;y xinh x&#7855;n ch&iacute;nh l&agrave; M&#7897;c Uy&#7875;n Thanh.</p>

<p>Ph&#7841;m Hoa b&#7849;m l&#7841;i s&#417; qua cho B&#7843;o &#272;&#7883;nh &#272;&#7871; vi&#7879;c Hoa H&aacute;ch C&#7845;n &#273;&agrave;o &#273;&#7883;a &#273;&#7841;o &#273;em Chung Linh b&#7887; v&agrave;o th&#7841;ch th&#7845;t, c&#7913;u &#273;&#432;&#7907;c M&#7897;c Uy&#7875;n Thanh ra sao, m&#7885;i ng&#432;&#7901;i m&#7899;i hay Chung V&#7841;n C&#7915;u h&#7841;i ng&#432;&#7901;i kh&ocirc;ng xong quay l&#7841;i t&#7921; h&#7841;i m&igrave;nh l&agrave; do nh&#432; th&#7871;, ai n&#7845;y c&#432;&#7901;i ha h&#7843;.</p>

<p>&Acirc;m D&#432;&#417;ng H&ograve;a H&#7907;p T&aacute;n kia tuy d&#432;&#7907;c t&iacute;nh m&atilde;nh li&#7879;t th&#7853;t nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; thu&#7889;c &#273;&#7897;c, &#272;o&agrave;n D&#7921; v&agrave; M&#7897;c Uy&#7875;n Thanh ch&#7881; c&#7847;n u&#7889;ng v&agrave;i vi&ecirc;n thu&#7889;c gi&#7843;i nhi&#7879;t, u&#7889;ng m&#7845;y b&aacute;t n&#432;&#7899;c l&atilde; l&agrave; ti&ecirc;u gi&#7843;i ngay.</p>

<p>T&#7899;i tr&#432;a v&#432;&#417;ng ph&#7911; thi&#7871;t y&#7871;n, m&#7885;i ng&#432;&#7901;i cao h&#7913;ng n&oacute;i chuy&#7879;n &#7903; V&#7841;n Ki&#7871;p C&#7889;c, ai n&#7845;y &#273;&#7873;u &#273;&#7891;ng &yacute; chuy&#7871;n n&agrave;y Ho&agrave;ng Mi t&#259;ng v&agrave; Hoa H&aacute;ch C&#7845;n hai ng&#432;&#7901;i c&ocirc;ng lao to h&#417;n c&#7843;, n&#7871;u nh&#432; kh&ocirc;ng c&oacute; Ho&agrave;ng Mi t&#259;ng c&#7847;m ch&acirc;n &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&igrave; vi&#7879;c &#273;&agrave;o h&#7847;m th&#7875; n&agrave;o c&#361;ng b&#7883; y ph&aacute;t gi&aacute;c.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&#7897;t nhi&ecirc;n n&oacute;i:</p>

<p>- Hoa &#273;&#7841;i ca, t&ocirc;i c&ograve;m mu&#7889;n &#273;&#7841;i ca c&#7845;t c&ocirc;ng th&ecirc;m m&#7897;t phen n&#7919;a.</p>

<p>Hoa H&aacute;ch C&#7845;n &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng phi sai b&#7843;o g&igrave; ch&uacute;ng t&ocirc;i xin tu&acirc;n l&#7879;nh.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Xin &#273;&#7841;i ca sai ng&#432;&#7901;i &#273;i l&#7845;p c&aacute;i &#273;&#432;&#7901;ng h&#7847;m &#273;&oacute; l&#7841;i.</p>

<p>Hoa H&aacute;ch C&#7845;n ng&#7841;c nhi&ecirc;n kh&ocirc;ng hi&#7875;u nguy&ecirc;n do ra sao nh&#432;ng c&#361;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng l&#432;&#7901;m &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- C&aacute;i h&#7847;m &#273;&oacute; th&ocirc;ng v&agrave;o c&#432; th&#7845;t c&#7911;a Chung phu nh&acirc;n, n&#7871;u kh&ocirc;ng l&#7845;p &#273;i trong &#273;&aacute;m m&igrave;nh &#7855;t c&oacute; m&#7897;t v&#7883; nh&acirc;n huynh t&#7889;i n&agrave;o c&#361;ng theo &#273;&oacute; m&agrave; l&#7867;n v&agrave;o.</p>

<p>M&#7885;i ng&#432;&#7901;i c&#432;&#7901;i ha h&#7843;. M&#7897;c Uy&#7875;n Thanh th&igrave; c&#7913; ch&#7889;c ch&#7889;c l&#7841;i nh&igrave;n tr&#7897;m &#272;o&agrave;n D&#7921; m&#7897;t c&aacute;i, m&#7895;i khi b&#7889;n m&#7855;t ch&#7841;m nhau, hai ng&#432;&#7901;i &#273;&#7873;u quay &#273;i. N&agrave;ng bi&#7871;t r&#7857;ng ki&#7871;p n&agrave;y kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; c&oacute; th&#7875; c&ugrave;ng ch&agrave;ng n&ecirc;n duy&ecirc;n ch&#7891;ng v&#7907;, ngh&#297; l&#7841;i m&#7845;y ng&agrave;y qua hai ng&#432;&#7901;i c&ugrave;ng nhau &#7903; trong th&#7841;ch th&#7845;t kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng. M&#7885;i ng&#432;&#7901;i b&agrave;n ti&#7871;p chuy&#7879;n Chung Linh s&#7869; th&agrave;nh c&#417; thi&#7871;p c&#7911;a &#272;o&agrave;n D&#7921;, tuy n&agrave;ng b&#7883; V&acirc;n Trung H&#7841;c b&#7855;t &#273;i nh&#432;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; Chung V&#7841;n C&#7915;u hai ng&#432;&#7901;i li&ecirc;n th&#7911; th&#7875; n&agrave;o c&#361;ng c&#7913;u n&agrave;ng v&#7873; &#273;&#432;&#7907;c. B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#361;ng d&#7863;n Ch&#7917;, C&#7893;, Ph&oacute;, Chu b&#7889;n ng&#432;&#7901;i &#259;n tr&#432;a xong s&#7869; &#273;i th&aacute;m th&iacute;nh tin t&#7913;c Chung Linh t&igrave;m c&aacute;ch b&#7843;o v&#7879;. M&#7897;c Uy&#7875;n Thanh c&agrave;ng nghe c&agrave;ng c&#259;m t&#7913;c t&#7915; trong b&#7885;c l&#7845;y ra chi&#7871;c h&#7897;p v&agrave;ng nh&#7887;, ch&iacute;nh l&agrave; t&iacute;n v&#7853;t m&agrave; h&ocirc;m tr&#432;&#7899;c Chung phu nh&acirc;n giao cho &#272;o&agrave;n D&#7921; y&ecirc;u c&#7847;u v&#7873; nh&#7901; ph&#7909; th&acirc;n &#273;i c&#7913;u Chung Linh &#273;&#7875; tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Cam B&#7843;o B&#7843;o &#273;&#432;a cho &ocirc;ng v&#7853;t n&agrave;y!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; th&#7871;?</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; ng&agrave;y sinh th&aacute;ng &#273;&#7867; c&#7911;a con nh&atilde;i Chung Linh.</p>

<p>N&oacute;i r&#7891;i ch&#7881; v&agrave;o &#272;o&agrave;n D&#7921;:</p>

<p>- Cam B&#7843;o B&#7843;o nh&#7901; anh &#7845;y &#273;&#432;a l&#7841;i cho &ocirc;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#7847;m c&aacute;i h&#7897;p, trong l&ograve;ng chua x&oacute;t, &#273;&atilde; s&#7899;m nh&#7853;n ra &#273;&acirc;y ch&iacute;nh l&agrave; c&aacute;i h&#7897;p &ocirc;ng &#273;&atilde; t&#7863;ng cho Cam B&#7843;o B&#7843;o &#273;&ecirc;m h&ocirc;m hai ng&#432;&#7901;i g&#7863;p g&#7905;. &Ocirc;ng m&#7903; h&#7897;p ra th&#7845;y b&ecirc;n trong l&agrave; m&#7897;t m&#7843;nh gi&#7845;y nh&#7887; m&agrave;u h&#7891;ng, tr&ecirc;n vi&#7871;t m&#7897;t h&agrave;ng ch&#7919; nh&#7887;: &ldquo;Gi&#7901; S&#7917;u, ng&agrave;y m&#7891;ng n&#259;m, th&aacute;ng Ch&#7841;p n&#259;m &#7844;t M&ugrave;i,&rdquo; n&eacute;t nghi&ecirc;ng nghi&ecirc;ng ng&#7843; ng&#7843; ch&iacute;nh l&agrave; th&#7911; b&uacute;t c&#7911;a Cam B&#7843;o B&#7843;o.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; t&#7889;t qu&aacute; r&#7891;i, ng&#432;&#7901;i ta &#273;&atilde; g&#7917;i sinh th&#7847;n b&aacute;t t&#7921; &#273;&#7871;n r&#7891;i &#273;&oacute;.<a id="annotated_9.1" name="annotated_9.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(9.1)</font></sup></font></a></p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7853;t t&#7901; gi&#7845;y l&#7841;i th&#7845;y ph&iacute;a sau vi&#7871;t m&#7845;y h&agrave;ng ch&#7919; th&#7853;t nh&#7887;: &ldquo;&#272;au l&ograve;ng m&#7887;i m&ograve;n ch&#7901; &#273;&#7907;i, bao nhi&ecirc;u m&#417; &#432;&#7899;c tan ra m&acirc;y kh&oacute;i. Ng&#7863;t v&igrave; con kh&ocirc;ng l&#7869; kh&ocirc;ng cha, m&#432;&#7901;i s&aacute;u n&#259;m x&#432;a ng&agrave;y &#273;&ecirc;m kh&#7855;c kho&#7843;i mong ch&agrave;ng, vi&#7879;c ch&#7859;ng &#273;&#7863;ng &#273;&#7915;ng, &#273;&#7871;n th&aacute;ng n&#259;m n&#259;m &#7844;t M&ugrave;i v&#7873; nh&agrave; h&#7885; Chung.&rdquo; N&eacute;t ch&#7919; m&#7843;nh mai n&#7871;u kh&ocirc;ng gh&eacute; m&#7855;t nh&igrave;n k&#7929; d&#432;&#7901;ng nh&#432; kh&ocirc;ng nh&igrave;n ra &#273;&#432;&#7907;c. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ngh&#297; &#273;&#7871;n m&#7889;i th&acirc;m t&igrave;nh c&#7911;a Cam B&#7843;o B&#7843;o &#273;&ocirc;i m&#7855;t kh&ocirc;ng kh&#7887;i &#273;&#7887; hoe, &#273;&#7897;t nhi&ecirc;n ch&#7907;t ngh&#297; ra ngay h&agrave;m ngh&#297;a c&#7911;a nh&#7919;ng h&agrave;ng ch&#7919; n&agrave;y.</p>

<p>&ldquo;B&#7843;o B&#7843;o th&aacute;ng n&#259;m n&#259;m &#7844;t M&ugrave;i l&#7845;y ch&#7891;ng, v&#7853;y m&agrave; Chung Linh ng&agrave;y m&#7891;ng n&#259;m th&aacute;ng m&#432;&#7901;i hai n&#259;m &#273;&oacute; &#273;&atilde; sinh, h&#7859;n kh&ocirc;ng ph&#7843;i con c&#7911;a Chung V&#7841;n C&#7915;u. B&#7843;o B&#7843;o m&ograve;n m&#7887;i tr&ocirc;ng ch&#7901; nh&#432;ng ta kh&ocirc;ng &#273;&#7871;n n&oacute;i l&agrave; &lsquo;con kh&ocirc;ng l&#7869; kh&ocirc;ng cha,&rsquo; l&#7841;i th&ecirc;m &lsquo;vi&#7879;c ch&#7859;ng &#273;&#7863;ng &#273;&#7915;ng&rsquo; n&ecirc;n m&#7899;i ph&#7843;i xu&#7845;t gi&aacute;, &#7855;t c&#361;ng b&#7903;i v&igrave; n&agrave;ng &#273;ang mang thai kh&ocirc;ng th&#7875; &#273;&#7875; x&#7849;y ra c&#7843;nh kh&ocirc;ng ch&#7891;ng m&agrave; ch&#7917;a. Th&#7871; ra Chung Linh ch&iacute;nh l&agrave; con ta, &#273;&uacute;ng r&#7891;i&hellip; &#273;&uacute;ng r&#7891;i&hellip; v&agrave;o th&#7901;i gian &#273;&oacute;, m&ugrave;a xu&acirc;n m&#432;&#7901;i s&aacute;u n&#259;m v&#7873; tr&#432;&#7899;c ta c&ugrave;ng n&agrave;ng vui v&#7847;y ch&#432;a &#273;&#7847;y m&#7897;t th&aacute;ng &#273;&atilde; c&oacute; thai con b&eacute; Chung Linh&hellip;&rdquo; &Ocirc;ng ngh&#297; ra vi&#7879;c &#273;&oacute; bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i! Kh&ocirc;ng xong r&#7891;i!</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; kh&ocirc;ng xong?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7855;c &#273;&#7847;u, c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- G&atilde; Chung V&#7841;n C&#7915;u kia&hellip; g&atilde; kia t&acirc;m t&iacute;nh t&#7891;i b&#7841;i, s&#7855;p x&#7871;p &#273;&#7897;c k&#7871; h&#7841;i c&#7843; nh&agrave; h&#7885; &#272;o&agrave;n ta, m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o&hellip; kh&ocirc;ng th&#7875; n&agrave;o th&ocirc;ng gia v&#7899;i y &#273;&#432;&#7907;c. Vi&#7879;c n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng xong r&#7891;i.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng th&#7845;y ch&#7891;ng &#7845;p a &#7845;p &uacute;ng, h&#7859;n l&agrave; c&oacute; &#273;i&#7873;u g&igrave; mu&#7889;n l&#7845;p li&#7871;m n&ecirc;n c&#7847;m l&#7845;y t&#7901; gi&#7845;y h&#7891;ng &#273;i&#7873;u trong tay &ocirc;ng &#273;&#7885;c qua, ch&#7881; h&#417;i suy ngh&#297; &#273;&atilde; hi&#7875;u ngay &#273;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n, nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Th&igrave; ra&hellip; th&igrave; ra&hellip; ha ha, con b&eacute; Chung Linh c&#361;ng l&#7841;i l&agrave; con ri&ecirc;ng c&#7911;a &ocirc;ng n&#7889;t.</p>

<p>L&#7917;a gi&#7853;n b&#7889;c l&ecirc;n, b&agrave; l&#7853;t tay t&aacute;t ngay &ocirc;ng m&#7897;t c&aacute;i, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7897;i nghi&ecirc;ng &#273;&#7847;u n&eacute; tr&aacute;nh. Trong s&#7843;nh ai n&#7845;y &#273;&#7873;u s&#432;&#7907;ng s&ugrave;ng, B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7881;m c&#432;&#7901;i:</p>

<p>- N&#7871;u qu&#7843; nh&#432; th&#7871; th&igrave; vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n b&agrave;n t&#7899;i n&#7919;a&hellip;</p>

<p>B&#7895;ng t&#7915; ngo&agrave;i s&#7843;nh m&#7897;t gia t&#432;&#7899;ng &#273;i v&agrave;o, hai tay tr&igrave;nh l&ecirc;n m&#7897;t t&#7901; danh thi&#7871;p, khom l&#432;ng n&oacute;i:</p>

<p>- H&#7893; Lao Quan Qu&aacute; Ng&#7841;n Chi Qu&aacute; &#273;&#7841;i gia xin v&agrave;o y&#7871;t ki&#7871;n v&#432;&#417;ng gia.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t Qu&aacute; Ng&#7841;n Chi l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a Kha B&aacute;ch Tu&#7871;, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ph&#7909;c Ng&#432;u, c&oacute; ngo&#7841;i hi&#7879;u l&agrave; Truy H&#7891;n Ti&ecirc;n, nghe n&oacute;i v&otilde; c&ocirc;ng c&#361;ng kh&aacute; l&#7855;m c&oacute; &#273;i&#7873;u tr&#432;&#7899;c nay ch&#432;a h&#7873; qua l&#7841;i v&#7899;i h&#7885; &#272;o&agrave;n, kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng x&aacute; xa x&ocirc;i &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;, v&#7897;i v&agrave;ng &#273;&#7913;ng l&ecirc;n quay sang n&oacute;i v&#7899;i B&#7843;o &#272;&#7883;nh &#272;&#7871;:</p>

<p>- Ng&#432;&#7901;i n&agrave;y kh&ocirc;ng bi&#7871;t &#273;&#7871;n c&oacute; chuy&#7879;n chi &#273;&#7875; ti&#7875;u &#273;&#7879; ra xem th&#7871; n&agrave;o.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u, ngh&#297; th&#7847;m: &ldquo;G&atilde; Truy H&#7891;n Ti&ecirc;n n&agrave;y &#273;&#7871;n qu&#7843; &#273;&uacute;ng l&uacute;c, may cho ng&#432;&#417;i th&#7915;a c&#417; tho&aacute;t th&acirc;n.&rdquo; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;i ra kh&#7887;i hoa s&#7843;nh, Cao Th&#259;ng Th&aacute;i v&agrave; Ch&#7917;, C&#7893;, Ph&oacute;, Chu &#273;i theo sau. V&#7915;a b&#432;&#7899;c v&agrave;o &#273;&#7841;i s&#7843;nh th&#7845;y ngay m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng cao to ng&#7891;i &#7903; chi&#7871;c gh&#7871; ph&iacute;a t&acirc;y, m&#7863;c &#273;&#7891; tang &#273;&#7847;u &#273;&#7897;i n&oacute;n s&ocirc; gai, m&#7863;t m&agrave;y &#273;&#7847;y b&#7909;i b&#7853;m, hai m&#7855;t s&#432;ng h&uacute;p, hi&#7875;n nhi&ecirc;n nh&agrave; c&oacute; ng&#432;&#7901;i ch&#7871;t, th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;i v&agrave;o l&#7853;p t&#7913;c &#273;&#7913;ng l&ecirc;n cung th&acirc;n h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- H&agrave; Nam Qu&aacute; Ng&#7841;n Chi b&aacute;i ki&#7871;n v&#432;&#417;ng gia.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ho&agrave;n l&#7877; &#273;&aacute;p:</p>

<p>- Qu&aacute; l&atilde;o huynh quang l&acirc;m &#272;&#7841;i L&yacute;, ti&#7875;u &#273;&#7879; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng k&#7883;p ra xa ngh&ecirc;nh ti&#7871;p, mong th&#7913; t&#7897;i cho.</p>

<p>Qu&aacute; Ng&#7841;n Chi ngh&#297; th&#7847;m: &ldquo;V&#7851;n th&#432;&#7901;ng nghe anh em h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; tuy &#273;&#7841;i ph&uacute; qu&iacute; nh&#432;ng kh&ocirc;ng ki&ecirc;u ng&#7841;o, qu&#7843; th&#7853;t danh b&#7845;t h&#432; truy&#7873;n.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- Qu&aacute; Ng&#7841;n Chi n&agrave;y l&agrave; k&#7867; th&#7845;t phu th&#7843;o d&atilde;, xin c&#7847;u ki&#7871;n v&#432;&#417;ng gia qu&#7843; l&agrave; m&#7841;o mu&#7897;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- T&#432;&#7899;c v&#7883; &ldquo;v&#432;&#417;ng gia&rdquo; ch&#7859;ng qua ch&#7881; do ng&#432;&#7901;i &#273;&#7901;i &#273;&#7863;t ra, c&ograve;n ti&#7871;ng t&#259;m c&#7911;a Qu&aacute; l&atilde;o huynh th&igrave; t&#7841;i h&#7841; v&#7851;n h&#7857;ng k&iacute;nh ng&#432;&#7905;ng, ch&uacute;ng m&igrave;nh n&ecirc;n coi nh&#432; anh em vi&#7879;c g&igrave; ph&#7843;i n&#7879; v&agrave;o h&#432; l&#7877; nh&#432; th&#7871;.</p>

<p>N&oacute;i xong gi&#7899;i thi&#7879;u Cao Th&#259;ng Th&aacute;i r&#7891;i chia ra ng&ocirc;i ch&#7911; kh&aacute;ch ng&#7891;i xu&#7889;ng. Qu&aacute; Ng&#7841;n Chi n&oacute;i:</p>

<p>- V&#432;&#417;ng gia, s&#432; th&uacute;c ch&uacute;ng t&ocirc;i &#7903; nh&#7901; trong v&#432;&#417;ng ph&#7911; &#273;&atilde; l&acirc;u c&#361;ng mong &#273;&#432;&#7907;c b&aacute;o cho bi&#7871;t &#273;&#7875; xin g&#7863;p m&#7863;t.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- S&#432; th&uacute;c c&#7911;a Qu&aacute; huynh &#432;?</p>

<p>&Ocirc;ng ngh&#297; th&#7847;m: &ldquo;Trong ph&#7911; ta l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i c&#7911;a ph&aacute;i Ph&#7909;c Ng&#432;u &#273;&acirc;u?&rdquo; Qu&aacute; Ng&#7841;n Chi &#273;&aacute;p:</p>

<p>- T&#7879; s&#432; th&uacute;c &#273;&#7893;i t&ecirc;n thay h&#7885;, t&#7883; n&#7841;n trong t&ocirc;n ph&#7911;, kh&ocirc;ng d&aacute;m n&oacute;i r&otilde; cho v&#432;&#417;ng gia hay, qu&#7843; th&#7921;c &#273;&#7841;i &#273;&#7841;i b&#7845;t k&iacute;nh, mong v&#432;&#417;ng gia khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng &#273;&#7915;ng tr&aacute;ch ph&#7841;t, t&#7841;i h&#7841; xin t&#7841; t&#7897;i n&#417;i &#273;&acirc;y.</p>

<p>N&oacute;i xong &#273;&#7913;ng l&ecirc;n v&aacute;i d&agrave;i. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7897;t m&#7863;t ho&agrave;n l&#7877;, m&#7897;t m&#7863;t t&iacute;nh to&aacute;n nh&#432;ng qu&#7843; th&#7921;c kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c ai l&agrave; s&#432; th&uacute;c c&#7911;a y? Cao Th&#259;ng Th&aacute;i c&#361;ng suy ngh&#297;: &ldquo;Ai &#273;&#7845;y nh&#7881;? Ai &#273;&#7845;y nh&#7881;?&rdquo; &Ocirc;ng duy&#7879;t qua h&#7871;t m&#7897;t lo&#7841;t t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i l&#7851;n t&ecirc;n tu&#7893;i ch&#7907;t nh&#7899; ra: &ldquo;Ch&#7855;c h&#7859;n l&agrave; y r&#7891;i,&rdquo; b&egrave;n quay sang t&ecirc;n gia &#273;inh b&ecirc;n c&#7841;nh n&oacute;i:</p>

<p>- &#272;&#7871;n tr&#432;&#7899;ng ph&ograve;ng m&#7901;i Ho&#7855;c ti&ecirc;n sinh n&oacute;i l&agrave; H&agrave; Nam Truy H&#7891;n Ti&ecirc;n Qu&aacute; &#273;&#7841;i gia &#273;&#7871;n &#273;&acirc;y c&oacute; chuy&#7879;n quan tr&#7885;ng b&#7849;m v&#7899;i Kim To&aacute;n B&agrave;n Th&ocirc;i l&atilde;o ti&#7873;n b&#7889;i, m&#7901;i qu&aacute; b&#7897; ra ngo&agrave;i s&#7843;nh.</p>

<p>G&atilde; gia &#273;inh tu&acirc;n l&#7901;i &#273;i v&agrave;o, ch&#7859;ng bao l&acirc;u t&#7915; h&#7853;u &#273;&#432;&#7901;ng c&oacute; ti&#7871;p b&#432;&#7899;c ch&acirc;n l&#7865;p x&#7865;p c&#7911;a m&#7897;t ng&#432;&#7901;i ra v&#7867; l&ocirc;i th&ocirc;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m th&#7871; n&agrave;y th&igrave; c&aacute;i mi&#7879;ng &#259;n ch&#7921;c c&#7911;a ta k&#7875; nh&#432; h&#7871;t ch&#7895; r&#7891;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghe n&oacute;i &#273;&#7871;n Kim To&aacute;n B&agrave;n Th&ocirc;i l&atilde;o ti&#7873;n b&#7889;i, s&#7855;c m&#7863;t h&#417;i &#273;&#7893;i ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; Kim To&aacute;n B&agrave;n Th&ocirc;i B&aacute;ch Tuy&#7873;n l&#7841;i &#7849;n n&aacute;u n&#417;i &#273;&acirc;y? Sao ta l&#7841;i kh&ocirc;ng bi&#7871;t? Sao Cao hi&#7873;n &#273;&#7879; kh&ocirc;ng cho m&igrave;nh hay?&rdquo; Ch&#7881; th&#7845;y m&#7897;t ng&#432;&#7901;i h&igrave;nh d&aacute;ng b&#7879; r&#7841;c c&#432;&#7901;i h&igrave; h&igrave; &#273;i ra, ch&iacute;nh l&agrave; ng&#432;&#7901;i l&agrave;m t&#7841;p v&#7909; trong tr&#432;&#7899;ng ph&ograve;ng Ho&#7855;c ti&ecirc;n sinh. Ng&#432;&#7901;i n&agrave;y n&#7871;u nh&#432; ng&agrave;y ng&agrave;y kh&ocirc;ng say t&uacute;y l&uacute;y th&igrave; c&#361;ng c&ugrave;ng b&#7885;n &#273;&#7847;y t&#7899; b&agrave;i b&#7841;c, th&#7853;t l&agrave; bi&#7871;ng nh&aacute;c, ch&#7881; v&igrave; y &#273;&#432;&#7907;c c&aacute;i ti&#7873;n b&#7841;c ph&acirc;n minh n&ecirc;n h&#417;n m&#432;&#7901;i n&#259;m nay v&#7851;n &#273;&#7875; y l&agrave;m &#7903; &#273;&oacute;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7871;t s&#7913;c kinh ng&#7841;c: &ldquo;Ho&#7855;c ti&ecirc;n sinh n&agrave;y c&oacute; th&#7921;c l&agrave; Th&ocirc;i B&aacute;ch Tuy&#7873;n kh&ocirc;ng? Ta &#273;&uacute;ng l&agrave; c&oacute; m&#7855;t kh&ocirc;ng tr&ograve;ng, &#273;&#7875; cho g&atilde; c&aacute;ch n&agrave;o tr&agrave; tr&#7897;n v&agrave;o &#273;&acirc;y? C&#361;ng may Cao Th&#259;ng Th&aacute;i m&#7903; mi&#7879;ng g&#7885;i &#273;&uacute;ng ngay y ra, Qu&aacute; Ng&#7841;n Chi &#7855;t ngh&#297; r&#7857;ng trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng &#273;&#7873;u &#273;&atilde; bi&#7871;t c&#7843;.&rdquo;</p>

<p>G&atilde; Ho&#7855;c ti&ecirc;n sinh kia v&#7889;n d&#297; b&#7843;y ph&#7847;n say, ba ph&#7847;n t&#7881;nh, &#273;&#7847;u &oacute;c l&uacute;c n&agrave;o c&#361;ng m&#417; m&#417; m&agrave;ng m&agrave;ng, v&#7915;a th&#7845;y Qu&aacute; Ng&#7841;n Chi m&#7863;c &#273;&#7891; tang kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; sao l&#7841;i&hellip;</p>

<p>Qu&aacute; Ng&#7841;n Chi ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, ph&#7909;c xu&#7889;ng v&aacute;i l&#7841;y, c&#7845;t ti&#7871;ng kh&oacute;c &ograve;a l&ecirc;n n&oacute;i:</p>

<p>- Th&ocirc;i s&#432; th&uacute;c, s&#432; ph&#7909;&hellip; s&#432; ph&#7909; c&#7911;a ch&aacute;u&hellip; &#273;&atilde; b&#7883; ng&#432;&#7901;i ta gi&#7871;t ch&#7871;t r&#7891;i&hellip;</p>

<p>G&atilde; Ho&#7855;c ti&ecirc;n sinh Th&ocirc;i B&aacute;ch Tuy&#7873;n kia m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, khu&ocirc;n m&#7863;t g&#7847;y g&ograve; v&agrave;ng &#7879;ch &#273;&#7847;y v&#7867; c&#7843;nh gi&aacute;c, th&#7911;ng th&#7859;ng h&#7887;i:</p>

<p>- K&#7867; th&ugrave; l&agrave; ai th&#7871;?</p>

<p>Qu&aacute; Ng&#7841;n Chi kh&oacute;c n&oacute;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t b&#7845;t t&agrave;i n&ecirc;n kh&ocirc;ng tra x&eacute;t &#273;&#432;&#7907;c cho minh b&#7841;ch k&#7867; th&ugrave; l&agrave; ai nh&#432;ng &#273;o&aacute;n ch&#7915;ng l&agrave; ng&#432;&#7901;i c&#7911;a nh&agrave; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc;.</p>

<p>Tr&ecirc;n m&#7863;t Th&ocirc;i B&aacute;ch Tuy&#7873;n hi&#7879;n ra m&#7897;t v&#7867; ho&#7843;ng h&#7889;t nh&#432;ng n&eacute;t s&#7907; h&atilde;i ch&#7881; tho&aacute;ng qua, tr&#7847;m gi&#7885;ng h&#7887;i:</p>

<p>- Vi&#7879;c n&agrave;y c&#7847;n ph&#7843;i b&agrave;n th&#7843;o cho k&#7929;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Cao Th&#259;ng Th&aacute;i hai ng&#432;&#7901;i nh&igrave;n nhau c&ugrave;ng ngh&#297;: &ldquo;B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung, ph&aacute;i Ph&#7909;c Ng&#432;u g&acirc;y th&ugrave; chu&#7889;c o&aacute;n v&#7899;i h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc;, th&ugrave; n&agrave;y e r&#7857;ng kh&oacute; m&agrave; b&aacute;o &#273;&#432;&#7907;c.&rdquo; Th&ocirc;i B&aacute;ch Tuy&#7873;n bu&#7891;n b&atilde; n&oacute;i v&#7899;i Qu&aacute; Ng&#7841;n Chi:</p>

<p>- Qu&aacute; hi&#7873;n &#273;i&#7879;t, s&#432; huynh ta b&#7887; mang qui ti&ecirc;n nh&#432; th&#7871; n&agrave;o, t&igrave;nh h&igrave;nh ra sao, ng&#432;&#417;i thu&#7853;t l&#7841;i cho r&otilde;.</p>

<p>Qu&aacute; Ng&#7841;n Chi &#273;&aacute;p:</p>

<p>- Th&ugrave; th&#7847;y c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; th&ugrave; cha, m&#7897;t ng&agrave;y ch&#432;a b&aacute;o, ti&#7875;u &#273;i&#7879;t &#259;n ng&#7911; kh&ocirc;ng y&ecirc;n. Xin s&#432; th&uacute;c l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng, v&#7915;a &#273;i ti&#7875;u &#273;i&#7879;t v&#7915;a b&#7849;m l&#7841;i &#273;&#7875; kh&#7887;i m&#7845;t th&igrave; gi&#7901;.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;o&aacute;n ch&#7915;ng y hi&#7873;m &#273;&#7841;i s&#7843;nh c&oacute; nhi&#7873;u tai m&#7855;t kh&ocirc;ng ti&#7879;n n&oacute;i ra ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; c&#7889;t &#273;&#7875; tranh th&#7911; m&#7897;t gi&#7901; m&#7897;t kh&#7855;c, trong b&#7909;ng t&iacute;nh to&aacute;n: &ldquo;Ta &#7903; nh&#7901; trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng &#273;&atilde; l&acirc;u n&#259;m kh&ocirc;ng l&#7897; h&igrave;nh t&iacute;ch c&oacute; ng&#7901; &#273;&acirc;u Cao h&#7847;u gia l&#7841;i kh&aacute;m ph&aacute; ra h&agrave;nh t&agrave;ng c&#7911;a ta. N&#7871;u ta kh&ocirc;ng l&ecirc;n ti&#7871;ng xin l&#7895;i &#272;o&agrave;n v&#432;&#417;ng gia th&igrave; th&#7853;t c&oacute; t&#7897;i l&#7899;n v&#7899;i nh&agrave; h&#7885; &#272;o&agrave;n. Hu&#7889;ng chi vi&#7879;c t&igrave;m ki&#7871;m h&#7885; M&#7897; Dung &#273;&#7875; b&aacute;o th&ugrave; cho s&#432; huynh, s&#7913;c m&#7897;t m&igrave;nh ta kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m &#273;&#432;&#7907;c. N&#7871;u &#273;&#432;&#7907;c h&#7885; &#272;o&agrave;n cho ng&#432;&#7901;i gi&uacute;p &#273;&#7905; th&igrave; t&igrave;nh h&igrave;nh s&#7869; kh&aacute;c h&#7859;n. B&ecirc;n th&ugrave; b&ecirc;n b&#7841;n nh&#432; th&#7871; th&#7853;t kh&aacute;c nhau xa.&rdquo; Y &#273;&#7897;t nhi&ecirc;n &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, qu&igrave; xu&#7889;ng li&ecirc;n ti&#7871;p kh&#7845;u &#273;&#7847;u, ti&#7871;ng nghe b&igrave;nh b&#7883;ch.</p>

<p>Vi&#7879;c &#273;&oacute; qu&#7843; ngo&agrave;i d&#7921; li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7897;i v&agrave;ng &#273;&#432;a tay &#273;&#7905; l&ecirc;n, ng&#7901; &#273;&acirc;u th&acirc;n h&igrave;nh Th&ocirc;i B&aacute;ch Tuy&#7873;n ch&#7859;ng kh&aacute;c g&igrave; &#273;&oacute;ng ch&#7863;t xu&#7889;ng &#273;&#7845;t, c&#7913;ng nh&#7855;c kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ngh&#297; th&#7847;m: &ldquo;G&atilde; t&#7917;u qu&#7881; n&agrave;y g&#7899;m th&#7853;t, h&oacute;a ra v&otilde; c&ocirc;ng cao si&ecirc;u nh&#432; th&#7871;, &#273;&aacute;m &#273;&aacute;nh l&#7915;a ta.&rdquo; &Ocirc;ng v&#7853;n k&igrave;nh l&ecirc;n hai c&aacute;nh tay h&#7845;t l&ecirc;n, Th&ocirc;i B&aacute;ch Tuy&#7873;n kh&ocirc;ng d&aacute;m v&#7853;n l&#7921;c kh&aacute;ng c&#7921; l&#7841;i n&#7919;a th&#7915;a th&#7871; &#273;&#7913;ng l&ecirc;n nh&#432;ng v&#7915;a &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i th&#7845;y to&agrave;n th&acirc;n th&#7853;t l&agrave; kh&oacute; ch&#7883;u, th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t chi&#7871;c thuy&#7873;n con &#273;ang b&#7883; v&ugrave;i d&#7853;p trong c&#417;n s&oacute;ng to gi&oacute; c&#7843;, bi&#7871;t l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra tay tr&#7915;ng tr&#7883; m&igrave;nh. Y ngh&#297; th&#7847;m n&#7871;u nh&#432; m&igrave;nh v&#7853;n c&ocirc;ng &#273;&#7873; ng&#7921; c&#417;n gi&#7853;n c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng &#7855;t s&#7869; ch&#7859;ng ti&ecirc;u, kh&ocirc;ng ch&#7915;ng c&ograve;n nghi m&igrave;nh v&agrave;o trong v&#432;&#417;ng ph&#7911; n&#7857;m v&ugrave;ng, c&oacute; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave; gian &aacute;c n&ecirc;n th&#7915;a c&#417; ch&acirc;n kh&iacute; trong ng&#432;&#7901;i c&ograve;n nh&#7897;n nh&#7841;o l&#7853;p t&#7913;c ng&#7891;i th&#7909;p xu&#7889;ng, thu&#7853;n th&#7871; ng&atilde; l&#259;n ra &#273;&ugrave;ng ra l&agrave;m nh&#432; &#273;au &#273;&#7899;n l&#7855;m k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i chao!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7881;m c&#432;&#7901;i, &#273;&#432;a tay k&eacute;o y l&ecirc;n, v&#7915;a k&eacute;o v&#7915;a v&eacute;o y m&#7897;t c&aacute;i, l&#7853;p t&#7913;c kh&oacute; ch&#7883;u trong ng&#432;&#7901;i y li&#7873;n ti&ecirc;u gi&#7843;i. Th&ocirc;i B&aacute;ch Tuy&#7873;n n&oacute;i:</p>

<p>- B&#7849;m v&#432;&#417;ng gia, Th&ocirc;i B&aacute;ch Tuy&#7873;n n&agrave;y b&#7883; k&#7867; th&ugrave; b&#7913;c b&aacute;ch kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o dung th&acirc;n, n&ecirc;n ph&#7843;i m&#7863;t d&agrave;y m&agrave;y d&#7841;n tr&#7889;n trong qu&iacute; ph&#7911; &#273;&#7875; d&#7921;a uy danh v&#432;&#417;ng gia m&#7899;i s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n h&ocirc;m nay. Th&ocirc;i B&aacute;ch Tuy&#7873;n ch&#432;a t&#7915;ng th&#7893; l&#7897; ch&acirc;n t&#432;&#7899;ng cho v&#432;&#417;ng gia hay bi&#7871;t, qu&#7843; th&#7921;c &#273;&aacute;ng ch&#7871;t v&#7841;n l&#7847;n.</p>

<p>Cao Th&#259;ng Th&aacute;i ti&#7871;p l&#7901;i:</p>

<p>- Th&ocirc;i huynh vi&#7879;c g&igrave; ph&#7843;i qu&aacute; khi&ecirc;m t&#7889;n nh&#432; th&#7871;? V&#432;&#417;ng gia v&#7889;n d&#297; bi&#7871;t r&otilde; lai l&#7883;ch th&acirc;n th&#7871; c&aacute;c h&#7841; r&#7891;i, nh&#432;ng v&igrave; Th&ocirc;i huynh k&iacute;n &#273;&aacute;o kh&ocirc;ng ti&#7871;t l&#7897; n&ecirc;n v&#432;&#417;ng gia c&#361;ng &#273;&#7875; y&ecirc;n kh&ocirc;ng n&oacute;i ra. Kh&ocirc;ng l&#7869; v&#432;&#417;ng gia bi&#7871;t m&agrave; ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng bi&#7871;t hay sao? H&ocirc;m tr&#432;&#7899;c th&#7871; t&#7917; &#273;&#7889;i ph&oacute; v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#7859;ng &#273;&atilde; l&ocirc;i Th&ocirc;i huynh ra nh&#7853;n l&agrave;m s&#432; ph&#7909; &#273;&#7845;y &#432;? Th&#7871; t&#7917; bi&#7871;t r&#7857;ng trong ph&#7911; ch&#7881; c&oacute; m&igrave;nh Th&ocirc;i huynh l&agrave; c&oacute; th&#7875; &#273;&#432;&#417;ng &#273;&#7847;u &#273;&#432;&#7907;c v&#7899;i t&ecirc;n &aacute;c t&#7863;c h&#7885; Nh&#7841;c.</p>

<p>K&#7923; th&#7921;c h&ocirc;m &#273;&oacute; &#272;o&agrave;n D&#7921; l&ocirc;i Th&ocirc;i B&aacute;ch Tuy&#7873;n ra m&#7841;o x&#432;ng s&#432; ph&#7909;, ch&#7859;ng qua ch&oacute; ng&aacute;p ph&#7843;i ru&#7891;i, trong ph&#7911; ch&#7881; c&oacute; y l&agrave; h&igrave;nh d&aacute;ng nh&#7871;ch nh&aacute;c h&#417;n c&#7843; n&ecirc;n &#273;em ra l&agrave;m tr&ograve; c&#432;&#7901;i tr&ecirc;u gh&#7865;o Nam H&#7843;i Ng&#7841;c Th&#7847;n. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y Th&ocirc;i B&aacute;ch Tuy&#7873;n nghe th&#7871; l&#7841;i c&agrave;ng tin r&#7857;ng th&#7853;t trong l&ograve;ng kh&ocirc;ng kh&#7887;i x&#7845;u h&#7893; ng&#7847;m.</p>

<p>Cao Th&#259;ng Th&aacute;i n&oacute;i ti&#7871;p:</p>

<p>- V&#432;&#417;ng gia tr&#432;&#7899;c nay v&#7889;n hi&#7871;u kh&aacute;ch, kh&ocirc;ng n&oacute;i Th&ocirc;i huynh v&#7889;n kh&ocirc;ng c&oacute; &aacute;c &yacute; &acirc;m m&#432;u g&igrave; v&#7899;i &#272;&#7841;i L&yacute;, m&agrave; n&#7871;u nh&#432; c&oacute; c&aacute;i b&#7909;ng l&agrave;m chuy&#7879;n b&#7845;t l&#7907;i v&#432;&#417;ng gia c&#361;ng &#273;&#7841;i l&#432;&#7907;ng bao dung, l&#7845;y l&ograve;ng th&agrave;nh m&agrave; &#273;&#7889;i x&#7917;, Th&ocirc;i huynh vi&#7879;c g&igrave; ph&#7843;i &#273;a l&#7877;.</p>

<p>&Ocirc;ng ta n&oacute;i th&#7871; l&agrave; c&oacute; &yacute; r&#7857;ng ch&#7881; v&igrave; ng&#432;&#417;i kh&ocirc;ng c&oacute; l&agrave;m &#273;i&#7873;u g&igrave; x&#7845;u xa n&ecirc;n c&ograve;n dung cho ng&#432;&#417;i t&#7899;i h&ocirc;m nay, n&#7871;u kh&ocirc;ng th&igrave; &#273;&atilde; thanh to&aacute;n ng&#432;&#417;i r&#7891;i. Th&ocirc;i B&aacute;ch Tuy&#7873;n n&oacute;i:</p>

<p>- Cao h&#7847;u gia minh gi&aacute;m, tuy n&oacute;i l&agrave; th&#7871; nh&#432;ng h&#7885; Th&ocirc;i n&agrave;y v&igrave; sao l&#7841;i v&agrave;o &#7903; &#7849;n trong v&#432;&#417;ng ph&#7911;, tr&#432;&#7899;c khi c&aacute;o t&#7915; c&#361;ng n&ecirc;n b&#7849;m r&otilde;, n&#7871;u kh&ocirc;ng qu&#7843; l&agrave; qu&aacute; &#432; thi&#7871;u ch&iacute;nh &#273;&#7841;i quang minh. C&oacute; &#273;i&#7873;u vi&#7879;c n&agrave;y li&ecirc;n quan &#273;&#7871;n nhi&#7873;u ng&#432;&#7901;i kh&aacute;c, Th&ocirc;i B&aacute;ch Tuy&#7873;n xin &#273;&#432;&#7907;c tr&igrave;nh ri&ecirc;ng cho v&#432;&#417;ng gia.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&#7853;t &#273;&#7847;u quay sang Qu&aacute; Ng&#7841;n Chi n&oacute;i:</p>

<p>- Qu&aacute; huynh, th&acirc;m c&#7915;u c&#7911;a s&#432; m&ocirc;n c&oacute; li&ecirc;n quan tr&#7885;ng &#273;&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c m&#7897;t ng&agrave;y m&#7897;t gi&#7901;, ch&uacute;ng ta t&#7915; t&#7915; t&iacute;nh to&aacute;n c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>Qu&aacute; Ng&#7841;n Chi ch&#432;a k&#7883;p tr&#7843; l&#7901;i, Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&atilde; chen v&agrave;o n&oacute;i tr&#432;&#7899;c:</p>

<p>- V&#432;&#417;ng gia sai b&#7843;o th&#7871; n&agrave;o ch&uacute;ng t&ocirc;i xin tu&acirc;n l&#7879;nh.</p>

<p>Ngay l&uacute;c &#273;&oacute; m&#7897;t gia t&#432;&#7899;ng l&#7841;i t&#7899;i ngay c&#7917;a s&#7843;nh khom l&#432;ng b&#7849;m:</p>

<p>- Kh&#7843;i b&#7849;m v&#432;&#417;ng gia, ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m ph&aacute;i hai v&#7883; cao t&#259;ng &#273;&#7871;n tr&igrave;nh m&#7897;t phong th&#432;.</p>

<p>Ch&ugrave;a Thi&#7871;u L&acirc;m t&#7915; &#273;&#7901;i &#272;&#432;&#7901;ng t&#7899;i nay &#273;&#432;&#7907;c x&#432;ng l&agrave; Th&aacute;i S&#417;n B&#7855;c &#272;&#7849;u trong v&otilde; l&acirc;m. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7915;a nghe n&oacute;i th&#7871; v&#7897;i v&agrave;ng &#273;&#7913;ng l&ecirc;n, ch&#7841;y ra ngo&agrave;i m&aacute;i hi&ecirc;n ngh&ecirc;nh ti&#7871;p. Ch&#7881; th&#7845;y hai nh&agrave; s&#432; trung ni&ecirc;n &#273;&#432;&#7907;c hai gia t&#432;&#7899;ng d&#7851;n qua s&acirc;n. Nh&agrave; s&#432; h&igrave;nh d&aacute;ng kh&ocirc; khan khom l&#432;ng ch&#7855;p tay h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; Tu&#7879; Ch&acirc;n, Tu&#7879; Quan c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m tham ki&#7871;n v&#432;&#417;ng gia.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &ocirc;m quy&#7873;n ho&agrave;n l&#7877; n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#432;&#7901;ng xa quang l&acirc;m, qu&#7843; th&#7853;t m&#7879;t nh&#7885;c, xin m&#7901;i v&agrave;o s&#7843;nh d&ugrave;ng tr&agrave;.</p>

<p>&#272;&#7871;n trong s&#7843;nh hai nh&agrave; s&#432; kh&ocirc;ng ch&#7883;u ng&#7891;i, Tu&#7879; Ch&acirc;n n&oacute;i:</p>

<p>- B&#7849;m v&#432;&#417;ng gia, b&#7847;n t&#259;ng ph&#7909;ng m&#7879;nh ph&#432;&#417;ng tr&#432;&#7907;ng t&#7879; t&#7921; &#273;&#7871;n tr&igrave;nh m&#7897;t phong th&#432; cho B&#7843;o &#272;&#7883;nh ho&agrave;ng gia v&agrave; Tr&#7845;n Nam V&#432;&#417;ng gia.</p>

<p>N&oacute;i r&#7891;i t&#7915; trong b&#7885;c l&#7845;y ra m&#7897;t c&aacute;i bao gi&#7845;y d&#7847;u, t&#7915;ng l&#7899;p t&#7915;ng l&#7899;p m&#7903; ra &#273;&#7875; l&#7897; m&#7897;t bao th&#432; m&agrave;u v&agrave;ng, hay tay d&acirc;ng l&ecirc;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#7847;m l&#7845;y n&oacute;i:</p>

<p>- Ho&agrave;ng huynh hi&#7879;n c&#361;ng &#273;ang &#7903; n&#417;i &#273;&acirc;y, hai v&#7883; c&#361;ng may g&#7863;p &#273;&#432;&#7907;c ngay.</p>

<p>&Ocirc;ng quay qua n&oacute;i v&#7899;i Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi:</p>

<p>- Hai v&#7883; d&ugrave;ng qua &#273;i&#7875;m t&acirc;m, &#273;&#7907;i r&#7891;i m&igrave;nh s&#7869; n&oacute;i chuy&#7879;n cho k&#7929; c&agrave;ng.</p>

<p>N&oacute;i xong &#273;&#432;a Tu&#7879; Ch&acirc;n, Tu&#7879; Quan hai ng&#432;&#7901;i v&agrave;o trong. L&uacute;c &#273;&oacute; B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;ang &#7903; trong no&atilde;n c&aacute;c c&ugrave;ng Ho&agrave;ng Mi t&#259;ng u&#7889;ng tr&agrave; &#273;&agrave;m lu&#7853;n c&ograve;n &#272;o&agrave;n D&#7921; ng&#7891;i m&#7897;t b&ecirc;n l&#7855;ng nghe, th&#7845;y Tu&#7879; Ch&acirc;n, Tu&#7879; Quan ti&#7871;n v&agrave; &#273;&#7873;u &#273;&#7913;ng c&#7843; d&#7853;y. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#432;a phong th&#432;, B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7903; ra coi m&#7897;t l&#432;&#7907;t, th&#7845;y l&aacute; th&#432; &#273;&oacute; g&#7917;i cho hai anh em m&igrave;nh, b&ecirc;n tr&ecirc;n l&agrave; m&#7897;t &#273;o&#7841;n d&agrave;i nh&#7919;ng g&igrave; &ldquo;nghe anh danh &#273;&atilde; l&acirc;u nh&#432;ng ch&#432;a t&#7915;ng g&#7863;p,&rdquo; &ldquo;uy ch&#7845;n tr&#7901;i Nam, nh&acirc;n &#273;&#7913;c bao tr&ugrave;m,&rdquo; &ldquo;to&agrave;n d&acirc;n ng&#432;&#7905;ng m&#7897;, h&agrave;o ki&#7879;t theo v&#7873;,&rdquo; &ldquo;xi&#7875;n h&#7897; Ph&#7853;t ph&aacute;p, ho&#7857;ng d&#432;&#417;ng th&aacute;nh &#273;&#7841;o&rdquo; v&acirc;n v&acirc;n nh&#7919;ng c&acirc;u kh&aacute;ch s&aacute;o nh&#432;ng khi &#273;&#7871;n ch&iacute;nh &#273;&#7873; th&igrave; l&agrave;: &ldquo;T&#7879; s&#432; &#273;&#7879; Huy&#7873;n Bi d&#7851;n b&#7889;n ng&#432;&#7901;i &#273;&#7891; &#273;&#7879; &#273;&#7871;n th&#259;m qu&iacute; qu&#7889;c, v&igrave; t&igrave;nh c&ugrave;ng s&ugrave;ng k&iacute;nh Ph&#7853;t t&#7893;, ngh&#297;a &#273;&#7891;ng &#273;&#7841;o trong v&otilde; l&acirc;m, mong &#273;&#432;&#7907;c chi&#7871;u c&#7889; &#273;&#7871;n.&rdquo;</p>

<p>B&ecirc;n d&#432;&#7899;i th&#7921; danh &#273;&#7873; l&agrave; &ldquo;Th&iacute;ch Huy&#7873;n T&#7915; ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7855;p tay tr&#259;m l&#7841;y.&rdquo;</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7913;ng d&#7853;y &#273;&#7885;c l&aacute; th&#432; &#273;&#7875; t&#7887; l&ograve;ng k&iacute;nh tr&#7885;ng ch&ugrave;a Thi&#7871;u L&acirc;m, Tu&#7879; Ch&acirc;n v&agrave; Tu&#7879; Quan cung k&iacute;nh &#273;&#7913;ng m&#7897;t b&ecirc;n th&otilde;ng tay h&#7847;u h&#7841;. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- Xin hai v&#7883; ng&#7891;i. Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&#7871;u &#273;&atilde; c&oacute; ph&aacute;p d&#7909;, ch&uacute;ng t&ocirc;i l&agrave; &#273;&#7879; t&#7917; Ph&#7853;t m&ocirc;n, l&agrave; m&#7897;t ph&aacute;i trong v&otilde; l&acirc;m, nguy&#7879;n &#273;em h&#7871;t s&#7913;c &#273;&#7875; tu&acirc;n l&#7879;nh. Huy&#7873;n Bi &#273;&#7841;i s&#432; tinh th&ocirc;ng Ph&#7853;t h&#7885;c, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, anh em ch&uacute;ng t&ocirc;i v&#7851;n h&#7857;ng k&iacute;nh ng&#432;&#7905;ng, kh&ocirc;ng bi&#7871;t ph&aacute;p gi&aacute; c&#7911;a &#273;&#7841;i s&#432; bao gi&#7901; m&#7899;i t&#7899;i? Anh em ch&uacute;ng t&ocirc;i xin qu&eacute;t th&aacute;p ch&#7901; &#273;&#7907;i.</p>

<p>Tu&#7879; Ch&acirc;n, Tu&#7879; Quan &#273;&#7897;t nhi&ecirc;n qu&igrave; g&#7909;c xu&#7889;ng, b&igrave;nh b&igrave;nh kh&#7845;u &#273;&#7847;u r&#7891;i c&ugrave;ng kh&oacute;c &ograve;a l&ecirc;n. B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&ugrave;ng kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; Huy&#7873;n Bi &#273;&#7841;i s&#432; ch&#7871;t r&#7891;i.&rdquo; B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#432;a tay &#273;&#7905; l&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o, kh&ocirc;ng n&ecirc;n d&ugrave;ng &#273;&#7841;i l&#7877; l&agrave;m g&igrave;.</p>

<p>Tu&#7879; Ch&acirc;n &#273;&#7913;ng l&ecirc;n qu&#7843; nhi&ecirc;n tr&#7843; l&#7901;i:</p>

<p>- S&#432; ph&#7909; ch&uacute;ng t&ocirc;i vi&ecirc;n t&#7883;ch r&#7891;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; ngh&#297; th&#7847;m: &ldquo;L&aacute; th&#432; n&agrave;y v&#7889;n &#273;&#7875; Huy&#7873;n Bi &#273;&#7841;i s&#432; t&#7921; m&igrave;nh &#273;em &#273;&#7871;n, kh&ocirc;ng l&#7869; &ocirc;ng ta ch&#7871;t trong c&#7843;nh gi&#7899;i n&#432;&#7899;c &#272;&#7841;i L&yacute;?&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- Huy&#7873;n Bi &#273;&#7841;i s&#432; t&acirc;y qui, c&#7917;a Ph&#7853;t m&#7845;t &#273;i m&#7897;t cao t&#259;ng, v&otilde; l&acirc;m m&#7845;t &#273;i m&#7897;t cao th&#7911;, qu&#7843; th&#7921;c &#273;&aacute;ng ti&#7871;c. Kh&ocirc;ng bi&#7871;t Huy&#7873;n Bi &#273;&#7841;i s&#432; vi&ecirc;n t&#7883;ch v&agrave;o ng&agrave;y n&agrave;o?</p>

<p>Tu&#7879; Ch&acirc;n &#273;&aacute;p:</p>

<p>- Th&aacute;ng tr&#432;&#7899;c ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; b&aacute; &#273;&#432;&#7907;c tin Thi&ecirc;n H&#7841; T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n &#273;&#7883;nh &#273;&#7871;n g&acirc;y s&#7921; v&#7899;i &#272;o&agrave;n ho&agrave;ng gia v&agrave; Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;. H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; uy ch&#7845;n thi&ecirc;n nam, &#273;&acirc;u c&oacute; s&#7907; g&igrave; b&#7885;n T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n nh&#432;ng s&#7907; hai v&#7883; kh&ocirc;ng bi&#7871;t khi&#7871;n ch&#7845;p s&#7921;, b&#7897; h&#7841; c&oacute; th&#7875; b&#7883; &aacute;m to&aacute;n n&ecirc;n sai s&#432; ph&#7909; ch&uacute;ng t&ocirc;i d&#7851;n b&#7889;n &#273;&#7879; t&#7917; &#273;i &#273;&#7871;n &#272;&#7841;i L&yacute; b&#7849;m tr&#432;&#7899;c cho ho&agrave;ng gia &#273;&#7875; do ho&agrave;ng gia sai b&#7843;o.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; h&#7871;t s&#7913;c c&#7843;m k&iacute;ch, ngh&#297; th&#7847;m: &ldquo;Th&#7843;o n&agrave;o ph&aacute;i Thi&#7871;u L&acirc;m m&#7845;y tr&#259;m n&#259;m nay &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i k&iacute;nh ph&#7909;c, Huy&#7873;n T&#7915; &#273;&#7841;i s&#432; coi vi&#7879;c an nguy c&#7911;a v&otilde; l&acirc;m nh&#432; vi&#7879;c c&#7911;a m&igrave;nh, b&#7885;n ta tuy &#7903; ch&#7889;n xa x&#259;m man di nh&#432;ng c&#361;ng quan t&acirc;m t&#7899;i. Trong th&#432; n&oacute;i ch&uacute;ng ta chi&#7871;u c&#7889; cho th&#7847;y tr&ograve; Huy&#7873;n Bi &#273;&#7841;i s&#432; nh&#432;ng th&#7921;c ra l&agrave; sai ng&#432;&#7901;i &#273;&#7871;n tr&#432;&#7899;c l&agrave; b&aacute;o tin, sau l&agrave; ti&#7871;p tay ch&#7889;ng gi&#7919; .&rdquo;</p>

<p>&Ocirc;ng b&egrave;n h&#417;i khom m&igrave;nh n&oacute;i:</p>

<p>- Long t&igrave;nh h&#7853;u &yacute; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;, anh em ch&uacute;ng t&ocirc;i kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao b&aacute;o &#273;&aacute;p cho &#273;&#432;&#7907;c.</p>

<p>Tu&#7879; Ch&acirc;n &#273;&aacute;p:</p>

<p>- Ho&agrave;ng gia qu&aacute; khi&ecirc;m t&#7889;n &#273;&#7845;y th&ocirc;i, th&#7847;y tr&ograve; ch&uacute;ng t&ocirc;i l&ecirc;n &#273;&#432;&#7901;ng xu&ocirc;i nam ng&agrave;y hai m&#432;&#417;i t&aacute;m th&aacute;ng tr&#432;&#7899;c gh&eacute; l&#7841;i ch&ugrave;a Th&acirc;n Gi&#7899;i &#7903; ch&acirc;u L&#7909;c L&#432;&#417;ng ngh&#7881; qua &#273;&ecirc;m, ng&#7901; &#273;&acirc;u s&aacute;ng s&#7899;m ng&agrave;y hai m&#432;&#417;i ch&iacute;n, b&#7889;n anh em ch&uacute;ng t&ocirc;i tr&#7903; d&#7853;y, th&igrave; th&#7845;y s&#432; ph&#7909;&hellip; s&#432; ph&#7909; ch&uacute;ng t&ocirc;i b&#7883; ng&#432;&#7901;i ta &aacute;m to&aacute;n, ch&#7871;t ngay tr&ecirc;n &#273;&#7841;i &#273;i&#7879;n ch&ugrave;a Th&acirc;n Gi&#7899;i r&#7891;i&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y &ocirc;ng ta ngh&#7865;n ng&agrave;o kh&ocirc;ng th&agrave;nh ti&#7871;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- Huy&#7873;n Bi &#273;&#7841;i s&#432; tr&uacute;ng ph&#7843;i &aacute;m kh&iacute; &#273;&#7897;c h&#7841;i ch&#259;ng?</p>

<p>Tu&#7879; Ch&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i v&#7853;y.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871;, Ho&agrave;ng Mi t&#259;ng, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7851;m Cao Th&#259;ng Th&aacute;i &#273;&#7873;u t&#7887; v&#7867; ng&#7841;c nhi&ecirc;n, c&ugrave;ng ngh&#297;: &ldquo;C&#7913; nh&#432; v&otilde; c&ocirc;ng c&#7911;a Huy&#7873;n Bi &#273;&#7841;i s&#432;, n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; tr&uacute;ng ph&#7843;i &aacute;m kh&iacute; &lsquo;ki&#7871;n huy&#7871;t phong h&#7847;u,&rsquo; d&#7851;u l&agrave; &#273;&#7883;ch nh&acirc;n &#7903; sau l&#432;ng &#273;&#7897;t nhi&ecirc;n t&#7853;p k&iacute;ch, c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o kh&ocirc;ng c&ograve;n s&#7913;c kh&aacute;ng c&#7921; m&agrave; ch&#7871;t ngay. Trong n&#432;&#7899;c &#272;&#7841;i L&yacute; ta c&oacute; cao th&#7911; n&agrave;o c&oacute; b&#7843;n l&atilde;nh cao nh&#432; th&#7871;?&rdquo;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- H&ocirc;m nay m&#7891;ng ba, t&#7889;i ng&agrave;y hai m&#432;&#417;i t&aacute;m th&aacute;ng tr&#432;&#7899;c t&#7913;c l&agrave; b&#7889;n ng&agrave;y r&#7891;i. D&#7921; nhi b&#7883; b&#7855;t t&#7841;i V&#7841;n Ki&#7871;p C&#7889;c l&agrave; ng&agrave;y hai m&#432;&#417;i b&#7843;y.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; g&#7853;t &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7845;y ng&agrave;y &#273;&oacute; &#273;&#7873;u &#7903; t&#7841;i V&#7841;n Ki&#7871;p C&#7889;c quy&#7871;t kh&ocirc;ng c&aacute;ch n&agrave;o ph&acirc;n th&acirc;n ra &#273;&#7875; &#273;i L&#7909;c L&#432;&#417;ng Ch&acirc;u gi&#7871;t ng&#432;&#7901;i, n&#7871;u c&oacute; ph&#7843;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#259;ng n&#7919;a c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; th&#7875; gi&#7871;t ch&#7871;t Huy&#7873;n Bi &#273;&#7841;i s&#432; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng nh&#432; th&#7871;. Tu&#7879; Ch&acirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng t&ocirc;i &#273;&#7905; s&#432; ph&#7909; d&#7853;y th&igrave; ng&#432;&#7901;i l&atilde;o nh&acirc;n gia &#273;&atilde; l&#7841;nh, vi&ecirc;n t&#7883;ch t&#7915; l&acirc;u, trong &#273;&#7841;i &#273;i&#7879;n kh&ocirc;ng c&oacute; d&#7845;u v&#7871;t g&igrave; ch&#7913;ng t&#7887; &#273;&atilde; &#273;&#7897;ng th&#7911;. Ch&uacute;ng t&ocirc;i ch&#7841;y ra ngo&agrave;i ch&ugrave;a t&igrave;m ki&#7871;m, c&aacute;c s&#432; huynh trong ch&ugrave;a Th&acirc;n Gi&#7899;i c&#361;ng ch&#7841;y theo t&igrave;m ki&#7871;m gi&ugrave;m nh&#432;ng m&#7845;y ch&#7909;c d&#7863;m kh&ocirc;ng h&#7873; th&#7845;y m&#7897;t ch&uacute;t tung t&iacute;ch n&agrave;o c&#7911;a hung th&#7911;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- Huy&#7873;n Bi &#273;&#7841;i s&#432; v&igrave; h&#7885; &#272;o&agrave;n ta m&agrave; vi&ecirc;n t&#7883;ch, l&#7841;i b&#7883; n&#7841;n ngay trong c&#7843;nh gi&#7899;i n&#432;&#7899;c &#272;&#7841;i L&yacute;, d&ugrave; t&igrave;nh d&ugrave; l&yacute;, anh em ch&uacute;ng t&ocirc;i nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; &#273;&#7913;ng ngo&agrave;i.</p>

<p>Tu&#7879; Ch&acirc;n, Tu&#7879; Quan hai nh&agrave; s&#432; c&ugrave;ng qu&igrave; xu&#7889;ng b&aacute;i t&#7841;, Tu&#7879; Ch&acirc;n n&oacute;i:</p>

<p>- B&#7889;n ng&#432;&#7901;i anh em ch&uacute;ng t&ocirc;i c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Th&acirc;n Gi&#7899;i Ng&#361; Di&#7879;p &#273;&#7841;i s&#432; b&agrave;n th&#7843;o xong t&#7841;m qu&agrave;n ph&aacute;p th&#7875; c&#7911;a s&#432; ph&#7909; ch&uacute;ng t&ocirc;i t&#7841;i ch&ugrave;a Th&acirc;n Gi&#7899;i, kh&ocirc;ng d&aacute;m h&#7887;a h&oacute;a &#273;&#7875; ti&#7879;n vi&#7879;c sau n&agrave;y ch&#432;&#7903;ng m&ocirc;n s&#432; b&aacute; c&oacute; ki&#7875;m tra. Hai v&#7883; s&#432; huynh quay v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m b&#7849;m l&#7841;i cho ch&#432;&#7903;ng m&ocirc;n s&#432; b&aacute;, ti&#7875;u t&#259;ng v&agrave; s&#432; &#273;&#7879; Tu&#7879; Quan th&igrave; &#273;i &#272;&#7841;i L&yacute;, b&#7849;m cho ho&agrave;ng gia v&agrave; Tr&#7845;n Nam V&#432;&#417;ng.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng Ng&#361; Di&#7879;p tu&#7893;i cao &#273;&#7913;c tr&#7885;ng, ki&#7871;n th&#7913;c uy&ecirc;n b&aacute;c, th&ocirc;ng hi&#7875;u nhi&#7873;u chuy&#7879;n trong v&otilde; l&acirc;m, v&#7853;y l&atilde;o nh&acirc;n gia d&#7841;y th&#7871; n&agrave;o?</p>

<p>Tu&#7879; Ch&acirc;n &#273;&aacute;p:</p>

<p>- Ng&#361; Di&#7879;p ph&#432;&#417;ng tr&#432;&#7907;ng d&#7841;y r&#7857;ng m&#432;&#7901;i ph&#7847;n th&igrave; c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n, hung th&#7911; l&agrave; ng&#432;&#7901;i trong h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Cao Th&#259;ng Th&aacute;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, trong b&#7909;ng c&ugrave;ng ngh&#297;: &ldquo;L&#7841;i l&agrave; C&ocirc; T&ocirc; M&#7897; Dung n&#7919;a.&rdquo; Ho&agrave;ng Mi t&#259;ng t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; ch&#432;a m&#7903; mi&#7879;ng &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- Ph&#7843;i ch&#259;ng Huy&#7873;n Bi &#273;&#7841;i s&#432; b&#7883; &#273;&#7883;ch nh&acirc;n &#273;&aacute;nh m&#7897;t chi&ecirc;u <a id="annotated_9.2" name="annotated_9.2"><font color="#006400">&#272;&#7841;i Vi &#272;&agrave; Ch&#7917;<sup><font face="" mai="" hoa="" new="">(9.2)</font></sup></font></a> ngay gi&#7919;a ng&#7921;c m&agrave; vi&ecirc;n t&#7883;ch ch&#259;ng?</p>

<p>Tu&#7879; Ch&acirc;n kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7841;i s&#432; &#273;o&aacute;n kh&ocirc;ng sai, kh&ocirc;ng hi&#7875;u t&#7841;i sao&hellip; t&#7841;i sao&hellip;</p>

<p>Ho&agrave;ng Mi t&#259;ng &#273;&aacute;p:</p>

<p>- Ta t&#7915;ng nghe c&ocirc;ng phu &#272;&#7841;i Vi &#272;&agrave; Ch&#7917; c&#7911;a Huy&#7873;n Bi &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; m&#7897;t tuy&#7879;t h&#7885;c trong v&otilde; l&acirc;m, ng&#432;&#7901;i n&agrave;o tr&uacute;ng ph&#7843;i g&acirc;n c&#7889;t &#273;&#7873;u &#273;&#7913;t r&#7901;i. M&ocirc;n v&otilde; c&ocirc;ng n&agrave;y qu&#7843; l&agrave; gh&ecirc; g&#7899;m nh&#432;ng d&#7851;u sao c&#361;ng qu&aacute; &#432; b&aacute; &#273;&#7841;o, d&#432;&#7901;ng nh&#432; kh&ocirc;ng th&iacute;ch h&#7907;p cho &#273;&#7879; t&#7917; Ph&#7853;t m&ocirc;n&hellip; &Ocirc;i!</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng xen v&agrave;o:</p>

<p>- &#272;&uacute;ng th&#7871;! M&ocirc;n c&ocirc;ng phu n&agrave;y qu&aacute; &#432; &#273;&#7897;c &#273;&#7883;a!</p>

<p>Tu&#7879; Ch&acirc;n, Tu&#7879; Quan nghe Ho&agrave;ng Mi t&#259;ng b&igrave;nh lu&#7853;n s&#432; ph&#7909; c&#7911;a m&igrave;nh, trong b&#7909;ng kh&oacute; ch&#7883;u nh&#432;ng k&iacute;nh tr&#7885;ng &ocirc;ng l&agrave; ti&#7873;n b&#7889;i cao t&#259;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;, b&#7895;ng nghe &#272;o&agrave;n D&#7921; &#7903; ngo&agrave;i ch&otilde; m&#7891;m v&agrave;o, kh&ocirc;ng kh&#7887;i h&#7847;m h&#7847;m nh&igrave;n ch&agrave;ng. &#272;o&agrave;n D&#7921; l&agrave;m nh&#432; kh&ocirc;ng th&#7845;y ch&#7859;ng coi v&agrave;o &#273;&acirc;u.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i:</p>

<p>- S&#432; huynh t&#7841;i sao bi&#7871;t &#273;&#432;&#7907;c Huy&#7873;n Bi &#273;&#7841;i s&#432; tr&uacute;ng ph&#7843;i &#273;&#7841;i Vi &#272;&agrave; Ch&#7917; m&agrave; vi&ecirc;n t&#7883;ch?</p>

<p>Ho&agrave;ng Mi t&#259;ng th&#7903; d&agrave;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Th&acirc;n Gi&#7899;i Ng&#361; Di&#7879;p &#273;&#7841;i s&#432; &#273;o&aacute;n r&#7857;ng hung th&#7911; thu&#7897;c h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; &#7855;t kh&ocirc;ng ph&#7843;i l&agrave; &#273;o&aacute;n s&#7857;ng v&ocirc; c&#259;n c&#7913;. &#272;o&agrave;n nh&#7883; &#273;&#7879;, C&ocirc; T&ocirc; M&#7897; Dung c&oacute; m&#7897;t c&acirc;u r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">H&#7877; ai c&oacute; t&agrave;i ngh&#7879; g&igrave;,<br />
Ta &#273;em tr&#7843; ng&#432;&#7907;c l&#7841;i v&#7873; cho ng&#432;&#417;i.<a id="annotated_9.3" name="annotated_9.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(9.3)</font></sup></font></a></font></p>

<p>Ch&#7859;ng hay hi&#7873;n &#273;&#7879; c&oacute; bi&#7871;t ch&#259;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tr&#7847;m ng&acirc;m &#273;&aacute;p:</p>

<p>- C&acirc;u &#273;&oacute; ti&#7875;u &#273;&#7879; &#273;&atilde; t&#7915;ng nghe qua, c&oacute; &#273;i&#7873;u kh&ocirc;ng hi&#7875;u r&otilde; l&#7855;m ngh&#297;a l&yacute; c&#7911;a n&oacute;.</p>

<p>Ho&agrave;ng Mi t&#259;ng l&#7849;m b&#7849;m:</p>

<p>- G&#7853;y &ocirc;ng &#273;&#7853;p l&#432;ng &ocirc;ng, h&#7915;, g&#7853;y &ocirc;ng &#273;&#7853;p l&#432;ng &ocirc;ng&hellip;</p>

<p>Tr&ecirc;n m&#7863;t &ocirc;ng &#273;&#7897;t nhi&ecirc;n l&#7897; v&#7867; s&#7907; h&atilde;i. B&#7843;o &#272;&#7883;nh &#272;&#7871;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n quen bi&#7871;t &ocirc;ng ta &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m ch&#432;a bao gi&#7901; th&#7845;y &ocirc;ng ta l&#7897; v&#7867; kinh h&atilde;i, m&#7899;i &#273;&acirc;y &ocirc;ng ta &#273;&#7909;ng &#273;&#7897; v&#7899;i th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh r&otilde; r&agrave;ng &#273;&atilde; v&agrave;o th&#7871; thua, tuy b&#7873; ngo&agrave;i h&#7871;t s&#7913;c gay c&#7845;n nh&#432;ng v&#7851;n th&#7843;n nhi&ecirc;n, b&acirc;y gi&#7901; l&#7841;i t&#7887; v&#7867; s&#7907; s&#7879;t &#273;&#7911; bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng qu&#7843; th&#7921;c &#273;&aacute;ng ng&#7841;i.</p>

<p>Trong no&atilde;n c&aacute;c b&#7895;ng nhi&ecirc;n l&#7863;ng tanh kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. Qua m&#7897;t h&#7891;i l&acirc;u, Ho&agrave;ng Mi t&#259;ng ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- L&atilde;o t&#259;ng nghe n&oacute;i qu&#7843; th&#7921;c tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; m&#7897;t nh&acirc;n v&#7853;t t&ecirc;n l&agrave; M&#7897; Dung B&aacute;c, y d&aacute;m l&#7845;y c&aacute;i t&ecirc;n &ldquo;B&aacute;c&rdquo; v&igrave; v&otilde; c&ocirc;ng uy&ecirc;n b&aacute;c kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, t&#7921;a h&#7891; kh&ocirc;ng m&#7897;t tuy&#7879;t k&#7929; c&#7911;a nh&agrave; n&agrave;o, ph&aacute;i n&agrave;o trong v&otilde; l&acirc;m y kh&ocirc;ng tinh th&ocirc;ng, kh&ocirc;ng am t&#432;&#7901;ng. M&#7897;t &#273;i&#7873;u k&#7923; l&#7841; l&agrave; n&#7871;u y mu&#7889;n gi&#7871;t ai th&igrave; l&#7841;i s&#7917; d&#7909;ng ngay tuy&#7879;t k&#7929; th&agrave;nh danh c&#7911;a ng&#432;&#7901;i &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; qu&#7843; l&agrave; kh&ocirc;ng sao t&#432;&#7903;ng t&#432;&#7907;ng n&#7893;i, thi&ecirc;n h&#7841; c&oacute; bi&#7871;t bao nhi&ecirc;u m&ocirc;n v&otilde; c&ocirc;ng, l&agrave;m sao y h&#7885;c cho h&#7871;t &#273;&#432;&#7907;c?</p>

<p>Ho&agrave;ng Mi t&#259;ng &#273;&aacute;p:</p>

<p>- L&#7901;i &#273;&oacute; c&#7911;a hi&#7873;n &#273;i&#7879;t qu&#7843; th&#7921;c kh&ocirc;ng sai, n&#7871;u kh&ocirc;ng d&ugrave;ng ch&iacute;nh tuy&#7879;t chi&ecirc;u c&#7911;a ng&#432;&#7901;i &#273;&oacute; &#273;&#7875; gi&#7871;t ng&#432;&#7901;i th&igrave; y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ra tay.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- Ta c&#361;ng c&oacute; nghe &#273;&#7845;t Trung Nguy&ecirc;n c&oacute; m&#7897;t nh&acirc;n v&#7853;t k&#7923; t&agrave;i nh&#432; th&#7871;. L&#7841;c th&#7883; tam h&ugrave;ng &#273;&#7845;t H&agrave; B&#7855;c gi&#7887;i v&#7873; phi ch&ugrave;y, v&#7873; sau c&#7843; ba ng&#432;&#7901;i &#273;&#7873;u b&#7883; tr&uacute;ng phi ch&ugrave;y t&aacute;ng m&#7841;ng, Ch&#432;&#417;ng H&#432; &#273;&#7841;o nh&acirc;n &#273;&#7845;t S&#417;n &#272;&ocirc;ng khi gi&#7871;t ng&#432;&#7901;i th&igrave; ch&#7863;t &#273;&#7913;t t&#7913; chi k&#7867; &#273;&#7883;ch &#273;&#7875; cho k&#7867; &#273;&oacute; r&ecirc;n r&#7881; m&#7897;t h&#7891;i l&acirc;u r&#7891;i m&#7899;i ch&#7871;t. G&atilde; Ch&#432;&#417;ng H&#432; &#273;&#7841;o nh&acirc;n &#273;&oacute; ch&iacute;nh m&igrave;nh c&#361;ng b&#7883; th&#7843;m b&aacute;o nh&#432; th&#7871;, c&aacute;i c&acirc;u &ldquo;D&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n&rdquo; c&#7911;a M&#7897; Dung B&aacute;c ch&iacute;nh l&agrave; do mi&#7879;ng Ch&#432;&#417;ng H&#432; truy&#7873;n ra.</p>

<p>&Ocirc;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- Khi &#273;&oacute; gi&#7919;a ch&#7907; &#7903; T&#7871; Nam, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i bu chung quanh xem Ch&#432;&#417;ng H&#432; &#273;&#7841;o nh&acirc;n n&#7857;m l&#259;n l&#7897;n k&ecirc;u la d&#432;&#7899;i &#273;&#7845;t.</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y d&#432;&#7901;ng nh&#432; c&ograve;n t&#432;&#7903;ng t&#432;&#7907;ng ra c&aacute;i th&#7843;m tr&#7841;ng c&#7911;a Ch&#432;&#417;ng H&#432; &#273;&#7841;o nh&acirc;n tr&#432;&#7899;c khi ch&#7871;t, v&#7867; m&#7863;t xem ch&#7915;ng b&#7845;t nh&#7851;n, l&#7841;i &#273;&#7847;y v&#7867; kh&ocirc;ng vui. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng l&agrave; nh&#432; th&#7871;.</p>

<p>&#272;&#7897;t nhi&ecirc;n &ocirc;ng ngh&#297; ra m&#7897;t chuy&#7879;n li&#7873;n n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&#7911;a Qu&aacute; Ng&#7841;n Chi Qu&aacute; &#273;&#7841;i gia Kha B&aacute;ch Tu&#7871; nghe n&oacute;i gi&#7887;i s&#7917; d&#7909;ng nhuy&#7877;n ti&ecirc;n, nh&#432;ng k&igrave;nh l&#7921;c tr&ecirc;n &#273;&#7847;u roi l&#7841;i d&ugrave;ng m&#7897;t l&#7897; thu&#7847;n c&#432;&#417;ng, s&aacute;t &#273;&#7883;ch th&igrave; d&ugrave;ng ti&ecirc;n &#273;&aacute;nh v&agrave;o &#273;&#7847;u &#273;&#7889;i ph&#432;&#417;ng n&aacute;t v&#7909;n, kh&ocirc;ng l&#7869; &ocirc;ng ta&hellip; &ocirc;ng ta&hellip;</p>

<p>&Ocirc;ng v&#7895; tay ba c&aacute;i g&#7885;i m&#7897;t t&ecirc;n &#273;&#7847;y t&#7899; v&agrave;o n&oacute;i:</p>

<p>- Mau m&#7901;i Th&ocirc;i ti&ecirc;n sinh v&agrave; Qu&aacute; &#273;&#7841;i gia v&agrave;o trong n&agrave;y, n&oacute;i l&agrave; ta c&oacute; vi&#7879;c mu&#7889;n b&agrave;n.</p>

<p>G&atilde; th&#7883; b&#7897;c kia &#273;&aacute;p l&#7901;i &ldquo;v&acirc;ng&rdquo; m&#7897;t ti&#7871;ng nh&#432;ng kh&ocirc;ng bi&#7871;t Th&ocirc;i ti&ecirc;n sinh l&agrave; ai n&ecirc;n ng&#7847;n ng&#7915; ch&#432;a ch&#7883;u ra. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i ti&ecirc;n sinh ch&iacute;nh l&agrave; Ho&#7855;c ti&ecirc;n sinh &#7903; tr&#432;&#7899;ng ph&ograve;ng &#273;&oacute;.</p>

<p>G&atilde; &#273;&#7847;y t&#7899; b&#7845;y gi&#7901; m&#7899;i d&#7841; m&#7897;t ti&#7871;ng th&#7853;t to nhanh nh&#7843;u &#273;i ra. Ch&#7859;ng bao l&acirc;u Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi c&ugrave;ng v&agrave;o trong no&atilde;n c&aacute;c. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i:</p>

<p>- Qu&aacute; huynh, t&#7841;i h&#7841; c&oacute; m&#7897;t chuy&#7879;n mu&#7889;n h&#7887;i, xin &#273;&#7915;ng tr&aacute;ch c&#7913;.</p>

<p>Qu&aacute; Ng&#7841;n Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i:</p>

<p>- Xin h&#7887;i l&#7879;nh s&#432; Kha l&atilde;o ti&#7873;n b&#7889;i b&#7883; ng&#432;&#7901;i ta &aacute;m to&aacute;n nh&#432; th&#7871; n&agrave;o? B&#7883; quy&#7873;n c&#432;&#7899;c hay binh kh&iacute; &#273;&#7871;n n&#7895;i v&#7871;t th&#432;&#417;ng ch&iacute; m&#7879;nh?</p>

<p>Qu&aacute; Ng&#7841;n Chi &#273;&#7897;t nhi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng th&#7853;t l&agrave; b&#7869;n l&#7869;n, &#7845;p &uacute;ng m&#7897;t h&#7891;i m&#7899;i &#273;&aacute;p:</p>

<p>- Gia s&#432; b&#7883; th&#432;&#417;ng v&igrave; chi&ecirc;u nhuy&#7877;n ti&ecirc;n &ldquo;Thi&ecirc;n Linh Thi&ecirc;n To&aacute;i,&rdquo;<a id="annotated_9.4" name="annotated_9.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(9.4)</font></sup></font></a> k&igrave;nh l&#7921;c c&#7911;a hung th&#7911; hung m&atilde;nh d&#7883; th&#432;&#7901;ng, d&#7851;u c&oacute; ch&iacute;nh tay gia s&#432;, c&#361;ng kh&ocirc;ng th&#7875;&hellip; kh&ocirc;ng th&#7875;&hellip;</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Ho&agrave;ng Mi t&#259;ng ba ng&#432;&#7901;i nh&igrave;n nhau, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng. Tu&#7879; Ch&acirc;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi ch&#7855;p tay h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- S&#432; huynh &#273;&#7879; b&#7847;n t&#259;ng v&agrave; hai v&#7883; c&ugrave;ng cho chung m&#7897;t m&#7889;i th&ugrave;, n&#7871;u kh&ocirc;ng di&#7879;t &#273;&#432;&#7907;c C&ocirc; T&ocirc; M&#7897; Dung&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y trong b&#7909;ng t&#7921; ngh&#297; c&oacute; di&#7879;t &#273;&#432;&#7907;c h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; hay kh&ocirc;ng qu&#7843; th&#7853;t kh&oacute; n&oacute;i, b&egrave;n nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- B&#7847;n t&#259;ng &#273;&agrave;nh &#273;em t&iacute;nh m&#7841;ng giao cho h&#7885; m&#7899;i th&ocirc;i!</p>

<p>Qu&aacute; Ng&#7841;n Chi hai m&#7855;t r&#432;ng r&#432;ng n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m c&#361;ng k&#7871;t th&acirc;m c&#7915;u v&#7899;i h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; hay sao?</p>

<p>Tu&#7879; Ch&acirc;n b&egrave;n &#273;em chuy&#7879;n s&#432; ph&#7909; Huy&#7873;n Bi b&#7883; ch&#7871;t d&#432;&#7899;i tay C&ocirc; T&ocirc; M&#7897; Dung nh&#432; th&#7871; n&agrave;o k&#7875; s&#417; l&#432;&#7907;c l&#7841;i. Qu&aacute; Ng&#7841;n Chi th&#7847;n s&#7855;c bi ph&#7851;n, nghi&#7871;n r&#259;ng c&#259;m t&#7913;c c&ograve;n Th&ocirc;i B&aacute;ch Tuy&#7873;n th&igrave; &#7911; r&#361; th&#7851;n th&#7901; kh&ocirc;ng n&oacute;i m&#7897;t c&acirc;u xem ra kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; t&#7899;i m&#7889;i huy&#7871;t c&#7915;u c&#7911;a s&#432; huynh. Tu&#7879; Quan h&ograve;a th&#432;&#7907;ng bu&#7897;t mi&#7879;ng h&#7887;i:</p>

<p>- Th&ocirc;i ti&ecirc;n sinh s&#7907; h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; hay sao?</p>

<p>Tu&#7879; Ch&acirc;n v&#7897;i qu&aacute;t l&ecirc;n:</p>

<p>- S&#432; &#273;&#7879; ch&#7899; c&oacute; v&ocirc; l&#7877;.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n nh&igrave;n ngang nh&igrave;n ng&#7917;a, qua ph&iacute;a &#273;&ocirc;ng r&#7891;i qua ph&iacute;a t&acirc;y d&#432;&#7901;ng nh&#432; s&#7907; tai v&aacute;ch m&#7841;ch r&#7915;ng, l&#7841;i d&#432;&#7901;ng nh&#432; s&#7907; m&#7897;t k&#7867; &#273;&#7883;ch n&agrave;o th&#7853;t l&#7907;i h&#7841;i &#273;&#7871;n t&#7845;n c&ocirc;ng, d&aacute;ng &#273;i&#7879;u th&#7853;t l&agrave; ho&#7843;ng h&#7889;t. Tu&#7879; Quan h&#7915; m&#7897;t ti&#7871;ng n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu &#273;&#7871;n ch&#7871;t l&agrave; c&ugrave;ng, l&agrave;m g&igrave; m&agrave; ph&#7843;i s&#7907; d&#7919; th&#7871;?</p>

<p>Tu&#7879; Ch&acirc;n c&#361;ng coi th&#432;&#7901;ng th&aacute;i &#273;&#7897; nh&uacute;t nh&aacute;t khi&#7871;p s&#7907; c&#7911;a Th&ocirc;i B&aacute;ch Tuy&#7873;n n&ecirc;n c&#361;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng ng&#259;n tr&#7903; c&acirc;u n&oacute;i kh&iacute;ch b&aacute;c c&#7911;a s&#432; &#273;&#7879;. Ho&agrave;ng Mi t&#259;ng ho nh&#7865; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&oacute;&hellip;</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n to&agrave;n th&acirc;n run c&#7847;m c&#7853;p, nh&#7843;y nh&#7887;m l&ecirc;n l&agrave;m &#273;&#7893; m&#7897;t ch&eacute;n tr&agrave; tr&ecirc;n b&agrave;n, chi&#7871;c ch&eacute;n l&#259;n l&ocirc;ng l&#7889;c r&#417;i xu&#7889;ng &#273;&#7845;t v&#7905; tan. Y c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n th&#7845;y ai n&#7845;y ch&#259;m ch&#259;m nh&igrave;n m&igrave;nh, t&#7921; nhi&ecirc;n m&#7863;t &#273;&#7887; t&iacute;a tai n&oacute;i:</p>

<p>- Xin l&#7895;i! Xin l&#7895;i!</p>

<p>Qu&aacute; Ng&#7841;n Chi nh&iacute;u m&agrave;y, c&uacute;i xu&#7889;ng nh&#7863;t nh&#7919;ng m&#7843;nh ch&eacute;n v&#7905;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ngh&#297; th&#7847;m: &ldquo;G&atilde; Th&ocirc;i B&aacute;ch Tuy&#7873;n n&agrave;y qu&#7843; l&agrave; m&#7897;t t&ecirc;n nh&uacute;t nh&aacute;t.&rdquo; &Ocirc;ng quay sang h&#7887;i Ho&agrave;ng Mi t&#259;ng:</p>

<p>- S&#432; huynh, th&#7871; n&agrave;o?</p>

<p>Ho&agrave;ng Mi t&#259;ng u&#7889;ng m&#7897;t ng&#7909;m tr&agrave;, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Th&ocirc;i th&iacute; ch&#7911; &#273;&atilde; t&#7915;ng g&#7863;p M&#7897; Dung B&aacute;c r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n nghe &#273;&#7871;n ba ch&#7919; M&#7897; Dung B&aacute;c, gi&#7853;t m&igrave;nh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, hai tay n&#7855;m ch&#7863;t m&eacute;p b&agrave;n, run run n&oacute;i:</p>

<p>- T&ocirc;i ch&#432;a t&#7915;ng&hellip; c&oacute;&hellip; c&oacute; g&#7863;p qua&hellip; kh&ocirc;ng t&#7915;ng&hellip;</p>

<p>Tu&#7879; Quan l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&ocirc;i ti&ecirc;n sinh &#273;&atilde; g&#7863;p M&#7897; Dung B&aacute;c hay l&agrave; ch&#432;a? N&oacute;i r&otilde; ra.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n m&#7855;t tr&#7907;n ng&#432;&#7907;c l&ecirc;n nh&#432; k&#7867; m&#7845;t h&#7891;n, b&#7885;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ai c&#361;ng th&#7847;m l&#7855;c &#273;&#7847;u. Qu&aacute; Ng&#7841;n Chi th&#7845;y s&#432; th&uacute;c t&#7887; v&#7867; h&egrave;n k&eacute;m &#273;&#7871;n th&#7871; l&#7841;i c&agrave;ng ch&#7871;t &#273;i&#7871;ng. M&#7897;t l&uacute;c sau Th&ocirc;i B&aacute;ch Tuy&#7873;n m&#7899;i ho&agrave;n h&#7891;n run run &#273;&aacute;p:</p>

<p>- Ch&#432;a t&#7915;ng&hellip; &#273;&#7841;i kh&aacute;i&hellip; d&#432;&#7901;ng nh&#432; ch&#432;a t&#7915;ng&hellip; ch&#432;a t&#7915;ng g&#7863;p&hellip;</p>

<p>Ho&agrave;ng Mi t&#259;ng n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p t&#7915;ng tr&#7843;i qua m&#7897;t kinh nghi&#7879;m b&#7843;n th&acirc;n, th&ocirc;i c&#361;ng &#273;&agrave;nh ph&#7843;i n&oacute;i ra &#273;&#7875; c&aacute;c v&#7883; bi&#7871;t r&otilde;. Chuy&#7879;n &#273;&oacute; x&#7843;y ra &#273;&atilde; b&#7889;n m&#432;&#417;i ba n&#259;m v&#7873; tr&#432;&#7899;c, khi &#273;&oacute; l&atilde;o n&#7841;p tu&#7893;i c&ograve;n tr&#7867;, &#273;ang l&uacute;c tr&aacute;ng ki&#7879;n m&#7899;i ra &#273;&#7901;i ch&#432;a l&acirc;u nh&#432;ng tr&ecirc;n giang h&#7891; c&#361;ng &#273;&atilde; c&oacute; &#273;&#432;&#7907;c ch&uacute;t danh ti&#7871;ng. Qu&#7843; &#273;&uacute;ng l&agrave; ngh&eacute; m&#7899;i sanh ch&#432;a bi&#7871;t s&#7907; c&#7885;p, t&#432;&#7903;ng r&#7857;ng tr&ecirc;n &#273;&#7901;i n&agrave;y tuy bao la th&#7853;t nh&#432;ng ngo&agrave;i s&#432; ph&#7909; ra, kh&ocirc;ng ai v&otilde; ngh&#7879; cao c&#432;&#7901;ng b&#7857;ng m&igrave;nh. N&#259;m &#273;&oacute; ta h&#7897; t&#7889;ng m&#7897;t v&#7883; quan h&#432;u tr&iacute; c&ugrave;ng gia quy&#7871;n tr&#7903; v&#7873; b&#7843;n qu&aacute;n, &#273;i t&#7915; Bi&#7879;n L&#432;&#417;ng &#273;&#7871;n S&#417;n &#272;&ocirc;ng, &#273;&#7871;n m&#7897;t tri&#7873;n n&uacute;i g&#7847;n Thanh B&aacute;o C&#432;&#417;ng th&igrave; g&#7863;p b&#7889;n t&ecirc;n c&#432;&#7899;p x&ocirc;ng ra. B&#7889;n t&ecirc;n &#273;&oacute; kh&ocirc;ng c&#432;&#7899;p t&agrave;i v&#7853;t m&agrave; l&#7841;i mu&#7889;n b&#7855;t c&oacute;c ti&#7875;u th&#432; con vi&ecirc;n quan kia. L&atilde;o n&#7841;p khi &#273;&oacute; tu&#7893;i tr&#7867; s&#7889;t ti&#7871;t kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c v&#7915;a ra tay l&agrave; &#273;&atilde; s&#7917; d&#7909;ng &#273;&#7897;c chi&ecirc;u, d&ugrave;ng ngay Kim C&#432;&#417;ng ch&#7881; l&#7921;c, t&#7845;t c&#7843; &#273;&#7873;u &#273;&acirc;m v&agrave;o t&acirc;m oa, b&#7889;n t&ecirc;n ph&#7881; &#273;&#7891; kh&ocirc;ng k&#7883;p k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, ch&#7871;t ngay t&#7841;i ch&#7895;.</p>

<p>Ta khi &#273;&oacute; d&#432;&#417;ng d&#432;&#417;ng t&#7921; &#273;&#7855;c, mi&#7879;ng s&ugrave;i b&#7885;t m&eacute;p hu&ecirc;nh hoang v&#7899;i vi&ecirc;n h&#432;u quan kia, b&#7843;o l&agrave; &ldquo;d&#7851;u c&oacute; m&#432;&#7901;i &#273;&#7913;a, t&aacute;m &#273;&#7913;a &#273;&#7841;i &#273;&#7841;o th&igrave; c&#361;ng s&#7869; d&ugrave;ng Kim C&#432;&#417;ng ch&#7881; l&#7921;c gi&#7871;t s&#7841;ch.&rdquo; V&#7915;a l&uacute;c &#273;&oacute;, b&#7895;ng nghe ti&#7871;ng l&#7897;p c&#7897;p, hai ng&#432;&#7901;i c&#432;&#7905;i l&#7915;a t&#7915; b&ecirc;n &#273;&#432;&#7901;ng &#273;i qua, nghe gi&#7885;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7915; m&#7897;t ti&#7871;ng, thanh &acirc;m &#273;&#7847;y v&#7867; khinh mi&#7879;t kh&ocirc;ng coi v&agrave;o &#273;&acirc;u. Ta quay &#273;&#7847;u l&#7841;i th&igrave; th&#7845;y ng&#432;&#7901;i ng&#7891;i tr&ecirc;n l&#432;ng l&#7915;a l&agrave; m&#7897;t thi&#7871;u ph&#7909; ch&#7915;ng ba m&#432;&#417;i s&aacute;u, ba m&#432;&#417;i b&#7843;y, c&ograve;n ng&#432;&#7901;i kia l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n &#273;&#7897; m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u, mi thanh m&#7909;c t&uacute;, coi th&#7853;t l&agrave; tu&#7845;n nh&atilde;, c&#7843; hai &#273;&#7873;u m&#7863;c s&ocirc; gai theo ki&#7875;u &#273;&#7841;i tang. L&#7841;i nghe thi&#7871;u ni&ecirc;n kia n&oacute;i:</p>

<p>- M&#7865; &#417;i! Kim C&#432;&#417;ng ch&#7881; th&igrave; &#273;&atilde; th&#7845;m v&agrave;o &#273;&acirc;u m&agrave; &#7903; &#273;&acirc;y kho&aacute;c l&aacute;c.</p>

<p>Th&acirc;n th&#7871; lai l&#7883;ch c&#7911;a Ho&agrave;ng Mi t&#259;ng anh em B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#361;ng kh&ocirc;ng bi&#7871;t r&otilde;. Th&#7871; nh&#432;ng &ocirc;ng ta &#7903; trong V&#7841;n Ki&#7871;p C&#7889;c d&ugrave;ng tay v&#7869; l&ecirc;n &#273;&aacute; th&agrave;nh b&agrave;n c&#7901;, kh&#7855;c &#273;&aacute; th&agrave;nh qu&acirc;n, &#273;&#7845;u ngang ng&#7917;a v&#7899;i th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh, m&#7885;i ng&#432;&#7901;i ai n&#7845;y &#273;&#7873;u h&#7871;t s&#7913;c k&iacute;nh ng&#432;&#7905;ng, c&ograve;n Kim C&#432;&#417;ng ch&#7881; l&#7921;c c&#7911;a &ocirc;ng c&oacute; ai kh&ocirc;ng ph&#7909;c, l&uacute;c n&agrave;y nghe &ocirc;ng thu&#7853;t l&#7841;i l&#7901;i c&#7911;a thi&#7871;u ni&ecirc;n kia, &#273;&#7873;u ngh&#297; ch&#7859;ng qua tr&#7867; con n&oacute;i n&#259;ng l&#7871;u l&aacute;o.</p>

<p>Ng&#7901; &#273;&acirc;u Ho&agrave;ng Mi t&#259;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i ti&#7871;p:</p>

<p>- Khi &#273;&oacute; ta nghe c&acirc;u n&oacute;i kia trong b&#7909;ng c&#361;ng t&#7913;c th&#7853;t nh&#432;ng ngh&#297; th&#7847;m m&#7897;t &#273;&#7913;a tr&#7867; c&ograve;n m&#259;ng s&#7919;a n&oacute;i n&#259;ng b&#7853;y b&#7841; ch&#7845;p l&agrave;m g&igrave;? Ta tr&#7915;ng m&#7855;t nh&igrave;n n&oacute; nh&#432;ng c&#361;ng b&#7887; qua. L&#7841;i nghe ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7855;ng con: &ldquo;Kim C&#432;&#417;ng ch&#7881; c&#7911;a ng&#432;&#7901;i ta l&agrave; ch&iacute;nh t&ocirc;ng c&#7911;a &#272;&#7841;t Ma h&#7841; vi&#7879;n &#7903; B&#7891; &#272;i&#7873;n Ph&uacute;c Ki&#7871;n, luy&#7879;n c&#361;ng t&#7899;i m&#7913;c ba th&agrave;nh h&#7887;a h&#7847;u r&#7891;i, con c&ograve;n b&eacute; bi&#7871;t g&igrave;? Con &#273;&acirc;m ra ch&#432;a ch&#7855;c &#273;&atilde; ch&iacute;nh x&aacute;c &#273;&#432;&#7907;c &#273;&#7871;n th&#7871;.&rdquo;</p>

<p>Ta nghe &#273;&#7871;n &#273;&acirc;y, trong b&#7909;ng v&#7915;a t&#7913;c t&#7889;i v&#7915;a kinh h&atilde;i. Uy&ecirc;n nguy&ecirc;n s&#432; m&ocirc;n c&#7911;a ta tr&ecirc;n giang h&#7891; &iacute;t ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n, ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y v&#7915;a n&oacute;i ra &#273;&atilde; &#273;&uacute;ng ngay, l&#7841;i b&#7843;o Kim C&#432;&#417;ng ch&#7881; l&#7921;c c&#7911;a ta ch&#7881; m&#7899;i &#273;&#432;&#7907;c ba th&agrave;nh h&#7887;a h&#7847;u, ta l&agrave;m sao ch&#7883;u n&#7893;i. &Ocirc;i, th&#7921;c ra ta kh&ocirc;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;, ch&#7913; c&#7913; theo c&ocirc;ng l&#7921;c l&uacute;c &#273;&oacute; m&agrave; n&oacute;i, n&oacute;i ta &#273;&#432;&#7907;c ba th&agrave;nh h&#7887;a h&#7847;u c&#361;ng &#273;&atilde; l&agrave; qu&aacute; cao ch&#7913; t&#7889;i &#273;a ch&#7881; &#273;&#432;&#7907;c hai th&agrave;nh s&aacute;u b&#7843;y ph&acirc;n th&ocirc;i. Ta li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- T&ocirc;n t&iacute;nh v&#7883; phu nh&acirc;n kia l&agrave; g&igrave;? B&agrave; coi khinh Kim C&#432;&#417;ng ch&#7881; l&#7921;c c&#7911;a ta, li&#7879;u c&oacute; th&#7875; t&#7913; gi&aacute;o v&agrave;i chi&ecirc;u &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Thi&#7871;u ni&ecirc;n kia d&#7915;ng con l&#7915;a &#273;&#7889;m l&#7841;i toan tr&#7843; l&#7901;i, ng&#432;&#7901;i &#273;&agrave;n b&agrave; b&#7895;ng d&#432;ng hai m&#7855;t r&#432;ng r&#432;ng d&#432;&#7901;ng nh&#432; mu&#7889;n kh&oacute;c n&oacute;i:</p>

<p>- Cha con l&uacute;c l&acirc;m chung d&#7863;n con nh&#7919;ng g&igrave;? Sao con qu&ecirc;n ngay th&#7871;?</p>

<p>C&#7853;u b&eacute; kia &#273;&aacute;p:</p>

<p>- V&acirc;ng! H&agrave;i nhi kh&ocirc;ng d&aacute;m qu&ecirc;n.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n vung roi qu&#7845;t l&#7915;a ch&#7841;y v&#7873; ph&iacute;a tr&#432;&#7899;c. Ta c&agrave;ng nghe c&agrave;ng th&ecirc;m b&#7921;c m&igrave;nh li&#7873;n gi&#7909;c ng&#7921;a &#273;u&#7893;i theo g&#7885;i l&#7899;n:</p>

<p>- N&agrave;y! N&oacute;i l&aacute;o l&#7871;u l&#259;ng nh&#259;ng ch&#7881; tr&iacute;ch v&otilde; c&ocirc;ng ng&#432;&#7901;i kh&aacute;c, n&#7871;u kh&ocirc;ng &#273;&#7875; l&#7841;i v&agrave;i chi&ecirc;u t&#432;&#7903;ng b&#7887; ch&#7841;y m&agrave; xong &#432;?</p>

<p>Con ng&#7921;a ta c&#432;&#7905;i l&agrave; m&#7897;t con tu&#7845;n m&atilde; c&#432;&#7899;c l&#7921;c th&#7853;t nhanh, v&#7915;a n&oacute;i v&#7915;a &#273;u&#7893;i &#273;&atilde; v&#432;&#7907;t qua hai con l&#7915;a, ch&#7863;n ngay tr&#432;&#7899;c m&#7863;t hai ng&#432;&#7901;i. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; nh&igrave;n con n&oacute;i:</p>

<p>- Con xem &#273;&oacute;, con ch&#7881; ng&#7913;a mi&#7879;ng n&oacute;i m&#7897;t c&acirc;u ng&#432;&#7901;i ta &#273;&atilde; kh&ocirc;ng ch&#7883;u r&#7891;i.</p>

<p>C&#7853;u b&eacute; kia xem ch&#7915;ng r&#7845;t hi&#7871;u thu&#7853;n v&#7899;i m&#7865;, kh&ocirc;ng d&aacute;m ng&#432;&#7899;c m&#7855;t nh&igrave;n ta. Ta th&#7845;y h&#7885; s&#7907; m&igrave;nh ngh&#297; th&#7847;m m&#7865; g&oacute;a con c&ocirc;i c&oacute; th&#7855;ng c&#361;ng ch&#7859;ng hay ho n&ecirc;n c&#361;ng kh&ocirc;ng th&egrave;m ch&#7845;p, nh&#432;ng nghe gi&#7885;ng &#273;i&#7879;u b&agrave; ta xem ra thi&#7871;u ni&ecirc;n n&agrave;y c&#361;ng bi&#7871;t Kim C&#432;&#417;ng ch&#7881; l&#7921;c. M&ocirc;n c&ocirc;ng phu n&agrave;y ta &#273;&atilde; kh&#7893; luy&#7879;n m&#432;&#7901;i l&#259;m n&#259;m, c&#361;ng &#273;&atilde; c&oacute; ch&uacute;t th&agrave;nh t&#7921;u, th&#7857;ng b&eacute; con n&agrave;y bi&#7871;t g&igrave; &#273;&acirc;u? Ta b&egrave;n l&ecirc;n m&#7863;t n&oacute;i:</p>

<p>- H&ocirc;m nay ta tha cho hai m&#7865; con, t&#7915; r&agrave;y &#259;n n&oacute;i n&ecirc;n gi&#7919; m&#7891;m gi&#7919; mi&#7879;ng.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia ch&#7859;ng nh&igrave;n v&agrave;o m&#7863;t ta, quay sang n&oacute;i v&#7899;i c&#7853;u b&eacute;:</p>

<p>- V&#7883; th&uacute;c th&uacute;c n&agrave;y n&oacute;i kh&ocirc;ng sai, t&#7915; r&agrave;y v&#7873; sau con &#259;n n&oacute;i n&ecirc;n gi&#7919; m&#7891;m gi&#7919; mi&#7879;ng.</p>

<p>N&#7871;u c&#7913; &#273;&#7871;n &#273;&oacute; l&agrave; xong th&igrave; ch&#7859;ng hay l&#7855;m sao. C&oacute; &#273;i&#7873;u khi &#273;&oacute; ta tu&#7893;i c&ograve;n tr&#7867;, t&iacute;nh t&igrave;nh hung h&#259;ng, gi&#7909;c ng&#7921;a &#273;&#7913;ng tr&aacute;nh qua m&#7897;t b&ecirc;n, thi&#7871;u ph&#7909; ph&oacute;ng l&#7915;a ch&#7841;y qua &#273;&#7871;n l&#432;&#7907;t thi&#7871;u ni&ecirc;n v&#7915;a v&#7895; l&#7915;a, con v&#7853;t v&#7915;a ph&oacute;ng l&ecirc;n ta li&#7873;n vung roi qu&#7845;t ngay v&agrave;o m&ocirc;ng n&oacute; m&#7897;t c&aacute;i, c&#432;&#7901;i l&#7899;n:</p>

<p>- Ch&#7841;y cho nhanh n&agrave;o!</p>

<p>C&acirc;y roi ng&#7921;a c&ograve;n c&aacute;ch m&ocirc;ng l&#7915;a &#273;&#7897; ch&#7915;ng m&#7897;t th&#432;&#7899;c, b&#7895;ng nghe v&egrave;o m&#7897;t ti&#7871;ng, c&#7853;u b&eacute; quay l&#7841;i gi&#417; ng&oacute;n tay, ch&#7881; l&#7921;c l&#259;ng kh&ocirc;ng ph&oacute;ng ra, chi&#7871;c roi c&#7911;a ta bay v&#7909;t l&ecirc;n tr&#7901;i. S&#7921; vi&#7879;c x&#7843;y ra khi&#7871;n ta s&#7907; &#273;&#7871;n &#273;&#7901; &#273;&#7851;n c&#7843; ng&#432;&#7901;i, ch&#7881; l&#7921;c c&#7911;a y th&#7853;t gh&ecirc; g&#7899;m h&#417;n ta xa.</p>

<p>L&#7841;i nghe thi&#7871;u ph&#7909; kia n&oacute;i:</p>

<p>- &#272;&atilde; ch&oacute;t ra tay th&igrave; ph&#7843;i k&#7871;t th&uacute;c &#273;i th&ocirc;i.</p>

<p>Thi&#7871;u ni&ecirc;n kia &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y gh&igrave;m con l&#7915;a &#273;&#7889;m quay l&#7841;i x&ocirc;ng v&agrave;o ta. Ta vung tay tr&aacute;i ra chi&ecirc;u &ldquo;Lan V&acirc;n Th&#7911;,&rdquo; &#273;&#7897;t nhi&ecirc;n nghe so&#7865;t m&#7897;t c&aacute;i tay y &#273;&atilde; &#273;&acirc;m ra m&#7897;t ch&#7881;, ng&#7921;c ta b&ecirc;n tr&aacute;i &#273;au nh&oacute;i, bao nhi&ecirc;u k&igrave;nh l&#7921;c m&#7845;t h&#7871;t.</p>

<p>Ho&agrave;ng Mi t&#259;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y ch&#7847;m ch&#7853;m c&#7903;i t&#259;ng b&agrave;o &#273;&#7875; l&#7897; b&#7897; ng&#7921;c x&#432;&#417;ng x&#7849;u, th&#7845;y b&ecirc;n tr&aacute;i ngay &#273;&uacute;ng t&acirc;m t&#7841;ng c&oacute; m&#7897;t c&aacute;i l&#7895; s&acirc;u ch&#7915;ng m&#7897;t t&#7845;c. C&aacute;i l&#7895; &#273;&oacute; tuy &#273;&atilde; th&agrave;nh s&#7865;o r&#7891;i nh&#432;ng c&#361;ng m&#432;&#7901;ng t&#432;&#7907;ng ra n&#259;m x&#432;a b&#7883; th&#432;&#417;ng n&#7863;ng bi&#7871;t ch&#7915;ng n&agrave;o. C&oacute; &#273;i&#7873;u v&#7871;t th&#432;&#417;ng &#273;&oacute; &#273;&acirc;m th&#7845;u tim sao &ocirc;ng ta kh&ocirc;ng ch&#7871;t m&agrave; c&ograve;n s&#7889;ng &#273;&#7871;n ng&agrave;y nay khi&#7871;n ai n&#7845;y &#273;&#7873;u kinh ng&#7841;c.</p>

<p>Ho&agrave;ng Mi t&#259;ng ch&#7881; v&agrave;o ng&#7921;c b&ecirc;n ph&#7843;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; xem &#273;&acirc;y.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y n&#417;i &#273;&oacute; ph&#7853;p ph&#7891;ng m&#7899;i hay &ocirc;ng ta v&#7889;n c&oacute; d&#7883; t&#432;&#7899;ng, tr&aacute;i tim kh&ocirc;ng n&#7857;m b&ecirc;n tr&aacute;i m&agrave; l&#7841;i n&#7857;m b&ecirc;n ph&#7843;i<a id="annotated_9.5" name="annotated_9.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(9.5)</font></sup></font></a> n&#259;m x&#432;a t&#432;&#7903;ng ch&#7871;t m&agrave; kh&ocirc;ng ch&#7871;t c&#361;ng l&agrave; do &#273;&oacute;. Ho&agrave;ng Mi t&#259;ng bu&#7897;c l&#7841;i d&acirc;y l&#432;ng t&#259;ng b&agrave;o n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i c&oacute; t&acirc;m t&#7841;ng l&#7879;ch qua b&ecirc;n ph&#7843;i nh&#432; ta th&#7853;t v&#7841;n ng&#432;&#7901;i kh&ocirc;ng c&oacute; m&#7897;t. Thi&#7871;u ni&ecirc;n &#273;&oacute; th&#7845;y m&#7897;t ch&#7881; &#273;&atilde; &#273;&acirc;m tr&uacute;ng ngay tr&aacute;i tim m&agrave; kh&ocirc;ng ch&#7871;t ngay li&#7873;n gi&#7909;c l&#7915;a l&aacute;ch qua m&#7845;y b&#432;&#7899;c, v&#7867; m&#7863;t th&#7853;t ng&#7841;c nhi&ecirc;n. Ta th&#7845;y tr&ecirc;n ng&#7921;c m&aacute;u ch&#7843;y &agrave;o &agrave;o, xem ch&#7915;ng t&iacute;nh m&#7841;ng kh&ocirc;ng c&ograve;n ch&#7859;ng &uacute;y k&#7925; g&igrave; n&#7919;a ngo&aacute;c m&#7891;m ch&#7917;i: &ldquo;Ti&#7875;u t&#7863;c kia, ng&#432;&#417;i b&#7843;o ng&#432;&#417;i bi&#7871;t s&#7917; d&#7909;ng Kim C&#432;&#417;ng ch&#7881; &#432;, h&#7915; h&#7915;! Kim C&#432;&#417;ng ch&#7881; l&#7921;c c&#7911;a &#272;&#7841;t Ma h&#7841; vi&#7879;n kh&ocirc;ng l&#7869; &#273;&acirc;m ng&#432;&#7901;i ch&#7843;y m&aacute;u m&agrave; kh&ocirc;ng ch&#7871;t? Th&#7911; ph&aacute;p c&#7911;a ng&#432;&#417;i sai b&eacute;t &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; Kim C&#432;&#417;ng ch&#7881;.&rdquo;</p>

<p>C&#7853;u b&eacute; kia nh&#7843;y t&#7899;i toan &#273;&acirc;m th&ecirc;m m&#7897;t ch&#7881; n&#7919;a, l&uacute;c &#273;&oacute; ta &#273;&acirc;u c&ograve;n s&#7913;c n&agrave;o m&agrave; kh&aacute;ng c&#7921; ch&#7881; &#273;&agrave;nh b&oacute; tay &#273;&#7907;i ch&#7871;t. Ng&#7901; &#273;&acirc;u thi&#7871;u ph&#7909; kia vung c&acirc;y roi trong tay ra, cu&#7889;n l&#7845;y c&aacute;nh tay thi&#7871;u ni&ecirc;n, trong c&#417;n m&#417; m&agrave;ng nghe b&agrave; ta m&#7855;ng con: &ldquo;H&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i n&agrave;o v&ocirc; d&#7909;ng th&#7871;? Ch&#7881; l&#7921;c c&#7911;a ng&#432;&#417;i luy&#7879;n ch&#432;a r&#7889;t r&aacute;o th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t y n&#7919;a, &#273;&#7875; trong v&ograve;ng b&#7843;y ng&agrave;y ng&#432;&#417;i&hellip;&rdquo; Kh&ocirc;ng bi&#7871;t trong v&ograve;ng b&#7843;y ng&agrave;y y ph&#7843;i l&agrave;m g&igrave; th&igrave; ta &#273;&atilde; ng&#7845;t &#273;i kh&ocirc;ng nghe th&#7845;y n&#7919;a.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n run run h&#7887;i:</p>

<p>- &#272;&#7841;i&hellip; &#273;&#7841;i s&#432;, v&#7873; sau&hellip; v&#7873; sau ng&agrave;i c&oacute; g&#7863;p l&#7841;i h&#7885; kh&ocirc;ng?</p>

<p>Ho&agrave;ng Mi t&#259;ng &#273;&aacute;p:</p>

<p>- N&oacute;i ra th&#7853;t x&#7845;u h&#7893;, l&atilde;o n&#7841;p t&#7915; b&#7919;a &#273;&oacute; tr&#7903; &#273;i trong l&ograve;ng ch&aacute;n ng&aacute;n, th&#7845;y m&#7897;t &#273;&#7913;a b&eacute; con &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n m&#7913;c &#273;&oacute;, d&ugrave; ta c&oacute; luy&#7879;n th&ecirc;m bao nhi&ecirc;u c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p. &#272;&#7871;n khi v&#7871;t th&#432;&#417;ng tr&ecirc;n ng&#7921;c kh&#7887;i r&#7891;i li&#7873;n r&#7901;i &#273;&#7845;t &#272;&#7841;i T&#7889;ng b&#7887; xu&#7889;ng &#272;&#7841;i L&yacute; n&#432;&#417;ng n&aacute;u d&#432;&#7899;i khu v&#7921;c c&#7911;a &#272;o&agrave;n ho&agrave;ng gia, m&#7845;y n&#259;m sau th&igrave; xu&#7845;t gia. L&atilde;o t&#259;ng tuy bao nhi&ecirc;u n&#259;m nay &#273;&atilde; tham ng&#7897; l&#7869; t&#7917; sinh kh&ocirc;ng c&ograve;n kh&#7855;c kho&#7843;i s&#7921; vinh nh&#7909;c n&#259;m x&#432;a nh&#432;ng &#273;&ocirc;i khi nh&#7899; l&#7841;i v&#7851;n c&ograve;n r&ugrave;ng m&igrave;nh, qu&#7843; th&#7853;t &#273;&uacute;ng l&agrave; kinh cung chi &#273;i&#7875;u.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432;, n&#7871;u nh&#432; thi&#7871;u ni&ecirc;n &#273;&oacute; c&ograve;n s&#7889;ng &#273;&#7871;n h&ocirc;m nay th&igrave; c&#361;ng ph&#7843;i tr&ecirc;n d&#432;&#7899;i s&aacute;u m&#432;&#417;i r&#7891;i, c&oacute; ph&#7843;i y l&agrave; M&#7897; Dung B&aacute;c ch&#259;ng?</p>

<p>Ho&agrave;ng Mi t&#259;ng l&#7855;c &#273;&#7847;u:</p>

<p>- N&oacute;i ra th&#7853;t l&agrave; h&#7893; th&#7865;n, l&atilde;o n&#7841;p c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a. Th&#7921;c ra m&#7897;t ch&#7881; c&#7911;a c&#7853;u b&eacute; &#273;&oacute; c&oacute; ph&#7843;i Kim C&#432;&#417;ng ch&#7881; hay kh&ocirc;ng, ta c&#361;ng &#273;&acirc;u c&oacute; nh&igrave;n r&otilde;, nh&#432;ng xem ch&#7915;ng ra tay kh&ocirc;ng gi&#7889;ng h&#7859;n. Th&#7871; nh&#432;ng ph&#7843;i hay kh&ocirc;ng th&igrave; c&#361;ng th&#7853;t l&agrave; l&#7907;i h&#7841;i, th&#7853;t l&agrave; gh&ecirc; g&#7899;m&hellip;</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y l&#7863;ng thinh, l&ograve;ng khinh th&#7883; Th&ocirc;i B&aacute;ch Tuy&#7873;n gi&#7843;m &#273;i qu&aacute; n&#7917;a, ngh&#297; th&#7847;m v&otilde; c&ocirc;ng cao si&ecirc;u nh&#432; Ho&agrave;ng Mi t&#259;ng m&agrave; c&ograve;n &uacute;y k&#7925; C&ocirc; T&ocirc; M&#7897; Dung &#273;&#7871;n th&#7871;, Th&ocirc;i B&aacute;ch Tuy&#7873;n s&#7907; &#273;&#7871;n m&#7845;t c&#7843; h&#7891;n v&iacute;a th&igrave; c&#361;ng c&oacute; nguy&ecirc;n do.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n n&oacute;i:</p>

<p>- Ho&agrave;ng Mi &#273;&#7841;i s&#432; th&acirc;n ph&#7853;n cao nh&#432; th&#7871; m&agrave; chuy&#7879;n ng&agrave;y x&#432;a c&ograve;n kh&ocirc;ng d&#7845;u di&#7871;m ch&uacute;t n&agrave;o, h&#7885; Th&ocirc;i n&agrave;y c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u m&agrave; c&ograve;n s&#7907; x&#7845;u m&#7863;t? T&#7841;i h&#7841; v&#7889;n d&#297; mu&#7889;n &#273;em chuy&#7879;n tr&agrave; tr&#7897;n v&agrave;o Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i ng&#7885;n ng&agrave;nh cho b&#7879; h&#7841; v&agrave; v&#432;&#417;ng gia, n&#417;i &#273;&acirc;y c&#361;ng ch&#7859;ng c&oacute; ai ng&#432;&#7901;i ngo&agrave;i, v&acirc;y t&#7841;i h&#7841; xin thu&#7853;t l&#7841;i &#273;&#7875; c&aacute;c v&#7883; c&ugrave;ng r&otilde;.</p>

<p>Y n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; r&#7891;i, t&acirc;m t&igrave;nh kh&iacute;ch &#273;&#7897;ng, c&#7893; kh&ocirc; mi&#7879;ng &#273;&#7855;ng c&#7847;m ch&eacute;n tr&agrave; l&ecirc;n u&#7889;ng &#7921;c m&#7897;t c&aacute;i c&#7841;n s&#7841;ch, l&#7841;i c&#7847;m lu&ocirc;n c&#7843; ch&eacute;n c&#7911;a Qu&aacute; Ng&#7841;n Chi u&#7889;ng lu&ocirc;n r&#7891;i m&#7899;i ti&#7871;p t&#7909;c:</p>

<p>- Chuy&#7879;n&hellip; chuy&#7879;n n&agrave;y c&#7911;a t&ocirc;i, l&agrave;&hellip; l&agrave; &#273;&atilde; m&#432;&#7901;i t&aacute;m n&#259;m r&#7891;i&hellip;</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y t&#7921; nhi&ecirc;n nh&igrave;n ra ngo&agrave;i c&#7917;a s&#7893;. Y &#273;&#7883;nh th&#7847;n r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- &#7902; trong th&agrave;nh ph&#7911; Nam D&#432;&#417;ng, c&oacute; m&#7897;t th&#7893; h&agrave;o h&#7885; S&aacute;i, gi&agrave;u c&oacute; nh&#432;ng b&#7845;t nh&acirc;n, hi&#7871;p &#273;&aacute;p d&acirc;n l&agrave;nh. Kha s&#432; ca c&#7911;a t&ocirc;i c&oacute; m&#7897;t ng&#432;&#7901;i b&#7841;n b&#7883; y h&atilde;m h&#7841;i, to&agrave;n gia ch&#7871;t v&#7873; tay y.</p>

<p>Qu&aacute; Ng&#7841;n Chi h&#7887;i l&#7841;i:</p>

<p>- S&#432; th&uacute;c n&oacute;i &#273;&#7871;n t&ecirc;n t&#7863;c t&#7917; S&aacute;i Kh&aacute;nh &#272;&#7891; ph&#7843;i kh&ocirc;ng?</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;. S&#432; ph&#7909; ng&#432;&#417;i m&#7895;i khi n&oacute;i &#273;&#7871;n S&aacute;i Kh&aacute;nh &#272;&#7891; v&#7851;n th&#432;&#7901;ng nghi&#7871;n r&#259;ng h&#7853;m h&#7921;c tuy c&oacute; l&agrave;m &#273;&#417;n k&ecirc;u l&ecirc;n quan m&#7845;y l&#7847;n &#273;&#7873;u b&#7883; h&#7885; S&aacute;i &#273;em ti&#7873;n &#273;&uacute;t l&oacute;t &#7871;m nh&#7865;m &#273;i. N&#7871;u nh&#432; s&#432; ph&#7909; ng&#432;&#417;i x&aacute;ch nhuy&#7877;n ti&ecirc;n &#273;&#7871;n gi&#7871;t ph&#7913;t g&atilde; &#273;i th&igrave; th&#7853;t d&#7877; nh&#432; th&#7893;i tro trong b&#7871;p, tuy &ocirc;ng ta anh h&ugrave;ng kh&iacute; kh&aacute;i tr&ecirc;n giang h&#7891; nh&#432;ng &#7903; qu&ecirc; h&#432;&#417;ng b&#7843;n qu&aacute;n c&oacute; nh&agrave; c&oacute; c&#7917;a n&ecirc;n kh&ocirc;ng d&aacute;m l&agrave;m chuy&#7879;n ph&#7841;m v&#432;&#417;ng ph&aacute;p nh&#432; th&#7871;. C&ograve;n Th&ocirc;i B&aacute;ch Tuy&#7873;n t&ocirc;i th&igrave; kh&aacute;c, tr&#7897;m g&agrave; b&#7855;t ch&oacute;, b&agrave;i b&#7841;c trai g&aacute;i, gi&#7871;t ng&#432;&#7901;i ph&oacute;ng h&#7887;a chuy&#7879;n g&igrave; c&#361;ng l&agrave;m. &#272;&ecirc;m &#273;&oacute; t&ocirc;i n&#7893;i gi&#7853;n n&ecirc;n m&ograve; v&agrave;o nh&agrave; t&ecirc;n S&aacute;i Kh&aacute;nh &#272;&#7891;, gi&#7871;t m&#7897;t h&#417;i h&#417;n ba ch&#7909;c m&#7841;ng nh&acirc;n kh&#7849;u.</p>

<p>T&ocirc;i t&#7915; c&#7917;a ch&iacute;nh gi&#7871;t v&agrave;o &#273;&#7871;n t&#7853;n hoa vi&ecirc;n &#273;&#7857;ng sau, &#273;&#7871;n l&agrave;m v&#432;&#7901;n ng&#432;&#7901;i &#7903; c&#361;ng kh&ocirc;ng tha. &#272;&#7871;n gi&#7919;a v&#432;&#7901;n th&#7845;y m&#7897;t c&#259;n l&#7847;u nh&#7887; tr&ecirc;n c&oacute; &aacute;nh &#273;&egrave;n chi&#7871;u ra. T&ocirc;i ch&#7841;y l&ecirc;n l&#7847;u, &#273;&aacute; tung c&#7917;a v&agrave;o th&igrave; ra &#273;&oacute; l&agrave; m&#7897;t th&#432; ph&ograve;ng, b&#7889;n b&#7873; chung quanh &#273;&#7847;y nh&#7919;ng k&#7879; tr&ecirc;n &#273;&#7875; to&agrave;n l&agrave; s&aacute;ch v&#7903;, m&#7897;t &#273;&ocirc;i nam n&#7919; &#273;ang ng&#7891;i &#273;&#7885;c s&aacute;ch &#7903; b&agrave;n.</p>

<p>&#272;&ocirc;i nam n&#7919; &#273;&oacute; ch&#7915;ng tr&ecirc;n d&#432;&#7899;i b&#7889;n m&#432;&#417;i, t&#432;&#7899;ng m&#7841;o tu&#7845;n nh&atilde; &#259;n m&#7863;c theo l&#7889;i th&#432; sinh. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; tu&#7893;i tr&ocirc;ng tr&#7867; h&#417;n, quay l&#432;ng l&#7841;i kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t nh&#432;ng b&agrave; ta m&#7863;c &aacute;o l&#7909;a m&#7887;ng m&agrave;u xanh nh&#7841;t, d&#432;&#7899;i &aacute;nh n&#7871;n tr&ocirc;ng th&#7853;t xinh &#273;&#7865;p, con b&agrave; n&oacute; ch&#7913;&hellip;</p>

<p>Y v&#7889;n d&#297; n&oacute;i n&#259;ng th&#7853;t v&#259;n v&#7867;, so v&#7899;i ng&ocirc;n ng&#7919; b&igrave;nh th&#7901;i th&#7853;t kh&aacute;c xa, ng&#7901; &#273;&acirc;u &#273;&#7897;t nhi&ecirc;n ch&ecirc;m v&agrave;o m&#7897;t l&#7901;i th&ocirc; t&#7909;c, ai n&#7845;y &#273;&#7873;u s&#7917;ng s&#7889;t. Th&ocirc;i B&aacute;ch Tuy&#7873;n d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&#7875; &yacute; n&oacute;i ti&#7871;p:</p>

<p>-&hellip; t&ocirc;i m&#7897;t h&#417;i gi&#7871;t h&#417;n ba ch&#7909;c m&#7841;ng, c&agrave;ng l&uacute;c c&agrave;ng say m&aacute;u, tr&ocirc;ng th&#7845;y &#273;&ocirc;i trai g&aacute;i ch&oacute; m&aacute; n&agrave;y, con m&#7865; n&oacute; ch&#7913;, xem ra c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;. Trong nh&agrave; S&aacute;i Kh&aacute;nh &#272;&#7891; ai n&#7845;y th&ocirc; l&#7895; hung &aacute;c, sao l&#7841;i l&#7885;t v&agrave;o m&#7897;t &#273;&ocirc;i c&#7849;u nam n&#7919; thanh t&uacute; &#7903; &#273;&acirc;u ra? Tr&ocirc;ng h&#7885; c&oacute; kh&aacute;c g&igrave; &#272;&#432;&#7901;ng Minh Ho&agrave;ng v&#7899;i D&#432;&#417;ng qu&iacute; phi trong tu&#7891;ng h&aacute;t? T&ocirc;i th&#7853;t ng&#7841;c nhi&ecirc;n nh&#432;ng kh&ocirc;ng c&oacute; &yacute; ra tay gi&#7871;t h&#7885;. B&#7895;ng nghe ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&oacute;i: &ldquo;N&#432;&#417;ng t&#7917;, t&#7915; Qui Mu&#7897;i &#273;&#7871;n V&otilde; V&#432;&#417;ng, h&igrave;nh nh&#432; kh&ocirc;ng theo th&#7913; t&#7921; n&agrave;y.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i &ldquo;t&#7915; Qui Mu&#7897;i &#273;&#7871;n V&otilde; V&#432;&#417;ng&rdquo; ngh&#297; th&#7847;m: &ldquo;C&aacute;i g&igrave; m&agrave; Qui Mu&#7897;i? V&otilde; V&#432;&#417;ng?&rdquo;<a id="annotated_9.6" name="annotated_9.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(9.6)</font></sup></font></a> Ch&agrave;ng suy ngh&#297; hi&#7875;u ngay: &ldquo;&Agrave;, th&igrave; ra l&agrave; t&#7915; Qui Mu&#7897;i &#273;&#7871;n V&ocirc; V&#7885;ng, ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;y n&oacute;i v&#7873; Kinh D&#7883;ch.&rdquo; Ch&agrave;ng th&#7845;y th&#7871; trong l&ograve;ng li&#7873;n ph&#7845;n kh&#7903;i h&#7859;n l&ecirc;n.</p>

<p>L&#7841;i nghe Th&ocirc;i B&aacute;ch Tuy&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i &#273;&agrave;n b&agrave; tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i: &ldquo;N&#7871;u nh&#432; t&#7915; h&#432;&#7899;ng &#273;&ocirc;ng b&#7855;c &#273;i ch&eacute;o xu&#7889;ng &#272;&#7841;i Ca, r&#7891;i chuy&#7875;n qua T&#7881; T&#7881; ch&agrave;ng ngh&#297; &#273;i th&#7871; c&oacute; th&ocirc;ng hay kh&ocirc;ng?&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;H&#7915;, sao l&#7841;i &#272;&#7841;i Ca? T&#7881; T&#7881; l&agrave; sao? &Agrave; th&igrave; ra &#272;&#7841;i Qu&aacute; v&agrave; K&yacute; T&#7871;.&rdquo; B&#7895;ng ch&agrave;ng gi&#7853;t m&igrave;nh s&#7917;ng s&#7889;t: &ldquo;Th&igrave; ra ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i v&#7873; b&#7897; ph&aacute;p trong L&#259;ng Ba Vi B&#7897;, c&oacute; &#273;i&#7873;u v&#7883; tr&iacute; h&#417;i sai kh&ocirc;ng ho&agrave;n to&agrave;n &#273;&uacute;ng h&#7859;n. Kh&ocirc;ng l&#7869; ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y v&#7899;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong &#273;&#7897;ng n&uacute;i kia c&oacute; li&ecirc;n quan?&rdquo;</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- T&ocirc;i nghe hai v&#7907; ch&#7891;ng b&agrave;n t&aacute;n kh&ocirc;ng ng&#7915;ng, n&oacute;i g&igrave; m&agrave; &Ocirc; Qui Mu&#7897;i T&#7917;, &#272;&#7841;i C&#7919;u T&#7917;, Ti&#7875;u T&#7881; T&#7881; c&agrave;ng nghe c&agrave;ng ch&aacute;n n&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t: &ldquo;Hai &#273;&#7913;a c&#7849;u nam n&#7919; kia, con b&agrave; ng&#432;&#417;i ch&#7913;, c&oacute; mau c&uacute;t ra kh&ocirc;ng n&agrave;o.&rdquo; Kh&ocirc;ng ng&#7901; hai ng&#432;&#7901;i &#273;&oacute; d&#432;&#7901;ng nh&#432; gi&#7843; &#273;i&#7871;c, kh&ocirc;ng nghe ta n&oacute;i g&igrave;, v&#7851;n ch&#259;m ch&#259;m nh&igrave;n v&agrave;o quy&#7875;n s&aacute;ch. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; nh&#7887; nh&#7865; n&oacute;i: &ldquo; T&#7915; ch&#7895; n&agrave;y &#273;&#7871;n nh&agrave; t&#7881; t&#7881; c&#7843; th&#7843;y ch&iacute;n b&#432;&#7899;c, kh&ocirc;ng l&agrave;m c&aacute;ch n&agrave;o &#273;i &#273;&#432;&#7907;c.&rdquo; T&ocirc;i li&#7873;n qu&aacute;t l&ecirc;n: &ldquo;C&uacute;t mau! C&uacute;t mau! C&uacute;t ngay &#273;&#7871;n nh&agrave; &ocirc;ng b&agrave; &ocirc;ng v&#7843;i nh&agrave; ng&#432;&#417;i, g&#7863;p t&#7893; t&ocirc;ng m&#432;&#7901;i t&aacute;m &#273;&#7901;i.&rdquo; T&ocirc;i &#273;ang toan c&#7845;t b&#432;&#7899;c ti&#7871;n l&ecirc;n, ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&#7897;t nhi&ecirc;n v&#7895; tay c&#432;&#7901;i n&oacute;i: &ldquo;Hay l&#7855;m, &ocirc;ng b&agrave; l&agrave; kh&ocirc;n, m&#432;&#7901;i t&aacute;m &#273;&#7901;i t&#7893; t&ocirc;ng, &#7891;, hai l&#7847;n ch&iacute;n m&#432;&#7901;i t&aacute;m c&oacute; th&#7875; chuy&#7875;n qua v&#7883; tr&iacute; kh&ocirc;n &#273;&#432;&#7907;c. Th&#7871; l&agrave; b&#432;&#7899;c n&agrave;y ngh&#297; ra r&#7891;i!&rdquo; Y thu&#7853;n tay c&#7847;m m&#7897;t chi&#7871;c b&agrave;n to&aacute;n<a id="annotated_9.7" name="annotated_9.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(9.7)</font></sup></font></a> tr&ecirc;n b&agrave;n, kh&ocirc;ng bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o ba qu&acirc;n to&aacute;n &#273;&#7897;t nhi&ecirc;n b&#7855;n ra, t&ocirc;i ch&#7881; th&#7845;y ng&#7921;c &#273;au nh&oacute;i, th&acirc;n h&igrave;nh &#273;&#7913;ng ch&#7871;t s&#7919;ng kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c.</p>

<p>Hai ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n t&ocirc;i, v&#7851;n ti&#7871;p t&#7909;c &#273;&agrave;m lu&#7853;n chuy&#7879;n ti&#7875;u ca ca, ti&#7875;u s&uacute;c sinh c&ograve;n t&ocirc;i trong b&#7909;ng s&#7907; h&atilde;i kh&ocirc;ng bi&#7871;t ch&#7915;ng n&agrave;o. T&#7841;i h&#7841; c&oacute; c&aacute;i ph&#7881; hi&#7879;u l&agrave; Kim To&aacute;n B&agrave;n, lu&ocirc;n lu&ocirc;n &#273;em theo trong ng&#432;&#7901;i m&#7897;t c&aacute;i b&agrave;n to&aacute;n &#273;&uacute;c b&#7857;ng v&agrave;ng, b&ecirc;n trong c&oacute; d&#7845;u c&#417; quan, b&#7843;y m&#432;&#417;i b&#7843;y qu&acirc;n to&aacute;n mu&#7889;n l&uacute;c n&agrave;o l&agrave; c&oacute; th&#7875; b&#7855;n ra l&uacute;c &#7845;y, nh&#432;ng c&aacute;i b&agrave;n to&aacute;n tr&ecirc;n b&agrave;n kia l&agrave;m b&#7857;ng g&#7895; g&#7909; tr&ocirc;ng th&#7853;t b&igrave;nh th&#432;&#7901;ng, m&#7845;y thanh ngang l&agrave;m b&#7857;ng tre, hi&#7875;n nhi&ecirc;n y d&ugrave;ng n&#7897;i l&#7921;c ch&#7845;n g&atilde;y nh&#7919;ng thanh n&agrave;y r&#7891;i d&ugrave;ng n&#7897;i l&#7921;c b&#7855;n tung nh&#7919;ng vi&ecirc;n to&aacute;n ra, c&ocirc;ng phu &#273;&oacute; qu&#7843; con m&#7865; n&oacute; cao minh th&#7853;t.</p>

<p>&#272;&ocirc;i trai g&aacute;i kia c&agrave;ng n&oacute;i c&agrave;ng cao h&#7913;ng, c&ograve;n t&ocirc;i th&igrave; c&agrave;ng l&uacute;c c&agrave;ng ho&#7843;ng h&#7889;t. T&ocirc;i &#7903; trong nh&agrave; n&agrave;y gi&#7871;t h&#417;n ba ch&#7909;c m&#7841;ng ng&#432;&#7901;i g&acirc;y ra m&#7897;t v&#7909; &#273;&#7841;i huy&#7871;t &aacute;n v&#7853;y m&agrave; &#273;&#7913;ng tr&#417; tr&#417; n&#417;i &#273;&acirc;y, kh&ocirc;ng nh&uacute;c nh&iacute;ch g&igrave; &#273;&#432;&#7907;c, n&oacute;i c&#361;ng kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c, t&#7897;i t&ocirc;i g&acirc;y ra b&#7883; qu&#7843; b&aacute;o &#273;&atilde; &#273;&agrave;nh nh&#432;ng chuy&#7879;n v&#7905; l&#7903; th&igrave; th&#7875; n&agrave;o c&#361;ng li&ecirc;n l&#7909;y &#273;&#7871;n Kha s&#432; huynh. Th&#7901;i gian h&#417;n hai gi&#7901; &#273;&oacute; th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; ch&#7883;u kh&#7893; h&igrave;nh m&#432;&#7901;i n&#259;m, hai m&#432;&#417;i n&#259;m.</p>

<p>Ch&#7901; m&atilde;i &#273;&#7871;n khi g&agrave; g&aacute;y s&aacute;ng, ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng b&#7845;y gi&#7901; m&#7899;i c&#432;&#7901;i n&oacute;i: &ldquo;N&#432;&#417;ng t&#7917;, m&#7845;y b&#432;&#7899;c k&#7871; ti&#7871;p &#273;&acirc;y h&ocirc;m nay m&igrave;nh ngh&#297; ch&#432;a ra, th&ocirc;i m&igrave;nh &#273;i ch&#7913;!&rdquo; Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i: &ldquo;V&#7883; Kim To&aacute;n B&agrave;n Th&ocirc;i l&atilde;o s&#432; gi&uacute;p ch&agrave;ng ngh&#297; ra &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c th&#7853;t k&#7923; di&#7879;u, m&igrave;nh ph&#7843;i t&#7841; &#417;n y c&aacute;i g&igrave; m&#7899;i &#273;&#432;&#7907;c.&rdquo; T&ocirc;i l&#7841;i c&agrave;ng s&#7907; h&atilde;i, kh&ocirc;ng ng&#7901; h&#7885; bi&#7871;t t&ecirc;n tu&#7893;i t&ocirc;i r&#7891;i. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&oacute;i: &ldquo;N&#7871;u th&#7871; th&igrave; cho y s&#7889;ng th&ecirc;m v&agrave;i n&#259;m, l&#7847;n sau g&#7863;p m&igrave;nh gi&#7871;t y c&#361;ng &#273;&#432;&#7907;c. Y d&aacute;m ch&#7917;i n&agrave;ng, ch&#7917;i ta th&igrave; nay tha cho.&rdquo; Y n&oacute;i r&#7891;i c&#7847;m cu&#7889;n s&aacute;ch l&ecirc;n, ti&#7871;p theo tay tr&aacute;i &#273;&#432;a v&#7873; sau ph&#7845;t nh&#7865; sau l&#432;ng t&ocirc;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o. Ti&#7871;p theo &#273;&ocirc;i trai g&aacute;i &#273;&oacute; nh&#7843;y qua c&#7917;a s&#7893; &#273;i m&#7845;t. T&ocirc;i c&uacute;i &#273;&#7847;u nh&igrave;n xu&#7889;ng th&#7845;y tr&#432;&#7899;c ng&#7921;c &aacute;o c&oacute; ba l&#7895; h&#7893;ng, ba vi&ecirc;n b&agrave;n to&aacute;n ngay ng&#7855;n ch&#7881;nh t&#7873; g&#7855;n tr&ecirc;n ng&#7921;c t&ocirc;i, th&#7853;t d&#7851;u c&oacute; l&#7845;y th&#432;&#7899;c m&agrave; &#273;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7873;u nh&#432; th&#7871;. Ch&#7853;c ch&#7853;c, qu&iacute; v&#7883; xem c&aacute;i c&ocirc;ng tr&igrave;nh c&#7911;a t&ocirc;i &#273;&acirc;y.</p>

<p>Y n&oacute;i xong c&#7903;i &aacute;o ra. M&#7885;i ng&#432;&#7901;i tho&#7841;t nh&igrave;n kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i, th&#7845;y hai qu&acirc;n g&#7855;n ch&#7863;t tr&ecirc;n hai &#273;&#7847;u v&uacute; y, ngay ch&iacute;nh gi&#7919;a c&oacute; th&ecirc;m m&#7897;t vi&ecirc;n kh&aacute;c, &#273;&atilde; b&#7845;y l&acirc;u nay sao y kh&ocirc;ng t&igrave;m c&aacute;ch g&#7905; ra.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n l&#7855;c &#273;&#7847;u, &#273;&oacute;ng khuy &aacute;o l&#7841;i n&oacute;i:</p>

<p>- Ba qu&acirc;n b&agrave;n to&aacute;n n&agrave;y kh&#7843;m tr&ecirc;n th&acirc;n th&#7875; t&ocirc;i th&#7853;t ch&#7883;u kh&ocirc;ng n&#7893;i. T&ocirc;i &#273;&atilde; t&iacute;nh d&ugrave;ng dao n&#7841;y ra th&#7871; nh&#432;ng ch&#7881; h&#417;i d&ugrave;ng s&#7913;c m&#7897;t ch&uacute;t, ch&#7841;m ph&#7843;i huy&#7879;t &#273;&#7841;o c&#7911;a m&igrave;nh l&#7853;p t&#7913;c ch&#7871;t gi&#7845;c ngay, ph&#7843;i m&#7845;t hai gi&#7901; sau m&#7899;i h&#7891;i t&#7881;nh. C&ograve;n nh&#432; d&ugrave;ng d&#361;a, d&ugrave;ng gi&#7845;y nh&aacute;m m&agrave; m&agrave;i th&igrave; chao &ocirc;i, &#273;au &#273;&#7871;n k&ecirc;u &ocirc;ng k&ecirc;u b&agrave;. C&aacute;i t&#7897;i nghi&#7879;t n&agrave;y c&#7913; l&#7849;n qu&#7849;n theo t&ocirc;i nh&#432; b&oacute;ng v&#7899;i h&igrave;nh, m&#7895;i khi tr&aacute;i gi&oacute; tr&#7903; tr&#7901;i, ba ch&#7895; &#273;&oacute; ti&ecirc;n s&#432; n&oacute; &#273;au &#273;&#7871;n ch&#7871;t cha ch&#7871;t m&#7865;, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; r&ugrave;a b&#7883; l&#7897;t mai.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe y n&oacute;i v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c c&#432;&#7901;i. Th&ocirc;i B&aacute;ch Tuy&#7873;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- G&atilde; &#273;&oacute; n&oacute;i l&agrave; l&#7847;n sau g&#7863;p l&#7841;i t&ocirc;i s&#7869; l&#7845;y m&#7841;ng, th&agrave;nh th&#7917; n&#7871;u mu&#7889;n kh&#7887;i ch&#7871;t ch&#7881; c&oacute; c&aacute;ch l&agrave; kh&ocirc;ng g&#7863;p l&#7841;i y, &#273;&oacute; l&agrave; c&aacute;ch duy nh&#7845;t. Kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o kh&aacute;c h&#417;n, t&ocirc;i ch&#7881; c&ograve;n n&#432;&#7899;c cao bay xa ch&#7841;y tr&#7889;n v&agrave;o trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng. T&ocirc;i &#273;&atilde; t&iacute;nh trong b&#7909;ng, n&#432;&#7899;c &#272;&#7841;i L&yacute; &#7903; n&#417;i xa v&#7855;ng c&otilde;i thi&ecirc;n nam, nh&#7919;ng ng&#432;&#7901;i trong v&otilde; l&acirc;m Trung Nguy&ecirc;n m&#7845;y ai r&#7895;i h&#417;i t&igrave;m &#273;&#7871;n, n&#7871;u v&#7841;n nh&#7845;t t&ecirc;n kh&#7889;n ki&#7871;p &#273;&oacute; m&ograve; &#273;&#432;&#7907;c t&#7899;i &#273;&acirc;y th&igrave; c&oacute; &#272;o&agrave;n v&#432;&#417;ng gia, Cao h&#7847;u gia, Ch&#7917; b&#7857;ng h&#7919;u bao nhi&ecirc;u l&agrave; cao th&#7911;, kh&ocirc;ng l&#7869; ai c&#361;ng gi&#432;&#417;ng m&#7855;t kh&ocirc;ng nh&uacute;ng tay v&agrave;o, &#273;&#7875; m&#7863;c cho y gi&#7871;t t&ocirc;i hay sao? Ba vi&ecirc;n qu&acirc;n b&agrave;n to&aacute;n n&#7857;m tr&ecirc;n ng&#7921;c t&ocirc;i, &#273;au &#273;&#7899;n ch&#7883;u kh&ocirc;ng n&#7893;i &#273;&agrave;nh ph&#7843;i quay sang r&#432;&#7907;u ch&egrave; b&eacute;t nh&egrave;, qu&#7845;y qu&aacute; cho qua c&#417;n &#273;au. Bao nhi&ecirc;u h&ugrave;ng t&acirc;m tr&aacute;ng ch&iacute;, truy&#7873;n t&ocirc;ng ti&#7871;p &#273;&#7841;i, con m&#7865; n&oacute; &#273;&#7893; xu&#7889;ng s&ocirc;ng xu&#7889;ng bi&#7875;n h&#7871;t.</p>

<p>M&#7885;i ng&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c ng&#432;&#7901;i n&agrave;y g&#7863;p ph&#7843;i v&#7899;i Ho&agrave;ng Mi t&#259;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7845;y, ch&#7881; c&oacute; &#273;i&#7873;u m&#7897;t ng&#432;&#7901;i xu&#7845;t gia l&agrave;m s&#432;, m&#7897;t ng&#432;&#7901;i &#7849;n t&iacute;nh mai danh m&agrave; th&ocirc;i.&rdquo; &#272;o&agrave;n D&#7921; h&#7887;i th&ecirc;m:</p>

<p>- Ho&#7855;c ti&ecirc;n sinh, l&agrave;m sao &ocirc;ng bi&#7871;t hai v&#7907; ch&#7891;ng &#273;&oacute; thu&#7897;c h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc;?</p>

<p>Ch&agrave;ng quen mi&#7879;ng g&#7885;i &ldquo;Ho&#7855;c ti&ecirc;n sinh&rdquo; nh&#7845;t th&#7901;i ch&#432;a s&#7917;a &#273;&#7893;i &#273;&#432;&#7907;c. Th&ocirc;i B&aacute;ch Tuy&#7873;n g&atilde;i &#273;&#7847;u n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; do s&#432; ca c&#7911;a t&ocirc;i &#273;o&aacute;n ch&#7915;ng v&#7853;y th&ocirc;i. T&ocirc;i b&#7883; tr&uacute;ng ba qu&acirc;n b&agrave;n to&aacute;n r&#7891;i li&#7873;n quay v&#7873; b&agrave;n v&#7899;i s&#432; ca, &ocirc;ng ta n&oacute;i trong v&otilde; l&acirc;m ch&#7881; c&oacute; m&#7897;t h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; l&agrave; c&oacute; c&aacute;i ng&oacute;n &ldquo;g&#7853;y &ocirc;ng &#273;&#7853;p l&#432;ng &ocirc;ng&rdquo; &#273;&oacute; th&ocirc;i. T&ocirc;i quen d&ugrave;ng qu&acirc;n b&agrave;n to&aacute;n &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i kh&aacute;c, y l&#7841;i d&ugrave;ng n&oacute; &#273;&aacute;nh t&ocirc;i. H&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; ng&#432;&#7901;i kh&ocirc;ng &#273;&ocirc;ng, con m&#7865; n&oacute; ch&#7913;, c&#361;ng may nh&agrave; n&agrave;y &iacute;t ng&#432;&#7901;i, ch&#7913; n&#7871;u nh&#432; con &#273;&agrave;n ch&aacute;u &#273;&#7889;ng th&igrave; tr&ecirc;n giang h&#7891; c&ograve;n ai s&#7889;ng s&oacute;t n&#7893;i, ch&#7855;c ch&#7881; c&ograve;n m&igrave;nh h&#7885; M&#7897; Dung th&ocirc;i.</p>

<p>C&acirc;u n&oacute;i c&#7911;a y nghe ra b&#7845;t k&iacute;nh &#273;&#7889;i v&#7899;i h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; nh&#432;ng c&#361;ng kh&ocirc;ng ai &#273;&#7875; &yacute; t&#7899;i. Th&ocirc;i B&aacute;ch Tuy&#7873;n l&#7841;i ti&#7871;p:</p>

<p>- Trong nh&agrave; n&agrave;y n&#7893;i danh th&igrave; ch&#7881; c&oacute; M&#7897; Dung B&aacute;c, b&#7889;n m&#432;&#417;i ba n&#259;m tr&#432;&#7899;c thi&#7871;u ni&ecirc;n m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u kia d&ugrave;ng Kim C&#432;&#417;ng ch&#7881; &#273;&#7843; th&#432;&#417;ng v&#7883; &#273;&#7841;i s&#432; n&agrave;y, m&#432;&#7901;i t&aacute;m n&#259;m tr&#432;&#7899;c, g&atilde; trung ni&ecirc;n kho&#7843;ng b&#7889;n m&#432;&#417;i n&eacute;m qu&acirc;n b&agrave;n to&aacute;n v&agrave;o t&ocirc;i xem ra c&#361;ng l&agrave; M&#7897; Dung B&aacute;c &#273;&#7845;y th&ocirc;i. C&oacute; ng&#7901; &#273;&acirc;u s&#432; ca c&#7911;a t&ocirc;i l&#7841;i ch&#7871;t d&#432;&#7899;i tay y. Ng&#7841;n Chi, s&#432; ph&#7909; ng&#432;&#417;i l&agrave;m sao l&#7841;i g&acirc;y chuy&#7879;n v&#7899;i y v&#7853;y?</p>

<p>Qu&aacute; Ng&#7841;n Chi &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ch&aacute;u tr&#432;&#7899;c nay ch&#7881; lo l&agrave;m &#259;n, v&#7851;n th&#432;&#7901;ng b&#7843;o l&agrave; &ldquo;m&#7885;i ng&#432;&#7901;i h&#7881; h&#7843; m&#7899;i &#273;&#7867; ra ti&#7873;n,&rdquo; ch&#7859;ng bao gi&#7901; m&iacute;ch l&ograve;ng ai n&ecirc;n quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o g&acirc;y s&#7921; v&#7899;i h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; &#273;&#432;&#7907;c. M&igrave;nh &#7903; Nam D&#432;&#417;ng, h&#7885; &#7903; T&ocirc; Ch&acirc;u hai b&ecirc;n c&aacute;ch nhau &#273;&#7871;n m&#432;&#7901;i v&#7841;n t&aacute;m ng&agrave;n d&#7863;m.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n n&oacute;i:</p>

<p>- N&#7871;u th&#7871; &#7855;t h&#7859;n M&#7897; Dung B&aacute;c th&#7845;y ta l&agrave; con r&ugrave;a &#273;en r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; ki&#7871;m kh&ocirc;ng ra n&ecirc;n m&#7899;i tra h&#7887;i s&#432; ph&#7909; ng&#432;&#417;i. S&#432; ph&#7909; ng&#432;&#417;i c&oacute; ngh&#297;a kh&iacute; th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ti&#7871;t l&#7897; ta &#273;ang tr&#7889;n &#7903; &#272;&#7841;i L&yacute; n&ecirc;n m&#7899;i tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a y. Kha &#273;&#7841;i ca, anh ch&#7871;t v&igrave; em r&#7891;i.</p>

<p>N&oacute;i xong n&#432;&#7899;c m&#7855;t n&#432;&#7899;c m&#361;i ch&#7843;y r&ograve;ng r&ograve;ng, ngh&#7865;n ng&agrave;o nghi&#7871;n r&#259;ng:</p>

<p>- M&#7897; Dung B&aacute;c, M&#7897; Dung B&aacute;c, ta nh&#7845;t quy&#7871;t l&#7897;t da ng&#432;&#417;i.</p>

<p>Y kh&oacute;c m&#7845;y ti&#7871;ng r&#7891;i quay sang &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng gia, t&ocirc;i &#273;&atilde; n&oacute;i h&#7871;t c&#7843; r&#7891;i, bao nhi&ecirc;u n&#259;m nay &#273;&#432;&#7907;c v&#432;&#417;ng gia che ch&#7903;, l&#7841;i c&#361;ng kh&ocirc;ng l&#7897;t m&#7863;t n&#7841; t&ocirc;i, Th&ocirc;i m&#7895; th&#7853;t l&agrave; c&#7843;m k&iacute;ch, kh&ocirc;ng bi&#7871;t c&aacute;ch g&igrave; b&aacute;o &#273;&aacute;p. Th&ocirc;i ch&uacute;ng t&ocirc;i &#273;i C&ocirc; T&ocirc; &#273;&acirc;y!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;i C&ocirc; T&ocirc; &#432;?</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! S&#432; ca t&ocirc;i th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; anh ru&#7897;t. C&aacute;i th&ugrave; gi&#7871;t anh kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;o! Ng&#7841;n Chi, th&ocirc;i m&igrave;nh &#273;i.</p>

<p>N&oacute;i xong quay sang m&#7885;i ng&#432;&#7901;i v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u r&#7891;i &#273;i th&#7859;ng. Qu&aacute; Ng&#7841;n Chi c&#361;ng ch&#7855;p tay ch&agrave;o, &#273;i theo y. Vi&#7879;c x&#7843;y ra ho&agrave;n to&agrave;n kh&ocirc;ng ai ng&#7901; n&#7893;i, th&#7845;y y n&oacute;i t&#7899;i C&ocirc; T&ocirc; M&#7897; Dung B&aacute;c l&#7907;i h&#7841;i l&agrave; th&#7871; nh&#432;ng v&igrave; m&#7889;i th&ugrave; s&#432; huynh nh&#7845;t &#273;&#7883;nh ch&#7883;u ch&#7871;t kh&ocirc;ng c&ograve;n s&#7907; s&#7879;t g&igrave; n&#7919;a, ai n&#7845;y trong l&ograve;ng &#273;&#7873;u k&iacute;nh ph&#7909;c ng&#7847;m. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7915;ng g&#7845;p. Qu&aacute; huynh t&#7915; xa t&#7899;i &#273;&acirc;y, &#273;&ecirc;m nay ngh&#7881; l&#7841;i &#273;&acirc;y, s&aacute;ng mai &#273;i c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n d&#7915;ng ch&acirc;n quay l&#7841;i n&oacute;i:</p>

<p>- V&acirc;ng! V&#432;&#417;ng gia b&#7843;o nh&#432; th&#7871;, th&ocirc;i th&igrave; ch&uacute;ng t&ocirc;i xin th&ecirc;m m&#7897;t b&#7919;a c&#417;m v&#7853;y. Ng&#7841;n Chi, th&ocirc;i m&igrave;nh &#273;i u&#7889;ng r&#432;&#7907;u.</p>

<p>Y d&#7851;n Ng&#7841;n Chi ra ngo&agrave;i. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Thu&#7847;n &#273;&#7879;, s&aacute;ng mai ch&uacute; c&ugrave;ng Hoa T&#432; &#272;&#7891;, Ph&#7841;m T&#432; M&atilde;, Ba T&#432; Kh&ocirc;ng &#273;&#7871;n ch&ugrave;a Th&acirc;n Gi&#7899;i &#7903; ch&acirc;u L&#7909;c L&#432;&#417;ng, thay ta l&agrave;m l&#7877; tr&#432;&#7899;c linh s&agrave;ng Huy&#7873;n Bi &#273;&#7841;i s&#432;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p l&#7901;i c&ograve;n Tu&#7879; Ch&acirc;n, Tu&#7879; Quan hai ng&#432;&#7901;i ph&#7909;c xu&#7889;ng b&aacute;i t&#7841;. B&#7843;o &#272;&#7883;nh &#272;&#7871; l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Sau khi b&aacute;i ki&#7871;n Ng&#361; Di&#7879;p ph&#432;&#417;ng tr&#432;&#7907;ng r&#7891;i &#7903; l&#7841;i ch&ugrave;a Th&acirc;n Gi&#7899;i ch&#7901; nh&#7919;ng v&#7883; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n, nh&#7901; h&#7885; tr&igrave;nh l&ecirc;n phong th&#432; ta g&#7903;i &#273;&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng Huy&#7873;n T&#7915; &#273;&#7841;i s&#432;.</p>

<p>&Ocirc;ng quay sang n&oacute;i v&#7899;i Ba Thi&ecirc;n Th&#7841;ch:</p>

<p>- Vi&#7871;t hai phong th&#432;, m&#7897;t l&aacute; g&#7917;i cho ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m, m&#7897;t l&aacute; g&#7917;i cho ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Th&acirc;n Gi&#7899;i r&#7891;i s&#7917;a so&#7841;n hai m&oacute;n l&#7877; v&#7853;t.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch khom l&#432;ng ph&#7909;ng ch&#7881;. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- Ng&#432;&#417;i m&#7901;i hai v&#7883; &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i ngh&#7881;.</p>

<p>&#272;&#7907;i Ba Thi&ecirc;n Th&#7841;ch d&#7851;n Tu&#7879; Ch&acirc;n, Tu&#7879; Quan hai nh&agrave; s&#432; &#273;i kh&#7887;i r&#7891;i, B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; nh&agrave; ta v&#7889;n t&#7915; v&otilde; l&acirc;m Trung Nguy&ecirc;n m&agrave; ra, m&#7845;y tr&#259;m n&#259;m qua kh&ocirc;ng h&#7873; vong b&#7843;n. B&#7857;ng h&#7919;u v&otilde; l&acirc;m Trung Nguy&ecirc;n &#273;&#7871;n &#272;&#7841;i L&yacute; ch&uacute;ng ta &#273;&#7873;u l&#7845;y l&#7877; m&agrave; ti&#7871;p &#273;&atilde;i. T&#7893; ti&ecirc;n h&#7885; &#272;o&agrave;n &#273;&atilde; di hu&#7845;n nghi&ecirc;m c&#7845;m con ch&aacute;u tham d&#7921; v&agrave;o vi&#7879;c o&aacute;n th&ugrave;, tranh ch&#7845;p ri&ecirc;ng t&#432; c&#7911;a v&otilde; l&acirc;m. C&aacute;i ch&#7871;t c&#7911;a Huy&#7873;n Bi &#273;&#7841;i s&#432;, tuy h&#7885; &#272;o&agrave;n ch&uacute;ng ta kh&ocirc;ng th&#7875; s&otilde;ng tay &#273;&#7913;ng ngo&agrave;i nh&#432;ng vi&#7879;c b&aacute;o c&#7915;u th&igrave; ph&#7843;i do ph&aacute;i Thi&#7871;u L&acirc;m t&#7921; lo li&#7879;u l&#7845;y, ch&uacute;ng ta kh&ocirc;ng nh&uacute;ng tay v&agrave;o.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- V&acirc;ng, em &#273;&atilde; hi&#7875;u r&#7891;i.</p>

<p>Ho&agrave;ng Mi t&#259;ng n&oacute;i:</p>

<p>- B&ecirc;n trong &#273;&acirc;y c&oacute; chuy&#7879;n g&igrave; th&#7921;c kh&ocirc;ng d&#7877; g&igrave; m&agrave; bi&#7871;t r&otilde; &#273;&#432;&#7907;c. Ch&uacute;ng ta kh&ocirc;ng th&#7875; kh&ocirc;ng t&#432;&#417;ng tr&#7907; ph&aacute;i Thi&#7871;u L&acirc;m nh&#432;ng kh&ocirc;ng n&ecirc;n xen v&agrave;o chuy&#7879;n th&ugrave; h&#7853;n ch&eacute;m gi&#7871;t. H&#7885; M&#7897; Dung tuy ng&#432;&#7901;i kh&ocirc;ng &#273;&ocirc;ng nh&#432;ng l&agrave; m&#7897;t th&#7871; gia trong v&otilde; l&acirc;m, b&#7841;n b&egrave; b&#7897; thu&#7897;c kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. Ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; h&#7885; M&#7897; Dung hai b&ecirc;n ngang nhi&ecirc;n ch&#7889;ng b&aacute;ng nhau l&agrave; m&#7897;t &#273;&#7841;i s&#7921; vang d&#7853;y c&#7893; kim, gi&oacute; tanh m&#432;a m&aacute;u, kh&ocirc;ng bi&#7871;t ch&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i. N&#432;&#7899;c &#272;&#7841;i L&yacute; ta m&#7845;y n&#259;m nay qu&#7889;c th&aacute;i d&acirc;n an, n&#7871;u nh&#432; ch&uacute;ng ta xen v&agrave;o tranh ch&#7845;p n&agrave;y, nay mai v&otilde; l&acirc;m Trung Nguy&ecirc;n t&igrave;m &#273;&#7871;n &#273;&acirc;y g&acirc;y chuy&#7879;n sinh s&#7921; e r&#7857;ng kh&ocirc;ng bao gi&#7901; d&#7913;t &#273;&#432;&#7907;c.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; n&oacute;i ch&iacute; ph&#7843;i. Ch&uacute;ng ta m&#7897;t m&#7863;t theo ch&iacute;nh &#273;&#7841;o m&agrave; h&agrave;nh s&#7921;, m&#7863;t kh&aacute;c c&#7889; g&#7855;ng nh&#7883;n m&#7897;t b&#432;&#7899;c. Thu&#7847;n &#273;&#7879;, em ph&#7843;i nh&#7899; r&otilde; b&#7889;n ch&#7919; &ldquo;Tr&igrave; Ch&iacute;nh Nh&#7851;n Nh&#432;&#7907;ng.&rdquo;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n khom l&#432;ng nh&#7853;n l&#7901;i d&#7841;y b&#7843;o c&#7911;a anh.</p>

<p>Ho&agrave;ng Mi t&#259;ng n&oacute;i:</p>

<p>- Hai v&#7883; hi&#7873;n &#273;&#7879;, th&ocirc;i b&acirc;y gi&#7901; m&igrave;nh t&#7915; bi&#7879;t nhau, ta c&ograve;n ph&#7843;i tr&#7903; l&#7841;i V&#7841;n Ki&#7871;p C&#7889;c m&#7897;t l&#7847;n n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y ng&#7841;c nhi&ecirc;n, B&#7843;o &#272;&#7883;nh &#272;&#7871; h&#7887;i:</p>

<p>- S&#432; huynh &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c c&oacute; chuy&#7879;n g&igrave;? C&oacute; c&#7847;n mang theo ai kh&ocirc;ng?</p>

<p>Ho&agrave;ng Mi t&#259;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&#7871;n c&#7843; hai ti&#7875;u &#273;&#7891; c&#7911;a ta ta c&#361;ng kh&ocirc;ng cho theo. Hai v&#7883; hi&#7873;n &#273;&#7879; &#273;o&aacute;n th&#7917; xem, ta &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y &ocirc;ng ta c&#432;&#7901;i kh&agrave; kh&agrave;, th&#7847;m ngh&#297; ch&#7855;c vi&#7879;c n&agrave;y kh&ocirc;ng c&oacute; g&igrave; kh&oacute; kh&#259;n nh&#432;ng kh&ocirc;ng &#273;o&aacute;n ra chuy&#7879;n g&igrave;. Ho&agrave;ng Mi t&#259;ng quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Hi&#7873;n &#273;i&#7879;t ch&#7855;c l&agrave; &#273;o&aacute;n ra.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n: &ldquo;T&#7841;i sao b&aacute; ph&#7909; v&agrave; gia gia &#273;o&aacute;n kh&ocirc;ng ra m&agrave; m&igrave;nh l&#7841;i &#273;o&aacute;n ra l&agrave; sao?&rdquo; Ch&agrave;ng suy ngh&#297; hi&#7875;u ngay l&yacute; do c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; mu&#7889;n &#273;&#7871;n &#273;&aacute;nh c&#7901; ph&#7909;c th&ugrave;.</p>

<p>Ho&agrave;ng Mi t&#259;ng c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Ta l&agrave;m sao m&agrave; th&#7855;ng &#273;&#432;&#7907;c th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh v&aacute;n c&#7901; &#273;&oacute; qu&#7843; th&#7921;c k&#7923; l&#7841;. Y &#273;&aacute;nh c&#7901; t&#7921; b&#7883;t m&#7897;t m&#7855;t l&agrave; c&#7899; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- Ti&#7875;u &#273;i&#7879;t c&#361;ng kh&ocirc;ng hi&#7875;u n&#7893;i.</p>

<p>Ho&agrave;ng Mi t&#259;ng n&oacute;i:</p>

<p>- Ho&#7863;c gi&#7843; trong th&#7841;ch th&#7845;t hay phi&#7871;n &#273;&aacute; c&oacute; c&aacute;i g&igrave; b&#7845;t th&#432;&#7901;ng ch&#259;ng? L&atilde;o n&#7841;p ph&#7843;i t&#7899;i xem m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i ham &#273;&aacute;nh c&#7901; m&#7895;i khi xong m&#7897;t v&aacute;n, d&ugrave; thua d&ugrave; &#273;&#432;&#7907;c bao gi&#7901; c&#361;ng suy ng&#7851;m l&#7841;i, ch&#7895; n&agrave;o m&igrave;nh s&#417; s&#7875;nh m&#7845;t n&#432;&#7899;c, ch&#7895; n&agrave;o ch&#7853;m ch&#7895; n&agrave;o nhanh ph&#7843;i hi&#7875;u r&otilde; t&#7915;ng n&#432;&#7899;c m&#7899;i th&#7845;y an t&acirc;m. Ho&agrave;ng Mi t&#259;ng th&#7855;ng v&aacute;n c&#7901; &#273;&oacute; th&#7853;t l&#7841; k&#7923;, n&#7871;u kh&ocirc;ng t&igrave;m ra nguy&ecirc;n do t&#7841;i sao &#7855;t s&#7869; su&#7889;t &#273;&#7901;i th&#7855;c m&#7855;c.</p>

<p>K&#7871; &#273;&oacute; B&#7843;o &#272;&#7883;nh &#272;&#7871; kh&#7903;i gi&aacute; h&#7891;i cung, Ho&agrave;ng Mi t&#259;ng c&#361;ng d&#7863;n hai ng&#432;&#7901;i h&#7885;c tr&ograve; quay v&#7873; ch&ugrave;a Ni&ecirc;m Hoa m&#7897;t m&igrave;nh quay l&#7841;i V&#7841;n Ki&#7871;p C&#7889;c, s&#7855;p l&#7841;i phi&#7871;n &#273;&aacute; xanh &#273;&atilde; b&#7883; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7845;n &#273;&#7897;ng v&#7905; n&aacute;t t&#7915; &#273;&#7847;u &#273;&#7871;n &#273;u&ocirc;i xem l&#7841;i t&#7915;ng n&#432;&#7899;c. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ti&#7877;n &#273;&#432;a B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; Ho&agrave;ng Mi t&#259;ng &#273;i r&#7891;i, quay v&#7873; n&#7897;i th&#7845;t &#273;&#7883;nh n&oacute;i chuy&#7879;n v&#7899;i v&#432;&#417;ng phi. Ng&#7901; &#273;&acirc;u &#272;ao B&#7841;ch Ph&#432;&#7907;ng v&#7851;n c&ograve;n &#273;ang t&#7913;c t&#7889;i chuy&#7879;n &ocirc;ng c&oacute; th&ecirc;m m&#7897;t &#273;&#7913;a con ri&ecirc;ng l&agrave; Chung Linh n&ecirc;n &#273;&oacute;ng c&#7917;a kh&ocirc;ng cho v&agrave;o. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7913;ng ngo&agrave;i n&#259;n n&#7881; &#7881; &ocirc;i m&#7897;t h&#7891;i l&acirc;u, &#272;ao B&#7841;ch Ph&#432;&#7907;ng m&#7899;i n&oacute;i ch&otilde; ra:</p>

<p>- N&#7871;u &ocirc;ng kh&ocirc;ng &#273;i n&#417;i kh&aacute;c, t&ocirc;i l&#7869; l&#7853;p t&#7913;c quay v&#7873; Ng&#7885;c H&#432; Quan.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng bi&#7871;t g&igrave; h&#417;n &#273;&agrave;nh quay v&#7873; th&#432; ph&ograve;ng ng&#7891;i ng&#417; ng&#7849;n, ngh&#297; t&#7899;i Chung Linh b&#7883; V&acirc;n Trung H&#7841;c b&#7855;t &#273;i, ch&#7859;ng hi&#7875;u Chung V&#7841;n C&#7915;u v&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;u&#7893;i theo c&#7913;u &#273;&#432;&#7907;c hay kh&ocirc;ng, b&#7885;n Ch&#7917; V&#7841;n L&yacute; &#273;i nghe ng&oacute;ng tin t&#7913;c c&#361;ng ch&#432;a th&#7845;y quay v&#7873; b&#7849;m b&aacute;o, trong b&#7909;ng th&#7855;c th&#7887;m kh&ocirc;ng y&ecirc;n.</p>

<p>&Ocirc;ng l&#7845;y trong t&uacute;i ra chi&#7871;c h&#7897;p v&agrave;ng c&#7911;a Cam B&#7843;o B&#7843;o trao l&#7841;i xem k&#7929; c&agrave;ng, nh&igrave;n m&#7845;y h&agrave;ng ch&#7919; nh&#7887; nh&#432; &#273;&#7847;u ru&#7891;i n&agrave;ng vi&#7871;t, ngh&#297; l&#7841;i m&#432;&#7901;i b&#7843;y n&#259;m x&#432;a c&ugrave;ng nhau vui v&#7847;y, loan &#273;i&ecirc;n ph&#432;&#7907;ng &#273;&#7843;o, l&#7841;i t&#432;&#7903;ng &#273;&#7871;n n&agrave;ng ch&#7901; &#273;&#7907;i m&#7887;i m&ograve;n kh&ocirc;ng th&#7845;y m&igrave;nh quay l&#7841;i n&ecirc;n &#273;&agrave;nh ph&#7843;i l&#7845;y Chung V&#7841;n C&#7915;u, trong l&ograve;ng th&#7853;t x&oacute;t xa: &ldquo;Khi &#273;&oacute; n&agrave;ng m&#7899;i ch&#7881; l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#432;&#7901;i b&#7843;y tu&#7893;i, cha v&agrave; d&igrave; gh&#7867; n&agrave;ng v&#7889;n d&#297; ch&#7859;ng t&#7917; t&#7871; g&igrave;, trong b&#7909;ng mang &#273;&#7913;a con c&#7911;a ta th&igrave; n&agrave;ng c&ograve;n l&agrave;m g&igrave; h&#417;n &#273;&#432;&#7907;c?&rdquo;</p>

<p>&Ocirc;ng c&agrave;ng ngh&#297; c&agrave;ng &#273;au l&ograve;ng &#273;&#7897;t nhi&ecirc;n ngh&#297; &#273;&#7871;n khi tr&ecirc;n b&agrave;n ti&#7879;c &#272;ao B&#7841;ch Ph&#432;&#7907;ng n&oacute;i v&#7899;i Hoa T&#432; &#272;&#7891;: &ldquo;C&aacute;i h&#7847;m &#273;&oacute; th&ocirc;ng v&agrave;o c&#432; th&#7845;t c&#7911;a Chung phu nh&acirc;n, n&#7871;u kh&ocirc;ng l&#7845;p &#273;i trong &#273;&aacute;m m&igrave;nh &#7855;t c&oacute; m&#7897;t v&#7883; nh&acirc;n huynh t&#7889;i n&agrave;o c&#361;ng theo &#273;&oacute; m&agrave; l&#7867;n v&agrave;o,&rdquo; li&#7873;n g&#7885;i m&#7897;t t&ecirc;n th&acirc;n binh sai y kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; phong thanh, b&iacute; m&#7853;t &#273;i tri&#7879;u hai gia t&#432;&#7899;ng th&acirc;n t&iacute;n c&#7911;a Hoa T&#432; &#272;&#7891; t&#7899;i h&#7847;u.</p>

<p width="0em" align="center">* * *</p>

<p>&#272;o&agrave;n D&#7921; ng&#7891;i trong th&#432; ph&ograve;ng, trong l&ograve;ng mi&ecirc;n man ngh&#297; &#273;&#7871;n nh&#7919;ng k&#7923; ng&#7897; m&igrave;nh g&#7863;p ph&#7843;i trong m&#7845;y ng&agrave;y qua, c&ugrave;ng M&#7897;c Uy&#7875;n Thanh &#273;&iacute;nh &#432;&#7899;c th&agrave;nh v&#7907; ch&#7891;ng, ng&#7901; &#273;&acirc;u n&agrave;ng l&#7841;i ch&iacute;nh l&agrave; em g&aacute;i m&igrave;nh. Th&#7871; nh&#432;ng l&#7841; h&#417;n n&#7919;a, Chung Linh c&#361;ng l&#7841;i l&agrave; em m&igrave;nh n&#7889;t, b&acirc;y gi&#7901; n&agrave;ng b&#7883; V&acirc;n Trung H&#7841;c b&#7855;t &#273;i kh&ocirc;ng bi&#7871;t c&oacute; tho&aacute;t hi&#7875;m hay kh&ocirc;ng, trong l&ograve;ng th&#7853;t l&agrave; b&#7891;n ch&#7891;n. Ch&agrave;ng ngh&#297; t&#7899;i v&#7907; ch&#7891;ng M&#7897; Dung B&aacute;c nghi&ecirc;n c&#7913;u L&#259;ng Ba Vi B&#7897; ch&#7859;ng hi&#7875;u hai ng&#432;&#7901;i c&oacute; gi&acirc;y m&#417; r&#7877; m&aacute; g&igrave; &#273;&#7871;n th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong hang n&uacute;i hay kh&ocirc;ng? Kh&ocirc;ng l&#7869; hai ng&#432;&#7901;i &#273;&oacute; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao? Th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&atilde; d&#7863;n ta ph&#7843;i gi&#7871;t s&#7841;ch b&#7885;n h&#7885;, nh&#432;ng hai ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, b&#7843;o m&igrave;nh &#273;i gi&#7871;t th&#7853;t &#273;&uacute;ng l&agrave; tr&ograve; c&#432;&#7901;i.</p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n nh&#7919;ng ng&agrave;y b&#7883; giam trong th&#7841;ch th&#7845;t, kh&ocirc;ng l&agrave;m tr&ograve; lo&#7841;n lu&acirc;n, th&#7853;t l&agrave; h&uacute; v&iacute;a, may sao b&#7897; ph&aacute;p L&#259;ng Ba Vi B&#7897; l&#7841;i t&#7853;p thu&#7847;n th&#7909;c h&#417;n nhi&#7873;u, nh&#432;ng c&ocirc;ng phu th&#7847;n ti&ecirc;n t&#7881; t&#7881; d&#7863;n ph&#7843;i luy&#7879;n th&igrave; ch&#7875;nh m&#7843;ng &#273;&atilde; l&acirc;u. Ngh&#297; th&#7871; ch&agrave;ng b&egrave;n th&ograve; tay v&agrave;o t&uacute;i &#273;&#7883;nh &#273;em quy&#7875;n tr&#7909;c ra xem, tay v&#7915;a m&ograve; v&agrave;o ch&#7907;t th&#7845;y kh&ocirc;ng xong v&#7897;i v&agrave;ng &#273;em ra, k&ecirc;u lu&ocirc;n m&#7891;m:</p>

<p>- Ch&#7871;t r&#7891;i! Tr&#7901;i &#417;i l&agrave; tr&#7901;i!</p>

<p>Quy&#7875;n tr&#7909;c kia gi&#7901; &#273;&acirc;y ch&#7881; c&ograve;n l&agrave; nh&#7919;ng m&#7849;u gi&#7867; r&aacute;ch qu&#7845;n l&#7841;i th&agrave;nh m&#7897;t t&uacute;m, v&#7915;a m&#7903; ra tr&ocirc;ng c&oacute; c&ograve;n g&igrave; n&#7919;a &#273;&acirc;u. Nh&#7919;ng mi&#7871;ng gi&#7867; &#273;&oacute; t&#7889;i &#273;a ch&#7881; c&ograve;n &#273;&#432;&#7907;c hai ba ph&#7847;n, h&igrave;nh v&#7869; v&agrave; ch&#7919; ngh&#297;a ghi tr&ecirc;n quy&#7875;n kh&ocirc;ng c&ograve;n g&igrave; n&#7919;a. &#272;o&agrave;n D&#7921; t&#432;&#7903;ng nh&#432; r&#417;i v&agrave;o h&#7847;m b&#259;ng, trong b&#7909;ng t&#7921; h&#7887;i: &ldquo;Sao l&#7841;i ra&hellip; ra th&#7871; n&agrave;y l&agrave; l&agrave;m sao?&rdquo;</p>

<p>M&#7897;t l&uacute;c l&acirc;u sao ch&agrave;ng m&#7899;i ngh&#297; ra khi b&#7883; ng&#432;&#7901;i &aacute;o xanh nh&#7889;t trong nh&agrave; &#273;&aacute;, trong ng&#432;&#7901;i n&oacute;ng kh&ocirc;ng ch&#7883;u n&#7893;i, bao nhi&ecirc;u qu&#7847;n &aacute;o x&eacute; r&aacute;ch h&#7871;t, sau c&ugrave;ng ch&#7841;y nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n tay v&#7851;n r&#7913;t &aacute;o x&eacute; qu&#7847;n, trong c&#417;n m&ecirc; lo&#7841;n c&ograve;n ph&acirc;n bi&#7879;t &#273;&acirc;u l&agrave; qu&#7847;n &aacute;o &#273;&acirc;u l&agrave; quy&#7875;n tr&#7909;c n&ecirc;n c&#361;ng x&eacute; v&#7909;n h&#7871;t c&#7843; v&#7913;t lung tung. Ch&agrave;ng nh&igrave;n nh&#7919;ng h&igrave;nh ng&#432;&#7901;i kh&#7887;a th&acirc;n, c&aacute;i th&igrave; c&#7909;t tay c&aacute;i th&igrave; c&#7909;t ch&acirc;n ng&#417; ng&#7849;n m&#7897;t h&#7891;i nh&#432;ng c&#361;ng th&#7845;y g&aacute;nh n&#7863;ng tr&ecirc;n vai nh&#7865; b&#7895;ng ngh&#297; th&#7847;m: &ldquo;Quy&#7875;n tr&#7909;c r&aacute;ch m&#7845;t r&#7891;i, th&#7847;n c&ocirc;ng c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; truy&#7873;n cho ta nay kh&ocirc;ng sao luy&#7879;n &#273;&#432;&#7907;c n&#7919;a, kh&ocirc;ng ph&#7843;i ta kh&ocirc;ng luy&#7879;n m&agrave; l&agrave; kh&ocirc;ng th&#7875; luy&#7879;n. Cho n&ecirc;n vi&#7879;c &lsquo;gi&#7871;t s&#7841;ch &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao&rsquo; v&acirc;n v&acirc;n kh&ocirc;ng t&iacute;nh &#273;&#7871;n n&#7919;a.&rdquo; Ch&agrave;ng v&#417; nh&#7919;ng m&#7843;nh v&#7843;i r&aacute;ch &#273;&oacute; v&#7913;t lu&ocirc;n v&agrave;o trong l&ograve;, ch&acirc;m l&#7917;a l&ecirc;n &#273;&#7889;t th&agrave;nh m&#7897;t &#273;&#7889;ng tro ngh&#297; th&#7847;m: &ldquo;Nh&#7919;ng h&igrave;nh ng&#432;&#7901;i kh&#7887;a th&acirc;n trong quy&#7875;n tr&#7909;c n&agrave;y c&agrave;ng nh&igrave;n c&agrave;ng th&ecirc;m khinh m&#7841;n th&#7847;n ti&ecirc;n t&#7881; t&#7881;, chi b&#7857;ng h&#7887;a h&oacute;a &acirc;u c&#361;ng l&agrave; &yacute; tr&#7901;i &#273;&oacute; th&ocirc;i.&rdquo;</p>

<p>Ch&agrave;ng th&#7845;y tr&#7901;i &#273;&atilde; t&#7889;i d&#7847;n n&ecirc;n &#273;i &#273;&#7871;n ph&ograve;ng m&#7851;u th&acirc;n, &#273;&#7883;nh truy&#7879;n tr&ograve; v&#7899;i m&#7865; m&#7897;t l&aacute;t r&#7891;i c&ugrave;ng b&agrave; &#259;n c&#417;m chi&#7873;u. &#272;&#7871;n tr&#432;&#7899;c c&#7917;a ph&ograve;ng ch&#7881; th&#7845;y c&#7917;a &#273;&oacute;ng ch&#7863;t, con t&igrave; n&#7919; h&#7847;u h&#7841; v&#432;&#417;ng phi c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- V&#432;&#417;ng phi ng&#7911; r&#7891;i, xin c&ocirc;ng t&#7917; s&aacute;ng mai h&atilde;y &#273;&#7871;n.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;&Agrave;, &#273;&uacute;ng r&#7891;i, cha ta &#273;ang &#7903; trong &#273;&oacute;.&rdquo; Ch&agrave;ng quay m&igrave;nh &#273;i ra &#273;&#7883;nh &#273;i t&igrave;m M&#7897;c Uy&#7875;n Thanh n&oacute;i chuy&#7879;n, qua &#273;&#7871;n m&#7897;t h&agrave;nh lang ch&#7907;t ngh&#297; m&igrave;nh l&uacute;c n&agrave;y n&ecirc;n tr&aacute;nh m&#7863;t l&agrave; h&#417;n g&#7863;p nhau ch&#7881; c&agrave;ng l&agrave;m cho n&agrave;ng th&ecirc;m &#273;au l&ograve;ng. Ch&agrave;ng r&#7843;nh r&#7895;i kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m thu&#7853;n ch&acirc;n &#273;i ra v&#432;&#7901;n hoa &#273;&#7857;ng sau nh&agrave;.</p>

<p>B&#7845;y gi&#7901; tr&#7901;i &#273;&atilde; s&acirc;m s&#7849;m t&#7889;i, ch&agrave;ng &#273;&#7871;n ng&#7891;i b&ecirc;n trong c&#259;n &#273;&igrave;nh b&ecirc;n c&#7841;nh ao nh&igrave;n l&ecirc;n v&agrave;ng tr&#259;ng non t&#7915; h&#432;&#7899;ng &#273;&ocirc;ng &#273;i l&ecirc;n, ngh&#297; &#273;&#7871;n b&oacute;ng tr&#259;ng n&agrave;y c&#361;ng chi&#7871;u v&agrave;o ng&#7885;c b&iacute;ch n&#417;i ki&#7871;m h&#7891; trong n&uacute;i V&ocirc; L&#432;&#7907;ng, m&#7897;t v&agrave;i gi&#7901; n&#7919;a tr&ecirc;n v&aacute;ch n&uacute;i s&#7869; hi&#7879;n l&ecirc;n thanh tr&#432;&#7901;ng ki&#7871;m ng&#361; s&#7855;c, ch&#7881; v&agrave;o &#273;&#7897;ng ph&#7911; n&#417;i c&oacute; pho t&#432;&#7907;ng th&#7847;n ti&ecirc;n t&#7881; t&#7881;. Ch&agrave;ng c&ograve;n &#273;ang suy ngh&#297; xu&#7845;t th&#7847;n, b&#7895;ng nghe ngo&agrave;i t&#432;&#7901;ng truy&#7873;n v&agrave;o v&agrave;i ti&#7871;ng hu&yacute;t nho nh&#7887;, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i l&#7841;i c&oacute; v&agrave;i ti&#7871;ng n&#7919;a. N&#7871;u ph&#7843;i tr&#432;&#7899;c &#273;&acirc;y ch&agrave;ng c&oacute; nghe c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m, nh&#432;ng sau m&#7845;y ng&agrave;y &#273;&atilde; th&ecirc;m duy&#7879;t l&#7883;ch, trong b&#7909;ng h&#417;i l&#7841; ngh&#297; th&#7847;m: &ldquo;Ch&#7859;ng l&#7869; l&agrave; &aacute;m hi&#7879;u c&#7911;a nh&acirc;n v&#7853;t giang h&#7891; n&agrave;o ch&#259;ng?&rdquo;</p>

<p>M&#7897;t l&aacute;t sau, ti&#7871;ng hu&yacute;t c&ograve;i l&#7841;i n&#7893;i l&ecirc;n th&#7845;y n&#417;i b&#7909;i hoa m&#7851;u &#273;&#417;n c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i nhanh nh&#7865;n v&#7909;t qua ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh t&#432;&#7901;ng nh&#7843;y l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng. &#272;o&agrave;n D&#7921; th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- Uy&#7875;n mu&#7897;i!</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; M&#7897;c Uy&#7875;n Thanh. Ch&#7881; th&#7845;y n&agrave;ng tung m&igrave;nh nh&#7843;y l&ecirc;n v&#7885;t ra b&ecirc;n ngo&agrave;i t&#432;&#7901;ng. &#272;o&agrave;n D&#7921; l&#7841;i g&#7885;i:</p>

<p>- Uy&#7875;n mu&#7897;i!</p>

<p>Ch&agrave;ng ch&#7841;y &#273;&#7871;n ch&#7895; M&#7897;c Uy&#7875;n Thanh v&#7915;a nh&#7843;y qua nh&#432;ng ch&agrave;ng kh&ocirc;ng th&#7875; n&agrave;o nh&#7843;y l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng &#273;&#432;&#7907;c, c&#7917;a sau hoa vi&ecirc;n ngay b&ecirc;n c&#7841;nh nh&#432;ng &#273;&atilde; c&agrave;i then l&#7841;i th&ecirc;m kh&oacute;a s&#7855;t &#273;&oacute;ng ch&#7863;t ch&#7881; &#273;&agrave;nh &#273;&#7913;ng &#273;&oacute; m&agrave; r&eacute;o:</p>

<p>- Uy&#7875;n mu&#7897;i! Uy&#7875;n mu&#7897;i!</p>

<p>Ch&#7881; nghe M&#7897;c Uy&#7875;n Thanh &#7903; b&ecirc;n ngo&agrave;i n&oacute;i l&#7899;n:</p>

<p>- Anh c&ograve;n g&#7885;i t&ocirc;i l&agrave;m g&igrave;? T&ocirc;i v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; g&#7863;p l&#7841;i anh, t&ocirc;i &#273;i theo m&#7865; t&ocirc;i &#273;&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- Em &#273;&#7915;ng &#273;i, nh&#7845;t &#273;&#7883;nh &#273;&#7915;ng n&ecirc;n &#273;i.</p>

<p>M&#7897;t l&aacute;t sau b&ecirc;n ngo&agrave;i t&#432;&#7901;ng c&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; gi&#7885;ng gi&agrave; d&#7863;n h&#417;n:</p>

<p>- Uy&#7875;n nhi! Th&ocirc;i m&igrave;nh &#273;i con. &#7844;y, ch&#7899; c&oacute; l&agrave;m th&#7871;!</p>

<p>Kh&ocirc;ng nghe ti&#7871;ng M&#7897;c Uy&#7875;n Thanh tr&#7843; l&#7901;i, &#272;o&agrave;n D&#7921; &#273;o&aacute;n ch&#7915;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia l&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n b&egrave;n k&ecirc;u:</p>

<p>- T&#7847;n a di, xin c&#7843; hai ng&#432;&#7901;i v&agrave;o &#273;&acirc;y.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- V&agrave;o l&agrave;m g&igrave;? &#272;&#7875; cho m&#7865; ng&#432;&#417;i gi&#7871;t ta hay sao?</p>

<p>&#272;o&agrave;n D&#7921; c&#7913;ng h&#7885;ng, h&#7871;t s&#7913;c &#273;&#7849;y c&#7917;a hoa vi&ecirc;n v&#7915;a k&ecirc;u:</p>

<p>- Uy&#7875;n mu&#7897;i! Em &#273;&#7915;ng &#273;i, ch&uacute;ng m&igrave;nh th&#7911;ng th&#7859;ng t&igrave;m c&aacute;ch t&iacute;nh l&#7841;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- C&ograve;n c&oacute; c&aacute;ch n&agrave;o n&#7919;a? C&oacute; tr&#7901;i c&#361;ng kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c.</p>

<p>M&#7897;t l&aacute;t sau n&agrave;ng &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- A! c&oacute; c&aacute;ch r&#7891;i, anh c&oacute; d&aacute;m l&agrave;m kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! C&aacute;ch n&agrave;o th&#7871;?</p>

<p>Ch&#7881; nghe l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, m&#7897;t thanh &#273;ao xanh bi&#7871;c lu&#7891;n v&agrave;o khe c&#7917;a ch&#7863;t &#273;&#7913;t lu&ocirc;n c&aacute;i kh&oacute;a ti&#7871;ng theo hai ti&#7871;ng b&igrave;nh b&igrave;nh, c&#7917;a hoa vi&ecirc;n m&#7903; toang ra, M&#7897;c Uy&#7875;n Thanh &#273;&#7913;ng ngay &#273;&oacute;, trong tay c&#7847;m m&#7897;t thanh Tu La &#272;ao n&oacute;i:</p>

<p>- Ch&agrave;ng v&#432;&#417;n c&#7893; ra &#273;&#7875; cho em ch&eacute;m, sau &#273;&oacute; em s&#7869; t&#7921; s&aacute;t ngay, hai &#273;&#7913;a m&igrave;nh &#273;&#7847;u thai ki&#7871;p sau l&uacute;c &#273;&oacute; kh&ocirc;ng c&ograve;n l&agrave; anh em n&#7919;a s&#7869; th&agrave;nh v&#7907; th&agrave;nh ch&#7891;ng.</p>

<p>&#272;o&agrave;n D&#7921; s&#7907; ch&#7871;t &#273;i&#7871;ng run run n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Em b&#7857;ng l&ograve;ng, sao ch&agrave;ng l&#7841;i kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c? Hay l&agrave; anh mu&#7889;n gi&#7871;t em tr&#432;&#7899;c r&#7891;i t&#7921; s&aacute;t sau.</p>

<p>N&oacute;i xong chuy&#7875;n ng&#432;&#7907;c thanh Tu La &#272;ao l&#7841;i. &#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t l&ugrave;i l&#7841;i hai b&#432;&#7899;c n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u! Kh&ocirc;ng &#273;&acirc;u!</p>

<p>M&#7897;c Uy&#7875;n Thanh t&#7915; t&#7915; quay l&#7841;i c&#7847;m l&#7845;y tay m&#7865;, r&#7843;o b&#432;&#7899;c &#273;i. &#272;o&agrave;n D&#7921; &#273;&#7913;ng nh&#432; tr&#7901;i tr&#7891;ng m&#7897;t h&#7891;i l&acirc;u, ng&#7849;n ng&#417; nh&igrave;n theo b&oacute;ng hai m&#7865; con l&#7851;n d&#7847;n v&agrave;o b&oacute;ng t&#7889;i. M&#7863;t tr&#259;ng t&#7915; t&#7915; l&ecirc;n cao, ch&agrave;ng v&#7851;n c&ograve;n &#273;&#7913;ng ch&#7871;t l&#7863;ng. &#272;&#7897;t nhi&ecirc;n sau c&#7893; b&#7883; ai n&#7855;m ch&#7863;t, th&acirc;n h&igrave;nh b&#7883; ng&#432;&#7901;i n&agrave;o &#273;&oacute; x&aacute;ch bay v&#7885;t l&ecirc;n, c&oacute; ti&#7871;ng c&#432;&#7901;i nh&#7887; b&ecirc;n tai:</p>

<p>- Ng&#432;&#417;i mu&#7889;n s&#7889;ng hay mu&#7889;n ch&#7871;t? Mu&#7889;n l&agrave; s&#432; ph&#7909; ta th&igrave; l&agrave; s&#432; ph&#7909; ch&#7871;t, c&ograve;n ch&#7883;u l&agrave;m &#273;&#7891; &#273;&#7879; ta th&igrave; l&agrave; &#273;&#7891; &#273;&#7879; s&#7889;ng.</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n.</p>

<p width="0em" align="center">* * *</p>

<p></p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7851;n hai gia t&#432;&#7899;ng &#273;&#7855;c l&#7921;c c&#7911;a Hoa H&aacute;ch C&#7845;n gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c. Hai t&ecirc;n gia t&#432;&#7899;ng &#273;&oacute; v&#7889;n &#273;i theo Hoa H&aacute;ch C&#7845;n &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m n&ecirc;n bi&#7871;t l&#7889;i v&agrave;o &#7903; ch&#7895; n&agrave;o, li&#7873;n v&#7841;ch nh&#7919;ng t&ugrave;m c&acirc;y che c&#7917;a hang. M&#7897;t t&ecirc;n gia t&#432;&#7899;ng n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n xin d&#7851;n &#273;&#432;&#7901;ng!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ng&#259;n l&#7841;i:</p>

<p>- Kh&ocirc;ng c&#7847;n, hai ng&#432;&#7901;i &#7903; ngo&agrave;i n&agrave;y &#273;&#7907;i ta.</p>

<p>&Ocirc;ng &#273;ang &#273;&#7883;nh chui v&agrave;o trong h&#7847;m b&#7895;ng th&#7845;y &#7903; ph&iacute;a t&acirc;y &#273;&#7857;ng sau m&#7897;t c&acirc;y to c&oacute; b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng, th&acirc;n ph&aacute;p c&#7921;c k&#7923; nhanh nh&#7865;n. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7853;p t&#7913;c nh&#7843;y t&#7899;i &#273;u&#7893;i theo, qu&aacute;t nh&#7887;:</p>

<p>- Ai &#273;&oacute;!</p>

<p>&#272;&#7857;ng sau g&#7889;c c&acirc;y c&oacute; ti&#7871;ng kh&#7869; &#273;&aacute;p l&#7841;i:</p>

<p>- B&#7849;m v&#432;&#417;ng gia, Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&acirc;y.</p>

<p>Y len l&eacute;n chui ra. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Th&ocirc;i huynh &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave; th&#7871;?</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n nghe th&#7845;y thi&ecirc;n kim c&#7911;a v&#432;&#417;ng gia b&#7883; gian nh&acirc;n b&#7855;t c&oacute;c n&ecirc;n c&ugrave;ng v&#7899;i s&#432; &#273;i&#7879;t hai ng&#432;&#7901;i chia ra &#273;i t&igrave;m. Ti&#7875;u nh&acirc;n tr&ecirc;n &#273;&#432;&#7901;ng c&oacute; th&#7845;y &#273;&ocirc;i ch&uacute;t &#273;&#7847;u d&acirc;y m&#7889;i nh&#7907; ngh&#297; r&#7857;ng ti&#7875;u th&#432; ch&#7841;y v&#7873; ph&iacute;a n&agrave;y nh&#432;ng k&#7867; gian kia v&#7851;n &#273;u&#7893;i theo s&aacute;t ch&#432;a ch&#7883;u bu&ocirc;ng tha.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;G&atilde; Th&ocirc;i B&aacute;ch Tuy&#7873;n n&agrave;y l&agrave; ng&#432;&#7901;i &acirc;n o&aacute;n ph&acirc;n minh, y tr&#7889;n trong nh&agrave; ta b&#7845;y nhi&ecirc;u n&#259;m, ch&#7883;u &#417;n ch&#432;a k&#7883;p b&aacute;o &#273;&aacute;p. L&#7847;n n&agrave;y &#273;i ki&#7871;m C&ocirc; T&ocirc; M&#7897; Dung b&aacute;o th&ugrave;, quy&#7871;t &yacute; ch&#7871;t d&#432;&#7899;i tay ng&#432;&#7901;i. Y ch&#7881; mong gi&uacute;p ta ki&#7871;m l&#7841;i &#273;&#432;&#7907;c Linh nhi, b&aacute;o &#273;&aacute;p c&aacute;i &#417;n ta dung d&#432;&#7905;ng y l&acirc;u nay.&rdquo; &Ocirc;ng li&#7873;n c&uacute;i r&#7841;p ng&#432;&#7901;i v&aacute;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Cao ngh&#297;a c&#7911;a Th&ocirc;i huynh, t&#7841;i h&#7841; c&#7843;m k&iacute;ch kh&ocirc;n c&ugrave;ng.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;&#7871;n b&ecirc;n kia t&igrave;m ki&#7871;m.</p>

<p>Y l&#7855;c ng&#432;&#7901;i m&#7897;t c&aacute;i &#273;&atilde; l&#7849;n v&agrave;o trong r&#7915;ng c&acirc;y, khinh c&ocirc;ng qu&#7843; c&#361;ng v&agrave;o lo&#7841;i kh&aacute;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y h&#417;i y&ecirc;n trong b&#7909;ng, ngh&#297; th&#7847;m: &ldquo;V&otilde; c&ocirc;ng c&#7911;a Th&ocirc;i huynh kh&ocirc;ng k&eacute;m g&igrave; b&#7885;n V&#7841;n L&yacute;, &#272;an Th&#7847;n.&rdquo; &Ocirc;ng quay l&#7841;i c&#7917;a &#273;&#7883;a &#273;&#7841;o ti&#7871;n v&agrave;o hang.</p>

<p>B&ograve; &#273;&#432;&#7907;c m&#7897;t l&aacute;t, &#273;&#7883;a &#273;&#7841;o chia l&agrave;m hai nh&aacute;nh. &Ocirc;ng &#273;&atilde; h&#7887;i k&#7929; hai t&ecirc;n gia t&#432;&#7899;ng c&#7911;a Hoa T&#432; &#272;&#7891; bi&#7871;t l&agrave; &#273;&#432;&#7901;ng h&#7847;m ph&iacute;a &#273;&ocirc;ng b&#7855;c th&ocirc;ng v&agrave;o th&#7841;ch th&#7845;t tr&#432;&#7899;c d&ugrave;ng &#273;&#7875; giam gi&#7919; &#272;o&agrave;n D&#7921; v&agrave; M&#7897;c Uy&#7875;n Thanh c&ograve;n ph&iacute;a t&acirc;y b&#7855;c th&ocirc;ng v&agrave;o ng&#7885;a th&#7845;t c&#7911;a Chung phu nh&acirc;n n&ecirc;n li&#7873;n theo ph&iacute;a n&agrave;y b&ograve; t&#7899;i. &#272;i &#273;&#7871;n h&#7871;t c&aacute;i hang, &ocirc;ng nh&egrave; nh&#7865; n&acirc;ng phi&#7871;n g&#7895; tr&ecirc;n n&#7855;p l&ecirc;n m&#7845;y t&#7845;c th&#7845;y &aacute;nh s&aacute;ng chi&#7871;u v&agrave;o, nh&igrave;n qua khe h&#7903; th&#7845;y hai b&agrave;n ch&acirc;n &#273;i gi&agrave;y th&ecirc;u m&agrave;u t&iacute;m nh&#7841;t &#273;ang &#7903; tr&ecirc;n m&#7863;t &#273;&#7845;t.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n trong l&ograve;ng ch&#7845;n &#273;&#7897;ng, &#273;&#7849;y m&#7843;nh g&#7895; l&ecirc;n th&ecirc;m m&#7845;y t&#7845;c n&#7919;a, nghe ti&#7871;ng Cam B&#7843;o B&#7843;o th&#7903; d&agrave;i, m&#7897;t l&aacute;t sau m&#7899;i bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ch&agrave;ng ch&#7859;ng ph&#7843;i v&#432;&#417;ng gia, ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i th&#7907; c&agrave;y th&#7907; s&#259;n, hay d&#7851;u cho c&oacute; l&agrave; m&#7897;t t&ecirc;n &#259;n c&#7855;p tr&#7897;m g&agrave; b&#7855;t ch&oacute;, &#273;&#7889;t nh&agrave; c&#432;&#7899;p c&#7911;a, thi&#7871;p c&#361;ng nguy&#7879;n theo ch&agrave;ng&hellip; theo ch&agrave;ng su&#7889;t &#273;&#7901;i&hellip;</p>

<p>N&oacute;i xong m&#7845;y gi&#7885;t l&#7879; l&atilde; ch&atilde; r&#417;i xu&#7889;ng, r&#417;i l&ecirc;n tr&ecirc;n v&aacute;n b&ecirc;n c&#7841;nh &#273;&ocirc;i gi&agrave;y hoa. M&aacute;u n&oacute;ng tr&ecirc;n ng&#7921;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&acirc;ng l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Ta ch&#7859;ng th&egrave;m l&agrave;m v&#432;&#417;ng gia, ch&#7881; mong l&agrave;m t&ecirc;n &#259;n c&#7855;p v&#7863;t, l&agrave;m t&ecirc;n &#259;n c&#432;&#7899;p &#273;&#7875; n&agrave;ng &#273;&#432;&#7907;c m&atilde;i m&atilde;i b&ecirc;n ta. C&aacute;i ch&#7913;c v&#432;&#417;ng gia n&agrave;y &#273;&acirc;u c&oacute; &#273;&aacute;ng g&igrave;?&rdquo;</p>

<p>L&#7841;i nghe Cam B&#7843;o B&#7843;o n&oacute;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng l&#7869; ki&#7871;p n&agrave;y thi&#7871;p kh&ocirc;ng g&#7863;p l&#7841;i &#273;&#432;&#7907;c ch&agrave;ng m&#7897;t l&#7847;n n&#7919;a hay sao? M&#7897;t l&#7847;n kh&ocirc;ng &#273;&#432;&#7907;c &#432;? Thi&#7871;p&hellip; thi&#7871;p ch&#7871;t &#273;i cho xong&hellip; Thu&#7847;n ca! Thu&#7847;n ca!&hellip; ch&agrave;ng c&oacute; nh&#7899; &#273;&#7871;n em kh&ocirc;ng?</p>

<p>M&#7845;y ti&#7871;ng g&#7885;i thi&#7871;t tha &#273;&oacute; nghe th&#7853;t n&atilde;o l&ograve;ng n&atilde;o d&#7841;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nh&#7883;n kh&ocirc;ng n&#7893;i g&#7885;i kh&#7869;:</p>

<p>- B&#7843;o B&#7843;o, c&#7909;c c&#432;ng B&#7843;o B&#7843;o &#417;i!</p>

<p>Cam B&#7843;o B&#7843;o ho&#7843;ng h&#7889;t, &#273;&#7913;ng ph&#7855;t d&#7853;y nh&#432;ng r&#7891;i l&#7853;p t&#7913;c th&#7903; d&agrave;i, t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Thi&#7871;p l&#7841;i n&#7857;m m&#417; n&#7919;a r&#7891;i! Trong gi&#7845;c m&#417; nghe ti&#7871;ng ch&agrave;ng g&#7885;i em!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i kh&#7869;:</p>

<p>- C&#7909;c c&#432;ng B&#7843;o B&#7843;o &#417;i! Ch&iacute;nh ta g&#7885;i em &#273;&acirc;y, anh l&uacute;c n&agrave;o c&#361;ng ngh&#297; &#273;&#7871;n em, c&#361;ng nh&#7899; th&#432;&#417;ng em.</p>

<p>Cam B&#7843;o B&#7843;o m&#7915;ng r&#7905; &#7891; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Thu&#7847;n ca! C&oacute; th&#7853;t l&agrave; ch&agrave;ng &#273;&#7845;y kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7903; t&#7845;m g&#7895; l&ecirc;n, chui ra n&oacute;i nh&#7887;:</p>

<p>- C&#7909;c c&#432;ng B&#7843;o B&#7843;o, ta &#273;&acirc;y!</p>

<p>Cam B&#7843;o B&#7843;o &#273;&#7897;t nhi&ecirc;n th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, m&#7863;t t&aacute;i m&eacute;t, ch&#7841;y t&#7899;i m&#7845;y b&#432;&#7899;c, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ti&#7871;n l&ecirc;n &ocirc;m ch&#7863;t l&#7845;y b&agrave;, Cam B&#7843;o B&#7843;o r&ugrave;ng m&igrave;nh m&#7897;t c&aacute;i b&#7845;t t&#7881;nh nh&acirc;n s&#7921;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7897;i v&agrave;ng xoa tr&ecirc;n nh&acirc;n trung, Cam B&#7843;o B&#7843;o t&#7915; t&#7915; t&#7881;nh l&#7841;i, th&#7845;y m&igrave;nh &#273;ang &#7903; trong l&ograve;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &ocirc;ng &#273;ang h&ocirc;n h&iacute;t tr&ecirc;n m&aacute; m&igrave;nh, m&#7915;ng &#273;&#7871;n n&#7895;i to&agrave;n th&acirc;n t&#432;&#7903;ng nh&#432; b&#7889;c th&agrave;nh h&#417;i, &#273;&#7847;u &oacute;c hoang mang, n&oacute;i kh&#7869;:</p>

<p>- Thu&#7847;n ca! Thu&#7847;n ca! Em&hellip; em l&#7841;i n&#7857;m m&#417; n&#7919;a r&#7891;i!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &ocirc;m ch&#7863;t th&acirc;n h&igrave;nh m&#7873;m m&#7841;i c&#7911;a ng&#432;&#7901;i t&igrave;nh, gh&eacute; tai b&agrave; th&igrave; th&#7847;m:</p>

<p>- C&#7909;c c&#432;ng B&#7843;o B&#7843;o, n&agrave;ng kh&ocirc;ng n&#7857;m m&#417; &#273;&acirc;u, ch&iacute;nh ta m&#7899;i &#273;ang n&#7857;m m&#417; &#273;&oacute;!</p>

<p>&#272;&#7897;t nhi&ecirc;n &#7903; b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ng&#432;&#7901;i &#7891;m &#7891;m:</p>

<p>- Ai? Ai &#7903; trong ph&ograve;ng &#273;&oacute;? Ta nghe c&oacute; ti&#7871;ng &#273;&agrave;n &ocirc;ng!</p>

<p>Ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a Chung V&#7841;n C&#7915;u. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Cam B&#7843;o B&#7843;o &#273;&#7873;u ho&#7843;ng h&#7889;t, Cam B&#7843;o B&#7843;o l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&ocirc;i &#273;&acirc;y! C&aacute;i g&igrave; m&agrave; &#273;&agrave;n &ocirc;ng v&#7899;i ch&#7859;ng &#273;&agrave;n b&agrave;! L&#7841;i n&oacute;i n&#259;ng b&#7853;y b&#7841; n&#7919;a r&#7891;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gh&eacute; tai b&agrave; n&oacute;i nh&#7887;:</p>

<p>- N&agrave;ng &#273;i theo ta, ta s&#7869; l&agrave;m t&ecirc;n ti&#7875;u t&#7863;c, l&agrave;m t&ecirc;n c&#432;&#7901;ng &#273;&#7841;o, ta kh&ocirc;ng l&agrave;m v&#432;&#417;ng gia n&#7919;a &#273;&acirc;u!</p>

<p>Cam B&#7843;o B&#7843;o m&#7915;ng qu&aacute; n&oacute;i nh&#7887;:</p>

<p>- Em s&#7869; theo ch&agrave;ng l&agrave;m v&#7907; t&ecirc;n &#259;n c&#7855;p v&#7863;t, l&agrave;m v&#7907; t&ecirc;n &#259;n c&#432;&#7899;p. R&#7891;i c&oacute; ng&agrave;y&hellip; nh&#432; th&#7871; th&#7853;t sung s&#432;&#7899;ng.</p>

<p>Chung V&#7841;n C&#7915;u ch&#432;a &#273;&#432;&#7907;c v&#7907; &#273;&#7891;ng &yacute; &#273;&acirc;u c&oacute; d&aacute;m t&ugrave;y ti&#7879;n ti&#7871;n v&agrave;o ph&ograve;ng nh&#432;ng tr&ecirc;n song c&#7917;a th&#7845;y c&oacute; th&#7845;p tho&aacute;ng b&oacute;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng, k&ecirc;u l&#7899;n:</p>

<p>- Trong ph&ograve;ng n&agrave;ng c&oacute; &#273;&agrave;n &ocirc;ng, ta&hellip; ta tr&ocirc;ng th&#7845;y r&#7891;i.</p>

<p>Y kh&ocirc;ng c&ograve;n ch&#7901; v&#7907; &#273;&#7891;ng &yacute; hay kh&ocirc;ng, b&igrave;nh m&#7897;t ti&#7871;ng gi&#417; ch&acirc;n &#273;&aacute; tung c&#7917;a ph&ograve;ng.</p>

<p width="0em" align="center">* * *</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#7897;p &#273;&#432;&#7907;c sau &oacute;t, nh&#7845;c b&#7893;ng l&ecirc;n l&#7853;p t&#7913;c kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c. B&#7855;c Minh th&#7847;n c&ocirc;ng c&#7911;a ch&agrave;ng ch&#7881; m&#7899;i luy&#7879;n c&oacute; m&#7897;t &#273;&#432;&#7901;ng Th&#7911; Th&aacute;i Am Ph&#7871; Kinh, khi n&agrave;o huy&#7879;t Thi&#7871;u Th&#432;&#417;ng tr&ecirc;n ng&oacute;n tay c&aacute;i ti&#7871;p c&#7853;n v&#7899;i ng&#432;&#7901;i kh&aacute;c, m&agrave; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i v&#7853;n k&igrave;nh th&igrave; m&#7899;i h&uacute;t &#273;&#432;&#7907;c n&#7897;i l&#7921;c ng&#432;&#7901;i ta m&agrave; th&ocirc;i, c&ograve;n l&#7841;i c&aacute;c huy&#7879;t &#273;&#7841;o kh&aacute;c &#273;&#7873;u kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c. Ch&agrave;ng &#273;ang &#273;&#7883;nh h&aacute; m&#7891;m k&ecirc;u c&#7913;u, Nam H&#7843;i Ng&#7841;c Th&#7847;n li&#7871;n gi&#417; tay b&#7883;t mi&#7879;ng ch&agrave;ng l&#7841;i, &ocirc;m l&ecirc;n r&#7891;i co gi&ograve; ch&#7841;y nh&#432; bay, &#273;&#7871;n m&#7897;t n&#417;i h&#7867;o l&aacute;nh c&aacute;ch xa ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng l&uacute;c &#7845;y m&#7899;i b&#7887; xu&#7889;ng, nh&#432;ng tay v&#7851;n n&#7855;m c&#7893; s&#7907; ch&agrave;ng gi&#7903; m&ocirc;n b&#7897; ph&aacute;p c&#7893; qu&aacute;i &#273;&agrave;o t&#7849;u.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- Th&igrave; ra ng&#432;&#417;i &#273;&#7893;i &yacute; kh&ocirc;ng ch&#7883;u l&agrave;m h&#7885;c tr&ograve; ta n&#7919;a, cam ch&#7883;u l&agrave;m qu&acirc;n &#273;&#7879; ti&#7879;n, l&agrave;m &#273;&#7891; kh&#7889;n ki&#7871;p.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Ai b&#7843;o th&#7871;? Ng&#432;&#417;i tr&#432;&#7899;c h&#7871;t l&#7841;y tr&#7843; ta t&aacute;m c&aacute;i, &#273;u&#7893;i ta ra kh&#7887;i m&ocirc;n t&#432;&#7901;ng kh&ocirc;ng ch&#7883;u nh&#7853;n ta l&agrave;m h&#7885;c tr&ograve; n&#7919;a, sau &#273;&oacute; l&#7841;i l&#7841;y ta th&ecirc;m t&aacute;m c&aacute;i, b&aacute;i ta l&agrave;m th&#7847;y. Ch&uacute;ng ta r&agrave;nh m&#7841;ch r&otilde; r&agrave;ng nh&#432; th&#7871;, ta &#273;&acirc;u c&oacute; l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n, l&agrave; &#273;&#7891; kh&#7889;n ki&#7871;p &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; b&#7853;t c&#432;&#7901;i, l&#7855;c &#273;&#7847;u:</p>

<p>- Ta kh&ocirc;ng ch&#7883;u. Ta l&uacute;c n&agrave;y b&#7883; ng&#432;&#417;i ch&#7897;p &#273;&#432;&#7907;c, kh&ocirc;ng c&oacute; h&#417;i s&#7913;c &#273;&acirc;u m&agrave; ch&#7889;ng tr&#7843;, ng&#432;&#417;i c&#7913; gi&#7871;t ta &#273;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- H&#7915;, ta &#273;&acirc;u c&oacute; &#273;&#7875; m&#7855;c h&#7905;m ng&#432;&#417;i, l&atilde;o t&#7917; &#273;&#7901;i n&agrave;o &#273;&#7875; ng&#432;&#7901;i ta l&#7915;a m&igrave;nh th&agrave;nh qu&acirc;n &#273;&#7879; ti&#7879;n kh&#7889;n ki&#7871;p &#273;&#432;&#7907;c. Ng&#432;&#417;i t&#432;&#7903;ng ta ngu l&#7855;m sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i th&ocirc;ng minh l&#7855;m, th&#7853;t l&agrave; th&ocirc;ng minh.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ngh&#297; ra &#273;&#432;&#7907;c c&aacute;i &ldquo;di&#7879;u k&#7871;&rdquo; &#273;&oacute;, ch&#7881; mong &ldquo;r&agrave;nh m&#7841;ch r&otilde; r&agrave;ng&rdquo; ho&agrave;n t&#7845;t th&#7911; t&#7909;c l&agrave; c&oacute; th&#7875; bi&#7871;n h&#7885;c tr&ograve; th&agrave;nh th&#7847;y &#273;&#432;&#7907;c ngay, ng&#7901; &#273;&acirc;u &#273;&#7889;i ph&#432;&#417;ng th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u r&#7853;p &#273;&#7847;u l&#7841;y m&#432;&#7901;i s&aacute;u c&aacute;i, m&#7845;y &#273;&ecirc;m nay suy ngh&#297; t&iacute;nh to&aacute;n b&acirc;y gi&#7901; h&oacute;a ra c&ocirc;ng c&#7889;c trong l&ograve;ng kh&ocirc;ng kh&#7887;i hoang mang.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Qui c&#7911; c&#7911;a ph&aacute;i Nam H&#7843;i nh&agrave; ng&#432;&#417;i, h&#7885;c tr&ograve; c&oacute; gi&#7871;t th&#7847;y &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; kh&ocirc;ng, ch&#7881; c&oacute; th&#7847;y gi&#7871;t tr&ograve; ch&#7913; l&agrave;m g&igrave; c&oacute; chuy&#7879;n tr&ograve; gi&#7871;t th&#7847;y.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; th&igrave; h&#7885;c tr&ograve; nghe l&#7901;i th&#7845;y hay l&agrave; th&#7847;y nghe l&#7901;i h&#7885;c tr&ograve;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; tr&ograve; ph&#7843;i nghe l&#7901;i th&#7847;y, ng&#432;&#417;i b&aacute;i ta l&agrave;m th&#7847;y r&#7891;i ta sai g&igrave; ng&#432;&#417;i ph&#7843;i l&agrave;m n&#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hi&#7879;n gi&#7901; ng&#432;&#417;i &#273;ang l&agrave; h&#7885;c tr&ograve; ta, ta b&#7843;o ng&#432;&#417;i &#273;i &#273;o&#7841;t ti&#7875;u s&#432; n&#432;&#417;ng v&#7873;, ng&#432;&#417;i &#273;&atilde; l&agrave;m xong ch&#432;a?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Con m&#7865; n&oacute; ch&#7913;, ta ra tay &#273;&aacute;nh nhau v&#7899;i V&acirc;n l&atilde;o t&#7913; th&igrave; &ocirc;ng gi&agrave; c&#361;a ti&#7875;u s&#432; n&#432;&#417;ng ch&#7841;y &#273;&#7871;n, th&#7915;a c&#417; &#273;em ti&#7875;u s&#432; n&#432;&#417;ng b&#7887; ch&#7841;y.</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y Chung Linh &#273;&atilde; tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a V&acirc;n Trung H&#7841;c trong l&ograve;ng th&#7853;t vui m&#7915;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i ti&#7871;p:</p>

<p>- V&#7873; sau ta l&#7841;i &#273;&aacute;nh nhau v&#7899;i &ocirc;ng gi&agrave; c&#7911;a ti&#7875;u s&#432; n&#432;&#417;ng, y &#273;&aacute;nh m&#7897;t h&#7891;i th&igrave; kh&ocirc;ng ch&#7883;u &#273;&aacute;nh n&#7919;a, ti&#7875;u s&#432; n&#432;&#417;ng t&#7921; m&igrave;nh ch&#7841;y &#273;&acirc;u m&#7845;t. V&acirc;n l&atilde;o t&#7913; b&#7843;o l&agrave; b&#7885;n ta quay l&#7841;i V&#7841;n Ki&#7871;p C&#7889;c gi&#7871;t Chung V&#7841;n C&#7915;u cho r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i th&#7871;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- Vi&#7879;c &#273;&oacute; kh&ocirc;ng th&#7875; kh&ocirc;ng l&agrave;m, n&#7871;u kh&ocirc;ng th&igrave; Nh&#7841;c l&atilde;o nh&#7883; kh&ocirc;ng c&ograve;n ng&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c tr&ecirc;n ch&#7889;n giang h&#7891;, ai ai c&#361;ng ch&#7859;ng c&ograve;n coi ta ra g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841; l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- N&oacute;i th&#7871; l&agrave; ngh&#297;a l&agrave;m sao? V&acirc;n l&atilde;o t&#7913; &#273;&aacute;nh l&#7915;a ng&#432;&#417;i &#273;&oacute;, &#273;&#7915;ng nghe l&#7901;i y l&agrave;m g&igrave;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! V&acirc;n l&atilde;o t&#7913; c&oacute; l&ograve;ng t&#7889;t m&#7899;i b&#7843;o cho ta hay, ng&#432;&#417;i kh&ocirc;ng r&otilde; &#273;&#7841;o l&yacute; &#7903; b&ecirc;n trong, &#273;&#7875; ta ch&#7881; cho ng&#432;&#417;i. Ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; l&agrave; s&#432; n&#432;&#417;ng c&#7911;a ta vai v&#7871; &#273;&atilde; h&#417;n ta m&#7897;t h&agrave;ng r&#7891;i, &ocirc;ng gi&agrave; c&#7911;a c&ocirc; ta ph&#7843;i h&#417;n ta hai b&#7853;c, con m&#7865; n&oacute; ch&#7913;, Chung V&#7841;n C&#7915;u l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; l&#7841;i h&#417;n ta &#273;&#7871;n hai h&agrave;ng &#273;&#432;&#7907;c? Kh&ocirc;ng gi&#7871;t y kh&ocirc;ng xong. V&acirc;n l&atilde;o t&#7913; c&ograve;n b&#7843;o, y mu&#7889;n &#273;&#7871;n c&#432;&#7899;p con v&#7907; Chung V&#7841;n C&#7915;u v&#7873; l&agrave;m v&#7907;, v&igrave; y ngh&#297; &#273;&#7871;n t&igrave;nh T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n v&#7899;i nhau n&ecirc;n h&#7871;t s&#7913;c v&igrave; ta, ho&agrave;n to&agrave;n v&igrave; ta, kh&ocirc;ng k&#7875; s&#7889;ng ch&#7871;t nh&#7845;t quy&#7871;t ph&#7843;i l&agrave;m cho xong.</p>

<p>&#272;o&agrave;n D&#7921; c&agrave;ng ng&#7841;c nhi&ecirc;n h&#417;n h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; l&agrave; nh&#432; th&#7871; n&agrave;o?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- V&#7907; c&#7911;a Chung V&#7841;n C&#7915;u l&agrave; m&#7865; c&#7911;a s&#432; n&#432;&#417;ng ta ngh&#297;a l&agrave; h&#417;n ta &#273;&#7871;n hai b&#7853;c. N&#7871;u nh&#432; V&acirc;n l&atilde;o t&#7913; chi&#7871;m &#273;&#432;&#7907;c m&#7909; l&agrave;m v&#7907; th&igrave; m&#7909; ta s&#7869; th&agrave;nh v&#7907; c&#7911;a em Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y, t&#7913;c l&agrave; em d&acirc;u ta. Con g&aacute;i c&#7911;a m&#7909; s&#7869; th&#7845;p h&#417;n ta m&#7897;t b&#7853;c, tr&#7903; th&agrave;nh ch&aacute;u c&#7911;a ta. Ng&#432;&#417;i l&agrave; ch&#7891;ng c&#7911;a &#273;i&#7879;t n&#7919; ta s&#7869; th&agrave;nh ch&aacute;u r&#7875; ta, v&#7853;y l&agrave; d&#432;&#7899;i ta m&#7897;t b&#7853;c. &#272;&#7871;n khi &#273;&oacute; ta g&#7885;i ng&#432;&#417;i l&agrave; s&#432; ph&#7909;, ng&#432;&#417;i l&#7841;i g&#7885;i ta l&agrave; b&aacute;c hai, c&oacute; ph&#7843;i m&igrave;nh hai ng&#432;&#7901;i ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; vai v&#7871; hay ch&#259;ng? Ha ha! C&aacute;ch &#273;&oacute; thi&#7879;t l&agrave; hay.</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng c&#432;&#7901;i ha h&#7843;. Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Th&ocirc;i mau l&ecirc;n, mau l&ecirc;n! M&igrave;nh l&agrave; cho xong vi&#7879;c n&agrave;y, tr&ecirc;n &#273;&#7901;i n&agrave;y quy&#7871;t kh&ocirc;ng th&#7875; c&oacute; ai cao h&#417;n Nh&#7841;c l&atilde;o nh&#7883; &#273;&#7871;n hai b&#7853;c.</p>

<p>Y n&#7855;m tay &#272;o&agrave;n D&#7921; k&eacute;o ch&#7841;y nh&#432; bay v&#7873; ph&iacute;a V&#7841;n Ki&#7871;p C&#7889;c.</p>

<p width="0em" align="center">* * *</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghe th&#7845;y ti&#7871;ng Chung V&#7841;n C&#7915;u &#273;&aacute; c&#7917;a ph&ograve;ng v&agrave;o, trong &#273;&#7847;u ch&#7907;t ngh&#297; ra m&#7897;t &yacute; ni&#7879;m: &ldquo;M&igrave;nh kh&ocirc;ng n&ecirc;n gi&#7871;t y,&rdquo; nh&#7865; nh&agrave;ng g&#7905; tay Cam B&#7843;o B&#7843;o ra, chui xu&#7889;ng h&#7847;m, &#273;&oacute;ng n&#7855;p l&#7841;i. Chung V&#7841;n C&#7915;u tay c&#7847;m &#273;&#7841;i &#273;ao, x&ocirc;ng th&#7859;ng v&agrave;o ph&ograve;ng th&#7845;y trong &#273;&oacute; ch&#7881; c&oacute; m&igrave;nh Cam B&#7843;o B&#7843;o v&#7897;i v&agrave;ng m&#7903; t&#7911;, ng&oacute; xu&#7889;ng g&#7847;m gi&#432;&#7901;ng, sau c&aacute;nh c&#7917;a c&aacute;c n&#417;i xem x&eacute;t, ch&#7859;ng th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o, &#273;&#7871;n b&oacute;ng ma c&#361;ng kh&ocirc;ng, trong b&#7909;ng l&#7841; l&ugrave;ng. Cam B&#7843;o B&#7843;o gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- &Ocirc;ng l&#7841;i hi&#7871;p &#273;&aacute;p t&ocirc;i, mau m&#7897;t &#273;ao gi&#7871;t t&ocirc;i cho xong.</p>

<p>Chung V&#7841;n C&#7915;u kh&ocirc;ng ki&#7871;m th&#7845;y ai trong b&#7909;ng m&#7915;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u k&#7875; xi&#7871;t, v&#7897;i v&agrave;ng v&#7913;t &#273;&#7841;i &#273;ao &#273;i, c&#432;&#7901;i n&#7883;nh:</p>

<p>- Phu nh&acirc;n, ch&#7855;c l&agrave; t&#7841;i m&#7855;t t&ocirc;i hoa, m&#7899;i r&#7891;i u&#7889;ng qu&aacute; ch&eacute;n &#273;&#7845;y m&agrave;!</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a nh&igrave;n ngang nh&igrave;n ng&#7917;a. &#272;&#7897;t nhi&ecirc;n b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i r&#7847;m r&#7853;p, ti&#7871;ng Chung Linh ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#417;i! M&#7865; &#417;i!</p>

<p>K&#7871; &#273;&oacute; n&agrave;ng ch&#7909;t v&#7909;t v&agrave;o trong ph&ograve;ng, r&#7891;i c&oacute; ti&#7871;ng V&acirc;n Trung H&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i c&oacute; ch&#7841;y l&ecirc;n tr&#7901;i ta c&#361;ng &#273;u&#7893;i cho b&#7857;ng &#273;&#432;&#7907;c.</p>

<p>R&#7891;i l&#7853;p t&#7913;c y ch&#7841;y theo v&agrave;o. Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- Cha &#417;i! T&ecirc;n &aacute;c nh&acirc;n kia&hellip; t&ecirc;n &aacute;c nh&acirc;n kia &#273;u&#7893;i b&#7855;t con&hellip;</p>

<p>N&agrave;ng b&#7883; V&acirc;n Trung H&#7841;c r&#432;&#7907;t &#273;u&#7893;i v&#7889;n d&#297; &#273;&atilde; th&#7903; kh&ocirc;ng ra h&#417;i, c&#361;ng may &#273;ang &#7903; trong nh&agrave; m&igrave;nh n&ecirc;n n&agrave;ng thu&#7897;c &#273;&#432;&#7901;ng, tr&aacute;nh b&ecirc;n &#273;&ocirc;ng tr&#7889;n b&ecirc;n t&acirc;y, V&acirc;n Trung H&#7841;c ph&#7843;i ch&#7841;y khu&#7845;t kh&uacute;c g&oacute;c n&#7885; g&oacute;c kia kh&ocirc;ng thi tri&#7875;n khinh c&ocirc;ng n&ecirc;n n&agrave;ng m&#7899;i ch&#7841;y v&agrave;o &#273;&#432;&#7907;c ph&ograve;ng c&#7911;a m&#7851;u th&acirc;n.</p>

<p>V&acirc;n Trung H&#7841;c th&#7845;y v&#7907; ch&#7891;ng Chung V&#7841;n C&#7915;u &#273;&#7873;u &#7903; trong &#273;&oacute;, trong b&#7909;ng m&#7915;ng l&#7855;m, g&#7863;p d&#7883;p gi&#7871;t Chung V&#7841;n C&#7915;u r&#7891;i b&#7855;t lu&ocirc;n c&#7843; Chung phu nh&acirc;n l&#7851;n Chung Linh. Chung V&#7841;n C&#7915;u li&ecirc;n ti&#7871;p &#273;&aacute;nh ra ba ch&#432;&#7903;ng nh&#432;ng V&acirc;n Trung H&#7841;c &#273;&#7873;u n&eacute; tr&aacute;nh &#273;&#432;&#7907;c c&#7843; ti&#7871;p t&#7909;c l&ograve;n quanh chi&#7871;c b&agrave;n &#273;u&#7893;i b&#7855;t Chung Linh. Y ngh&#297; th&#7847;m: &ldquo;B&#7855;t con nh&atilde;i con &#273;i&#7875;m huy&#7879;t n&oacute; tr&#432;&#7899;c, sau &#273;&oacute; gi&#7871;t cha b&#7855;t m&#7865; &#273;&#7875; n&oacute; kh&#7887;i ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c.&rdquo;</p>

<p>Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7857;ng s&#7871;u v&#432;&#7901;n kia, ng&#432;&#417;i c&ograve;n &#273;u&#7893;i theo ta l&agrave; ta th&#7885;c l&eacute;c ng&#432;&#417;i &#273;&oacute;.</p>

<p>V&acirc;n Trung H&#7841;c ng&#7841;c nhi&ecirc;n, k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i d&aacute;m th&#7885;c l&eacute;c ta &#432;? C&oacute; gi&#7887;i th&igrave; th&#7917; xem n&agrave;o?</p>

<p>N&oacute;i xong y nh&#7843;y ch&#7891;m t&#7899;i.</p>

<p width="0em" align="center">* * *</p>

<p>H&ocirc;m &#273;&oacute; Chung Linh b&#7883; V&acirc;n Trung H&#7841;c &ocirc;m &#273;i, n&agrave;ng c&#7889; h&#7871;t s&#7913;c gi&atilde;y gi&#7909;a nh&#432;ng l&agrave;m sao tho&aacute;t &#273;&#432;&#7907;c tay y? Trong l&uacute;c n&agrave;ng s&#7907; mu&#7889;n ch&#7871;t th&igrave; nghe ti&#7871;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n t&#7915; sau &#273;u&#7893;i t&#7899;i, k&ecirc;u l&#7899;n:</p>

<p>- S&#432; n&#432;&#417;ng, s&#432; n&#432;&#417;ng! Mau th&ograve; tay c&ugrave; d&#432;&#7899;i n&aacute;ch t&ecirc;n s&#7871;u v&#432;&#7901;n, g&atilde; tre mi&#7877;u &#273;&oacute; s&#7907; nh&#7845;t l&agrave; th&#7885;c l&eacute;c.</p>

<p>Chung Linh ngh&#297; th&#7847;m: &ldquo;C&ugrave; l&eacute;c &#432;? C&aacute;i &#273;&oacute; ch&iacute;nh l&agrave; t&agrave;i ngh&#7879; s&#7889; m&#7897;t c&#7911;a ta &#273;&acirc;y.&rdquo; N&agrave;ng li&#7873;n th&ograve; tay toan th&#7885;c l&eacute;c V&acirc;n Trung H&#7841;c, ng&#7901; &#273;&acirc;u V&acirc;n Trung H&#7841;c nghe Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i r&#7891;i kh&ocirc;ng c&#7847;n Chung Linh ph&#7843;i ra tay, nh&#7883;n kh&ocirc;ng n&#7893;i &#273;&atilde; c&#432;&#7901;i s&#7857;ng s&#7863;c. Ti&#7871;ng c&#432;&#7901;i v&#7915;a ra, y kh&ocirc;ng c&ograve;n th&#7875; n&agrave;o ch&#7841;y nhanh &#273;&#432;&#7907;c n&#7919;a, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; &#273;u&#7893;i t&#7899;i n&#7899;i. V&acirc;n Trung H&#7841;c n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam, ng&#432;&#417;i m&#7855;c h&#7905;m ng&#432;&#7901;i ta r&#7891;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; m&#7855;c h&#7905;m? C&oacute; mau b&#7887; s&#432; n&#432;&#417;ng ta xu&#7889;ng kh&ocirc;ng, n&#7871;u kh&ocirc;ng th&igrave; n&#7871;m th&#7917; m&ugrave;i v&#7883; ng&#7841;c ch&#7911;y ti&#7877;n c&#7911;a ta &#273;&acirc;y.</p>

<p>V&acirc;n Trung H&#7841;c kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c &#273;&agrave;nh ph&#7843;i b&#7887; Chung Linh xu&#7889;ng. Chung Linh nh&acirc;n l&uacute;c V&acirc;n Trung H&#7841;c kh&ocirc;ng ph&ograve;ng b&#7883; li&ecirc;n gi&#417; tay ch&#7885;c v&agrave;o n&aacute;ch y, V&acirc;n Trung H&#7841;c g&#7853;p ng&#432;&#7901;i xu&#7889;ng c&#432;&#7901;i nh&#432; n&#7855;c n&#7867; &#273;&#7871;n n&#432;&#7899;c th&#7903; kh&ocirc;ng ra h&#417;i. Y c&agrave;ng c&#432;&#7901;i Chung Linh c&agrave;ng li&ecirc;n t&#7909;c th&#7885;c l&eacute;c khi&#7871;n cho V&acirc;n Trung H&#7841;c v&#7915;a c&#432;&#7901;i khanh kh&aacute;ch v&#7915;a ho s&#7863;c s&#7909;a. Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- S&#432; n&#432;&#417;ng tha cho y &#273;i, n&#7871;u c&ograve;n c&ugrave; n&#7919;a y kh&ocirc;ng th&#7903; &#273;&#432;&#7907;c ch&#7855;c l&agrave; ch&#7871;t m&#7845;t.</p>

<p>Chung Linh ng&#7841;c nhi&ecirc;n, t&ecirc;n &aacute;c nh&acirc;n n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, c&#7899; sao l&#7841;i &#273;&#7875; ng&#432;&#7901;i kh&aacute;c th&#7885;c l&eacute;c &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c? N&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng tin, ta c&#7913; th&#7885;c l&eacute;c th&#7917; xem sao.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, &#273;&#7915;ng c&oacute; th&#7917;, y ch&#7871;t r&#7891;i kh&ocirc;ng s&#7889;ng l&#7841;i &#273;&#432;&#7907;c &#273;&acirc;u. Ch&#7895; y&#7871;u &#273;i&#7875;m luy&#7879;n c&ocirc;ng c&#7911;a V&acirc;n Trung H&#7841;c l&agrave; &#7903; huy&#7879;t Thi&ecirc;n Tuy&#7873;n d&#432;&#7899;i n&aacute;ch, n&#417;i &#273;&oacute; kh&ocirc;ng th&#7875; &#273;&#7909;ng v&agrave;o &#273;&#432;&#7907;c.</p>

<p>Chung Linh nghe y n&oacute;i th&#7871; li&#7873;n r&uacute;t tay l&#7841;i kh&ocirc;ng c&ugrave; y n&#7919;a. V&acirc;n Trung H&#7841;c &#273;&#7913;ng th&#7859;ng l&ecirc;n, &#273;&#7897;t nhi&ecirc;n nh&#7893; m&#7897;t b&atilde;i n&#432;&#7899;c b&#7885;t v&agrave;o m&#7863;t Nam H&#7843;i Ng&#7841;c Th&#7847;n, ch&#7917;i:</p>

<p>- Con c&aacute; s&#7845;u ch&#7871;t toi kia, con c&aacute; s&#7845;u th&#7889;i tha kia, n&#417;i luy&#7879;n c&ocirc;ng b&iacute; hi&#7875;m c&#7911;a ta, sao ng&#432;&#417;i l&#7841;i &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Gi&#7887;i nh&#7881;, ng&#432;&#417;i d&aacute;m ch&#7917;i ng&#432;&#7901;i ta &agrave;!</p>

<p>N&agrave;ng l&#7841;i gi&#417; tay ra th&#7885;c l&eacute;c V&acirc;n Trung H&#7841;c, c&oacute; ng&#7901; &#273;&acirc;u l&#7847;n n&agrave;y kh&ocirc;ng hi&#7879;u nghi&#7879;m b&#7883; V&acirc;n Trung H&#7841;c ph&oacute;ng ra m&#7897;t c&#432;&#7899;c &#273;&aacute; n&agrave;ng l&#259;n ch&ograve;ng ch&#7885;c ra t&#7853;n &#273;&#7857;ng xa.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#7905; Chung Linh d&#7853;y h&#7887;i:</p>

<p>- S&#432; n&#432;&#417;ng ng&atilde; c&oacute; &#273;au l&#7855;m kh&ocirc;ng?</p>

<p>Chung Linh ch&#432;a k&#7883;p &#273;&aacute;p &#273;&atilde; th&#7845;y Chung V&#7841;n C&#7915;u t&#7915; xa c&#7847;m &#273;ao ch&#7841;y t&#7899;i k&ecirc;u l&ecirc;n:</p>

<p>- Con kh&#7889;n ki&#7871;p kia, ng&#432;&#417;i c&ograve;n &#7903; &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n quay l&#7841;i ch&#7917;i:</p>

<p>- Con m&#7865; n&oacute; ch&#7913;, ng&#432;&#417;i ch&#7859;ng bi&#7871;t &#273;&#7847;u &#273;u&ocirc;i &#273;&#7871;n &#273;&acirc;y l&#7843;i nh&#7843;i c&aacute;i g&igrave;?</p>

<p>Chung V&#7841;n C&#7915;u gi&#7853;n qu&aacute; qu&aacute;t l&#7841;i:</p>

<p>- Ta ch&#7917;i con ta, vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7893;i c&#417;n th&#7883;nh n&#7897;, ch&#7881; v&agrave;o m&#7863;t Chung V&#7841;n C&#7915;u g&#7847;m l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; &#273;&#7891; ch&oacute; m&aacute;, t&iacute;nh ch&#417;i tr&egrave;o v&#7899;i ta h&#7843;? Ta&hellip; Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y ph&#7843;i d&#7847;n cho ng&#432;&#417;i m&#7897;t tr&#7853;n.</p>

<p>Chung V&#7841;n C&#7915;u h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o ta ch&#417;i tr&egrave;o ng&#432;&#417;i?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- C&ocirc; ta l&agrave; s&#432; n&#432;&#417;ng c&#7911;a ta, d&#297; nhi&ecirc;n cao h&#417;n ta m&#7897;t b&#7853;c, &#7845;y ch&#7859;ng qua vi&#7879;c ch&#7859;ng &#273;&#7863;ng &#273;&#7915;ng, ta c&#361;ng kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o kh&aacute;c. Ng&#432;&#417;i d&aacute;m t&#7921; x&#432;ng l&agrave; cha c&ocirc; ta, c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i ch&#7859;ng h&oacute;a ra tr&ecirc;n ta &#273;&#7871;n hai b&#7853;c hay sao? Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y &#7903; Nam H&#7843;i th&#7853;t l&agrave; t&ocirc;n qu&iacute;, ai ai c&#361;ng ph&#7843;i g&#7885;i ta l&agrave; &ocirc;ng c&#7889;, &ocirc;ng t&#7893;, sang &#273;&#7871;n Trung Nguy&ecirc;n &#273;i &#273;&acirc;u c&#361;ng d&#432;&#7899;i ng&#432;&#7901;i ta m&#7897;t hai b&#7853;c. L&atilde;o t&#7917; &#273;&#7871;ch th&egrave;m, nh&#7845;t &#273;&#7883;nh &#273;&#7871;ch ch&#7883;u.</p>

<p>Chung V&#7841;n C&#7915;u &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7871;ch th&egrave;m th&igrave; k&#7879; ng&#432;&#417;i. N&oacute; l&agrave; con ru&#7897;t ta, l&#7869; d&#297; nhi&ecirc;n ta l&agrave; cha n&oacute; ch&#7913; c&aacute;i g&igrave; m&agrave; l&#7841;i &ldquo;t&#7921; x&#432;ng&rdquo; l&agrave; sao?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ngo&#7865;o &#273;&#7847;u ng&#7855;m hai cha con, n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&uacute;ng l&agrave; &ldquo;t&#7921; x&#432;ng,&rdquo; s&#432; n&#432;&#417;ng ta xinh &#273;&#7865;p nh&#432; th&#7871;, c&ograve;n ng&#432;&#417;i x&#7845;u &#273;&#7871;n ma ch&ecirc; qu&#7881; h&#7901;n l&agrave;m sao l&#7841;i l&agrave; &ocirc;ng gi&agrave; s&#432; n&#432;&#417;ng ta &#273;&#432;&#7907;c? S&#432; n&#432;&#417;ng ta nh&#7845;t &#273;&#7883;nh l&agrave; con ng&#432;&#7901;i kh&aacute;c, kh&ocirc;ng ph&#7843;i con ng&#432;&#417;i. Ng&#432;&#417;i l&agrave; cha h&#7901;, kh&ocirc;ng ph&#7843;i cha th&#7853;t.</p>

<p>Chung V&#7841;n C&#7915;u nghe n&oacute;i th&#7871;, gi&#7853;n &#273;&#7871;n m&#7863;t t&iacute;m ng&#7855;t, vung &#273;ao ch&eacute;m xu&#7889;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n. Chung Linh v&#7897;i ng&#259;n cha:</p>

<p>- Cha &#417;i! Ng&#432;&#7901;i n&agrave;y c&#7913;u con kh&#7887;i tay t&ecirc;n &aacute;c nh&acirc;n, cha &#273;&#7915;ng gi&#7871;t y!</p>

<p>Chung V&#7841;n C&#7915;u gi&#7853;n &#273;&#7871;n &#273;i&ecirc;n ng&#432;&#7901;i, ch&#7917;i con:</p>

<p>- &#272;&#7891; &#273;&#297; th&#7889;i, ta &#273;&atilde; s&#7899;m nghi ng&#432;&#417;i kh&ocirc;ng ph&#7843;i con ta r&#7891;i. &#272;&#7871;n ngay nh&#432; t&ecirc;n c&#7843; &#273;&#7851;n n&agrave;y c&#361;ng c&ograve;n n&oacute;i th&#7871; th&igrave; c&ograve;n sai l&agrave;m sao &#273;&#432;&#7907;c? Ta gi&#7871;t y tr&#432;&#7899;c r&#7891;i gi&#7871;t ng&#432;&#417;i sau, k&#7871; &#273;&oacute; v&#7873; gi&#7871;t m&#7865; ng&#432;&#417;i n&#7889;t.</p>

<p>Chung Linh th&#7845;y hai ng&#432;&#7901;i x&ocirc;ng v&agrave;o &#273;&aacute;nh nhau, nh&#7845;t th&#7901;i ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- N&agrave;y, Nh&#7841;c l&atilde;o tam, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t cha ta &#273;&#7845;y nh&eacute;!</p>

<p>N&agrave;ng l&#7841;i quay sang n&oacute;i:</p>

<p>- C&ograve;n cha, cha c&#361;ng &#273;&#7915;ng &#273;&#7843; th&#432;&#417;ng Nh&#7841;c l&atilde;o tam.</p>

<p>N&oacute;i xong li&#7873;n b&#7887; ch&#7841;y. N&agrave;ng v&#7873; &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c ng&#432;&#7901;i th&#7853;t m&#7887;i m&#7879;t, v&#7873; ph&ograve;ng m&igrave;nh n&#7857;m ng&#7911;. Ng&#7911; &#273;&#7871;n n&#7917;a &#273;&ecirc;m b&#7895;ng nghe V&acirc;n Trung H&#7841;c la h&eacute;t om s&ograve;m, l&#7909;c l&#7885;i t&#7915; ph&ograve;ng n&agrave;y sang ph&ograve;ng kh&aacute;c n&ecirc;n v&#7897;i nh&#7887;m d&#7853;y b&#7887; ch&#7841;y. Khi &#273;&oacute; Chung Linh bi&#7871;t r&#7857;ng m&igrave;nh kh&ocirc;ng th&#7875; &#273;&#7871;n g&#7847;n m&agrave; th&#7885;c l&eacute;c V&acirc;n Trung H&#7841;c &#273;&#432;&#7907;c, ch&#7907;t &#273;&acirc;u nh&igrave;n th&#7845;y m&#7897;c b&#7843;n c&#7917;a &#273;&#7883;a &#273;&#7841;o h&ocirc;m tr&#432;&#7899;c b&#7883; Hoa H&aacute;ch C&#7845;n k&eacute;o v&agrave;o trong hang, v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i m&#7903; ra chui t&#7885;t ngay xu&#7889;ng.</p>

<p>V&acirc;n Trung H&#7841;c v&agrave; Chung V&#7841;n C&#7915;u &#273;&#7897;t nhi&ecirc;n th&#7845;y c&oacute; m&#7897;t &#273;&#432;&#7901;ng h&#7847;m &#273;&#7873;u h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n. V&acirc;n Trung H&#7841;c v&#7897;i v&agrave;ng nh&agrave;o t&#7899;i toan n&#7855;m l&#7845;y ch&acirc;n Chung Linh, Chung V&#7841;n C&#7915;u li&#7873;n xu&#7845;t ch&#432;&#7903;ng ngay l&#432;ng y &#273;&aacute;nh t&#7899;i. V&acirc;n Trung H&#7841;c &#273;&#432;a tay ng&#432;&#7907;c l&#7841;i g&#7841;t ra, s&#7907; r&#7857;ng c&ocirc; b&eacute; Chung Linh xinh &#273;&#7865;p kia chui v&agrave;o &#273;&#7883;a &#273;&#7841;o r&#7891;i kh&ocirc;ng th&#7875; n&agrave;o b&#7855;t &#273;&#432;&#7907;c n&ecirc;n c&#361;ng chui theo.</p>

<p>B&ograve; &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, trong b&oacute;ng &#273;&ecirc;m c&#7913; vung tay ch&#7897;p lung tung, &#273;&#7897;t nhi&ecirc;n n&#7855;m ngay &#273;&#432;&#7907;c m&#7897;t b&agrave;n ch&acirc;n nh&#7887; nh&#7855;n r&#7891;i nghe Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &ocirc;i!</p>

<p>N&agrave;ng c&#7889; g&#7855;ng gi&#7921;t ch&acirc;n ra nh&#432;ng V&acirc;n Trung H&#7841;c m&#7915;ng qu&aacute; sao l&#7841;i &#273;&#7875; n&agrave;ng tho&aacute;t &#273;&#432;&#7907;c, v&#7853;n k&igrave;nh v&agrave;o c&aacute;nh tay &#273;&#7883;nh k&eacute;o n&agrave;ng ra. Ng&#7901; &#273;&acirc;u khi v&#7915;a k&eacute;o Chung Linh l&#7841;i k&ecirc;u l&ecirc;n &ldquo;&ocirc;i chao&rdquo; nh&#432;ng kh&ocirc;ng th&#7845;y nh&uacute;c nh&iacute;ch, d&#432;&#7901;ng nh&#432; ph&iacute;a tr&#432;&#7899;c c&oacute; ai gi&#7919; l&#7841;i. Ngay l&uacute;c &#273;&oacute;, V&acirc;n Trung H&#7841;c c&#361;ng th&#7845;y hai ch&acirc;n m&igrave;nh b&#7883; ng&#432;&#7901;i ta n&#7855;m ch&#7863;t k&eacute;o ra c&ugrave;ng v&#7899;i ti&#7871;ng Chung V&#7841;n C&#7915;u:</p>

<p>- Ra mau! Ra mau!</p>

<p>&#272;&oacute; l&agrave; v&igrave; Chung V&#7841;n C&#7915;u s&#7907; y l&agrave;m h&#7841;i con g&aacute;i m&igrave;nh, c&#361;ng &#273;u&#7893;i theo v&agrave;o trong &#273;&#432;&#7901;ng h&#7847;m &#273;&#7883;nh k&eacute;o y ra. Chung V&#7841;n C&#7915;u th&#7845;y y kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;ang &#273;&#7883;nh d&ugrave;ng s&#7913;c, &#273;&#7897;t nhi&ecirc;n th&#7845;y g&oacute;t ch&acirc;n m&igrave;nh c&#361;ng b&#7883; ai n&#7855;m ch&#7863;t, m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o cu&#7891;n cu&#7897;n tu&ocirc;n ra, r&#7891;i ti&#7871;ng kh&agrave;n kh&agrave;n c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7857;ng qu&#7881; m&#7863;t ng&#7921;a, ng&#432;&#417;i d&aacute;m &ldquo;t&#7921; x&#432;ng&rdquo; l&agrave; &ocirc;ng gi&agrave; c&#7911;a s&#432; n&#432;&#417;ng ta, mu&#7889;n h&#417;n ta &#273;&#7871;n hai b&#7853;c, ta th&#7875; n&agrave;o c&#361;ng ph&#7843;i gi&#7871;t ng&#432;&#417;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Th&igrave; ra l&uacute;c n&agrave;y Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#7855;p &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; ch&#7841;y t&#7899;i &#273;&acirc;y, &#273;&#7913;ng ngo&agrave;i ph&ograve;ng th&#7845;y Chung Linh, V&acirc;n Trung H&#7841;c, Chung V&#7841;n C&#7915;u ba ng&#432;&#7901;i chui v&agrave;o trong &#273;&#432;&#7901;ng h&#7847;m, n&#7893;i c&#417;n b&#7921;c t&#7913;c nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c g&atilde; &ldquo;t&#7921; x&#432;ng h&#417;n m&igrave;nh &#273;&#7871;n hai b&#7853;c,&rdquo; n&ecirc;n c&#361;ng l&#7867;n v&agrave;o ph&ograve;ng r&#7891;i chui t&#7885;t xu&#7889;ng &#273;&#7883;a &#273;&#7841;o, n&#7855;m l&#7845;y ch&acirc;n Chung V&#7841;n C&#7915;u.</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng v&#7897;i v&agrave;ng v&agrave;o trong ph&ograve;ng n&oacute;i v&#7899;i Chung phu nh&acirc;n:</p>

<p>- Chung b&aacute; m&#7851;u, c&#7913;u Chung Linh mu&#7897;i t&#7917; m&#7899;i l&agrave; c&#7847;n k&iacute;p.</p>

<p>Ch&agrave;ng &#273;ang toan chui v&agrave;o trong h&#7847;m &#273;&#7897;t nhi&ecirc;n b&#7883; ai &#273;&oacute; x&ocirc; m&#7897;t c&aacute;i th&#7853;t m&#7841;nh ng&atilde; l&#259;n ra, c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; k&ecirc;u l&ecirc;n:</p>

<p>- Nh&#7841;c l&atilde;o tam, V&acirc;n l&atilde;o t&#7913;, c&aacute;c ng&#432;&#417;i mau chui ra. L&atilde;o &#273;&#7841;i d&#7863;n r&#7857;ng hai &#273;&#7913;a ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c t&agrave;n s&aacute;t l&#7851;n nhau.</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng ph&#7909;ng m&#7879;nh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7871;n g&#7885;i Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; V&acirc;n Trung H&#7841;c. M&#7909; ta &#273;&#7871;n ch&#7853;m m&#7897;t b&#432;&#7899;c nh&#432;ng c&#361;ng th&#7845;y V&acirc;n Trung H&#7841;c chui v&agrave;o trong hang r&#7891;i &#273;&#7871;n Chung V&#7841;n C&#7915;u v&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#361;ng v&agrave;o theo, l&#7841;i t&#432;&#7903;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n mu&#7889;n &#273;u&#7893;i theo gi&#7871;t V&acirc;n Trung H&#7841;c, l&atilde;o t&#7913; v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng ch&#7881; s&#7907; s&#7869; b&#7883; y gi&#7871;t ch&#7871;t, l&atilde;o &#273;&#7841;i th&#7875; n&agrave;o c&#361;ng tr&aacute;ch ph&#7841;t.</p>

<p>M&#7909; ta g&#7885;i m&#7845;y ti&#7871;ng kh&ocirc;ng th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n chui ra c&#361;ng chui v&agrave;o theo, ch&#7897;p &#273;&#432;&#7907;c hai ch&acirc;n Nam H&#7843;i Ng&#7841;c Th&#7847;n, h&#7871;t s&#7913;c k&eacute;o ra. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i &#7889;i! C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i &#273;&#7871;n c&ocirc; em Chung Linh c&#7911;a ta, tr&#432;&#7899;c kia n&agrave;ng l&agrave; v&#7907; ch&#432;a c&#432;&#7899;i, b&acirc;y gi&#7901; th&igrave; l&agrave; em g&aacute;i ta.</p>

<p>Ch&#7881; nghe th&#7845;y trong h&#7847;m ti&#7871;ng h&ograve; h&eacute;t nh&#7889;n nh&aacute;o, thanh &acirc;m h&#7895;n t&#7841;p, kh&ocirc;ng bi&#7871;t l&agrave; ai g&#7885;i ai. Ch&agrave;ng ngh&#297; th&#7847;m tam &#273;&#7841;i &aacute;c nh&acirc;n c&ugrave;ng chui v&agrave;o trong &#273;&#7883;a &#273;&#7841;o, Chung Linh &#7855;t s&#7869; d&#7919; nhi&#7873;u l&agrave;nh &iacute;t, n&agrave;ng v&#7899;i ta c&oacute; ngh&#297;a c&oacute; t&igrave;nh, m&igrave;nh d&ugrave; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng c&#361;ng ph&#7843;i x&#7843; m&#7879;nh c&#7913;u gi&uacute;p n&ecirc;n c&#361;ng ch&#7841;y ra c&#7917;a hang n&#7855;m hai g&oacute;t ch&acirc;n Di&#7879;p Nh&#7883; N&#432;&#417;ng h&#7871;t s&#7913;c k&eacute;o ra.</p>

<p>Hai tay ch&agrave;ng n&#7855;m ch&#7863;t d&#297; nhi&ecirc;n l&agrave; n&#7855;m v&agrave;o n&#417;i h&otilde;m v&agrave;o c&#7911;a hai ch&acirc;n Di&#7879;p Nh&#7883; N&#432;&#417;ng, n&#417;i &#273;&oacute; th&#432;&#7901;ng g&#7885;i l&agrave; c&#7893; ch&acirc;n nh&#432;ng c&#361;ng ch&iacute;nh l&agrave; &#273;&#7841;i huy&#7879;t Tam Am Giao trong T&uacute;c Th&aacute;i Am T&igrave; Kinh l&agrave; n&#417;i g&#7863;p g&#7905; c&#7911;a ba m&#7841;ch &acirc;m T&uacute;c Thi&#7871;u D&#432;&#417;ng Th&#7853;n Kinh, T&uacute;c Th&aacute;i Am T&igrave; Kinh v&agrave; T&uacute;c Quy&#7871;t Am T&acirc;m Bao Kinh.</p>

<p>Huy&#7879;t Thi&#7871;u Th&#432;&#417;ng tr&ecirc;n ng&oacute;n tay c&aacute;i c&#7911;a ch&agrave;ng v&#7915;a ch&#7841;m v&agrave;o Tam Am Giao c&#7911;a Di&#7879;p Nh&#7883; N&#432;&#417;ng, hai b&ecirc;n c&ugrave;ng s&#7917; k&igrave;nh, n&#7897;i l&#7921;c c&#7911;a Di&#7879;p Nh&#7883; N&#432;&#417;ng l&#7853;p t&#7913;c cu&#7891;n cu&#7897;n tu&ocirc;n ra, ch&#7843;y th&#7859;ng v&agrave;o trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921;.</p>

<p>Trong &#273;&#7883;a &#273;&#7841;o kh&ocirc;ng ai xoay ngang xoay d&#7885;c g&igrave; &#273;&#432;&#7907;c, V&acirc;n Trung H&#7841;c n&#7855;m &#273;&#432;&#7907;c ch&acirc;n Chung Linh, Chung V&#7841;n C&#7915;u l&#7841;i n&#7855;m ch&acirc;n V&acirc;n Trung H&#7841;c, Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7855;m ch&acirc;n Chung V&#7841;n C&#7915;u, Di&#7879;p Nh&#7883; N&#432;&#417;ng n&#7855;m ch&acirc;n Nam H&#7843;i Ng&#7841;c Th&#7847;n sau c&ugrave;ng l&agrave; &#272;o&agrave;n D&#7921; n&#7855;m ch&acirc;n Di&#7879;p Nh&#7883; N&#432;&#417;ng, ngo&#7841;i tr&#7915; Chung Linh ra, c&#7843; n&#259;m ng&#432;&#7901;i ai n&#7845;y r&aacute;ng s&#7913;c k&eacute;o ng&#432;&#7901;i kia ra kh&#7887;i c&#7917;a hang. Chung Linh l&#7921;c kh&iacute; ch&#7859;ng c&oacute; bao nhi&ecirc;u, &#273;&aacute;ng l&#7869; V&acirc;n Trung H&#7841;c k&eacute;o n&agrave;ng th&#7853;t d&#7877; d&agrave;ng nh&#432;ng kh&ocirc;ng bi&#7871;t c&oacute; ai &#273;&oacute; gi&#7919; ch&#7863;t n&agrave;ng l&#7841;i kh&ocirc;ng cho b&#7883; k&eacute;o &#273;i.</p>

<p>C&#7843; m&#7897;t d&atilde;y nh&#432; th&#7871; huy&#7879;t Thi&#7871;u Th&#432;&#417;ng ng&#432;&#7901;i sau n&#7855;m v&agrave;o Tam Am Giao ng&#432;&#7901;i tr&#432;&#7899;c. Theo d&acirc;y chuy&#7873;n Chung Linh, V&acirc;n Trung H&#7841;c, Chung V&#7841;n C&#7915;u, Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7897;i l&#7921;c b&#7889;n ng&#432;&#7901;i cu&#7891;n cu&#7897;n ch&#7843;y qua Di&#7879;p Nh&#7883; N&#432;&#417;ng v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921;. Chung Linh v&#7889;n d&#297; ch&#7859;ng c&oacute; bao nhi&ecirc;u n&#7897;i l&#7921;c n&ecirc;n c&#361;ng kh&ocirc;ng sao, nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i ai n&#7845;y s&#7907; &#273;&#7871;n m&#7845;t h&#7871;t h&#7891;n v&iacute;a, c&#7889; h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y, mong tho&aacute;t &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7857;ng sau n&#7855;m ch&acirc;n m&igrave;nh nh&#432;ng v&#7851;n b&#7883; n&#7855;m ch&#7863;t gi&atilde;y gi&#7909;a sao c&#361;ng kh&ocirc;ng ra, c&agrave;ng d&#7909;ng k&igrave;nh s&#7917; l&#7921;c n&#7897;i l&#7921;c c&agrave;ng mau t&aacute;n th&#7845;t.</p>

<p>V&acirc;n Trung H&#7841;c th&#7845;y t&#7915; b&agrave;n ch&acirc;n Chung Linh n&#7897;i l&#7921;c cu&#7891;n cu&#7897;n tu&ocirc;n v&agrave;o, r&#7891;i l&#7841;i theo g&oacute;t ch&acirc;n m&igrave;nh m&agrave; ch&#7843;y ra, t&#7921; h&#7887;i sao con nh&atilde;i n&agrave;y n&#7897;i l&#7921;c &#7903; &#273;&acirc;u m&agrave; th&acirc;m h&#7853;u &#273;&#7871;n th&#7871;, qu&#7843; th&#7921;c k&#7923; l&#7841;, c&#361;ng may tuy ch&acirc;n m&igrave;nh n&#7897;i l&#7921;c tu&ocirc;n ra th&igrave; tay l&#7841;i c&oacute; n&#7897;i l&#7921;c &#273;&#7893; v&agrave;o th&agrave;nh th&#7917; s&#7889;ng ch&#7871;t c&#361;ng kh&ocirc;ng d&aacute;m bu&ocirc;ng ch&acirc;n Chung Linh ra &#273;&#7875; kh&#7887;i l&acirc;m v&agrave;o c&#7843;nh ch&#7881; c&oacute; ra m&agrave; kh&ocirc;ng c&oacute; v&agrave;o. Nh&#7919;ng ng&#432;&#7901;i kh&aacute;c ai c&#361;ng ngh&#297; nh&#432; th&#7871;, trong b&#7909;ng c&agrave;ng th&ecirc;m s&#7907; h&atilde;i th&igrave; hai tay c&agrave;ng n&#7855;m ch&#7863;t th&ecirc;m, ch&#7859;ng kh&aacute;c n&agrave;o ng&#432;&#7901;i &#273;ang ch&#7871;t &#273;u&#7889;i v&#7899; &#273;&#432;&#7907;c c&aacute;i g&igrave; s&#7889;ng ch&#7871;t c&#361;ng kh&ocirc;ng ch&#7883;u nh&#7843;.</p>

<p>C&aacute;i x&acirc;u ng&#432;&#7901;i &#273;&oacute; &#7903; trong &#273;&#7883;a &#273;&#7841;o tuy kh&ocirc;ng ai th&#7845;y ai, l&uacute;c &#273;&#7847;u c&ograve;n nghe la h&eacute;t: &ldquo;L&atilde;o &#273;&#7841;i b&#7843;o c&aacute;c ng&#432;&#417;i &#273;i ra.&rdquo; &ldquo;B&#7887; ch&acirc;n ta ra!&rdquo; &ldquo;&Ocirc;ng ph&#7843;i gi&#7871;t m&agrave;y.&rdquo; &ldquo;Sao n&#7855;m ch&acirc;n ta! C&oacute; b&#7887; ra kh&ocirc;ng n&agrave;o!&rdquo; &ldquo;M&#7865; &#417;i! Cha &#417;i!&rdquo; nh&#432;ng c&agrave;ng v&#7873; sau th&#7845;y n&#7897;i l&#7921;c truy&#7873;n v&agrave;o y&#7871;u d&#7847;n &#273;i, c&ograve;n n&#7897;i l&#7921;c &#7903; ch&acirc;n tu&ocirc;n ra kh&ocirc;ng gi&#7843;m t&iacute; n&agrave;o, c&agrave;ng kinh h&atilde;i kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; n&#7855;m m&#7897;t h&#7891;i th&#7845;y n&#7897;i l&#7921;c cu&#7891;n cu&#7897;n &#273;&#7893; v&agrave;o ng&#432;&#7901;i m&igrave;nh, ch&agrave;ng h&#7891;i tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng &#273;&atilde; c&oacute; kinh nghi&#7879;m n&agrave;y r&#7891;i b&acirc;y gi&#7901; bi&#7871;t c&aacute;ch &#7913;ng ph&oacute;, m&#7895;i khi th&#7845;y ng&#432;&#7901;i n&oacute;ng n&#7843;y kh&oacute; ch&#7883;u th&igrave; l&#7841;i d&#7851;n n&#7897;i l&#7921;c v&agrave;o bi&#7875;n kh&iacute; n&#417;i huy&#7879;t &#272;&atilde;n Trung. M&#7897;t h&#7891;i sau ch&agrave;ng c&#7843;m th&#7845;y huy&#7879;t &#272;&atilde;n Trung c&#7911;a m&igrave;nh d&#432;&#7901;ng nh&#432; c&#259;ng ph&#7891;ng mu&#7889;n v&#7905; toang ra c&#7843;m th&#7845;y s&#7907; h&atilde;i nh&#432;ng c&oacute; &#273;i&#7873;u Chung Linh &#273;ang g&#7863;p hung hi&#7875;m n&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o bu&ocirc;ng tay ra &#273;&#432;&#7907;c, &#273;&agrave;nh nghi&#7871;n r&#259;ng c&oacute; h&#7871;t s&#7913;c g&#7855;ng ch&#7883;u.</p>

<p>Cam B&#7843;o B&#7843;o th&#7845;y kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u chuy&#7879;n qu&aacute;i l&#7841;, ch&acirc;n tay lu&#7889;ng cu&#7889;ng, nh&#7899; l&#7841;i l&uacute;c n&atilde;y &#273;&#432;&#7907;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &ocirc;m v&agrave;o l&ograve;ng h&ocirc;n h&iacute;t, ng&#7891;i n&#417;i gh&#7871; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Thu&#7847;n ca! Thu&#7847;n ca! Ch&agrave;ng g&#7885;i ta l&agrave; &ldquo;c&#7909;c c&#432;ng B&#7843;o B&#7843;o,&rdquo; ch&agrave;ng &ocirc;m ta h&ocirc;n ta, l&#7847;n n&agrave;y l&agrave; th&#7853;t r&#7891;i, kh&ocirc;ng ph&#7843;i n&#7857;m m&#417;.</p>

<p>&#272;o&agrave;n D&#7921; trong ng&#7921;c n&oacute;ng ran ch&#7883;u kh&ocirc;ng n&#7893;i, nh&#7919;ng ng&#432;&#7901;i &#7903; trong h&#7847;m n&#7897;i l&#7921;c qu&aacute; n&#7917;a &#273;&atilde; tu&ocirc;n v&agrave;o ng&#432;&#7901;i ch&agrave;ng. &#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y l&#7921;c &#273;&#7841;o tr&ecirc;n tay c&agrave;ng l&uacute;c c&agrave;ng m&#7841;nh n&ecirc;n d&#7847;n d&#7847;n &#273;&atilde; k&eacute;o &#273;&#432;&#7907;c Di&#7879;p Nh&#7883; N&#432;&#417;ng ra kh&#7887;i mi&#7879;ng hang, k&#7871; &#273;&#7871;n l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n, Chung V&#7841;n C&#7915;u, V&acirc;n Trung H&#7841;c, Chung Linh m&#7897;t x&acirc;u t&#7915; t&#7915; chui ra. &#272;o&agrave;n D&#7921; nh&igrave;n th&#7845;y Chung Linh trong l&ograve;ng m&#7915;ng r&#7905; li&#7873;n th&#7843; Di&#7879;p Nh&#7883; N&#432;&#417;ng, ch&#7841;y &#273;&#7871;n &#273;&#7905; n&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Linh mu&#7897;i! Linh mu&#7897;i! Em kh&ocirc;ng b&#7883; th&#432;&#417;ng ch&#7913;?</p>

<p>B&#7885;n Di&#7879;p Nh&#7883; N&#432;&#417;ng b&#7889;n ng&#432;&#7901;i ai n&#7845;y n&#7897;i l&#7921;c b&#7883; hao &#273;&#7871;n qu&aacute; n&#7917;a c&#361;ng bu&ocirc;ng nhau ra ng&#7891;i tr&ecirc;n s&agrave;n g&#7895; th&#7903; h&#7893;n h&#7875;n. Chung V&#7841;n C&#7915;u &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; &#273;&agrave;n &ocirc;ng! Trong h&#7847;m n&agrave;y c&oacute; &#273;&agrave;n &ocirc;ng! Ch&iacute;nh l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n!</p>

<p>Y ch&#7907;t ngh&#297; ra: &ldquo;Trong ph&ograve;ng phu nh&acirc;n c&oacute; &#273;&#432;&#7901;ng h&#7847;m n&agrave;y, &#7855;t l&agrave; do &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n b&agrave;y ra &#273;&#7875; gian d&iacute;u v&#7899;i v&#7907; m&igrave;nh, m&#7899;i &#273;&acirc;y &#7903; b&ecirc;n ngo&agrave;i nghe ti&#7871;ng &#273;&agrave;n &ocirc;ng, l&#7841;i th&#7845;y c&oacute; b&oacute;ng &#273;&agrave;n &ocirc;ng h&#7859;n l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng c&ograve;n ng&#7901; g&igrave; n&#7919;a.&rdquo; Y n&#7893;i c&#417;n ghen, x&ocirc;ng t&#7899;i &#273;&#7849;y &#272;o&agrave;n D&#7921; ra, n&#7855;m c&#7893; Chung Linh &#273;&#7883;nh n&eacute;m n&agrave;ng qua m&#7897;t b&ecirc;n &#273;&#7875; r&#7891;i chui xu&#7889;ng &#273;&#7883;a &#273;&#7841;o l&ocirc;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra ngo&agrave;i.</p>

<p>Cam B&#7843;o B&#7843;o nghe y k&ecirc;u l&ecirc;n &ldquo;&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n&rdquo; l&#7853;p t&#7913;c t&#7915; c&#417;n m&#417; m&agrave;ng t&#7881;nh d&#7853;y, &#273;&#7913;ng ph&#7855;t d&#7853;y trong l&ograve;ng k&ecirc;u kh&#7893; th&#7847;m. Chung V&#7841;n C&#7915;u kh&ocirc;ng ngh&#297; &#273;&#7871;n m&igrave;nh n&#7897;i l&#7921;c hao t&#7893;n qu&aacute; nhi&#7873;u, n&eacute;m Chung Linh ra kh&ocirc;ng n&#7893;i, ng&#432;&#7907;c l&#7841;i hai ch&acirc;n nh&#361;n ra, ng&#7891;i ph&#7883;ch xu&#7889;ng &#273;&#7845;t. Th&#7871; nh&#432;ng y ch&#432;a ch&#7883;u thua, ch&#7881; c&#7847;n Chung Linh ra kh&#7887;i mi&#7879;ng hang, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o tha cho &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#432;&#7907;c.</p>

<p>Y k&eacute;o th&ecirc;m m&#7845;y c&aacute;i th&#7845;y t&#7915; trong hang chui ra hai b&agrave;n tay n&#7855;m ch&#7863;t hai c&#7893; tay Chung Linh, Chung V&#7841;n C&#7915;u k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ng&#432;&#417;i &#273;&acirc;y r&#7891;i! Ta ph&#7843;i s&#7889;ng ch&#7871;t v&#7899;i ng&#432;&#417;i m&#7899;i &#273;&#432;&#7907;c!</p>

<p>Y h&#7871;t s&#7913;c k&eacute;o Chung Linh ra sau, qu&#7843; nhi&ecirc;n t&#7915; trong hang chui ra m&#7897;t ng&#432;&#7901;i. Ng&#432;&#7901;i &#273;&oacute; qu&#7843; l&agrave; m&#7897;t g&atilde; &#273;&agrave;n &ocirc;ng.</p>

<p>Chung V&#7841;n C&#7915;u k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n!</p>

<p>Y b&#7887; Chung Linh xu&#7889;ng, x&ocirc;ng l&ecirc;n n&#7855;m ng&#7921;c ng&#432;&#7901;i kia, nh&#7845;c l&ecirc;n, th&#7845;y ng&#432;&#7901;i n&agrave;y &#273;&#7847;u d&#417;i tai chu&#7897;t, m&#7863;t m&agrave;y d&uacute;m d&oacute;, so vai r&#7909;t c&#7893;, th&acirc;n h&igrave;nh g&#7847;y gu&#7897;c kh&aacute;c xa &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Ho&#7855;c ti&ecirc;n sinh, sao &ocirc;ng l&#7841;i &#7903; &#273;&acirc;y?</p>

<p>Th&igrave; ra ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Kim To&aacute;n B&agrave;n Th&ocirc;i B&aacute;ch Tuy&#7873;n. Chung V&#7841;n C&#7915;u g&#7847;m l&ecirc;n:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Y ng&atilde; ng&#7917;a ra nh&#432;ng b&agrave;n tay n&#7855;m Th&ocirc;i B&aacute;ch Tuy&#7873;n v&#7851;n ch&#432;a bu&ocirc;ng. T&#7915; trong &#273;&#7883;a &#273;&#7841;o &#273;&#7897;t nhi&ecirc;n l&#7841;i c&oacute; hai b&agrave;n tay n&#7919;a th&ograve; ra n&#7855;m ch&#7863;t hai c&#7893; ch&acirc;n Th&ocirc;i B&aacute;ch Tuy&#7873;n. Chung V&#7841;n C&#7915;u k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n!</p>

<p>Y c&#7889; s&#7913;c k&eacute;o ra l&#7841;i th&ecirc;m m&#7897;t ng&#432;&#7901;i n&#7919;a. Ng&#432;&#7901;i n&agrave;y &#273;&#7847;u tr&#7885;c l&oacute;c c&oacute; v&#7871;t &#273;i&#7875;m h&#432;&#417;ng m&#7863;t m&agrave;y nh&#259;n nheo, &#273;&ocirc;i l&ocirc;ng m&agrave;y v&agrave;ng &uacute;a, kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t h&ograve;a th&#432;&#7907;ng m&agrave; l&agrave; m&#7897;t nh&agrave; s&#432; gi&agrave;. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Ho&agrave;ng Mi &#273;&#7841;i s&#432;, sao &ocirc;ng c&#361;ng &#7903; &#273;&acirc;y?</p>

<p>&#272;&oacute; ch&iacute;nh l&agrave; Ho&agrave;ng Mi t&#259;ng. Chung V&#7841;n C&#7915;u thu h&#7871;t t&agrave;n l&#7921;c, c&#7889; s&#7913;c k&eacute;o nh&agrave; s&#432; ra kh&#7887;i hang nh&#432;ng d&#432;&#7899;i ch&acirc;n kh&ocirc;ng c&ograve;n ai th&ecirc;m n&#7919;a. Chung V&#7841;n C&#7915;u chui v&agrave;o trong hang m&#7897;t l&uacute;c l&acirc;u sau th&#7903; h&#7893;n h&#7875;n chui ra k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7859;ng c&oacute; ai, trong h&#7847;m kh&ocirc;ng c&ograve;n ai c&#7843;.</p>

<p>Y tr&#7915;ng tr&#7915;ng nh&igrave;n Th&ocirc;i B&aacute;ch Tuy&#7873;n, r&#7891;i l&#7841;i nh&igrave;n Ho&agrave;ng Mi t&#259;ng, hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng th&#7875; n&agrave;o l&agrave; t&igrave;nh nh&acirc;n c&#7911;a v&#7907; m&igrave;nh &#273;&#432;&#7907;c c&#361;ng th&#7845;y y&ecirc;n t&acirc;m k&ecirc;u l&ecirc;n:</p>

<p>- Phu nh&acirc;n! Ta xin l&#7895;i, ta&hellip; ta nghi oan cho n&agrave;ng r&#7891;i.</p>

<p>L&uacute;c n&agrave;y tinh l&#7921;c hao ki&#7879;t, y b&ograve; ra kh&#7887;i hang ch&#7881; c&ograve;n n&#432;&#7899;c th&#7903; h&#7891;ng h&#7897;c kh&ocirc;ng &#273;&#7913;ng l&ecirc;n n&#7893;i. Ho&agrave;ng Mi t&#259;ng, Th&ocirc;i B&aacute;ch Tuy&#7873;n, Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n, V&acirc;n Trung H&#7841;c n&#259;m ng&#432;&#7901;i &#273;&#7873;u ng&#7891;i xu&#7889;ng &#273;&#7845;t v&#7853;n kh&iacute; &#273;i&#7873;u t&#7913;c. Trong n&#259;m ng&#432;&#7901;i Ho&agrave;ng Mi t&#259;ng c&ocirc;ng l&#7921;c cao h&#417;n c&#7843;, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c qu&aacute;t l&#7899;n:</p>

<p>- Ba &#273;&#7913;a &aacute;c nh&acirc;n, h&ocirc;m nay ta tha m&#7841;ng cho c&aacute;c ng&#432;&#417;i, mai sau c&ograve;n &#273;&#7871;n &#272;&#7841;i L&yacute; qu&#7845;y ph&aacute; th&igrave; &#273;&#7915;ng tr&aacute;ch l&atilde;o t&#259;ng v&ocirc; t&igrave;nh.</p>

<p>Vi&#7879;c m&#7899;i r&#7891;i trong &#273;&#7883;a &#273;&#7841;o kh&ocirc;ng ai hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i ra sao. Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n, V&acirc;n Trung H&#7841;c &#273;&#7873;u th&#7847;m cho l&agrave; Ho&agrave;ng Mi t&#259;ng ra tay, l&atilde;o h&ograve;a th&#432;&#7907;ng n&agrave;y &#273;&#7871;n l&atilde;o &#273;&#7841;i &#273;&aacute;nh c&ograve;n kh&ocirc;ng l&#7841;i, y l&#7841;i m&#7899;i thu h&#7871;t h&#417;n n&#7917;a n&#7897;i l&#7921;c c&#7911;a m&igrave;nh n&ecirc;n &#273;&acirc;u c&oacute; ai d&aacute;m n&oacute;i g&igrave;. Ba ng&#432;&#7901;i &#273;i&#7873;u t&#7913;c th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n, quay sang Ho&agrave;ng Mi t&#259;ng h&#417;i khom l&#432;ng r&#7891;i ra kh&#7887;i ph&ograve;ng &#273;i m&#7845;t. L&uacute;c n&agrave;y tam &#273;&#7841;i &aacute;c nh&acirc;n ch&#7859;ng ai c&ograve;n v&#7867; g&igrave; hung &aacute;c c&#7843;.</p>

<p>Ho&agrave;ng Mi t&#259;ng, Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; &#272;o&agrave;n D&#7921; t&#7915; bi&#7879;t v&#7907; ch&#7891;ng Chung V&#7841;n C&#7915;u v&agrave; Chung Linh, &#273;i ra kh&#7887;i c&#7889;c. Ba ng&#432;&#7901;i &#273;&#7871;n c&#7889;c kh&#7849;u, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&ugrave;ng hai gia t&#432;&#7899;ng c&ograve;n &#273;&#7907;i &#7903; &#273;&oacute;, cha con &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&#7863;p nhau ai n&#7845;y &#273;&#7873;u h&#7871;t s&#7913;c ng&#7905; ng&agrave;ng.</p>

<p>Khi &#273;&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y Chung V&#7841;n C&#7915;u x&ocirc;ng v&agrave;o ph&ograve;ng, trong l&ograve;ng h&#7893; th&#7865;n v&#7897;i theo &#273;&#432;&#7901;ng h&#7847;m ch&#7841;y tr&#7889;n, ra kh&#7887;i hang th&igrave; th&#7845;y Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&#7913;ng b&ecirc;n canh ch&#7915;ng. Th&ocirc;i B&aacute;ch Tuy&#7873;n v&#7889;n bi&#7871;t r&otilde; t&iacute;nh c&aacute;ch phong l&#432;u c&#7911;a v&#432;&#417;ng gia, kh&ocirc;ng d&aacute;m h&#7887;i nhi&#7873;u v&#7897;i xin chui v&agrave;o &#273;&#432;&#7901;ng h&#7847;m th&aacute;m s&aacute;t &#273;&#7875; &#273;&#7873; ph&ograve;ng Chung phu nh&acirc;n b&#7883; tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a tr&#432;&#7907;ng phu, ng&#7901; &#273;&acirc;u l&#7841;i g&#7863;p ngay Chung Linh &#273;ang b&#7883; V&acirc;n Trung H&#7841;c n&#7855;m &#273;&#432;&#7907;c c&#7893; ch&acirc;n. Th&ocirc;i B&aacute;ch Tuy&#7873;n l&#7853;p t&#7913;c n&#7855;m l&#7845;y tay n&agrave;ng k&eacute;o l&#7841;i, &#273;ang th&#7845;y kh&ocirc;ng ch&#7883;u n&#7893;i b&#7895;ng th&#7845;y ch&acirc;n m&igrave;nh c&#361;ng b&#7883; ai n&#7855;m ch&#7863;t. Th&igrave; ra Ho&agrave;ng Mi t&#259;ng &#273;ang ng&#7891;i suy t&iacute;nh n&#432;&#7899;c c&#7901; b&#7895;ng nghe d&#432;&#7899;i h&#7847;m c&oacute; ti&#7871;ng &#273;&#7897;ng kh&aacute;c l&#7841; n&ecirc;n t&#7915; th&#7841;ch th&#7845;t chui v&agrave;o &#273;&#7883;a &#273;&#7841;o, theo &acirc;m thanh l&#7847;n t&#7899;i, nghe r&otilde; ti&#7871;ng c&#7911;a Th&ocirc;i B&aacute;ch Tuy&#7873;n n&ecirc;n ra tay t&#432;&#417;ng tr&#7907;. Ng&#7901; &#273;&acirc;u trong chuy&#7871;n &#273;i n&agrave;y, g&#7847;n m&#7897;t n&#7917;a n&#7897;i l&#7921;c c&#7911;a Ho&agrave;ng Mi t&#259;ng v&agrave; Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&atilde; truy&#7873;n v&agrave;o trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


