<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 6</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&ugrave;y gia &#273;&#7879; t&#7917; th&ugrave;y gia vi&#7879;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ch&agrave;ng l&agrave; con c&aacute;i nh&agrave; ai,<br />
&#272;&#7875; cho thi&#7871;p ph&#7843;i tr&uacute;c mai &#273;i t&igrave;m?</font></p>

<p>&#272;o&agrave;n D&#7921; &ocirc;m M&#7897;c Uy&#7875;n Thanh v&agrave;o l&ograve;ng, v&#7915;a hoan h&#7881;, v&#7915;a lo l&#7855;ng h&#7887;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, v&#7871;t th&#432;&#417;ng c&#7911;a n&agrave;ng ra sao r&#7891;i? G&atilde; &aacute;c nh&acirc;n kia kh&ocirc;ng hi&#7871;p &#273;&aacute;p n&agrave;ng ch&#7913;?</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7901;n d&#7895;i &#273;&aacute;p:</p>

<p>- Th&#7871; em l&agrave; g&igrave; c&#7911;a ch&agrave;ng? Sao v&#7851;n c&#7913; M&#7897;c c&ocirc; n&#432;&#417;ng, M&#7897;c c&ocirc; n&#432;&#417;ng g&#7885;i m&atilde;i th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng ph&#7909;ng ph&#7883;u l&#7841;i c&agrave;ng xinh &#273;&#7865;p th&ecirc;m v&agrave;i ph&#7847;n, b&#7843;y ng&agrave;y qua qu&#7843; th&#7921;c nh&#7899; nhung kh&ocirc;n t&#7843;, cho&agrave;ng tay xi&#7871;t l&#7841;i d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Uy&#7875;n mu&#7897;i, Uy&#7875;n mu&#7897;i! Ta g&#7885;i em nh&#432; th&#7871; &#273;&atilde; &#273;&#432;&#7907;c ch&#432;a?</p>

<p>N&oacute;i xong gh&eacute; m&ocirc;i h&ocirc;n l&ecirc;n m&ocirc;i n&agrave;ng. M&#7897;c Uy&#7875;n Thanh &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, m&#7863;t &#273;&#7887; b&#7915;ng nh&#7843;y d&#7921;ng l&ecirc;n k&ecirc;u:</p>

<p>- C&oacute; ng&#432;&#7901;i kh&aacute;c &#7903; b&ecirc;n &#273;&acirc;y, ch&agrave;ng&hellip; ch&agrave;ng&hellip; sao l&#7841;i th&#7871;? &#7910;a, nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&acirc;u r&#7891;i?</p>

<p>N&agrave;ng nh&igrave;n chung quanh kh&ocirc;ng th&#7845;y ng&#432;&#7901;i &aacute;o th&#7909;ng v&agrave; b&#7889;n v&#7883; Ch&#7917;, C&#7893;, Ph&oacute;, Chu &#273;&acirc;u c&#7843;, T&#7843; T&#7917; M&#7909;c c&#361;ng &#273;&atilde; &ocirc;m con &#273;i r&#7891;i, chung quanh kh&ocirc;ng c&ograve;n m&#7897;t ai.</p>

<p>&#272;o&agrave;n D&#7921; &aacute;nh m&#7863;t l&#7897; v&#7867; kinh h&atilde;i n&oacute;i:</p>

<p>- C&oacute; ai &#273;&acirc;u n&agrave;o? Nam H&#7843;i Ng&#7841;c Th&#7847;n &#432;?</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Ch&agrave;ng &#273;&#7871;n &#273;&atilde; bao l&acirc;u r&#7891;i?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&#361;ng ch&#7881; m&#7899;i &#273;&#7871;n th&ocirc;i. Ta l&ecirc;n tr&ecirc;n &#273;&#7881;nh n&uacute;i th&#7845;y n&agrave;ng ng&#7845;t &#273;i n&#7857;m &#273;&acirc;y, ngo&agrave;i ra c&oacute; ai kh&aacute;c &#273;&acirc;u. Uy&#7875;n mu&#7897;i, hai &#273;&#7913;a m&igrave;nh &#273;i th&ocirc;i &#273;&#7875; Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&#7887;i &#273;u&#7893;i k&#7883;p.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m.</p>

<p>N&agrave;ng l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh: &ldquo;Qu&#7843; l&agrave; k&#7923; qu&aacute;i, nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; tho&#7855;t m&#7897;t c&aacute;i &#273;&atilde; bi&#7871;n &#273;&acirc;u m&#7845;t r&#7891;i.&rdquo; B&#7895;ng nghe t&#7915; ph&iacute;a sau t&#7843;ng &#273;&aacute; ti&#7871;ng ng&#432;&#7901;i ng&acirc;m nga:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">X&aacute;ch ki&#7871;m &#273;i ngh&igrave;n d&#7863;m,<br />
Th&acirc;n h&egrave;n c&oacute; s&aacute; &#273;&acirc;u.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Tr&#432;&#7907;ng ki&#7871;m h&agrave;nh thi&ecirc;n l&yacute;,<br />
Vi khu c&#7843;m nh&#7845;t ng&ocirc;n.</font></p>

<p>Ti&#7871;ng ng&acirc;m ch&#432;a d&#7913;t &#273;&atilde; c&oacute; m&#7897;t ng&#432;&#7901;i b&#432;&#7899;c ra, ch&iacute;nh l&agrave; m&#7897;t trong T&#7913; &#272;&#7841;i V&#7879; H&#7897; Chu &#272;an Th&#7847;n. &#272;o&agrave;n D&#7921; reo l&ecirc;n:</p>

<p>- Chu huynh.</p>

<p>Chu &#272;an Th&#7847;n ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, khom l&#432;ng h&agrave;nh l&#7877;, vui m&#7915;ng n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia, th&#7853;t may m&#7855;n c&ocirc;ng t&#7917; b&igrave;nh y&ecirc;n kh&ocirc;ng sao c&#7843;, m&#7899;i r&#7891;i c&ocirc; n&#432;&#417;ng &#273;&acirc;y n&oacute;i m&#7845;y c&acirc;u khi&#7871;n cho ta s&#7907; &#273;&#7871;n m&#7845;t c&#7843; h&#7891;n v&iacute;a.</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Th&igrave; ra hai b&ecirc;n &#273;&atilde; g&#7863;p nhau r&#7891;i? Chu huynh&hellip; Chu huynh sao l&#7841;i t&#7899;i n&#417;i &#273;&acirc;y? Qu&#7843; th&#7921;c kh&eacute;o qu&aacute;.</p>

<p>Chu &#272;an Th&#7847;n m&#7881;m c&#432;&#7901;i:</p>

<p>- B&#7889;n anh em ch&uacute;ng t&ocirc;i ph&#7909;ng m&#7879;nh &#273;&#7871;n &#273;&oacute;n c&ocirc;ng t&#7917; gia tr&#7903; v&#7873; ch&#7913; kh&ocirc;ng ph&#7843;i may g&#7863;p nhau &#273;&acirc;u. C&ocirc;ng t&#7917; qu&#7843; l&agrave; l&#7899;n m&#7853;t, m&#7897;t m&igrave;nh d&aacute;m x&ocirc;ng pha v&agrave;o ch&#7889;n giang h&#7891;. Ch&uacute;ng t&ocirc;i t&igrave;m &#273;&#7871;n nh&agrave; M&atilde; Ng&#361; &#272;&#7913;c r&#7891;i l&#7841;i qua n&uacute;i V&ocirc; L&#432;&#7907;ng, m&#7845;y h&ocirc;m nay c&#7843; b&#7885;n th&#7853;t l&agrave; lo l&#7855;ng.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta qu&#7843; c&#361;ng ch&#7883;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u kh&#7893; s&#7903;. B&aacute; ph&#7909; v&agrave; cha ta ch&#7855;c gi&#7853;n l&#7855;m, ph&#7843;i kh&ocirc;ng?</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n c&aacute;c v&#7883; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m h&#7913;ng th&uacute;. C&oacute; &#273;i&#7873;u khi ch&uacute;ng t&ocirc;i ra &#273;i th&igrave; hai v&#7883; gia &#273;&agrave;i &#273;&atilde; h&#7871;t gi&#7853;n, m&#7845;y h&ocirc;m nay ch&#7855;c l&agrave; nh&#7899; mong l&#7855;m. V&#7873; sau Thi&#7879;n Xi&#7875;n H&#7847;u nghe tin T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n c&ugrave;ng &#273;&#7871;n &#272;&#7841;i L&yacute;, s&#7907; r&#7857;ng c&ocirc;ng t&#7917; gia c&oacute; th&#7875; ch&#7841;m m&#7863;t v&#7899;i h&#7885; n&ecirc;n ph&#7843;i t&#7921; m&igrave;nh xu&#7845;t m&atilde;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Cao th&uacute;c th&uacute;c c&#361;ng &#273;i t&igrave;m ta &#432;? N&#7871;u th&#7871; th&igrave; qu&#7843; ta &#273;&aacute;ng tr&aacute;ch th&#7853;t. &Ocirc;ng ta &#273;ang &#7903; &#273;&acirc;u?</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- M&#7899;i r&#7891;i ch&uacute;ng t&ocirc;i &#273;&#7873;u &#7903; &#273;&acirc;y c&#7843;. Cao h&#7847;u gia ra tay &#273;&aacute;nh &#273;u&#7893;i m&#7897;t m&#7909; &#273;&agrave;n b&agrave;, nghe ti&#7871;ng c&ocirc;ng t&#7917; g&#7885;i, ai n&#7845;y &#273;&#7873;u y&ecirc;n t&acirc;m, b&#7843;o t&ocirc;i &#7903; &#273;&acirc;y ch&#7901;. Nh&#7919;ng ng&#432;&#7901;i kia &#273;u&#7893;i theo &aacute;c n&#7919; nh&acirc;n kia r&#7891;i. C&ocirc;ng t&#7917; gia, th&ocirc;i m&igrave;nh c&#361;ng c&ugrave;ng v&#7873; ph&#7911; &#273;i th&ocirc;i, &#273;&#7875; cho hai v&#7883; gia &#273;&agrave;i kh&#7887;i th&ecirc;m lo l&#7855;ng.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&igrave; ra&hellip; th&igrave; ra Chu huynh n&atilde;y gi&#7901; v&#7851;n &#7903; &#273;&acirc;y.</p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n m&igrave;nh c&ugrave;ng M&#7897;c Uy&#7875;n Thanh n&oacute;i n&#259;ng th&acirc;n m&#7853;t &#273;&#7873;u b&#7883; y nh&igrave;n th&#7845;y nghe th&#7845;y c&#7843;, m&#7863;t li&#7873;n &#273;&#7887; b&#7915;ng.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- M&#7899;i &#273;&acirc;y ta ng&#7891;i sau t&#7843;ng &#273;&aacute; &#273;&#7885;c b&agrave;i th&#417; ng&#361; tuy&#7879;t c&#7911;a V&#432;&#417;ng X&#432;&#417;ng Linh:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">X&aacute;ch ki&#7871;m &#273;i ngh&igrave;n d&#7863;m,<br />
Th&acirc;n h&egrave;n c&oacute; s&aacute; &#273;&acirc;u.<br />
&#272;&atilde; l&agrave;m ng&#432;&#7901;i kh&aacute;ch tr&#7885;,<br />
H&aacute; d&aacute;m ph&#7909; &#417;n s&acirc;u.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Tr&#432;&#7907;ng ki&#7871;m h&agrave;nh thi&ecirc;n l&yacute;,<br />
Vi khu c&#7843;m nh&#7845;t ng&ocirc;n.<br />
T&#7857;ng vi &#272;&#7841;i L&#432;&#417;ng kh&aacute;ch,<br />
B&#7845;t ph&#7909; T&iacute;n L&#259;ng &acirc;n.</font></p>

<p>Ch&#7881; v&#7887;n v&#7865;n c&oacute; hai m&#432;&#417;i ch&#7919; m&agrave; kh&#7859;ng kh&aacute;i xi&#7871;t bao khi&#7871;n cho ai n&#7845;y &#273;&#7885;c l&ecirc;n &#273;&#7873;u ph&#7843;i c&#7843;m th&aacute;n ng&#7853;m ng&ugrave;i.</p>

<p>Y n&oacute;i xong r&uacute;t trong b&#7885;c ra m&#7897;t quy&#7875;n s&aacute;ch, ch&iacute;nh l&agrave; V&#432;&#417;ng X&#432;&#417;ng Linh thi t&#7853;p. &#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng ch&#7881; n&oacute;i t&#7899;i th&#7845;t tuy&#7879;t c&#7911;a V&#432;&#417;ng X&#432;&#417;ng Linh, t&#432;&#7903;ng nh&#432; ng&#361; tuy&#7879;t<a id="annotated_6.1" name="annotated_6.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.1)</font></sup></font></a> c&#7911;a &ocirc;ng ta kh&ocirc;ng ph&#7843;i l&agrave; s&#7903; tr&#432;&#7901;ng. Th&#7871; nh&#432;ng b&agrave;i ng&#361; tuy&#7879;t n&agrave;y qu&#7843; l&agrave; giai c&#7845;u. C&ograve;n nh&#432; b&agrave;i T&#7889;ng Qu&aacute;ch T&#432; Th&#432;&#417;ng h&aacute; ch&#7859;ng ph&#7843;i v&#7845;n v&#432;&#417;ng tha thi&#7871;t l&#7855;m hay sao?</p>

<p>Ch&agrave;ng n&#7893;i h&#7913;ng ng&acirc;m l&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">M&#7897;t l&#7847;n duy&ecirc;n g&#7863;p g&#7905;,<br />
N&agrave;o d&aacute;m coi nh&#432; ch&#7911;.<br />
Tr&#259;ng s&aacute;ng chi&#7871;u n&oacute;c nh&agrave;.<a id="annotated_6.2" name="annotated_6.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.2)</font></sup></font></a><br />
S&#7899;m chi&#7873;u lu&ocirc;n t&#432;&#7903;ng nh&#7899;.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">&Aacute;nh m&ocirc;n ho&agrave;i th&#7911;y duy&ecirc;n,<br />
L&#432;u k&#7925; ch&#7911; nh&acirc;n t&acirc;m.<br />
Minh nguy&#7879;t t&ugrave;y l&#432;&#417;ng chuy&ecirc;n,<br />
Xu&acirc;n tri&#7873;u d&#7841; d&#7841; th&acirc;m.</font></p>

<p>Chu &#272;an Th&#7847;n v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc;ng t&#7917;.</p>

<p>V&#7915;a r&#7891;i &#272;o&agrave;n D&#7921; v&agrave; M&#7897;c Uy&#7875;n Thanh hai ng&#432;&#7901;i th&acirc;n m&#7853;t, t&igrave;nh &yacute; d&#7841;t d&agrave;o &#273;&#7873;u b&#7883; Chu &#272;an Th&#7847;n nghe &#273;&#432;&#7907;c c&oacute; &#273;i&#7873;u th&#7845;y &#272;o&agrave;n D&#7921; c&oacute; v&#7867; s&#432;&#7907;ng s&ugrave;ng n&ecirc;n &#273;em th&#417; V&#432;&#417;ng X&#432;&#417;ng Linh ra g&#7905; r&#7889;i. Y d&#7851;n c&acirc;u &ldquo;T&#7857;ng vi &#272;&#7841;i L&#432;&#417;ng kh&aacute;ch&rdquo; v&acirc;n v&acirc;n l&agrave; n&oacute;i m&igrave;nh ch&#7859;ng kh&aacute;c g&igrave; H&#7847;u Doanh, Chu H&#7907;i nh&#7845;t &#273;&#7883;nh &#273;em c&aacute;i ch&#7871;t &#273;&#7875; b&aacute;o &#273;&#7873;n c&ocirc;ng t&#7917;. &#272;o&agrave;n D&#7921; l&#7841;i d&#7851;n b&#7889;n c&acirc;u th&#417; c&#7911;a V&#432;&#417;ng X&#432;&#417;ng Linh &yacute; t&#7913; n&oacute;i l&agrave; ch&#7911; nh&acirc;n &#273;&#7889;i v&#7899;i ng&#432;&#7901;i d&#432;&#7899;i h&#7871;t l&ograve;ng h&#7871;t d&#7841;, coi nh&#432; b&#7841;n b&egrave;. Hai ng&#432;&#7901;i nh&igrave;n nhau m&#7881;m c&#432;&#7901;i l&ograve;ng &#273;&#7847;y th&ocirc;ng c&#7843;m.</p>

<p>M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng &#273;&#7885;c s&aacute;ch ng&acirc;m th&#417; ngh&#297; th&#7847;m: &ldquo;C&aacute;i anh ch&agrave;ng &#273;&#7891; g&agrave;n n&agrave;y ch&#7859;ng c&ograve;n bi&#7871;t m&igrave;nh &#273;ang &#7903; &#273;&acirc;u, &#273;&agrave;m lu&#7853;n &#273;&#7871;n th&#417; v&#259;n l&agrave; th&iacute;ch th&uacute; m&#7843;i m&ecirc;. C&ograve;n g&atilde; v&otilde; quan n&agrave;y c&#361;ng gi&#7887;i t&agrave;i b&#7907; &#273;&iacute;t n&ecirc;n &#273;i &#273;&acirc;u c&#361;ng mang s&aacute;ch v&#7903; theo.&rdquo; N&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u Chu &#272;an Th&#7847;n v&#259;n v&otilde; to&agrave;n t&agrave;i, th&#432;&#7901;ng ng&agrave;y c&#361;ng &#273;am m&ecirc; th&#417; ph&uacute; v&#259;n ch&#432;&#417;ng.</p>

<p>&#272;o&agrave;n D&#7921; quay qua n&oacute;i:</p>

<p>- M&#7897;c&hellip; M&#7897;c c&ocirc; n&#432;&#417;ng, v&#7883; Chu &#272;an Th&#7847;n Chu t&#7913; ca &#273;&acirc;y l&agrave; b&#7841;n th&acirc;n nh&#7845;t c&#7911;a ta &#273;&oacute;.</p>

<p>Chu &#272;an Th&#7847;n cung k&iacute;nh h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Chu &#272;an Th&#7847;n tham ki&#7871;n c&ocirc; n&#432;&#417;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p l&#7877;, th&#7845;y y &#273;&#7889;i v&#7899;i m&igrave;nh th&#7853;t cung k&iacute;nh, trong l&ograve;ng vui v&#7867; c&#7845;t ti&#7871;ng ch&agrave;o:</p>

<p>- Chu t&#7913; ca.</p>

<p>Chu &#272;an Th&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m nh&#7853;n ti&#7871;ng x&#432;ng h&ocirc; &#273;&oacute;.</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;C&ocirc; g&aacute;i n&agrave;y m&#7863;t m&agrave;y xinh x&#7855;n, v&#7915;a m&#7899;i ra tay t&aacute;t c&ocirc;ng t&#7917; m&#7897;t c&aacute;i, th&#7911; ph&aacute;p linh &#273;&#7897;ng, xem ra v&otilde; c&ocirc;ng c&#361;ng kh&aacute;. C&ocirc;ng t&#7917; gia b&#7883; m&#7897;t b&#7841;t tai v&#7853;y m&agrave; v&#7851;n c&#432;&#7901;i kh&ocirc;ng gi&#7853;n. Anh ch&agrave;ng b&#7887; nh&agrave; &#273;i t&#7921; b&#7845;y nay l&#7841;i &#273;&#7889;i v&#7899;i c&ocirc; ta nh&#432; th&#7871;, ch&#7855;c h&#7859;n say m&ecirc; n&agrave;ng l&#7855;m. Kh&ocirc;ng bi&#7871;t c&ocirc; n&agrave;y lai l&#7883;ch ra sao. C&ocirc;ng t&#7917; gia tu&#7893;i c&ograve;n tr&#7867; kh&ocirc;ng hi&#7875;u chuy&#7879;n hi&#7875;m &aacute;c tr&ecirc;n ch&#7889;n giang h&#7891;, n&#7871;u nh&#432; sa v&agrave;o v&ograve;ng m&#7929; s&#7855;c e r&#7857;ng th&acirc;n b&#7841;i danh li&#7879;t.&rdquo; Y c&#432;&#7901;i kh&igrave; kh&igrave; ti&#7871;p:</p>

<p>- Hai v&#7883; gia &#273;&agrave;i nh&#7899; mong c&ocirc;ng t&#7917;, xin c&ocirc;ng t&#7917; tr&#7903; v&#7873; ph&#7911; ngay. M&#7897;c c&ocirc; n&#432;&#417;ng n&#7871;u kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; quan tr&#7885;ng xin &#273;&#432;&#7907;c m&#7901;i l&agrave;m kh&aacute;ch trong ph&#7911; c&ocirc;ng t&#7917; &iacute;t ng&agrave;y.</p>

<p>Y s&#7907; &#272;o&agrave;n D&#7921; kh&ocirc;ng ch&#7883;u tr&#7903; v&#7873; n&ecirc;n m&#7901;i lu&ocirc;n c&#7843; c&ocirc; g&aacute;i n&agrave;y c&ugrave;ng &#273;i tin r&#7857;ng th&#7875; n&agrave;o ch&agrave;ng c&#361;ng thu&#7853;n. &#272;o&agrave;n D&#7921; ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- Ta&hellip; ta bi&#7871;t n&oacute;i sao v&#7899;i b&aacute; ph&#7909;, gia gia &#273;&acirc;y?</p>

<p>M&#7897;c Uy&#7875;n Thanh m&#7863;t &#273;&#7887; b&#7915;ng, quay &#273;&#7847;u sang ch&#7895; kh&aacute;c. Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n v&otilde; c&ocirc;ng th&#7853;t cao c&#432;&#7901;ng, v&#7915;a r&#7891;i Thi&#7879;n Xi&#7875;n H&#7847;u &#273;&aacute;nh &#273;u&#7893;i &#273;&#432;&#7907;c Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#361;ng b&#7903;i v&igrave; t&#7845;n c&ocirc;ng l&uacute;c m&#7909; ta kh&ocirc;ng ph&ograve;ng b&#7883;, l&#7841;i th&ecirc;m ba ph&#7847;n may m&#7855;n. C&ocirc;ng t&#7917; gia th&acirc;n &#273;&aacute;ng ngh&igrave;n v&agrave;ng, kh&ocirc;ng n&ecirc;n x&ocirc;ng v&agrave;o hi&#7875;m &#273;&#7883;a, ch&uacute;ng m&igrave;nh &#273;i ngay l&agrave; h&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; t&#7899;i th&aacute;i &#273;&#7897; hung &aacute;c c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&ocirc;ng kh&#7887;i ng&aacute;n ng&#7849;m, g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, t&#7845;t c&#7843; c&ugrave;ng &#273;i. Chu t&#7913; ca, k&#7867; &#273;&#7889;i &#273;&#7847;u l&#7907;i h&#7841;i nh&#432; th&#7871;, t&#7913; ca &#273;i theo gi&uacute;p &#273;&#7905; Cao th&uacute;c th&uacute;c, ta c&ugrave;ng v&#7899;i M&#7897;c c&ocirc; n&#432;&#417;ng v&#7873; nh&agrave; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Chu &#272;an Th&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7871;m &#273;&#432;&#7907;c c&ocirc;ng t&#7917; gia &#273;&acirc;u c&oacute; ph&#7843;i d&#7877;, t&#7841;i h&#7841; ph&#7843;i t&#7921; m&igrave;nh h&#7897; t&#7889;ng c&ocirc;ng t&#7917; v&#7873; ph&#7911; m&#7899;i &#273;&#432;&#7907;c. M&#7897;c c&ocirc; n&#432;&#417;ng v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t th&#7853;t nh&#432;ng xem th&#7847;n t&igrave;nh d&#432;&#7901;ng nh&#432; b&#7883; th&#432;&#417;ng r&#7891;i ch&#432;a ho&agrave;n to&agrave;n b&igrave;nh ph&#7909;c, tr&ecirc;n &#273;&#432;&#7901;ng ch&#7859;ng may g&#7863;p ph&#7843;i c&#432;&#7901;ng &#273;&#7883;ch, e kh&ocirc;ng ti&#7879;n, xin &#273;&#7875; cho t&#7841;i h&#7841; ph&ocirc; ch&uacute;t c&ocirc;ng lao nh&#7887; m&#7885;n th&igrave; h&#417;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &Ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i t&ocirc;i kh&ocirc;ng ph&#7843;i d&ugrave;ng nh&#7919;ng ch&#7919; ngh&#297;a l&yacute; la l&yacute; l&#7889; &#7845;y l&agrave;m g&igrave;, t&ocirc;i l&agrave; con g&aacute;i nh&agrave; qu&ecirc;, ch&#432;a t&#7915;ng &#273;&#7885;c s&aacute;ch. &Ocirc;ng d&ugrave;ng nh&#7919;ng ch&#7919; v&#259;n ch&#432;&#417;ng qu&aacute;, t&ocirc;i ch&#7881; hi&#7875;u &#273;&#432;&#7907;c m&#7897;t n&#7917;a.</p>

<p>Chu &#272;an Th&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! T&#7841;i h&#7841; tuy l&agrave; v&otilde; quan nh&#432;ng l&#7841;i h&#7885;c &#273;&ograve;i v&#259;n nh&acirc;n, l&acirc;u ng&agrave;y th&agrave;nh th&oacute;i, xin c&ocirc; n&#432;&#417;ng &#273;&#7915;ng tr&aacute;ch.</p>

<p>&#272;o&agrave;n D&#7921; n&agrave;o c&oacute; mu&#7889;n tr&#7903; v&#7873; nh&agrave; nh&#432;ng nay b&#7883; Chu &#272;an Th&#7847;n t&igrave;m &#273;&#432;&#7907;c r&#7891;i, xem ra kh&ocirc;ng v&#7873; kh&ocirc;ng xong, ch&#7881; c&ograve;n c&aacute;ch tr&ecirc;n &#273;&#432;&#7901;ng &#273;i s&#7869; t&igrave;m c&aacute;ch b&#7887; tr&#7889;n th&agrave;nh th&#7917; ba ng&#432;&#7901;i c&ugrave;ng xu&#7889;ng n&uacute;i. M&#7897;c Uy&#7875;n Thanh ch&#7881; ch&#259;m ch&#259;m mu&#7889;n bi&#7871;t ch&agrave;ng b&#7843;y ng&agrave;y qua &#7903; &#273;&acirc;u nh&#432;ng Chu &#272;an Th&#7847;n &#7903; ngay b&ecirc;n c&#7841;nh, tra v&#7845;n xem ra kh&ocirc;ng ti&#7879;n, &#273;&agrave;nh c&#7889; nh&#7883;n. Chu &#272;an Th&#7847;n c&oacute; mang theo l&#432;&#417;ng kh&ocirc;, l&#7845;y ra cho hai ng&#432;&#7901;i c&ugrave;ng &#259;n.</p>

<p>Ba ng&#432;&#7901;i xu&#7889;ng ch&acirc;n n&uacute;i r&#7891;i, &#273;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m, th&#7845;y b&ecirc;n c&#7841;nh &#273;&#432;&#7901;ng &#7903; n&#417;i m&#7897;t c&acirc;y l&#7899;n bu&#7897;c n&#259;m con tu&#7845;n m&atilde; v&#7889;n l&agrave; ng&#7921;a c&#7911;a b&#7885;n C&#7893; &#272;&#7889;c Th&agrave;nh c&#432;&#7905;i &#273;&#7871;n &#273;&acirc;y. Chu &#272;an Th&#7847;n &#273;&#7871;n th&aacute;o d&acirc;y c&#432;&#417;ng ba con, &#273;&#7905; &#272;o&agrave;n D&#7921; v&agrave; M&#7897;c Uy&#7875;n Thanh l&ecirc;n ng&#7921;a r&#7891;i t&#7921; m&igrave;nh c&#432;&#7905;i m&#7897;t con &#273;i theo sau.</p>

<p>&#272;&ecirc;m h&ocirc;m &#273;&oacute; ba ng&#432;&#7901;i tr&#7885; l&#7841;i m&#7897;t ti&#7875;u kh&aacute;ch &#273;i&#7871;m, chia ra ba ph&ograve;ng. Chu &#272;an Th&#7847;n &#273;i mua m&#7897;t b&#7897; qu&#7847;n &aacute;o v&#7873;, &#272;o&agrave;n D&#7921; thay xong b&#7845;y gi&#7901; m&#7899;i tho&aacute;t &#273;&#432;&#7907;c c&aacute;i c&#7843;nh &ldquo;&#273;&iacute;t kh&ocirc;ng kh&#7889;.&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&oacute;ng c&#7917;a ph&ograve;ng l&#7841;i, ch&#7889;ng tay l&ecirc;n m&aacute; ng&#7891;i nh&igrave;n ng&#7885;n n&#7871;n &#273;&#7887; tr&ecirc;n b&agrave;n, trong l&ograve;ng vui bu&#7891;n l&#7851;n l&#7897;n, &yacute; ngh&#297; mi&ecirc;n man: &ldquo;&#272;o&agrave;n lang kh&ocirc;ng n&#7873; nguy hi&#7875;m nh&#7845;t &#273;&#7883;nh &#273;i t&igrave;m ta, &#273;&#7889;i v&#7899;i ta qu&#7843; l&agrave; t&igrave;nh s&acirc;u &yacute; n&#7863;ng. M&#7845;y ng&agrave;y qua ta kh&ocirc;ng ng&#7899;t ch&#7917;i m&#7855;ng ch&agrave;ng l&agrave; k&#7867; b&#7841;c t&igrave;nh, h&oacute;a ra &#273;&atilde; tr&aacute;ch l&#7847;m r&#7891;i. Xem g&atilde; Chu &#272;an Th&#7847;n cung k&iacute;nh nh&#432; th&#7871;, h&#7859;n ch&agrave;ng ph&#7843;i l&agrave; con c&aacute;i m&#7897;t &#273;&#7841;i quan. M&#7897;t &#273;&#7913;a con g&aacute;i nh&#432; ta, tuy c&oacute; &#273;&iacute;nh &#432;&#7899;c h&ocirc;n nh&acirc;n v&#7899;i nhau nh&#432;ng ch&#7859;ng nguy&ecirc;n do g&igrave; theo ch&agrave;ng v&#7873; nh&agrave; th&#7853;t x&#7845;u h&#7893; l&#7855;m thay. Xem ch&#7915;ng b&aacute; ph&#7909; v&agrave; gia gia ch&agrave;ng kh&oacute; t&iacute;nh l&#7855;m, n&#7871;u nh&#432; h&#7885; coi ta ch&#7859;ng ra g&igrave;, t&#7887; &yacute; khinh th&#432;&#7901;ng th&igrave; bi&#7871;t ph&#7843;i l&agrave;m sao? Ch&#7853;c ch&#7853;c, ta s&#7869; ph&oacute;ng t&ecirc;n &#273;&#7897;c gi&#7871;t s&#7841;ch c&#7843; nh&agrave; ch&agrave;ng, ch&#7881; &#273;&#7875; m&#7897;t m&igrave;nh &#272;o&agrave;n lang th&ocirc;i.&rdquo;</p>

<p>N&agrave;ng c&ograve;n &#273;ang ngh&#297; t&#7899;i bi&#7879;n ph&aacute;p hung t&#7907;n &#273;&oacute;, b&#7895;ng nghe hai ti&#7871;ng g&otilde; nh&#7865; &#7903; ngo&agrave;i c&#7917;a s&#7893;. M&#7897;c Uy&#7875;n Thanh ph&#7845;t tay tr&aacute;i m&#7897;t c&aacute;i d&#7853;p t&#7855;t ng&#7885;n n&#7871;n, nghe th&#7845;y ti&#7871;ng &#272;o&agrave;n D&#7921; &#7903; b&ecirc;n ngo&agrave;i:</p>

<p>- Ta &#273;&acirc;y!</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y ch&agrave;ng &#273;&ecirc;m khuya canh v&#7855;ng l&#7841;i m&ograve; sang t&igrave;m m&igrave;nh, l&#7853;p t&#7913;c tim &#273;&#7853;p th&igrave;nh th&igrave;nh, trong b&oacute;ng t&#7889;i &#273;&ocirc;i m&aacute; n&oacute;ng b&#7915;ng, h&#7887;i nh&#7887;:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&agrave;ng m&#7903; c&#7917;a ra &#273;&atilde; ta s&#7869; n&oacute;i sau.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Thi&#7871;p kh&ocirc;ng m&#7903; &#273;&acirc;u.</p>

<p>N&agrave;ng m&#7897;t th&acirc;n &#273;&#7847;y v&otilde; ngh&#7879;, l&uacute;c n&agrave;y l&#7841;i e s&#7907; m&#7897;t anh ch&agrave;ng v&#259;n nh&#432;&#7907;c th&#432; sinh, ch&iacute;nh m&igrave;nh c&#361;ng th&#7845;y l&#7841; l&ugrave;ng. &#272;o&agrave;n D&#7921; kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c nguy&ecirc;n do t&#7841;i sao n&agrave;ng l&#7841;i kh&ocirc;ng m&#7903; c&#7917;a b&egrave;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; n&agrave;ng ra &#273;&acirc;y, ch&uacute;ng m&igrave;nh ph&#7843;i ch&#7841;y cho mau m&#7899;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#417; ng&oacute;n tay ch&#7885;c th&#7911;ng gi&#7845;y d&aacute;n c&#7917;a s&#7893; h&#7887;i l&#7841;i:</p>

<p>- Sao th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Chu t&#7913; ca ng&#7911; r&#7891;i, &#273;&#7915;ng l&agrave;m y t&#7881;nh d&#7853;y. Ta kh&ocirc;ng mu&#7889;n v&#7873; nh&agrave;.</p>

<p>M&#7897;c Uy&#7875;n Thanh m&#7915;ng l&#7855;m, n&agrave;ng ngh&#297; &#273;&#7871;n chuy&#7879;n ph&#7843;i g&#7863;p m&#7863;t cha m&#7865; &#272;o&agrave;n D&#7921; m&agrave; bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, l&#7853;p t&#7913;c nh&#7865; nh&agrave;ng m&#7903; c&#7917;a s&#7893; nh&#7843;y ra ngo&agrave;i. &#272;o&agrave;n D&#7921; n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7875; ta &#273;i d&#7855;t ng&#7921;a.</p>

<p>M&#7897;c Uy&#7875;n Thanh xua tay, gi&#417; tay c&#7863;p ngang h&ocirc;ng ch&agrave;ng, &#273;&#7873; kh&iacute; nh&#7843;y l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng, r&#7891;i l&#7841;i nh&#7865; nh&agrave;ng nh&#7843;y ra b&ecirc;n ngo&agrave;i, n&oacute;i nh&#7887;:</p>

<p>- M&#7897;t khi ti&#7871;ng v&oacute; ng&#7921;a n&#7893;i l&ecirc;n, Chu t&#7913; ca c&#7911;a ch&agrave;ng s&#7869; hay bi&#7871;t m&#7845;t.</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch:</p>

<p>- N&agrave;ng ngh&#297; th&#7871; chu &#273;&aacute;o l&#7855;m.</p>

<p>Hai ng&#432;&#7901;i tay n&#7855;m tay &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng. &#272;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m kh&ocirc;ng nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i &#273;u&#7893;i theo l&uacute;c &#7845;y m&#7899;i y&ecirc;n t&acirc;m. M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- V&igrave; c&#7899; g&igrave; ch&agrave;ng l&#7841;i kh&ocirc;ng mu&#7889;n v&#7873; nh&agrave;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- M&#7897;t khi ta v&#7873; nh&agrave; r&#7891;i, b&aacute; ph&#7909; v&agrave; gia gia th&#7875; n&agrave;o c&#361;ng nh&#7889;t l&#7841;i, kh&ocirc;ng cho ra ngo&agrave;i n&#7919;a. Ch&#7881; s&#7907; r&#7857;ng l&uacute;c &#273;&oacute; g&#7863;p n&agrave;ng m&#7897;t l&#7847;n c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7853;t l&agrave; sung s&#432;&#7899;ng, trong l&ograve;ng d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i &ecirc;m &#273;&#7873;m n&oacute;i:</p>

<p>- Kh&ocirc;ng v&#7873; nh&agrave; ch&agrave;ng th&igrave; c&#361;ng hay. T&#7915; nay hai &#273;&#7913;a m&igrave;nh phi&ecirc;u &#273;&atilde;ng giang h&#7891; ch&#7859;ng ti&ecirc;u dao kho&aacute;i ho&#7841;t hay sao? Th&#7871; hai &#273;&#7913;a m&igrave;nh b&acirc;y gi&#7901; &#273;i &#273;&acirc;u &#273;&acirc;y?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; &#273;&#7915;ng &#273;&#7875; cho Chu t&#7913; ca v&agrave; Cao th&uacute;c th&uacute;c &#273;u&#7893;i k&#7883;p, vi&#7879;c th&#7913; hai l&agrave; l&agrave;m sao tr&aacute;nh kh&ocirc;ng g&#7863;p Nam H&#7843;i Ng&#7841;c Th&#7847;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng l&#7855;m. Th&ocirc;i m&igrave;nh &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c, t&#7889;t nh&#7845;t l&agrave; tr&#7889;n n&#417;i m&#7897;t nh&agrave; n&ocirc;ng n&agrave;o &#273;&#7897; d&#259;m b&#7919;a n&#7917;a th&aacute;ng tr&aacute;nh h&#7885; &#273;&atilde;, &#273;&#7907;i v&#7871;t th&#432;&#417;ng tr&ecirc;n l&#432;ng thi&#7871;p kh&#7887;i h&#7859;n, l&uacute;c &#273;&oacute; kh&ocirc;ng c&ograve;n s&#7907; g&igrave; n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i b&egrave;n quay qua h&#432;&#7899;ng t&acirc;y b&#7855;c, tr&ecirc;n &#273;&#432;&#7901;ng ch&#7881; c&#7855;m c&uacute;i m&agrave; &#273;i kh&ocirc;ng d&aacute;m truy&#7879;n tr&ograve;, mong sao c&agrave;ng xa n&uacute;i V&ocirc; L&#432;&#7907;ng<a id="annotated_6.3" name="annotated_6.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.3)</font></sup></font></a> c&agrave;ng s&#7899;m c&agrave;ng t&#7889;t.</p>

<p>&#272;i &#273;&#7871;n khi tr&#7901;i s&aacute;ng, M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- B&#7885;n &#273;&#7847;y t&#7899; nh&agrave; h&#7885; V&#432;&#417;ng &#7903; C&ocirc; T&ocirc; ch&#7855;c c&#361;ng c&ograve;n &#273;ang &#273;i ki&#7871;m thi&#7871;p. V&#7853;y th&igrave; &#273;&#7875; tr&aacute;nh tai m&#7855;t m&#7885;i ng&#432;&#7901;i, m&igrave;nh n&ecirc;n t&igrave;m ch&#7895; ngh&#7881; ng&#417;i. Ban ng&agrave;y th&igrave; &#259;n u&#7889;ng n&#7857;m ng&#7911;, ban &#273;&ecirc;m th&igrave; l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>Chuy&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891; &#272;o&agrave;n D&#7921; n&agrave;o c&oacute; bi&#7871;t g&igrave; b&egrave;n n&oacute;i:</p>

<p>- N&agrave;ng mu&#7889;n t&iacute;nh sao th&igrave; t&iacute;nh.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &#272;&#7875; &#273;&#7871;n khi &#259;n c&#417;m xong, ch&agrave;ng k&#7875; l&#7841;i r&agrave;nh m&#7841;ch cho thi&#7871;p nghe b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m qua &#273;i nh&#7919;ng &#273;&acirc;u, n&#7871;u n&oacute;i d&#7889;i n&#7917;a nh&#7901;i, th&igrave; ch&agrave;ng coi ch&#7915;ng&hellip;</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u b&#7895;ng nhi&ecirc;n &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. Ngay &#273;&#7857;ng tr&#432;&#7899;c d&#432;&#7899;i t&agrave;n m&#7897;t c&acirc;y li&#7877;u c&oacute; bu&#7897;c ba con ng&#7921;a, m&#7897;t ng&#432;&#7901;i ng&#7891;i tr&ecirc;n t&#7843;ng &#273;&aacute;, tay c&#7847;m m&#7897;t quy&#7875;n s&aacute;ch, &#273;ang g&#7853;t g&ugrave; ng&acirc;m nga, ch&#7859;ng ph&#7843;i Chu &#272;an Th&#7847;n th&igrave; c&ograve;n ai? &#272;o&agrave;n D&#7921; c&#361;ng tr&ocirc;ng th&#7845;y r&#7891;i, gi&#7853;t m&igrave;nh ho&#7843;ng h&#7889;t, n&#7855;m tay M&#7897;c Uy&#7875;n Thanh gi&#7909;c:</p>

<p>- Ch&#7841;y mau.</p>

<p>Th&#7871; nh&#432;ng M&#7897;c Uy&#7875;n Thanh &#273;&atilde; minh b&#7841;ch, bi&#7871;t r&#7857;ng &#273;&ecirc;m qua hai ng&#432;&#7901;i l&eacute;n tr&#7889;n &#273;i Chu &#272;an Th&#7847;n &#273;&#7873;u bi&#7871;t c&#7843;. Y &#273;o&aacute;n &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t khinh c&ocirc;ng, d&#297; nhi&ecirc;n c&oacute; ch&#7841;y c&#361;ng kh&ocirc;ng nhanh, &#273;&#7883;nh r&otilde; &#273;&#432;&#7901;ng &#273;i c&#7911;a hai ng&#432;&#7901;i, c&#432;&#7905;i ng&#7921;a v&ograve;ng l&ecirc;n ch&#7863;n tr&#432;&#7899;c n&ecirc;n nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- Ch&agrave;ng ng&#7889;c &#417;i! B&#7883; y b&#7855;t &#273;&#432;&#7907;c r&#7891;i c&ograve;n ch&#7841;y &#273;&#432;&#7901;ng n&agrave;o b&acirc;y gi&#7901;?</p>

<p>N&agrave;ng b&egrave;n ngang nhi&ecirc;n &#273;i t&#7899;i n&oacute;i:</p>

<p>- G&#7899;m! M&#7899;i s&aacute;ng s&#7899;m m&agrave; &#273;&atilde; ng&#7891;i &#273;&acirc;y &#273;&#7885;c s&aacute;ch, &#273;&#7883;nh &#273;i thi Tr&#7841;ng Nguy&ecirc;n hay sao?</p>

<p>Chu &#272;an Th&#7847;n c&#432;&#7901;i, quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- C&ocirc;ng t&#7917; &#273;o&aacute;n xem t&ocirc;i &#273;ang &#273;&#7885;c s&aacute;ch g&igrave; n&agrave;o?</p>

<p>N&oacute;i r&#7891;i y cao gi&#7885;ng ng&acirc;m:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Chim bu&#7891;n c&agrave;nh c&#361; bi th&#432;&#417;ng,<br />
N&uacute;i hoang v&#432;&#7907;n h&uacute; &#273;&ecirc;m tr&#432;&#7901;ng h&#432; kh&ocirc;ng.<br />
Gi&aacute; nh&#432; ngh&igrave;n d&#7863;m m&#7855;t tr&ocirc;ng,<br />
Hoang mang ch&#7907;t th&#7845;y h&#7891;n mong tr&#7903; v&#7873;.<br />
Tr&#259;m gian ng&agrave;n hi&#7875;m d&aacute;m n&#7873;,<br />
Mang danh qu&#7889;c s&#297; ch&#7881; b&#7873; t&#7853;n trung.<br />
K&igrave;a ng&#432;&#7901;i Qu&iacute; B&#7889; m&#7897;t l&ograve;ng,<br />
H&#7847;u Doanh l&#7901;i n&#7863;ng s&aacute;nh c&ugrave;ng Th&aacute;i S&#417;n.<br />
Cu&#7897;c &#273;&#7901;i ch&iacute; kh&iacute; l&ecirc;n c&acirc;n,<br />
Ai &#273;em ch&#7913;c t&#432;&#7899;c &#273;&#7875; ph&acirc;n sang h&egrave;n?</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">C&#7893; m&#7897;c minh h&agrave;n &#273;i&#7875;u,<br />
Kh&ocirc;ng s&#417;n &#273;&#7873; d&#7841; vi&ecirc;n.<br />
K&yacute; th&#432;&#417;ng thi&ecirc;n l&yacute; m&#7909;c,<br />
Ho&agrave;n kinh c&#7917;u chi&#7871;t h&#7891;n.<br />
Kh&#7903;i b&#7845;t &#273;&#7841;n gian hi&#7875;m?<br />
Th&acirc;m ho&agrave;i qu&#7889;c s&#297; &acirc;n.<br />
Qu&iacute; B&#7889; v&ocirc; nh&#7883; n&#7863;c,<br />
H&#7847;u Doanh tr&#7885;ng nh&#7845;t ng&ocirc;n.<br />
Nh&acirc;n sinh c&#7843;m &yacute; kh&iacute;,<br />
C&ocirc;ng danh th&ugrave;y ph&#7909;c lu&#7853;n?</font></p>

<p>&#272;o&agrave;n D&#7921; d&aacute;p:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; b&agrave;i Thu&#7853;t Ho&agrave;i c&#7911;a Ng&#7909;y Tr&#432;ng?<a id="annotated_6.4" name="annotated_6.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.4)</font></sup></font></a></p>

<p>Chu &#272;an Th&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc;ng t&#7917; gia b&aacute;c l&atilde;m qu&#7847;n th&#432;,<a id="annotated_6.5" name="annotated_6.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.5)</font></sup></font></a> qu&#7843; th&#7853;t &#273;&aacute;ng ph&#7909;c.</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t y s&#7903; d&#297; d&#7851;n b&agrave;i th&#417; n&agrave;y, &yacute; n&oacute;i canh khuya kh&ocirc;ng n&#7873; gian hi&#7875;m &#273;i t&igrave;m l&agrave; b&#7903;i v&igrave; &#273;&atilde; ch&#7883;u &#273;&#7841;i &acirc;n c&#7911;a b&aacute;c v&agrave; cha ch&agrave;ng, kh&ocirc;ng d&aacute;m ph&#7909; l&#7901;i &#7911;y th&aacute;c. M&#7845;y c&acirc;u sau c&#361;ng c&oacute; &yacute; &aacute;m ch&#7881; ch&agrave;ng &#273;&atilde; b&#7857;ng l&ograve;ng tr&#7903; v&#7873; nh&agrave; r&#7891;i, n&oacute;i ra sao l&#7841;i kh&ocirc;ng gi&#7919; l&#7901;i?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;i &#273;&#7871;n c&#7903;i gi&acirc;y c&#432;&#417;ng ng&#7921;a n&oacute;i:</p>

<p>- &#272;i v&#7873; &#272;&#7841;i L&yacute;, kh&ocirc;ng bi&#7871;t ch&uacute;ng t&ocirc;i &#273;i &#273;&#432;&#7901;ng n&agrave;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Hi&#7879;n nay kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; g&#7845;p, &#273;i h&#432;&#7899;ng &#273;&ocirc;ng c&#361;ng &#273;&#432;&#7907;c, &#273;i h&#432;&#7899;ng t&acirc;y c&#361;ng t&#7889;t, &#273;&#432;&#7901;ng n&agrave;o c&#361;ng &#273;&#7871;n &#272;&#7841;i L&yacute; c&#7843;.</p>

<p>H&ocirc;m qua y &#273;&#7875; cho &#272;o&agrave;n D&#7921; c&#432;&#7905;i con ng&#7921;a kh&#7887;e nh&#7845;t trong ba con, l&#7847;n n&agrave;y y c&#7847;m c&#432;&#417;ng con ng&#7921;a &#273;&oacute; &#273;&#7873; ph&ograve;ng &#272;o&agrave;n M&#7897;c hai ng&#432;&#7901;i ph&oacute;ng ng&#7921;a &#273;&agrave;o t&#7849;u th&igrave; m&igrave;nh c&#361;ng c&ograve;n &#273;u&#7893;i k&#7883;p.</p>

<p>&#272;o&agrave;n D&#7921; l&ecirc;n y&ecirc;n r&#7891;i, gi&#7909;c ng&#7921;a ch&#7841;y v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng. Chu &#272;an Th&#7847;n s&#7907; ch&agrave;ng b&#7921;c m&igrave;nh, tr&ecirc;n &#273;&#432;&#7901;ng c&ugrave;ng ch&agrave;ng &#273;&agrave;m lu&#7853;n thi t&#7915; ca ph&uacute;, ti&#7871;c thay kh&ocirc;ng bi&#7871;t Kinh D&#7883;ch n&#7871;u kh&ocirc;ng hai ng&#432;&#7901;i ch&#7855;c n&oacute;i chuy&#7879;n c&agrave;ng th&ecirc;m t&#432;&#417;ng &#273;&#7855;c. Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; th&igrave; cao h&#7913;ng &#273;&agrave;m lu&#7853;n thao thao, c&ograve;n M&#7897;c Uy&#7875;n Thanh m&#7897;t c&acirc;u chen v&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Ch&#7859;ng bao l&acirc;u &#273;i ra &#273;&#432;&#7901;ng c&aacute;i, &#273;&#7871;n ch&#7915;ng bu&#7893;i tr&#432;a, ba ng&#432;&#7901;i li&#7873;n gh&eacute; v&agrave;o m&#7897;t c&aacute;i qu&aacute;n g&#7885;i m&igrave; &#259;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng, t&#7915; ngo&agrave;i c&#7917;a m&#7897;t ng&#432;&#7901;i v&#7915;a cao v&#7915;a g&#7847;y x&ocirc;ng v&agrave;o, v&#7915;a ng&#7891;i xu&#7889;ng gh&#7871; &#273;&atilde; gi&#417; tay v&#7895; m&#7841;nh l&ecirc;n b&agrave;n, qu&aacute;t l&#7899;n:</p>

<p>- Cho hai h&#7891; r&#432;&#7907;u, hai c&acirc;n th&#7883;t b&ograve; n&oacute;ng, mau mau!</p>

<p>M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng c&#7847;n ph&#7843;i nh&igrave;n, ch&#7881; nghe gi&#7885;ng n&oacute;i l&uacute;c th&igrave; &#7891;m &#7891;m l&uacute;c th&igrave; s&#7855;c nh&#7885;n c&#7921;c k&#7923; kh&oacute; nghe c&#7911;a y &#273;&atilde; bi&#7871;t ngay ch&iacute;nh l&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c. C&#361;ng may n&agrave;ng &#273;ang quay v&agrave;o trong n&ecirc;n kh&ocirc;ng &#273;&#7889;i di&#7879;n v&#7899;i y, l&#7853;p t&#7913;c gi&#417; ng&oacute;n tay nh&uacute;ng v&agrave;o t&ocirc; m&igrave;, vi&#7871;t l&ecirc;n b&agrave;n: &ldquo;&#272;&#7879; T&#7913; &Aacute;c Nh&acirc;n.&rdquo; Chu &#272;an Th&#7847;n c&#361;ng vi&#7871;t l&ecirc;n: &ldquo;Ch&#7841;y mau, &#273;&#7915;ng ch&#7901; t&ocirc;i.&rdquo; M&#7897;c Uy&#7875;n Thanh gi&#7921;t gi&#7921;t tay &aacute;o &#272;o&agrave;n D&#7921;, hai ng&#432;&#7901;i &#273;i v&agrave;o nh&agrave; trong c&ograve;n Chu &#272;an Th&#7847;n l&#7867;n ngay v&agrave;o n&#417;i khu&#7845;t n&#7867;o &#7903; g&oacute;c nh&agrave;.</p>

<p>V&acirc;n Trung H&#7841;c t&#7915; khi v&agrave;o trong qu&aacute;n ch&#7881; ng&#7891;i h&#432;&#7899;ng ra ngo&agrave;i &#273;&#432;&#7901;ng nghe th&#7845;y sau l&#432;ng c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i v&#7897;i quay l&#7841;i th&#7845;y b&oacute;ng M&#7897;c Uy&#7875;n Thanh l&#7867;n v&agrave;o trong nh&agrave; sau li&#7873;n qu&aacute;t l&#7899;n:</p>

<p>- Ai &#273;&oacute;! &#272;&#7913;ng l&#7841;i ta coi.</p>

<p>Y &#273;&#7913;ng l&ecirc;n x&ocirc;ng v&#7909;t ra ch&#7897;p v&agrave;o l&#432;ng M&#7897;c Uy&#7875;n Thanh. Chu &#272;an Th&#7847;n c&#7847;m b&aacute;t m&igrave;, t&#7915; g&oacute;c nh&agrave; &#273;&#7897;t nhi&ecirc;n nh&agrave;o ra k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i ch&agrave;!</p>

<p>Gi&#7843; v&#7901; l&agrave;m nh&#432; l&#7905; tay, b&aacute;t m&igrave; n&oacute;ng &#273;&#7893; &#7909;p ngay l&ecirc;n m&#7863;t y. Hai ng&#432;&#7901;i &#273;&#7913;ng qu&aacute; g&#7847;n nhau, Chu &#272;an Th&#7847;n l&#7841;i t&#7841;t th&#7853;t nhanh, c&aacute;i qu&aacute;n nh&#7887; n&agrave;o th&#7853;t kh&oacute; m&agrave; xoay tr&#7903; nh&#432;ng V&acirc;n Trung H&#7841;c l&#7853;p t&#7913;c nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t n&#7917;a, c&ograve;n m&#7897;t n&#7917;a v&#7851;n &#7853;p v&agrave;o m&#7863;t, tr&#432;&#7899;c m&#7855;t nh&#7841;t nh&ograve;a kh&ocirc;ng tr&ocirc;ng r&otilde;, trong c&#417;n cu&#7891;ng n&#7897;, vung tay ch&#7897;p v&#7873; ph&iacute;a Chu &#272;an Th&#7847;n &#273;&#7883;nh banh ng&#7921;c moi ru&#7897;t y ra.</p>

<p>Th&#7871; nh&#432;ng Chu &#272;an Th&#7847;n v&#7915;a vung b&aacute;t m&igrave; ra, l&#7853;p t&#7913;c h&#7845;t ngay c&aacute;i b&agrave;n, bao nhi&ecirc;u ch&eacute;n b&aacute;t bay th&#7859;ng v&agrave;o ng&#432;&#7901;i V&acirc;n Trung H&#7841;c. Ch&#7881; nghe so&#7841;t m&#7897;t ti&#7871;ng, n&#259;m ng&oacute;n tay V&acirc;n Trung H&#7841;c &#273;&acirc;m ng&#7853;p v&agrave;o m&#7863;t b&agrave;n nh&#432;ng ch&eacute;n b&aacute;t v&#7851;n v&ugrave;n v&#7909;t bay t&#7899;i.</p>

<p>&#7902; trong c&aacute;i qu&aacute;n nh&#7887; n&agrave;y ch&#7881; trong ch&#7899;p m&#7855;t b&#7883; c&#432;&#7901;ng &#273;&#7883;ch t&#7845;n c&ocirc;ng, y tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&#7853;t nh&#432;ng tay ch&acirc;n c&#361;ng r&#7889;i lo&#7841;n, v&#7897;i v&#7853;n n&#7897;i k&igrave;nh l&ecirc;n kh&#7855;p th&acirc;n th&#7875;, bao nhi&ecirc;u &#273;&#7891; s&agrave;nh s&#7913; v&#259;ng v&agrave;o ng&#432;&#7901;i &#273;&#7873;u b&#7853;t ng&#432;&#7907;c tr&#7903; l&#7841;i nh&#432;ng n&#432;&#7899;c canh, m&igrave; s&#7907;i c&#361;ng v&#259;ng &#273;&#7847;y ng&#432;&#7901;i qu&#7843; th&#7853;t kh&oacute; coi. B&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng v&oacute; c&acirc;u, nh&igrave;n ra th&#7845;y hai ng&#432;&#7901;i gi&#7909;c ng&#7921;a ch&#7841;y v&#7885;t v&#7873; h&#432;&#7899;ng b&#7855;c. V&acirc;n Trung H&#7841;c v&#7915;a gi&#417; tay ch&ugrave;i n&#432;&#7899;c l&egrave;o d&iacute;nh tr&ecirc;n m&#7863;t, b&#7895;ng th&#7845;y h&#417;i gi&oacute; &#7853;p t&#7899;i, c&oacute; v&#7853;t g&igrave; &#273;&oacute; &#273;&acirc;m v&agrave;o ng&#7921;c m&igrave;nh. Y h&iacute;t m&#7897;t h&#417;i, l&#7891;ng ng&#7921;c &#273;&#7897;t nhi&ecirc;n h&oacute;p l&#7841;i n&#7917;a th&#432;&#7899;c, tay tr&aacute;i t&#7915; tr&ecirc;n ch&eacute;m xu&#7889;ng, l&#7853;t m&#7897;t c&aacute;i bi&#7871;n lu&ocirc;n th&agrave;nh tr&#7843;o, b&#7889;n ng&oacute;n tay &#273;&atilde; ch&#7897;p &#273;&#432;&#7907;c ph&aacute;n quan b&uacute;t &#273;&#7883;ch nh&acirc;n &#273;i&#7875;m v&agrave;o.</p>

<p>Chu &#272;an Th&#7847;n v&#7897;i v&#7853;n k&igrave;nh &#273;o&#7841;t l&#7841;i, n&#7897;i l&#7921;c y v&#7889;n k&eacute;m &#273;&#7889;i ph&#432;&#417;ng m&#7897;t m&#7913;c, &#273;&aacute;ng l&#7869; gi&#7921;t kh&ocirc;ng &#273;&#432;&#7907;c, m&oacute;n binh kh&iacute; y&ecirc;u qu&iacute; s&#7869; b&#7883; c&#432;&#7899;p m&#7845;t nh&#432;ng may nh&#7901; tay V&acirc;n Trung H&#7841;c d&iacute;nh &#273;&#7847;y n&#432;&#7899;c canh m&#7905; m&agrave;ng tr&#417;n tu&#7897;t n&ecirc;n c&#7847;m kh&ocirc;ng ch&#7855;c n&ecirc;n y m&#7899;i gi&#7921;t &#273;&#432;&#7907;c binh kh&iacute; v&#7873;.</p>

<p>Ch&#7881; qua m&#7845;y chi&ecirc;u, Chu &#272;an Th&#7847;n th&#7845;y k&#7867; &#273;&#7883;ch &#7913;ng bi&#7871;n nhanh nh&#7865;n, v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#7901;i c&#7847;m c&#7847;n, ng&#432;&#7901;i c&#7847;m b&uacute;a, mau ch&#7863;n c&#7917;a l&#7841;i &#273;&#7915;ng &#273;&#7875; cho t&ecirc;n s&#7871;u v&#432;&#7901;n ch&#7841;y tho&aacute;t.</p>

<p>Y t&#7915;ng nghe Ch&#7917; V&#7841;n L&yacute; v&agrave; C&#7893; &#272;&#7889;c Th&agrave;nh k&#7875; l&#7841;i, &#273;&ecirc;m h&ocirc;m tr&#432;&#7899;c &#273;&aacute;nh nhau v&#7899;i m&#7897;t ng&#432;&#7901;i cao l&ecirc;nh kh&ecirc;nh nh&#432; c&ograve; h&#432;&#417;ng, hai ng&#432;&#7901;i h&#7907;p l&#7921;c m&#7899;i may m&agrave; th&#7855;ng &#273;&#432;&#7907;c n&ecirc;n h&#432; tr&#432;&#417;ng thanh th&#7871; gi&#7843; v&#7901; g&#7885;i &#273;&#7891;ng b&#7885;n. V&acirc;n Trung H&#7841;c bi&#7871;t &#273;&acirc;u l&agrave; k&#7871; ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! T&ecirc;n c&#7847;m c&#7847;n v&agrave; t&ecirc;n c&#7847;m b&uacute;a h&oacute;a ra mai ph&#7909;c b&ecirc;n ngo&agrave;i, ta m&#7897;t &#273;&#7883;ch ba, th&#7875; n&agrave;o c&#361;ng thua m&#7845;t.&rdquo; Y kh&ocirc;ng c&ograve;n thi&#7871;t tha g&igrave; &#273;&aacute;nh n&#7919;a v&#7897;i ch&#7841;y v&agrave;o b&ecirc;n trong v&#432;&#7907;t t&#432;&#7901;ng m&agrave; ch&#7841;y. Chu &#272;an Th&#7847;n l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- T&ecirc;n s&#7871;u v&#432;&#7901;n ch&#7841;y m&#7845;t r&#7891;i, &#273;u&#7893;i theo mau, l&#7847;n n&agrave;y &#273;&#7915;ng &#273;&#7875; cho y ch&#7841;y tho&aacute;t.</p>

<p>Y ch&#7841;y ra ngo&agrave;i nh&#7843;y l&ecirc;n l&#432;ng ng&#7921;a &#273;u&#7893;i theo &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; v&agrave; M&#7897;c Uy&#7875;n Thanh ch&#7841;y &#273;&#432;&#7907;c v&agrave;i d&#7863;m li&#7873;n gh&igrave;m c&#432;&#417;ng cho ng&#7921;a ch&#7853;m l&#7841;i, ch&#7859;ng m&#7845;y ch&#7889;c nghe ti&#7871;ng ng&#7921;a &#273;u&#7893;i theo sau Chu &#272;an Th&#7847;n gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n. Hai ng&#432;&#7901;i d&#7915;ng l&#7841;i &#273;&#7913;ng ch&#7901; &#273;ang &#273;&#7883;nh l&ecirc;n ti&#7871;ng h&#7887;i th&#259;m, M&#7897;c Uy&#7875;n Thanh b&#7895;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng xong! G&atilde; kia &#273;u&#7893;i &#273;&#7871;n k&igrave;a.</p>

<p>Ch&#7881; th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng m&#7897;t ng&#432;&#7901;i nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng l&ecirc;nh kh&ecirc;nh nh&#432; c&acirc;y tre &#273;ang v&ugrave;n v&#7909;t &#273;u&#7893;i theo. Chu &#272;an Th&#7847;n kinh h&atilde;i n&oacute;i:</p>

<p>- Khinh c&ocirc;ng t&ecirc;n n&agrave;y gh&ecirc; g&#7899;m th&#7853;t.</p>

<p>Y gi&#417; roi qu&#7845;t v&agrave;o m&ocirc;ng con ng&#7921;a &#272;o&agrave;n D&#7921; &#273;ang c&#432;&#7905;i m&#7897;t c&aacute;i, c&#7843; ba con ng&#7921;a c&ugrave;ng tung v&oacute; ch&#7841;y v&#7885;t l&ecirc;n ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; b&#7887; xa V&acirc;n Trung H&#7841;c. Ch&#7841;y &#273;&#432;&#7907;c v&agrave;i d&#7863;m, M&#7897;c Uy&#7875;n Thanh th&#7845;y con ng&#7921;a m&igrave;nh c&#432;&#7905;i th&#7903; ph&igrave; ph&ograve;, c&agrave;ng l&uacute;c c&agrave;ng ch&#7853;m nh&#432;ng n&#7871;u ng&#7915;ng ch&acirc;n, V&acirc;n Trung H&#7841;c th&#7875; n&agrave;o c&#361;ng &#273;u&#7893;i k&#7883;p. G&atilde; kia n&#7871;u m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng ng&#7855;n ch&#7841;y kh&ocirc;ng b&#7857;ng ng&#7921;a nh&#432;ng &#273;&#432;&#7901;ng d&agrave;i th&igrave; s&#7913;c l&#7921;c mi&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t.</p>

<p>Chu &#272;an Th&#7847;n bi&#7871;t r&#7857;ng ng&#7909;y k&#7871; c&#7911;a m&igrave;nh &#273;&atilde; b&#7883; y kh&aacute;m ph&aacute; c&oacute; h&#432; tr&#432;&#417;ng d&#7885;a non d&#7885;a gi&agrave; c&#361;ng kh&ocirc;ng &#273;i &#273;&#7871;n &#273;&acirc;u, xem ra trong v&ograve;ng hai m&#432;&#417;i d&#7863;m th&#7875; n&agrave;o c&#361;ng b&#7883; y b&#7855;t k&#7883;p ch&#7881; c&oacute; n&#432;&#7899;c t&#7899;i &#273;&#432;&#7907;c th&agrave;nh &#272;&#7841;i L&yacute; th&igrave; d&ugrave; c&oacute; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng s&#7907;. Th&#7871; nh&#432;ng ba con ng&#7921;a m&#7895;i l&uacute;c m&#7897;t ch&#7853;m, t&igrave;nh th&#7871; m&#7895;i l&uacute;c m&#7897;t th&ecirc;m kh&#7849;n c&#7845;p. L&#7841;i th&ecirc;m v&agrave;i d&#7863;m n&#7919;a, con ng&#7921;a &#272;o&agrave;n D&#7921; c&#432;&#7905;i &#273;&#7897;t nhi&ecirc;n khu&#7925;u ch&acirc;n tr&#432;&#7899;c, h&#7845;t ch&agrave;ng ng&atilde; v&#259;ng &#273;i. M&#7897;c Uy&#7875;n Thanh phi th&acirc;n nh&#7843;y xu&#7889;ng, kh&ocirc;ng &#273;&#7875; cho &#272;o&agrave;n D&#7921; ch&#7841;m &#273;&#7845;t &#273;&atilde; ch&#7897;p ngay &#273;&#432;&#7907;c l&#432;ng ch&agrave;ng, c&#361;ng may con ng&#7921;a n&agrave;ng c&#432;&#7905;i v&#7915;a ch&#7841;y t&#7899;i ngang b&ecirc;n, tay tr&aacute;i li&#7873;n &#7845;n l&ecirc;n y&ecirc;n m&#7897;t c&aacute;i, c&#7843; hai ng&#432;&#7901;i c&ugrave;ng nh&#7843;y v&#7885;t l&ecirc;n tr&ecirc;n m&igrave;nh ng&#7921;a.</p>

<p>Chu &#272;an Th&#7847;n l&#7869;o &#273;&#7869;o ch&#7841;y theo ph&iacute;a sau cho ti&#7879;n vi&#7879;c ng&#259;n tr&#7903; k&#7867; &#273;&#7883;ch n&ecirc;n khi &#272;o&agrave;n D&#7921; ng&atilde; xu&#7889;ng kh&ocirc;ng c&aacute;ch n&agrave;o c&#7913;u k&#7883;p, th&#7845;y M&#7897;c Uy&#7875;n Thanh ra tay kh&ocirc;ng kh&#7887;i bu&#7897;t mi&#7879;ng khen:</p>

<p>- Th&acirc;n ph&aacute;p &#273;&#7865;p qu&aacute;!</p>

<p>&#272;&#7897;t nhi&ecirc;n ph&iacute;a sau c&oacute; h&#417;i gi&oacute;, xem ra k&#7867; &#273;&#7883;ch d&ugrave;ng binh kh&iacute; t&#7845;n c&ocirc;ng. Chu &#272;an Th&#7847;n v&#7897;i v&agrave;ng &#273;&#432;a ph&aacute;n quan b&uacute;t v&#7873; sau, nghe keng m&#7897;t ti&#7871;ng g&#7841;t c&#432;&#417;ng tr&#7843;o ra. V&acirc;n Trung H&#7841;c th&#7915;a th&#7871; &#273;ang nh&#7843;y t&#7899;i n&#259;m ng&oacute;n tay &#273;&uacute;c b&#7857;ng &#273;&#7891;ng ch&#7897;p lu&ocirc;n v&agrave;o m&ocirc;ng ng&#7921;a khi&#7871;n m&aacute;u ch&#7843;y r&ograve;ng r&ograve;ng. Con v&#7853;t &#273;au qu&aacute; h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng c&agrave;ng ch&#7841;y cho nhanh, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; b&#7887; V&acirc;n Trung H&#7841;c m&#7897;t qu&atilde;ng. Th&#7871; nh&#432;ng trong t&igrave;nh h&igrave;nh m&#7897;t con ng&#7921;a ph&#7843;i mang hai ng&#432;&#7901;i, m&#7897;t con b&#7883; th&#432;&#417;ng kh&ocirc;ng c&aacute;ch n&agrave;o k&eacute;o d&agrave;i &#273;&#432;&#7907;c, Chu &#272;an Th&#7847;n v&agrave; M&#7897;c Uy&#7875;n Thanh &#273;&#7873;u c&#7843;m th&#7845;y hoang mang.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t &#273;ang l&acirc;m v&agrave;o c&#7843;nh nguy hi&#7875;m h&#7887;i:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; gh&ecirc; g&#7899;m l&#7855;m ph&#7843;i kh&ocirc;ng? Kh&ocirc;ng l&#7869; Chu t&#7913; ca l&#7841;i thua y hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7855;c &#273;&#7847;u:</p>

<p>- Ti&#7871;c thay thi&#7871;p &#273;ang b&#7883; th&#432;&#417;ng kh&ocirc;ng s&#7917; l&#7921;c kh&iacute; &#273;&#432;&#7907;c n&ecirc;n ch&#7859;ng l&agrave;m sao gi&uacute;p Chu t&#7913; ca ch&#7889;ng l&#7841;i &aacute;c nh&acirc;n kia.</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng ngh&#297; ra m&#7897;t k&#7871; n&oacute;i:</p>

<p>- &#272;&#7875; em gi&#7843; v&#7901; ng&atilde; ng&#7921;a b&#7883; th&#432;&#417;ng, n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t nh&#7855;m khi y kh&ocirc;ng ph&ograve;ng b&#7883; b&#7855;n y hai m&#361;i t&ecirc;n &#273;&#7897;c may ra th&agrave;nh c&ocirc;ng. Ch&agrave;ng c&#432;&#7905;i ng&#7921;a c&#7913; vi&#7879;c ch&#7841;y ti&#7871;p &#273;&#7915;ng &#273;&#7913;ng l&#7841;i &#273;&#7907;i em l&agrave;m g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; qu&yacute;nh qu&iacute;t, v&ograve;ng ng&#432;&#7907;c hai tay l&#7841;i, tay tr&aacute;i b&aacute; c&#7893; n&agrave;ng, tay ph&#7843;i &ocirc;m ngang h&ocirc;ng k&ecirc;u b&#7843;i h&#7843;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ta kh&ocirc;ng &#273;&#7875; n&agrave;ng m&#7841;o hi&#7875;m nh&#432; th&#7871;.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7865;n &#273;&#7871;n &#273;&ocirc;i m&aacute; &#273;&#7887; b&#7915;ng, h&#7901;n d&#7895;i n&oacute;i:</p>

<p>- Ch&agrave;ng ng&#7889;c &#417;i! C&oacute; b&#7887; ng&#432;&#7901;i ta ra kh&ocirc;ng n&agrave;o. &#272;&#7875; Chu t&#7913; ca nh&igrave;n th&#7845;y th&igrave; c&ograve;n ra c&aacute;i g&igrave; n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; ho&#7843;ng h&#7891;n su&yacute;t soa:</p>

<p>- Ta xin l&#7895;i! N&agrave;ng &#273;&#7915;ng tr&aacute;ch nh&eacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Ch&agrave;ng l&agrave; ch&#7891;ng em c&oacute; g&igrave; m&agrave; ph&#7843;i xin l&#7895;i?</p>

<p>C&ograve;n &#273;ang qua l&#7841;i, quay &#273;&#7847;u &#273;&atilde; th&#7845;y V&acirc;n Trung H&#7841;c v&ugrave;n v&#7909;t ch&#7841;y t&#7899;i c&ograve;n Chu &#272;an Th&#7847;n th&igrave; lu&ocirc;n lu&ocirc;n xua tay ra hi&#7879;u cho hai ng&#432;&#7901;i ch&#7841;y cho mau r&#7891;i nh&#7843;y xu&#7889;ng ng&#7921;a &#273;&#7913;ng ch&#7855;n gi&#7919;a &#273;&#432;&#7901;ng, d&#7851;u bi&#7871;t r&#7857;ng &#273;&aacute;nh kh&ocirc;ng l&#7841;i nh&#432;ng c&#7889; ng&#259;n y &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y &#273;&#7875; y kh&ocirc;ng &#273;u&#7893;i k&#7883;p &#272;o&agrave;n D&#7921;. Ng&#7901; &#273;&acirc;u V&acirc;n Trung H&#7841;c ch&#7911; t&acirc;m &#273;u&#7893;i theo M&#7897;c Uy&#7875;n Thanh l&#7853;p t&#7913;c ch&#7841;y v&ograve;ng xu&#7889;ng ru&#7897;ng, v&#432;&#7907;t qua Chu &#272;an Th&#7847;n r&#7891;i ti&#7871;p t&#7909;c &#273;u&#7893;i theo &#272;o&agrave;n M&#7897;c hai ng&#432;&#7901;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7871;t s&#7913;c ra roi con ng&#7921;a &#273;ang c&#432;&#7905;i, con v&#7853;t m&#7891;m s&ugrave;i b&#7885;t m&eacute;p ch&#7841;y th&#7909;c m&#7841;ng. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Gi&aacute; nh&#432; m&igrave;nh c&#432;&#7905;i con H&#7855;c Mai C&ocirc;i th&igrave; &aacute;c nh&acirc;n kia kh&ocirc;ng th&#7875; n&agrave;o &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; th&igrave; c&ograve;n ph&#7843;i n&oacute;i.</p>

<p>Con ng&#7921;a v&ograve;ng qua m&#7897;t v&aacute;ch n&uacute;i, &#273;&#7857;ng tr&#432;&#7899;c l&agrave; m&#7897;t con &#273;&#432;&#7901;ng th&#7859;ng t&#7855;p, kh&ocirc;ng c&oacute; m&#7897;t ch&#7895; n&agrave;o c&oacute; th&#7875; &#7849;n n&#7845;p &#273;&#432;&#7907;c nh&#432;ng ph&iacute;a t&acirc;y c&oacute; m&#7897;t khu r&#7915;ng li&#7877;u, b&ecirc;n c&#7841;nh m&#7897;t chi&#7871;c h&#7891; nh&#7887; c&oacute; m&#7897;t m&#7843;ng t&#432;&#7901;ng v&agrave;ng l&#7897; ra. &#272;o&agrave;n D&#7921; m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Hay l&#7855;m! Ch&uacute;ng m&igrave;nh ch&#7841;y v&#7873; &#273;&#7857;ng kia.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7895; &#273;&oacute; l&agrave; t&#7917; &#273;&#7883;a, kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng ch&#7841;y.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&agrave;ng c&#7913; nghe l&#7901;i ta &#273;i, kh&ocirc;ng sao &#273;&acirc;u.</p>

<p>Ch&agrave;ng c&#7847;m l&#7845;y gi&acirc;y c&#432;&#417;ng k&eacute;o &#273;&#7847;u ng&#7921;a ch&#7841;y v&#7873; ph&iacute;a &#273;&aacute;m c&acirc;y li&#7877;u. Ch&#7841;y &#273;&#7871;n g&#7847;n, M&#7897;c Uy&#7875;n Thanh m&#7899;i bi&#7871;t b&#7913;c t&#432;&#7901;ng v&agrave;ng &#273;&oacute; l&agrave; m&#7897;t &#273;&#7841;o quan,<a id="annotated_6.6" name="annotated_6.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.6)</font></sup></font></a> tr&ecirc;n bi&#7875;n ng&#7841;ch vi&#7871;t d&#432;&#7901;ng nh&#432; Ng&#7885;c H&#432; Quan th&igrave; ph&#7843;i, trong b&#7909;ng t&iacute;nh th&#7847;m: &ldquo;Anh ch&agrave;ng ng&#7889;c n&agrave;y ch&#7841;y t&#7899;i &#273;&acirc;y, kh&ocirc;ng c&oacute; l&#7889;i tho&aacute;t. Chi b&#7857;ng ta n&aacute;u &#7903; m&#7897;t ch&#7895; khu&#7845;t n&#7867;o, b&#7855;n cho t&ecirc;n s&#7871;u v&#432;&#7901;n kia m&#7897;t m&#361;i t&ecirc;n.&rdquo;</p>

<p>Trong ch&#7899;p m&#7855;t con ng&#7921;a &#273;&atilde; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c c&#7917;a &#273;&#7841;o quan, b&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i c&#432;&#7901;i s&#7857;ng s&#7863;c, ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a V&acirc;n Trung H&#7841;c, c&aacute;ch nhau ch&#7881; &#273;&#7897; v&agrave;i tr&#432;&#7907;ng. Ch&#7881; nghe &#272;o&agrave;n D&#7921; k&ecirc;u to:</p>

<p>- M&#7865; &#417;i! M&#7865; &#417;i! Ra mau, m&#7865; &#417;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7921;c m&igrave;nh qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&#7891; ng&#7889;c, c&oacute; c&acirc;m m&#7891;m kh&ocirc;ng n&agrave;o?</p>

<p>V&acirc;n Trung H&#7841;c c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7871;n gi&#7901; n&agrave;y c&oacute; k&ecirc;u &ocirc;ng k&ecirc;u b&agrave; th&igrave; c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u.</p>

<p>Y tung m&igrave;nh nh&#7843;y t&#7899;i, M&#7897;c Uy&#7875;n Thanh gi&#417; tay v&#7853;n k&igrave;nh &#273;&#7849;y v&agrave;o l&#432;ng &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7841;y v&agrave;o trong quan &#273;i.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a gi&#417; tay tr&aacute;i l&ecirc;n, m&#7897;t m&#361;i t&ecirc;n b&#7855;n ng&#432;&#7907;c v&#7873; sau. V&acirc;n Trung H&#7841;c r&#7909;t &#273;&#7847;u tr&aacute;nh &#273;&#432;&#7907;c, th&#7845;y M&#7897;c Uy&#7875;n Thanh &#273;&atilde; nh&#7843;y ra kh&#7887;i y&ecirc;n, c&#432;&#417;ng tr&#7843;o trong tay tr&aacute;i li&#7873;n tung ra, ch&#7897;p v&agrave;o &#273;&#7847;u vai n&agrave;ng. M&#7897;c Uy&#7875;n Thanh v&#7897;i co ng&#432;&#7901;i lu&#7891;n xu&#7889;ng d&#432;&#7899;i b&#7909;ng ng&#7921;a, so&#7865;t so&#7865;t so&#7865;t b&#7855;n lu&ocirc;n ba m&#361;i t&ecirc;n. V&acirc;n Trung H&#7841;c n&eacute; &#273;&ocirc;ng tr&aacute;nh t&acirc;y r&#7891;i nh&#7843;y v&#7909;t v&#7873; sau tr&aacute;nh &#273;&#432;&#7907;c.</p>

<p>Ngay khi &#273;&oacute; m&#7897;t &#273;&#7841;o c&ocirc; t&#7915; b&ecirc;n trong &#273;&#7841;o quan &#273;i ra, &#272;o&agrave;n D&#7921; th&#7845;y th&#7871; li&#7873;n reo l&ecirc;n, b&agrave; ta c&#361;ng ti&#7871;n l&ecirc;n &ocirc;m l&#7845;y ch&agrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7841;i ngh&#7883;ch ng&#7907;m tr&ograve; g&igrave; n&#7919;a &#273;&acirc;y, sao m&agrave; g&#7885;i r&eacute;o om s&ograve;m th&#7871;?</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y &#273;&#7841;o c&ocirc; &#273;&oacute; tu&#7893;i t&aacute;c xem ch&#7915;ng l&#7899;n h&#417;n &#272;o&agrave;n D&#7921; m&#7897;t ch&uacute;t nh&#432;ng dung m&#7841;o xinh &#273;&#7865;p, l&#7841;i th&acirc;n m&#7853;t v&#7899;i &#272;o&agrave;n D&#7921; nh&#432; th&#7871;, c&ograve;n &#272;o&agrave;n D&#7921; th&igrave; v&ograve;ng tay &ocirc;m ch&#7863;t l&#7845;y l&#432;ng &#273;&#7841;o c&ocirc; kia, v&#7867; m&#7863;t vui m&#7915;ng kh&ocirc;n xi&#7871;t, li&#7873;n n&#7893;i c&#417;n tam b&agrave;nh l&#7909;c t&#7863;c, kh&ocirc;ng c&ograve;n k&#7875; g&igrave; &#273;&#7871;n c&#432;&#7901;ng &#273;&#7883;ch &#7903; sau l&#432;ng nh&#7843;y v&#7885;t qua, gi&#417; ch&#432;&#7903;ng &#273;&aacute;nh lu&ocirc;n v&agrave;o m&#7863;t &#273;&#7841;o c&ocirc;, qu&aacute;t l&#7899;n:</p>

<p>- Sao b&agrave; l&#7841;i &ocirc;m anh ch&agrave;ng ta? Mau b&#7887; ra n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i k&ecirc;u:</p>

<p>- Uy&#7875;n mu&#7897;i, ch&#7899; c&oacute; v&ocirc; l&#7877;.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y ch&agrave;ng b&ecirc;nh &#273;&#7841;o c&ocirc; l&#7841;i c&agrave;ng t&#7913;c h&#417;n, ch&acirc;n ch&#432;a ch&#7845;m &#273;&#7845;t ch&#432;&#7903;ng l&#7841;i gia t&#259;ng th&ecirc;m ba th&agrave;nh k&igrave;nh l&#7921;c. &#272;&#7841;o c&ocirc; kia h&#7845;t c&acirc;y ph&#7845;t tr&#7847;n m&#7897;t c&aacute;i, &#273;u&ocirc;i ph&#7845;t tr&#7847;n li&#7873;n cu&#7897;n m&#7897;t v&ograve;ng tr&ecirc;n kh&ocirc;ng, cu&#7889;n l&#7845;y c&#7893; tay n&agrave;ng. M&#7897;c Uy&#7875;n Thanh th&#7845;y l&#7921;c &#273;&#7841;o tr&ecirc;n ph&#7845;t tr&#7847;n kh&ocirc;ng ph&#7843;i nh&#7865;, ti&#7871;p theo l&#7841;i b&#7883; k&eacute;o m&#7897;t c&aacute;i khi&#7871;n n&agrave;ng kh&ocirc;ng t&#7921; ch&#7911; n&#7893;i d&#7841;t sang m&#7845;y b&#432;&#7899;c m&#7899;i &#273;&#7913;ng l&#7841;i &#273;&#432;&#7907;c, v&#7915;a t&#7913;c t&#7889;i v&#7915;a n&oacute;ng ru&#7897;t li&#7873;n m&#7855;ng:</p>

<p>- B&agrave; l&agrave; k&#7867; xu&#7845;t gia sao kh&ocirc;ng bi&#7871;t x&#7845;u.</p>

<p>V&acirc;n Trung H&#7841;c l&uacute;c th&#7845;y &#273;&#7841;o c&ocirc; kia b&#432;&#7899;c ra, dung m&#7841;o xinh &#273;&#7865;p, trong b&#7909;ng m&#7915;ng th&#7847;m: &ldquo;H&ocirc;m nay qu&#7843; l&agrave; s&#7889; &#273;&#7887;, m&#7897;t m&#361;i t&ecirc;n b&#7855;n hai con chim,<a id="annotated_6.7" name="annotated_6.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.7)</font></sup></font></a> ta b&#7855;t lu&ocirc;n c&#7843; hai &#7843;.&rdquo; &#272;&#7871;n khi &#273;&#7841;o c&ocirc; ra tay &#273;&aacute;nh ph&#7845;t tr&#7847;n nh&#7865; nh&agrave;ng h&oacute;a gi&#7843;i ch&#432;&#7903;ng th&#7871; m&atilde;nh li&#7879;t c&#7911;a M&#7897;c Uy&#7875;n Thanh, bi&#7871;t &#273;&#7841;o c&ocirc; n&agrave;y v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m li&#7873;n tung m&igrave;nh nh&#7843;y l&ecirc;n y&ecirc;n ng&#7921;a, ng&#7891;i xem bi&#7871;n chuy&#7875;n th&#7871; n&agrave;o, b&#7909;ng ngh&#297; th&#7847;m: &ldquo;C&#7843; hai c&ocirc; n&agrave;ng &#273;&#7873;u xinh, ti&#7879;n ng&#432;&#7901;i n&agrave;o b&#7855;t ng&#432;&#7901;i &#7845;y c&#361;ng &#273;&#432;&#7907;c r&#7891;i.&rdquo;</p>

<p>&#272;&#7841;o c&ocirc; gi&#7853;n &#273;&#7919; n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng, c&ocirc; n&oacute;i n&#259;ng l&aacute;o l&#7871;u g&igrave; &#273;&oacute;? C&ocirc;&hellip; c&ocirc; l&agrave; ai m&#7899;i &#273;&#432;&#7907;c ch&#7913;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- T&ocirc;i l&agrave; v&#7907; c&#7911;a &#272;o&agrave;n lang, b&agrave; c&oacute; th&#7843; y ra kh&ocirc;ng?</p>

<p>&#272;&#7841;o c&ocirc; kia li&#7873;n ng&#7849;n ng&#432;&#7901;i, b&#7895;ng nhi&ecirc;n m&#7863;t m&agrave;y t&#432;&#417;i r&oacute;i, v&eacute;o tai &#272;o&agrave;n D&#7921; c&#432;&#7901;i h&#7887;i:</p>

<p>- C&oacute; th&#7921;c kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng c&#432;&#7901;i:</p>

<p>- Th&#7921;c m&#7897;t ph&#7847;n m&agrave; gi&#7843; c&#361;ng m&#7897;t ph&#7847;n.</p>

<p>&#272;&#7841;o c&ocirc; l&#7841;i v&eacute;o tr&ecirc;n m&#7863;t ch&agrave;ng m&#7897;t c&aacute;i r&otilde; m&#7841;nh, c&#432;&#7901;i ti&#7871;p:</p>

<p>- Ch&#7859;ng h&#7885;c &#273;&#432;&#7907;c cha m&#7897;t t&iacute; v&otilde; c&ocirc;ng n&agrave;o, nh&#432;ng c&aacute;i tr&ograve; phong l&#432;u qu&#7845;y qu&#7843; th&igrave; kh&ocirc;ng s&oacute;t m&#7897;t li, ta ph&#7843;i &#273;&aacute;nh g&atilde;y &#273;&ugrave;i ng&#432;&#417;i m&#7899;i xong.</p>

<p>B&agrave; nghi&ecirc;ng &#273;&#7847;u ng&#7855;m M&#7897;c Uy&#7875;n Thanh r&#7891;i n&oacute;i:</p>

<p>- &#7890;, c&ocirc; n&#432;&#417;ng n&agrave;y &#273;&#7865;p th&#7853;t nh&#432;ng qu&aacute; &#432; l&agrave; m&#7897;c m&#7841;c, ph&#7843;i qu&#7843;n gi&aacute;o th&#7853;t g&#7855;t gao m&#7899;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841;i n&#7893;i c&#417;n xung thi&ecirc;n n&oacute;i:</p>

<p>- T&ocirc;i m&#7897;c m&#7841;c hay kh&ocirc;ng k&#7879; x&aacute;c t&ocirc;i, vi&#7879;c g&igrave; &#273;&#7871;n b&agrave;? B&agrave; kh&ocirc;ng ch&#7883;u b&#7887; ch&agrave;ng ra. T&ocirc;i s&#7869; b&#7855;n t&ecirc;n &#273;&oacute;.</p>

<p>&#272;&#7841;o c&ocirc; c&#432;&#7901;i:</p>

<p>- C&ocirc; b&#7855;n t&ecirc;n th&#7917; xem n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u to:</p>

<p>- Uy&#7875;n mu&#7897;i, kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. N&agrave;ng c&oacute; bi&#7871;t ai &#273;&acirc;y kh&ocirc;ng?</p>

<p>N&oacute;i r&#7891;i gi&#417; tay ra b&aacute; c&#7893; &#273;&#7841;o c&ocirc;, M&#7897;c Uy&#7875;n Thanh th&#7845;y th&#7871; nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, tay vung l&ecirc;n, t&aacute;ch t&aacute;ch hai ti&#7871;ng, hai m&#361;i &#273;&#7897;c ti&#7877;n b&#7855;n th&#7859;ng v&agrave;o ng&#432;&#7901;i &#273;&agrave;n b&agrave;. &#272;&#7841;o c&ocirc; kia v&#7889;n d&#297; m&#7863;t t&#432;&#417;i nh&#432; hoa, v&#7915;a th&#7845;y m&#361;i t&ecirc;n nh&#7887; s&#7855;c m&#7863;t l&#7853;p t&#7913;c bi&#7871;n &#273;&#7893;i h&#7859;n, ph&#7849;y m&#7897;t c&aacute;i &#273;&atilde; cu&#7897;n &#273;&#432;&#7907;c hai m&#361;i t&ecirc;n v&agrave;o trong ph&#7845;t tr&#7847;n, g&#7857;n gi&#7885;ng h&#7887;i:</p>

<p>- Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n l&agrave; g&igrave; c&#7911;a ng&#432;&#417;i?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n? Ch&#432;a nghe n&oacute;i &#273;&#7871;n. C&oacute; th&#7843; &#272;o&agrave;n lang c&#7911;a ta ra kh&ocirc;ng n&agrave;o?</p>

<p>N&agrave;ng r&otilde; r&agrave;ng th&#7845;y &#272;o&agrave;n D&#7921; l&uacute;c n&agrave;y &ocirc;m b&agrave; ta ch&#7913; &#273;&acirc;u ph&#7843;i &#273;&#7841;o c&ocirc; gi&#7919; ch&agrave;ng l&#7841;i nh&#432;ng v&#7851;n cho r&#7857;ng b&agrave; ta kh&ocirc;ng ra g&igrave;. &#272;o&agrave;n D&#7921; th&#7845;y &#273;&#7841;o c&ocirc; gi&#7853;n &#273;&#7871;n t&aacute;i m&#7863;t, v&#7897;i khuy&ecirc;n:</p>

<p>- M&#7865; &#417;i, m&#7865; &#273;&#7915;ng gi&#7853;n.</p>

<p>N&#259;m ch&#7919; &ldquo;m&#7865; &#417;i, m&#7865; &#273;&#7915;ng gi&#7853;n&rdquo; l&#7885;t v&agrave;o tai M&#7897;c Uy&#7875;n Thanh khi&#7871;n n&agrave;ng kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng tin &#7903; m&igrave;nh n&#7919;a, &#7845;p &uacute;ng:</p>

<p>- C&aacute;i g&igrave;, b&agrave; n&agrave;y&hellip; b&agrave; n&agrave;y l&agrave; m&#7865; ch&agrave;ng &#273;&#7845;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7899;i r&#7891;i ta &#273;&atilde; g&#7885;i &ldquo;m&#7865; &#417;i&rdquo; n&agrave;ng kh&ocirc;ng nghe hay sao?</p>

<p>Ch&agrave;ng quay sang n&oacute;i v&#7899;i &#273;&#7841;o c&ocirc;:</p>

<p>- M&#7865; &agrave;, &#273;&acirc;y l&agrave; M&#7897;c Uy&#7875;n Thanh c&ocirc; n&#432;&#417;ng. H&ocirc;m tr&#432;&#7899;c nhi t&#7917; b&#7883; k&#7867; &aacute;c hi&#7871;p &#273;&aacute;p g&#7863;p hung hi&#7875;m li&ecirc;n ti&#7871;p, may &#273;&#432;&#7907;c M&#7897;c c&ocirc; n&#432;&#417;ng m&#7845;y l&#7847;n c&#7913;u cho tho&aacute;t ch&#7871;t.</p>

<p>B&#7895;ng t&#7915; b&ecirc;n ngo&agrave;i r&#7863;ng li&#7877;u c&oacute; ti&#7871;ng v&#7885;ng v&agrave;o:</p>

<p>- Ng&#7885;c H&#432; t&#7843;n nh&acirc;n xin h&atilde;y h&#7871;t s&#7913;c c&#7849;n th&#7853;n. &#272;&acirc;y l&agrave; m&#7897;t trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n.</p>

<p>Ti&#7871;ng v&#7915;a d&#7913;t &#273;&atilde; th&#7845;y m&#7897;t ng&#432;&#7901;i h&#7899;t h&#7843;i ch&#7841;y v&agrave;o, ch&iacute;nh l&agrave; Chu &#272;an Th&#7847;n. Y th&#7845;y &#273;&#7841;o c&ocirc; m&#7863;t m&agrave;y bi&#7871;n s&#7855;c l&#7841;i t&#432;&#7903;ng b&agrave; ta &#273;&atilde; b&#7883; l&eacute;p v&#7871; d&#432;&#7899;i tay V&acirc;n Trung H&#7841;c, run run h&#7887;i:</p>

<p>- B&agrave; &#273;&atilde; &#273;&#7897;ng th&#7911; v&#7899;i y r&#7891;i &#432;?</p>

<p>V&acirc;n Trung H&#7841;c c&#432;&#7901;i s&#7857;ng s&#7863;c &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; &#273;&#7897;ng th&#7911; c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t c&acirc;u, hai ch&acirc;n &#273;&atilde; &#273;&#7913;ng ph&#7855;t d&#7853;y tr&ecirc;n y&ecirc;n ng&#7921;a t&#432;&#7903;ng nh&#432; m&#7897;t c&aacute;i c&#7897;t c&#7901; d&#7921;ng tr&ecirc;n y&ecirc;n ng&#7921;a, &#273;&#7897;t nhi&ecirc;n th&acirc;n ng&#7843; v&#7873; &#273;&#7857;ng tr&#432;&#7899;c, ch&acirc;n ph&#7843;i m&oacute;c v&agrave;o y&ecirc;n, hai chi&#7871;c c&#432;&#417;ng tr&#7843;o c&ugrave;ng b&#7893; l&ecirc;n ng&#432;&#7901;i &#273;&#7841;o c&ocirc;. &#272;&#7841;o c&ocirc; nghi&ecirc;ng ng&#432;&#7901;i l&#7841;ng &#273;&#7871;n b&ecirc;n m&igrave;nh ng&#7921;a, ph&#7845;t tr&#7847;n h&#7845;t lu&ocirc;n hai m&#361;i t&ecirc;n &#273;&#7897;c c&ograve;n n&#7857;m trong &#273;&oacute; v&agrave;o ng&#432;&#7901;i y. V&acirc;n Trung H&#7841;c nghi&ecirc;ng qua n&eacute; tr&aacute;nh, &#273;&#7841;o c&ocirc; li&#7873;n x&ocirc;ng t&#7899;i d&ugrave;ng ph&#7845;t tr&#7847;n &#273;&aacute;nh lu&ocirc;n v&agrave;o &#273;&ugrave;i, V&acirc;n Trung H&#7841;c kh&ocirc;ng ch&#7889;ng &#273;&#7905;, c&#432;&#417;ng tr&#7843;o b&ecirc;n tr&aacute;i ch&#7897;p v&agrave;o l&#432;ng b&agrave; ta.</p>

<p>&#272;&#7841;o c&ocirc; nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, ph&#7845;t tr&#7847;n &#273;&aacute;nh ng&#432;&#7907;c tr&#7903; v&#7873;, V&acirc;n Trung H&#7841;c ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, ch&acirc;n tr&aacute;i &#273;&#7841;p v&agrave;o &#273;&#7847;u ng&#7921;a c&#432;&#417;ng tr&#7843;o b&ecirc;n ph&#7843;i t&#7915; cao &#273;&aacute;nh t&#7841;t xu&#7889;ng. Chu &#272;an Th&#7847;n tung m&igrave;nh nh&#7843;y l&ecirc;n m&ocirc;ng ng&#7921;a qu&aacute;t l&ecirc;n: &ldquo;Ng&atilde; n&agrave;y&rdquo; ph&aacute;n quan b&uacute;t b&ecirc;n tr&aacute;i &#273;i&#7875;m v&agrave;o h&ocirc;ng y. V&acirc;n Trung H&#7841;c gi&#417; tr&#7843;o g&#7841;t &#273;&#432;&#7907;c, l&#7845;y tr&#432;&#7901;ng c&ocirc;ng &#273;o&#7843;n, ph&#7843;n k&iacute;ch tr&#7903; l&#7841;i. Ng&#7885;c H&#432; t&#7843;n nh&acirc;n l&#7841;i m&uacute;a ph&#7845;t tr&#7847;n &#273;&aacute;nh v&agrave;o h&#7841; b&agrave;n c&#7911;a &#273;&#7883;ch th&#7911;, V&acirc;n Trung H&#7841;c hai tay hai tr&#7843;o m&uacute;a t&iacute;t l&ecirc;n m&#7897;t m&igrave;nh &#273;&aacute;nh v&#7899;i hai nh&#432;ng kh&ocirc;ng k&eacute;m ch&uacute;t n&agrave;o.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y y &#273;&#7913;ng tr&ecirc;n m&igrave;nh ng&#7921;a n&ecirc;n kh&ocirc;ng c&#7847;n ph&#7843;i b&#7843;o v&#7879; tr&ecirc;n ng&#7921;c c&oacute; v&#7867; l&#7907;i th&#7871; nghe so&#7865;t m&#7897;t ti&#7871;ng b&#7855;n lu&ocirc;n m&#7897;t m&#361;i t&ecirc;n v&agrave;o m&#7855;t tr&aacute;i con ng&#7921;a. Con v&#7853;t &#273;au qu&aacute; h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng th&#7843;m thi&#7871;t ng&atilde; khu&#7925;u xu&#7889;ng, Ng&#7885;c H&#432; t&#7843;n nh&acirc;n li&#7873;n cu&#7897;n ph&#7845;t tr&#7847;n qu&#7845;n ch&#7863;t nh&#7919;ng ng&oacute;n tay c&#432;&#417;ng tr&#7843;o b&ecirc;n ph&#7843;i c&#7911;a V&acirc;n Trung H&#7841;c, hai ng&#432;&#7901;i gi&#7857;ng co c&#7889; &#273;o&#7841;t binh kh&iacute; v&#7873; c&ograve;n Chu &#272;an Th&#7847;n li&#7873;u m&#7841;ng x&ocirc;ng v&agrave;o, t&#7845;n c&ocirc;ng li&ecirc;n ti&#7871;p ba chi&ecirc;u.</p>

<p>V&acirc;n Trung H&#7841;c tuy n&#7897;i l&#7921;c m&#7841;nh h&#417;n nhi&#7873;u nh&#432;ng ph&#7843;i chia ra m&#7897;t n&#7917;a ch&#7889;ng &#273;&#7905; ph&aacute;n quan b&uacute;t c&#7911;a Chu &#272;an Th&#7847;n, l&#7841;i ph&#7843;i &#273;&#7873; ph&ograve;ng M&#7897;c Uy&#7875;n Thanh b&#7855;n t&ecirc;n &#273;&#7897;c, ch&#7881; th&#7845;y c&aacute;nh tay gi&#7921;t m&#7841;nh, c&#7843; ph&#7845;t tr&#7847;n l&#7851;n c&#432;&#417;ng tr&#7843;o c&ugrave;ng r&#7901;i kh&#7887;i tay, bay v&#7909;t l&ecirc;n kh&ocirc;ng.</p>

<p>Y li&#7879;u ch&#7915;ng h&ocirc;m nay kh&oacute; m&agrave; th&agrave;nh c&ocirc;ng li&ecirc;n ch&#7917;i:</p>

<p>- M&#7865; ki&#7871;p, b&#7885;n &#272;&#7841;i L&yacute; ch&#7881; gi&#7887;i t&agrave;i ch&oacute; c&#7853;y g&#7847;n nh&agrave;, l&#7845;y &#273;&ocirc;ng &#273;&aacute;nh m&#7897;t.</p>

<p>Y hai ch&acirc;n &#273;&#7841;p v&agrave;o y&ecirc;n ng&#7921;a, th&acirc;n h&igrave;nh nh&#432; m&#7897;t m&#361;i t&ecirc;n bay v&#7885;t ra, c&#432;&#417;ng tr&#7843;o b&ecirc;n tr&aacute;i m&oacute;c v&agrave;o m&#7897;t c&agrave;nh li&#7877;u, u&#7889;n m&igrave;nh m&#7897;t c&aacute;i &#273;&atilde; &#7903; c&aacute;ch xa m&#7845;y tr&#432;&#7907;ng. M&#7897;c Uy&#7875;n Thanh b&#7855;n theo m&#7897;t m&#361;i t&ecirc;n, nghe b&#7909;p m&#7897;t ti&#7871;ng c&#7855;m ngay v&agrave;o c&agrave;nh c&acirc;y, c&ograve;n V&acirc;n Trung H&#7841;c th&igrave; qu&#7843; l&agrave; &ldquo;chim h&#7891;ng bay v&#7909;t &#273;&atilde; m&#7901; m&#7901; xa&rdquo;<a id="annotated_6.8" name="annotated_6.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.8)</font></sup></font></a> kh&ocirc;ng c&ograve;n th&#7845;y tung t&iacute;ch &#273;&acirc;u n&#7919;a. Ti&#7871;p theo l&agrave; ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n, c&#7843; ph&#7845;t tr&#7847;n l&#7851;n c&#432;&#417;ng tr&#7843;o c&ugrave;ng r&#417;i xu&#7889;ng &#273;&#7845;t.</p>

<p>Chu &#272;an Th&#7847;n ph&#7909;c xu&#7889;ng l&#7841;y Ng&#7885;c H&#432; t&#7843;n nh&acirc;n, cung k&iacute;nh h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- &#272;an Th&#7847;n h&ocirc;m nay g&#7863;p ph&#7843;i nguy nan, t&iacute;nh m&#7879;nh kh&oacute; mong b&#7843;o to&agrave;n, nh&#7901; c&oacute; t&#7843;n nh&acirc;n c&#7913;u cho.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#417;n ch&#7909;c n&#259;m nay kh&ocirc;ng d&ugrave;ng binh kh&iacute;, bao nhi&ecirc;u c&ocirc;ng phu l&acirc;u nay g&aacute;c m&#7897;t b&ecirc;n. Chu huynh &#273;&#7879;, g&atilde; n&agrave;y l&agrave; ai &#273;&oacute;?</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Nghe n&oacute;i T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n c&ugrave;ng &#273;&#7871;n &#272;&#7841;i L&yacute;, ng&#432;&#7901;i n&agrave;y x&#7871;p h&#7841;ng cu&#7889;i c&ugrave;ng trong b&#7889;n ng&#432;&#7901;i, v&otilde; c&ocirc;ng &#273;&atilde; gh&ecirc; g&#7899;m nh&#432; th&#7871;, ba ng&#432;&#7901;i kia ra sao c&#361;ng &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c r&#7891;i. Xin m&#7901;i&hellip; xin m&#7901;i b&agrave; quay tr&#7903; v&#7873; v&#432;&#417;ng ph&#7911; t&#7841;m l&aacute;nh &iacute;t l&acirc;u, &#273;&#7907;i khi thanh to&aacute;n xong b&#7889;n t&ecirc;n &aacute;c nh&acirc;n r&#7891;i s&#7869; t&iacute;nh sau.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n s&#7855;c m&#7863;t h&#417;i &#273;&#7893;i, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ta c&ograve;n v&#7873; v&#432;&#417;ng ph&#7911; l&agrave;m g&igrave; n&#7919;a? T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n c&ugrave;ng &#273;&#7871;n n&#7871;u ta &#273;&#7883;ch kh&ocirc;ng l&#7841;i, c&oacute; ch&#7871;t c&#361;ng xong.</p>

<p>Chu &#272;an Th&#7847;n kh&ocirc;ng d&aacute;m n&oacute;i th&ecirc;m, &#273;&#432;a m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921; mong y ti&#7871;p l&#7901;i. &#272;o&agrave;n D&#7921; nh&#7863;t ph&#7845;t tr&#7847;n l&ecirc;n, &#273;&#432;a cho m&#7865;, c&#7847;m c&#432;&#417;ng tr&#7843;o c&#7911;a V&acirc;n Trung H&#7841;c n&eacute;m v&agrave;o trong h&#7891; n&oacute;i:</p>

<p>- M&#7865; &#417;i, b&#7889;n g&atilde; &aacute;c nh&acirc;n n&agrave;y qu&#7843; l&agrave; h&#7871;t s&#7913;c hung d&#7919;, n&#7871;u m&#7865; kh&ocirc;ng ch&#7883;u v&#7873; nh&agrave; th&igrave; &#273;&#7875; con &#273;&#432;a m&#7865; sang b&ecirc;n b&aacute; ph&#7909; v&#7853;y.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n l&#7855;c &#273;&#7847;u:</p>

<p>- Ta kh&ocirc;ng &#273;i &#273;&acirc;u c&#7843;.</p>

<p>&#272;&ocirc;i m&#7855;t b&agrave; &#273;&#7887; l&ecirc;n r&#432;ng r&#432;ng d&#432;&#7901;ng nh&#432; mu&#7889;n kh&oacute;c. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, n&#7871;u m&#7865; kh&ocirc;ng &#273;i, &#273;&#7875; con &#7903; l&#7841;i &#273;&acirc;y v&#7899;i m&#7865; v&#7853;y.</p>

<p>Ch&agrave;ng quay sang n&oacute;i v&#7899;i Chu &#272;an Th&#7847;n:</p>

<p>- Chu t&#7913; ca, phi&#7873;n &ocirc;ng b&#7849;m l&#7841;i b&aacute; ph&#7909; v&agrave; gia gia ta, hai m&#7865; con ta &#7903; l&#7841;i &#273;&acirc;y h&#7907;p l&#7921;c ch&#7889;ng l&#7841;i T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- G&#7899;m sao con kh&ocirc;ng bi&#7871;t th&#7865;n, con c&oacute; t&agrave;i c&aacute;n g&igrave; m&agrave; &#273;&ograve;i h&#7907;p l&#7921;c v&#7899;i ta &#273;&#7875; ch&#7889;ng v&#7899;i T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n?</p>

<p>Tuy b&agrave; b&#7883; con ch&#7885;c cho b&#7853;t c&#432;&#7901;i nh&#432;ng nh&#7919;ng gi&#7885;t l&#7879; long lanh kia v&#7851;n ch&#7843;y d&agrave;i xu&#7889;ng m&aacute;, v&#7897;i v&agrave;ng quay ng&#432;&#7901;i &#273;i, &#273;&#432;a tay &aacute;o ch&ugrave;i n&#432;&#7899;c m&#7855;t.</p>

<p>M&#7897;c Uy&#7875;n Thanh trong b&#7909;ng ng&#7841;c nhi&ecirc;n: &ldquo;M&#7851;u th&acirc;n c&#7911;a &#272;o&agrave;n lang sao l&#7841;i xu&#7845;t gia? Xem ch&#7915;ng V&acirc;n Trung H&#7841;c b&#7887; &#273;i th&#7875; n&agrave;o c&#361;ng g&#7885;i ba &aacute;c nh&acirc;n &#273;&#7891;ng b&#7885;n c&#7911;a y t&#7899;i c&ugrave;ng t&#7845;n c&ocirc;ng, m&#7865; ch&agrave;ng l&agrave;m sao ch&#7889;ng &#273;&#7905; n&#7893;i? T&#7841;i sao b&agrave; ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng quay tr&#7903; v&#7873; nh&agrave; l&aacute;nh n&#7841;n? &Agrave;, ta hi&#7875;u r&#7891;i, &#273;&agrave;n &ocirc;ng con trai b&#7841;c b&#7869;o tr&ecirc;n &#273;&#7901;i n&agrave;y th&#7853;t nhi&#7873;u, ch&#7855;c l&agrave; cha c&#7911;a &#272;o&agrave;n lang say m&ecirc; ng&#432;&#7901;i kh&aacute;c cho n&ecirc;n m&#7865; ch&agrave;ng m&#7899;i gi&#7853;n d&#7895;i b&#7887; &#273;i tu.&rdquo;</p>

<p>N&agrave;ng suy ngh&#297; nh&#432; th&#7871; n&ecirc;n l&ograve;ng n&#7843;y sinh ra m&#7889;i &#273;&#7891;ng t&igrave;nh, c&#7843;m th&#7845;y b&agrave; ta th&#7853;t &#273;&aacute;ng th&#432;&#417;ng, b&egrave;n n&oacute;i:</p>

<p>- Ng&#7885;c H&#432; t&#7843;n nh&acirc;n, &#273;&#7875; ti&#7875;u n&#7919; gi&uacute;p b&agrave; ng&#7921; &#273;&#7883;ch.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n quan s&aacute;t k&#7929; c&agrave;ng t&#432;&#7899;ng m&#7841;o c&ocirc; g&aacute;i, &#273;&#7897;t nhi&ecirc;n nghi&ecirc;m ngh&#7883; h&#7887;i:</p>

<p>- C&ocirc; n&oacute;i th&#7921;c cho ta nghe, Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n l&agrave; g&igrave; c&#7911;a c&ocirc;?</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- T&ocirc;i &#273;&atilde; n&oacute;i r&#7891;i, t&#7915; x&#432;a &#273;&#7871;n nay t&ocirc;i ch&#432;a nghe c&aacute;i t&ecirc;n &#273;&oacute; bao gi&#7901;. T&#7847;n H&#7891;ng Mi&ecirc;n l&agrave; &#273;&agrave;n &ocirc;ng hay &#273;&agrave;n b&agrave;, l&agrave; con ng&#432;&#7901;i hay s&uacute;c v&#7853;t, t&ocirc;i c&oacute; bi&#7871;t &#273;&acirc;u.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n nghe n&agrave;ng n&oacute;i &ldquo;l&agrave; con ng&#432;&#7901;i hay s&uacute;c v&#7853;t&rdquo; l&#7853;p t&#7913;c an t&acirc;m, ngh&#297; th&#7847;m: &ldquo;N&#7871;u qu&#7843; nh&#432; c&ocirc; ta l&agrave; h&#7853;u b&#7889;i c&#7911;a Tu La &#272;ao th&igrave; &#273;&#7901;i n&agrave;o &#273;&aacute;m d&ugrave;ng hai ch&#7919; &ldquo;s&uacute;c v&#7853;t&rdquo; bao gi&#7901;.&rdquo; Tuy nghe c&ocirc; n&agrave;ng n&oacute;i c&oacute; v&#7867; &#273;&#7889;p ch&aacute;t ng&#432;&#7907;c ng&#7841;o, b&agrave; l&#7853;p t&#7913;c &#273;&#7893;i m&#7863;t &ocirc;n h&ograve;a c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7915;ng tr&aacute;ch. Ta v&#7915;a nh&igrave;n th&#7845;y th&#7911; ph&aacute;p ph&oacute;ng t&ecirc;n c&#7911;a c&ocirc; l&#7853;p t&#7913;c li&ecirc;n t&#432;&#7903;ng &#273;&#7871;n m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; ta c&oacute; bi&#7871;t, th&#7853;m ch&iacute; &#273;&#7871;n m&#7863;t m&#361;i c&ocirc; c&#361;ng c&oacute; &#273;&ocirc;i ph&#7847;n gi&#7889;ng ng&#432;&#7901;i &#273;&oacute; th&agrave;nh th&#7917; m&#7899;i nghi ng&#7901;. M&#7897;c c&ocirc; n&#432;&#417;ng, th&#7871; l&#7879;nh t&ocirc;n, l&#7879;nh &#273;&#432;&#7901;ng t&ecirc;n g&#7885;i ra sao? V&otilde; c&ocirc;ng c&ocirc; gi&#7887;i nh&#432; th&#7871;, ch&#7855;c h&#7859;n d&ograve;ng d&otilde;i danh m&ocirc;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7855;c &#273;&#7847;u:</p>

<p>- Ti&#7875;u n&#7919; t&#7915; nh&#7887; m&#7891; c&ocirc;i c&#7843; cha l&#7851;n m&#7865;, do s&#432; ph&#7909; nu&ocirc;i d&#432;&#7905;ng l&#7899;n kh&ocirc;n. Th&agrave;nh th&#7917; kh&ocirc;ng bi&#7871;t t&ecirc;n cha t&ecirc;n m&#7865; l&agrave; g&igrave;.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n h&#7887;i g&#7863;ng th&ecirc;m:</p>

<p>- Nh&#432; th&#7871; t&ocirc;n s&#432; l&agrave; v&#7883; n&agrave;o th&#7871;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ti&#7875;u n&#7919; t&ecirc;n l&agrave; U C&#7889;c Kh&aacute;ch.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n tr&#7847;m ng&acirc;m l&#7849;m b&#7849;m:</p>

<p>- U C&#7889;c Kh&aacute;ch? U C&#7889;c Kh&aacute;ch?</p>

<p>B&agrave; quay sang Chu &#272;an Th&#7847;n, li&#7871;c m&#7855;t c&oacute; &yacute; d&ograve; h&#7887;i. Chu &#272;an Th&#7847;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;an Th&#7847;n s&#7889;ng l&aacute;nh &#7903; bi&ecirc;n c&#432;&#417;ng ph&#432;&#417;ng Nam, ki&#7871;n th&#7913;c h&#7865;p h&ograve;i, nh&#7919;ng anh hi&#7879;p ti&#7873;n b&#7889;i &#273;&#7845;t Trung Nguy&ecirc;n, ph&#7847;n nhi&#7873;u kh&ocirc;ng bi&#7871;t &#273;&#7871;n. V&#7883; ti&#7873;n b&#7889;i U C&#7889;c Kh&aacute;ch n&agrave;y h&#7859;n l&agrave; m&#7897;t cao s&#297; &#7849;n d&#7853;t ch&#7889;n s&#417;n l&acirc;m.</p>

<p>Y n&oacute;i nh&#432; th&#7871; ch&#7859;ng qua ch&#7881; l&agrave; mu&#7889;n b&#7843;o r&#7857;ng c&aacute;i t&ecirc;n U C&#7889;c Kh&aacute;ch ch&#432;a t&#7915;ng nghe &#273;&#7871;n. C&ograve;n &#273;ang n&oacute;i chuy&#7879;n b&#7895;ng nghe t&#7915; b&ecirc;n ngo&agrave;i r&#7863;ng li&#7877;u c&oacute; ti&#7871;ng ch&acirc;n ng&#7921;a g&#7845;p r&uacute;t, t&#7915; xa c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- T&#7913; &#273;&#7879;, c&ocirc;ng t&#7917; gia kh&ocirc;ng vi&#7879;c g&igrave; ch&#7913;?</p>

<p>Chu &#272;an Th&#7847;n v&#7897;i &#273;&aacute;p l&#7901;i:</p>

<p>- C&ocirc;ng t&#7917; gia &#273;ang &#7903; &#273;&acirc;y, b&igrave;nh an &#273;&#7841;i c&aacute;t.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, ba con ng&#7921;a &#273;&atilde; ch&#7841;y t&#7899;i ng&#7915;ng ngay tr&#432;&#7899;c &#273;&#7841;o quan, Ch&#7917; V&#7841;n L&yacute;, C&#7893; &#272;&#7889;c Th&agrave;nh, Ph&oacute; T&#432; Qui c&ugrave;ng nh&#7843;y xu&#7889;ng ch&#7841;y v&agrave;o, h&#432;&#7899;ng v&#7873; Ng&#7885;c H&#432; t&#7843;n nh&acirc;n ph&#7909;c xu&#7889;ng v&aacute;i l&#7841;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh t&#7915; nh&#7887; l&#7899;n l&ecirc;n n&#417;i s&#417;n d&atilde;, th&#7845;y l&#7877; s&#7889; hoa d&#7841;ng, h&#417;i b&#7921;c m&igrave;nh, ngh&#297; th&#7847;m: &ldquo;M&#7845;y ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng &#273;&#7873;u cao minh, sao l&#7841;i c&#7913; g&#7863;p ai c&#361;ng l&#7841;y l&#7909;c l&agrave; th&#7871; n&agrave;o?&rdquo;</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n th&#7845;y ba ng&#432;&#7901;i h&igrave;nh m&#7841;o tang th&#432;&#417;ng, Ph&oacute; T&#432; Qui tr&ecirc;n m&#7863;t b&#7883; m&#7897;t v&#7871;t th&#432;&#417;ng, m&#7897;t n&#7917;a m&#7863;t bu&#7897;c b&#7857;ng v&#7843;i tr&#7855;ng, c&ograve;n C&#7893; &#272;&#7889;c Th&agrave;nh th&igrave; tr&ecirc;n ng&#432;&#7901;i &#273;&#7847;y v&#7871;t m&aacute;u, c&ograve;n c&aacute;i c&#7847;n d&agrave;i c&#7911;a Ch&#7917; V&#7841;n L&yacute; g&atilde;y m&#7845;t m&#7897;t n&#7917;a v&#7897;i h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; th&#7871;? &#272;&#7883;ch nh&acirc;n m&#7841;nh l&#7855;m hay sao? V&#7871;t th&#432;&#417;ng c&#7911;a T&#432; Qui ra th&#7875; n&agrave;o?</p>

<p>Ph&oacute; T&#432; Qui nghe b&agrave; ta h&#7887;i l&#7853;p t&#7913;c m&#7863;t h&#7847;m h&#7847;m, l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- T&#432; Qui n&agrave;y h&#7885;c ngh&#7879; ch&#432;a tinh, th&#7853;t &#273;&aacute;ng h&#7893; th&#7865;n, phi&#7873;n V&#432;&#417;ng Phi ph&#7843;i lo l&#7855;ng.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n ng&#7853;m ng&ugrave;i n&oacute;i:</p>

<p>- &Ocirc;ng c&ograve;n g&#7885;i ta l&agrave; V&#432;&#417;ng Phi n&#7919;a sao? Tr&iacute; nh&#7899; c&#7911;a &ocirc;ng h&#417;i l&#7851;n r&#7891;i &#273;&oacute;.</p>

<p>Ph&oacute; T&#432; Qui c&uacute;i &#273;&#7847;u n&oacute;i nh&#7887;:</p>

<p>- V&acirc;ng! Xin V&#432;&#417;ng Phi th&#7913; t&#7897;i.</p>

<p>Y m&#7903; mi&#7879;ng g&#7885;i &ldquo;V&#432;&#417;ng Phi&rdquo; &#273;&atilde; th&agrave;nh th&oacute;i, kh&ocirc;ng d&#7877; g&igrave; s&#7917;a &#273;&#7893;i. Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Cao h&#7847;u gia ra sao?</p>

<p>Ch&#7917; V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- Cao h&#7847;u gia b&#7883; ch&uacute;t n&#7897;i th&#432;&#417;ng, kh&ocirc;ng ti&#7879;n c&#432;&#7905;i ng&#7921;a ch&#7841;y nhanh, ch&#7855;c c&#361;ng &#273;&atilde; &#273;&#7871;n r&#7891;i.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;a&rdquo; nho nh&#7887;, n&oacute;i:</p>

<p>- Cao h&#7847;u gia c&#361;ng b&#7883; th&#432;&#417;ng &#432;? Kh&ocirc;ng&hellip; kh&ocirc;ng n&#7863;ng l&#7855;m ch&#7913;?</p>

<p>Ch&#7917; V&#7841;n L&yacute; &#273;&aacute;p:</p>

<p>- Cao h&#7847;u gia &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n, &#273;ang l&uacute;c k&#7883;ch li&#7879;t, Di&#7879;p Nh&#7883; N&#432;&#417;ng l&eacute;n &#273;&aacute;nh tr&#7897;m t&#7915; ph&iacute;a sau, H&#7847;u gia kh&ocirc;ng c&aacute;ch n&agrave;o ph&acirc;n th&#7911;, n&ecirc;n sau l&#432;ng b&#7883; tr&uacute;ng m&#7897;t ch&#432;&#7903;ng c&#7911;a con &aacute;c b&agrave; kia.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n c&#7847;m tay &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- M&igrave;nh ra xem Cao th&uacute;c th&uacute;c th&#7871; n&agrave;o!</p>

<p>Hai m&#7865; con c&ugrave;ng ra r&#7915;ng li&#7877;u, M&#7897;c Uy&#7875;n Thanh c&#361;ng &#273;i theo. B&#7885;n Ch&#7917; V&#7841;n L&yacute; c&#361;ng bu&#7897;c ng&#7921;a v&agrave;o c&acirc;y li&#7877;u &#273;i theo n&#7889;t. T&#7915; &#273;&#7857;ng xa m&#7897;t con ng&#7921;a ch&#7847;m ch&#7853;m &#273;i t&#7899;i, m&#7897;t ng&#432;&#7901;i n&#7857;m ph&#7909;c tr&ecirc;n y&ecirc;n. C&#7843; b&#7885;n Ng&#7885;c H&#432; t&#7843;n nh&acirc;n c&ugrave;ng r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i, ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Cao Th&#259;ng Th&aacute;i. &#272;o&agrave;n D&#7921; v&#7897;i v&atilde; ti&#7871;n l&ecirc;n tr&#432;&#7899;c h&#7887;i:</p>

<p>- Cao th&uacute;c th&uacute;c th&#7845;y trong ng&#432;&#7901;i ra sao?</p>

<p>Cao Th&#259;ng Th&aacute;i &#273;&aacute;p:</p>

<p>- C&#361;ng ch&#432;a sao.</p>

<p>&Ocirc;ng ta ng&#7849;ng l&ecirc;n th&#7845;y Ng&#7885;c H&#432; t&#7843;n nh&acirc;n v&#7897;i c&#7889; g&#432;&#7907;ng xu&#7889;ng ng&#7921;a h&agrave;nh l&#7877;. Ng&#7885;c H&#432; t&#7843;n nh&acirc;n n&oacute;i:</p>

<p>- Cao h&#7847;u gia &#273;ang b&#7883; th&#432;&#417;ng, ch&#7859;ng c&#7847;n &#273;a l&#7877;.</p>

<p>Th&#7871; nh&#432;ng Cao Th&#259;ng Th&aacute;i &#273;&atilde; xu&#7889;ng &#273;&#432;&#7907;c ng&#7921;a khom l&#432;ng n&oacute;i:</p>

<p>- Cao Th&#259;ng Th&aacute;i k&iacute;nh th&#259;m h&#7887;i V&#432;&#417;ng Phi an h&#7843;o.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- D&#7921; nhi, con &#273;&#7905; Cao th&uacute;c th&uacute;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7909;ng &#273;&#7847;y nghi ho&#7863;c: &ldquo;&Ocirc;ng h&#7885; Cao n&agrave;y v&otilde; c&ocirc;ng th&#7853;t l&agrave; kinh ng&#432;&#7901;i, ch&#7881; v&#7899;i m&#7897;t &#7889;ng s&aacute;o s&#7855;t trong v&agrave;i chi&ecirc;u &#273;&atilde; &#273;&aacute;nh &#273;u&#7893;i &#273;&#432;&#7907;c Di&#7879;p Nh&#7883; N&#432;&#417;ng sao g&#7863;p m&#7865; c&#7911;a &#272;o&agrave;n lang l&#7841;i cung k&iacute;nh &#273;&#7871;n th&#7871;? L&#7841;i c&ograve;n g&#7885;i b&agrave; ta l&agrave; V&#432;&#417;ng Phi, kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869; &#272;o&agrave;n lang&hellip; ch&agrave;ng l&agrave;&hellip; ch&agrave;ng l&agrave; v&#432;&#417;ng t&#7917; g&igrave; ch&#259;ng? C&oacute; &#273;i&#7873;u anh ch&agrave;ng &#273;&#7891; g&agrave;n n&agrave;y l&agrave;m chuy&#7879;n g&igrave; c&#361;ng kh&ocirc;ng gi&#7889;ng ai, &#273;&acirc;u c&oacute; v&#7867; g&igrave; l&agrave; con vua ch&aacute;u ch&uacute;a?&rdquo;</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n n&oacute;i:</p>

<p>- Xin m&#7901;i H&#7847;u gia l&#7853;p t&#7913;c tr&#7903; v&#7873; &#272;&#7841;i L&yacute; ngh&#7881; ng&#417;i.</p>

<p>Cao Th&#259;ng Th&aacute;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n c&ugrave;ng &#273;&#7871;n &#272;&#7841;i L&yacute;, t&igrave;nh th&#7871; c&#7921;c k&#7923; hung hi&#7875;m, xin V&#432;&#417;ng Phi t&#7841;m th&#7901;i quay v&#7873; v&#432;&#417;ng ph&#7911;.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n th&#7903; d&agrave;i, n&oacute;i:</p>

<p>- Ta &#273;&atilde; nh&#7845;t quy&#7871;t ki&#7871;p n&agrave;y kh&ocirc;ng tr&#7903; v&#7873; n&#7919;a r&#7891;i.</p>

<p>Cao Th&#259;ng Th&aacute;i &#273;&aacute;p:</p>

<p>- N&#7871;u qu&#7843; nh&#432; th&#7871;, b&#7885;n ch&uacute;ng t&ocirc;i &#273;&oacute;ng &#7903; b&ecirc;n ngo&agrave;i Ng&#7885;c H&#432; Quan canh g&aacute;c v&#7853;y.</p>

<p>&Ocirc;ng quay sang n&oacute;i v&#7899;i Ph&oacute; T&#432; Qui:</p>

<p>- T&#432; Qui, ng&#432;&#417;i mau quay v&#7873; b&#7849;m b&aacute;o.</p>

<p>Ph&oacute; T&#432; Qui &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Y v&#7897;i v&agrave;ng &#273;i t&#7899;i b&ecirc;n con ng&#7921;a bu&#7897;c b&ecirc;n ngo&agrave;i Ng&#7885;c H&#432; Quan. Ng&#7885;c H&#432; t&#7843;n nh&acirc;n n&oacute;i:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>B&agrave; c&uacute;i &#273;&#7847;u tr&#7847;m t&#432;, Ph&oacute; T&#432; Qui li&#7873;n ng&#7915;ng b&#432;&#7899;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y s&#7855;c m&#7863;t Ng&#7885;c H&#432; t&#7843;n nh&acirc;n bi&#7871;n &#273;&#7893;i li&ecirc;n ti&#7871;p, r&otilde; r&agrave;ng trong b&#7909;ng g&#7863;p chuy&#7879;n kh&oacute; kh&#259;n kh&ocirc;ng d&#7877; g&igrave; quy&#7871;t &#273;o&aacute;n. &Aacute;nh s&aacute;ng x&#7871; tr&#432;a chi&#7871;u nghi&ecirc;ng nghi&ecirc;ng l&ecirc;n m&#7863;t b&agrave; ta, xinh t&#432;&#417;i r&#7841;ng r&#7905;, tuy &#273;&atilde; v&agrave;o tu&#7893;i trung ni&ecirc;n nh&#432;ng nhan s&#7855;c ch&#432;a suy gi&#7843;m, ngh&#297; th&#7847;m: &ldquo;M&#7865; c&#7911;a &#272;o&agrave;n lang &#273;&#7865;p qu&aacute; ch&#7915;ng, tr&ocirc;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; Quan &Acirc;m b&#7891; t&aacute;t trong tranh v&#7869;.&rdquo;</p>

<p>Qua m&#7897;t l&uacute;c sau, Ng&#7885;c H&#432; t&#7843;n nh&acirc;n ng&#7917;ng &#273;&#7847;u l&ecirc;n n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, t&#7845;t c&#7843; ch&uacute;ng ta c&ugrave;ng v&#7873; &#272;&#7841;i L&yacute;, n&#7871;u kh&ocirc;ng ch&#7881; v&igrave; m&igrave;nh ta m&agrave; bao nhi&ecirc;u ng&#432;&#7901;i ph&#7843;i m&#7841;o hi&#7875;m.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng qu&aacute;, nh&#7843;y c&#7905;n l&ecirc;n, ch&#7841;y t&#7899;i b&aacute; c&#7893; m&#7865;, k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; th&#7871; m&#7899;i th&#7921;c l&agrave; m&#7865; y&ecirc;u c&#7911;a con.</p>

<p>Ph&oacute; T&#432; Qui n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; xin &#273;i tr&#432;&#7899;c b&aacute;o tin.</p>

<p>Y quay l&#7841;i c&#7903;i gi&acirc;y bu&#7897;c ng&#7921;a, xoay m&igrave;nh nh&#7843;y l&ecirc;n, ch&#7841;y v&#7909;t v&#7873; h&#432;&#7899;ng b&#7855;c. Ch&#7917; V&#7841;n L&yacute; d&#7851;n ng&#7921;a l&#7841;i &#273;&#7875; Ng&#7885;c H&#432; t&#7843;n nh&acirc;n, &#272;o&agrave;n D&#7921;, M&#7897;c Uy&#7875;n Thanh ba ng&#432;&#7901;i c&#432;&#7905;i.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i c&ugrave;ng &#273;i v&#7873; h&#432;&#7899;ng &#272;&#7841;i L&yacute;, Ng&#7885;c H&#432; t&#7843;n nh&acirc;n, &#272;o&agrave;n D&#7921;, M&#7897;c Uy&#7875;n Thanh v&agrave; Cao Th&#259;ng Th&aacute;i b&#7889;n ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a, Ch&#7917; V&#7841;n L&yacute;, Chu &#272;an Th&#7847;n, C&#7893; &#272;&#7889;c Th&agrave;nh ba ng&#432;&#7901;i &#273;i b&#7897; b&ecirc;n c&#7841;nh. &#272;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m th&#7845;y tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t &#273;&#7897;i k&#7925; binh ch&#7841;y t&#7899;i. Ch&#7917; V&#7841;n L&yacute; v&#7897;i v&agrave;ng ti&#7871;n l&ecirc;n tr&#432;&#7899;c n&oacute;i v&#7899;i t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng m&#7845;y c&acirc;u. G&atilde; &#273;&#7897;i tr&#432;&#7903;ng li&#7873;n quay l&#7841;i ra l&#7879;nh, t&#7845;t c&#7843; c&aacute;c k&#7925; binh c&ugrave;ng nh&#7843;y xu&#7889;ng, qu&igrave; ph&#7909;c xu&#7889;ng &#273;&#7845;t. &#272;o&agrave;n D&#7921; v&#7851;y tay, c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&#7887;i ph&#7843;i &#273;a l&#7877;.</p>

<p>T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng ra l&#7879;nh nh&#432;&#7901;ng l&#7841;i ba con ng&#7921;a cho b&#7885;n Ch&#7917; V&#7841;n L&yacute; c&#432;&#7905;i, r&#7891;i ch&iacute;nh m&igrave;nh t&#7845;t l&atilde;nh k&#7925; binh &#273;i tr&#432;&#7899;c m&#7903; &#273;&#432;&#7901;ng, c&#7843; &#273;o&agrave;n l&#7897;p c&#7897;p ch&#7841;y v&#7873; h&#432;&#7899;ng th&agrave;nh &#272;&#7841;i L&yacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y v&#7853;y bi&#7871;t r&#7857;ng &#272;o&agrave;n D&#7921; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i th&#432;&#7901;ng b&#7895;ng &#273;&acirc;m lo: &ldquo;Ta v&#7851;n t&#432;&#7903;ng ch&agrave;ng ch&#7881; l&agrave; m&#7897;t th&#432; sinh lang thang l&#432;u l&#7841;c mu&#7889;n l&#7845;y ai th&igrave; l&#7845;y. Xem &#273;&acirc;y th&igrave; th&acirc;n th&#7871; anh ta kh&ocirc;ng ph&#7843;i l&agrave; h&egrave;n, n&#7871;u nh&#432; ch&agrave;ng l&agrave; ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch, ho&#7863;c l&agrave; &#273;&#7841;i quan trong tri&#7873;u, e r&#7857;ng c&oacute; coi m&#7897;t &#273;&#7913;a con g&aacute;i r&#7915;ng r&uacute; qu&ecirc; m&ugrave;a nh&#432; ta ra g&igrave; &#273;&acirc;u. S&#432; ph&#7909; th&#432;&#7901;ng b&#7843;o, &#273;&agrave;n &ocirc;ng c&agrave;ng ph&uacute; qu&iacute; th&igrave; c&agrave;ng v&ocirc; l&#432;&#417;ng t&acirc;m, l&#7845;y v&#7907; l&#7841;i c&ograve;n &#273;&ograve;i ph&#7843;i m&ocirc;n &#273;&#259;ng h&#7897; &#273;&#7889;i. Ch&#7853;c ch&#7853;c, n&#7871;u ch&agrave;ng b&#7857;ng l&ograve;ng l&#7845;y ta th&igrave; kh&ocirc;ng n&oacute;i g&igrave;, c&ograve;n nh&#432; thay l&ograve;ng &#273;&#7893;i d&#7841;, t&iacute;nh chuy&#7879;n n&#7885; kia th&igrave; ta ch&eacute;m v&agrave;i nh&aacute;t cho bi&#7871;t tay. Ta ch&#7859;ng c&#7847;n bi&#7871;t anh ch&agrave;ng l&agrave; h&#7841;ng ng&#432;&#7901;i g&igrave;!&rdquo;</p>

<p>N&agrave;ng ngh&#297; th&#7871; nh&#432;ng trong b&#7909;ng v&#7851;n th&#7845;y kh&ocirc;ng xong gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n ngang &#272;o&agrave;n D&#7921; h&#7887;i nh&#7887;:</p>

<p>- N&agrave;y, ch&agrave;ng l&agrave; h&#7841;ng ng&#432;&#7901;i g&igrave; th&#7871;? Nh&#7919;ng g&igrave; m&igrave;nh th&#7873; h&#7865;n v&#7899;i nhau tr&ecirc;n &#273;&#7881;nh n&uacute;i kia, li&#7879;u c&oacute; t&iacute;nh &#273;&#7871;n hay kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y chung quanh &#273;&#7847;y ng&#432;&#7901;i, b&#7895;ng n&agrave;ng &#273;&#7873; c&#7853;p th&#7859;ng &#273;&#7871;n chuy&#7879;n h&ocirc;n nh&acirc;n, kh&ocirc;ng kh&#7887;i s&#432;&#7907;ng s&ugrave;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7875; v&agrave;o trong th&agrave;nh &#272;&#7841;i L&yacute;, th&#7911;ng th&#7859;ng r&#7891;i ta s&#7869; n&oacute;i cho n&agrave;ng nghe.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7853;m h&#7921;c:</p>

<p>- N&#7871;u nh&#432; ch&agrave;ng ph&#7909;&hellip; ch&agrave;ng ph&#7909; b&#7841;c&hellip; thi&#7871;p&hellip; thi&#7871;p&hellip;</p>

<p>N&oacute;i hai ch&#7919; &ldquo;thi&#7871;p&rdquo; r&#7891;i kh&ocirc;ng n&oacute;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a. &#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng m&#7863;t &#273;&#7887; b&#7915;ng, n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng, tr&ocirc;ng th&#7853;t ki&#7873;u di&#7877;m, c&agrave;ng th&#7845;y y&ecirc;u h&#417;n n&oacute;i nh&#7887;:</p>

<p>- Ta mong c&ograve;n ch&#432;a &#273;&#432;&#7907;c, n&agrave;ng y&ecirc;n t&acirc;m, m&#7865; ta c&#361;ng th&#432;&#417;ng em l&#7855;m.</p>

<p>M&#7897;c Uy&#7875;n Thanh s&#7855;p kh&oacute;c b&#7895;ng b&#7853;t c&#432;&#7901;i h&#7841; gi&#7885;ng:</p>

<p>- M&#7865; anh c&oacute; th&iacute;ch em hay kh&ocirc;ng, &#273;i&#7873;u &#273;&oacute; &#273;&acirc;u ph&#7843;i l&agrave; ch&#7911; y&#7871;u.</p>

<p>&Yacute; n&agrave;ng mu&#7889;n b&#7843;o l&agrave; &ldquo;ch&#7881; c&#7847;n anh y&ecirc;u em th&#7871; c&#361;ng &#273;&#7911; r&#7891;i.&rdquo; &#272;o&agrave;n D&#7921; nghe v&#7853;y b&#7895;ng n&#7893;i s&oacute;ng t&igrave;nh, &#273;&#432;a m&#7855;t th&#7845;y m&#7865; &#273;ang nh&igrave;n m&igrave;nh c&#432;&#7901;i n&#7917;a mi&#7879;ng b&#7889;i r&#7889;i kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t.</p>

<p>&#272;&#7871;n kho&#7843;ng gi&#7901; th&acirc;n th&igrave; ch&#7881; c&ograve;n c&aacute;ch th&agrave;nh &#272;&#7841;i L&yacute; ch&#7915;ng hai ba ch&#7909;c d&#7863;m th&#7845;y xa xa tr&#432;&#7899;c m&#7863;t b&#7909;i bay m&ugrave; m&#7883;t, kho&#7843;ng m&#7897;t ngh&igrave;n k&#7925; binh x&#7871;p th&agrave;nh h&agrave;ng ng&#361; ch&#7841;y t&#7899;i, hai b&ecirc;n hai l&aacute; c&#7901; m&agrave;u v&agrave;ng nh&#7841;t ph&#7845;t ph&#7899;i bay, m&#7897;t b&ecirc;n th&ecirc;u &ldquo;Tr&#7845;n Nam&rdquo; hai ch&#7919; m&agrave;u &#273;&#7887;, c&ograve;n m&#7897;t b&ecirc;n th&ecirc;u hai ch&#7919; &ldquo;B&#7843;o Qu&#7889;c&rdquo; m&agrave;u &#273;en. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#417;i, cha con &#273;&iacute;ch th&acirc;n ra &#273;&oacute;n m&#7865; k&igrave;a.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng gh&igrave;m c&#432;&#417;ng &#273;&#7913;ng l&#7841;i. B&#7885;n Cao Th&#259;ng Th&aacute;i t&#7845;t c&#7843; l&#7853;p t&#7913;c xu&#7889;ng ng&#7921;a, &#273;&#7913;ng tr&aacute;nh ra hai b&ecirc;n &#273;&#432;&#7901;ng. &#272;o&agrave;n D&#7921; gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n, M&#7897;c Uy&#7875;n Thanh ch&#7847;n ch&#7915; r&#7891;i c&#361;ng &#273;u&#7893;i theo sau. Ch&#7881; gi&acirc;y l&aacute;t hai b&ecirc;n &#273;&#7871;n g&#7847;n, &#272;o&agrave;n D&#7921; k&ecirc;u l&#7899;n:</p>

<p>- Gia gia, m&#7865; con v&#7873; &#273;&acirc;y.</p>

<p>Hai t&ecirc;n k&#7923; th&#7911; li&#7873;n gi&#7841;t qua hai b&ecirc;n, m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o b&agrave;o t&iacute;a, c&#432;&#7905;i m&#7897;t con ng&#7921;a tr&#7855;ng cao l&#7899;n ch&#7841;y v&#7885;t l&ecirc;n, qu&aacute;t l&#7899;n:</p>

<p>- D&#7921; nhi, mi qu&#7843; th&#7853;t qu&#7845;y ph&aacute; qu&aacute; l&#7855;m, l&agrave;m cho Cao th&uacute;c th&uacute;c ph&#7843;i b&#7883; tr&#7885;ng th&#432;&#417;ng, ta ph&#7843;i &#273;&aacute;nh cho g&atilde;y hai &#273;&ugrave;i mi m&#7899;i xong.</p>

<p>Ng&#432;&#7901;i &aacute;o b&agrave;o t&iacute;a kia m&#7863;t h&igrave;nh ch&#7919; qu&#7889;c,<a id="annotated_6.9" name="annotated_6.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.9)</font></sup></font></a> th&#7847;n th&aacute;i uy nghi&ecirc;m, m&#7855;t to m&agrave;y r&#7853;m, ch&#7881; tho&aacute;ng tr&ocirc;ng &#273;&atilde; bi&#7871;t l&agrave; b&#7853;c v&#432;&#417;ng gi&#7843;, th&#7845;y con l&agrave;nh l&#7863;n tr&#7903; v&#7873;, tuy ba ph&#7847;n gi&#7853;n d&#7919; kh&ocirc;ng kh&#7887;i b&#7843;y ph&#7847;n m&#7915;ng r&#7905;. M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;C&#361;ng may &#272;o&agrave;n lang t&#432;&#7899;ng m&#7841;o gi&#7889;ng m&#7865; nhi&#7873;u h&#417;n, kh&ocirc;ng gi&#7889;ng cha. N&#7871;u nh&#432; ch&agrave;ng m&#7863;t m&agrave;y c&#361;ng h&#7847;m h&#7847;m hung d&#7919; nh&#432; b&#7889;, ta th&#7853;t ch&#7859;ng &#432;a ch&uacute;t n&agrave;o.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t c&#432;&#417;ng v&#7885;t l&ecirc;n, c&#432;&#7901;i n&oacute;i:</p>

<p>- Cha &#417;i, l&atilde;o nh&acirc;n gia kh&#7887;e ch&#7913;?</p>

<p>Ng&#432;&#7901;i &aacute;o b&agrave;o t&iacute;a v&#7851;n h&#7847;m h&#7847;m:</p>

<p>- Kh&#7887;e &#7903; ch&#7895; n&agrave;o? Ch&#432;a ch&#7871;t v&igrave; b&#7921;c t&#7913;c c&#361;ng l&agrave; may.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i gi&#7843; l&#7843;:</p>

<p>- N&#7871;u nh&#432; con kh&ocirc;ng &#273;i ra ngo&agrave;i th&igrave; l&agrave;m sao &#273;&oacute;n &#273;&#432;&#7907;c m&#7865; quay v&#7873;. Nhi t&#7917; l&#7853;p &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng lao h&atilde;n m&atilde; n&agrave;y, c&#361;ng kh&ocirc;ng ph&#7843;i nh&#7887;. Cha &#417;i, th&ocirc;i th&igrave; l&#7845;y c&ocirc;ng chu&#7897;c t&#7897;i, cha &#273;&#7915;ng gi&#7853;n con nh&eacute;.</p>

<p>Ng&#432;&#7901;i &aacute;o b&agrave;o t&iacute;a h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- D&#7851;u ta c&oacute; tha cho ng&#432;&#417;i th&igrave; b&aacute; ph&#7909; ng&#432;&#417;i c&#361;ng kh&ocirc;ng dung cho &#273;&acirc;u.</p>

<p>&Ocirc;ng k&#7865;p hai ch&acirc;n th&uacute;c m&#7897;t c&aacute;i, con b&#7841;ch m&atilde; ch&#7841;y t&#7899;i nh&#432; bay v&#7873; ph&iacute;a Ng&#7885;c H&#432; t&#7843;n nh&acirc;n. M&#7897;c Uy&#7875;n Thanh th&#7845;y &#273;&#7897;i k&#7925; binh ai n&#7845;y m&#7863;c &aacute;o g&#7845;m, gi&aacute;p tr&#7909; s&aacute;ng choang, binh kh&iacute; l&#7845;p lo&aacute;ng, hai ch&#7909;c ng&#432;&#7901;i &#273;i &#273;&#7847;u tay c&#7847;m nghi tr&#432;&#7907;ng, m&#7897;t b&ecirc;n l&agrave; t&#7845;m bi&#7875;n s&#417;n son vi&#7871;t m&#7897;t h&agrave;ng s&aacute;u ch&#7919; &ldquo;&#272;&#7841;i L&yacute; Tr&#7845;n Nam V&#432;&#417;ng &#272;o&agrave;n&rdquo;, b&ecirc;n kia l&agrave; m&#7897;t t&#7845;m bi&#7875;n v&#7869; &#273;&#7847;u h&#7893; tr&ecirc;n vi&#7871;t s&aacute;u ch&#7919; &ldquo;B&#7843;o Qu&#7889;c &#272;&#7841;i T&#432;&#7899;ng Qu&acirc;n &#272;o&agrave;n.&rdquo; N&agrave;ng tuy l&agrave; lo&#7841;i g&aacute;i ngang b&#432;&#7899;ng kh&ocirc;ng s&#7907; tr&#7901;i &#273;&#7845;t g&igrave; c&#7843; nh&#432;ng th&#7845;y kh&iacute; th&#7871; uy nghi, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ph&#7853;p ph&#7891;ng, h&#7887;i &#272;o&agrave;n D&#7921;:</p>

<p>- N&agrave;y, v&#7883; Tr&#7845;n Nam V&#432;&#417;ng B&#7843;o Qu&#7889;c &#272;&#7841;i T&#432;&#7899;ng Qu&acirc;n l&agrave; cha ch&agrave;ng &#273;&#7845;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u, n&oacute;i s&#7869;:</p>

<p>- &#272;&oacute; l&agrave; b&#7889; ch&#7891;ng em &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh gh&igrave;m c&#432;&#417;ng &#273;&#7913;ng l&#7841;i th&#7851;n th&#7901;, trong ph&uacute;t ch&#7889;c th&#7845;y l&ograve;ng th&#7853;t l&agrave; tr&#7889;ng tr&#7843;i. N&agrave;ng ng&#417; ng&#7849;n h&#7891;i l&acirc;u r&#7891;i gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh &#272;o&agrave;n D&#7921;. Tr&ecirc;n &#273;&#432;&#7901;ng tr&#432;&#7899;c sau tr&aacute;i ph&#7843;i &#273;&#7847;y nh&#7919;ng ng&#432;&#7901;i nh&#432;ng sao trong th&acirc;m t&acirc;m n&agrave;ng th&#7845;y m&igrave;nh c&ocirc; &#273;&#417;n l&#7841; l&ugrave;ng n&ecirc;n ph&#7843;i n&eacute;p v&agrave;o b&ecirc;n &#272;o&agrave;n D&#7921; m&#7899;i th&#7845;y &#273;&ocirc;i ch&uacute;t b&igrave;nh an.</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng d&#7915;ng ng&#7921;a tr&#432;&#7899;c Ng&#7885;c H&#432; t&#7843;n nh&acirc;n ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, hai ng&#432;&#7901;i &#273;&#259;m &#273;&#259;m nh&igrave;n nhau, kh&ocirc;ng ai m&#7903; mi&#7879;ng tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- M&#7865; &#417;i, cha con &#273;&iacute;ch th&acirc;n ra &#273;&oacute;n m&#7865; &#273;&acirc;y.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n &#273;&aacute;p:</p>

<p>- Con ch&#7841;y l&ecirc;n th&#432;a v&#7899;i b&aacute; m&#7851;u r&#7857;ng m&#7865; sang b&ecirc;n &#273;&oacute; &#7903; &iacute;t ng&agrave;y, &#273;&#7849;y lui &#273;&#432;&#7907;c &#273;&#7883;ch nh&acirc;n r&#7891;i ta s&#7869; quay v&#7873; Ng&#7885;c H&#432; Quan.</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng c&#432;&#7901;i g&oacute;p:</p>

<p>- Phu nh&acirc;n ch&#432;a h&#7871;t gi&#7853;n hay sao? &#272;&#7875; khi m&igrave;nh v&#7873; nh&agrave; r&#7891;i, t&#7915; t&#7915; ta s&#7869; b&#7891;i l&#7877;.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n s&#7847;m m&#7863;t xu&#7889;ng:</p>

<p>- T&ocirc;i kh&ocirc;ng mu&#7889;n v&#7873; nh&agrave;, t&ocirc;i mu&#7889;n v&agrave;o cung kia.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Hay l&#7855;m, th&ocirc;i m&igrave;nh ti&#7871;n cung tr&#432;&#7899;c, b&aacute;i ki&#7871;n b&aacute; ph&#7909;, b&aacute; m&#7851;u r&#7891;i t&iacute;nh sau. M&#7865; &#417;i, l&#7847;n n&agrave;y con tr&#7889;n ra ngo&agrave;i &#273;i ch&#417;i, b&aacute; ph&#7909; nh&#7845;t &#273;&#7883;nh gi&#7853;n l&#7855;m, cha con ch&#7855;c ch&#7859;ng th&egrave;m n&oacute;i gi&uacute;p con &#273;&acirc;u. M&#7865; gi&uacute;p nhi t&#7917; n&oacute;i ch&#7919;a v&agrave;i c&acirc;u nh&eacute;!</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n n&oacute;i:</p>

<p>- C&#7853;u &#7845;m c&agrave;ng l&#7899;n c&agrave;ng h&#432;, c&#7913; &#273;&#7875; cho b&aacute;c c&#7853;u &#273;&aacute;nh &#273;&ograve;n m&#7897;t ch&#7853;p cho xong.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- &#272;&aacute;nh v&agrave;o th&acirc;n con nh&#432;ng m&#7865; &#273;au trong d&#7841;, kh&ocirc;ng &#273;&aacute;nh c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng?</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n b&#7883; ch&agrave;ng tr&ecirc;u gh&#7865;o b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- G&#7899;m, &#273;&aacute;nh c&agrave;ng &#273;au t&ocirc;i c&agrave;ng m&#7915;ng ch&#7913; t&ocirc;i ch&#7859;ng th&#432;&#417;ng c&#7853;u &#273;&acirc;u.</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng v&agrave; Ng&#7885;c H&#432; t&#7843;n nh&acirc;n hai ng&#432;&#7901;i &#273;ang ng&#432;&#7907;ng ng&ugrave;ng, &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; chen v&agrave;o pha tr&ograve; m&#7845;y c&acirc;u, b&agrave; t&#432;&#417;i l&ecirc;n c&#432;&#7901;i m&#7897;t ti&#7871;ng, c&#7909;c th&#7871; li&#7873;n d&#7883;u l&#7841;i. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#432;a cha, ng&#7921;a cha c&#432;&#7905;i &#273;&#7865;p qu&aacute;, sao cha kh&ocirc;ng nh&#432;&#7901;ng cho m&#7865; con c&#432;&#7905;i &#273;i?</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng c&#432;&#7905;i.</p>

<p>N&oacute;i r&#7891;i gi&#7909;c ng&#7921;a ch&#7841;y v&#7873; tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; &#273;u&#7893;i theo, gi&#417; tay gh&igrave;m c&#432;&#417;ng ng&#7921;a c&#7911;a m&#7851;u th&acirc;n l&#7841;i. Tr&#7845;n Nam V&#432;&#417;ng l&uacute;c n&agrave;y &#273;&atilde; xu&#7889;ng ng&#7921;a, d&#7855;t con b&#7841;ch m&atilde; &#273;&#7871;n. &#272;o&agrave;n D&#7921; c&#432;&#7901;i h&igrave; h&igrave;, nh&#7855;c m&#7865; &#273;&#7875; l&ecirc;n y&ecirc;n, c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7865; &agrave;, m&#7897;t ng&#432;&#7901;i xinh &#273;&#7865;p tuy&#7879;t th&#7871; v&ocirc; song nh&#432; m&#7865; c&#432;&#7905;i tr&ecirc;n l&#432;ng con ng&#7921;a tr&#7855;ng n&agrave;y tr&ocirc;ng c&agrave;ng d&#7877; coi h&#417;n. Th&#7853;t &#273;&uacute;ng l&agrave; Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t h&#7841; ph&agrave;m.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng c&#7911;a con m&#7899;i th&#7853;t l&agrave; m&#7929; nh&acirc;n tuy&#7879;t th&#7871; v&ocirc; song, con tr&ecirc;u m&#7897;t b&agrave; gi&agrave; nh&#432; m&#7865; &#273;&#7845;y &agrave;?</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng quay sang nh&igrave;n M&#7897;c Uy&#7875;n Thanh. &#272;o&agrave;n D&#7921; l&#7855;p b&#7855;p:</p>

<p>- N&agrave;ng&hellip; n&agrave;ng l&agrave; M&#7897;c c&ocirc; n&#432;&#417;ng, l&agrave;&hellip; l&agrave; h&#7843;o b&#7857;ng h&#7919;u&hellip; nhi t&#7917; k&#7871;t giao &#273;&oacute;.</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng nh&igrave;n th&#7847;n s&#7855;c c&#7911;a con, &#273;&atilde; bi&#7871;t &yacute;, th&#7845;y M&#7897;c Uy&#7875;n Thanh dung nhan xinh &#273;&#7865;p, t&#7845;m t&#7855;c khen th&#7847;m: &ldquo;D&#7921; nhi qu&#7843; c&oacute; con m&#7855;t tinh &#273;&#7901;i.&rdquo;</p>

<p>&Ocirc;ng nh&igrave;n th&#7845;y &aacute;nh m&#7855;t M&#7897;c Uy&#7875;n Thanh &#273;&#7847;y v&#7867; ch&#7845;t ph&aacute;c, c&#361;ng kh&ocirc;ng &#273;&#7871;n b&aacute;i ki&#7871;n m&igrave;nh, ngh&#297; th&#7847;m: &ldquo;H&oacute;a ra l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&agrave; qu&ecirc; ch&#7859;ng bi&#7871;t l&#7877; nghi l&agrave; g&igrave;.&rdquo; &Ocirc;ng trong b&#7909;ng lo cho th&#432;&#417;ng th&#7871; c&#7911;a Cao Th&#259;ng Th&aacute;i, v&#7897;i v&atilde; &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh &ocirc;ng ta h&#7887;i:</p>

<p>- Th&aacute;i &#273;&#7879;, n&#7897;i th&#432;&#417;ng hi&#7873;n &#273;&#7879; ra sao?</p>

<p>&Ocirc;ng gi&#417; tay b&#7855;t m&#7841;ch. Cao Th&#259;ng Th&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&#7889;c m&#7841;ch ti&#7875;u &#273;&#7879; b&#7883; th&#432;&#417;ng, nh&#432;ng c&#361;ng kh&ocirc;ng sao. V&#432;&#417;ng huynh ch&#7859;ng c&#7847;n&hellip; ch&#7859;ng c&#7847;n t&#7893;n hao c&ocirc;ng l&#7921;c&hellip;</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u, Tr&#7845;n Nam V&#432;&#417;ng &#273;&atilde; gi&#417; ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i, &#273;i&#7875;m lu&ocirc;n ba c&aacute;i v&agrave;o sau c&#7893;, r&#7891;i &#273;&egrave; t&#7843; ch&#432;&#7903;ng v&agrave;o ngang h&ocirc;ng &ocirc;ng ta. Ch&#7881; th&#7845;y tr&ecirc;n &#273;&#7847;u Tr&#7845;n Nam V&#432;&#417;ng t&#7915;ng tia kh&iacute; tr&#7855;ng li ti b&#7889;c l&ecirc;n, &#273;&#7897; ch&#7915;ng u&#7889;ng m&#7897;t ch&eacute;n tr&agrave; m&#7899;i r&uacute;t v&#7873;. Cao Th&#259;ng Th&aacute;i n&oacute;i:</p>

<p>- Thu&#7847;n ca, &#273;&#7841;i &#273;&#7883;ch &#7903; tr&#432;&#7899;c m&#7863;t, s&#432; ca vi&#7879;c g&igrave; ph&#7843;i hao t&#7889;n c&ocirc;ng l&#7921;c v&igrave; ti&#7875;u &#273;&#7879; trong l&uacute;c n&agrave;y?</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7897;i th&#432;&#417;ng c&#7911;a hi&#7873;n &#273;&#7879; kh&ocirc;ng ph&#7843;i nh&#7865;, tr&#7883; s&#7899;m ch&uacute;t n&agrave;o hay l&uacute;c &#7845;y. &#272;&#7875; khi g&#7863;p &#273;&#7841;i ca r&#7891;i ch&#7855;c h&#7859;n &ocirc;ng &#7845;y kh&ocirc;ng ch&#7883;u &#273;&#7875; ta ra tay &#273;&acirc;u m&agrave; th&#7875; n&agrave;o c&#361;ng t&#7921; m&igrave;nh l&agrave;m l&#7845;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y Cao Th&#259;ng Th&aacute;i s&#7855;c m&#7863;t v&#7889;n t&aacute;i m&eacute;t tr&ocirc;ng th&#7853;t &#273;&aacute;ng s&#7907; nh&#432;ng ch&#7881; trong gi&acirc;y l&aacute;t, hai m&aacute; &#273;&atilde; c&oacute; s&#7855;c h&#7891;ng, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra cha c&#7911;a &#272;o&agrave;n lang n&#7897;i c&ocirc;ng th&#7853;t l&agrave; th&acirc;m h&#7853;u, v&#7853;y m&agrave; sao ch&agrave;ng&hellip; ch&agrave;ng ch&#7859;ng bi&#7871;t t&iacute; v&otilde; c&ocirc;ng n&agrave;o?&rdquo; Ch&#7917; V&#7841;n L&yacute; d&#7855;t m&#7897;t con ng&#7921;a t&#7899;i, h&#7847;u Tr&#7845;n Nam V&#432;&#417;ng l&ecirc;n y&ecirc;n. Tr&#7845;n Nam V&#432;&#417;ng v&agrave; Cao Th&#259;ng Th&aacute;i hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &#273;i song song, h&#7887;i nh&#7887; &#273;&#7883;ch t&igrave;nh th&#7871; n&agrave;o. Hai m&#7865; con &#272;o&agrave;n D&#7921; n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i, &#273;&#7857;ng tr&#432;&#7899;c &#273;&#7857;ng sau c&oacute; thi&#7871;t gi&aacute;p v&#7879; s&#297; ti&#7873;n h&ocirc; h&#7853;u &#7911;ng &#273;i v&#7873; ph&aacute;i th&agrave;nh &#272;&#7841;i L&yacute;, &#273;&#7875; M&#7897;c Uy&#7875;n Thanh l&#7911;i th&#7911;i m&#7897;t m&igrave;nh.</p>

<p>&#272;&#7871;n khi chi&#7873;u xu&#7889;ng, &#273;o&agrave;n ng&#432;&#7901;i ti&#7871;n v&agrave;o c&#7917;a th&agrave;nh ph&iacute;a nam. Hai l&aacute; c&#7901; Tr&#7845;n Nam, B&#7843;o Qu&#7889;c &#273;i &#273;&#7871;n &#273;&acirc;u, b&aacute;ch t&iacute;nh &#273;&#7873;u reo h&ograve;:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng Gia thi&ecirc;n tu&#7871;!</p>

<p>- &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n thi&ecirc;n tu&#7871;!</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng li&#7873;n gi&#417; tay &#273;&aacute;p l&#7841;i. M&#7897;c Uy&#7875;n Thanh th&#7845;y trong th&agrave;nh &#272;&#7841;i L&yacute; d&acirc;n c&#432; &#273;&ocirc;ng &#273;&uacute;c, ch&#7907; b&uacute;a nh&#7897;n nh&#7883;p, &#273;&#432;&#7901;ng s&aacute; &#273;&#7873;u l&oacute;t &#273;&aacute; xanh. &#272;i qua m&#7845;y con &#273;&#432;&#7901;ng tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t con &#273;&#432;&#7901;ng &#273;&aacute; th&#7859;ng t&#7855;p, t&#7853;n c&ugrave;ng &#273;&#7847;u kia v&ocirc; s&#7889; cung &#273;i&#7879;n ng&oacute;i v&agrave;ng cao v&uacute;t l&ecirc;n, &aacute;nh t&agrave; d&#432;&#417;ng chi&#7871;u v&agrave;o l&#7899;p &#273;&aacute; l&#432;u ly qu&#7843; th&#7853;t r&#7921;c r&#7905; x&aacute;n l&#7841;n, khi&#7871;n ai n&#7845;y l&oacute;a c&#7843; m&#7855;t.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7897;t c&aacute;i c&#7893;ng v&ograve;m t&#7845;t c&#7843; &#273;&#7873;u xu&#7889;ng ng&#7921;a. M&#7897;c Uy&#7875;n Thanh th&#7845;y tr&ecirc;n t&#7845;m bi&#7875;n c&oacute; b&#7889;n ch&#7919; v&agrave;ng l&#7899;n: Th&aacute;nh &#272;&#7841;o Qu&#7843;ng T&#7915;, ngh&#297; th&#7847;m: &ldquo;&#272;&acirc;y ch&#7855;c l&agrave; ho&agrave;ng cung n&#432;&#7899;c &#272;&#7841;i L&yacute;. B&aacute; ph&#7909; c&#7911;a &#272;o&agrave;n lang s&#7889;ng trong ho&agrave;ng cung, ch&#7855;c h&#7859;n c&#361;ng l&agrave; m&#7897;t v&#7883; quan l&#7899;n, v&#432;&#417;ng gia, &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n chi &#273;&oacute;!&rdquo;</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;i qua c&aacute;i c&#7893;ng v&ograve;m, M&#7897;c Uy&#7875;n Thanh th&#7845;y bi&#7875;n ng&#7841;ch tr&ecirc;n c&#7917;a cung vi&#7871;t ba ch&#7919; v&agrave;ng: Th&aacute;nh T&#7915; Cung. M&#7897;t ng&#432;&#7901;i th&aacute;i gi&aacute;m v&#7897;i v&atilde; &#273;i ra n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m v&#432;&#417;ng gia, Ho&agrave;ng th&#432;&#7907;ng v&agrave; n&#432;&#417;ng n&#432;&#417;ng &#273;ang ch&#7901; &#7903; v&#432;&#417;ng gia ph&#7911;, xin m&#7901;i v&#432;&#417;ng gia, v&#432;&#417;ng phi quay v&#7873; Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; ki&#7871;n gi&aacute;.</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m!</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n l&#432;&#7901;m ch&agrave;ng m&#7897;t c&aacute;i, gi&#7853;n d&#7895;i h&#7887;i:</p>

<p>- Hay c&aacute;i g&igrave;? Ta &#7903; trong ho&agrave;ng cung ch&#7901; n&#432;&#417;ng n&#432;&#417;ng c&#361;ng &#273;&#432;&#7907;c.</p>

<p>G&atilde; th&aacute;i gi&aacute;m n&oacute;i:</p>

<p>- N&#432;&#417;ng n&#432;&#417;ng c&oacute; d&#7863;n v&#432;&#417;ng phi l&#7853;p t&#7913;c tri&#7873;u ki&#7871;n ngay, n&#432;&#417;ng n&#432;&#417;ng c&oacute; vi&#7879;c quan tr&#7885;ng c&#7847;n ph&#7843;i b&agrave;n v&#7899;i v&#432;&#417;ng phi.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n l&#7849;m b&#7849;m:</p>

<p>- C&oacute; vi&#7879;c g&igrave; m&agrave; b&#7843;o l&agrave; quan tr&#7885;ng? Ch&#7881; b&agrave;y chuy&#7879;n ra th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t r&#7857;ng &#273;&acirc;y l&agrave; ho&agrave;ng h&#7853;u c&#7889; &yacute; an b&agrave;i, li&#7879;u r&#7857;ng m&#7865; ch&agrave;ng &#7855;t s&#7869; kh&ocirc;ng ch&#7883;u v&#7873; v&#432;&#417;ng ph&#7911; n&ecirc;n &#273;&#7871;n Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; tr&#432;&#7899;c &#273;&#7875; ch&#7901;, th&#7921;c th&igrave; ch&#7881; c&oacute; &yacute; t&#7889;t mu&#7889;n cha m&#7865; ch&agrave;ng t&aacute;i h&#7907;p n&ecirc;n trong l&ograve;ng vui l&#7855;m.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i l&#7841;i ra kh&#7887;i c&#7893;ng v&ograve;m, l&ecirc;n ng&#7921;a quay v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, &#273;i kho&#7843;ng ch&#7915;ng hai d&#7863;m, &#273;&#7871;n tr&#432;&#7899;c m&#7897;t t&ograve;a ph&#7911; &#273;&#7879; th&#7853;t l&#7899;n. Tr&#432;&#7899;c ph&#7911; m&ocirc;n l&agrave; hai l&aacute; &#273;&#7841;i k&#7923;, tr&ecirc;n c&#7901; th&ecirc;u m&#7897;t b&ecirc;n Tr&#7845;n Nam, m&#7897;t b&ecirc;n B&#7843;o Qu&#7889;c, c&ograve;n tr&ecirc;n ph&#7911; ng&#7841;ch l&agrave; b&#7889;n ch&#7919; Tr&#7845;n Nam V&#432;&#417;ng Ph&#7911;. Tr&#432;&#7899;c c&#7917;a ph&#7911; &#273;&#7913;ng &#273;&#7847;y th&acirc;n binh, v&#7879; s&#297; th&#7845;y &#273;o&agrave;n ng&#432;&#7901;i li&#7873;n khom l&#432;ng c&uacute;i ch&agrave;o, nghinh &#273;&oacute;n v&#432;&#417;ng gia, v&#432;&#417;ng phi tr&#7903; v&#7873;.</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng &#273;i v&agrave;o ph&#7911; &#273;&#7847;u ti&ecirc;n, Ng&#7885;c H&#432; t&#7843;n nh&acirc;n &#273;&#7841;p ch&acirc;n l&ecirc;n b&#7853;c th&#7873;m &#273;&#7847;u ti&ecirc;n b&#7895;ng nhi&ecirc;n ng&#7915;ng l&#7841;i, m&#7855;t r&#432;ng r&#432;ng, n&#432;&#7899;c m&#7855;t r&#417;i l&atilde; ch&atilde;. &#272;o&agrave;n D&#7921; v&#7915;a d&igrave;u v&#7915;a &#273;&#7905; m&#7865; &#273;i v&agrave;o &#273;&#7841;i m&ocirc;n n&oacute;i:</p>

<p>- Th&#432;a cha, nhi t&#7917; m&#7901;i &#273;&#432;&#7907;c m&#7851;u th&acirc;n tr&#7903; v&#7873; qu&#7843; l&agrave; &#273;&#7841;i c&ocirc;ng, cha th&#432;&#7903;ng con g&igrave; n&agrave;o?</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng trong l&ograve;ng vui s&#432;&#7899;ng n&oacute;i:</p>

<p>- Con h&#7887;i xem m&#7865; mu&#7889;n th&#432;&#7903;ng g&igrave;, ta c&#7913; th&#7871; m&agrave; ban cho.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n &#273;ang kh&oacute;c b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta b&#7843;o th&#432;&#7903;ng cho ng&#432;&#417;i m&#7845;y roi.</p>

<p>&#272;o&agrave;n D&#7921; le l&#432;&#7905;i kh&ocirc;ng n&oacute;i g&igrave;. B&#7885;n Cao Th&#259;ng Th&aacute;i &#273;&#7871;n &#273;&#7841;i s&#7843;nh, chia ra &#273;&#7913;ng hai b&ecirc;n, Tr&#7845;n Nam V&#432;&#417;ng n&oacute;i:</p>

<p>- Th&aacute;i &#273;&#7879; tr&ecirc;n ng&#432;&#7901;i b&#7883; th&#432;&#417;ng, h&atilde;y ng&#7891;i xu&#7889;ng.</p>

<p>&#272;o&agrave;n D&#7921; quay sang n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- Uy&#7875;n mu&#7897;i ng&#7891;i &#273;&acirc;y ch&#7901; m&#7897;t l&aacute;t, ta b&aacute;i ki&#7871;n ho&agrave;ng th&#432;&#7907;ng, ho&agrave;ng h&#7853;u r&#7891;i s&#7869; ra v&#7899;i n&agrave;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh qu&#7843; kh&ocirc;ng mu&#7889;n r&#7901;i ch&agrave;ng ra ph&uacute;t n&agrave;o nh&#432;ng kh&ocirc;ng c&aacute;ch g&igrave; ng&#259;n tr&#7903;, ch&#7881; &#273;&agrave;nh mi&#7877;n c&#432;&#7905;ng g&#7853;t &#273;&#7847;u r&#7891;i ng&#7891;i xu&#7889;ng chi&#7871;c gh&#7871; &#273;&#7847;u ti&ecirc;n. Nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i ai n&#7845;y &#273;&#7873;u &#273;&#7913;ng, ch&#7901; cho v&#7907; ch&#7891;ng Tr&#7845;n Nam V&#432;&#417;ng v&agrave; &#272;o&agrave;n D&#7921; v&agrave;o trong n&#7897;i &#273;&#432;&#7901;ng, khi &#7845;y Cao Th&#259;ng Th&aacute;i m&#7899;i ng&#7891;i xu&#7889;ng, nh&#432;ng b&#7885;n Ch&#7917; V&#7841;n L&yacute;, Chu &#272;an Th&#7847;n, C&#7893; &#272;&#7889;c Th&agrave;nh v&#7851;n th&otilde;ng tay &#273;&#7913;ng th&#7859;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#7859;ng &#273;&#7875; &yacute;, &#273;&#432;a m&#7855;t nh&igrave;n &#273;&#7841;i s&#7843;nh, th&#7845;y ngay ch&iacute;nh gi&#7919;a l&agrave; m&#7897;t t&#7845;m bi&#7875;n n&#7857;m ngang vi&#7871;t b&#7889;n ch&#7919; &#273;&#7841;i t&#7921; &ldquo;Bang Qu&#7889;c Tr&#7909; Th&#7841;ch,&rdquo;<a id="annotated_6.10" name="annotated_6.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.10)</font></sup></font></a> l&#7841;c kho&#7843;n c&oacute; th&ecirc;m b&#7889;n ch&#7919; nh&#7887; &ldquo;&#272;inh M&atilde;o ng&#7921; b&uacute;t.&rdquo;<a id="annotated_6.11" name="annotated_6.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.11)</font></sup></font></a> Tr&ecirc;n c&aacute;c c&#7897;t trong s&#7843;nh &#273;&#432;&#7901;ng treo &#273;&#7847;y t&#7921; h&#7885;a, nh&#432;ng n&agrave;ng ch&#7859;ng coi &#273;&#432;&#7907;c bao nhi&ecirc;u, l&#7841;i th&ecirc;m nhi&#7873;u ch&#7919; n&agrave;ng kh&ocirc;ng bi&#7871;t. Ng&#432;&#7901;i h&#7847;u b&#432;ng tr&agrave; l&ecirc;n, cung k&iacute;nh n&acirc;ng cao qu&aacute; &#273;&#7881;nh &#273;&#7847;u. M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Nh&#7919;ng ng&#432;&#7901;i n&agrave;y th&#7853;t l&agrave; l&#7841; l&ugrave;ng.&rdquo; N&agrave;ng th&#7845;y ch&#7881; c&oacute; m&igrave;nh v&agrave; Cao Th&#259;ng Th&aacute;i hai ng&#432;&#7901;i l&agrave; c&oacute; tr&agrave; u&#7889;ng, c&ograve;n b&#7885;n Chu &#272;an Th&#7847;n khi ng&#7921; &#273;&#7883;ch uy phong bi&#7871;t bao nhi&ecirc;u, &#273;&#7871;n Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; r&#7891;i, cung k&iacute;nh &#273;&#7913;ng s&#7919;ng &#273;&#7871;n th&#7903; m&#7841;nh c&#361;ng kh&ocirc;ng d&aacute;m, &#273;&acirc;u c&ograve;n g&igrave; l&agrave; v&#7867; anh h&ugrave;ng h&#7843;o h&aacute;n th&acirc;n mang v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a?</p>

<p>Qua &#273;&#7897; n&#7917;a gi&#7901;, M&#7897;c Uy&#7875;n Thanh &#273;&#7907;i l&acirc;u qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i, k&ecirc;u &#7847;m l&ecirc;n:</p>

<p>- &#272;o&agrave;n D&#7921;, &#272;o&agrave;n D&#7921;, sao m&atilde;i ch&#432;a ra?</p>

<p>Trong &#273;&#7841;i s&#7843;nh tuy &#273;&#7847;y nh&#7919;ng ng&#432;&#7901;i nh&#432;ng ai n&#7845;y n&iacute;n th&#7903; kh&ocirc;ng d&aacute;m n&oacute;i ti&#7871;ng n&agrave;o, &#273;&#7897;t nhi&ecirc;n M&#7897;c Uy&#7875;n Thanh la l&#7889;i &#7847;m &#7929;, khi&#7871;n m&#7885;i ng&#432;&#7901;i nh&#7843;y d&#7921;ng l&ecirc;n v&igrave; s&#7907;. Cao Th&#259;ng Th&aacute;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7915;ng s&#7889;t ru&#7897;t, ti&#7875;u v&#432;&#417;ng gia ra ngay b&acirc;y gi&#7901;.</p>

<p>M&#7897;c Uy&#7875;n Thanh k&#7923; l&#7841; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; ti&#7875;u v&#432;&#417;ng gia?</p>

<p>Cao Th&#259;ng Th&aacute;i &#273;&aacute;p:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; l&agrave; th&#7871; t&#7917; c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng ch&#7859;ng ph&#7843;i l&agrave; ti&#7875;u v&#432;&#417;ng gia hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Ti&#7875;u v&#432;&#417;ng gia! Ti&#7875;u v&#432;&#417;ng gia! Anh ch&agrave;ng &#273;&#7891; g&agrave;n &#7845;y c&oacute; v&#7867; g&igrave; l&agrave; ti&#7875;u v&#432;&#417;ng gia &#273;&acirc;u nh&#7881;?</p>

<p>Ch&#7881; th&#7845;y t&#7915; n&#7897;i &#273;&#432;&#7901;ng m&#7897;t ng&#432;&#7901;i th&aacute;i gi&aacute;m &#273;i ra n&oacute;i:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng c&oacute; ch&#7881;, &#273;&ograve;i Thi&#7879;n Xi&#7875;n H&#7847;u v&agrave; M&#7897;c Uy&#7875;n Thanh v&agrave;o tri&#7873;u ki&#7871;n.</p>

<p>Cao Th&#259;ng Th&aacute;i th&#7845;y ng&#432;&#7901;i th&aacute;i gi&aacute;m &#273;i ra v&#7889;n &#273;&atilde; cung k&iacute;nh &#273;&#7913;ng l&ecirc;n, c&ograve;n M&#7897;c Uy&#7875;n Thanh v&#7851;n ngang nhi&ecirc;n ng&#7891;i &#273;&oacute;, nghe t&ecirc;n th&aacute;i gi&aacute;m g&#7885;i th&#7859;ng t&ecirc;n m&igrave;nh, trong b&#7909;ng kh&ocirc;ng vui, n&oacute;i nh&#7887;:</p>

<p>- Kh&ocirc;ng l&#7869; ta kh&ocirc;ng &#273;&aacute;ng g&#7885;i m&#7897;t ti&#7871;ng c&ocirc; n&#432;&#417;ng hay sao m&agrave; ph&#7843;i k&ecirc;u r&eacute;o t&ecirc;n c&#7911;a ta ra?</p>

<p>Cao Th&#259;ng Th&aacute;i n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, ch&uacute;ng ta c&ugrave;ng v&agrave;o kh&#7845;u ki&#7871;n ho&agrave;ng th&#432;&#7907;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh tuy ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave; nh&#432;ng nghe n&oacute;i v&agrave;o tri&#7873;u ki&#7871;n ho&agrave;ng &#273;&#7871;, trong b&#7909;ng c&#361;ng h&#417;i ch&#7897;t d&#7841;, ch&#7881; l&#7869;o &#273;&#7869;o &#273;i theo Cao Th&#259;ng Th&aacute;i, qua m&#7897;t h&agrave;nh lang d&agrave;i, t&#7899;i m&#7897;t &#273;&igrave;nh vi&#7879;n &#273;i h&#7871;t ph&ograve;ng n&agrave;y sang ph&ograve;ng kh&aacute;c, sau c&ugrave;ng &#273;&#7871;n b&ecirc;n ngo&agrave;i m&#7897;t hoa s&#7843;nh.</p>

<p>Ng&#432;&#7901;i th&aacute;i gi&aacute;m &#273;&oacute; b&aacute;o:</p>

<p>- Thi&#7879;n Xi&#7875;n H&#7847;u, M&#7897;c Uy&#7875;n Thanh tri&#7873;u ki&#7871;n ho&agrave;ng th&#432;&#7907;ng v&agrave; n&#432;&#417;ng n&#432;&#417;ng.</p>

<p>N&oacute;i r&#7891;i li&#7873;n v&eacute;n m&agrave;n l&ecirc;n. Cao Th&#259;ng Th&aacute;i &#273;&#432;a m&#7855;t cho M&#7897;c Uy&#7875;n Thanh, ti&#7871;n v&agrave;o hoa s&#7843;nh, h&#432;&#7899;ng v&#7873; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng v&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; ng&#7891;i ngay ch&iacute;nh gi&#7919;a qu&igrave; xu&#7889;ng. M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng qu&igrave;, th&#7845;y ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng m&#7863;c ho&agrave;ng b&agrave;o, &#273;&#7875; r&acirc;u d&agrave;i, t&#432;&#7899;ng m&#7841;o tu&#7845;n t&uacute; thanh nh&atilde; b&egrave;n h&#7887;i:</p>

<p>- &Ocirc;ng l&agrave; ho&agrave;ng &#273;&#7871; &#273;&oacute; sao?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng ng&#7891;i ngay ch&iacute;nh gi&#7919;a &#273;&oacute; ch&iacute;nh l&agrave; &#273;&#432;&#417;ng kim ho&agrave;ng &#273;&#7871; n&#432;&#7899;c &#272;&#7841;i L&yacute; &#272;o&agrave;n Ch&iacute;nh Minh, &#273;&#7871; hi&#7879;u l&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871;. N&#432;&#7899;c &#272;&#7841;i L&yacute; ki&#7871;n qu&#7889;c t&#7915; n&#259;m Thi&ecirc;n Ph&uacute;c th&#7913; hai nh&agrave; H&#7853;u T&#7845;n &#273;&#7901;i Ng&#361; &#272;&#7841;i, c&ograve;n s&#7899;m h&#417;n v&#7909; kho&aacute;c &aacute;o ho&agrave;ng b&agrave;o l&ecirc;n ng&#432;&#7901;i Tri&#7879;u Khu&ocirc;ng D&#7851;n trong binh bi&#7871;n Tr&#7847;n Ki&#7873;u t&#7899;i hai m&#432;&#417;i ba n&#259;m.</p>

<p>H&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; v&#7889;n l&agrave; ng&#432;&#7901;i qu&#7853;n V&otilde; Uy, th&#7911;y t&#7893; l&agrave; &#272;o&agrave;n Ki&#7879;m Ng&#7909;y, l&agrave;m Thanh B&igrave;nh Quan cho h&#7885; M&ocirc;ng n&#432;&#7899;c Nam Chi&#7871;u, truy&#7873;n s&aacute;u &#273;&#7901;i t&#7899;i &#272;o&agrave;n T&#432; B&igrave;nh th&igrave; l&agrave;m ch&#7913;c Ti&#7871;t &#272;&#7897; S&#7913; &#273;&#7845;t Th&ocirc;ng H&#7843;i. N&#259;m &#272;inh D&#7853;u h&#7885; &#272;o&agrave;n chi&#7871;m &#273;&#432;&#7907;c n&#432;&#7899;c n&agrave;y x&#432;ng l&agrave; Th&aacute;i T&#7893; Th&#7847;n Th&aacute;nh V&#259;n V&otilde; &#272;&#7871;. Truy&#7873;n &#273;&#432;&#7907;c m&#432;&#7901;i b&#7889;n &#273;&#7901;i th&igrave; t&#7899;i &#272;o&agrave;n Ch&iacute;nh Minh &#273;&#7871;n nay &#273;&atilde; h&#417;n m&#7897;t tr&#259;m n&#259;m m&#432;&#417;i n&#259;m.</p>

<p>&#272;&#7901;i b&#7845;y gi&#7901; nh&agrave; T&#7889;ng &#7903; Bi&#7879;n L&#432;&#417;ng vua Tri&#7871;t T&ocirc;ng &#273;ang t&#7841;i v&#7883;, tu&#7893;i c&ograve;n nh&#7887;, b&agrave; Th&aacute;i Ho&agrave;ng Th&aacute;i H&#7853;u Cao th&#7883; ng&#7891;i sau m&agrave;n &#273;i&#7873;u khi&#7875;n vi&#7879;c tri&#7873;u ch&iacute;nh. B&agrave; Th&aacute;i Ho&agrave;ng Th&aacute;i H&#7853;u bi&#7871;t d&ugrave;ng nh&#7919;ng danh th&#7847;n, lo&#7841;i b&#7887; nh&#7919;ng ch&iacute;nh s&aacute;ch h&agrave; kh&#7855;c khi&#7871;n cho tr&#259;m h&#7885; an l&#7841;c, &#273;&#7845;t Trung Nguy&ecirc;n thanh b&igrave;nh, th&#7853;t l&agrave; v&#7883; n&#7919; v&#432;&#417;ng anh minh nh&acirc;n h&#7853;u s&#7889; m&#7897;t c&#7911;a Trung Qu&#7889;c n&ecirc;n s&#7917; g&#7885;i l&agrave; &ldquo;b&#7853;c Nghi&ecirc;u Thu&#7845;n n&#7919; l&#432;u&rdquo; (n&#7919; trung Nghi&ecirc;u Thu&#7845;n). N&#432;&#7899;c &#272;&#7841;i L&yacute; &#7903; ri&ecirc;ng m&#7897;t c&otilde;i c&#432;&#417;ng v&#7921;c ph&#432;&#417;ng nam, c&aacute;c v&#7883; ho&agrave;ng &#273;&#7871; ai n&#7845;y s&ugrave;ng t&iacute;n Ph&#7853;t ph&aacute;p, tuy t&#7921; l&#7853;p &#273;&#7871; hi&#7879;u nh&#432;ng v&#7851;n th&#7847;n ph&#7909;c nh&agrave; &#272;&#7841;i T&#7889;ng<a id="annotated_6.12" name="annotated_6.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.12)</font></sup></font></a> n&ecirc;n hai b&ecirc;n ch&#432;a t&#7915;ng c&oacute; vi&#7879;c can qua. B&#7843;o &#272;&#7883;nh &#272;&#7871; t&#7841;i v&#7883; m&#432;&#7901;i m&#7897;t n&#259;m &#273;&#7893;i ni&ecirc;n hi&#7879;u ba l&#7847;n g&#7891;m B&#7843;o &#272;&#7883;nh, Ki&#7871;n An, Thi&ecirc;n T&aacute;. L&uacute;c n&agrave;y &#273;ang v&agrave;o th&#7901;i Thi&ecirc;n T&aacute;, b&#7889;n ph&#432;&#417;ng ph&#7859;ng l&#7863;ng, qu&#7889;c th&aacute;i d&acirc;n an.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7845;y M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng qu&igrave; l&#7841;y m&igrave;nh, m&#7903; mi&#7879;ng h&#7887;i ngay m&igrave;nh c&oacute; ph&#7843;i ho&agrave;ng &#273;&#7871; kh&ocirc;ng, kh&ocirc;ng kh&#7887;i n&#7921;c c&#432;&#7901;i, n&oacute;i:</p>

<p>- Ta ch&iacute;nh l&agrave; ho&agrave;ng &#273;&#7871; &#273;&acirc;y. C&ocirc; &#273;i ch&#417;i trong th&agrave;nh &#272;&#7841;i L&yacute; c&oacute; th&#7845;y vui kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; v&#7915;a v&agrave;o trong th&agrave;nh l&agrave; &#273;i g&#7863;p &ocirc;ng ngay, ch&#432;a t&#7915;ng &#273;i ch&#417;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7881;m c&#432;&#7901;i:</p>

<p>- Th&#7871; th&igrave; s&aacute;ng mai b&#7843;o D&#7921; nhi d&#7851;n c&ocirc; &#273;i m&#7885;i n&#417;i &#273;&#7875; xem phong c&#7843;nh trong th&agrave;nh &#272;&#7841;i L&yacute; c&#7911;a ch&uacute;ng ta nh&eacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Hay l&#7855;m, th&#7871; &ocirc;ng c&oacute; &#273;i chung v&#7899;i ch&uacute;ng t&ocirc;i kh&ocirc;ng?</p>

<p>N&agrave;ng v&#7915;a n&oacute;i c&acirc;u n&agrave;y ra, ai n&#7845;y kh&ocirc;ng kh&#7887;i m&#7881;m c&#432;&#7901;i. B&#7843;o &#272;&#7883;nh &#272;&#7871; quay l&#7841;i nh&igrave;n ho&agrave;ng h&#7853;u &#273;ang ng&#7891;i b&ecirc;n c&#7841;nh m&igrave;nh, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ho&agrave;ng h&#7853;u, c&ocirc; b&eacute; n&agrave;y b&#7843;o m&igrave;nh d&#7851;n c&ocirc; ta &#273;i ch&#417;i, b&agrave; c&oacute; ch&#7883;u &#273;i kh&ocirc;ng?</p>

<p>Ho&agrave;ng h&#7853;u m&#7881;m c&#432;&#7901;i ch&#432;a k&#7883;p tr&#7843; l&#7901;i, M&#7897;c Uy&#7875;n Thanh &#273;&#432;a m&#7855;t nh&igrave;n b&agrave; xem x&eacute;t n&oacute;i:</p>

<p>- B&agrave; l&agrave; ho&agrave;ng h&#7853;u n&#432;&#417;ng n&#432;&#417;ng &#273;&#7845;y &#432;? Th&#7843;o n&agrave;o b&agrave; &#273;&#7865;p qu&aacute; &#273;i th&ocirc;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- D&#7921; nhi, M&#7897;c c&ocirc; n&#432;&#417;ng th&agrave;nh th&#7921;c ng&acirc;y th&#417;, th&#7853;t l&agrave; th&uacute; v&#7883;.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i l&#7841;i:</p>

<p>- Sao &ocirc;ng l&#7841;i g&#7885;i anh ta l&agrave; D&#7921; nhi? Anh &#7845;y th&#432;&#7901;ng nh&#7855;c &#273;&#7871;n b&aacute; ph&#7909;, c&oacute; ph&#7843;i l&agrave; &ocirc;ng kh&ocirc;ng? L&#7847;n n&agrave;y anh &#7845;y l&eacute;n tr&#7889;n nh&agrave; ra &#273;i, ch&#7881; s&#7907; &ocirc;ng n&#7893;i gi&#7853;n, &ocirc;ng &#273;&#7915;ng &#273;&aacute;nh anh &#7845;y c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7881;m c&#432;&#7901;i:</p>

<p>- Tr&#7851;m v&#7889;n &#273;&#7883;nh &#273;&aacute;nh cho n&oacute; n&#259;m m&#432;&#417;i roi nh&#432;ng c&ocirc; n&#432;&#417;ng &#273;&atilde; xin th&igrave; tha cho y v&#7853;y. D&#7921; nhi, con mau c&#7843;m t&#7841; M&#7897;c c&ocirc; n&#432;&#417;ng &#273;i ch&#7913;!</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y M&#7897;c Uy&#7875;n Thanh l&agrave;m cho ho&agrave;ng th&#432;&#7907;ng cao h&#7913;ng, trong l&ograve;ng r&#7845;t m&#7915;ng, bi&#7871;t t&iacute;nh b&aacute;c m&igrave;nh hi&#7873;n h&ograve;a, n&ecirc;n quay sang v&aacute;i M&#7897;c Uy&#7875;n Thanh m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Xin c&#7843;m t&#7841; &acirc;n &#273;&#7913;c c&#7911;a M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&atilde; xin gi&ugrave;m cho.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p l&#7877; n&oacute;i nh&#7887;:</p>

<p>- B&aacute; ph&#7909; ch&agrave;ng b&#7857;ng l&ograve;ng tha cho ch&agrave;ng r&#7891;i, thi&#7871;p m&#7899;i an t&acirc;m. Ch&#7859;ng c&#7847;n ch&agrave;ng ph&#7843;i t&#7841; &#417;n l&agrave;m g&igrave;.</p>

<p>N&agrave;ng quay sang n&oacute;i v&#7899;i B&#7843;o &#272;&#7883;nh &#272;&#7871;:</p>

<p>- Ti&#7875;u n&#7919; c&#7913; t&#432;&#7903;ng ho&agrave;ng &#273;&#7871; l&agrave; ph&#7843;i hung &aacute;c d&#7877; s&#7907;, c&oacute; ng&#7901; &#273;&acirc;u&hellip; ng&#7901; &#273;&acirc;u &ocirc;ng&hellip; &ocirc;ng t&#7889;t qu&aacute;.</p>

<p>Ngo&#7841;i tr&#7915; khi c&ograve;n b&eacute; &#273;&#432;&#7907;c ph&#7909; ho&agrave;ng, m&#7851;u h&#7853;u khen ng&#7907;i, h&#417;n m&#432;&#7901;i n&#259;m qua B&#7843;o &#272;&#7883;nh &#272;&#7871; ch&#7881; th&#7845;y ng&#432;&#7901;i kh&aacute;c s&#7907; h&atilde;i, cung k&iacute;nh ch&#432;a t&#7915;ng nghe ai b&#7843;o &ldquo;&ocirc;ng t&#7889;t qu&aacute;&rdquo;, nay th&#7845;y M&#7897;c Uy&#7875;n Thanh h&#7891;n nhi&ecirc;n nh&#432; v&agrave;ng ng&#7885;c ch&#432;a m&agrave;i, kh&ocirc;ng th&ocirc;ng th&#7871; s&#7921; nh&acirc;n t&igrave;nh n&ecirc;n c&agrave;ng th&ecirc;m y&ecirc;u m&#7871;n, quay sang n&oacute;i v&#7899;i ho&agrave;ng h&#7853;u:</p>

<p>- B&agrave; c&oacute; g&igrave; th&#432;&#7903;ng cho c&ocirc; &#7845;y kh&ocirc;ng?</p>

<p>Ho&agrave;ng h&#7853;u th&aacute;o chi&#7871;c v&ograve;ng ng&#7885;c &#7903; c&#7893; tay ra, &#273;&#432;a cho n&agrave;ng n&oacute;i:</p>

<p>- Th&#432;&#7903;ng cho c&ocirc; &#273;&acirc;y!</p>

<p>M&#7897;c Uy&#7875;n Thanh ti&#7871;n l&ecirc;n ti&#7871;p l&#7845;y, &#273;eo v&agrave;o tay m&igrave;nh, n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;m &#417;n b&agrave;. L&#7847;n sau t&ocirc;i s&#7869; &#273;i t&igrave;m v&#7853;t g&igrave; th&#7853;t &#273;&#7865;p &#273;&#7875; t&#7863;ng cho b&agrave;.</p>

<p>Ho&agrave;ng h&#7853;u m&#7881;m c&#432;&#7901;i:</p>

<p>- V&#7853;y th&igrave; ta c&aacute;m &#417;n c&ocirc; tr&#432;&#7899;c.</p>

<p>B&#7895;ng nghe t&#7915; m&eacute; ph&aacute;i t&acirc;y tr&ecirc;n m&aacute;i nh&agrave; c&aacute;ch ch&#7915;ng m&#7845;y c&#259;n c&oacute; ti&#7871;ng lo&#7841;t so&#7841;t, ti&#7871;p theo m&aacute;i nh&agrave; k&#7871; b&ecirc;n c&#361;ng nghe m&#7897;t ti&#7871;ng &#273;&#7897;ng kh&aacute;c. M&#7897;c Uy&#7875;n Thanh kinh h&atilde;i, bi&#7871;t l&agrave; c&oacute; k&#7867; &#273;&#7883;ch &#273;&#7871;n t&#7845;n c&ocirc;ng, ng&#432;&#7901;i &#273;&oacute; &#273;i qu&#7843; l&agrave; nhanh. L&#7841;i nghe v&egrave;o v&egrave;o, &#273;&atilde; c&oacute; ai &#273;&oacute; nh&#7843;y l&ecirc;n n&oacute;c nh&agrave;, r&#7891;i ti&#7871;ng Ch&#7917; V&#7841;n L&yacute; qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;c h&#7841; &#273;&ecirc;m khuya v&agrave;o trong v&#432;&#417;ng ph&#7911; l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>M&#7897;t gi&#7885;ng &#7891;m &#7891;m nh&#432; ngh&#7865;t m&#361;i c&#7845;t l&ecirc;n:</p>

<p>- Ta &#273;i ki&#7871;m h&#7885;c tr&ograve; ta! Mau g&#7885;i h&#7885;c tr&ograve; c&#432;ng c&#7911;a ta ra g&#7863;p ta.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n. M&#7897;c Uy&#7875;n Thanh c&agrave;ng kinh h&atilde;i h&#417;n, tuy bi&#7871;t r&#7857;ng v&#432;&#417;ng ph&#7911; gi&#7899;i b&#7883; s&acirc;m nghi&ecirc;m, v&#7879; s&#297; &#273;&ocirc;ng nh&#432; ki&#7871;n, Tr&#7845;n Nam V&#432;&#417;ng, Cao Th&#259;ng Th&aacute;i, Ng&#7885;c H&#432; t&#7843;n nh&acirc;n v&agrave; Ch&#7917; C&#7893; Ph&oacute; Chu &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t nh&#432;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute; &#432; l&#7907;i h&#7841;i, n&#7871;u nh&#432; l&#7841;i c&oacute; c&#7843; Di&#7879;p Nh&#7883; N&#432;&#417;ng, V&acirc;n Trung H&#7841;c v&agrave; c&aacute;i k&#7867; &#273;&#432;&#7907;c m&#7879;nh danh l&agrave; &aacute;c nh&#7845;t thi&ecirc;n h&#7841; ch&#432;a t&#7915;ng g&#7863;p kia &#273;&#7871;n ti&#7871;p tay, t&#7913; &aacute;c li&ecirc;n th&#7911;, nh&#7845;t &#273;&#7883;nh b&#7855;t &#272;o&agrave;n D&#7921; cho b&#7857;ng &#273;&#432;&#7907;c th&igrave; e r&#7857;ng kh&oacute; m&agrave; ng&#259;n tr&#7903;.</p>

<p>L&#7841;i nghe Ch&#7917; V&#7841;n L&yacute; h&#7887;i ti&#7871;p:</p>

<p>- Cao &#273;&#7891; c&#7911;a c&aacute;c h&#7841; l&agrave; ai? Trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng l&agrave;m g&igrave; c&oacute; &#273;&#7891; &#273;&#7879; c&#7911;a c&aacute;c h&#7841;? Mau &#273;i ra &#273;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe so&#7865;t m&#7897;t ti&#7871;ng, t&#7915; tr&ecirc;n kh&ocirc;ng m&#7897;t b&agrave;n tay to l&#7899;n th&ograve; xu&#7889;ng x&eacute; to&#7841;c chi&#7871;c r&egrave;m che s&#7843;nh m&ocirc;n ra l&agrave;m hai, r&#7891;i m&#7897;t b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; &#273;&#7913;ng ngay gi&#7919;a s&#7843;nh &#273;&#432;&#7901;ng. &#272;&ocirc;i m&#7855;t ti h&iacute; c&#7911;a y &#273;&#7843;o v&ograve;ng quanh, &#273;&atilde; th&#7845;y ngay &#272;o&agrave;n D&#7921; li&#7873;n c&#432;&#7901;i ha h&#7843; k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o t&#7913; n&oacute;i ch&#7859;ng sai, h&#7885;c tr&ograve; c&#432;ng c&#7911;a ta &#7903; &#273;&acirc;y th&#7853;t. Mau mau c&#7847;u ta thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879; &#273;&#7875; theo ta h&#7885;c c&ocirc;ng phu.</p>

<p>Y n&oacute;i xong li&#7873;n gi&#417; b&agrave;n tay nh&#432; chi&#7871;c ch&acirc;n g&agrave; ch&#7897;p v&agrave;o vai &#272;o&agrave;n D&#7921;. Tr&#7845;n Nam V&#432;&#417;ng th&#7845;y th&#7871; tr&#7843;o c&#7911;a y &#273;&#7871;n th&#7853;t nhanh, qu&#7843; th&#7921;c gh&ecirc; g&#7899;m, s&#7907; &#273;&#7913;a con y&ecirc;u b&#7883; th&#432;&#417;ng, l&#7853;p t&#7913;c m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh ra. Hai ng&#432;&#7901;i &#273;&#7909;ng nhau, nghe b&igrave;nh m&#7897;t ti&#7871;ng, &#273;&#7873;u th&#7845;y ch&#7845;n &#273;&#7897;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n trong b&#7909;ng kinh h&atilde;i th&#7847;m h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Ta &#273;&#7871;n &#273;&oacute;n h&#7885;c tr&ograve; ta c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n &ocirc;ng.</p>

<p>Tr&#7845;n Nam V&#432;&#417;ng m&#7881;m c&#432;&#7901;i:</p>

<p>- T&#7841;i h&#7841; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Th&#7857;ng b&eacute; n&agrave;y l&agrave; con trai ta, b&aacute;i &ocirc;ng l&agrave;m th&#7847;y h&#7891;i n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao &ocirc;ng c&#7913; kh&#259;ng kh&#259;ng mu&#7889;n thu ta l&agrave;m &#273;&#7891; &#273;&#7879;, ta &#273;&atilde; n&oacute;i ta c&oacute; s&#432; ph&#7909; r&#7891;i, &ocirc;ng c&#7913; m&#7897;t m&#7921;c kh&ocirc;ng tin.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921;, r&#7891;i l&#7841;i nh&igrave;n Tr&#7845;n Nam V&#432;&#417;ng n&oacute;i:</p>

<p>- Sao b&#7889; th&igrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, con th&igrave; m&#7897;t m&#7843;y kh&ocirc;ng bi&#7871;t, ta kh&ocirc;ng tin hai ng&#432;&#7901;i l&agrave; cha con. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, th&ocirc;i ta b&#7887; qua kh&ocirc;ng b&#7855;t b&#7867; nh&#432;ng d&#7851;u y c&oacute; l&agrave; con &ocirc;ng th&#7853;t th&igrave; ho&#7863;c l&agrave; &ocirc;ng d&#7841;y kh&ocirc;ng &#273;&uacute;ng c&aacute;ch, ho&#7863;c l&agrave; con &ocirc;ng qu&aacute; ch&#7853;m l&#7909;t. Ti&#7871;c qu&aacute;, h&agrave; h&agrave;, ti&#7871;c qu&aacute;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i l&#7841;i:</p>

<p>- Ti&#7871;c c&aacute;i g&igrave;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Con &ocirc;ng th&#7853;t l&agrave; gi&#7889;ng ta, qu&#7843; l&agrave; m&#7897;t nh&acirc;n t&agrave;i hi&#7871;m c&oacute; &#273;&#7875; h&#7885;c v&otilde;, ch&#7881; c&#7847;n theo ta m&#432;&#7901;i n&#259;m, b&#7843;o &#273;&#7843;m s&#7869; th&agrave;nh m&#7897;t cao th&#7911; v&otilde; l&acirc;m th&#7853;t gh&ecirc; g&#7899;m.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7915;a b&#7921;c m&igrave;nh, v&#7915;a n&#7921;c c&#432;&#7901;i, th&#7871; nh&#432;ng v&#7915;a r&#7891;i &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i y, bi&#7871;t g&atilde; n&agrave;y v&otilde; c&ocirc;ng qu&#7843; th&#7921;c &#273;&aacute;ng n&#7875;, &#273;ang &#273;&#7883;nh tr&#7843; l&#7901;i, &#272;o&agrave;n D&#7921; &#273;&atilde; b&#432;&#7899;c ra n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam, nh&agrave; ng&#432;&#417;i v&otilde; c&ocirc;ng c&oacute; ra g&igrave; &#273;&acirc;u, kh&ocirc;ng th&#7875; n&agrave;o b&#7857;ng s&#432; ph&#7909; ta &#273;&#432;&#7907;c, mau quay v&#7873; &#273;&#7843;o V&#7841;n Ng&#7841;c ngo&agrave;i Nam H&#7843;i luy&#7879;n th&ecirc;m hai ch&#7909;c n&#259;m r&#7891;i h&atilde;y quay l&#7841;i &#273;&acirc;y &#273;&agrave;m lu&#7853;n v&otilde; h&#7885;c v&#7899;i ta.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7893;i c&aacute;u, qu&aacute;t l&ecirc;n:</p>

<p>- C&#7905; nh&#432; ng&#432;&#417;i m&agrave; d&aacute;m ch&ecirc; bai v&otilde; c&ocirc;ng c&#7911;a ta kh&ocirc;ng ra g&igrave; &#432;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta h&#7887;i ng&#432;&#417;i, &ldquo;Phong l&ocirc;i, &Iacute;ch. Qu&acirc;n t&#7917; d&#297; ki&#7871;n thi&#7879;n t&#7855;c thi&ecirc;n, h&#7919;u qu&aacute; t&#7855;c c&#7843;i&rdquo;<a id="annotated_6.13" name="annotated_6.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.13)</font></sup></font></a> l&agrave; ngh&#297;a th&#7871; n&agrave;o?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#7913;ng ng&#417; ng&#7849;n, n&#7893;i c&#7885;c &#273;&aacute;p:</p>

<p>- L&agrave;m &#273;&#7871;ch c&oacute; ngh&#297;a l&yacute; g&igrave;? N&oacute;i l&aacute;o l&#7871;u th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7871;n m&#7845;y c&acirc;u &yacute; ngh&#297;a n&ocirc;ng c&#7841;n nh&#432; th&#7871; ng&#432;&#417;i c&#361;ng kh&ocirc;ng bi&#7871;t m&agrave; n&oacute;i g&igrave; &#273;&#7871;n v&otilde; h&#7885;c? Ta h&#7887;i th&ecirc;m c&acirc;u n&#7919;a, &ldquo;T&#7893;n th&#432;&#7907;ng &iacute;ch h&#7841;, d&acirc;n duy&#7879;t v&ocirc; c&#432;&#417;ng. T&#7921; th&#432;&#7907;ng h&#7841; h&#7841;, k&#7923; &#273;&#7841;o &#273;&#7841;i quang&rdquo;<a id="annotated_6.14" name="annotated_6.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.14)</font></sup></font></a> th&#7871; l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871;, Tr&#7845;n Nam V&#432;&#417;ng, Cao Th&#259;ng Th&aacute;i t&#7845;t c&#7843; th&#7845;y ch&agrave;ng &#273;em Kinh D&#7883;ch ra &#273;&#7875; &#273;&ugrave;a r&#7905;n g&atilde; n&agrave;y, kh&ocirc;ng kh&#7887;i n&#7921;c c&#432;&#7901;i. M&#7897;c Uy&#7875;n Thanh tuy kh&ocirc;ng hi&#7875;u ch&agrave;ng &#273;ang n&oacute;i g&igrave; nh&#432;ng c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c l&agrave; ch&agrave;ng &#273;&#7891; g&agrave;n &#273;ang x&#7893; ch&#7919; ngh&#297;a.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#7913;ng ng&#7849;n ng&#417; th&#7845;y ai n&#7845;y &#273;ang m&#7911;m m&#7881;m c&#432;&#7901;i ch&#7871; nh&#7841;o m&igrave;nh, &#273;o&aacute;n ch&#7915;ng &#272;o&agrave;n D&#7921; n&oacute;i ch&#7859;ng ph&#7843;i l&agrave; &#273;i&#7873;u hay ho g&igrave;, li&#7873;n r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&#7883;nh tung ch&#432;&#7903;ng &#273;&aacute;nh ra. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ti&#7871;n l&ecirc;n n&#7917;a b&#432;&#7899;c, ch&#7863;n ngay tr&#432;&#7899;c m&#7863;t con. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta n&oacute;i &#273;&acirc;y to&agrave;n l&agrave; v&otilde; c&ocirc;ng b&iacute; quy&#7871;t, b&ecirc;n trong v&ocirc; c&ugrave;ng &#7843;o di&#7879;u, xem ra ng&#432;&#417;i ch&#7859;ng hi&#7875;u g&igrave; c&#7843;. Ng&#432;&#417;i &#273;&uacute;ng l&agrave; &#7871;ch ng&#7891;i &#273;&aacute;y gi&#7871;ng, v&#7853;y m&agrave; &#273;&ograve;i l&agrave;m s&#432; ph&#7909; ta, kh&ocirc;ng s&#7907; thi&ecirc;n h&#7841; c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m hay sao? Ha ha! Nh&#7919;ng s&#432; ph&#7909; ta t&#7915;ng b&aacute;i g&#7891;m c&oacute; Ng&#7885;c &#272;&#7897;ng th&#7847;n ti&ecirc;n, t&uacute;c nho h&#7885;c r&#7897;ng, &#273;&#7841;i &#273;&#7913;c cao t&#259;ng. C&ograve;n ng&#432;&#417;i &#432;, c&oacute; luy&#7879;n th&ecirc;m m&#7897;t ch&#7909;c n&#259;m n&#7919;a c&#361;ng ch&#432;a &#273;&aacute;ng h&#7885;c tr&ograve; ta.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7847;m l&ecirc;n:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai? Mau mau g&#7885;i y ra &#273;&acirc;y, l&#7897; ch&uacute;t t&agrave;i ngh&#7879; ta xem n&agrave;o.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i trong t&#7913; &aacute;c &#273;&#7871;n &#273;&acirc;y, v&otilde; c&ocirc;ng tuy cao c&#432;&#7901;ng th&#7853;t nh&#432;ng so v&#7899;i m&igrave;nh v&#7851;n c&ograve;n k&eacute;m m&#7897;t ch&uacute;t, c&#361;ng mu&#7889;n nh&acirc;n d&#7883;p n&agrave;y &#273;&ugrave;a r&#7905;n y m&#7897;t phen &#273;&#7875; ho&agrave;ng th&#432;&#7907;ng, ho&agrave;ng h&#7853;u v&agrave; phu nh&acirc;n gi&#7843;i tr&iacute; n&ecirc;n th&#7845;y con m&igrave;nh huy&ecirc;n hoang kho&aacute;c l&aacute;c, &ocirc;ng v&#7851;n &#273;&#7875; y&ecirc;n kh&ocirc;ng ng&#259;n tr&#7903;.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y b&aacute; ph&#7909; c&#432;&#7901;i h&igrave; h&igrave;, ph&#7909; th&acirc;n c&#361;ng m&#7863;c k&#7879; kh&ocirc;ng n&oacute;i g&igrave;, &#273;&#432;&#7907;c th&#7875; l&agrave;m gi&agrave;, quay sang n&oacute;i v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n:</p>

<p>- &#272;&#432;&#7907;c, ng&#432;&#417;i c&oacute; gan th&igrave; ch&#7901; &#7903; &#273;&acirc;y, ta &#273;i m&#7901;i s&#432; ph&#7909; ta t&#7899;i, ch&#7881; s&#7907; ng&#432;&#417;i co gi&ograve; ch&#7841;y m&#7845;t.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta Nh&#7841;c l&atilde;o nh&#7883; m&#7897;t &#273;&#7901;i tung ho&agrave;nh giang h&#7891;, &#273;&atilde; s&#7907; ai ch&#432;a? &#272;i mau, &#273;i mau.</p>

<p>&#272;o&agrave;n D&#7921; quay m&igrave;nh &#273;i ra. Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i, th&#7845;y ai n&#7845;y &#273;&#7873;u m&#7881;m c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;G&atilde; h&#7885;c tr&ograve; ta v&otilde; c&ocirc;ng t&#7879; h&#7841;i d&#7903; nh&#432; r&#7855;m ch&oacute;, s&#432; ph&#7909; y th&igrave; &#273;&atilde; b&#7857;ng ai? L&atilde;o t&#7917; ch&#7859;ng &#273;&#7871;ch g&igrave; m&agrave; ph&#7843;i s&#7907;.&rdquo;</p>

<p>Ch&#7881; nghe ti&#7871;ng d&eacute;p l&#7865;p x&#7865;p, &#272;o&agrave;n D&#7921; &#273;&atilde; d&#7851;n m&#7897;t ng&#432;&#7901;i ti&#7871;n v&agrave;o v&#7915;a t&#7899;i ngo&agrave;i c&#7917;a &#273;&atilde; n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam ch&#7841;y m&#7845;t ch&#432;a? Cha &#273;&#7915;ng &#273;&#7875; y ch&#7841;y m&#7845;t, s&#432; ph&#7909; con t&#7899;i &#273;&acirc;y.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7847;m l&ecirc;n:</p>

<p>- Ta ch&#7841;y &#273;&acirc;u m&agrave; ch&#7841;y? Con m&#7865; n&oacute; ch&#7913;, mau n&oacute;i s&#432; ph&#7909; ng&#432;&#417;i v&agrave;o &#273;&acirc;y. Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u theo h&#7885;c minh s&#432; ch&#7855;c l&agrave; b&#7903;i v&igrave; g&atilde; &aacute;m s&#432; c&#7911;a ng&#432;&#417;i kh&ocirc;ng ch&#7883;u. &#272;&#7875; ta b&#7867; c&#7893; t&ecirc;n s&#432; ph&#7909; ch&oacute; ch&#7871;t kia tr&#432;&#7899;c, ng&#432;&#417;i kh&ocirc;ng c&oacute; s&#432; ph&#7909;, kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;i ta l&agrave;m th&#7847;y, &yacute; ki&#7871;n &#273;&oacute; cao minh h&#7871;t n&#432;&#7899;c n&oacute;i.</p>

<p>Y c&ograve;n &#273;ang t&#7921; m&egrave;o khen m&egrave;o d&agrave;i &#273;u&ocirc;i, &#272;o&agrave;n D&#7921; &#273;&atilde; d&#7851;n m&#7897;t ng&#432;&#7901;i v&agrave;o, v&#7915;a th&#7845;y m&#7863;t ai n&#7845;y c&#432;&#7901;i s&#7857;ng s&#7863;c. Ng&#432;&#7901;i &#273;&oacute; &#273;&#7847;u &#273;&#7897;i ti&#7875;u m&#7841;o, th&acirc;n m&#7863;c tr&#432;&#7901;ng b&agrave;o, r&acirc;u c&aacute; ch&#7889;t loe hoe v&agrave;ng &#7879;ch, &#273;&ocirc;i m&#7855;t l&#7901; &#273;&#7901; &#273;&#7887; ng&#7847;u, so vai r&#7909;t c&#7893;, h&igrave;nh d&aacute;ng th&#7853;t l&agrave; b&#7879; r&#7841;c. Ng&#7885;c H&#432; t&#7843;n nh&acirc;n c&#7843; b&#7885;n nh&#7853;n ra y l&agrave; Ho&#7855;c ti&ecirc;n sinh, m&#7897;t trong &#273;&aacute;m th&#7911; h&#7841; c&#7911;a ng&#432;&#7901;i qu&#7843;n ph&#7911;. Ng&#432;&#7901;i n&agrave;y su&#7889;t ng&agrave;y l&#7901; &#273;&#7901;, ng&#7911; ch&#7859;ng ra ng&#7911;, th&#7913;c ch&#7859;ng ra th&#7913;c, ch&#7881; th&iacute;ch l&ecirc; la b&agrave;i b&#7841;c v&#7899;i &#273;&aacute;m &#273;&#7847;y t&#7899; trong v&#432;&#417;ng ph&#7911;. L&uacute;c n&agrave;y y n&#7917;a say n&#7917;a t&#7881;nh, &aacute;o qu&#7847;n &#273;&#7847;y d&#7847;u m&#7905;, b&#7883; &#272;o&agrave;n D&#7921; n&#7855;m tay l&ocirc;i l&ecirc;n, kh&eacute;p n&eacute;p r&#7909;t r&egrave; kh&ocirc;ng d&aacute;m v&agrave;o. Y v&#7915;a &#273;&#7871;n hoa s&#7843;nh v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u b&aacute;i ki&#7871;n B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; ho&agrave;ng h&#7853;u. B&#7843;o &#272;&#7883;nh &#272;&#7871; kh&ocirc;ng bi&#7871;t y l&agrave; ai ch&#7881; n&oacute;i:</p>

<p>- Mi&#7877;n l&#7877;!</p>

<p>&#272;o&agrave;n D&#7921; c&#7847;m tay Ho&#7855;c ti&ecirc;n sinh quay sang n&oacute;i v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n:</p>

<p>- Nh&#7841;c l&atilde;o tam, trong s&#7889; c&aacute;c v&#7883; s&#432; t&ocirc;n, v&#7883; s&#432; ph&#7909; n&agrave;y v&otilde; c&ocirc;ng k&eacute;m nh&#7845;t, ng&#432;&#417;i ph&#7843;i th&#7855;ng &#273;&#432;&#7907;c &ocirc;ng ta &#273;&atilde; r&#7891;i h&atilde;y n&oacute;i chuy&#7879;n t&#7881; v&otilde; v&#7899;i c&aacute;c v&#7883; s&#432; ph&#7909; kh&aacute;c.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7847;m h&egrave; n&oacute;i:</p>

<p>- Trong ba chi&ecirc;u m&agrave; Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y kh&ocirc;ng &#273;&aacute;nh cho y g&atilde;y g&#7889;i t&#7889;i m&#7863;t th&igrave; ta s&#7869; l&#7841;y ng&#432;&#417;i l&agrave;m th&#7847;y.</p>

<p>&#272;o&agrave;n D&#7921; &aacute;nh m&#7855;t l&oacute;e l&ecirc;n m&#7897;t tia hi v&#7885;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i c&oacute; th&#7853;t ch&#259;ng? Nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu n&oacute;i ra m&agrave; kh&ocirc;ng gi&#7919; l&#7901;i, th&igrave; l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- L&#7841;i &#273;&acirc;y! L&#7841;i &#273;&acirc;y! L&#7841;i &#273;&acirc;y!</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&#7871;u ch&#7881; &#273;&aacute;nh ba chi&ecirc;u th&igrave; ch&#7859;ng c&#7847;n ph&#7843;i s&#432; ph&#7909; ta ra tay, &#273;&#7875; ta ti&#7871;p ng&#432;&#417;i ba chi&ecirc;u c&#361;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n nghe V&acirc;n Trung H&#7841;c b&aacute;o tin, l&#7853;t &#273;&#7853;t ch&#7841;y t&#7899;i Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; quy&#7871;t &yacute; b&#7855;t cho b&#7857;ng &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; &#273;&#7875; l&agrave;m truy&#7873;n nh&acirc;n ph&aacute;i Nam H&#7843;i nh&#432;ng sau khi &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7891;i c&#361;ng h&#417;i ng&aacute;n ng&#7849;m. Y th&#7845;y cao th&#7911; &#273;&ocirc;ng &#273;&#7843;o v&acirc;y quanh th&#7871; n&agrave;y, mu&#7889;n b&#7855;t &#272;o&agrave;n D&#7921; &#273;em &#273;i qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;, ch&#7881; ri&ecirc;ng cha c&#7911;a &#273;&#7913;a h&#7885;c tr&ograve; n&agrave;y, xem ra c&#361;ng &#273;&aacute;nh kh&ocirc;ng l&#7841;i, nay nghe &#272;o&agrave;n D&#7921; t&#7921; nguy&#7879;n &#273;&#7897;ng th&#7911; v&#7899;i m&igrave;nh, th&#7853;t m&#7915;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t. Y ch&#7881; ra tay l&agrave; b&#7855;t &#273;&#432;&#7907;c ch&agrave;ng ngay, l&uacute;c &#273;&oacute; b&#7885;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&ugrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u th&igrave; c&#361;ng ph&#7843;i ch&#7883;p l&eacute;p m&#7897;t b&#7873; kh&ocirc;ng d&aacute;m ch&#7889;ng c&#7921; &#273;&agrave;nh gi&#432;&#417;ng m&#7855;t nh&igrave;n m&igrave;nh x&aacute;ch t&ecirc;n h&#7885;c tr&ograve; &#273;i, b&egrave;n n&oacute;i:</p>

<p>- Hay l&#7855;m, ng&#432;&#417;i ra &#273;&acirc;y &#273;&#7905; ta ba chi&ecirc;u, ta kh&ocirc;ng d&ugrave;ng n&#7897;i l&#7921;c, quy&#7871;t kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng ng&#432;&#417;i &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Hai ng&#432;&#7901;i m&igrave;nh ph&#7843;i n&oacute;i r&otilde; tr&#432;&#7899;c, trong v&ograve;ng ba chi&ecirc;u ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c ta th&igrave; s&#7869; ra th&#7871; n&agrave;o?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i ha h&#7843;, y bi&#7871;t &#272;o&agrave;n D&#7921; ch&#7881; l&agrave; m&#7897;t th&#432; sinh tr&oacute;i g&agrave; kh&ocirc;ng ch&#7863;t, ch&#7859;ng n&oacute;i g&igrave; ba chi&ecirc;u, ch&#7881; s&#7907; n&#7917;a chi&ecirc;u c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i b&egrave;n n&oacute;i:</p>

<p>- Trong ba chi&ecirc;u n&#7871;u kh&ocirc;ng &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c ng&#432;&#417;i, ta s&#7869; l&#7841;y ng&#432;&#417;i l&agrave;m th&#7847;y.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#7902; &#273;&acirc;y ai c&#361;ng nghe th&#7845;y c&#7843;, li&#7879;u ng&#432;&#417;i c&oacute; t&iacute;nh b&agrave;i ch&acirc;y hay kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y x&#432;a nay n&oacute;i ra m&#7897;t l&agrave; m&#7897;t, hai l&agrave; hai.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&atilde;i:</p>

<p>- Nh&#7841;c l&atilde;o nh&#7883;!</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Mau l&#7841;i &#273;&acirc;y &#273;&#7897;ng th&#7911;, n&oacute;i l&#7843;m nh&#7843;m c&aacute;i &#273;&#7871;ch g&igrave; n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i y.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i trong s&#7843;nh t&#7915; B&#7843;o &#272;&#7883;nh &#272;&#7871;, ho&agrave;ng h&#7853;u tr&#7903; xu&#7889;ng tr&#7915; M&#7897;c Uy&#7875;n Thanh, ai n&#7845;y &#273;&#7873;u bi&#7871;t &#272;o&agrave;n D&#7921; t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n v&#7889;n th&iacute;ch v&#259;n ch&#432;&#417;ng gh&eacute;t v&otilde; ngh&#7879;. Ch&agrave;ng tr&#432;&#7899;c nay ch&#432;a t&#7915;ng h&#7885;c v&otilde; c&ocirc;ng, m&#7899;i &#273;&acirc;y v&igrave; B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &eacute;p h&#7885;c v&otilde; n&ecirc;n m&#7899;i b&#7887; nh&agrave; ra &#273;i, kh&ocirc;ng n&oacute;i g&igrave; ra tay &#273;&#7845;u v&#7899;i m&#7897;t cao th&#7911; h&#7841;ng nh&#7845;t m&agrave; ngay c&#7843; m&#7897;t v&#7879; s&#297; hay m&#7897;t ng&#432;&#7901;i l&iacute;nh qu&egrave;n c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch l&#7841;i.</p>

<p>L&uacute;c &#273;&#7847;u m&#7885;i ng&#432;&#7901;i t&#432;&#7903;ng ch&agrave;ng c&#7889; &yacute; ch&#7885;c gh&#7865;o g&atilde; ng&#7889;c ngh&#7871;ch n&agrave;y th&#7871; nh&#432;ng t&#7899;i &#273;&acirc;y xem ra qu&#7843; th&#7921;c mu&#7889;n c&ugrave;ng y giao &#273;&#7845;u. M&#7863;c d&#7847;u Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7897;t l&ograve;ng m&#7897;t d&#7841; mu&#7889;n thu ch&agrave;ng l&agrave;m &#273;&#7891; &#273;&#7879; &#7855;t kh&ocirc;ng l&agrave;m h&#7841;i t&iacute;nh m&#7841;ng nh&#432;ng y l&agrave; ng&#432;&#7901;i t&iacute;nh t&igrave;nh hung h&#259;ng, man d&atilde;, nh&#7905; khi cu&#7891;ng t&iacute;nh ph&aacute;t t&aacute;c, c&aacute;i th&acirc;n c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c c&#7911;a &#272;o&agrave;n D&#7921; sao c&oacute; th&#7875; khinh th&#7883; m&#7841;o hi&#7875;m &#273;&#432;&#7907;c?</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n l&ecirc;n ti&#7871;ng ng&#259;n con l&#7841;i:</p>

<p>- D&#7921; nhi kh&ocirc;ng &#273;&#432;&#7907;c ph&aacute; r&#7889;i, m&#7897;t g&atilde; s&#417;n d&atilde; th&#7845;t phu nh&#432; y, vi&#7879;c g&igrave; ph&#7843;i d&agrave;i d&ograve;ng.</p>

<p>Ho&agrave;ng h&#7853;u li&#7873;n truy&#7873;n l&#7879;nh:</p>

<p>- Thi&#7879;n Xi&#7875;n H&#7847;u mau h&#7841; l&#7879;nh b&#7855;t t&ecirc;n cu&#7891;ng &#273;&#7891; n&agrave;y.</p>

<p>Thi&#7879;n Xi&#7875;n H&#7847;u khom l&#432;ng &#273;&aacute;p:</p>

<p>- Th&#7847;n Cao Th&#259;ng Th&aacute;i ti&#7871;p ch&#7881;.</p>

<p>&Ocirc;ng ta quay l&#7841;i qu&aacute;t l&#7899;n:</p>

<p>- Ch&#7917; V&#7841;n L&yacute;, C&#7893; &#272;&#7889;c Th&agrave;nh, Ph&oacute; T&#432; Qui, Chu &#272;an Th&#7847;n b&#7889;n ng&#432;&#7901;i nghe l&#7879;nh, N&#432;&#417;ng n&#432;&#417;ng c&oacute; ch&#7881; d&#7909; b&#7855;t ngay g&atilde; cu&#7891;ng &#273;&#7891; ph&#7841;m gi&aacute; n&agrave;y.</p>

<p>B&#7885;n Ch&#7917; V&#7841;n L&yacute; t&#7845;t c&#7843; khom l&#432;ng &#273;&#7891;ng thanh &#273;&aacute;p l&#7901;i:</p>

<p>- Th&#7847;n ti&#7871;p ch&#7881;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y m&#7885;i ng&#432;&#7901;i s&#7855;p s&#7917;a x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng m&igrave;nh, qu&aacute;t l&#7899;n:</p>

<p>- Ch&uacute;ng bay t&#7845;t c&#7843; c&ugrave;ng x&ocirc;ng l&ecirc;n &#273;i, l&atilde;o t&#7917; c&oacute; s&#7907; &#273;&#7871;ch g&igrave;. Hai ng&#432;&#7901;i l&agrave; ho&agrave;ng &#273;&#7871;, ho&agrave;ng h&#7853;u ph&#7843;i kh&ocirc;ng? C&ugrave;ng x&ocirc;ng l&ecirc;n n&#7889;t c&#361;ng kh&ocirc;ng sao.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i xua tay n&oacute;i:</p>

<p>- Khoan &#273;&atilde;, khoan &#273;&atilde;, &#273;&#7875; ta t&#7881; th&iacute; v&#7899;i y ba chi&ecirc;u r&#7891;i t&iacute;nh sau.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; bi&#7871;t &#273;&#7913;a ch&aacute;u m&igrave;nh h&agrave;nh s&#7921; tr&#432;&#7899;c nay v&#7889;n kh&aacute;c ng&#432;&#7901;i, xem ch&#7915;ng b&ecirc;n trong c&ograve;n c&oacute; c&#417; m&#432;u g&igrave;, v&#7843; l&#7841;i Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#361;ng kh&ocirc;ng mu&#7889;n h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng y, l&#7841;i c&oacute; hai anh em m&igrave;nh c&ugrave;ng Thi&#7879;n Xi&#7875;n H&#7847;u &#7903; b&ecirc;n c&#7841;nh h&#7859;n kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i b&egrave;n n&oacute;i:</p>

<p>- M&#7885;i ng&#432;&#7901;i ng&#7915;ng tay, &#273;&#7875; cho g&atilde; cu&#7891;ng &#273;&#7891; n&agrave;y l&atilde;nh gi&aacute;o cao chi&ecirc;u c&#7911;a ti&#7875;u v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; tr&#432;&#7899;c c&#361;ng kh&ocirc;ng sao.</p>

<p>B&#7885;n b&#7889;n ng&#432;&#7901;i Ch&#7917; V&#7841;n L&yacute; &#273;ang x&ocirc;ng l&ecirc;n nghe th&#7845;y ho&agrave;ng th&#432;&#7907;ng h&#7841; ch&#7881; nh&#432; th&#7871; v&#7897;i v&agrave;ng &#273;&#7913;ng l&#7841;i. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam, ch&uacute;ng m&igrave;nh n&oacute;i tr&#432;&#7899;c cho r&otilde; r&agrave;ng, n&#7871;u trong ba chi&ecirc;u ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c ta th&igrave; ph&#7843;i b&aacute;i ta l&agrave;m th&#7847;y. Ta d&#7851;u c&oacute; l&agrave; s&#432; ph&#7909; ng&#432;&#417;i nh&#432;ng ng&#432;&#417;i t&#432; ch&#7845;t d&#7889;t n&aacute;t, v&otilde; c&ocirc;ng ta kh&ocirc;ng d&#7841;y ng&#432;&#417;i &#273;&#432;&#7907;c, ng&#432;&#417;i c&oacute; ch&#7883;u hay kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ai c&#7847;n ng&#432;&#417;i d&#7841;y v&otilde; c&ocirc;ng? Ng&#432;&#417;i bi&#7871;t v&otilde; qu&aacute;i g&igrave; m&agrave; n&oacute;i?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, th&#7871; l&agrave; ng&#432;&#417;i b&#7857;ng l&ograve;ng. Sau khi b&aacute;i s&#432; r&#7891;i, l&#7879;nh c&#7911;a s&#432; t&ocirc;n truy&#7873;n ra kh&ocirc;ng &#273;&#432;&#7907;c vi ph&#7841;m, ta b&#7843;o ng&#432;&#417;i l&agrave;m g&igrave;, ng&#432;&#417;i ph&#7843;i tu&acirc;n l&#7879;nh m&agrave; l&agrave;m, n&#7871;u kh&ocirc;ng th&igrave; l&agrave; khi s&#432; di&#7879;t t&#7893;, kh&ocirc;ng h&#7907;p qui c&#7911; v&otilde; l&acirc;m, ng&#432;&#417;i c&oacute; ch&#7883;u kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&ocirc;ng n&#7893;i gi&#7853;n m&agrave; c&#432;&#7901;i h&#7873;nh h&#7879;ch n&oacute;i:</p>

<p>- L&#7869; d&#297; nhi&ecirc;n l&agrave; th&#7871;. Ng&#432;&#417;i b&aacute;i ta l&agrave;m th&#7847;y th&igrave; c&#361;ng th&#7871; th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7849;m l&#7841;i &#273;&#7897; m&#432;&#417;i b&#432;&#7899;c L&#259;ng Ba Vi B&#7897; &#273;&atilde; h&#7885;c, xem ra mu&#7889;n tr&aacute;nh &#273;&#432;&#7907;c ba chi&ecirc;u c&#7911;a y kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&oacute; kh&#259;n nh&#432;ng trong &#273;&#7901;i ch&#432;a t&#7915;ng &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i n&agrave;o, Nam H&#7843;i Ng&#7841;c Th&#7847;n v&otilde; c&ocirc;ng l&#7841;i qu&aacute; cao si&ecirc;u, c&oacute; hi&#7879;u nghi&#7879;m hay kh&ocirc;ng th&#7853;t ch&#432;a th&#7875; bi&#7871;t &#273;&#432;&#7907;c n&ecirc;n ph&#7843;i th&ecirc;m m&#7897;t &#273;&#432;&#7901;ng lui cho ch&#7855;c &#259;n. Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; nh&#432; th&#7871;, qu&#7843; th&#7921;c ng&#432;&#417;i mu&#7889;n thu ta l&agrave;m &#273;&#7891; &#273;&#7879; th&igrave; ph&#7843;i &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c nh&#7919;ng s&#432; ph&#7909; kh&aacute;c c&#7911;a ta &#273;&atilde;, &#273;&#7875; cho th&#7845;y v&otilde; c&ocirc;ng ng&#432;&#417;i cao h&#417;n c&aacute;c th&#7847;y c&#361; c&#7911;a ta, l&uacute;c &#7845;y ta m&#7899;i b&aacute;i ng&#432;&#417;i l&agrave;m th&#7847;y.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;N&#7871;u ch&#7859;ng may trong ba chi&ecirc;u y b&#7855;t &#273;&#432;&#7907;c ta, ta s&#7869; k&#7875; h&#7871;t nh&#7919;ng ng&#432;&#7901;i cao c&#432;&#7901;ng ra l&agrave; s&#432; ph&#7909; &#273;&#7875; cho y t&#7881; th&iacute; m&#7897;t phen.&rdquo; Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- C&#361;ng &#273;&#432;&#7907;c! C&#361;ng &#273;&#432;&#7907;c! N&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng &#273;&#7875; ta t&#7881; th&iacute; th&igrave; th&#7853;t ch&#7859;ng b&#7857;ng l&ograve;ng ch&uacute;t n&agrave;o. Ph&aacute;i Nam H&#7843;i nh&agrave; ta n&oacute;i &#273;&aacute;nh l&agrave; &#273;&aacute;nh, kh&ocirc;ng &uacute;p m&#7903; g&igrave; c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7881; v&#7873; ph&iacute;a sau l&#432;ng y m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897;t v&#7883; s&#432; ph&#7909; c&#7911;a ta &#273;&atilde; &#273;&#7913;ng sau l&#432;ng ng&#432;&#417;i k&igrave;a&hellip;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&acirc;u c&oacute; ng&#7901; sau l&#432;ng m&igrave;nh l&#7841;i c&oacute; ng&#432;&#7901;i v&#7897;i quay &#273;&#7847;u l&#7841;i, &#272;o&agrave;n D&#7921; li&#7873;n &#273;i x&eacute;o l&ecirc;n m&#7897;t b&#432;&#7899;c nh&#7865; nh&agrave;ng nh&#432; gi&oacute; tho&#7843;ng, nhanh tay l&#7865; m&#7855;t ch&#7897;p lu&ocirc;n v&agrave;o huy&#7879;t &#272;&atilde;n Trung tr&ecirc;n ng&#7921;c y, ng&oacute;n tay c&aacute;i b&#7845;m ngay v&agrave;o ch&iacute;nh huy&#7879;t. Th&#7911; ph&aacute;p c&#7911;a ch&agrave;ng th&#7853;t v&#7909;ng v&#7873; nh&#432;ng trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921; c&oacute; ng&#7847;m ch&#7913;a n&#7897;i l&#7921;c c&#7911;a b&#7843;y &#273;&#7879; t&#7917; ph&aacute;i V&ocirc; L&#432;&#7907;ng, tuy kh&ocirc;ng bi&#7871;t c&aacute;ch v&#7853;n d&#7909;ng nh&#432;ng ch&#7897;p m&#7897;t c&aacute;i k&igrave;nh &#273;&#7841;o c&#361;ng kh&ocirc;ng ph&#7843;i nh&#7887;. Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y tr&ecirc;n ng&#7921;c nh&oacute;i m&#7897;t c&aacute;i th&igrave; tay tr&aacute;i c&#7911;a &#272;o&agrave;n D&#7921; &#273;&atilde; l&#7841;i ch&#7897;p v&agrave;o huy&#7879;t Th&#7847;n Khuy&#7871;t &#7903; b&ecirc;n tr&ecirc;n r&#7889;n. B&#7855;c Minh th&#7847;n c&ocirc;ng trong quy&#7875;n tr&#7909;c v&#7869; r&#7845;t nhi&#7873;u huy&#7879;t &#273;&#7841;o, &#272;o&agrave;n D&#7921; ch&#7881; m&#7899;i luy&#7879;n &#273;&#7871;n Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh v&agrave; Nh&acirc;m M&#7841;ch, hai huy&#7879;t &#272;&atilde;n Trung v&agrave; Th&#7847;n Khuy&#7871;t l&agrave; hai &#273;&#7841;i huy&#7879;t c&#7911;a Nh&acirc;m M&#7841;ch.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n kinh h&atilde;i, v&#7897;i v&#7853;n n&#7897;i l&#7921;c d&#7851;u d&#7909;a tho&aacute;t th&acirc;n, &#273;&#7897;t nhi&ecirc;n th&#7845;y n&#7897;i l&#7921;c t&#7915; huy&#7879;t &#272;&atilde;n Trung tu&ocirc;n ra, ng&#432;&#7901;i r&atilde; r&#7901;i l&#7841;i c&agrave;ng ho&#7843;ng h&#7889;t. &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c nh&#7845;c b&#7893;ng y l&ecirc;n, &#273;&#7847;u l&#7897;n xu&#7889;ng, ch&acirc;n ch&#7893;ng l&ecirc;n d&#7897;ng m&#7897;t c&aacute;i, nghe &#7847;m m&#7897;t ti&#7871;ng, chi&#7871;c &#273;&#7847;u s&oacute;i to t&#432;&#7899;ng &#273;&#7853;p xu&#7889;ng &#273;&#7845;t. C&#361;ng may trong hoa s&#7843;nh c&oacute; l&oacute;t th&#7843;m n&ecirc;n y kh&ocirc;ng b&#7883; th&#432;&#417;ng. Trong c&#417;n cu&#7891;ng n&#7897;, y d&ugrave;ng chi&ecirc;u L&yacute; Ng&#432; &#272;&#7843; &#272;&#297;nh<a id="annotated_6.15" name="annotated_6.15"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.15)</font></sup></font></a> nh&#7843;y v&#7885;t l&ecirc;n, tay tr&aacute;i v&#432;&#417;n ra ch&#7897;p v&agrave;o &#272;o&agrave;n D&#7921;.</p>

<p>M&#7885;i ng&#432;&#7901;i trong s&#7843;nh th&#7845;y vi&#7879;c x&#7843;y ra nh&#432; th&#7871;, ai n&#7845;y kinh ng&#7841;c v&#7841;n ph&#7847;n. Nam H&#7843;i Ng&#7841;c Th&#7847;n ra chi&ecirc;u th&#7853;t &#273;&#7897;c &#273;&#7883;a, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7915;a toan ch&#7889;ng &#273;&#7905; &#273;&atilde; th&#7845;y &#272;o&agrave;n D&#7921; b&#432;&#7899;c l&#7879;ch qua b&ecirc;n tr&aacute;i, b&#7897; ph&aacute;p th&#7853;t l&agrave; k&#7923; qu&aacute;i, ch&#7881; m&#7897;t b&#432;&#7899;c &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c b&agrave;n tay nhanh nh&#432; &#273;i&#7879;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng t&#7899;i, &ocirc;ng bu&#7897;t mi&#7879;ng khen con:</p>

<p>- Hay qu&aacute;!</p>

<p>Ch&#432;&#7903;ng th&#7913; hai c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n li&#7873;n ti&#7871;p theo, &#272;o&agrave;n D&#7921; c&#361;ng kh&ocirc;ng tr&#7843; &#273;&ograve;n, l&#7841;i &#273;i x&eacute;o qua hai b&#432;&#7899;c, c&#361;ng tr&aacute;nh &#273;&#432;&#7907;c ngay. Nam H&#7843;i Ng&#7841;c Th&#7847;n hai l&#7847;n ra tay kh&ocirc;ng tr&uacute;ng, v&#7915;a kinh ho&agrave;ng v&#7915;a gi&#7853;n d&#7919;, th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7913;ng ngay tr&#432;&#7899;c m&#7863;t m&igrave;nh, c&aacute;ch nhau ch&#432;a &#273;&#7847;y ba th&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, hai tay c&ugrave;ng ph&oacute;ng ra, c&#7843; c&aacute;nh tay, b&agrave;n tay, ng&oacute;n tay &#273;&#7873;u d&ugrave;ng h&#7871;t s&#7913;c, gi&#7853;n qu&aacute; m&#7845;t kh&ocirc;n qu&ecirc;n r&#7857;ng n&#7871;u nh&#432; ch&#7897;p tr&uacute;ng th&igrave; &ldquo;ng&#432;&#7901;i truy&#7873;n nh&acirc;n t&#432;&#417;ng lai c&#7911;a ph&aacute;i Nam H&#7843;i&rdquo; kia s&#7869; banh ng&#7921;c v&#7905; b&#7909;ng ch&#7871;t t&#432;&#417;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, Ng&#7885;c H&#432; t&#7843;n nh&acirc;n, Cao Th&#259;ng Th&aacute;i b&#7889;n ng&#432;&#7901;i c&ugrave;ng c&#7845;t ti&#7871;ng qu&aacute;t l&#7899;n:</p>

<p>- Coi ch&#7915;ng!</p>

<p>Ch&#7881; th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7841;p qua b&ecirc;n tr&aacute;i, ch&acirc;n ph&#7843;i r&uacute;t l&ecirc;n nh&#7865; nh&agrave;ng l&ograve;n qua sau l&#432;ng y, gi&#417; tay &#273;&#7853;p l&ecirc;n c&aacute;i &#273;&#7847;u h&oacute;i c&#7911;a y m&#7897;t c&aacute;i. Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y &#273;&#7889;i ph&#432;&#417;ng th&#7847;n xu&#7845;t qu&#7881; nh&#7853;p m&#7897;t chi&ecirc;u &#273;&aacute;nh v&agrave;o &#273;&#7847;u m&igrave;nh, k&ecirc;u th&#7847;m: &ldquo;Th&ocirc;i m&#7841;ng ta h&#7871;t r&#7891;i!&rdquo; Th&#7871; nh&#432;ng b&agrave;n tay ch&agrave;ng &#273;&#7909;ng v&agrave;o da th&#7883;t y th&#7845;y kh&ocirc;ng c&oacute; ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, tay tr&aacute;i li&#7873;n vung l&ecirc;n, nghe r&#7865;t m&#7897;t c&aacute;i &#273;&atilde; c&agrave;o x&#432;&#7899;c l&#432;ng b&agrave;n tay &#272;o&agrave;n D&#7921; n&#259;m &#273;&#432;&#7901;ng d&agrave;i.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i r&#7909;t tay v&#7873;, tr&#7843;o l&#7921;c c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#432;a h&#7871;t, n&#259;m ng&oacute;n tay ti&#7871;p t&#7909;c ch&#7897;p xu&#7889;ng tr&uacute;ng ngay ch&iacute;nh &#273;&#7847;u y n&#259;m v&#7871;t x&#432;&#7899;c kh&aacute;c.</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c ba chi&ecirc;u, xem ra &#273;&atilde; th&#7855;ng nh&#432;ng v&igrave; t&iacute;nh tr&#7867; con n&#7893;i l&ecirc;n, l&#7841;i &#273;&aacute;nh v&agrave;o &#273;&#7847;u Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7897;t c&aacute;i. Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u n&#7897;i l&#7921;c c&#7911;a m&igrave;nh kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t nh&#432;ng v&igrave; kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng su&yacute;t n&#7919;a b&#7883; y b&#7855;t &#273;&#432;&#7907;c, l&uacute;c n&agrave;y v&#7897;i v&agrave;ng l&#7867;n ra &#273;&#7857;ng sau ph&#7909; th&acirc;n, s&#7907; &#273;&#7871;n m&#7863;t c&#7855;t kh&ocirc;ng c&ograve;n h&#7841;t m&aacute;u.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n l&#432;&#7901;m con m&#7897;t c&aacute;i, ngh&#297; th&#7847;m: &ldquo;Gi&#7887;i nh&#7881;, ng&#432;&#417;i h&#7885;c &#273;&#432;&#7907;c c&#7911;a b&aacute; ph&#7909; v&agrave; gia gia m&ocirc;n c&ocirc;ng phu k&#7923; di&#7879;u nh&#432; th&#7871;, v&#7853;y m&agrave; c&ograve;n d&#7845;u c&#7843; ta.&rdquo; M&#7897;c Uy&#7875;n Thanh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam, ng&#432;&#417;i ba chi&ecirc;u &#273;&aacute;nh kh&ocirc;ng ng&atilde; &#273;&#432;&#7907;c ng&#432;&#7901;i, ch&iacute;nh m&igrave;nh c&ograve;n b&#7883; v&#7853;t ng&atilde;, sao kh&ocirc;ng mau mau kh&#7845;u &#273;&#7847;u b&aacute;i s&#432; &#273;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&ograve; &#273;&#7847;u b&#7913;t tai, m&#7863;t &#273;&#7887; b&#7915;ng n&oacute;i:</p>

<p>- Y &#273;&atilde; th&#7921;c s&#7921; &#273;&#7897;ng th&#7911; v&#7899;i ta &#273;&acirc;u, c&aacute;i &#273;&oacute; kh&ocirc;ng t&iacute;nh &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#417; ng&oacute;n tay l&ecirc;n m&aacute; l&ecirc;u l&ecirc;u:</p>

<p>- R&otilde; kh&ocirc;ng bi&#7871;t th&#7865;n! Ng&#432;&#417;i kh&ocirc;ng b&aacute;i s&#432;, th&igrave; qu&#7843; l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p. Ng&#432;&#417;i b&#7857;ng l&ograve;ng b&aacute;i s&#432; hay ch&#7883;u l&agrave;m &#273;&#7891; r&ugrave;a &#273;en kh&#7889;n ki&#7871;p?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng ch&#7883;u c&aacute;i g&igrave; h&#7871;t. Ta mu&#7889;n &#273;&#7845;u v&#7899;i y.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y con m&igrave;nh b&#7897; ph&aacute;p x&#7843;o di&#7879;u phi th&#432;&#7901;ng qu&#7843; ch&#432;a nh&igrave;n ra quy&#7871;t khi&#7871;u trong &#273;&oacute;, gh&eacute; tai &#272;o&agrave;n D&#7921; n&oacute;i nh&#7887;:</p>

<p>- Con &#273;&#7915;ng gi&#417; tay &#273;&aacute;nh y, ch&#7881; th&#7915;a c&#417; n&#7855;m huy&#7879;t &#273;&#7841;o y th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Nhi t&#7917; s&#7907; qu&aacute;, e kh&ocirc;ng l&agrave;m n&#7893;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7841; gi&#7885;ng:</p>

<p>- Kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i s&#7907;, ta &#273;&#7913;ng b&ecirc;n c&#7841;nh lo cho.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c ph&#7909; th&acirc;n chi&#7871;u c&#7889; l&#7841;i th&#7845;y can &#273;&#7843;m h&#417;n nhi&#7873;u, t&#7915; sau l&#432;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n b&#432;&#7899;c ra n&oacute;i:</p>

<p>- Ng&#432;&#417;i ba chi&ecirc;u kh&ocirc;ng &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c ta th&igrave; ph&#7843;i l&#7841;y ta l&agrave;m th&#7847;y ch&#7913;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra. &#272;o&agrave;n D&#7921; b&#432;&#7899;c v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7855;c m&#7897;t b&#432;&#7899;c, nh&#7865; nh&agrave;ng tr&aacute;nh &#273;&#432;&#7907;c ngay, nghe l&aacute;ch c&aacute;ch, ch&#432;&#7903;ng c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n tr&uacute;ng ngay m&#7897;t c&aacute;i b&agrave;n u&#7889;ng tr&agrave; v&#7905; tan. &#272;o&agrave;n D&#7921; ng&#432;ng th&#7847;n, mi&#7879;ng l&#7849;m b&#7849;m &#273;&#7885;c: &ldquo;Quan ng&atilde; sinh, ti&#7871;n tho&aacute;i. C&#7845;n k&#7923; b&#7889;i, b&#7845;t ho&#7841;ch k&#7923; nh&acirc;n; h&agrave;nh k&#7923; &#273;&igrave;nh, b&#7845;t ki&#7871;n k&#7923; nh&acirc;n. &#272;&#7881;nh nh&#297; c&aacute;ch, k&#7923; h&agrave;nh t&#7855;c. B&aacute;c, b&#7845;t l&#7907;i h&#7919;u du v&atilde;ng. &#272;&ecirc; d&#432;&#417;ng x&uacute;c phi&ecirc;n, b&#7845;t n&#259;ng tho&aacute;i, b&#7845;t n&#259;ng to&#7841;i.&rdquo;<a id="annotated_6.16" name="annotated_6.16"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(6.16)</font></sup></font></a></p>

<p>Ch&agrave;ng kh&ocirc;ng c&#7847;n xem Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#432;&#7903;ng th&#7871; ra sao, c&#7913; t&#7921; m&igrave;nh tr&aacute;i tr&ecirc;n ph&#7843;i d&#432;&#7899;i, ti&#7871;n th&igrave; x&eacute;o, l&ugrave;i th&igrave; th&#7859;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n song ch&#432;&#7903;ng c&agrave;ng l&uacute;c c&agrave;ng nhanh, k&igrave;nh l&#7921;c m&#7895;i l&uacute;c m&#7897;t m&#7841;nh, trong hoa s&#7843;nh li&ecirc;n ti&#7871;p lo&#7843;ng xo&#7843;ng, b&igrave;nh b&agrave;nh, l&aacute;ch c&aacute;ch bao nhi&ecirc;u b&agrave;n gh&#7871;, &#7845;m tr&agrave;, ch&eacute;n u&#7889;ng b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a y l&agrave;m tan n&aacute;t c&#7843; th&#7871; nh&#432;ng v&#7851;n kh&ocirc;ng tr&uacute;ng &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; c&aacute;i n&agrave;o.</p>

<p>Ch&#7881; ch&#7899;p m&#7855;t &#273;&atilde; h&#417;n ba ch&#7909;c chi&ecirc;u, hai anh em B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; Tr&#7845;n Nam V&#432;&#417;ng &#273;&atilde; s&#7899;m th&#7845;y &#273;&#432;&#7907;c c&#432;&#7899;c b&#7897; &#272;o&agrave;n D&#7921; nh&#7865; t&ecirc;nh, &#273;&uacute;ng l&agrave; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng kh&ocirc;ng hi&#7875;u v&igrave; sao &#273;&#432;&#7907;c cao nh&acirc;n truy&#7873;n th&#7909;, h&#7885;c b&#7897; ph&aacute;p th&#7847;n k&#7923; n&agrave;y, &#273;i theo ph&#432;&#417;ng v&#7883; s&aacute;u m&#432;&#417;i t&#432; qu&#7867; c&#7911;a Ph&#7909;c Hi, b&#432;&#7899;c n&agrave;o c&#361;ng kh&oacute; m&agrave; ng&#7901; n&#7893;i.</p>

<p>N&#7871;u nh&#432; th&#7921;c s&#7921; &#273;&#7889;i &#273;&#7883;ch v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n th&igrave; ch&#7881; m&#7897;t chi&ecirc;u c&#361;ng &#273;&atilde; ch&#7871;t d&#432;&#7899;i tay k&#7867; &#273;&#7883;ch r&#7891;i nh&#432;ng v&igrave; ch&agrave;ng ch&#7881; ngh&#297; t&#7899;i chuy&#7879;n m&igrave;nh b&#432;&#7899;c &#273;i, ch&#432;&#7903;ng l&#7921;c c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n tuy m&#7841;nh m&#7869; th&#7853;t nh&#432;ng v&#7851;n kh&ocirc;ng &#273;&aacute;nh tr&uacute;ng &#273;&#432;&#7907;c ch&agrave;ng. Hai ng&#432;&#7901;i coi th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, &#273;&#432;a m&#7855;t nh&igrave;n nhau, tr&ecirc;n m&#7863;t l&#7897; v&#7867; lo l&#7855;ng, c&ugrave;ng ngh&#297; ra: &ldquo;G&atilde; Nam H&#7843;i Ng&#7841;c Th&#7847;n n&agrave;y v&iacute; nh&#432; b&#7883;t m&#7855;t l&#7841;i, ho&agrave;n to&agrave;n kh&ocirc;ng nh&igrave;n th&#7845;y &#272;o&agrave;n D&#7921; b&#432;&#7899;c &#273;i &#273;&acirc;u, ch&#7859;ng theo quy&#7873;n ph&aacute;p ch&#432;&#7903;ng ph&aacute;p n&agrave;o, c&#7913; ti&#7879;n tay &#273;&aacute;nh ra th&igrave; ch&#7881; v&agrave;i chi&ecirc;u l&agrave; tr&uacute;ng &#272;o&agrave;n D&#7921; ngay.&rdquo;</p>

<p>Ch&#7881; th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7863;t c&agrave;ng l&uacute;c c&agrave;ng v&agrave;ng &#7879;ch, m&#7855;t c&agrave;ng l&uacute;c c&agrave;ng m&#7903; tr&ocirc; tr&#7889;, nh&#432;ng &#273;&acirc;u c&oacute; ngh&#297; &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p &#273;&oacute;, ch&#432;&#7903;ng ph&aacute;p th&ecirc;m bi&#7871;n &#7843;o, nh&#432;ng l&uacute;c n&agrave;o c&#361;ng c&ograve;n c&aacute;ch &#272;o&agrave;n D&#7921; m&#7897;t hai th&#432;&#7899;c. Hai b&ecirc;n &#273;&#7845;u d&acirc;y d&#432;a nh&#432; th&#7871;, &#272;o&agrave;n D&#7921; tuy kh&ocirc;ng t&#7893;n th&#432;&#417;ng nh&#432;ng mu&#7889;n &#273;&aacute;nh ng&atilde; &#273;&#7889;i ph&#432;&#417;ng th&igrave; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c. B&#7843;o &#272;&#7883;nh &#272;&#7871; coi th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, n&oacute;i:</p>

<p>- D&#7921; nhi, con &#273;i ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t, &#273;i th&#7859;ng t&#7899;i n&#7855;m l&#7845;y huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&#7921;c y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p l&#7901;i: &ldquo;V&acirc;ng,&rdquo; b&#432;&#7899;c ch&acirc;n ch&#7853;m h&#417;n x&ocirc;ng th&#7859;ng v&agrave;o Nam H&#7843;i Ng&#7841;c Th&#7847;n, v&#7915;a nh&igrave;n v&agrave;o &#273;&ocirc;i m&#7855;t d&#7919; t&#7907;n v&agrave; khu&ocirc;n m&#7863;t v&agrave;ng kh&egrave; c&#7911;a y, trong b&#7909;ng b&#7895;ng khi&#7871;p s&#7907;, b&#432;&#7899;c ch&acirc;n h&#417;i kh&#7921;ng l&#7841;i khi&#7871;n cho l&#7879;ch m&#7845;t ph&#432;&#417;ng v&#7883;. Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#417; tr&#7843;o ch&#7897;p x&eacute;o t&#7915; &#273;&#7847;u &#272;o&agrave;n D&#7921; xu&#7889;ng tr&uacute;ng ngay tai ch&agrave;ng m&aacute;u ch&#7843;y r&ograve;ng r&ograve;ng. &#272;o&agrave;n D&#7921; &#273;au qu&aacute; l&#7841;i c&agrave;ng s&#7907; h&atilde;i h&#417;n gia t&#259;ng c&#432;&#7899;c b&#7897; xoay ngang l&ugrave;i d&#7885;c tr&#7889;n v&agrave;o sau l&#432;ng &#272;o&agrave;n Ch&iacute;nh</p>

<p>Thu&#7847;n, g&#432;&#7907;ng c&#432;&#7901;i:</p>

<p>- B&aacute; ph&#7909;, ch&aacute;u kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n s&#7861;ng gi&#7885;ng qu&aacute;t:</p>

<p>- Con ch&aacute;u h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; n&agrave;y, c&oacute; ai l&acirc;m tr&#7853;n &#273;&#7889;i &#273;&#7883;ch m&agrave; l&#7841;i r&#7909;t r&egrave; bao gi&#7901;? Mau ra &#273;&aacute;nh &#273;i, b&aacute; ph&#7909; ch&#7881; con kh&ocirc;ng sai &#273;&acirc;u.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n th&#432;&#417;ng con, chen v&agrave;o:</p>

<p>- D&#7921; nhi &#273;&atilde; &#273;&#7845;u v&#7899;i y ngo&agrave;i s&aacute;u m&#432;&#417;i chi&ecirc;u r&#7891;i, nh&agrave; h&#7885; &#272;o&agrave;n c&oacute; &#273;&#7913;a con gi&#7887;i nh&#432; th&#7871;, &ocirc;ng c&ograve;n ch&#432;a v&#7915;a l&ograve;ng hay sao? D&#7921; nhi, con th&#7871; l&agrave; th&#7855;ng r&#7891;i, kh&ocirc;ng c&#7847;n &#273;&#7845;u th&ecirc;m n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Phu nh&acirc;n &#273;&#7915;ng lo, t&ocirc;i &#273;&#7843;m b&#7843;o y kh&ocirc;ng ch&#7871;t &#273;&acirc;u m&agrave; s&#7907;.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n trong b&#7909;ng x&oacute;t xa, n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng d&#432;&#7901;ng nh&#432; mu&#7889;n tr&agrave;o ra. &#272;o&agrave;n D&#7921; th&#7845;y m&#7851;u th&acirc;n nh&#432; th&#7871;, trong l&ograve;ng b&#7845;t nh&#7851;n, c&#7889; thu h&#7871;t can &#273;&#7843;m h&#259;ng h&aacute;i b&#432;&#7899;c ra, qu&aacute;t l&ecirc;n:</p>

<p>- Ta l&#7841;i ra &#273;&#7845;u v&#7899;i ng&#432;&#417;i l&#7847;n n&#7919;a.</p>

<p>L&#7847;n n&agrave;y ch&agrave;ng &#273;&atilde; &#273;&#7883;nh t&acirc;m, n&ecirc;n &#273;i xoay tr&ograve;n l&aacute;ch tr&aacute;i l&#432;&#7907;n ph&#7843;i, c&agrave;ng l&uacute;c c&agrave;ng ch&#7853;m, &#273;&#7871;n khi &#273;&#7889;i di&#7879;n v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n, kh&ocirc;ng ch&#7841;m m&#7855;t ch&#7881; v&#432;&#417;n hai tay ch&#7897;p l&#7845;y ng&#7921;c y. Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y ch&agrave;ng ra tay m&#7873;m x&egrave;o kh&ocirc;ng c&oacute; s&#7913;c, c&#432;&#7901;i ha h&#7843;, nghi&ecirc;ng ng&#432;&#7901;i tr&#7843; &#273;&ograve;n, ch&#7897;p ng&#432;&#7907;c l&#7841;i vai ch&agrave;ng, ng&#7901; &#273;&acirc;u ch&acirc;n &#272;o&agrave;n D&#7921; bi&#7871;n h&oacute;a kh&ocirc;ng ch&#7915;ng, hai ng&#432;&#7901;i c&ugrave;ng thay &#273;&#7893;i v&#7883; tr&iacute;, hai b&ecirc;n c&ugrave;ng ra tay nh&#432;ng &#272;o&agrave;n D&#7921; &#273;&atilde; ch&#7897;p &#273;&#432;&#7907;c ng&#7921;c Nam H&#7843;i Ng&#7841;c Th&#7847;n. &#272;o&agrave;n D&#7921; &#273;&atilde; nh&igrave;n k&#7929; &#273;&uacute;ng b&#7897; v&#7883; c&aacute;c huy&#7879;t &#273;&#7841;o, tay ph&#7843;i &#273;&uacute;ng v&agrave;o huy&#7879;n &#272;&atilde;n Trung, tay tr&aacute;i &#273;&uacute;ng v&agrave;o huy&#7879;t Th&#7847;n Khuy&#7871;t. Ch&agrave;ng ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t v&#7853;n d&#7909;ng n&#7897;i l&#7921;c, tuy ch&#7897;p &#273;&uacute;ng hai n&#417;i y&#7871;u huy&#7879;t r&#7891;i, n&#7871;u nh&#432; Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;, kh&ocirc;ng v&#7853;n n&#7897;i l&#7921;c m&agrave; ch&#7881; l&#7863;ng l&#7869; d&#7851;y ra, &#272;o&agrave;n D&#7921; kh&ocirc;ng th&#7875; n&agrave;o gi&#7919; y l&#7841;i &#273;&#432;&#7907;c.</p>

<p>Th&#7871; nh&#432;ng hai n&#417;i y&#7871;u h&#7841;i c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7915;a b&#7883; ch&#7871; ng&#7921;, y ho&#7843;ng h&#7889;t v&#432;&#417;n tay &#273;&aacute;nh lu&ocirc;n v&agrave;o m&#7863;t &#273;&#7889;i ph&#432;&#417;ng. Chi&ecirc;u &#273;&oacute; l&agrave; m&#7897;t ph&#432;&#417;ng ph&aacute;p chi&#7871;n &#273;&#7845;u r&#7845;t cao si&ecirc;u, l&#7845;y c&ocirc;ng l&agrave;m th&#7911;, trong v&otilde; h&#7885;c g&#7885;i l&agrave; &ldquo;t&#7845;n c&ocirc;ng v&agrave;o n&#417;i k&#7867; &#273;&#7883;ch kh&ocirc;ng th&#7875; kh&ocirc;ng c&#7913;u,&rdquo; &#273;&#7883;ch nh&acirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng quay v&#7873; t&#7921; c&#7913;u m&igrave;nh. Ng&#7901; &#273;&acirc;u &#272;o&agrave;n D&#7921; ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; ch&uacute;t kinh nghi&#7879;m g&igrave; v&#7873; &#7913;ng bi&#7871;n l&acirc;m &#273;&#7883;ch, b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh qua, ch&agrave;ng ch&#7859;ng ngh&#297; g&igrave; &#273;&#7873;n vi&#7879;c tr&aacute;nh n&eacute; ch&#7889;ng &#273;&#7905;, hai tay v&#7851;n kh&#432; kh&#432; n&#7855;m l&#7845;y y&#7871;u huy&#7879;t c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n.</p>

<p>&#272;&uacute;ng l&agrave; sai l&#7847;m n&agrave;y &#273;&#7871;n sai l&#7847;m kh&aacute;c, kh&iacute; huy&#7871;t trong ng&#432;&#7901;i Nam H&#7843;i Ng&#7841;c Th&#7847;n b&ugrave;ng l&ecirc;n &#273;&#7893; &agrave;o v&agrave;o hai n&#417;i huy&#7879;t &#273;&#7841;o &#273;ang b&#7883; b&#7871; t&#7855;c, &#273;&#7891;ng th&#7901;i n&#7897;i l&#7921;c theo huy&#7879;t &#272;&atilde;n Trung tu&ocirc;n ra, hai tay c&ograve;n c&aacute;ch m&#7855;t &#272;o&agrave;n D&#7921; ch&#7915;ng n&#7917;a th&#432;&#7899;c th&igrave; nh&#432; t&ecirc; li&#7879;t, kh&ocirc;ng sao v&#432;&#417;n ra &#273;&#432;&#7907;c. Y h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; l&#7841;i v&#7853;n n&#7897;i l&#7921;c l&#7847;n n&#7919;a.</p>

<p>Huy&#7879;t Thi&#7871;u Th&#432;&#417;ng n&#417;i ng&oacute;n tay c&aacute;i c&#7911;a &#272;o&agrave;n D&#7921; b&#7895;ng th&#7845;y m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o tu&ocirc;n v&agrave;o. Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7897;i l&#7921;c m&#7841;nh m&#7869; bi&#7871;t bao, n&#7897;i l&#7921;c c&#7911;a b&#7843;y g&atilde; &#273;&#7879; t&#7917; ph&aacute;i V&ocirc; L&#432;&#7907;ng l&agrave;m sao s&aacute;nh &#273;&#432;&#7907;c, v&igrave; th&#7871; &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c l&#7843;o &#273;&#7843;o, ch&acirc;n &#273;&#7913;ng kh&ocirc;ng v&#7919;ng. Ch&agrave;ng bi&#7871;t r&#7857;ng c&#7909;c th&#7871; nguy c&#7845;p, hai tay n&#7871;u r&#7901;i kh&#7887;i huy&#7879;t &#273;&#7841;o &#273;&#7889;i ph&#432;&#417;ng th&igrave; t&iacute;nh m&#7841;ng m&igrave;nh kh&oacute; m&agrave; b&#7843;o to&agrave;n n&ecirc;n d&ugrave; th&acirc;n th&#7875; nh&#7897;n nh&#7841;o kh&oacute; ch&#7883;u gh&ecirc; g&#7899;m nh&#432;ng v&#7851;n ph&#7843;i h&#7871;t s&#7913;c g&#7855;ng g&#432;&#7907;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7881; &#273;&#7913;ng c&aacute;ch &#272;o&agrave;n D&#7921; v&agrave;i th&#432;&#7899;c, th&#7845;y m&#7863;t ch&agrave;ng &#273;&#7887; gay, l&#7853;p t&#7913;c gi&#417; ng&oacute;n tay tr&#7887; &#7845;n v&agrave;o huy&#7879;t &#272;&#7841;i Tr&ugrave;y tr&ecirc;n l&#432;ng ch&agrave;ng. Th&#7847;n c&ocirc;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; n&#7893;i danh thi&ecirc;n h&#7841;, qu&#7843; th&#7921;c uy l&#7921;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, m&#7897;t lu&#7891;ng kh&iacute; &#7845;m &aacute;p li&#7873;n truy&#7873;n v&agrave;o, k&iacute;ch ph&aacute;t n&#7897;i l&#7921;c c&oacute; s&#7861;n trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921;. Nam H&#7843;i Ng&#7841;c Th&#7847;n to&agrave;n th&acirc;n rung chuy&#7875;n, m&#7873;m nh&#361;n ng&atilde; l&#259;n ra. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#417; tay &#273;&#7905; con, &#272;o&agrave;n D&#7921; n&#7897;i t&#7913;c li&#7873;n thu&#7853;n tr&#7903; l&#7841;i, v&#7897;i v&agrave;ng d&#7851;n n&#7897;i l&#7921;c Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7915;a truy&#7873;n sang qua Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh &#273;&#432;a v&#7873; bi&#7875;n kh&iacute; nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c th&agrave;nh l&#7901;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; ng&#7847;m gi&uacute;p con, h&#7907;p l&#7921;c hai ng&#432;&#7901;i m&#7899;i ch&#7871; ng&#7921; &#273;&#432;&#7907;c Nam H&#7843;i Ng&#7841;c Th&#7847;n, trong s&#7843;nh ai n&#7845;y &#273;&#7873;u th&#7845;y nh&#432;ng vi&#7879;c Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7883; thua &#272;o&agrave;n D&#7921; th&igrave; kh&ocirc;ng th&#7875; n&agrave;o c&atilde;i ch&#7847;y c&atilde;i c&#7889;i g&igrave; &#273;&#432;&#7907;c.</p>

<p>G&atilde; ta qu&#7843; l&agrave; t&agrave;i gi&#7887;i, b&agrave;n tay &#272;o&agrave;n D&#7921; v&#7915;a r&#7901;i kh&#7887;i huy&#7879;t &#273;&#7841;o, ch&#7881; v&#7853;n kh&iacute; m&#7897;t ch&uacute;t, &#273;&atilde; nh&#7887;m ngay d&#7853;y, &#273;&ocirc;i m&#7855;t nh&#7887; nh&#432; h&#7841;t &#273;&#7853;u ch&#259;m ch&#259;m nh&igrave;n ch&agrave;ng, khu&ocirc;n m&#7863;t th&#7853;t l&agrave; qu&aacute;i &#273;&#7843;n, v&#7915;a ng&#7841;c nhi&ecirc;n, v&#7915;a &#273;au l&ograve;ng, v&#7915;a ph&#7851;n n&#7897;.</p>

<p>M&#7897;c Uy&#7875;n Thanh k&ecirc;u l&ecirc;n:</p>

<p>- Nh&#7841;c l&atilde;o tam, ta xem ng&#432;&#417;i cam t&acirc;m l&agrave;m &#273;&#7891; r&ugrave;a &#273;en, qu&acirc;n &#273;&ecirc; ti&#7879;n ch&#7913; kh&ocirc;ng ch&#7883;u b&aacute;i s&#432;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta l&agrave;m g&igrave; ng&#432;&#417;i li&#7879;u th&#7871; ch&oacute; n&agrave;o &#273;&#432;&#7907;c. B&aacute;i s&#432; th&igrave; b&aacute;i s&#432; ch&#7913; Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m gi&#7889;ng r&ugrave;a &#273;en &#273;&ecirc; ti&#7879;n &#273;&acirc;u.</p>

<p>N&oacute;i xong &#273;&#7897;t nhi&ecirc;n y quay qua &#272;o&agrave;n D&#7921; qu&igrave; ph&#7909;c xu&#7889;ng, b&igrave;nh b&igrave;nh r&#7853;p &#273;&#7847;u t&aacute;m c&aacute;i li&#7873;n, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909;, &#273;&#7879; t&#7917; Nh&#7841;c l&atilde;o nh&#7883; kh&#7845;u &#273;&#7847;u ra m&#7855;t.</p>

<p>&#272;o&agrave;n D&#7921; ng&#417; ng&#7849;n, ch&#432;a k&#7883;p tr&#7843; l&#7901;i, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; tung m&igrave;nh v&#432;&#7907;t s&#7843;nh bay l&ecirc;n m&aacute;i nh&agrave;. Tr&ecirc;n m&aacute;i ng&oacute;i nghe &ldquo;a&rdquo; m&#7897;t ti&#7871;ng th&#7843;m kh&#7889;c, r&#7891;i b&igrave;nh m&#7897;t ti&#7871;ng, m&#7897;t ng&#432;&#7901;i &#273;&atilde; b&#7883; n&eacute;m v&agrave;o. Ng&#432;&#7901;i &#273;&oacute; l&agrave; m&#7897;t v&#7879; s&#297; trong v&#432;&#417;ng ph&#7911;, tr&ecirc;n ng&#7921;c m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a, tr&aacute;i tim &#273;&atilde; b&#7883; m&oacute;c &#273;i nh&#432;ng ch&#432;a ch&#7871;t h&#7859;n, tay ch&acirc;n c&ograve;n d&atilde;y d&#7909;a tr&ocirc;ng th&#7853;t g&#7899;m ghi&#7871;c. V&otilde; c&ocirc;ng y tuy kh&ocirc;ng b&#7857;ng b&#7885;n Ch&#7917; V&#7841;n L&yacute; nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, ng&#7901; &#273;&acirc;u Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#7881; gi&#417; tay ra &#273;&atilde; m&oacute;c &#273;&#432;&#7907;c tr&aacute;i tim, T&#7913; &#272;&#7841;i V&#7879; H&#7897; &#273;&#7913;ng ngay g&#7847;n b&ecirc;n c&#361;ng kh&ocirc;ng sao c&#7913;u k&#7883;p, m&#7885;i ng&#432;&#7901;i kh&ocirc;ng kh&#7887;i bi&#7871;n s&#7855;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#259;m h&#7853;n n&oacute;i:</p>

<p>- Lang qu&acirc;n, ch&agrave;ng thu &#273;&#432;&#7907;c m&#7897;t t&ecirc;n h&#7885;c tr&ograve; th&#7853;t ch&#7859;ng ra g&igrave;. K&#7923; sau g&#7863;p l&#7841;i y ph&#7843;i tr&#7915;ng tr&#7883; y m&#7897;t phen cho &#273;&aacute;ng ki&#7871;p.</p>

<p>&#272;o&agrave;n D&#7921; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&ograve;m th&ograve;m n&oacute;i:</p>

<p>- Ta may m&agrave; th&#7855;ng &#273;&#432;&#7907;c to&agrave;n nh&#7901; gia gia gi&uacute;p cho, n&#7871;u g&#7863;p l&#7841;i y ch&#7881; e tim c&#7911;a ta c&#361;ng b&#7883; m&oacute;c m&#7845;t l&agrave;m g&igrave; m&agrave; tr&#7915;ng tr&#7883; y &#273;&#432;&#7907;c?</p>

<p>C&#7893; &#272;&#7889;c Th&agrave;nh v&agrave; Ph&oacute; T&#432; Qui v&#7897;i v&agrave;ng khi&ecirc;ng thi th&#7875; t&ecirc;n v&#7879; s&#297; ra ngo&agrave;i, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7863;n d&ograve; ch&ocirc;n c&#7845;t tr&#7885;ng th&#7875; chu c&#7845;p h&#7853;u h&#297;. G&atilde; Ho&#7855;c ti&ecirc;n sinh b&#7843;y ph&#7847;n say ba ph&#7847;n t&#7881;nh kia s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a, ng&#432;&#7901;i run nh&#432; c&#7847;y s&#7845;y l&#7853;t &#273;&#7853;t lui ra.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- D&#7921; nhi, b&#7897; ph&aacute;p &#273;&oacute; qu&#7843; th&#7853;t cao minh, &#273;&#7873;u t&#7915; ph&#432;&#417;ng v&#7883; trong s&aacute;u m&#432;&#417;i t&#432; qu&#7867; c&#7911;a Ph&#7909;c Hi bi&#7871;n h&oacute;a ra, ai truy&#7873;n th&#7909; cho ch&aacute;u &#273;&oacute;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- H&agrave;i nhi h&#7885;c &#273;&#432;&#7907;c trong m&#7897;t c&aacute;i hang n&uacute;i, ch&#7859;ng bi&#7871;t c&oacute; &#273;&uacute;ng hay kh&ocirc;ng, xin b&aacute; ph&#7909; ch&#7881; &#273;i&#7875;m cho.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; h&#7887;i l&#7841;i:</p>

<p>- H&#7885;c trong hang n&uacute;i l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; l&#432;&#7907;c thu&#7853;t chuy&#7879;n ch&agrave;ng b&#7883; r&#417;i v&agrave;o s&#417;n c&#7889;c trong n&uacute;i V&ocirc; L&#432;&#7907;ng r&#7891;i &#273;i v&agrave;o s&#417;n &#273;&#7897;ng t&igrave;m ra &#273;&#432;&#7907;c m&#7897;t quy&#7875;n tr&#7909;c c&oacute; ghi b&#7897; ph&aacute;p. Th&#7871; nh&#432;ng vi&#7879;c ch&agrave;ng t&igrave;m th&#7845;y pho t&#432;&#7907;ng ng&#7885;c, c&ugrave;ng nh&#7919;ng h&igrave;nh kh&#7887;a th&acirc;n ch&agrave;ng kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n. H&igrave;nh v&#7869; th&#7847;n ti&ecirc;n t&#7881; t&#7881; tr&#7847;n tru&#7891;ng &#273;&acirc;u c&oacute; th&#7875; n&agrave;o &#273;&#7875; cho b&aacute; ph&#7909;, gia gia, m&#7851;u th&acirc;n tr&ocirc;ng th&#7845;y &#273;&#432;&#7907;c? Ngay &#273;&#7871;n M&#7897;c Uy&#7875;n Thanh n&#7871;u bi&#7871;t &#273;&#432;&#7907;c ch&agrave;ng m&ecirc; m&#7849;n th&#7847;n ti&ecirc;n t&#7881; t&#7881; th&#7875; n&agrave;o c&#361;ng n&#7893;i c&#417;n ghen. B&#7887; qua kh&ocirc;ng k&#7875; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; Kh&#7893;ng phu t&#7917; c&#7855;t x&eacute;n vi&#7871;t kinh Xu&acirc;n Thu, thu&#7853;t nhi b&#7845;t t&aacute;c &#273;&#7845;y th&ocirc;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; nghe &#272;o&agrave;n D&#7921; k&#7875; xong n&oacute;i:</p>

<p>- Trong b&#7897; ph&aacute;p s&aacute;u m&#432;&#417;i qu&#7867; n&agrave;y c&oacute; &#7849;n m&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a, ch&aacute;u &#273;i t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i cho ta xem.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng.</p>

<p>Ch&agrave;ng suy ngh&#297; l&#7841;i, t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c &#273;i ra. B&#7843;o &#272;&#7883;nh &#272;&#7871;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, Cao Th&#259;ng Th&aacute;i t&#7845;t c&#7843; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, th&#7871; nh&#432;ng nh&#7919;ng &#7843;o di&#7879;u trong pho b&#7897; ph&aacute;p n&agrave;y c&#361;ng ch&#7881; hi&#7875;u &#273;&#432;&#7907;c hai ba th&agrave;nh. &#272;o&agrave;n D&#7921; &#273;i xong s&aacute;u m&#432;&#417;i t&#432; qu&#7867; th&igrave; &#273;&atilde; th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n l&#7899;n, tr&#7903; v&#7873; ch&#7895; c&#361;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7915;ng l&#7855;m n&oacute;i:</p>

<p>- Hay l&#7855;m! B&#7897; ph&aacute;p n&agrave;y thi&ecirc;n h&#7841; v&ocirc; song, ch&aacute;u ta qu&#7843; g&#7863;p &#273;&#432;&#7907;c m&#7897;t ph&uacute;c duy&ecirc;n hi&#7871;m c&oacute;. H&ocirc;m nay m&#7865; ch&aacute;u v&#7873; ph&#7911;, ch&aacute;u ti&#7871;p m&#7865; ch&aacute;u u&#7889;ng th&ecirc;m m&#7897;t ch&eacute;n.</p>

<p>Nh&agrave; vua quay sang n&oacute;i v&#7899;i ho&agrave;ng h&#7853;u:</p>

<p>- Th&ocirc;i m&igrave;nh v&#7873; ch&#7913;!</p>

<p>Ho&agrave;ng h&#7853;u &#273;&#7913;ng l&ecirc;n, &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>B&#7885;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n cung k&iacute;nh ti&#7877;n &#273;&#432;a ho&agrave;ng &#273;&#7871;, ho&agrave;ng h&#7853;u l&ecirc;n ki&#7879;u h&#7891;i cung, qua kh&#7887;i c&#7893;ng ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng m&#7899;i th&ocirc;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


