<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 5</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Vi b&#7897; h&#7897;c v&#259;n sinh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">D&#7853;p d&igrave;u ch&acirc;n uy&#7875;n chuy&#7875;n,<br />
Lung linh b&oacute;ng ch&#7853;p ch&#7901;n.</font></p>

<p>Tr&#7901;i v&#7915;a s&aacute;ng c&#361;ng l&agrave; l&uacute;c n&#7841;n &#273;&#7873; c&#7911;a n&agrave;ng &#273;&atilde; gi&#7843;i quy&#7871;t, c&oacute; ch&#7841;y c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i: &ldquo;K&#7867; b&#7841;c t&igrave;nh kia c&oacute; &#273;&#7871;n c&#361;ng th&#7871;, kh&ocirc;ng &#273;&#7871;n c&#361;ng th&#7871;, ta c&#7913; &#273;&#7907;i &#7903; &#273;&acirc;y cho t&#7899;i c&ugrave;ng.&rdquo; N&agrave;ng &#273;ang ngh&#297; &#273;&#7871;n n&#432;&#7899;c &#273;&#432;&#7901;ng tuy&#7879;t v&#7885;ng, b&#7895;ng nghe b&#7883;ch m&#7897;t c&aacute;i, v&#7853;t g&igrave; &#273;&oacute; r&#417;i c&aacute;ch n&agrave;ng &#273;&#7897; v&agrave;i ch&#7909;c tr&#432;&#7907;ng, l&#7851;n v&agrave;o &#273;&aacute;m c&#7887;.</p>

<p>M&#7897;c Uy&#7875;n Thanh t&#7921; h&#7887;i: &ldquo;C&aacute;i g&igrave; th&#7871; nh&#7881;.&rdquo; N&agrave;ng b&egrave;n n&#7857;m xu&#7889;ng, th&#7845;y trong &#273;&aacute;m c&#7887; kh&ocirc;ng c&oacute; ti&#7871;ng &#273;&#7897;ng g&igrave; kh&aacute;c, len l&eacute;n b&ograve; l&#7847;n t&#7899;i &#273;&#7875; xem l&agrave; c&aacute;i g&igrave;. N&agrave;ng &#273;&#7871;n b&ecirc;n b&#7909;i r&#7853;m r&#7891;i, v&#7841;ch &#273;&aacute;m c&#7887; cao ra xem, b&#7895;ng th&#7845;y ng&#432;&#7901;i n&#7893;i gai &#7889;c. Th&igrave; ra trong &#273;&aacute;m c&#7887; &#273;&oacute; c&oacute; s&aacute;u c&aacute;i c&aacute;i x&aacute;c tr&#7867; con, &#273;&#7913;a th&igrave; n&#7857;m ng&#7917;a, &#273;&#7913;a th&igrave; n&#7857;m nghi&ecirc;ng, trong &#273;&oacute; c&oacute; c&#7843; th&#7857;ng b&eacute; b&#7909; b&#7851;m n&agrave;ng th&#7845;y Di&#7879;p Nh&#7883; N&#432;&#417;ng b&#7871; h&ocirc;m tr&#432;&#7899;c, trong l&ograve;ng v&#7915;a kinh ho&agrave;ng, v&#7915;a ph&#7851;n n&#7897;: &ldquo;Con m&#7909; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng, qu&#7843; th&#7921;c m&#7895;i ng&agrave;y gi&#7871;t m&#7897;t &#273;&#7913;a tr&#7867;. Kh&ocirc;ng hi&#7875;u &#273;&#7875; l&agrave;m g&igrave;? M&#7909; ta &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i s&aacute;u ng&agrave;y, &#273;&atilde; gi&#7871;t s&aacute;u h&agrave;i nhi.&rdquo;</p>

<p>N&agrave;ng xem x&eacute;t c&#7843; s&aacute;u &#273;&#7913;a kh&ocirc;ng &#273;&#7913;a n&agrave;o b&#7883; th&#432;&#417;ng t&iacute;ch hay c&oacute; v&#7871;t m&aacute;u, th&#7853;t kh&ocirc;ng bi&#7871;t con m&#7909; &aacute;c &ocirc;n kia &ldquo;gi&#7905;n&rdquo; c&aacute;ch n&agrave;o m&agrave; ch&#7871;t &#273;&#7913;a b&eacute;, trong s&aacute;u &#273;&#7913;a ch&#7881; c&oacute; m&#7897;t &#273;&#7913;a &aacute;o qu&#7847;n t&#432;&#417;m t&#7845;t, c&ograve;n n&#259;m &#273;&#7913;a kia m&#7863;t qu&#7847;n &aacute;o v&#7843;i th&ocirc; con nh&agrave; n&ocirc;ng, xem ra &#273;&atilde; b&#7855;t tr&#7897;m trong s&#7889; gia &#273;&igrave;nh nh&agrave; qu&ecirc; chung quanh n&uacute;i V&ocirc; L&#432;&#7907;ng. M&#7897;c Uy&#7875;n Thanh l&#7847;n n&agrave;y theo s&#432; ph&#7909; xu&#7845;t s&#417;n c&#361;ng &#273;&atilde; gi&#7871;t kh&aacute; nhi&#7873;u ng&#432;&#7901;i, nh&#432;ng nh&#7919;ng ng&#432;&#7901;i b&#7883; gi&#7871;t &#273;&#7873;u l&agrave; h&agrave;o kh&aacute;ch giang h&#7891; c&oacute; b&#7909;ng b&#7845;t l&#432;&#417;ng, c&ograve;n nh&#432; vi&#7879;c t&agrave;n s&aacute;t h&agrave;i nhi kh&ocirc;ng m&#7897;t l&yacute; do nh&#432; th&#7871; n&agrave;y kh&ocirc;ng kh&#7887;i khi&#7871;n n&agrave;ng run r&#7849;y.</p>

<p>&#272;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7863;t b&oacute;ng xanh th&#7845;p tho&aacute;ng, m&#7897;t ng&#432;&#7901;i nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng nh&#432; b&oacute;ng ma, nhanh nh&#432; c&#7855;t ch&#7841;y nh&#432; bay t&#7915; tr&ecirc;n n&uacute;i xu&#7889;ng, ch&iacute;nh l&agrave; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng. M&#7897;c Uy&#7875;n Thanh th&#7845;y m&#7909; ta phi h&agrave;nh th&#7847;n t&#7889;c nh&#432; th&#7871;, &#273;&#7871;n s&#432; ph&#7909; m&igrave;nh c&#361;ng c&ograve;n k&eacute;m xa, trong b&#7909;ng kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng, ng&#7893;n ngang tr&#259;m m&#7889;i, hai ch&acirc;n m&#7873;m nh&#361;n ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.</p>

<p>N&agrave;ng ng&#7849;n ng&#417; m&#7897;t h&#7891;i, x&#7871;p s&aacute;u c&aacute;i x&aacute;c h&agrave;i nhi th&agrave;nh m&#7897;t h&agrave;ng, gom &#273;&#7845;t &#273;&aacute; &#273;&#7855;p l&ecirc;n nh&#7919;ng &#273;&#7913;a b&eacute; b&#7845;t h&#7841;nh. &#272;&#7897;t nhi&ecirc;n n&agrave;ng th&#7845;y &#273;&#7857;ng sau c&oacute; h&#417;i gi&oacute; c&#7911;a ai &#273;&oacute; t&#7853;p k&iacute;ch, v&#7897;i &#273;i&#7875;m ch&acirc;n tr&aacute;i m&#7897;t c&aacute;i, lao lu&ocirc;n v&#7873; ph&iacute;a tr&#432;&#7899;c. Ch&#7881; nghe m&#7897;t gi&#7885;ng c&#432;&#7901;i v&#7915;a s&#7855;c nh&#7885;n v&#7915;a &#7891;m &#7891;m &#7903; &#273;&#7857;ng sau, m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng, &ocirc;ng ch&#7891;ng c&ocirc; b&#7887; c&ocirc; r&#7891;i, chi b&#7857;ng l&#7845;y ta &#273;i th&ocirc;i.</p>

<p>Ch&iacute;nh l&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c. Ti&#7871;ng n&oacute;i c&#7911;a y v&#7915;a &#273;&#7871;n th&igrave; ng&#432;&#7901;i c&#361;ng &#273;i theo, b&agrave;n tay v&#432;&#417;n ra ch&#7897;p v&agrave;o &#273;&#7847;u vai M&#7897;c Uy&#7875;n Thanh. B&#7895;ng c&oacute; m&#7897;t ch&#432;&#7903;ng &#7903; &#273;&acirc;u &#273;&aacute;nh x&eacute;o qua &#273;&#7849;y tay y ch&#7879;ch ra ngo&agrave;i, ch&iacute;nh l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n. Y g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng vang tr&#7901;i, qu&aacute;t l&#7899;n:</p>

<p>- L&atilde;o t&#7913;, m&ocirc;n h&#7841; ph&aacute;i Nam H&#7843;i quy&#7871;t kh&ocirc;ng &#273;&#7875; cho ng&#432;&#417;i coi th&#432;&#7901;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>V&acirc;n Trung H&#7841;c nh&#7849;y v&#7885;t ra, nh&uacute;n v&agrave;i c&aacute;i &#273;&atilde; &#7903; b&ecirc;n ngo&agrave;i h&#417;n ch&#7909;c tr&#432;&#7907;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; thu &#273;&#432;&#7907;c &#273;&#7891; &#273;&#7879; &#273;&acirc;u, c&ocirc; n&#432;&#417;ng n&agrave;y ch&#432;a ph&#7843;i l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Nam H&#7843;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y ng&#432;&#7901;i &#273;&oacute; th&acirc;n h&igrave;nh cao ngh&#7879;u nh&#432;ng l&#7841;i g&#7847;y nhom, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&acirc;y tre, c&ograve;n khu&ocirc;n m&#7863;t l&#7841;i d&agrave;i qu&aacute; kh&#7893; tr&ocirc;ng &#273;&#7871;n s&#7907;. Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute;t l&#7899;n:</p>

<p>- Sao ng&#432;&#417;i bi&#7871;t h&#7885;c tr&ograve; ta kh&ocirc;ng &#273;&#7871;n? Ng&#432;&#417;i gi&#7871;t n&oacute; r&#7891;i, ph&#7843;i kh&ocirc;ng n&agrave;o? &#272;&uacute;ng r&#7891;i, ng&#432;&#417;i th&#7845;y h&#7885;c tr&ograve; ta t&#432; ch&#7845;t qu&aacute; t&#7889;t n&ecirc;n &#273;&#7883;nh b&#7855;t y thu l&agrave;m &#273;&#7891; &#273;&#7879;. Ng&#432;&#417;i l&agrave;m h&#7887;ng vi&#7879;c l&#7899;n c&#7911;a ta, ta ph&#7843;i gi&#7871;t ng&#432;&#417;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Y qu&#7843; l&agrave; ngang ng&#432;&#7907;c h&#7871;t ch&#7895; n&oacute;i, c&#361;ng ch&#7859;ng th&egrave;m h&#7887;i xem V&acirc;n Trung H&#7841;c c&oacute; th&#7921;c l&agrave; th&ograve; tay m&#7863;t, &#273;&#7863;t tay tr&aacute;i g&igrave; kh&ocirc;ng, l&#7853;p t&#7913;c x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng. V&acirc;n Trung H&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- H&#7885;c tr&ograve; ng&#432;&#7901;i tr&ograve;n hay m&eacute;o, m&#7863;t ngang m&#361;i d&#7885;c ra sao ta &#273;&atilde; g&#7863;p bao gi&#7901; &#273;&acirc;u m&agrave; n&oacute;i chuy&#7879;n thu hay kh&ocirc;ng thu l&agrave;m &#273;&#7891; &#273;&#7879;?</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a nhanh nh&#7865;n tuy&#7879;t lu&acirc;n tr&aacute;nh n&eacute; hai l&#7847;n Nam H&#7843;i Ng&#7841;c Th&#7847;n x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng li&ecirc;n ti&#7871;p. Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#7917;i:</p>

<p>- B&aacute; x&agrave;m! Ai th&egrave;m tin l&#7901;i ng&#432;&#417;i n&oacute;i? Ng&#432;&#417;i &#273;&aacute;nh nhau thua r&#7891;i, bao nhi&ecirc;u b&#7921;c b&#7897;i &#273;em tr&uacute;t l&ecirc;n &#273;&#7847;u h&#7885;c tr&ograve; ta ch&#7913; g&igrave;!</p>

<p>V&acirc;n Trung H&#7841;c n&oacute;i:</p>

<p>- Th&#7871; h&#7885;c tr&ograve; ng&#432;&#417;i l&agrave; con trai hay l&agrave; con g&aacute;i?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; con trai, ta thu n&#7919; &#273;&#7891; &#273;&#7879; l&agrave;m c&aacute;i &#273;&#7871;ch g&igrave;?</p>

<p>V&acirc;n Trung H&#7841;c n&oacute;i:</p>

<p>- Th&#7845;y ch&#432;a! V&acirc;n Trung H&#7841;c n&agrave;y x&#432;a nay c&oacute; b&#7855;t l&agrave; b&#7855;t con g&aacute;i, c&oacute; b&#7855;t con trai bao gi&#7901;, b&#7897; ng&#432;&#417;i kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;ang nh&#7843;y l&ecirc;n tr&ecirc;n kh&ocirc;ng, nghe y n&oacute;i c&oacute; l&yacute; v&#7897;i v&agrave;ng s&#7917; d&#7909;ng Thi&ecirc;n C&acirc;n Tr&#7909;y, r&#417;i ph&#7883;ch xu&#7889;ng, ch&acirc;n ph&#7843;i &#273;&#7841;p l&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute;, qu&aacute;t l&#7899;n:</p>

<p>- Th&#7871; th&igrave; h&#7885;c tr&ograve; ta &#273;i &#273;&acirc;u? Sao &#273;&#7871;n gi&#7901; n&agrave;y ch&#432;a l&ecirc;n &#273;&acirc;y b&aacute;i s&#432;?</p>

<p>V&acirc;n Trung H&#7841;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha! Chuy&#7879;n c&#7911;a ph&aacute;i Nam H&#7843;i nh&agrave; ng&#432;&#417;i, ta &#273;&acirc;u c&#7847;n bi&#7871;t.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&oacute;ng &#273;&#7907;i &#272;o&agrave;n D&#7921; &#273;&atilde; s&#7889;t ru&#7897;t l&#7855;m r&#7891;i, bao nhi&ecirc;u b&#7921;c r&#7885;c kh&ocirc;ng c&oacute; ch&#7895; ph&aacute;t ti&#7871;t, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i d&aacute;m n&oacute;i m&oacute;c ta ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; m&igrave;nh kh&iacute;ch b&aacute;c hai t&ecirc;n &aacute;c nh&acirc;n n&agrave;y &#273;&aacute;nh nhau cho l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng<a id="annotated_5.1" name="annotated_5.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.1)</font></sup></font></a> th&igrave; th&#7853;t t&#7889;t qu&aacute;.&rdquo; N&agrave;ng b&egrave;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, h&#7885;c tr&ograve; c&#7911;a ti&#7873;n b&#7889;i &#7855;t l&agrave; g&atilde; V&acirc;n Trung H&#7841;c n&agrave;y h&#7841;i r&#7891;i, n&#7871;u kh&ocirc;ng ch&agrave;ng &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i cao nh&#432; th&#7871;, l&agrave;m sao xu&#7889;ng &#273;&#432;&#7907;c? G&atilde; V&acirc;n Trung H&#7841;c n&agrave;y khinh c&ocirc;ng gh&ecirc; g&#7899;m, ch&#7855;c l&agrave; l&#7867;n l&ecirc;n tr&ecirc;n &#273;&oacute;, &#273;em h&#7885;c tr&ograve; c&#7911;a ti&#7873;n b&#7889;i &#273;&#7871;n ch&#7895; n&agrave;o khu&#7845;t n&#7867;o gi&#7871;t m&#7845;t r&#7891;i &#273;&#7875; ph&aacute;i Nam H&#7843;i m&#7845;t &#273;i m&#7897;t nh&acirc;n t&agrave;i l&#7907;i h&#7841;i, n&#7871;u kh&ocirc;ng th&igrave; sao thi th&#7875; c&#361;ng kh&ocirc;ng ki&#7871;m th&#7845;y?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#417; tay v&#7895; l&ecirc;n &#273;&#7847;u, n&oacute;i v&#7899;i V&acirc;n Trung H&#7841;c:</p>

<p>- Ng&#432;&#417;i th&#7845;y ch&#432;a, &#273;&#7871;n v&#7907; c&#7911;a h&#7885;c tr&ograve; ta c&#361;ng c&ograve;n n&oacute;i th&#7871;, kh&ocirc;ng l&#7869; n&oacute;i oan cho ng&#432;&#417;i hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i ti&#7871;p:</p>

<p>- Tr&#432;&#7907;ng phu c&#7911;a ti&#7879;n thi&#7871;p c&oacute; n&oacute;i l&agrave; ch&agrave;ng &#273;&#432;&#7907;c may m&#7855;n c&oacute; &#273;&#432;&#7907;c m&#7897;t s&#432; ph&#7909; l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;, qu&#7843; l&agrave; tam sinh h&#7919;u h&#7841;nh, nh&#7845;t quy&#7871;t ra s&#7913;c h&#7885;c ngh&#7879; &#273;&#7875; cho ph&aacute;i Nam H&#7843;i &#273;&#432;&#7907;c m&#7903; m&agrave;y m&#7903; m&#7863;t, khi&#7871;n cho c&aacute;i t&ecirc;n Nam H&#7843;i Ng&#7841;c Th&#7847;n uy ch&#7845;n thi&ecirc;n h&#7841;, nh&#7919;ng ng&#432;&#7901;i nh&#432; &Aacute;c Qu&aacute;n M&atilde;n Doanh, V&ocirc; &Aacute;c B&#7845;t T&aacute;c ph&#7843;i c&#7843;m ph&#7909;c kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t. Ng&#7901; &#273;&acirc;u g&atilde; V&acirc;n Trung H&#7841;c n&agrave;y l&#7841;i n&#7893;i &#273;&#7897;c t&acirc;m, gi&#7871;t ch&#7871;t h&#7843;o &#273;&#7891; nhi c&#7911;a ti&#7873;n b&#7889;i, t&#7915; nay v&#7873; sau, l&agrave;m sao c&ograve;n t&igrave;m &#273;&acirc;u ra &#273;&#432;&#7907;c m&#7897;t &#273;&#7913;a h&#7885;c tr&ograve; gi&#7889;ng m&igrave;nh &#273;&#7871;n nh&#432; th&#7871; n&#7919;a?</p>

<p>N&agrave;ng n&oacute;i m&#7897;t c&acirc;u, Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i v&#7895; &#273;&#7847;u m&#7897;t c&aacute;i. M&#7897;c Uy&#7875;n Thanh l&#7841;i ti&#7871;p:</p>

<p>- X&#432;&#417;ng sau &#273;&#7847;u<a id="annotated_5.2" name="annotated_5.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.2)</font></sup></font></a> c&#7911;a tr&#432;&#7907;ng phu ti&#7879;n thi&#7871;p n&#7893;i u l&ecirc;n th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; Nh&#7841;c ti&#7873;n b&#7889;i, thi&ecirc;n t&#432; c&#361;ng th&ocirc;ng minh ch&#7859;ng kh&aacute;c g&igrave; ti&#7873;n b&#7889;i, qu&#7843; &#273;&uacute;ng l&agrave; m&#7897;t truy&#7873;n nh&acirc;n m&#432;&#7901;i ph&acirc;n v&#7865;n m&#432;&#7901;i c&#7911;a ph&aacute;i Nam H&#7843;i, tr&ecirc;n &#273;&#7901;i ch&#7859;ng c&oacute; ng&#432;&#7901;i th&#7913; hai. G&atilde; V&acirc;n Trung H&#7841;c n&agrave;y ch&#259;m ch&#259;m l&agrave;m h&#7841;i ti&#7873;n b&#7889;i, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng b&aacute;o th&ugrave; cho h&#7885;c tr&ograve; m&igrave;nh?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n nghe &#273;&#7871;n &#273;&acirc;y, m&#7855;t n&#7843;y l&#7917;a, nghe v&ugrave; m&#7897;t c&aacute;i &#273;&atilde; x&ocirc;ng ngay &#273;&#7871;n V&acirc;n Trung H&#7841;c. V&acirc;n Trung H&#7841;c bi&#7871;t l&agrave; y b&#7883; tr&uacute;ng k&#7871; kh&iacute;ch b&aacute;c c&#7911;a M&#7897;c Uy&#7875;n Thanh nh&#432;ng ch&#432;a th&#7875; n&agrave;o minh oan, bi&#7871;t m&igrave;nh v&otilde; c&ocirc;ng k&eacute;m Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7897;t ch&uacute;t, th&#7845;y y x&ocirc;ng t&#7899;i li&#7873;n co gi&ograve; ch&#7841;y. Nam H&#7843;i Ng&#7841;c Th&#7847;n hai ch&acirc;n nh&uacute;n m&#7897;t c&aacute;i c&#361;ng &#273;u&#7893;i theo ngay.</p>

<p>M&#7897;c Uy&#7875;n Thanh k&ecirc;u l&ecirc;n:</p>

<p>- Y ch&#7897;t d&#7841; n&ecirc;n b&#7887; ch&#7841;y r&#7891;i. N&#7871;u kh&ocirc;ng ph&#7843;i y gi&#7871;t h&#7885;c tr&ograve; c&#7911;a &ocirc;ng vi&#7879;c g&igrave; ph&#7843;i ch&#7841;y tr&#7889;n?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7847;m l&ecirc;n:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! L&#7901;i &#273;&oacute; nghe c&oacute; l&yacute; l&#7855;m. Mau &#273;&#7873;n m&#7841;ng h&#7885;c tr&ograve; ta!</p>

<p>Hai ng&#432;&#7901;i m&#7897;t &#273;u&#7893;i theo, m&#7897;t ch&#7841;y tr&#7889;n, ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; l&#7849;n khu&#7845;t b&ecirc;n kia n&uacute;i. M&#7897;c Uy&#7875;n Thanh m&#7915;ng th&#7847;m, trong gi&acirc;y l&aacute;t l&#7841;i nghe ti&#7871;ng g&#7847;m c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n t&#7915; xa g&#7847;n l&#7841;i, hai ng&#432;&#7901;i t&#7915; sau n&uacute;i &#273;&atilde; &#273;u&#7893;i t&#7899;i n&#417;i.</p>

<p>Khinh c&ocirc;ng c&#7911;a V&acirc;n Trung H&#7841;c cao h&#417;n Nam H&#7843;i Ng&#7841;c Th&#7847;n nhi&#7873;u, th&acirc;n h&igrave;nh cao ngh&#7879;u nh&#432; c&acirc;y tre c&#7911;a g&atilde; l&#7855;c la l&#7855;c l&#432;, l&#432;&#7907;n b&ecirc;n &#273;&ocirc;ng, l&#432;&#7899;t qua t&acirc;y, Nam H&#7843;i Ng&#7841;c Th&#7847;n c&ograve;n c&aacute;ch h&#7855;n m&#7897;t qu&atilde;ng xa. Hai ng&#432;&#7901;i ch&#7841;y ngang qua m&#7863;t M&#7897;c Uy&#7875;n Thanh, ch&#7881; tho&aacute;ng m&#7897;t c&aacute;i &#273;&atilde; v&ograve;ng l&#7841;i &#273;&#7857;ng sau n&uacute;i, &#273;&#7871;n v&ograve;ng th&#7913; hai, V&acirc;n Trung H&#7841;c nh&#7843;y v&#7885;t t&#7899;i tr&#432;&#7899;c m&#7863;t M&#7897;c Uy&#7875;n Thanh, gi&#417; tay ch&#7897;p v&agrave;o vai n&agrave;ng. M&#7897;c Uy&#7875;n Thanh kinh h&atilde;i, tay ph&#7843;i vung l&ecirc;n, nghe ph&#7909;p m&#7897;t c&aacute;i, m&#7897;t m&#361;i &#273;&#7897;c ti&#7877;n b&#7855;n ngay v&agrave;o ng&#432;&#7901;i y. V&acirc;n Trung H&#7841;c nh&iacute;ch qua b&ecirc;n tr&aacute;i n&#7917;a th&#432;&#7899;c, tr&aacute;nh tho&aacute;t m&#361;i t&ecirc;n nh&#432;ng kh&ocirc;ng bi&#7871;t y chuy&#7875;n &#273;&#7897;ng c&aacute;ch n&agrave;o, tay l&#7841;i v&#432;&#417;n ra ch&#7897;p v&agrave;o m&#7863;t M&#7897;c Uy&#7875;n Thanh. M&#7897;c Uy&#7875;n Thanh v&#7897;i n&eacute; tr&aacute;nh nh&#432;ng v&#7851;n ch&#7853;m m&#7897;t ch&uacute;t, m&#7863;t th&#7845;y m&aacute;t r&#432;&#7907;i, t&#7845;m kh&#259;n che &#273;&atilde; b&#7883; y c&#432;&#7899;p m&#7845;t.</p>

<p>V&acirc;n Trung H&#7841;c th&#7845;y khu&ocirc;n m&#7863;t xinh &#273;&#7865;p c&#7911;a n&agrave;ng, kh&ocirc;ng kh&#7887;i ng&#417; ng&#7849;n, c&#432;&#7901;i gi&#7843; l&#7843;:</p>

<p>- &#272;&#7865;p qu&aacute;! C&ocirc; em th&#7853;t l&agrave; xinh, gi&aacute; nh&#432; l&#7859;ng l&#417; th&ecirc;m m&#7897;t t&iacute; th&igrave; th&#7853;t th&#7853;p to&agrave;n th&#7853;p m&#7929;&hellip;</p>

<p>Y c&ograve;n &#273;ang t&aacute;n t&#7881;nh, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; &#273;u&#7893;i t&#7899;i, v&ugrave; m&#7897;t ch&#432;&#7903;ng, &#273;&aacute;nh lu&ocirc;n v&agrave;o h&#7853;u t&acirc;m y. V&acirc;n Trung H&#7841;c v&#7853;n kh&iacute; v&agrave;o tay ph&#7843;i ph&#7843;n k&iacute;ch, hai lu&#7891;ng ch&#432;&#7903;ng phong &#273;&#7909;ng nhau nghe b&ugrave;ng m&#7897;t ti&#7871;ng, trong v&ograve;ng m&#7897;t tr&#432;&#7907;ng chung quanh &#273;&#7845;t &#273;&aacute; bay l&ecirc;n tung t&oacute;e c&ograve;n M&#7897;c Uy&#7875;n Thanh th&#7845;y t&#7913;c ng&#7921;c d&#432;&#7901;ng nh&#432; kh&ocirc;ng th&#7903; n&#7893;i. V&acirc;n Trung H&#7841;c m&#432;&#7907;n s&#7913;c c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n, tung m&igrave;nh nh&#7843;y t&#7899;i ph&iacute;a tr&#432;&#7899;c hai tr&#432;&#7907;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i r&#7889;ng l&ecirc;n n&oacute;i:</p>

<p>- Ch&#7883;u th&ecirc;m ta ba ch&#432;&#7903;ng n&#7919;a xem n&agrave;o!</p>

<p>V&acirc;n Trung H&#7841;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;u&#7893;i ta kh&ocirc;ng k&#7883;p m&agrave; ta &#273;&aacute;nh c&#361;ng kh&ocirc;ng l&#7841;i ng&#432;&#417;i. C&oacute; &#273;&#7845;u th&ecirc;m m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m n&#7919;a th&igrave; c&#361;ng &#273;&#7871;n th&#7871; th&ocirc;i.</p>

<p>Hai ng&#432;&#7901;i &#273;u&#7893;i &#273;&aacute;nh nhau &#273;&atilde; xa m&agrave; c&aacute;t b&#7909;i v&#7851;n c&ograve;n m&ugrave; m&#7883;t, M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Ta ph&#7843;i t&igrave;m c&aacute;ch ch&#7863;n V&acirc;n Trung H&#7841;c l&#7841;i n&#7871;u kh&ocirc;ng hai ng&#432;&#7901;i kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7897;ng th&#7911; &#273;&#432;&#7907;c.&rdquo; &#272;&#7907;i hai ng&#432;&#7901;i ch&#7841;y t&#7899;i v&ograve;ng th&#7913; ba, M&#7897;c Uy&#7875;n Thanh tung m&igrave;nh nh&#7843;y ra, so&#7865;t so&#7865;t so&#7865;t li&ecirc;n ti&#7871;p, s&aacute;u b&#7843;y m&#361;i t&ecirc;n &#273;&#7897;c nh&#7855;m v&agrave;o V&acirc;n Trung H&#7841;c b&#7855;n t&#7899;i, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7873;n m&#7841;ng cho ch&#7891;ng ta!</p>

<p>V&acirc;n Trung H&#7841;c nghe ti&#7871;ng &#273;o&#7843;n ti&#7877;n r&iacute;t l&ecirc;n, bi&#7871;t l&agrave; l&#7907;i h&#7841;i, ch&#7891;m l&ecirc;n h&#7909;p xu&#7889;ng li&ecirc;n ti&#7871;p tr&aacute;nh n&eacute;. M&#7897;c Uy&#7875;n Thanh vung ki&#7871;m l&ecirc;n, v&#7909;t v&#7909;t &#273;&acirc;m lu&ocirc;n v&agrave;o y. V&acirc;n Trung H&#7841;c bi&#7871;t r&otilde; b&#7909;ng d&#7841; n&agrave;ng, kh&ocirc;ng d&aacute;m ch&#7889;ng &#273;&#7905; ch&#7881; tr&aacute;nh qua m&#7897;t b&ecirc;n. Th&#7871; nh&#432;ng v&igrave; b&#7883; n&agrave;ng ng&#259;n tr&#7903;, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; gi&#417; song ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i, ch&#432;&#7903;ng phong v&acirc;y ch&#7863;t y v&agrave;o trong.</p>

<p>V&acirc;n Trung H&#7841;c c&#432;&#7901;i g&#7857;n:</p>

<p>- L&atilde;o tam, ta nh&#432;&#7901;ng ng&#432;&#417;i m&#7845;y l&#7847;n, ch&#7881; v&igrave; kh&ocirc;ng mu&#7889;n t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; c&#7911;a T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n, ch&#7913; ng&#432;&#417;i t&#432;&#7903;ng ta s&#7907; th&#7853;t hay sao?</p>

<p>Y &#273;&#432;a tay v&agrave;o h&ocirc;ng r&uacute;t ra hai tay &#273;&atilde; c&#7847;m hai c&#432;&#417;ng tr&#7843;o, m&#7895;i chi&#7871;c c&aacute;n d&agrave;i ba th&#432;&#7899;c, tr&ecirc;n &#273;&#7847;u l&agrave; h&igrave;nh m&#7897;t b&agrave;n tay, ng&oacute;n tay v&#432;&#417;n ra, &#273;&#7847;u ng&oacute;n tay s&aacute;ng l&#7845;p l&aacute;nh, hai m&oacute;n binh kh&iacute; &#273;an ch&eacute;o v&agrave;o nhau, tr&aacute;i qua ph&#7843;i ph&#7843;i qua tr&aacute;i ch&#7863;n h&#7871;t tr&#432;&#7899;c m&#7863;t, nh&#432;ng l&agrave; th&#7871; ch&#7881; th&#7911; m&agrave; kh&ocirc;ng c&ocirc;ng.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7915;ng n&oacute;i:</p>

<p>- Hay l&#7855;m, b&#7843;y n&#259;m kh&ocirc;ng g&#7863;p, h&oacute;a ra ng&#432;&#417;i &#273;&atilde; luy&#7879;n th&agrave;nh m&#7897;t m&oacute;n binh kh&iacute; c&#7893; qu&aacute;i, th&#7871; th&igrave; xem l&atilde;o t&#7917; &#273;&acirc;y!</p>

<p>Y l&#7845;y c&aacute;i bao tr&ecirc;n l&#432;ng xu&#7889;ng m&#7903; ra hai m&oacute;n binh kh&iacute;. M&#7897;c Uy&#7875;n Thanh bi&#7871;t m&igrave;nh gia nh&#7853;p cu&#7897;c chi&#7871;n c&#361;ng b&#7857;ng v&ocirc; &iacute;ch l&#7853;p t&#7913;c l&ugrave;i ra hai b&#432;&#7899;c. Ch&#7881; th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n tay ph&#7843;i c&#7847;m m&#7897;t thanh ti&#7877;n &#273;ao<a id="annotated_5.3" name="annotated_5.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.3)</font></sup></font></a> l&#7841; l&ugrave;ng, c&aacute;n ng&#7855;n l&#432;&#7905;i d&agrave;i, &#273;&#7847;y r&#259;ng nh&#432; r&#259;ng c&#432;a, r&otilde; r&agrave;ng l&agrave; m&#7897;t c&aacute;i h&agrave;m c&aacute; s&#7845;u. Tay tr&aacute;i y c&#7847;m m&#7897;t nhuy&#7877;n ti&ecirc;n c&#361;ng c&oacute; r&#259;ng c&#432;a h&igrave;nh &#273;u&ocirc;i c&aacute; s&#7845;u.</p>

<p>V&acirc;n Trung H&#7841;c li&#7871;c qua hai m&oacute;n binh kh&iacute; k&#7923; l&#7841; kia, c&#432;&#417;ng tr&#7843;o b&ecirc;n tay ph&#7843;i vung ra, c&agrave;o v&agrave;o m&#7863;t Nam H&#7843;i Ng&#7841;c Th&#7847;n. Nam H&#7843;i Ng&#7841;c Th&#7847;n vung ng&#7841;c v&#297; ti&ecirc;n l&ecirc;n, nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&atilde; g&#7841;t &#273;&#432;&#7907;c c&#432;&#417;ng tr&#7843;o ra ngo&agrave;i. V&acirc;n Trung H&#7841;c ra tay th&#7853;t nhanh, tay ph&#7843;i ch&#432;a r&uacute;t v&#7873;, tay tr&aacute;i &#273;&atilde; t&#7889;ng ra. Ch&#7881; nghe m&#7897;t ti&#7871;ng l&aacute;ch c&aacute;ch, ng&#7841;c ch&#7911;y ti&#7877;n &#273;&atilde; tung ra, k&#7865;p ch&#7863;t l&#7845;y c&#432;&#417;ng tr&#7843;o. C&#432;&#417;ng tr&#7843;o &#273;&oacute; l&agrave;m b&#7857;ng th&eacute;p nh&#432;ng kh&ocirc;ng bi&#7871;t hai h&agrave;m r&#259;ng c&#7911;a ng&#7841;c ch&#7911;y ti&#7877;n &#273;&uacute;c b&#7857;ng g&igrave; c&#7855;t &#273;&#7913;t lu&ocirc;n hai ng&oacute;n tay. Ph&#7843;i n&oacute;i V&acirc;n Trung H&#7841;c gi&#7921;t tay v&#7873; th&#7853;t nhanh n&ecirc;n ba ng&oacute;n c&ograve;n l&#7841;i kh&ocirc;ng b&#7883; &#273;&#7913;t, tuy nhi&ecirc;n tr&#7843;o ph&aacute;p y luy&#7879;n m&#432;&#7901;i ng&oacute;n tay m&#7895;i ng&oacute;n c&oacute; m&#7897;t c&ocirc;ng d&#7909;ng kh&aacute;c nhau, m&#7845;t &#273;i hai ng&oacute;n, uy l&#7921;c li&#7873;n gi&#7843;m h&#7859;n, trong b&#7909;ng c&#361;ng th&#7845;y m&#7845;t tinh th&#7847;n. Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i ha h&#7843; vung ng&#7841;c v&#297; ti&ecirc;n ra.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t b&oacute;ng xanh &#7903; &#273;&acirc;u nh&#7865; nh&agrave;ng x&ocirc;ng v&agrave;o gi&#7919;a hai ng&#432;&#7901;i, ch&iacute;nh l&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng. M&#7909; ta tay tr&aacute;i &#273;&egrave; l&ecirc;n c&acirc;y roi &#273;u&ocirc;i c&aacute; &#273;&#7849;y x&eacute;o qua m&#7897;t b&ecirc;n, V&acirc;n Trung H&#7841;c li&#7873;n th&#7915;a c&#417; nh&#7843;y tr&#7903; ra. Di&#7879;p Nh&#7883; N&#432;&#417;ng h&#7887;i:</p>

<p>- L&atilde;o tam, l&atilde;o t&#7913;, c&#7899; sao l&#7841;i ra tay &#273;&aacute;nh nhau?</p>

<p>M&#7909; li&#7871;c qua nh&igrave;n M&#7897;c Uy&#7875;n Thanh, th&#7845;y nhan s&#7855;c n&agrave;ng l&#7853;p t&#7913;c s&#7855;c m&#7863;t &#273;&#7893;i h&#7859;n. M&#7897;c Uy&#7875;n Thanh th&#7845;y b&agrave; ta tay b&#7891;ng m&#7897;t &#273;&#7913;a b&eacute; trai ch&#7915;ng ba b&#7889;n tu&#7893;i, &aacute;o m&#361; &#273;&#7873;u may b&#7857;ng g&#7845;m, m&aacute; tr&#7855;ng m&ocirc;i h&#7891;ng th&#7853;t l&agrave; d&#7877; th&#432;&#417;ng m&#7899;i hay b&agrave; ta v&#7915;a xu&#7889;ng n&uacute;i &#273;&#7875; &#273;i b&#7855;t tr&#7867; con. M&#7897;c Uy&#7875;n Thanh th&#7845;y &aacute;nh m&#7855;t m&#7909; c&oacute; v&#7867; kh&aacute;c th&#432;&#7901;ng, v&#7897;i v&agrave;ng quay &#273;&#7847;u sang n&#417;i kh&aacute;c kh&ocirc;ng d&aacute;m nh&igrave;n. B&#7895;ng nghe th&#7845;y th&#7857;ng b&eacute; k&ecirc;u l&ecirc;n:</p>

<p>- Ba &#417;i! Ba &#417;i! S&#417;n S&#417;n mu&#7889;n v&#7873; v&#7899;i ba.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng d&#7895; d&agrave;nh:</p>

<p>- S&#417;n S&#417;n ngoan n&agrave;o, m&#7897;t l&aacute;t n&#7919;a ba con s&#7869; &#273;&#7871;n!</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; &#273;&#7871;n s&aacute;u c&aacute;i x&aacute;c tr&#7867; con gh&ecirc; r&#7907;n trong &#273;&aacute;m c&#7887;, b&acirc;y gi&#7901; nghe gi&#7885;ng &#273;i&#7879;u th&acirc;n &aacute;i d&#7883;u ng&#7885;t c&#7911;a m&#7909; ta t&#7921; nhi&ecirc;n th&#7845;y r&ugrave;ng m&igrave;nh. V&acirc;n Trung H&#7841;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7883; t&#7881;, l&atilde;o tam luy&#7879;n th&agrave;nh ng&#7841;c ch&#7911;y ti&#7877;n v&agrave; ng&#7841;c v&#297; ti&ecirc;n gh&ecirc; g&#7899;m th&#7853;t, th&agrave;nh th&#7917; hai ng&#432;&#7901;i m&#7899;i t&#7853;p ch&#417;i v&#7899;i nhau. Th&#7871; b&#7843;y n&#259;m nay t&#7881; t&#7881; luy&#7879;n c&ocirc;ng phu g&igrave;? Li&#7879;u c&oacute; &#273;&#7883;ch &#273;&#432;&#7907;c v&#7899;i hai m&oacute;n binh kh&iacute; l&#7907;i h&#7841;i n&agrave;y ch&#259;ng? E r&#7857;ng b&agrave; ch&#7883; c&#361;ng &#273;&aacute;nh kh&ocirc;ng l&#7841;i &#273;&acirc;u.</p>

<p>Y kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#7893; oan cho y gi&#7871;t h&#7841;i m&ocirc;n &#273;&#7891; m&igrave;nh, ch&#7881; n&oacute;i s&#417; qua v&agrave;i c&acirc;u nh&#432;ng l&#7841;i &#273;&#7849;y cho Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7897;ng th&#7911;. Di&#7879;p Nh&#7883; N&#432;&#417;ng khi l&ecirc;n n&uacute;i &#273;&atilde; th&#7845;y ngay hai ng&#432;&#7901;i &#273;&aacute;nh nhau ch&iacute; m&#7841;ng, quy&#7871;t kh&ocirc;ng ph&#7843;i ch&#7881; luy&#7879;n v&otilde; s&aacute;ch chi&ecirc;u m&agrave; th&ocirc;i, c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- B&#7843;y n&#259;m qua ta ch&#7881; tu luy&#7879;n n&#7897;i c&ocirc;ng, bao nhi&ecirc;u binh kh&iacute; quy&#7873;n c&#432;&#7899;c qu&ecirc;n h&#7871;t s&#7841;ch, ch&#7855;c ch&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a l&atilde;o tam.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; l&#432;ng ch&#7915;ng n&uacute;i c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t l&#7899;n:</p>

<p>- Con m&#7909; kia, ng&#432;&#417;i b&#7855;t con ta &#273;&#7875; l&agrave;m g&igrave;? Mau tr&#7843; l&#7841;i cho ta.</p>

<p>Thanh &acirc;m ch&#432;a d&#7913;t, ng&#432;&#7901;i &#273;&atilde; &#273;&#7871;n &#273;&#7881;nh n&uacute;i, th&acirc;n ph&aacute;p th&#7853;t l&agrave; nhanh nh&#7865;n. Ng&#432;&#7901;i &#273;&oacute; ch&#7915;ng &#273;&#7897; tr&ecirc;n d&#432;&#7899;i b&#7889;n m&#432;&#417;i, m&#7863;c &aacute;o g&#7845;m &#273;o&#7841;n m&agrave;u xanh l&#7909;c, tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m. Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7913;a n&agrave;o? Sao d&aacute;m l&ecirc;n &#273;&acirc;y la l&#7889;i om x&ograve;m? &#272;&#7891; &#273;&#7879; ta c&oacute; ph&#7843;i ng&#432;&#417;i b&#7855;t kh&ocirc;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- V&#7883; l&atilde;o s&#432; n&agrave;y l&agrave; ch&#432;&#7903;ng m&ocirc;n &#272;&ocirc;ng T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m T&#7843; T&#7917; M&#7909;c ti&ecirc;n sinh, ki&#7871;m ph&aacute;p tinh di&#7879;u &#273;&atilde; &#273;&agrave;nh m&agrave; &#273;&#7867; &#273;&#432;&#7907;c &#273;&#7913;a con c&#361;ng m&#7853;p m&#7841;p d&#7877; th&#432;&#417;ng qu&aacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&uacute;c n&agrave;y m&#7899;i hi&#7875;u ra: &ldquo;Th&igrave; ra Di&#7879;p Nh&#7883; N&#432;&#417;ng kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c &#273;&#7913;a tr&#7867; con n&agrave;o trong n&uacute;i V&ocirc; L&#432;&#7907;ng n&ecirc;n b&#7855;t lu&ocirc;n con nh&#7887; c&#7911;a ng&#432;&#7901;i ch&#432;&#7903;ng m&ocirc;n V&ocirc; L&#432;&#7907;ng Ki&#7871;m.&rdquo; Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- T&#7843; ti&ecirc;n sinh, l&#7879;nh lang tr&ocirc;ng th&#7853;t kh&aacute;u kh&#7881;nh, &#273;&#7875; ta b&#7891;ng ch&#417;i m&#7897;t ch&uacute;t, s&aacute;ng mai &#273;em tr&#7843; l&#7841;i cho kh&ocirc;ng ph&#7843;i n&oacute;ng ru&#7897;t.</p>

<p>N&oacute;i xong gh&eacute; m&ocirc;i h&ocirc;n tr&ecirc;n m&aacute; S&#417;n S&#417;n, gi&#417; tay vu&#7889;t t&oacute;c th&#7857;ng b&eacute; xem ra y&ecirc;u th&iacute;ch l&#7855;m. T&#7843; S&#417;n S&#417;n th&#7845;y cha li&#7873;n g&agrave;o l&ecirc;n:</p>

<p>- Ba &#417;i! Ba &#417;i!</p>

<p>T&#7843; T&#7917; M&#7909;c gi&#417; tay tr&aacute;i ra ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c n&oacute;i:</p>

<p>- Ti&#7875;u nhi ng&#7895; ngh&#7883;ch l&#7855;m, ch&#7859;ng c&oacute; g&igrave; d&#7877; th&#432;&#417;ng &#273;&acirc;u, xin mau &#273;&#432;a tr&#7843; l&#7841;i, t&#7841;i h&#7841; th&#7853;t l&agrave; c&#7843;m k&iacute;ch.</p>

<p>Y tr&ocirc;ng th&#7845;y con r&#7891;i gi&#7885;ng &#273;i&#7879;u &#273;&#7893;i ra kh&aacute;ch kh&iacute;, ch&#7881; s&#7907; ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia s&#7917; k&igrave;nh gi&#7871;t ch&#7871;t con y. Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; v&agrave;o tay V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Tam N&#432;&#417;ng n&agrave;y th&igrave; d&#7851;u c&oacute; l&agrave; Th&aacute;i T&#7917;, c&ocirc;ng ch&uacute;a c&#7911;a ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng tr&#7843;.</p>

<p>T&#7843; T&#7917; M&#7909;c nghe th&#7871; run run h&#7887;i:</p>

<p>- B&agrave; l&agrave;&hellip; l&agrave; Di&#7879;p Tam N&#432;&#417;ng? Th&#7871; Di&#7879;p Nh&#7883; N&#432;&#417;ng&hellip; Di&#7879;p Nh&#7883; N&#432;&#417;ng l&agrave; g&igrave; c&#7911;a t&ocirc;n gi&aacute;?</p>

<p>Y nghe n&oacute;i trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n c&oacute; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng h&agrave;ng th&#7913; hai t&ecirc;n l&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng, s&aacute;ng n&agrave;o c&#361;ng b&#7855;t m&#7897;t &#273;&#7913;a tr&#7867; v&#7873; ch&#417;i &#273;&ugrave;a, cho &#273;&#7871;n t&#7889;i th&igrave; ngh&#7883;ch cho ch&#7871;t, ch&#7881; e Di&#7879;p Tam N&#432;&#417;ng v&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng l&agrave; ch&#7883; em g&igrave; &#273;&oacute;, t&iacute;nh t&igrave;nh c&#361;ng gi&#7889;ng nhau th&igrave; th&#7853;t h&#7905;i &ocirc;i.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i l&ecirc;n khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng nghe y n&oacute;i n&#259;ng l&aacute;o l&#7871;u, ta l&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng, tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; ai l&agrave; Di&#7879;p Tam N&#432;&#417;ng?</p>

<p>M&#7863;t T&#7843; T&#7917; M&#7909;c ch&#7907;t xanh nh&#432; t&agrave;u l&aacute;, y ph&aacute;t gi&aacute;c &#273;&#7913;a con th&#417; b&#7883; b&#7855;t nh&aacute;i &#273;&atilde; gi&#7903; to&agrave;n l&#7921;c &#273;u&#7893;i theo t&#7899;i &#273;&acirc;y, tr&ecirc;n &#273;&#432;&#7901;ng &#273;&atilde; nh&#7853;n ra &#273;&#7889;i ph&#432;&#417;ng v&otilde; c&ocirc;ng cao h&#417;n m&igrave;nh nhi&#7873;u, l&uacute;c &#273;&#7847;u c&ograve;n cho r&#7857;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y kh&ocirc;ng quen bi&#7871;t g&igrave;, c&#361;ng ch&#7859;ng th&ugrave; o&aacute;n n&ecirc;n h&#7859;n kh&ocirc;ng l&agrave;m h&#7841;i con m&igrave;nh. B&acirc;y gi&#7901; nghe n&oacute;i m&#7909; ta l&agrave; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng th&#7853;t kh&ocirc;ng bi&#7871;t ph&#7843;i qu&aacute;t th&aacute;o hay m&#7903; m&#7891;m van xin n&ecirc;n v&#7915;a l&ecirc;n &#273;&#7871;n c&#7893; li&#7873;n ngh&#7865;n l&#7841;i kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i xem th&#7857;ng b&eacute; n&agrave;y da d&#7867; nh&#7861;n nh&#7909;i, huy&#7871;t s&#7855;c h&#7891;ng h&agrave;o, tr&#7855;ng tr&#7867;o kh&aacute;u kh&#7881;nh &#273;&uacute;ng l&agrave; con nh&agrave; v&otilde; h&#7885;c danh gia, so v&#7899;i con c&aacute;i nh&agrave; qu&ecirc; nh&agrave; m&ugrave;a th&#7853;t kh&aacute;c h&#7859;n.</p>

<p>M&#7909; v&#7915;a n&oacute;i v&#7915;a c&#7847;m b&agrave;n tay th&#7857;ng b&eacute; gi&#417; l&ecirc;n soi tr&#432;&#7899;c &aacute;nh m&#7863;t tr&#7901;i, t&#7863;c l&#432;&#7905;i khen ng&#7907;i, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i ta ra ch&#7907; mua g&agrave; mua d&ecirc;, khen con v&#7853;t m&#7853;p m&#7841;p b&eacute;o t&#7889;t. T&#7843; T&#7917; M&#7909;c tr&ocirc;ng th&#7845;y m&#7909; th&egrave;m nh&#7887; r&atilde;i, t&#432;&#7903;ng ch&#7915;ng &#273;em con m&igrave;nh l&agrave;m th&#7883;t &#259;n t&#7899;i n&#7899;i, kh&ocirc;ng kh&#7887;i v&#7915;a s&#7907; v&#7915;a t&#7913;c. D&#7851;u bi&#7871;t kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch l&#7841;i nh&#432;ng y c&#361;ng th&iacute; m&#7841;ng, l&#7853;p t&#7913;c s&#7917; chi&ecirc;u B&#7841;ch H&#7891;ng Qu&aacute;n Nh&#7853;t, m&#361;i ki&#7871;m nh&#7855;m ngay y&#7871;t h&#7847;u m&#7909; ta &#273;&acirc;m t&#7899;i.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i khan m&#7897;t ti&#7871;ng, nh&#7865; nh&agrave;ng &#273;&#432;a S&#417;n S&#417;n ra, nh&aacute;t ki&#7871;m kia c&#7911;a T&#7843; T&#7917; M&#7909;c n&#7871;u nh&#432; ti&#7871;p t&#7909;c &#273;&acirc;m v&agrave;o th&igrave; &#273;&acirc;m tr&uacute;ng ngay con m&igrave;nh tr&#432;&#7899;c. C&#361;ng may y ki&#7871;m thu&#7853;t tinh th&ocirc;ng, chi&ecirc;u s&#7889; ch&#432;a ho&agrave;n t&#7845;t &#273;&atilde; l&#7853;p t&#7913;c thu v&#7873;, m&#361;i ki&#7871;m &#7903; tr&ecirc;n kh&ocirc;ng h&#417;i rung m&#7897;t c&aacute;i th&agrave;nh m&#7897;t b&ocirc;ng hoa ki&#7871;m, bi&#7871;n chi&ecirc;u &#273;&acirc;m x&eacute;o xu&#7889;ng &#273;&#7847;u vai Di&#7879;p Nh&#7883; N&#432;&#417;ng. Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#361;ng kh&ocirc;ng th&egrave;m n&eacute; tr&aacute;nh l&#7841;i &#273;&#432;a S&#417;n S&#417;n ra ch&#7863;n ngay tr&#432;&#7899;c m&#7863;t. Ch&#7881; trong nh&aacute;y m&#7855;t, T&#7843; T&#7917; M&#7909;c &#273;&atilde; &#273;&acirc;m lu&ocirc;n tr&ecirc;n d&#432;&#7899;i tr&aacute;i ph&#7843;i b&#7889;n th&#7871; li&#7873;n, Di&#7879;p Nh&#7883; N&#432;&#417;ng ch&#7881; d&#297; d&#7853;t &#273;&atilde;i lao<a id="annotated_5.4" name="annotated_5.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.4)</font></sup></font></a> ch&#7881; di chuy&#7875;n S&#417;n S&#417;n khi&#7871;n cho b&#7889;n ki&#7871;m chi&ecirc;u th&#7853;t l&agrave; l&#7907;i h&#7841;i c&#7911;a T&#7843; T&#7917; M&#7909;c &#273;&#7873;u ch&#7881; s&#7917; d&#7909;ng &#273;&#432;&#7907;c n&#7917;a ch&#7915;ng r&#7891;i ph&#7843;i ng&#7915;ng l&#7841;i. S&#417;n S&#417;n s&#7907; qu&aacute; kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>V&acirc;n Trung H&#7841;c b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;u&#7893;i ch&#7841;y ba v&ograve;ng n&uacute;i, c&#432;&#417;ng tr&#7843;o l&#7841;i b&#7883; g&#7851;y m&#7845;t hai ng&oacute;n tay, u&#7845;t &#7913;c kh&ocirc;ng bi&#7871;t ph&aacute;t ti&#7871;t v&agrave;o &#273;&acirc;u, &#273;&#7897;t nhi&ecirc;n tung m&igrave;nh nh&#7843;y l&ecirc;n c&#432;&#417;ng tr&#7843;o trong tay tr&aacute;i ch&#7897;p lu&ocirc;n v&agrave;o &#273;&#7847;u T&#7843; T&#7917; M&#7909;c. T&#7843; T&#7917; M&#7909;c gi&#417; ki&#7871;m l&ecirc;n g&#7841;t s&#7917; chi&ecirc;u V&#7841;n H&#7911;y Tranh Di&#7877;m<a id="annotated_5.5" name="annotated_5.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.5)</font></sup></font></a> ki&#7871;m quang rung &#273;&#7897;ng kh&#7855;p n&#417;i bao ph&#7911; to&agrave;n b&#7897; th&#432;&#7907;ng b&agrave;n c&#7911;a &#273;&#7883;ch. Ch&#7881; nghe keng m&#7897;t ti&#7871;ng nh&#7887;, hai m&oacute;n binh kh&iacute; ch&#7841;m nhau, T&#7843; T&#7917; M&#7909;c s&#7917; chi&ecirc;u Thu&#7853;n Th&#7911;y Th&ocirc;i Chu, m&#361;i ki&#7871;m th&#7915;a th&#7871; &#273;&acirc;m v&agrave;o y&#7871;t h&#7847;u V&acirc;n Trung H&#7841;c, l&#7853;p t&#7913;c hai b&ecirc;n c&#432;&#417;ng tr&#7843;o ch&#7853;p l&#7841;i k&#7865;p ngay m&#361;i ki&#7871;m v&agrave;o gi&#7919;a.</p>

<p>T&#7843; T&#7917; M&#7909;c kinh h&atilde;i v&ocirc; c&ugrave;ng kh&ocirc;ng d&aacute;m b&#7887; ki&#7871;m v&#7897;i v&agrave;ng v&#7853;n n&#7897;i l&#7921;c gi&#7921;t v&#7873;, nghe so&#7865;t m&#7897;t ti&#7871;ng, c&#432;&#417;ng tr&#7843;o ph&iacute;a ph&#7843;i &#273;&atilde; &#273;&acirc;m ph&#7853;p ngay v&agrave;o &#273;&#7847;u vai y. C&#361;ng may c&#432;&#417;ng tr&#7843;o n&#259;m ng&oacute;n &#273;&atilde; b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#7863;t &#273;&#7913;t m&#7845;t hai, T&#7843; T&#7917; M&#7909;c ch&#7881; b&#7883; th&#432;&#417;ng nh&#7865; nh&#432;ng m&aacute;u c&#361;ng t&oacute;e ra, ba ng&oacute;n tay v&#7851;n c&#7855;m ch&#7863;t v&agrave;o &#273;&#7847;u vai kh&ocirc;ng nh&#7843;. V&acirc;n Trung H&#7841;c ti&#7871;n l&ecirc;n b&#7891;i th&ecirc;m m&#7897;t c&#432;&#7899;c, &#273;&aacute; y ng&atilde; l&#259;n ra, ch&#7881; qua m&#7845;y chi&ecirc;u m&#7897;t ch&#432;&#7903;ng m&ocirc;n nh&acirc;n c&#7911;a danh m&ocirc;n &#273;&#7841;i ph&aacute;i kh&ocirc;ng sao tr&#7843; &#273;&ograve;n &#273;&#432;&#7907;c.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n khen ng&#7907;i:</p>

<p>- L&atilde;o t&#7913;, hai m&oacute;n &#273;&#7891; &#273;&oacute; hay l&#7855;m, kh&ocirc;ng &#273;&#7871;n n&#7895;i x&#7845;u m&#7863;t.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- T&#7843; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n, &ocirc;ng c&oacute; th&#7845;y l&atilde;o &#273;&#7841;i c&#7911;a ch&uacute;ng t&ocirc;i &#273;&acirc;u kh&ocirc;ng?</p>

<p>Vai ph&#7843;i c&#7911;a T&#7843; T&#7917; M&#7909;c b&#7883; c&#432;&#417;ng tr&#7843;o &#273;&egrave; xu&#7889;ng kh&ocirc;ng c&aacute;ch g&igrave; &#273;&#7897;ng &#273;&#7853;y, c&#7889; nh&#7883;n &#273;au n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7841;i c&#7911;a c&aacute;c v&#7883; l&agrave; ai? T&ocirc;i ch&#432;a t&#7915;ng g&#7863;p qua.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#361;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; th&#7845;y &#273;&#7891; &#273;&#7879; c&#7911;a ta &#273;&acirc;u kh&ocirc;ng?</p>

<p>T&#7843; T&#7917; M&#7909;c l&#7841;i &#273;&aacute;p:</p>

<p>- &#272;&#7891; &#273;&#7879; ng&#432;&#417;i l&agrave; ai? T&ocirc;i ch&#432;a t&#7915;ng g&#7863;p.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng bi&#7871;t &#273;&#7891; &#273;&#7879; ta l&agrave; ai, sao bi&#7871;t r&#7857;ng ch&#432;a t&#7915;ng g&#7863;p? Con m&#7865; ng&#432;&#417;i ch&#7913; ch&#7881; b&aacute; l&aacute;p! Tam mu&#7897;i, &#273;em con y ra l&agrave;m th&#7883;t &#259;n &#273;i.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Nh&#7883; t&#7881; c&#7911;a ng&#432;&#417;i &#273;&acirc;u c&oacute; &#259;n th&#7883;t tr&#7867; con. T&#7843; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n, ng&#432;&#417;i &#273;i &#273;i, b&#7885;n ta kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#417;i &#273;&acirc;u.</p>

<p>T&#7843; T&#7917; M&#7909;c n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; nh&#432; th&#7871;, Di&#7879;p&hellip; Di&#7879;p Nh&#7883; N&#432;&#417;ng, xin b&agrave; tr&#7843; l&#7841;i con cho t&ocirc;i, t&ocirc;i s&#7869; &#273;i ra b&#7855;t cho b&agrave; ba b&#7889;n &#273;&#7913;a tr&#7867; con, T&#7841; m&#7895; v&#297;nh vi&#7877;n c&#7843;m t&#7841; &#273;&#7841;i &#273;&#7913;c.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i t&iacute;t m&#7855;t n&oacute;i:</p>

<p>- Th&#7871; th&igrave; t&#7889;t l&#7855;m. Ng&#432;&#417;i &#273;i ki&#7871;m cho ta t&aacute;m &#273;&#7913;a tr&#7867; l&#7841;i &#273;&acirc;y. B&#7885;n ta &#7903; &#273;&acirc;y c&oacute; b&#7889;n ng&#432;&#7901;i, m&#7895;i ng&#432;&#7901;i b&#7891;ng hai &#273;&#7913;a &#273;&#7911; d&ugrave;ng cho ta t&aacute;m ng&agrave;y. L&atilde;o t&#7913;, th&#7843; y ra.</p>

<p>V&acirc;n Trung H&#7841;c m&#7881;m c&#432;&#7901;i, nh&#7843; c&#417; quan, c&#432;&#417;ng tr&#7843;o m&#7903; ra, T&#7843; T&#7917; M&#7909;c nghi&#7871;n r&#259;ng c&#7889; &#273;&#7913;ng d&#7853;y, quay sang Di&#7879;p Nh&#7883; N&#432;&#417;ng v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u, gi&#417; tay b&#7891;ng con. Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i trong gi&#7899;i giang h&#7891;, sao kh&ocirc;ng bi&#7871;t r&otilde; qui c&#7911;? Ch&#432;a c&oacute; t&aacute;m &#273;&#7913;a tr&#7867; &#273;em l&#7841;i &#273;&acirc;y &#273;&#7875; &#273;&#7893;i, ta &#273;&#7901;i n&agrave;o l&#7841;i giao tr&#7843; &#273;&#7913;a b&eacute; n&agrave;y cho ng&#432;&#417;i?</p>

<p>T&#7843; T&#7917; M&#7909;c th&#7845;y con m&igrave;nh b&#7883; m&#7909; ta &ocirc;m ch&#7863;t trong l&ograve;ng, tuy kh&ocirc;ng mu&#7889;n ch&uacute;t n&agrave;o nh&#432;ng &#7903; v&agrave;o t&igrave;nh th&#7871; n&agrave;y &#273;&agrave;nh ph&#7843;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- T&ocirc;i &#273;i ch&#7885;n l&#7845;y t&aacute;m &#273;&#7913;a tr&#7867; m&#7853;p m&#7841;p mang &#273;&#7871;n &#273;&acirc;y, mong b&agrave; s&#259;n s&oacute;c ch&aacute;u b&eacute; cho t&#7917; t&#7871;.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n y n&#7919;a, mi&#7879;ng &#7853;m &#7915; ru:</p>

<p>- Ch&aacute;u ngoan &#417;i, b&agrave; n&#7897;i c&#432;ng ch&aacute;u l&#7855;m.</p>

<p>T&#7843; T&#7917; M&#7909;c &#273;&#7913;ng ngay tr&#432;&#7899;c m&#7863;t, m&#7909; ta kh&ocirc;ng th&#7875; n&agrave;o g&#7885;i &#273;&#7913;a b&eacute; l&agrave; &ldquo;con&rdquo; &#273;&#432;&#7907;c. H&#7885; T&#7843; nghe m&#7909; g&#7885;i con m&igrave;nh nh&#432; th&#7871; c&oacute; kh&aacute;c n&agrave;o m&#7909; t&#7921; coi l&agrave; m&#7865; m&igrave;nh, d&#7903; kh&oacute;c d&#7903; c&#432;&#7901;i, quay sang n&oacute;i v&#7899;i con:</p>

<p>- S&#417;n S&#417;n, con ngoan nh&eacute;, ch&#7881; m&#7897;t l&aacute;t l&agrave; ba quay l&#7841;i &#273;&oacute;n con ngay.</p>

<p>S&#417;n S&#417;n kh&oacute;c d&atilde;y n&#7843;y l&ecirc;n, c&#7889; g&#7855;ng v&ugrave;ng v&#7851;y s&agrave; v&agrave;o l&ograve;ng y. T&#7843; T&#7917; M&#7909;c quy&#7871;n luy&#7871;n kh&ocirc;ng mu&#7889;n r&#7901;i con c&#7889; nh&igrave;n th&ecirc;m m&#7845;y b&#7853;n, tay tr&aacute;i &ocirc;m v&#7871;t th&#432;&#417;ng, quay m&igrave;nh t&#7915; t&#7915; &#273;i xu&#7889;ng n&uacute;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; ph&iacute;a &#273;&#7881;nh n&uacute;i &#7903; &#273;&#7857;ng sau truy&#7873;n &#273;&#7871;n m&#7897;t h&#7891;i c&ograve;i s&#7855;t lanh l&#7843;nh li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t. Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; V&acirc;n Trung H&#7841;c c&ugrave;ng vui m&#7915;ng n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7841;i &#273;&#7871;n r&#7891;i!</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng nh&#7843;y v&#7885;t l&ecirc;n nh&#432; m&#7897;t l&agrave;n kh&oacute;i ch&#7841;y v&#7873; ph&iacute;a c&oacute; ti&#7871;ng c&ograve;i v&#7885;ng &#273;&#7871;n, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; khu&#7845;t sau nh&#7919;ng t&#7843;ng &#273;&aacute;. Di&#7879;p Nh&#7883; N&#432;&#417;ng kh&ocirc;ng coi v&agrave;o &#273;&acirc;u, v&#7851;n ti&#7871;p t&#7909;c gi&#7905;n h&#7899;t v&#7899;i th&#7857;ng b&eacute;, quay sang li&#7871;c M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, &#273;&ocirc;i m&#7855;t c&ocirc; &#273;&atilde; &#273;&#7865;p nh&#432; th&#7871; &#7903; tr&ecirc;n khu&ocirc;n m&#7863;t xinh x&#7855;n c&#7911;a c&ocirc; l&#7841;i c&agrave;ng tuy&#7879;t v&#7901;i. T&#7843; &#273;&#7841;i ch&#432;&#7903;ng m&ocirc;n, ng&#432;&#417;i gi&uacute;p ta m&#7897;t vi&#7879;c, &#273;&#7871;n m&oacute;c con ng&#432;&#417;i c&#7911;a c&ocirc; b&eacute; &#273;&oacute; ra cho ta!</p>

<p>Con T&#7843; T&#7917; M&#7909;c &#7903; trong tay ng&#432;&#7901;i ta kh&ocirc;ng th&#7875; kh&ocirc;ng nghe ng&#432;&#7901;i ta sai b&#7843;o b&egrave;n n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, c&ocirc; n&ecirc;n nghe l&#7901;i Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;i cho &#273;&#7905; ph&#7843;i th&ecirc;m kh&#7893; s&#7903;.</p>

<p>N&oacute;i xong gi&#417; ki&#7871;m l&ecirc;n nh&#7855;m M&#7897;c Uy&#7875;n Thanh &#273;&acirc;m t&#7899;i. M&#7897;c Uy&#7875;n Thanh r&iacute;t l&ecirc;n:</p>

<p>- &#272;&#7891; ti&#7875;u nh&acirc;n v&ocirc; li&ecirc;m s&#7881;.</p>

<p>N&agrave;ng vung ki&#7871;m l&ecirc;n ph&#7843;n k&iacute;ch, m&#361;i ki&#7871;m nh&#7855;m th&#7859;ng v&agrave;o vai T&#7843; T&#7917; M&#7909;c, ch&#7881; m&#7899;i ba chi&ecirc;u th&acirc;n h&igrave;nh nghi&ecirc;ng qua, &#273;&#7897;t nhi&ecirc;n h&#417;i vung tr&aacute;i tay v&#7873; sau, so&#7865;t so&#7865;t so&#7865;t ba m&#361;i t&ecirc;n &#273;&#7897;c b&#7855;n th&#7859;ng v&agrave;o Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#7889;t &#273;&#7875; t&#7845;n c&ocirc;ng b&agrave; ta m&#7897;t c&aacute;ch b&#7845;t ng&#7901;. T&#7843; T&#7917; M&#7909;c k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng l&agrave;m con ta b&#7883; th&#432;&#417;ng.</p>

<p>Ng&#7901; &#273;&acirc;u ba m&#361;i t&ecirc;n b&#7855;n ra tuy nhanh th&#7853;t, Di&#7879;p Nh&#7883; N&#432;&#417;ng tay &aacute;o tr&aacute;i ph&#7845;t m&#7897;t c&aacute;i, &#273;&atilde; cu&#7889;n &#273;&#432;&#7907;c ba m&#361;i &#273;&#7897;c ti&#7877;n, v&#7913;t qua m&#7897;t b&ecirc;n, ti&#7879;n tay l&#7897;t lu&ocirc;n chi&#7871;c gi&agrave;y c&#7911;a S&#417;n S&#417;n n&eacute;m v&agrave;o l&#432;ng n&agrave;ng. M&#7897;c Uy&#7875;n Thanh nghe th&#7845;y ti&#7871;ng gi&oacute;, vung ki&#7871;m v&#7873; sau g&#7841;t ra nh&#432;ng v&igrave; m&#7899;i b&#7883; th&#432;&#417;ng n&#7863;ng ra chi&ecirc;u kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh x&aacute;c, chi&#7871;c gi&agrave;y tr&#432;&#7907;t qua m&#361;i ki&#7871;m nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&atilde; tr&uacute;ng ngay b&ecirc;n h&ocirc;ng. Di&#7879;p Nh&#7883; N&#432;&#417;ng s&#7917; d&#7909;ng &acirc;m k&igrave;nh v&agrave;o trong chi&#7871;c gi&agrave;y, M&#7897;c Uy&#7875;n Thanh v&#7897;i v&#7853;n n&#7897;i l&#7921;c ch&#7889;ng l&#7841;i nh&#432;ng kh&ocirc;ng n&eacute;n &#273;&#432;&#7907;c h&#417;i, l&#7853;p t&#7913;c n&#7917;a th&acirc;n tr&ecirc;n t&ecirc; &#273;i, tr&#432;&#7901;ng ki&#7871;m li&#7873;n r&#417;i ngay xu&#7889;ng &#273;&#7845;t.</p>

<p>Ngay khi &#273;&oacute;, chi&#7871;c gi&agrave;y th&#7913; hai c&#7911;a S&#417;n S&#417;n &#273;&atilde; n&eacute;m t&#7899;i, l&#7847;n n&agrave;y tr&uacute;ng ngay gi&#7919;a ng&#7921;c. N&agrave;ng th&#7845;y m&#7855;t t&#7889;i s&#7847;m, kh&ocirc;ng c&ograve;n g&#432;&#7907;ng th&ecirc;m &#273;&#432;&#7907;c n&#7919;a li&#7873;n qu&#7925; ngay xu&#7889;ng. T&#7843; T&#7917; M&#7909;c gi&#417; ki&#7871;m ph&oacute;ng t&#7899;i ch&#7863;n ngay l&ecirc;n ng&#7921;c n&agrave;ng, tay tr&aacute;i th&ograve; ra toan m&oacute;c m&#7855;t b&ecirc;n ph&#7843;i c&#7911;a c&ocirc; g&aacute;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&#272;o&agrave;n lang&rdquo; th&acirc;n h&igrave;nh &#432;&#7905;n l&ecirc;n nh&agrave;o th&#7859;ng v&agrave;o m&#361;i ki&#7871;m, th&agrave; ch&#7883;u ch&#7871;t c&ograve;n h&#417;n ph&#7843;i ch&#7883;u m&oacute;c m&#7855;t. T&#7843; T&#7917; M&#7909;c v&#7897;i r&#7909;t ki&#7871;m v&#7873; nh&#432;ng b&#7895;ng th&#7845;y c&#7893; tay b&#7883; gi&#7921;t m&#7841;nh, tr&#432;&#7901;ng ki&#7871;m n&#7855;m kh&ocirc;ng ch&#7855;c bay v&#7909;t l&ecirc;n kh&ocirc;ng, th&#7871; m&#7841;nh khi&#7871;n y ph&#7843;i l&ugrave;i v&#7873; sau hai b&#432;&#7899;c. Ba ng&#432;&#7901;i gi&#7853;t m&igrave;nh, kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng ng&#7849;ng &#273;&#7847;u l&ecirc;n nh&igrave;n thanh ki&#7871;m. Ch&#7881; th&#7845;y th&acirc;n ki&#7871;m b&#7883; m&#7897;t s&#7907;i d&acirc;y d&agrave;i cu&#7889;n ch&#7863;t, &#273;&#7847;u kia s&#7907;i d&acirc;y l&agrave; m&#7897;t chi&#7871;c c&#7847;n s&#7855;t do m&#7897;t vi&ecirc;n quan m&#7863;c &aacute;o v&agrave;ng c&#7847;m trong tay. Ng&#432;&#7901;i &#273;&oacute; tu&#7893;i ch&#7915;ng tr&ecirc;n d&#432;&#7899;i ba m&#432;&#417;i, m&#7863;t &#273;&#7847;y anh kh&iacute;, c&#432;&#7901;i nh&#7841;t kh&ocirc;ng ng&#7899;t. Di&#7879;p Nh&#7883; N&#432;&#417;ng nh&#7853;n ra ngay y l&agrave; k&#7867; &#273;&atilde; &#273;&#7845;u v&#7899;i V&acirc;n Trung H&#7841;c b&#7843;y h&ocirc;m tr&#432;&#7899;c, v&otilde; c&ocirc;ng xem ra ch&#7859;ng d&#7903; nh&#432;ng so v&#7899;i m&igrave;nh c&ograve;n k&eacute;m m&#7897;t ch&uacute;t n&ecirc;n kh&ocirc;ng s&#7907; h&atilde;i, c&oacute; &#273;i&#7873;u &#273;&#7891;ng b&#7841;n c&#7911;a y c&oacute; t&#7899;i hay kh&ocirc;ng. M&#7909; ta li&#7873;n li&#7871;c m&#7855;t ng&oacute; qua, qu&#7843; nhi&ecirc;n &#273;&atilde; th&#7845;y m&#7897;t vi&ecirc;n quan qu&acirc;n &aacute;o v&agrave;ng kh&aacute;c &#273;&#7913;ng &#7903; b&ecirc;n tr&aacute;i, b&ecirc;n h&ocirc;ng &#273;eo m&#7897;t &#273;&ocirc;i b&#7843;n ph&#7911;.<a id="annotated_5.6" name="annotated_5.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.6)</font></sup></font></a></p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;ang &#273;&#7883;nh m&#7903; l&#7901;i b&#7895;ng th&#7845;y sau l&#432;ng c&oacute; ti&#7871;ng &#273;&#7897;ng nh&#7865;, v&#7897;i v&agrave;ng quay l&#7841;i th&#7845;y &#7903; hai g&oacute;c &#273;&ocirc;ng nam v&agrave; t&acirc;y nam &#273;&#7873;u c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng &#273;&oacute;, qu&#7847;n &aacute;o m&#7863;c gi&#7889;ng h&#7879;t hai ng&#432;&#7901;i kia, &aacute;o v&agrave;ng &#273;&#7847;u qu&#7845;n kh&#259;n b&ocirc;ng theo l&#7889;i v&otilde; quan. Ng&#432;&#7901;i &#7903; ph&iacute;a &#273;&ocirc;ng nam c&#7847;m m&#7897;t &#273;&ocirc;i ph&aacute;n quan b&uacute;t, c&ograve;n ng&#432;&#7901;i &#7903; ph&iacute;a t&acirc;y nam th&igrave; tay c&#7847;m m&#7897;t c&acirc;y th&#7909;c &#273;&#7891;ng t&#7873; mi c&ocirc;n, b&#7889;n ng&#432;&#7901;i chia ra b&#7889;n g&oacute;c, nghi&#7877;m nhi&ecirc;n th&agrave;nh th&#7871; bao v&acirc;y.</p>

<p>T&#7843; T&#7917; M&#7909;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&igrave; ra b&#7889;n v&#7883; Ch&#7917;, C&#7893;, Ph&oacute;, Chu T&#7913; &#272;&#7841;i V&#7879; H&#7897; trong cung c&ugrave;ng &#273;&#7871;n &#273;&acirc;y, t&#7841;i h&#7841; V&ocirc; L&#432;&#7907;ng T&#7843; T&#7917; M&#7909;c xin k&iacute;nh ch&agrave;o.</p>

<p>N&oacute;i xong h&#432;&#7899;ng v&#7873; b&#7889;n ng&#432;&#7901;i v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u. Ng&#432;&#7901;i V&#7879; H&#7897; tay c&#7847;m ph&aacute;n quan b&uacute;t Chu &#272;an Th&#7847;n &ocirc;m quy&#7873;n h&agrave;nh l&#7877;, c&ograve;n ba ng&#432;&#7901;i kia kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n. Ng&#432;&#7901;i &#273;&#7871;n &#273;&#7847;u ti&ecirc;n Ch&#7917; V&#7841;n L&yacute; v&#7851;y chi&#7871;c c&#7847;n s&#7855;t, thanh tr&#432;&#7901;ng ki&#7871;m treo l&#7911;ng l&#7859;ng tr&ecirc;n kh&ocirc;ng rung &#273;&#7897;ng, d&#432;&#7899;i &aacute;nh n&#7855;ng chi&#7871;u v&agrave;o l&#7845;p lo&aacute;ng ph&aacute;t quang. Y c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&#361;ng k&#7875; l&agrave; m&#7897;t danh m&ocirc;n &#273;&#7841;i ph&aacute;i &#7903; &#272;&#7841;i L&yacute; kh&ocirc;ng ng&#7901; ng&#432;&#7901;i ch&#432;&#7903;ng m&ocirc;n l&#7841;i h&egrave;n h&#7841; &#273;&aacute;ng khinh &#273;&#7871;n th&#7871;. &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;u? &#272;ang &#7903; n&#417;i n&agrave;o?</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7889;n d&#297; quy&#7871;t t&acirc;m nh&#7853;n c&aacute;i ch&#7871;t b&#7895;ng c&oacute; ng&#432;&#7901;i &#273;&#7871;n c&#7913;u, vui s&#432;&#7899;ng kh&ocirc;ng &#273;&acirc;u cho h&#7871;t, nghe y h&#7887;i &#273;&#7871;n &#272;o&agrave;n c&ocirc;ng t&#7917; d&#432;&#7901;ng nh&#432; quan t&acirc;m lo l&#7855;ng. T&#7843; T&#7917; M&#7909;c &#7845;p &uacute;ng:</p>

<p>- &#272;o&agrave;n&hellip; &#272;o&agrave;n c&ocirc;ng t&#7917;? &Agrave;, m&#7845;y h&ocirc;m tr&#432;&#7899;c t&ocirc;i c&oacute; g&#7863;p &#272;o&agrave;n c&ocirc;ng t&#7917; v&agrave;i l&#7847;n... b&acirc;y gi&#7901; th&igrave; kh&ocirc;ng bi&#7871;t&hellip; kh&ocirc;ng bi&#7871;t &#7903; &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&atilde; b&#7883; t&ecirc;n anh em c&#7911;a con m&#7909; n&agrave;y gi&#7871;t ch&#7871;t r&#7891;i.</p>

<p>N&oacute;i xong gi&#417; tay ch&#7881; v&agrave;o Di&#7879;p Nh&#7883; N&#432;&#417;ng, n&oacute;i ti&#7871;p:</p>

<p>- G&atilde; &#273;&oacute; t&ecirc;n c&aacute;i g&igrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c, ng&#432;&#7901;i v&#7915;a g&#7847;y v&#7915;a cao, tr&ocirc;ng nh&#432; c&acirc;y tre&hellip;</p>

<p>Ch&#7917; V&#7841;n L&yacute; kinh ho&#7843;ng, qu&aacute;t h&#7887;i:</p>

<p>- C&oacute; th&#7853;t kh&ocirc;ng? L&agrave; &#273;&#7913;a n&agrave;o?</p>

<p>V&#7879; H&#7897; tay c&#7847;m th&#7909;c &#273;&#7891;ng c&ocirc;n Ph&oacute; T&#432; Qui nghe n&oacute;i &#272;o&agrave;n D&#7921; &#273;&atilde; b&#7883; ch&#7871;t r&#7891;i, v&#7915;a &#273;au l&ograve;ng v&#7915;a t&#7913;c t&#7889;i, qu&aacute;t l&#7899;n:</p>

<p>- &#272;&#7875; ta b&aacute;o th&ugrave; cho &#272;o&agrave;n c&ocirc;ng t&#7917;.</p>

<p>Y vung th&#7909;c &#273;&#7891;ng c&ocirc;n nh&#7855;m ngay Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7853;p xu&#7889;ng. Di&#7879;p Nh&#7883; N&#432;&#417;ng nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh ra, g&agrave;o l&ecirc;n:</p>

<p>- &#7888;i tr&#7901;i &ocirc;i, Ch&#7917; C&#7893; Ph&oacute; Chu T&#7913; &#272;&#7841;i V&#7879; H&#7897; c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute; c&aacute;c con &#417;i, c&aacute;c con ch&#7871;t non l&agrave;m cho m&#7865; x&oacute;t xa trong d&#7841;! B&#7889;n &#273;&#7913;a con y&ecirc;u qu&iacute; ch&#7871;t non kia, c&aacute;c con xu&#7889;ng su&#7889;i v&agrave;ng &#273;&#7907;i m&#7865; Di&#7879;p Nh&#7883; N&#432;&#417;ng v&#7899;i c&aacute;c con &#417;i!</p>

<p>Tuy Ch&#7917;, C&#7893;, Ph&oacute;, Chu b&#7889;n ng&#432;&#7901;i tu&#7893;i t&aacute;c c&oacute; k&eacute;m m&#7909; v&agrave;i n&#259;m nh&#432;ng m&#7909; t&#7921; coi m&igrave;nh l&agrave; m&#7865;, c&#7913; r&#7873;n r&#297; &ldquo;c&aacute;c con &#417;i&rdquo;, &ldquo;b&#7889;n &#273;&#7913;a y&ecirc;u qu&iacute; ch&#7871;t non &#417;i.&rdquo; Ph&oacute; T&#432; Qui gi&#7853;n qu&aacute;, thanh &#273;&#7891;ng c&ocirc;n m&uacute;a l&ecirc;n ti&#7871;ng gi&oacute; nghe v&ugrave; v&ugrave;, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; bi&#7871;n th&agrave;nh m&#7897;t v&#7847;ng s&#432;&#417;ng ph&#7911; m&agrave;u v&agrave;ng, v&acirc;y ch&#7863;t m&#7909; v&agrave;o trong. Di&#7879;p Nh&#7883; N&#432;&#417;ng tay b&#7891;ng &#273;&#7913;a con nh&#7887; c&#7911;a T&#7843; T&#7917; M&#7909;c, tr&aacute;nh qua n&eacute; l&#7841;i gi&#7919;a nh&#7919;ng &#273;&#432;&#7901;ng c&ocirc;n, c&acirc;y g&#7853;y th&#7911;y chung v&#7851;n kh&ocirc;ng tr&uacute;ng m&#7909; &#273;&#432;&#7907;c c&aacute;i n&agrave;o. &#272;&#7913;a tr&#7867; kinh ho&agrave;ng kh&oacute;c r&eacute; l&ecirc;n, T&#7843; T&#7917; M&#7909;c v&#7897;i k&ecirc;u:</p>

<p>- Hai v&#7883; ng&#7915;ng tay! Hai v&#7883; ng&#7915;ng tay!</p>

<p>M&#7897;t ng&#432;&#7901;i V&#7879; H&#7897; r&uacute;t ngay b&uacute;a &#273;eo &#7903; l&#432;ng ra, qu&aacute;t l&ecirc;n:</p>

<p>- V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n, &#273;&#7875; C&#7893; &#272;&#7889;c Th&agrave;nh n&agrave;y l&atilde;nh gi&aacute;o cao chi&ecirc;u.</p>

<p>Ti&#7871;ng n&oacute;i ch&#432;a d&#7913;t ng&#432;&#7901;i &#273;&atilde; &#273;i theo, x&ocirc;ng v&agrave;o v&ograve;ng chi&#7871;n, ra tay li&#7873;n s&#7917; d&#7909;ng tuy&#7879;t chi&ecirc;u B&agrave;n C&#259;n Th&aacute;c Ti&#7871;t Th&#7853;p B&aacute;t Ph&#7911;, ch&eacute;m b&ecirc;n ph&#7843;i m&#7897;t nh&aacute;t, b&ecirc;n tr&aacute;i m&#7897;t nh&aacute;t to&agrave;n v&agrave;o h&#7841; b&agrave;n. Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng b&eacute; n&agrave;y v&#432;&#7899;ng ch&acirc;n v&#432;&#7899;ng tay, ng&#432;&#417;i ch&eacute;m ch&#7871;t n&oacute; &#273;i.</p>

<p>M&#7909; h&#7841; &#273;&#7913;a b&eacute; tr&ecirc;n tay xu&#7889;ng, nh&#7857;m ngay &#273;&#7847;u b&uacute;a m&agrave; &#273;&#7905;. C&#7893; &#272;&#7889;c Th&agrave;nh gi&#7853;t m&igrave;nh, v&#7897;i v&agrave;ng thu b&uacute;a v&#7873;, ng&#7901; &#273;&acirc;u Di&#7879;p Nh&#7883; N&#432;&#417;ng li&#7873;n tung ch&acirc;n &#273;&aacute; theo, tr&uacute;ng ngay &#273;&#7847;u vai y. C&#361;ng may th&acirc;n th&#7875; y tr&aacute;ng ki&#7879;n, b&#7883; tr&uacute;ng c&#432;&#7899;c ch&#7881; h&#417;i l&#7843;o &#273;&#7843;o nh&#432;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng, l&#7841;i ti&#7871;p t&#7909;c x&ocirc;ng l&ecirc;n &#273;&aacute;nh n&#7919;a. Di&#7879;p Nh&#7883; N&#432;&#417;ng l&#7845;y &#273;&#7913;a b&eacute; l&agrave;m b&ugrave;a h&#7897; m&#7841;ng, khi&#7871;n cho binh kh&iacute; c&#7911;a C&#7893; &#272;&#7889;c Th&agrave;nh v&agrave; Ph&oacute; T&#432; Qui b&#7883; ki&#7873;m ch&#7871; r&#7845;t nhi&#7873;u.</p>

<p>T&#7843; T&#7917; M&#7909;c h&#7889;t ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Coi ch&#7915;ng th&#7857;ng b&eacute;! Con t&ocirc;i &#273;&oacute;, coi ch&#7915;ng, coi ch&#7915;ng! Ph&oacute; huynh, c&ocirc;n &#273;&oacute; &#273;&aacute;nh h&#417;i cao, C&#7893; huynh, &#273;&#7915;ng &#273;&#7875; &#273;&#7847;u b&uacute;a&hellip; &#273;&#7915;ng &#273;&#7875; &#273;&#7847;u b&uacute;a ch&#7841;m v&agrave;o con t&ocirc;i.</p>

<p>Ngay trong l&uacute;c h&#7895;n lo&#7841;n, &#273;&#7857;ng sau n&uacute;i &#273;&#7897;t nhi&ecirc;n truy&#7873;n t&#7899;i ti&#7871;ng &#273;&#7883;ch vi vu, &acirc;m thanh r&eacute;o r&#7855;t, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; vang &#273;&#7871;n th&#7853;t g&#7847;n, t&#7915; sau tri&#7873;n n&uacute;i b&#432;&#7899;c ra m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n m&#7863;c &aacute;o th&#7909;ng, r&acirc;u ba ch&ograve;m, h&igrave;nh m&#7841;o cao nh&atilde;, hai tay c&#7847;m m&#7897;t c&acirc;y s&aacute;o b&#7857;ng s&#7855;t d&#432;&#7901;ng nh&#432; &#273;ang gh&eacute; m&ocirc;i th&#7893;i. Chu &#272;an Th&#7847;n v&#7897;i v&agrave;ng b&#432;&#7899;c t&#7899;i b&ecirc;n c&#7841;nh y, h&#7841; gi&#7885;ng n&oacute;i m&#7845;y c&acirc;u. Ng&#432;&#7901;i kia v&#7851;n ti&#7871;p t&#7909;c th&#7893;i s&aacute;o, kh&uacute;c &#273;i&#7879;u nh&agrave;n nh&atilde;, ch&#7853;m r&atilde;i &#273;i th&#7859;ng v&agrave;o ch&#7895; ba ng&#432;&#7901;i &#273;ang &#273;&#7845;u &#273;&#7871;n h&#7891;i k&#7883;ch li&#7879;t.</p>

<p>B&#7895;ng th&#7845;y ti&#7871;ng &#273;&#7883;ch g&#7845;p r&uacute;t khi&#7871;n cho ai n&#7845;y nh&#7913;c c&#7843; tai, ng&#432;&#7901;i kia c&#7843; m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay c&ugrave;ng b&#7883;t c&aacute;c l&#7895; s&aacute;o th&#7893;i m&#7841;nh, &#273;&#7847;u &#7889;ng s&aacute;o ph&#7909;t ra m&#7897;t l&agrave;n k&igrave;nh phong, b&#7855;n th&#7859;ng v&agrave;o m&#7863;t Di&#7879;p Nh&#7883; N&#432;&#417;ng. Di&#7879;p Nh&#7883; N&#432;&#417;ng kinh h&atilde;i v&#7897;i quay &#273;&#7847;u qua n&eacute; tr&aacute;nh, &#273;&#7847;u s&aacute;o li&#7873;n &#273;&acirc;m ngay v&agrave;o y&#7871;t h&#7847;u.</p>

<p>Bi&#7871;n c&#7889; &#273;&oacute; nhanh &#273;&#7871;n kinh ng&#432;&#7901;i, tuy Di&#7879;p Nh&#7883; N&#432;&#417;ng &#7913;ng bi&#7871;n th&#7847;n t&#7889;c nh&#432;ng ch&acirc;n tay c&#361;ng kh&ocirc;ng kh&#7887;i lo&#7841;ng qu&#7841;ng, trong c&#417;n nguy c&#7845;p n&#7917;a ng&#432;&#7901;i tr&ecirc;n ng&#7917;a v&#7873; &#273;&#7857;ng sau tr&aacute;nh ra h&#417;n m&#7897;t th&#432;&#7899;c &#273;&#7891;ng th&#7901;i n&eacute;m lu&ocirc;n T&#7843; S&#417;n S&#417;n xu&#7889;ng &#273;&#7845;t, vung tay ch&#7897;p lu&ocirc;n v&agrave;o thi&#7871;t &#273;&#7883;ch. Ng&#432;&#7901;i kh&aacute;ch &aacute;o r&#7897;ng kh&ocirc;ng &#273;&#7875; cho th&#7857;ng b&eacute; r&#417;i xu&#7889;ng, tay &aacute;o ph&#7845;t m&#7897;t c&aacute;i, cu&#7889;n l&#7845;y &#273;&#7913;a tr&#7867;. Di&#7879;p Nh&#7883; N&#432;&#417;ng tuy n&#7855;m &#273;&#432;&#7907;c chi&#7871;c s&aacute;o nh&#432;ng th&#7845;y n&oacute;ng b&#7887;ng nh&#432; ch&#7841;m ph&#7843;i c&#7909;c than, kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;Tr&ecirc;n chi&#7871;c &#273;&#7883;ch c&oacute; b&ocirc;i thu&#7889;c &#273;&#7897;c ch&#259;ng?&rdquo; v&#7897;i v&agrave;ng bu&ocirc;ng tay, nh&#7843;y ra ngo&agrave;i m&#7845;y b&#432;&#7899;c. Ng&#432;&#7901;i n&#7885; vung tay &aacute;o, nh&#7865; nh&agrave;ng n&eacute;m S&#417;n S&#417;n cho T&#7843; T&#7917; M&#7909;c.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng tho&aacute;ng th&#7845;y b&agrave;n tay ph&#7843;i ng&#432;&#7901;i kh&aacute;ch &aacute;o th&#7909;ng &#273;&#7887; ch&oacute;t nh&#432; son, kinh h&atilde;i: &ldquo;Th&igrave; ra tr&ecirc;n &#7889;ng s&aacute;o kh&ocirc;ng t&#7849;m ch&#7845;t &#273;&#7897;c m&agrave; l&agrave; y &#273;em n&#7897;i l&#7921;c th&#432;&#7907;ng th&#7915;a truy&#7873;n v&agrave;o, ch&#7859;ng kh&aacute;c n&agrave;o v&#7915;a l&#7845;y &#7903; trong l&ograve; &#273;&uacute;c ra.&rdquo; M&#7909; ta kh&ocirc;ng t&#7921; ch&#7911; n&#7893;i v&#7897;i lui v&#7873; sau m&#7845;y b&#432;&#7899;c, c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c h&#7841; v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m th&#7853;t, kh&ocirc;ng ng&#7901; c&aacute;i n&#432;&#7899;c &#272;&#7841;i L&yacute; nh&#7887; x&iacute;u th&#7871; n&agrave;y m&agrave; c&#361;ng c&oacute; &#273;&#432;&#7907;c cao nh&acirc;n d&#432;&#7901;ng &#7845;y. Xin &#273;&#432;&#7907;c h&#7887;i t&ocirc;n t&iacute;nh &#273;&#7841;i danh?</p>

<p>Ng&#432;&#7901;i &aacute;o th&#7909;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Di&#7879;p Nh&#7883; N&#432;&#417;ng gi&aacute; l&acirc;m t&#7879; c&#7843;nh, &#273;&#432;&#7907;c g&#7863;p qu&#7843; l&agrave; may m&#7855;n thay. Ng&#432;&#7901;i &#272;&#7841;i L&yacute; th&#7875; n&agrave;o c&#361;ng c&#7889; h&#7871;t s&#7913;c &#273;&#7875; tr&ograve;n c&aacute;i vai ch&#7911; &#273;&#7845;t.</p>

<p>T&#7843; T&#7917; M&#7909;c &ocirc;m &#273;&#432;&#7907;c con r&#7891;i, v&#7915;a m&#7915;ng v&#7915;a s&#7907;, xen v&agrave;o:</p>

<p>- T&ocirc;n gi&aacute; c&oacute; ph&#7843;i Cao&hellip; Cao qu&acirc;n h&#7847;u ch&#259;ng?</p>

<p>Ng&#432;&#7901;i kh&aacute;ch kia m&#7881;m c&#432;&#7901;i kh&ocirc;ng tr&#7843; l&#7901;i h&#7887;i Di&#7879;p Nh&#7883; N&#432;&#417;ng:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; nay &#7903; &#273;&acirc;u? Mong &#273;&#432;&#7907;c cho bi&#7871;t.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i nh&#7841;t:</p>

<p>- Ta l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c, m&agrave; d&#7851;u c&oacute; bi&#7871;t ta c&#361;ng ch&#7859;ng th&egrave;m n&oacute;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7909; tung m&igrave;nh nh&#7843;y v&#7885;t l&ecirc;n &#273;&#7881;nh n&uacute;i. Ng&#432;&#7901;i &aacute;o th&#7909;ng k&ecirc;u l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>&Ocirc;ng ta v&#7897;i &#273;u&#7893;i theo, b&#7895;ng th&#7845;y tr&#432;&#7899;c m&#7855;t l&#7845;p l&aacute;nh, b&#7843;y t&aacute;m m&oacute;n &aacute;m kh&iacute; li&ecirc;n ch&acirc;u b&#7855;n t&#7899;i nh&#7855;m v&agrave;o to&agrave;n nh&#7919;ng ch&#7895; y&#7871;u h&#7841;i tr&ecirc;n &#273;&#7847;u tr&ecirc;n m&#7863;t. Ng&#432;&#7901;i &aacute;o th&#7909;ng vung &#7889;ng s&aacute;o g&#7841;t t&#7845;t c&#7843; xu&#7889;ng, Di&#7879;p Nh&#7883; N&#432;&#417;ng l&#7841;ng ng&#432;&#7901;i phi th&acirc;n &#273;&atilde; ch&#7841;y xa r&#7891;i kh&ocirc;ng c&ograve;n c&oacute; th&#7875; &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c n&#7919;a. Nh&igrave;n l&#7841;i nh&#7919;ng &aacute;m kh&iacute; d&#432;&#7899;i ch&acirc;n, m&#7895;i th&#7913; m&#7897;t kh&aacute;c to&agrave;n l&agrave; c&aacute;c m&oacute;n v&agrave;ng b&#7841;c &#273;eo tr&ecirc;n ng&#432;&#7901;i tr&#7867; con, ho&#7863;c b&ugrave;a h&#7897; m&#7841;ng, ho&#7863;c v&ograve;ng &#273;eo tay, &ocirc;ng ch&#7841;nh l&ograve;ng: &ldquo;&#272;&acirc;y to&agrave;n l&agrave; &#273;&#7891; c&#7911;a tr&#7867; con b&#7883; m&#7909; ta gi&#7871;t h&#7841;i. N&#7871;u kh&ocirc;ng tr&#7915; &#273;&#432;&#7907;c &#273;&#7913;a &aacute;c t&#7863;c n&agrave;y kh&ocirc;ng bi&#7871;t c&ograve;n bao nhi&ecirc;u ti&#7875;u nhi n&#432;&#7899;c &#272;&#7841;i L&yacute; b&#7883; gi&#7871;t ch&#7871;t.&rdquo;</p>

<p>Ch&#7917; V&#7841;n L&yacute; h&#7845;t chi&#7871;c c&#7847;n, gi&#7921;t cho tr&#432;&#7901;ng ki&#7871;m &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t bay v&#7885;t l&ecirc;n, xoay c&aacute;n ki&#7871;m l&#7841;i nh&#7855;m ngay T&#7843; T&#7917; M&#7909;c ph&oacute;ng t&#7899;i. T&#7843; T&#7917; M&#7909;c gi&#417; tay b&#7855;t l&#7845;y, h&#7893; th&#7865;n kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c l&#7901;i n&agrave;o. Ch&#7917; V&#7841;n L&yacute; quay sang h&#7887;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- Qu&#7843; th&#7921;c &#272;o&agrave;n c&ocirc;ng t&#7917; nay &#7903; &#273;&acirc;u? C&oacute; th&#7921;c l&agrave; b&#7883; V&acirc;n Trung H&#7841;c gi&#7871;t h&#7841;i kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Nh&#7919;ng ng&#432;&#7901;i n&agrave;y xem ra &#273;&#7873;u l&agrave; b&#7841;n c&#7911;a &#272;o&agrave;n lang c&#7843;, ta ph&#7843;i n&oacute;i th&#7921;c cho h&#7885; bi&#7871;t, c&ugrave;ng nhau l&ecirc;n tr&ecirc;n s&#417;n nhai b&ecirc;n kia xem x&eacute;t k&#7929; c&agrave;ng.&rdquo; N&agrave;ng v&#7915;a toan m&#7903; l&#7901;i, b&#7895;ng nghe t&#7915; l&#432;ng ch&#7915;ng n&uacute;i c&oacute; ti&#7871;ng ng&#432;&#7901;i h&#7893;n h&#7875;n g&agrave;o to:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng&hellip; M&#7897;c c&ocirc; n&#432;&#417;ng&hellip; c&ocirc; &#273;ang &#7903; &#273;&acirc;u? Nam H&#7843;i Ng&#7841;c Th&#7847;n, ta &#273;&#7871;n &#273;&acirc;y, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m h&#7841;i M&#7897;c c&ocirc; n&#432;&#417;ng! C&oacute; b&aacute;i hay kh&ocirc;ng b&aacute;i s&#432; ph&#7909;, th&#7911;ng th&#7859;ng m&igrave;nh t&iacute;nh l&#7841;i&hellip; M&#7897;c c&ocirc; n&#432;&#417;ng! M&#7897;c c&ocirc; n&#432;&#417;ng! C&ocirc; kh&ocirc;ng sao ch&#7913;?</p>

<p>B&#7885;n ng&#432;&#7901;i &aacute;o th&#7909;ng nghe th&#7845;y th&#7871; c&ugrave;ng reo l&ecirc;n:</p>

<p>- C&ocirc;ng t&#7917; gia &#273;&acirc;y r&#7891;i!</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#7901; &#273;&#7907;i m&#7887;i m&ograve;n b&#7843;y ng&agrave;y &#273;&ecirc;m, kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o, b&acirc;y gi&#7901; nghe th&#7845;y ti&#7871;ng &#272;o&agrave;n D&#7921;, v&#7915;a m&#7915;ng v&#7915;a lo b&#7895;ng m&#7855;t t&#7889;i s&#7847;m, l&#7853;p t&#7913;c ng&#7845;t &#273;i. Trong c&#417;n h&ocirc;n m&ecirc;, b&ecirc;n tai d&#432;&#7901;ng nh&#432; c&oacute; ti&#7871;ng g&#7885;i nh&#7887;:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, M&#7897;c c&ocirc; n&#432;&#417;ng, c&ocirc;&hellip; c&ocirc; mau t&#7881;nh l&#7841;i.</p>

<p>N&agrave;ng th&#7847;n tr&iacute; h&#417;i h&#7891;i ph&#7909;c th&#7845;y &#273;ang n&#7857;m trong l&ograve;ng ai &#273;&oacute;, b&#7883; &ocirc;m ch&#7863;t l&#7845;y l&#432;ng, &#273;ang &#273;&#7883;nh v&ugrave;ng ra nh&#432;ng ngh&#297; l&#7841;i: &ldquo;&#272;o&agrave;n lang &#273;&atilde; &#273;&#7871;n r&#7891;i m&agrave;,&rdquo; trong l&ograve;ng v&#7915;a th&#7845;y ng&#7885;t ng&agrave;o, v&#7915;a th&#7845;y cay &#273;&#7855;ng, t&#7915; t&#7915; h&eacute; m&#7855;t, ch&#7881; th&#7845;y m&#7897;t &#273;&ocirc;i m&#7855;t trong nh&#432; n&#432;&#7899;c m&ugrave;a thu &#273;ang &#273;&#259;m &#273;&#259;m nh&igrave;n m&igrave;nh ch&#7859;ng ph&#7843;i &#272;o&agrave;n D&#7921; th&igrave; ai v&agrave;o &#273;&acirc;y?</p>

<p>N&agrave;ng nghe ch&agrave;ng vui m&#7915;ng n&oacute;i:</p>

<p>- A, sau c&ugrave;ng r&#7891;i c&ocirc; c&#361;ng t&#7881;nh l&#7841;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&#432;&#7899;c m&#7855;t &#7913;a ra r&#417;i l&atilde; ch&atilde;, gi&#417; tay t&aacute;t tr&aacute;i m&#7897;t c&aacute;i th&#7853;t m&#7841;nh v&agrave;o m&#7863;t &#272;o&agrave;n D&#7921; nh&#432;ng ng&#432;&#7901;i v&#7851;n n&#7857;m g&#7885;n trong l&ograve;ng ch&agrave;ng kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; v&ugrave;ng ra &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; xoa xoa m&aacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao c&ocirc; c&#7913; &#273;&#7897;ng m&#7897;t t&iacute; l&agrave; &#273;&aacute;nh ng&#432;&#7901;i, th&#7853;t l&agrave; ngang ng&#432;&#7907;c qu&aacute; l&#7855;m!</p>

<p>Ch&agrave;ng l&#7841;i h&#7887;i:</p>

<p>- Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&acirc;u? Y kh&ocirc;ng &#7903; &#273;&acirc;y &#273;&#7907;i t&ocirc;i hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta &#273;&atilde; &#273;&#7907;i ch&agrave;ng b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m c&ograve;n ch&#432;a &#273;&#7911; hay sao? Y &#273;i r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; m&#7899;i th&#7903; ph&agrave;o nh&#7865; nh&otilde;m, c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ta &#273;ang lo n&#7871;u nh&#432; y nh&#7845;t &#273;&#7883;nh b&#7855;t ph&#7843;i b&aacute;i y l&agrave;m th&#7847;y th&igrave; th&#7921;c kh&ocirc;ng bi&#7871;t sao cho ph&#7843;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- N&#7871;u ch&agrave;ng kh&ocirc;ng mu&#7889;n l&agrave;m &#273;&#7891; &#273;&#7879; y, sao c&ograve;n &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &Ocirc;i, n&agrave;ng r&#417;i v&agrave;o tay y n&#7871;u ta kh&ocirc;ng &#273;&#7871;n th&#7875; n&agrave;o y c&#361;ng l&agrave;m kh&oacute;, bi&#7871;t l&agrave;m sao h&#417;n?</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#7843;m th&#7845;y an &#7911;i n&oacute;i:</p>

<p>- H&#7915;, ch&agrave;ng th&#7853;t l&agrave; x&#7845;u xa, thi&#7871;p h&#7853;n kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c ch&agrave;ng m&#7899;i th&#7887;a l&ograve;ng. Sao ch&agrave;ng s&#7899;m kh&ocirc;ng &#273;&#7871;n, tr&#7877; kh&ocirc;ng &#273;&#7871;n, &#273;&#7907;i &#273;&#7871;n l&uacute;c y &#273;i r&#7891;i ch&agrave;ng m&#7899;i &#273;&#7871;n? Ng&#432;&#7901;i &#273;&acirc;u m&agrave; t&#7917; t&#7871; &#273;&#7871;n th&#7871;? B&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m qua, &#7903; &#273;&acirc;u m&agrave; ch&agrave;ng kh&ocirc;ng &#273;i t&igrave;m thi&#7871;p?</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ta ho&agrave;n to&agrave;n b&#7883; ng&#432;&#7901;i ta ch&#7871; ng&#7921; kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, ng&agrave;y &#273;&ecirc;m nh&#7899; &#273;&#7871;n em, n&oacute;ng ru&#7897;t mu&#7889;n ch&#7871;t &#273;i &#273;&#432;&#7907;c. Ta v&#7915;a tho&aacute;t th&acirc;n v&#7897;i v&agrave;ng ch&#7841;y ngay t&#7899;i &#273;&acirc;y.</p>

<p width="0em" align="center">* * *</p>

<p>H&ocirc;m &#273;&oacute; Nam H&#7843;i Ng&#7841;c Th&#7847;n x&aacute;ch M&#7897;c Uy&#7875;n Thanh &#273;i r&#7891;i, &#272;o&agrave;n D&#7921; m&#7897;t m&igrave;nh ng&#7891;i tr&ecirc;n &#273;&#7881;nh n&uacute;i, b&#259;n kho&#259;n v&ocirc; c&ugrave;ng: &ldquo;N&#7871;u nh&#432; ta kh&ocirc;ng qua b&ecirc;n &#273;&oacute; c&#7847;u t&ecirc;n &aacute;c nh&acirc;n n&agrave;y thu l&agrave;m &#273;&#7891; &#273;&#7879;, t&iacute;nh m&#7841;ng M&#7897;c c&ocirc; n&#432;&#417;ng &#7855;t kh&oacute; m&agrave; b&#7843;o to&agrave;n. Th&#7871; nh&#432;ng n&#7871;u nh&#432; ch&#7883;u nh&#7853;n g&atilde; &#273;&oacute; l&agrave;m th&#7847;y, h&#7885;c c&aacute;i ng&oacute;n l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng, b&#7867; c&#7893; ng&#432;&#7901;i ta th&igrave; c&ograve;n ra c&aacute;i tr&ograve; g&igrave; n&#7919;a. Y d&#7841;y ta c&ocirc;ng phu &#273;&oacute; th&#7875; n&agrave;o ch&#7859;ng &#273;i b&#7855;t ng&#432;&#7901;i v&#7873; cho ta th&#7917;, c&#7913; gi&#7871;t h&#7871;t ng&#432;&#7901;i n&agrave;y qua ng&#432;&#7901;i kh&aacute;c qu&#7843; l&agrave; &ocirc; h&ocirc; ai tai! C&#361;ng may t&ecirc;n &aacute;c nh&acirc;n n&agrave;y c&oacute; hung d&#7919; th&#7853;t, c&#361;ng c&ograve;n bi&#7871;t ph&#7843;i qu&#7845;y, ta ph&#7843;i t&igrave;m c&aacute;ch bi&#7879;n gi&#7843;i th&#7871; n&agrave;o &#273;&#7875; y ch&#7883;u th&#7843; M&#7897;c c&ocirc; n&#432;&#417;ng m&agrave; l&#7841;i kh&ocirc;ng thu ta l&agrave;m &#273;&#7891; &#273;&#7879;.&rdquo;</p>

<p>Ch&agrave;ng ng&#7891;i tr&ecirc;n b&#7901; v&#7921;c b&#7891;i h&#7891;i b&agrave;ng ho&agrave;ng, b&#7909;ng l&#7841;i ng&acirc;m ng&#7849;m &#273;au, &#273;&#7897;t nhi&ecirc;n ngh&#297; ra: &ldquo;Chao &ocirc;i! Kh&ocirc;ng xong r&#7891;i, qu&#7843; l&agrave; h&#7891; &#273;&#7891; qu&ecirc;n khu&#7845;y &#273;i m&#7845;t! Khi ta &#7903; trong s&#417;n &#273;&#7897;ng &#273;&atilde; t&#7915;ng b&aacute;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; l&agrave;m th&#7847;y, th&#7871; l&agrave; m&ocirc;n &#273;&#7891; ph&aacute;i Ti&ecirc;u Dao. M&ocirc;n &#273;&#7891; ph&aacute;i Ti&ecirc;u Dao l&agrave;m sao c&oacute; th&#7875; &#273;&#7893;i qua l&agrave;m m&ocirc;n &#273;&#7891; c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#432;&#7907;c? &#272;&uacute;ng &#273;&oacute;, ta ph&#7843;i n&oacute;i cho t&ecirc;n &aacute;c nh&acirc;n &#273;&oacute; nghe nh&#432; th&#7871;, l&agrave;m sao cho &#273;anh th&eacute;p &#273;&#7875; h&#7855;n ph&#7843;i lu&ocirc;n m&#7891;m &lsquo;l&#7901;i &#273;&oacute; xem ra c&#361;ng c&oacute; l&yacute;&rsquo; m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; th&ecirc;m: &ldquo;T&ecirc;n &aacute;c nh&acirc;n &#273;&oacute; th&#7875; n&agrave;o c&#361;ng b&#7855;t ta ph&#7843;i l&#7897; ch&uacute;t v&otilde; c&ocirc;ng ph&aacute;i Ti&ecirc;u Dao cho y xem nh&#432;ng ta c&oacute; bi&#7871;t g&igrave; &#273;&acirc;u, l&agrave;m sao y tin ta l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao &#273;&#432;&#7907;c? Th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&atilde; d&#7863;n l&agrave; m&#7895;i ng&agrave;y s&aacute;ng tr&#432;a chi&#7873;u ba l&#7847;n ph&#7843;i luy&#7879;n th&#7847;n c&ocirc;ng trong cu&#7897;n l&#7909;a, m&#7845;y h&ocirc;m nay chuy&#7879;n r&#7889;i b&ograve;ng bong, ch&#432;a luy&#7879;n &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, qu&#7843; th&#7853;t &#273;&aacute;ng ch&#7871;t.&rdquo; Ch&agrave;ng trong b&#7909;ng h&#7893; th&#7865;n, &#273;ang &#273;&#7883;nh cho tay v&agrave;o b&#7885;c l&#7845;y cu&#7897;n s&aacute;ch ra, b&#7895;ng nghe &#273;&#7857;ng sau c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i, quay &#273;&#7847;u nh&igrave;n l&#7841;i gi&#7853;t m&igrave;nh ho&#7843;ng h&#7889;t, th&#7845;y t&#7915; gh&#7873;nh &#273;&aacute; l&#7909;c t&#7909;c k&eacute;o ra &#273;&#7871;n m&#7845;y ch&#7909;c ng&#432;&#7901;i.</p>

<p>Ng&#432;&#7901;i &#273;i &#273;&#7847;u ch&iacute;nh l&agrave; bang ch&#7911; Th&#7847;n N&ocirc;ng Bang T&#432; Kh&ocirc;ng Huy&#7873;n, ph&iacute;a sau l&agrave; ch&#432;&#7903;ng m&ocirc;n &#272;&ocirc;ng T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m T&#7843; T&#7917; M&#7909;c, ch&#432;&#7903;ng m&ocirc;n T&acirc;y T&ocirc;ng T&acirc;n Song Thanh, ngo&agrave;i ra l&agrave; bang ch&uacute;ng bang Th&#7847;n N&ocirc;ng v&agrave; c&aacute;c &#273;&#7879; t&#7917; c&#7911;a hai t&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m xen l&#7851;n nhau. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Sao hai b&ecirc;n l&#7841;i kh&ocirc;ng &#273;&aacute;nh nhau? &#272;&#7893;i th&ugrave; th&agrave;nh b&#7841;n th&#7853;t l&agrave; t&#7889;t qu&aacute;!&rdquo;</p>

<p>Ch&#7881; th&#7845;y m&#7885;i ng&#432;&#7901;i chia ra l&agrave;m hai h&agrave;ng hai b&ecirc;n, cung k&iacute;nh khom l&#432;ng, ra v&#7867; &#273;ang ch&#7901; &#273;&#7907;i ng&#432;&#7901;i n&agrave;o &#273;&oacute; &#273;i t&#7899;i. Ch&#7881; gi&acirc;y l&aacute;t c&oacute; b&oacute;ng xanh th&#7845;p tho&aacute;ng, tri&#7873;n n&uacute;i &#273;i ra t&aacute;m c&ocirc; g&aacute;i, ng&#432;&#7901;i n&agrave;o c&#361;ng mang &aacute;o kho&aacute;c ngo&agrave;i m&agrave;u b&iacute;ch l&#7909;c, tr&ecirc;n th&ecirc;u m&#7897;t con &#273;&#7841;i b&agrave;ng &#273;en. &#272;o&agrave;n D&#7921; trong b&#7909;ng k&ecirc;u kh&#7893; th&#7847;m: &ldquo;Th&ocirc;i &#273;&#7901;i ta t&agrave;n r&#7891;i!&rdquo; T&aacute;m ng&#432;&#7901;i con g&aacute;i &#273;o chia th&agrave;nh hai b&ecirc;n m&#7895;i h&agrave;ng b&#7889;n ng&#432;&#7901;i, ti&#7871;p theo l&#7841;i c&oacute; m&#7897;t ng&#432;&#7901;i c&#361;ng mang &aacute;o kho&aacute;c m&agrave;u l&#7909;c kh&aacute;c &#273;i t&#7899;i. Ng&#432;&#7901;i con g&aacute;i &#273;&oacute; &#273;&#7897; ch&#7915;ng kho&#7843;ng hai m&#432;&#417;i, dung m&#7841;o thanh t&uacute; nh&#432;ng trong &#273;&#7847;u m&agrave;y cu&#7889;i m&#7855;t c&oacute; &#7849;n s&aacute;t kh&iacute;, &#273;&#432;a m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921;:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? &#7902; &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; nghe h&#7887;i th&#7871; trong b&#7909;ng m&#7915;ng r&#7905;: &ldquo;N&agrave;ng ta ch&#432;a bi&#7871;t m&igrave;nh v&agrave; M&#7897;c c&ocirc; n&#432;&#417;ng gi&#7871;t b&#7889;n ng&#432;&#7901;i ch&#7883; em &#273;&#7891;ng b&#7885;n, l&#7841;i m&#7841;o x&#432;ng th&aacute;nh s&#7913; c&#7911;a Linh Th&#7913;u Cung. C&#361;ng may c&aacute;i &aacute;o cho&agrave;ng c&#7911;a m&igrave;nh &#273;&atilde; ch&ugrave;m l&ecirc;n ng&#432;&#7901;i m&#7909; m&#7853;p B&igrave;nh b&agrave; b&agrave;, c&ograve;n c&#7911;a M&#7897;c c&ocirc; n&#432;&#417;ng th&igrave; &#273;&atilde; b&#7883; gi&oacute; bay xu&#7889;ng s&ocirc;ng Lan Th&#432;&#417;ng r&#7891;i, t&#7917; v&ocirc; &#273;&#7889;i ch&#7913;ng, ta c&#7913; ch&#7889;i ph&#7855;t &#273;i l&agrave; xong.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; &#272;o&agrave;n D&#7921; ng&#432;&#7901;i &#272;&#7841;i L&yacute;, theo ng&#432;&#7901;i ta &#273;&#7871;n V&ocirc; L&#432;&#7907;ng Cung l&agrave;m kh&aacute;ch c&#7911;a v&#7883; T&#7843; ti&ecirc;n sinh &#273;&acirc;y&hellip;</p>

<p>T&#7843; T&#7917; M&#7909;c xen v&agrave;o:</p>

<p>- &#272;o&agrave;n b&#7857;ng h&#7919;u, V&ocirc; L&#432;&#7907;ng Ki&#7871;m &#273;&atilde; qui thu&#7897;c l&agrave;m b&#7897; h&#7841; Thi&ecirc;n S&#417;n Linh Th&#7913;u Cung, V&ocirc; L&#432;&#7907;ng Cung nay &#273;&#7893;i th&agrave;nh V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng, ba ch&#7919; V&ocirc; L&#432;&#7907;ng Cung t&#7915; nay tr&#7903; &#273;i xin &#273;&#7915;ng nh&#7855;c &#273;&#7871;n n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra ng&#432;&#417;i &#273;&aacute;nh kh&ocirc;ng l&#7841;i ng&#432;&#7901;i ta n&ecirc;n nh&#7853;n thua &#273;&#7847;u h&agrave;ng r&#7891;i, t&iacute;nh to&aacute;n th&#7871; k&#7875; c&#361;ng kh&ocirc;n ngoan l&#7855;m.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Ch&uacute;c m&#7915;ng T&#7843; ti&ecirc;n sinh b&#7887; ch&#7895; t&#7889;i t&igrave;m v&#7873; ch&#7895; s&aacute;ng, th&#7853;t l&agrave; hay qu&aacute;.</p>

<p>T&#7843; T&#7917; M&#7909;c ngh&#297; th&#7847;m: &ldquo;Ta c&oacute; l&agrave;m g&igrave; &#273;&acirc;u m&agrave; b&#7843;o l&agrave; t&#7889;i? C&ograve;n b&acirc;y gi&#7901; c&oacute; c&aacute;i g&igrave; &#273;&#7875; g&#7885;i l&agrave; s&aacute;ng?&rdquo; Y tuy ngh&#297; th&#7871; nh&#432;ng kh&ocirc;ng d&aacute;m n&oacute;i ra, ch&#7881; &#273;&agrave;nh g&#432;&#7907;ng c&#432;&#7901;i.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i ti&#7871;p:</p>

<p>- T&#7841;i h&#7841; th&#7845;y T&#432; Kh&ocirc;ng bang ch&#7911; v&agrave; T&#7843; ti&ecirc;n sinh c&oacute; &#273;i&#7875;m hi&#7875;u l&#7847;m nhau n&ecirc;n t&#7887; l&ograve;ng t&#7889;t ti&#7871;n ra khuy&ecirc;n gi&#7843;i, ng&#7901; &#273;&acirc;u l&#7841;i g&acirc;y th&ecirc;m r&#7855;c r&#7889;i. T&ocirc;i ph&#7909;ng m&#7879;nh T&#432; Kh&ocirc;ng bang ch&#7911; &#273;i ki&#7871;m gi&#7843;i d&#432;&#7907;c ng&#7901; &#273;&acirc;u l&#7841;i g&#7863;p m&#7897;t t&ecirc;n &#273;&#7841;i &aacute;c nh&acirc;n, t&ecirc;n l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n Nh&#7841;c l&atilde;o tam. Y b&#7843;o t&ocirc;i t&#432; ch&#7845;t kh&aacute; nh&#7845;t &#273;&#7883;nh thu l&agrave;m &#273;&#7891; &#273;&#7879;, t&ocirc;i n&oacute;i t&ocirc;i kh&ocirc;ng th&iacute;ch h&#7885;c v&otilde; c&ocirc;ng nh&#432;ng g&atilde; Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y, b&#7855;t t&ocirc;i &#273;em b&#7887; tr&ecirc;n &#273;&acirc;y &#273;&#7875; &eacute;p t&ocirc;i kh&ocirc;ng b&aacute;i y l&agrave;m th&#7847;y kh&ocirc;ng &#273;&#432;&#7907;c. T&#7841;i h&#7841; tr&oacute;i g&agrave; kh&ocirc;ng ch&#7863;t&hellip;</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y ch&agrave;ng giang tay ra l&agrave;m th&#7871;, n&oacute;i ti&#7871;p:</p>

<p>- Tr&ecirc;n &#273;&#7881;nh n&uacute;i cao, v&aacute;ch &#273;&aacute; hi&#7875;m tr&#7903; th&#7871; n&agrave;y, l&agrave;m sao m&agrave; xu&#7889;ng cho &#273;&#432;&#7907;c. C&ocirc; n&#432;&#417;ng h&#7887;i t&ocirc;i &#7903; &#273;&acirc;y l&agrave;m chi? &#7902; &#273;&acirc;y ch&#7901; ch&#7871;t ch&#7913; c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7919;ng c&acirc;u ch&agrave;ng n&oacute;i kh&ocirc;ng c&oacute; ch&uacute;t n&agrave;o gi&#7843; d&#7889;i, &#273;o&#7841;n &#273;&#7847;u c&#361;ng &#273;&uacute;ng, &#273;o&#7841;n sau c&#361;ng kh&ocirc;ng sai nh&#432;ng c&oacute; &#273;i&#7873;u kh&uacute;c gi&#7919;a ch&agrave;ng b&#7887; h&#7871;t kh&ocirc;ng n&oacute;i t&#7899;i, ngh&#297; th&#7847;m: &ldquo;Kh&#7893;ng phu t&#7917; c&#7855;t b&#7887; b&#7899;t &#273;&#7875; vi&#7871;t Xu&acirc;n Thu, ch&#7881; thu&#7853;t l&#7841;i m&agrave; kh&ocirc;ng th&ecirc;m v&agrave;o, c&#7855;t ch&#7895; n&agrave;y m&#7897;t kh&uacute;c, ch&#7895; kia m&#7897;t kh&uacute;c c&#361;ng &#273;&acirc;u c&oacute; vi ph&#7841;m c&aacute;i &#273;&#7841;o c&#7911;a th&aacute;nh nh&acirc;n, n&oacute;i l&aacute;o c&#361;ng v&#7851;n c&oacute; th&#7875; l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917;.&rdquo;</p>

<p>C&ocirc; g&aacute;i kia &ldquo;&#7891;&rdquo; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n qu&#7843; &#273;&atilde; &#273;&#7871;n &#272;&#7841;i L&yacute; th&#7853;t r&#7891;i. Nh&#7841;c l&atilde;o tam mu&#7889;n thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879;, v&#7853;y t&#432; ch&#7845;t ng&#432;&#417;i c&oacute; c&aacute;i g&igrave; &#273;&aacute;ng k&#7875;?</p>

<p>N&agrave;ng ta kh&ocirc;ng &#273;&#7907;i &#272;o&agrave;n D&#7921; tr&#7843; l&#7901;i, m&#7855;t &#273;&#7843;o qua nh&igrave;n T&#432; Kh&ocirc;ng Huy&#7873;n v&agrave; T&#7843; T&#7917; M&#7909;c h&#7887;i:</p>

<p>- L&#7901;i y kh&ocirc;ng c&oacute; g&igrave; gi&#7843; d&#7889;i ch&#7913;?</p>

<p>T&#7843; T&#7917; M&#7909;c &#273;&aacute;p:</p>

<p>- D&#7841;, kh&ocirc;ng.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n tr&#7843; l&#7901;i:</p>

<p>- Kh&#7843;i b&#7849;m th&aacute;nh s&#7913;, ti&#7875;u t&#7917; n&agrave;y kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o nh&#432;ng l&agrave;m b&#7853;y l&agrave;m b&#7841; h&#7887;ng h&#7871;t m&#7885;i vi&#7879;c.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i n&oacute;i l&agrave; tr&ocirc;ng th&#7845;y hai &#273;&#7913;a ti&#7879;n nh&acirc;n m&#7841;o x&#432;ng b&#7885;n ta ch&#7841;y v&#7873; ph&iacute;a ng&#7885;n n&uacute;i n&agrave;y, nay &#7903; &#273;&acirc;u? &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng, &ocirc;ng c&oacute; th&#7845;y hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c &aacute;o kho&aacute;c m&agrave;u xanh gi&#7889;ng nh&#432; b&#7885;n ta &#273;&acirc;y kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7845;y, t&ocirc;i kh&ocirc;ng th&#7845;y hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#259;n m&#7863;c gi&#7889;ng nh&#432; c&aacute;c t&#7881; t&#7881;.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;M&#7863;c &aacute;o kho&aacute;c m&agrave;u l&#7909;c m&#7841;o x&#432;ng c&aacute;c ng&#432;&#417;i l&agrave; m&#7897;t nam m&#7897;t n&#7919; &#273;&#7845;y ch&#7913;. Ta c&oacute; soi g&#432;&#417;ng &#273;&acirc;u l&agrave;m sao th&#7845;y m&igrave;nh &#273;&#432;&#7907;c; c&ograve;n M&#7897;c c&ocirc; n&#432;&#417;ng th&igrave; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; ch&#7913; n&agrave;o ph&#7843;i l&agrave; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave;.&rdquo;</p>

<p>C&ocirc; g&aacute;i g&#7853;t &#273;&#7847;u, quay sang h&#7887;i T&#432; Kh&ocirc;ng Huy&#7873;n:</p>

<p>- Ng&#432;&#417;i v&agrave;o l&agrave;m thu&#7897;c h&#7841; Linh Th&#7913;u Cung c&#361;ng &#273;&atilde; l&acirc;u r&#7891;i &#273;&#7845;y nh&#7881;?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n l&#7853;p c&#7853;p &#273;&aacute;p:</p>

<p>- &#272;&atilde;&hellip; &#273;&atilde; t&aacute;m n&#259;m.</p>

<p>C&ocirc; g&aacute;i kia n&oacute;i:</p>

<p>- &#272;&#7871;n ch&#7883; em b&#7885;n ta ng&#432;&#417;i c&#361;ng kh&ocirc;ng nh&#7853;n ra, h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871; c&ograve;n l&agrave;m &#273;&#432;&#7907;c vi&#7879;c g&igrave; cho &#272;&#7891;ng M&#7895; l&atilde;o nh&acirc;n gia? Thu&#7889;c gi&#7843;i Sinh T&#7917; Ph&ugrave; n&#259;m nay, ng&#432;&#417;i &#273;&#7915;ng tr&ocirc;ng mong g&igrave; n&#7919;a.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n m&#7863;t x&aacute;m ngo&eacute;t, qu&igrave; xu&#7889;ng &#273;&#7845;t, li&ecirc;n ti&#7871;p r&#7853;p &#273;&#7847;u van xin:</p>

<p>- Th&aacute;nh s&#7913; khai &acirc;n, th&aacute;nh s&#7913; khai &acirc;n!</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;G&atilde; r&acirc;u d&ecirc; n&agrave;y ch&#432;a ch&#7871;t, kh&ocirc;ng l&#7869; thu&#7889;c gi&#7843;i M&#7897;c c&ocirc; n&#432;&#417;ng cho y l&#7841;i c&ocirc;ng hi&#7879;u sao, hay l&agrave; Linh Th&#7913;u Cung cho y linh &#273;an di&#7879;u d&#432;&#7907;c g&igrave; kh&aacute;c? Gi&#7843;i d&#432;&#7907;c Sinh T&#7917; Ph&ugrave; l&agrave; c&aacute;i m&oacute;n g&igrave; &#273;&acirc;y?&rdquo;</p>

<p>C&ocirc; g&aacute;i &#273;&oacute; kh&ocirc;ng th&egrave;m ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n T&#432; Kh&ocirc;ng Huy&#7873;n n&#7919;a, n&oacute;i v&#7899;i T&acirc;n Song Thanh:</p>

<p>- &#272;&#432;a &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng xu&#7889;ng n&uacute;i. T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n n&#7871;u nh&#432; &#273;&#7871;n b&#7855;ng nh&#7855;ng th&igrave; b&#7843;o ch&uacute;ng l&ecirc;n Linh Th&#7913;u Cung n&uacute;i Phi&ecirc;u Mi&#7875;u ki&#7871;m ta. Vi&#7879;c &#273;i b&#7855;t hai &#273;&#7913;a m&#7841;o danh nay thu&#7897;c v&#7873; tr&aacute;ch nhi&#7879;m c&#7911;a V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng. H&#7915; h&#7915;, qu&#7843; l&agrave; l&#7899;n m&#7853;t! C&ograve;n n&#7919;a, Can Quang H&agrave;o, C&aacute;t Quang B&#7897;i hai &#273;&#7913;a ph&#7843;n &#273;&#7891; ph&#7843;i b&#7855;t v&#7873; &#273;em gi&#7871;t &#273;i. Khi n&agrave;o g&#7863;p b&#7889;n ch&#7883; em c&#7911;a b&#7885;n ta b&#7843;o l&agrave; ta ra l&#7879;nh tr&#7903; v&#7873; Linh Th&#7913;u Cung ngay, ta kh&ocirc;ng &#273;&#7907;i h&#7885; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>C&ocirc; ta n&oacute;i t&#7899;i &#273;&acirc;u, T&acirc;n Song Thanh v&acirc;ng d&#7841; t&#7899;i &#273;&oacute; nh&#432;ng kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t. C&ocirc; g&aacute;i n&oacute;i xong, kh&ocirc;ng th&egrave;m ng&oacute; ng&agrave;ng g&igrave; th&ecirc;m, l&#7853;p t&#7913;c xu&#7889;ng n&uacute;i, t&aacute;m ng&#432;&#7901;i thu&#7897;c h&#7841; l&#7869;o &#273;&#7869;o &#273;i theo.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n t&#7915; n&atilde;y gi&#7901; v&#7851;n qu&igrave; d&#432;&#7899;i &#273;&#7845;t th&#7845;y ch&iacute;n c&ocirc; g&aacute;i h&#7841; phong r&#7891;i, v&#7897;i v&agrave;ng &#273;&#7913;ng l&ecirc;n ch&#7841;y ra b&#7901; v&aacute;ch k&ecirc;u l&ecirc;n:</p>

<p>- Ph&ugrave; th&aacute;nh s&#7913;, xin ng&#432;&#7901;i v&#7873; b&#7849;m l&#7841;i v&#7899;i &#272;&#7891;ng M&#7895;, T&#432; Kh&ocirc;ng Huy&#7873;n th&#7853;t kh&ocirc;ng ph&#7843;i v&#7899;i l&atilde;o nh&acirc;n gia.</p>

<p>Y ch&#7841;y t&#7899;i b&ecirc;n v&#7921;c s&acirc;u tung m&igrave;nh nh&#7843;y xu&#7889;ng gi&ograve;ng s&ocirc;ng Lan Th&#432;&#417;ng. M&#7885;i ng&#432;&#7901;i ai n&#7845;y kinh h&atilde;i k&ecirc;u l&ecirc;n, bang ch&uacute;ng Th&#7847;n N&ocirc;ng Bang h&#7889;i h&#7843; ch&#7841;y t&#7899;i b&#7901; v&aacute;ch ch&#7881; th&#7845;y s&oacute;ng n&#7893;i cu&#7891;n cu&#7897;n, &agrave;o &agrave;o ch&#7843;y qua, kh&ocirc;ng c&ograve;n th&#7845;y bang ch&#7911; &#273;&acirc;u, c&oacute; ng&#432;&#7901;i li&#7873;n &#273;&#7845;m ng&#7921;c kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i trong V&ocirc; L&#432;&#7907;ng Ki&#7871;m th&#7845;y s&#7889; ph&#7853;n T&#432; Kh&ocirc;ng Huy&#7873;n bi th&#7843;m nh&#432; th&#7871;, ai n&#7845;y m&#7863;t m&agrave;y ng&#417; ng&#7849;n, th&#7847;n s&#7855;c b&agrave;ng ho&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;C&aacute;i ch&#7871;t c&#7911;a v&#7883; bang ch&#7911; T&#432; Kh&ocirc;ng Huy&#7873;n n&agrave;y, li&ecirc;n h&#7879; v&#7899;i ta th&#7853;t kh&ocirc;ng ph&#7843;i &iacute;t.&rdquo; Ch&agrave;ng th&#7845;y trong l&ograve;ng tr&agrave;n &#273;&#7847;y &#259;n n&#259;n. T&acirc;n Song Thanh ch&#7881; v&agrave;o hai nam &#273;&#7879; t&#7917; b&ecirc;n &#272;&ocirc;ng T&ocirc;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i lo &#273;&#432;a &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng xu&#7889;ng n&uacute;i.</p>

<p>Hai ng&#432;&#7901;i &#273;&oacute; m&#7897;t ng&#432;&#7901;i t&ecirc;n &Uacute;c Quang Ti&ecirc;u, m&#7897;t ng&#432;&#7901;i t&ecirc;n Ng&ocirc; Quang Th&#7855;ng c&ugrave;ng khom l&#432;ng v&acirc;ng d&#7841;.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7901; c&oacute; hai g&atilde; &Uacute;c Ng&ocirc; &#273;&#7905; &#273;&oacute;n n&ecirc;n xu&#7889;ng &#273;&#432;&#7907;c ch&acirc;n n&uacute;i kh&ocirc;ng m&#7845;y kh&oacute; kh&#259;n, th&#7903; ph&agrave;o m&#7897;t c&aacute;i, quay sang T&#7843; T&#7917; M&#7909;c v&agrave; T&acirc;n Song Thanh ch&#7855;p tay n&oacute;i:</p>

<p>- Xin c&#7843;m &#417;n &#273;&#432;a xu&#7889;ng n&uacute;i, v&#7853;y xin t&#7915; bi&#7879;t.</p>

<p>Ch&agrave;ng nh&igrave;n v&agrave;o ng&#7885;n n&uacute;i Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; ch&#7881; ngh&#297; th&#7847;m: &ldquo;L&ecirc;n &#273;&#432;&#7907;c ng&#7885;n n&uacute;i n&agrave;y, so v&#7899;i xu&#7889;ng n&uacute;i c&ograve;n gian nan g&#7845;p m&#7845;y l&#7847;n. Xem ra b&#7885;n ng&#432;&#7901;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m ch&#7855;c ch&#7859;ng t&#7917; t&#7871; &#273;&#7871;n m&#7913;c gi&uacute;p g&igrave; th&ecirc;m, &#273;&agrave;nh m&#7897;t m&igrave;nh tr&egrave;o l&ecirc;n v&#7853;y. V&igrave; ph&#7843;i c&#7913;u M&#7897;c c&ocirc; n&#432;&#417;ng th&ocirc;i ta &#273;&agrave;nh li&#7873;u m&#7841;ng cho xong.&rdquo;</p>

<p>Ng&#7901; &#273;&acirc;u T&acirc;n Song Thanh n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#273;i &#273;&#432;&#7907;c, ph&#7843;i theo ta v&#7873; V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i ch&#7889;i t&#7915;:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! T&#7841;i h&#7841; c&oacute; vi&#7879;c c&#7847;n ph&#7843;i &#273;i, kh&ocirc;ng th&#7875; ph&#7909;ng m&#7879;nh &#273;&#432;&#7907;c. Xin tha l&#7895;i cho!</p>

<p>T&acirc;n Song Thanh h&#7915; m&#7897;t ti&#7871;ng, v&#7851;y tay ra hi&#7879;u, &Uacute;c Ng&ocirc; hai ng&#432;&#7901;i m&#7895;i &#273;&#7913;a gi&#417; tay n&#7855;m m&#7897;t b&ecirc;n, gi&#7919; ch&#7863;t &#272;o&agrave;n D&#7921;, x&#7873;nh x&#7879;ch l&ocirc;i &#273;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, n&agrave;y! T&acirc;n ch&#432;&#7903;ng m&ocirc;n, T&#7843; ch&#432;&#7903;ng m&ocirc;n, &#272;o&agrave;n D&#7921; n&agrave;y c&oacute; &#273;&#7855;c t&#7897;i g&igrave; v&#7899;i qu&iacute; v&#7883; &#273;&acirc;u. L&uacute;c n&atilde;y v&#7883; th&aacute;nh s&#7913; t&#7881; t&#7881; ch&#7881; b&#7843;o &#273;&#432;a ta xu&#7889;ng ch&acirc;n n&uacute;i, nay &#273;&#7871;n n&#417;i ta c&#7843;m &#417;n c&aacute;c v&#7883;, c&ograve;n mu&#7889;n g&igrave; n&#7919;a?</p>

<p>T&acirc;n Song Thanh v&agrave; T&#7843; T&#7917; M&#7909;c kh&ocirc;ng th&egrave;m n&oacute;i g&igrave;. &#272;o&agrave;n D&#7921; b&#7883; hai g&atilde; &Uacute;c Ng&ocirc; &aacute;p t&#7843;i hai b&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c, &#273;&agrave;nh ph&#7843;i theo ch&uacute;ng v&#7873; V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng.</p>

<p>Hai g&atilde; &Uacute;c Ng&ocirc; d&#7851;n &#272;o&agrave;n D&#7921; &#273;i qua n&#259;m gian ph&ograve;ng r&#7891;i l&#7841;i qua m&#7897;t v&#432;&#7901;n hoa l&#7899;n &#273;&#7871;n tr&#432;&#7899;c m&#7897;t c&#259;n nh&agrave; ba gian. Ng&ocirc; Quang Th&#7855;ng m&#7903; c&#7917;a ph&ograve;ng, &Uacute;c Quang Ti&ecirc;u li&#7873;n &#273;&#7849;y m&#7841;nh v&agrave;o l&#432;ng ch&agrave;ng khi&#7871;n &#272;o&agrave;n D&#7921; nh&agrave;o v&agrave;o trong nh&agrave; r&#7891;i l&#7853;p t&#7913;c &#273;&oacute;ng c&#7917;a l&#7841;i, ch&#7881; nghe l&#7841;ch c&#7841;ch b&#7885;n ch&uacute;ng &#273;&atilde; kh&oacute;a &#7903; b&ecirc;n ngo&agrave;i.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&#7899;n:</p>

<p>- C&aacute;c ng&#432;&#417;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&oacute; bi&#7871;t ph&#7843;i qu&#7845;y g&igrave; kh&ocirc;ng? Th&#7871; n&agrave;y th&igrave; ta c&oacute; kh&aacute;c g&igrave; ph&#7841;m nh&acirc;n &#273;&acirc;u? V&ocirc; L&#432;&#7907;ng Ki&#7871;m n&agrave;o c&oacute; ph&#7843;i quan ph&#7911; sao d&aacute;m t&#7921; ti&#7879;n b&#7855;t ng&#432;&#7901;i?</p>

<p>B&ecirc;n ngo&agrave;i kh&ocirc;ng nghe &#273;&#7897;ng t&#297;nh, d&#7851;u ch&agrave;ng c&oacute; g&agrave;o th&eacute;t c&aacute;ch m&#7845;y c&#361;ng ch&#7859;ng ai th&egrave;m ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n. &#272;o&agrave;n D&#7921; th&#7903; d&agrave;i ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i th&igrave; &#273;&#7871;n &#273;&acirc;u hay &#273;&oacute;, c&#361;ng ch&#7881; &#273;&agrave;nh ph&oacute; th&aacute;c cho s&#7889; m&#7879;nh.&rdquo; Qu&atilde;ng &#273;&#432;&#7901;ng xu&#7889;ng &#273;&#432;&#7907;c n&uacute;i r&#7891;i &#273;i v&#7873; &#273;&#7871;n &#273;&acirc;y ch&agrave;ng &#273;&atilde; m&#7887;i m&#7879;t l&#7855;m r&#7891;i, th&#7845;y trong ph&ograve;ng c&oacute; gi&#432;&#7901;ng c&oacute; b&agrave;n, ch&agrave;ng li&#7873;n tr&egrave;o l&ecirc;n gi&#432;&#7901;ng n&#7857;m ng&#7911;.</p>

<p>Ng&#7911; ch&#432;a bao l&acirc;u th&igrave; c&oacute; ng&#432;&#7901;i &#273;em c&#417;m &#273;&#7871;n, &#259;n u&#7889;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i &#273;&#7841;m b&#7841;c. &#272;o&agrave;n D&#7921; n&oacute;i v&#7899;i ng&#432;&#7901;i b&#7897;c d&#7883;ch:</p>

<p>- Nh&#7901; &ocirc;ng l&ecirc;n b&#7849;m v&#7899;i T&#7843; T&acirc;n hai v&#7883; ch&#432;&#7903;ng m&ocirc;n, n&oacute;i t&ocirc;i c&oacute; chuy&#7879;n&hellip;</p>

<p>Ch&agrave;ng ch&#432;a n&oacute;i d&#7913;t c&acirc;u &#273;&atilde; nghe &Uacute;c Quang Ti&ecirc;u &#7903; b&ecirc;n ngo&agrave;i qu&aacute;t th&aacute;o:</p>

<p>- H&#7885; &#272;o&agrave;n kia, ng&#432;&#417;i &#273;&#7875; y&ecirc;n cho ta, mu&#7889;n ng&#7891;i th&igrave; ng&#7891;i, mu&#7889;n n&#7857;m th&igrave; n&#7857;m, n&#7871;u c&ograve;n l&eacute;o nh&eacute;o x&iacute; x&#7889;, &#273;&#7915;ng n&oacute;i ch&uacute;ng ta sao kh&ocirc;ng n&#7875; nang. Ng&#432;&#417;i m&agrave; c&ograve;n m&#7903; m&#7891;m n&oacute;i m&#7897;t c&acirc;u, ta s&#7869; cho ng&#432;&#417;i m&#7897;t b&#7841;t tai, n&oacute;i hai c&acirc;u, hai b&#7841;t tai, ba c&acirc;u ba c&aacute;i. Ng&#432;&#417;i bi&#7871;t &#273;&#7871;m &#273;&#7845;y ch&#7913;?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng ng&#7853;m mi&#7879;ng, ngh&#297; th&#7847;m: &ldquo;Th&#7857;ng cha b&#7863;m tr&#7907;n n&agrave;y n&oacute;i sao l&agrave;m v&#7853;y. Ta tuy b&#7883; M&#7897;c c&ocirc; n&#432;&#417;ng t&aacute;t m&#7845;y c&aacute;i th&#7853;t nh&#432;ng tuy &#273;au tr&ecirc;n m&aacute;, trong b&#7909;ng l&#7841;i vui vui. C&ograve;n nh&#432; b&#7883; anh ch&agrave;ng n&agrave;y cho &#259;n b&#7841;t tai, m&ugrave;i v&#7883; ch&#7855;c kh&ocirc;ng ph&#7843;i nh&#432; th&#7871; &#273;&acirc;u!&rdquo; Ch&agrave;ng &#259;n ba b&aacute;t &#273;&#7847;y r&#7891;i l&#7841;i n&#7857;m tr&ecirc;n gi&#432;&#7901;ng m&agrave; ng&#7911;, ngh&#297; th&#7847;m: &ldquo;M&#7897;c c&ocirc; n&#432;&#417;ng l&uacute;c n&agrave;y kh&ocirc;ng bi&#7871;t ra sao r&#7891;i? T&#7889;t nh&#7845;t l&agrave; n&agrave;ng ph&oacute;ng t&ecirc;n &#273;&#7897;c gi&#7871;t &#273;&#432;&#7907;c Nam H&#7843;i Ng&#7841;c Th&#7847;n, ch&#7841;y tho&aacute;t ra &#273;&#7871;n &#273;&acirc;y c&#7913;u m&igrave;nh. &Ocirc;i, sao ta l&#7841;i mong n&agrave;ng gi&#7871;t ng&#432;&#7901;i?&rdquo; Ch&agrave;ng ngh&#297; ng&#7907;i v&#7849;n v&#417; m&#7897;t h&#7891;i r&#7891;i l&#7841;i ng&#7911; ti&#7871;p.</p>

<p>L&#7847;n n&agrave;y ch&agrave;ng ng&#7911; m&atilde;i &#273;&#7871;n s&aacute;ng h&ocirc;m sau m&#7899;i d&#7853;y. Trong ph&ograve;ng tr&#7847;n thi&#7871;t gi&#7843;n d&#7883;, c&aacute;c c&#7917;a s&#7893; &#273;&#7873;u c&oacute; song s&#7855;t, xem ra l&agrave; ch&#7895; &#273;&#7875; V&ocirc; L&#432;&#7907;ng Ki&#7871;m giam ng&#432;&#7901;i nh&#432;ng &#273;&#432;&#7907;c c&aacute;i tho&aacute;ng m&aacute;t r&#7897;ng r&atilde;i n&ecirc;n c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i th&#7845;y t&ugrave; t&uacute;ng. Chuy&#7879;n &#273;&#7847;u ti&ecirc;n ch&agrave;ng t&iacute;nh &#273;&#7871;n l&agrave; theo l&#7901;i d&#7863;n d&ograve; c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; t&#7853;p luy&#7879;n B&#7855;c Minh th&#7847;n c&ocirc;ng n&ecirc;n m&ograve; trong b&#7885;c ra quy&#7875;n tr&#7909;c, m&#7903; tr&ecirc;n b&agrave;n, v&#7915;a ngh&#297; &#273;&#7871;n h&igrave;nh ng&#432;&#7901;i kh&#7887;a th&acirc;n trong cu&#7889;n l&#7909;a, tim ch&agrave;ng kh&ocirc;ng kh&#7887;i &#273;&#7853;p b&igrave;nh b&igrave;nh, m&#7863;t &#273;&#7887; t&iacute;a tai, v&#7897;i v&agrave;ng ng&#7891;i ngay ng&#7855;n, kh&#7845;n th&#7847;m: &ldquo;Th&#7847;n ti&ecirc;n t&#7881; t&#7881;, &#273;&#7879; t&#7917; tu&acirc;n h&agrave;nh l&#7901;i t&#7881; t&#7881; d&#7863;n d&ograve;, tu t&#7853;p th&#7847;n c&ocirc;ng ch&#7913; kh&ocirc;ng ph&#7843;i c&#7889;t nh&igrave;n tr&#7897;m qu&iacute; th&#7875; c&#7911;a t&#7881; t&#7881;, xin &#273;&#7915;ng tr&aacute;ch c&#7913;.&rdquo;</p>

<p>Ch&agrave;ng t&#7915; t&#7915; m&#7903; cu&#7897;n l&#7909;a ra, &#273;&#7885;c k&#7929; nh&#7919;ng ch&#7919; nh&#7887; vi&#7871;t b&ecirc;n c&#7841;nh &#273;&#7891; h&igrave;nh th&#7913; nh&#7845;t v&agrave;i l&#7847;n. Nh&#7919;ng c&ocirc;ng phu ghi tr&ecirc;n &#273;&oacute; ch&agrave;ng &#273;&#7885;c d&#7877; d&agrave;ng ch&#7859;ng kh&aacute;c g&igrave; &#259;n c&#417;m h&agrave;ng ng&agrave;y, ch&#7881; l&#432;&#7899;t qua l&agrave; hi&#7875;u ngay, &#273;&#7885;c &#273;&#7871;n l&#7847;n th&#7913; hai th&igrave; &#273;&atilde; thu&#7897;c, &#273;&#7885;c &#273;&#7871;n l&#7847;n th&#7913; ba th&igrave; &#273;&atilde; th&ocirc;ng hi&#7875;u k&#7929; c&agrave;ng. Ch&agrave;ng kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u h&igrave;nh v&#7869; ng&#432;&#7901;i &#273;&agrave;n b&agrave;, ch&#7881; ghi nh&#7899; kinh m&#7841;ch v&agrave; v&#7883; tr&iacute; huy&#7879;t &#273;&#7841;o r&#7891;i theo nh&#7919;ng ph&aacute;p m&ocirc;n ghi ch&uacute; trong cu&#7897;n l&#7909;a m&agrave; t&#7853;p luy&#7879;n.</p>

<p>Trong v&#259;n c&oacute; vi&#7871;t r&#7857;ng: &ldquo;N&#7897;i c&ocirc;ng b&#7843;n m&ocirc;n so v&#7899;i c&aacute;c m&ocirc;n c&aacute;c ph&aacute;i kh&aacute;c th&igrave; &#273;i ng&#432;&#7907;c chi&#7873;u, nh&#7919;ng ai t&#7915;ng tu t&#7853;p n&#7897;i c&ocirc;ng th&igrave; ph&#7843;i qu&ecirc;n h&#7871;t nh&#7919;ng g&igrave; &#273;&atilde; h&#7885;c, chuy&ecirc;n t&acirc;m tu t&#7853;p c&ocirc;ng phu m&#7899;i, n&#7871;u nh&#432; l&#7851;n l&#7897;n v&#7899;i nhau th&igrave; hai c&ocirc;ng phu &#7855;t s&#7869; ch&#7889;ng ch&#7887;i, l&#7853;p t&#7913;c &#273;i&ecirc;n cu&#7891;ng th&#7893; huy&#7871;t, c&aacute;c kinh m&#7841;ch b&#7883; ph&#7871;, c&#7921;c k&#7923; hung hi&#7875;m.&rdquo;</p>

<p>Trong kinh v&#259;n nh&#7855;c &#273;i nh&#7855;c l&#7841;i &#273;i&#7875;m n&agrave;y, coi &#273;&acirc;y l&agrave; m&#7897;t v&#7845;n &#273;&#7873; h&#7871;t s&#7913;c tr&#7885;ng &#273;&#7841;i. &#272;o&agrave;n D&#7921; tr&#432;&#7899;c nay ch&#432;a h&#7873; t&#7853;p qua n&#7897;i c&ocirc;ng n&ecirc;n &#273;i&#7875;m t&#7889;i gian nan n&agrave;y kh&ocirc;ng h&#7873; quan t&acirc;m l&#7841;i th&#7845;y th&#7853;t l&agrave; d&#7877; d&agrave;ng.</p>

<p>Ch&#7881; kho&#7843;ng n&#7917;a gi&#7901; ch&agrave;ng &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c y nh&#432; trong h&igrave;nh v&#7869;, nh&#7899; h&#7871;t c&aacute;c kinh m&#7841;ch huy&#7879;t &#273;&#7841;o trong Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh, c&oacute; &#273;i&#7873;u trong ng&#432;&#7901;i kh&ocirc;ng c&oacute; ch&uacute;t n&#7897;i t&#7913;c n&agrave;o n&ecirc;n kh&ocirc;ng l&agrave;m sao v&#7853;n chuy&#7875;n ch&acirc;n kh&iacute; ch&#7841;y t&#7899;i kinh m&#7841;ch. Ti&#7871;p theo ch&agrave;ng luy&#7879;n sang Nh&acirc;m M&#7841;ch, m&#7841;ch n&agrave;y kh&#7903;i &#273;&#7847;u t&#7915; huy&#7879;t H&#7897;i &Acirc;m n&#7857;m &#7903; gi&#7919;a h&#7853;u m&ocirc;n v&agrave; sinh th&#7921;c kh&iacute; theo c&aacute;c huy&#7879;n Kh&uacute;c C&#7889;t, Trung C&#7921;c, Quan Nguy&ecirc;n, Th&#7841;ch M&ocirc;n&hellip; &#273;i th&#7859;ng l&ecirc;n qua b&#7909;ng, ng&#7921;c, y&#7871;t h&#7847;u &#273;&#7871;n t&#7853;n huy&#7879;t Ng&acirc;n C&#417; &#7903; h&agrave;m d&#432;&#7899;i trong m&#7891;m.</p>

<p>Nh&acirc;m M&#7841;ch huy&#7879;t &#273;&#7841;o r&#7845;t nhi&#7873;u nh&#432;ng m&#7841;ch ch&#7841;y th&#7859;ng t&#7915; d&#432;&#7899;i l&ecirc;n tr&ecirc;n r&#7845;t l&agrave; gi&#7843;n d&#7883;, ch&#7881; gi&acirc;y l&aacute;t &#272;o&agrave;n D&#7921; &#273;&atilde; nh&#7899; h&#7871;t nh&#7919;ng v&#7883; tr&iacute; v&agrave; t&ecirc;n huy&#7879;t &#273;&#7841;o, gi&#417; tay s&#7901; th&#7917; t&#7845;t c&#7843; nh&#7919;ng huy&#7879;t tr&ecirc;n ng&#432;&#7901;i m&igrave;nh. M&#7841;ch n&agrave;y c&#361;ng luy&#7879;n chi&#7873;u ngh&#7883;ch &#273;i t&#7915; Ng&acirc;n C&#417;, Th&#7915;a T&#432;&#417;ng, Li&ecirc;m Tuy&#7873;n, Thi&ecirc;n &#272;&#7897;t ch&#7841;y xu&#7889;ng t&#7899;i H&#7897;i &Acirc;m th&igrave; ng&#7915;ng.</p>

<p>Trong h&igrave;nh v&#7869; c&oacute; n&oacute;i: &ldquo;Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh v&agrave; Nh&acirc;m M&#7841;ch l&agrave; c&#417; s&#7903; c&#7911;a B&#7855;c Minh th&#7847;n c&ocirc;ng trong &#273;&oacute; huy&#7879;t Thi&#7871;u Th&#432;&#417;ng &#7903; ng&oacute;n tay c&aacute;i, v&agrave; huy&#7879;t &#272;&atilde;n Trung &#7903; gi&#7919;a hai v&uacute;, l&agrave; hai n&#417;i quan tr&#7885;ng nh&#7845;t, m&#7897;t &#273;&#7857;ng thu v&agrave;o m&#7897;t &#273;&#7857;ng ch&#7913;a l&#7845;y. Con ng&#432;&#7901;i c&oacute; b&#7889;n bi&#7875;n: d&#7841; d&agrave;y l&agrave; bi&#7875;n ch&#7913;a n&#432;&#7899;c v&agrave; c&#7889;c lo&#7841;i, Xung M&#7841;ch l&agrave; bi&#7875;n c&#7911;a m&#432;&#7901;i hai kinh, &#272;&atilde;n Trung l&agrave; bi&#7875;n c&#7911;a kh&iacute;, c&ograve;n n&atilde;o b&#7897; l&agrave; bi&#7875;n c&#7911;a t&#7911;y. &#258;n u&#7889;ng ch&#7913;a v&agrave;o v&#7883;, tr&#7867; s&#417; sinh v&#7915;a m&#7899;i &#273;&#7867; &#273;&atilde; bi&#7871;t nh&#432;ng ng&#432;&#7901;i ta &#259;n u&#7889;ng ch&#7881; kh&ocirc;ng qu&aacute; m&#7897;t ng&agrave;y &#273;&atilde; ph&#7843;i th&#7843;i ra ngo&agrave;i. Ta thu n&#7897;i l&#7921;c c&#7911;a ng&#432;&#7901;i m&#7897;t ph&acirc;n c&#361;ng gi&#7919; l&#7841;i m&#7897;t ph&acirc;n, kh&ocirc;ng h&#7873; ti&#7871;t ra, c&agrave;ng t&iacute;ch tr&#7919; c&agrave;ng nhi&#7873;u, ch&#7859;ng kh&aacute;c g&igrave; ao tr&#7901;i B&#7855;c Minh c&oacute; th&#7875; cho c&aacute; c&ocirc;n d&agrave;i ngh&igrave;n d&#7863;m v&ugrave;ng v&#7851;y.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; cu&#7897;n tr&#7909;c l&#7841;i ngh&#297; th&#7847;m: &ldquo;M&ocirc;n c&ocirc;ng phu n&agrave;y chuy&ecirc;n luy&#7879;n theo &#273;&#432;&#7901;ng l&#7889;i h&#7841;i cho ng&#432;&#7901;i &#273;&#7875; l&#7907;i cho m&igrave;nh, &#273;em n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c m&#7845;t bao c&ocirc;ng phu luy&#7879;n &#273;&#432;&#7907;c thu v&agrave;o t&iacute;ch tr&#7919; t&#7841;i th&acirc;n th&#7875; m&igrave;nh ch&#7859;ng ph&#7843;i l&agrave; &#259;n th&#7883;t u&#7889;ng m&aacute;u ng&#432;&#7901;i ta hay sao? Th&#7871; c&oacute; kh&aacute;c g&igrave; k&#7867; tham lam v&#417; v&eacute;t ti&#7873;n t&agrave;i ng&#432;&#7901;i ta l&#7845;y l&agrave;m c&#7911;a m&igrave;nh? Ta &#273;&atilde; nh&#7853;n l&#7901;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; kh&ocirc;ng luy&#7879;n kh&ocirc;ng xong nh&#432;ng trong &#273;&#7901;i ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i h&uacute;t n&#7897;i l&#7921;c c&#7911;a ng&#432;&#7901;i kh&aacute;c.&rdquo;</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; th&ecirc;m: &ldquo;B&aacute; ph&#7909; th&#432;&#7901;ng d&#7841;y r&#7857;ng con ng&#432;&#7901;i s&#7889;ng tr&ecirc;n &#273;&#7901;i, n&#7871;u kh&ocirc;ng &#259;n kh&ocirc;ng m&#7863;c th&igrave; kh&ocirc;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng m&#7897;t b&aacute;t ch&aacute;o, m&#7897;t b&aacute;t com, m&#7897;t vu&ocirc;ng v&#7843;i, m&#7897;t m&#7843;nh kh&#259;n c&#361;ng &#273;&#7873;u l&agrave; l&#7845;y c&#7911;a ng&#432;&#7901;i kh&aacute;c. L&#7845;y c&#7911;a ng&#432;&#7901;i kh&aacute;c l&agrave; chuy&#7879;n kh&ocirc;ng th&#7875; tr&aacute;nh &#273;&#432;&#7907;c, c&oacute; &#273;i&#7873;u ph&#7843;i b&aacute;o &#273;&aacute;p nh&#432; th&#7871; n&agrave;o? N&#7871;u thu v&agrave;o &iacute;t m&agrave; b&aacute;o &#273;&#7873;n nhi&#7873;u th&igrave; &#273;&#432;&#7907;c. N&#7871;u l&#7845;y c&#7911;a k&#7867; gi&agrave;u c&oacute; b&#7845;t nh&acirc;n &#273;&#7875; &#273;em cho k&#7867; ngh&egrave;o h&egrave;n kh&ocirc;ng c&#417;m &aacute;o th&igrave; c&#361;ng kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&aacute;ng h&#7893; th&#7865;n, h&agrave;nh vi nh&acirc;n ngh&#297;a c&#7911;a nh&agrave; nho, hay t&acirc;m t&#7915; bi c&#7911;a nh&agrave; Ph&#7853;t c&#361;ng &#273;&#7873;u nh&#432; th&#7871;. L&#7845;y m&aacute;u l&#7845;y m&#7905; c&#7911;a d&acirc;n &#273;&#7875; ti&ecirc;u x&agrave;i xa x&#7881; cho th&#7887;a c&aacute;i l&ograve;ng tham c&#7911;a m&igrave;nh th&igrave; l&agrave; &#273;&#432;&#7901;ng l&#7889;i t&agrave;n d&acirc;n; c&ograve;n nh&#432; &#273;em ra l&agrave;m &#273;i&#7873;u thi&#7879;n cho c&#7843; thi&ecirc;n h&#7841;, b&#7889; th&iacute; cho kh&#7855;p m&#7885;i ng&#432;&#7901;i th&igrave; l&agrave; Ph&#7853;t s&#7889;ng c&#7911;a mu&ocirc;n nh&agrave;. Th&agrave;nh th&#7917; kh&ocirc;ng ph&#7843;i &#7903; chuy&#7879;n thu hay kh&ocirc;ng thu, m&agrave; t&#7841;i c&aacute;ch d&ugrave;ng thi&#7879;n hay &aacute;c.&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; cho r&otilde; r&agrave;ng r&#7891;i th&#7845;y tu t&#7853;p m&ocirc;n c&ocirc;ng phu n&agrave;y kh&ocirc;ng c&oacute; g&igrave; c&ograve;n &#273;&aacute;ng ch&ecirc; tr&aacute;ch n&#7919;a. Ch&agrave;ng th&#7845;y tho&#7843;i m&aacute;i trong l&ograve;ng, ngh&#297; ti&#7871;p: &ldquo;N&oacute;i &#273;&uacute;ng ra ta t&#7915; khi sinh ra ch&#7881; mu&#7889;n l&agrave;m &#273;i&#7873;u hay, kh&ocirc;ng mu&#7889;n l&agrave;m &#273;i&#7873;u d&#7903;. Con voi to l&#7899;n kia c&oacute; th&#7875; mang &#273;&#432;&#7907;c ngh&igrave;n c&acirc;n, con ki&#7871;n nh&#7887; b&eacute; kia ch&#7881; mang &#273;&#432;&#7907;c m&#7897;t h&#7841;t c&#7843;i, l&#7921;c c&oacute; l&#7899;n m&#7899;i l&agrave;m &#273;&#432;&#7907;c chuy&#7879;n l&#7899;n nh&#432;ng n&#7871;u l&agrave;m &#273;&#7873;u x&#7845;u c&#361;ng c&agrave;ng x&#7845;u h&#417;n. V&#7899;i b&#7843;n l&atilde;nh nh&#432; Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7871;u bi&#7871;t chuy&ecirc;n t&acirc;m l&agrave;m &#273;i&#7873;u t&#7889;t h&aacute; ch&#7859;ng t&#7841;o ph&uacute;c nhi&#7873;u l&#7855;m hay sao?&rdquo; Ch&agrave;ng ngh&#297; nh&#432; th&#7871; r&#7891;i, t&#7921; nh&#7911; n&#7871;u ph&#7843;i b&aacute;i Nam H&#7843;i Ng&#7841;c Th&#7847;n l&agrave;m th&#7847;y th&igrave; s&#7869; ch&#7881; b&#7867; c&#7893; nh&#7919;ng k&#7867; x&#7845;u, xem ra &ldquo;L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;.&rdquo;</p>

<p>Trong quy&#7875;n tr&#7909;c n&agrave;y ngo&agrave;i ra c&ograve;n r&#7845;t nhi&#7873;u ph&#432;&#417;ng ph&aacute;p tu t&#7853;p kinh m&#7841;ch, t&#7845;t c&#7843; &#273;&#7873;u d&#7841;y ph&eacute;p l&agrave;m sao thu &#273;&#432;&#7907;c n&#7897;i l&#7921;c c&#7911;a ng&#432;&#7901;i kh&aacute;c, &#272;o&agrave;n D&#7921; tuy &#273;&atilde; gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c kh&uacute;c m&#7855;c trong l&ograve;ng nh&#432;ng v&#7851;n c&#7843;m th&#7845;y d&#432;&#7901;ng nh&#432; tu t&#7853;p s&#7869; ng&#432;&#7907;c l&#7841;i v&#7899;i b&#7843;n t&iacute;nh c&#7911;a m&igrave;nh, ngay c&#7843; vi&#7879;c tham lam mu&#7889;n &#273;&#7911; m&#7885;i th&#7913; c&#361;ng &#273;&atilde; kh&ocirc;ng c&oacute; g&igrave; hay n&ecirc;n g&aacute;c qua m&#7897;t b&ecirc;n ch&#432;a ng&oacute; &#273;&#7871;n v&#7897;i.</p>

<p>Ch&agrave;ng gi&#7903; &#273;&#7871;n cu&#7889;i cu&#7889;n tr&#7909;c l&#7841;i g&#7863;p b&#7889;n ch&#7919; L&#259;ng Ba Vi B&#7897; li&#7873;n ngh&#297; ngay &#273;&#7871;n b&agrave;i L&#7841;c Th&#7847;n Ph&uacute;<a id="annotated_5.7" name="annotated_5.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.7)</font></sup></font></a> c&oacute; m&#7845;y c&acirc;u:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">B&#432;&#7899;c &#273;i uy&#7875;n chuy&#7875;n &#273;&ugrave;a tr&ecirc;n s&oacute;ng,<br />
Th&#7845;p tho&aacute;ng xi&ecirc;m y ph&#7911; g&oacute;t h&agrave;i.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">L&#259;ng ba vi b&#7897;,<br />
La mi&#7879;t sinh tr&#7847;n&hellip;</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Long lanh cu&#7889;i m&#7855;t nhu t&igrave;nh chuy&#7875;n,<br />
R&#7841;ng r&#7905; b&#7915;ng l&ecirc;n n&eacute;t ng&#7885;c nhan.<br />
S&oacute;ng l&ograve;ng e &#7845;p kh&ocirc;n &#273;&#432;&#7901;ng l&#7897;,<br />
H&#417;i th&#7903; th&#417;m n&#7891;ng tho&#7843;ng t&#7921;a lan.<br />
M&#7863;t hoa xinh x&#7855;n ai l&agrave; k&#7867;,<br />
&#258;n ng&#7911; th&#7851;n th&#7901; d&#7841; ch&#7859;ng an.<a id="annotated_5.8" name="annotated_5.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.8)</font></sup></font></a></font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Chuy&#7875;n ph&aacute;n l&#432;u tinh,<br />
Quang nhu&#7853;n ng&#7885;c nhan.<br />
H&agrave;m t&#7915; v&#7883; th&#7893;,<br />
Kh&iacute; nh&#432;&#7907;c u lan.<br />
Hoa dung a na,<br />
L&#7879;nh ng&atilde; vong xan.</font></p>

<p>Nh&#7919;ng c&acirc;u &#273;&oacute; c&#7911;a T&agrave;o T&#7917; Ki&#7871;n qu&#7843; l&agrave; danh c&uacute; c&#7911;a mu&ocirc;n &#273;&#7901;i, trong &oacute;c ch&agrave;ng ch&#7847;m ch&#7853;m l&#432;&#7899;t qua:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ng&oacute;n tay thon thon,<br />
B&uacute;p m&#259;ng v&#7915;a v&#7863;n.<br />
B&#7901; vai nho nh&#7887;,<br />
L&#432;ng th&#7855;t g&#7885;n g&agrave;ng.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">M&#7929; l&#7879; thanh thanh,<br />
C&#7893; cao tr&#7855;ng mu&#7889;t,<br />
H&#432;&#417;ng th&#417;m ng&acirc;y ng&#7845;t,<br />
Th&#7845;p tho&aacute;ng m&#7883;n m&agrave;ng.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">M&aacute;i t&oacute;c b&#7891;ng b&#7873;nh,<br />
M&ocirc;i son h&eacute; m&#7903;,<br />
R&#259;ng &#273;&#7873;u nh&#432; ng&#7885;c.<br />
S&oacute;ng m&#7855;t m&ecirc;nh mang.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">M&aacute; n&uacute;m &#273;&#7891;ng ti&#7873;n.<br />
M&agrave;y l&#432;&#7907;n mi loan.<br />
Th&#7847;n th&aacute;i t&#297;nh nh&agrave;n.<br />
D&aacute;ng v&#7867; cao sang,<br />
L&#7901;i &#259;n ti&#7871;ng n&oacute;i,<br />
&Ecirc;m &aacute;i d&#7883;u d&agrave;ng&hellip;</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">N&ugrave;ng ti&ecirc;m &#273;&#7855;c trung,<br />
Tu &#273;o&#7843;n h&#7907;p &#273;&#7897;.<br />
Ki&ecirc;n nh&#432;&#7907;c t&#432;&#7899;c th&agrave;nh,<br />
Y&ecirc;u nh&#432; &#432;&#7899;c t&#7889;.<br />
Di&ecirc;n c&#7843;nh t&uacute; h&#7841;ng,<br />
H&#7841;o ch&#7845;t tr&igrave;nh l&#7897;.<br />
Ph&#432;&#417;ng tr&#7841;ch v&ocirc; gia,<br />
Duy&ecirc;n hoa ph&iacute; ng&#7921;.<br />
V&acirc;n k&#7871; nga nga,<br />
Tu mi li&ecirc;n vi&ecirc;n.<br />
&#272;an th&#7847;n ngo&#7841;i l&atilde;ng,<br />
H&#7841;o x&#7881; n&#7897;i ti&ecirc;n,<br />
Minh b&#7841;n thi&#7879;n lai,<br />
Ph&#7909; y&#7875;m th&#7915;a quy&#7873;n.<br />
Ho&agrave;n t&#432; di&#7877;m d&#7853;t,<br />
Nghi t&#297;nh th&#7875; nh&agrave;n.<br />
Nhu t&igrave;nh x&#432;&#7899;c th&aacute;i,<br />
M&#7883; &#432; ng&#7919; ng&ocirc;n&hellip;</font></p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n d&aacute;ng &#273;i&#7879;u th&#7875; th&aacute;i c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">R&#7841;ng r&#7905; b&igrave;nh minh quy&#7879;n r&aacute;ng pha,<br />
Ph&ugrave; dung th&#7845;p tho&aacute;ng s&oacute;ng v&#7901;n hoa.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">H&#7841;o nh&#432;&#7907;c th&aacute;i d&#432;&#417;ng th&#259;ng tri&ecirc;u h&agrave;,<br />
Th&#432;&#7899;c nh&#432;&#7907;c ph&ugrave; dung xu&#7845;t l&#7909;c ba.</font></p>

<p>Ngh&#297; &#273;&#7871;n &#273;&#432;&#7907;c n&agrave;ng sai b&#7843;o m&agrave; l&agrave;m th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n g&igrave; kho&aacute;i l&#7841;c h&#417;n, d&ugrave; c&oacute; ph&#7843;i ch&#7871;t tr&#259;m l&#7847;n c&#361;ng ch&#7859;ng n&#7873;, d&#7851;u cho v&#7841;n ki&#7871;p c&#361;ng kh&ocirc;ng h&#7889;i h&#7853;n. Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;Ta luy&#7879;n m&ocirc;n L&#259;ng Ba Vi B&#7897; n&agrave;y tr&#432;&#7899;c, &#273;&acirc;y l&agrave; ph&eacute;p ch&#7841;y tr&#7889;n kh&ocirc;ng ph&#7843;i l&agrave; b&#7843;n l&atilde;nh h&#7841;i ng&#432;&#7901;i, luy&#7879;n xem ra h&agrave;ng tr&#259;m &#273;i&#7873;u l&#7907;i m&agrave; kh&ocirc;ng c&oacute; g&igrave; h&#7841;i c&#7843;.&rdquo;</p>

<p>Tr&ecirc;n quy&#7875;n tr&#7909;c v&#7869; r&otilde; r&agrave;ng b&#7897; ph&aacute;p, l&#7841;i ghi ch&uacute; r&otilde; s&aacute;u m&#432;&#417;i t&#432; ph&#432;&#417;ng v&#7883; c&#7911;a D&#7883;ch Kinh. Ch&agrave;ng v&#7889;n r&#7845;t quen thu&#7897;c cu&#7889;n kinh n&agrave;y n&ecirc;n h&#7885;c kh&ocirc;ng c&oacute; g&igrave; kh&oacute; kh&#259;n. Tuy nhi&ecirc;n nhi&#7873;u khi b&#7897; ph&aacute;p trong cu&#7889;n tr&#7909;c th&#7853;t k&#7923; l&#7841;, &#273;i m&#7897;t b&#432;&#7899;c r&#7891;i kh&ocirc;ng l&agrave;m sao b&#432;&#7899;c &#273;&#432;&#7907;c qua b&#432;&#7899;c th&#7913; hai, m&atilde;i &#273;&#7871;n khi ch&agrave;ng ngh&#297; ra nh&#7843;y l&ecirc;n tr&ecirc;n kh&ocirc;ng xoay ng&#432;&#7901;i l&#7841;i, l&uacute;c &#273;&oacute; m&#7899;i kh&eacute;o l&agrave;m sao h&#7907;p ngay v&#7899;i b&#432;&#7899;c k&#7871; ti&#7871;p. C&#361;ng c&oacute; khi ph&#7843;i nh&#7843;y v&#7873; tr&#432;&#7899;c r&#7891;i b&uacute;ng m&igrave;nh ra sau, n&eacute; b&ecirc;n tr&aacute;i l&aacute;ch qua ph&#7843;i m&#7899;i h&#7907;p v&#7899;i b&#7897; ph&aacute;p trong cu&#7897;n l&#7909;a.</p>

<p>C&aacute;i t&iacute;nh m&ecirc; s&aacute;ch c&#7911;a ch&agrave;ng n&#7893;i l&ecirc;n g&#7863;p chuy&#7879;n g&igrave; kh&oacute; li&#7873;n ng&#7891;i suy ngh&#297; cho b&#7857;ng &#273;&#432;&#7907;c, &#273;&#7871;n khi hi&#7875;u ra r&#7891;i c&agrave;ng th&#7845;y s&#432;&#7899;ng r&#417;n, kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o t&#7843; cho h&#7871;t l&uacute;c &#7845;y m&#7899;i th&#7845;y r&#7857;ng: &ldquo;Th&igrave; ra trong v&otilde; h&#7885;c c&#361;ng c&oacute; nh&#7919;ng l&#7841;c th&uacute; v&ocirc; c&ugrave;ng nh&#432; th&#7871; n&agrave;y, kh&ocirc;ng k&eacute;m g&igrave; &#273;&#7885;c s&aacute;ch t&#7909;ng kinh.&rdquo;</p>

<p>Nh&#432; th&#7871; m&#7897;t ng&agrave;y tr&ocirc;i qua, b&#7897; ph&aacute;p tr&ecirc;n cu&#7889;n tr&#7909;c &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c hai ba th&agrave;nh, sau khi &#259;n c&#417;m chi&#7873;u l&#7841;i h&#7885;c th&ecirc;m &#273;&#432;&#7907;c m&#432;&#417;i b&#432;&#7899;c r&#7891;i m&#7899;i l&ecirc;n gi&#432;&#7901;ng ng&#7911;. Ch&agrave;ng m&#417; m&#417; h&#7891; h&#7891; n&#7917;a th&#7913;c n&#7917;a ng&#7911;, trong &#273;&#7847;u &#273;i qua &#273;i l&#7841;i n&agrave;o l&agrave; Thi&#7871;u Th&#432;&#417;ng, &#272;&atilde;n Trung, Quan Nguy&ecirc;n, Trung C&#7921;c c&aacute;c huy&#7879;t &#273;&#7841;o, r&#7891;i t&#7899;i &#272;&#7891;ng Nh&acirc;n, &#272;&#7841;i H&#7919;u, Qui Mu&#7897;i, V&#7883; T&#7871; c&aacute;c qu&#7867; D&#7883;ch.</p>

<p>Ng&#7911; &#273;&#7871;n n&#7917;a &#273;&ecirc;m, b&#7895;ng nghe ti&#7871;ng u&#7873;nh oang, u&#7873;nh oang m&#7845;y ti&#7871;ng th&#7853;t l&#7899;n, l&#7853;p t&#7913;c t&#7881;nh d&#7853;y. Ch&#7859;ng bao l&acirc;u, l&#7841;i nghe th&ecirc;m m&#7845;y ti&#7871;ng u&#7873;nh oang, u&#7873;nh oang n&#7919;a, ti&#7871;ng k&ecirc;u t&#432;&#7903;ng nh&#432; b&ograve; r&#7889;ng nh&#432;ng l&#7841;i c&oacute; v&agrave;i ph&#7847;n hung t&#7907;n, kh&ocirc;ng bi&#7871;t l&agrave; con m&atilde;nh th&uacute; g&igrave;. Ch&agrave;ng bi&#7871;t trong d&atilde;y n&uacute;i V&ocirc; L&#432;&#7907;ng n&agrave;y c&oacute; nhi&#7873;u &#273;&#7897;c tr&ugrave;ng qu&aacute;i th&uacute;, th&#7845;y ti&#7871;ng r&#7889;ng kia ng&#432;ng r&#7891;i n&ecirc;n c&#361;ng kh&ocirc;ng &#273;&#7875; t&acirc;m, l&#7841;i ng&#7911; ti&#7871;p.</p>

<p>B&#7895;ng nghe v&#259;ng v&#7859;ng ph&iacute;a b&ecirc;n kia c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- Con M&atilde;ng C&#7893; Chu C&aacute;p<a id="annotated_5.9" name="annotated_5.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.9)</font></sup></font></a> l&acirc;u l&#7855;m m&#7899;i l&#7841;i th&#7845;y xu&#7845;t hi&#7879;n, t&#7889;i qua b&#7895;ng d&#432;ng k&ecirc;u, kh&ocirc;ng bi&#7871;t l&agrave; &#273;i&#7873;m l&agrave;nh d&#7919; ra sao?</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Phe &#272;&ocirc;ng T&ocirc;ng ch&uacute;ng ta b&#7883; r&#417;i v&agrave;o c&#7843;nh ng&#7897; n&agrave;y, l&agrave;m sao m&agrave; c&ograve;n b&#7843;o l&agrave; l&agrave;nh &#273;&#432;&#7907;c, ch&#7881; mong h&#7885;a kh&ocirc;ng x&#7843;y &#273;&#7871;n c&#361;ng &#273;&atilde; t&#7841; tr&#7901;i t&#7841; &#273;&#7845;t r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7853;n ra ngay l&agrave; hai t&ecirc;n nam &#273;&#7879; t&#7917; &Uacute;c Quang Ti&ecirc;u v&agrave; Ng&ocirc; Quang Th&#7855;ng &#7855;t h&#7859;n ng&#7911; &#7903; b&ecirc;n v&aacute;ch b&ecirc;n kia, ph&#7909;ng m&#7879;nh gi&aacute;m th&#7883; ph&ograve;ng m&igrave;nh &#273;&agrave;o t&#7849;u. L&#7841;i nghe g&atilde; Ng&ocirc; Quang Th&#7855;ng n&oacute;i ti&#7871;p:</p>

<p>- V&ocirc; L&#432;&#7907;ng Ki&#7871;m ch&uacute;ng ta qui thu&#7897;c Linh Th&#7913;u Cung tuy r&#7857;ng t&#7915; nay b&#7883; ng&#432;&#7901;i ta ch&#7871; ng&#7921;, kh&ocirc;ng c&ograve;n t&#7921; do &#273;&#432;&#7907;c n&#7919;a nh&#432;ng l&#7841;i &#273;&#432;&#7907;c qu&#7843; n&uacute;i l&#7899;n n&agrave;y, k&#7875; ra n&#7917;a x&#7845;u n&#7917;a t&#7889;t. Ch&#7881; c&oacute; &#273;i&#7873;u t&#7913;c nh&#7845;t, T&acirc;y T&ocirc;ng r&otilde; r&agrave;ng k&eacute;m &#272;&ocirc;ng T&ocirc;ng m&igrave;nh, t&#7841;i sao v&#7883; Ph&ugrave; th&aacute;nh s&#7913; kia l&#7841;i cho T&acirc;n s&#432; th&uacute;c l&agrave;m ch&#7911; V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng, s&#432; ph&#7909; ch&uacute;ng ta l&#7841;i ph&#7843;i ch&#7883;u d&#432;&#7899;i quy&#7873;n l&agrave; c&#7899; l&agrave;m sao?</p>

<p>&Uacute;c Quang Ti&ecirc;u &#273;&aacute;p:</p>

<p>- Th&igrave; Linh Th&#7913;u Cung t&#7915; &#272;&#7891;ng M&#7895; tr&#7903; xu&#7889;ng to&agrave;n l&agrave; ph&aacute;i n&#7919; c&#7843;, h&#7885; cho r&#7857;ng trong thi&ecirc;n h&#7841; nam nh&acirc;n ch&#7859;ng m&#7897;t ai ra g&igrave;. Nghe n&oacute;i v&#7883; Ph&ugrave; th&aacute;nh s&#7913; kia c&#361;ng c&oacute; b&#7909;ng n&acirc;ng &#273;&#7905; m&igrave;nh m&#7899;i &#273;&#7875; T&acirc;n s&#432; th&uacute;c &#273;&#7913;ng &#273;&#7847;u, n&ecirc;n Linh Th&#7913;u Cung c&#361;ng bi&#7879;t nh&atilde;n v&#7899;i V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng. Ng&#432;&#417;i xem &#273;&oacute;, Ph&ugrave; th&aacute;nh s&#7913; &#273;&#7889;i v&#7899;i T&#432; Kh&ocirc;ng Huy&#7873;n c&#7911;a Th&#7847;n N&ocirc;ng Bang ra tay &#273;&#7897;c &aacute;c bi&#7871;t bao, &#273;&#7889;i v&#7899;i T&acirc;n s&#432; th&uacute;c m&#7863;t m&agrave;y c&#361;ng d&#7877; coi h&#417;n nhi&#7873;u.</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- &Uacute;c s&#432; ca, c&oacute; m&#7897;t chuy&#7879;n &#273;&#7879; kh&ocirc;ng minh b&#7841;ch. Ph&ugrave; th&aacute;nh s&#7913; sao &#273;&#7889;i v&#7899;i t&ecirc;n ti&#7875;u t&#7917; &#7903; v&aacute;ch b&ecirc;n kia sao c&oacute; v&#7867; kh&aacute;ch kh&iacute; th&#7871;? G&igrave; m&agrave; &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng, &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng g&#7885;i nghe th&acirc;n m&#7853;t qu&aacute;.</p>

<p>&#272;o&agrave;n D&#7921; nghe b&#7885;n ch&uacute;ng n&oacute;i &#273;&#7871;n m&igrave;nh c&agrave;ng c&#7889; g&#7855;ng l&#7855;ng tai nghe. &Uacute;c</p>

<p>Quang Ti&ecirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7845;y c&acirc;u &#273;&oacute; ch&uacute;ng m&igrave;nh ch&#7881; n&ecirc;n th&igrave; th&#7847;m &#7903; &#273;&acirc;y v&#7899;i nhau th&ocirc;i. M&#7897;t c&ocirc; g&aacute;i tu&#7893;i tr&#7867;, n&oacute;i chuy&#7879;n ng&#7885;t ng&agrave;o n&#7875; nang v&#7899;i m&#7897;t g&atilde; m&#7863;t tr&#7855;ng, m&#7897;t &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng, hai &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng&hellip;</p>

<p>Y n&oacute;i t&#7899;i ba ch&#7919; &ldquo;&#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng&rdquo; c&#7889; gh&igrave;m gi&#7885;ng b&#7855;t ch&#432;&#7899;c ng&#432;&#7901;i th&aacute;nh s&#7913; Linh Th&#7913;u Cung l&agrave;m ra v&#7867; y&#7875;u &#273;i&#7879;u, l&#7841;i th&ecirc;m m&#7845;y ph&#7847;n &otilde;ng &#7865;o:</p>

<p>-&hellip; th&igrave; ng&#432;&#417;i &#273;o&aacute;n th&#7917; l&agrave; v&igrave; &#273;&acirc;u?</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng l&#7869; Ph&ugrave; th&aacute;nh s&#7913; &#273;&#7875; m&#7855;t v&agrave;o t&ecirc;n m&#7863;t tr&#7855;ng kia?</p>

<p>&Uacute;c Quang Ti&ecirc;u &#273;&aacute;p:</p>

<p>- N&oacute;i kh&#7869; ch&#7913;, &#273;&#7915;ng &#273;&#7875; th&#7857;ng l&#7887;i m&#7863;t tr&#7855;ng nghe &#273;&#432;&#7907;c.</p>

<p>Y c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Ta n&agrave;o c&oacute; &#7903; trong b&#7909;ng Ph&ugrave; th&aacute;nh s&#7913; &#273;&acirc;u m&agrave; bi&#7871;t &#273;&#432;&#7907;c, l&agrave;m sao r&otilde; th&aacute;nh &yacute; c&#7911;a l&atilde;o nh&acirc;n gia? Ta ngh&#297; r&#7857;ng T&acirc;n s&#432; th&uacute;c c&#361;ng nh&igrave;n ra &#273;i&#7873;u &#273;&oacute; n&ecirc;n m&#7899;i b&#7843;o b&#7885;n m&igrave;nh ch&#259;m s&oacute;c cho k&#7929; c&agrave;ng, &#273;&#7915;ng &#273;&#7875; y ch&#7841;y m&#7845;t.</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ph&#7843;i giam y &#273;&#7871;n ch&#7915;ng n&agrave;o?</p>

<p>&Uacute;c Quang Ti&ecirc;u &#273;&aacute;p:</p>

<p>- Ph&ugrave; th&aacute;nh s&#7913; &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i c&oacute; n&oacute;i: &ldquo;T&acirc;n Song Thanh, &#273;&#432;a &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng xu&#7889;ng n&uacute;i, T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n n&#7871;u nh&#432; &#273;&#7871;n qu&#7845;y qu&#7843; th&igrave; b&#7843;o h&#7885; l&ecirc;n Linh Th&#7913;u Cung n&uacute;i Phi&ecirc;u Mi&#7875;u t&igrave;m ta&hellip;&rdquo;</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; y h&#7885;c &#273;i&#7879;u b&#7897; c&#7911;a c&ocirc; g&aacute;i &aacute;o xanh:</p>

<p>-&hellip; Th&#7871; th&igrave; &#273;em &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng xu&#7889;ng n&uacute;i &#273;&#7875; l&agrave;m g&igrave;? N&#7871;u nh&#432; l&atilde;o nh&acirc;n gia kh&ocirc;ng n&oacute;i, ng&#432;&#7901;i ngo&agrave;i ai d&aacute;m h&#7887;i. L&#7905; nh&#432; m&#7897;t ng&agrave;y n&agrave;o &#273;&oacute; Ph&ugrave; th&aacute;nh s&#7913; &#273;&#7897;t nhi&ecirc;n sai ng&#432;&#7901;i t&#7899;i b&#7843;o l&agrave;: &ldquo;T&acirc;n Song Thanh, &#273;&#432;a &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng l&ecirc;n Linh Th&#7913;u Cung g&#7863;p ta,&rdquo; m&agrave; l&uacute;c &#273;&oacute; m&igrave;nh &#273;&atilde; &#273;em g&atilde; h&#7885; &#272;o&agrave;n gi&#7871;t m&#7845;t hay th&#7843; ra r&#7891;i th&igrave; c&oacute; ph&#7843;i tr&#7901;i &#417;i &#273;&#7845;t h&#7905;i kh&ocirc;ng?</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- N&#7871;u nh&#432; Ph&ugrave; th&aacute;nh s&#7913; sau n&agrave;y kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; c&#7843; ch&#7859;ng l&#7869; m&igrave;nh c&#7913; gi&#7919; g&atilde; m&#7863;t tr&#7855;ng n&agrave;y &#7903; &#273;&acirc;y, ch&#7901; t&#7899;i khi n&agrave;o c&oacute; hi&#7879;u l&#7879;nh c&#7911;a Ph&ugrave; th&aacute;nh s&#7913; m&#7899;i th&ocirc;i &#432;?</p>

<p>&Uacute;c Quang Ti&ecirc;u c&#432;&#7901;i:</p>

<p>- Ch&#7913; c&ograve;n g&igrave; n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! H&#7905;i &ocirc;i! C&ocirc; n&agrave;ng Ph&ugrave; th&aacute;nh s&#7913; t&#7881; t&#7881; k&iacute;nh tr&#7885;ng g&#7885;i m&igrave;nh m&#7897;t c&acirc;u &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng, ch&#7859;ng qua v&igrave; m&igrave;nh l&agrave; k&#7867; nho sinh n&ecirc;n n&#7875; nang v&agrave;i ph&#7847;n, b&#7885;n ch&uacute;ng s&#7907; b&oacute;ng s&#7907; gi&oacute;, ngh&#297; ra th&agrave;nh chuy&#7879;n n&#7885; kia? N&#7871;u b&#7885;n ch&uacute;ng nh&#7889;t m&igrave;nh cho t&#7899;i khi r&acirc;u b&#7841;c tr&#7855;ng r&#7891;i, v&#7883; Ph&ugrave; th&aacute;nh s&#7913; kia c&oacute; ng&#7901; &#273;&acirc;u m&igrave;nh l&#7841;i th&agrave;nh m&#7897;t t&ecirc;n gi&agrave; m&#7863;t tr&#7855;ng.&rdquo;</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang r&#7847;u r&#297; b&#7895;ng nghe Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- Th&#7871; hai &#273;&#7913;a m&igrave;nh ch&#7859;ng h&oacute;a ra&hellip;</p>

<p>V&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n l&#7841;i nghe u&#7873;nh oang, u&#7873;nh oang, u&#7873;nh oang ba ti&#7871;ng l&#7899;n, con M&atilde;ng C&#7893; Chu C&aacute;p kia l&#7841;i k&ecirc;u l&ecirc;n. Ng&ocirc; Quang Th&#7855;ng l&#7853;p t&#7913;c n&iacute;n b&#7863;t. M&#7897;t l&uacute;c sau kh&ocirc;ng th&#7845;y M&atilde;ng C&#7893; Chu C&aacute;p k&ecirc;u th&ecirc;m n&#7919;a y m&#7899;i n&oacute;i:</p>

<p>- M&#7895;i khi M&atilde;ng C&#7893; Chu C&aacute;p k&ecirc;u th&igrave; ti&#7875;u &#273;&#7879; l&#7841;i &#7899;n x&#432;&#417;ng s&#7889;ng, &ocirc;ng th&#7847;n &ocirc;n d&#7883;ch n&agrave;y kh&ocirc;ng bi&#7871;t s&#7869; l&#7845;y bao nhi&ecirc;u m&#7841;ng ng&#432;&#7901;i &#273;&acirc;y.</p>

<p>&Uacute;c Quang Ti&ecirc;u n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta v&#7851;n b&#7843;o M&atilde;ng C&#7893; Chu C&aacute;p l&agrave; con v&#7853;t th&#7847;n &ocirc;n d&#7883;ch d&ugrave;ng &#273;&#7875; c&#432;&#7905;i, th&igrave; c&#361;ng bi&#7871;t th&#7871; m&agrave; th&ocirc;i. V&#259;n Th&ugrave;<a id="annotated_5.10" name="annotated_5.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.10)</font></sup></font></a> b&#7891; t&aacute;t c&#432;&#7905;i s&#432; t&#7917;, Ph&#7893; Hi&#7873;n<a id="annotated_5.11" name="annotated_5.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.11)</font></sup></font></a> b&#7891; t&aacute;t c&#432;&#7905;i voi tr&#7855;ng, Th&aacute;i Th&#432;&#7907;ng l&atilde;o qu&acirc;n<a id="annotated_5.12" name="annotated_5.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.12)</font></sup></font></a> c&#432;&#7905;i tr&acirc;u, c&ograve;n con M&atilde;ng C&#7893; Chu C&aacute;p l&agrave; vua c&#7911;a m&#7885;i lo&#7841;i &#273;&#7897;c, th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, &#273;&#7897;c t&iacute;nh r&#7845;t gh&ecirc; g&#7899;m c&aacute;c b&#7853;c c&#7889; l&atilde;o &#273;&atilde; &#273;&#7891;n n&oacute; l&agrave; ng&#7921;a c&#432;&#7905;i c&#7911;a &Ocirc;n B&#7891; T&aacute;t<a id="annotated_5.13" name="annotated_5.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.13)</font></sup></font></a> nh&#432;ng ch&#7855;c g&igrave; &#273;&atilde; &#273;&uacute;ng &#273;&acirc;u.</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- &Uacute;c s&#432; huynh th&#7917; xem con M&atilde;ng C&#7893; Chu C&aacute;p n&agrave;y l&agrave; gi&#7889;ng g&igrave;?</p>

<p>&Uacute;c Quang Ti&ecirc;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&oacute; mu&#7889;n &#273;i xem ch&#259;ng?</p>

<p>Ng&ocirc; Quang Th&#7855;ng c&#432;&#7901;i:</p>

<p>- Sao s&#432; huynh kh&ocirc;ng &#273;i xem r&#7891;i v&#7873; k&#7875; cho ti&#7875;u &#273;&#7879; nghe.</p>

<p>&Uacute;c Quang Ti&ecirc;u n&oacute;i:</p>

<p>- Ta v&#7915;a tr&ocirc;ng th&#7845;y M&atilde;ng C&#7893; Chu C&aacute;p &#273;&#7897;c kh&iacute; li&#7873;n x&ocirc;ng l&ecirc;n m&ugrave; m&#7855;t ngay, sau &#273;&oacute; lan v&agrave;o &oacute;c, e r&#7857;ng kh&ocirc;ng c&ograve;n v&#7873; &#273;&#7875; k&#7875; cho ng&#432;&#417;i nghe v&#7873; gi&#7889;ng V&#7841;n &#272;&#7897;c Chi V&#432;&#417;ng n&agrave;y nh&#432; th&#7871; n&agrave;o. Sao c&#7843; hai &#273;&#7913;a m&igrave;nh c&ugrave;ng &#273;i c&oacute; h&#417;n kh&ocirc;ng?</p>

<p>N&oacute;i xong nghe th&#7845;y b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i r&#7891;i ti&#7871;ng m&#7903; then c&#7917;a. Ng&ocirc; Quang Th&#7855;ng l&#7853;p c&#7853;p n&oacute;i:</p>

<p>- Th&ocirc;i&hellip; th&ocirc;i &#273;&#7915;ng c&oacute; &#273;&ugrave;a n&#7919;a.</p>

<p>Thanh &acirc;m c&#7911;a y run r&#7849;y l&#7841;i nghe y ti&#7871;n ra &#273;&oacute;ng c&#7917;a l&#7841;i. &Uacute;c Quang Ti&ecirc;u c&#432;&#7901;i:</p>

<p>- Ha ha, ta n&agrave;o c&oacute; gan d&aacute;m &#273;i ra xem. Coi k&igrave;a ng&#432;&#417;i s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a.</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7915;ng c&oacute; &#273;&ugrave;a nh&#7843; ki&#7875;u n&agrave;y, l&#7905; c&oacute; chuy&#7879;n g&igrave; th&igrave; sao? Th&ocirc;i th&agrave; &#273;&#7875; y&ecirc;n &#273;i ng&#7911; cho xong.</p>

<p>&Uacute;c Quang Ti&ecirc;u &#273;&#7897;t nhi&ecirc;n &#273;&#7893;i &#273;&#7873; t&agrave;i:</p>

<p>- Ng&#432;&#417;i ngh&#297; xem hai &#273;&#7913;a ch&oacute; m&aacute; Can Quang H&agrave;o v&agrave; C&aacute;t Quang B&#7897;i c&oacute; ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- L&acirc;u th&#7871; m&agrave; kh&ocirc;ng th&#7845;y t&#259;m h&#417;i ch&uacute;ng &#273;&acirc;u ch&#7855;c l&agrave; ch&#7841;y tho&aacute;t r&#7891;i.</p>

<p>&Uacute;c Quang Ti&ecirc;u n&oacute;i:</p>

<p>- Can Quang H&agrave;o t&agrave;i c&aacute;n &#273;&#432;&#7907;c bao nhi&ecirc;u, b&#7885;n ta bi&#7871;t r&otilde; nh&#432; ban ng&agrave;y. G&atilde; &#273;&oacute; l&#432;&#7901;i bi&#7871;ng hi&#7871;u s&#7855;c, luy&#7879;n ki&#7871;m th&igrave; ch&#7875;nh m&#7843;ng, ch&#7881; &#273;&#432;&#7907;c c&aacute;i t&agrave;i n&oacute;i ngon n&oacute;i ng&#7885;t &#273;i d&#7909; con g&aacute;i. B&#7885;n m&igrave;nh &#273;&ocirc;ng nam t&acirc;y b&#7855;c &#273;&atilde; ki&#7871;m kh&#7855;p n&#417;i, ngay c&#7843; th&aacute;nh s&#7913; c&#7911;a Linh Th&#7913;u Cung c&#361;ng &#273;&iacute;ch th&acirc;n ra tay v&#7853;y m&agrave; v&#7851;n &#273;&#7875; b&#7885;n ch&uacute;ng tho&aacute;t &#273;&#432;&#7907;c th&igrave; ta kh&ocirc;ng tin.</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- S&#432; ca kh&ocirc;ng tin c&#361;ng ph&#7843;i tin.</p>

<p>&Uacute;c Quang Ti&ecirc;u n&oacute;i:</p>

<p>- Ta &#273;o&aacute;n ch&#7915;ng &#273;&ocirc;i trai g&aacute;i ch&oacute; m&aacute; n&agrave;y tr&#7889;n v&agrave;o trong n&uacute;i s&acirc;u g&#7863;p ph&#7843;i M&atilde;ng C&#7893; Chu C&aacute;p.</p>

<p>Ng&ocirc; Quang Th&#7855;ng k&ecirc;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, t&#7887; v&#7867; s&#7907; h&atilde;i, &Uacute;c Quang Ti&ecirc;u ti&#7871;p:</p>

<p>- Hai ng&#432;&#7901;i &#273;&oacute; ch&#7855;c l&agrave; t&igrave;m nh&#7919;ng n&#417;i th&#7853;t v&#7855;ng v&#7867; m&agrave; &#273;i, g&#7863;p ph&#7843;i M&atilde;ng C&#7893; Chu C&aacute;p &#273;&#7897;c kh&iacute; &#259;n l&ecirc;n &oacute;c, to&agrave;n th&acirc;n tan ra m&aacute;u b&#7847;y nh&#7847;y th&agrave;nh th&#7917; ch&#7859;ng c&ograve;n d&#7845;u v&#7871;t g&igrave;.</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- S&#432; ca &#273;o&aacute;n th&#7871; xem ra c&#361;ng &#273;&ocirc;i ph&#7847;n c&oacute; l&yacute;.</p>

<p>&Uacute;c Quang Ti&ecirc;u h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i &#273;&ocirc;i ph&#7847;n c&oacute; l&yacute;? N&#7871;u nh&#432; kh&ocirc;ng g&#7863;p ph&#7843;i M&atilde;ng C&#7893; Chu C&aacute;p th&igrave; c&oacute; l&yacute; g&igrave; h&#417;n ch&#259;ng?</p>

<p>Ng&ocirc; Quang Th&#7855;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng hai &#273;&#7913;a &#273;&oacute; th&egrave;m qu&aacute; nh&#7883;n kh&ocirc;ng n&#7893;i, &#7903; n&#417;i hoang s&#417;n d&atilde; l&atilde;nh h&#7913;ng l&ecirc;n, trong l&uacute;c tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, &ocirc;m nhau ra chi&ecirc;u &ldquo;L&yacute; Ng&#432; Phi&ecirc;n Th&acirc;n&rdquo;, h&igrave; h&igrave;, kh&ocirc;ng g&#432;&#7907;ng &#273;&#432;&#7907;c l&#259;n t&ograve;m xu&#7889;ng v&#7921;c s&acirc;u.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng hinh h&iacute;ch c&#432;&#7901;i m&#7897;t c&aacute;ch c&#7907;t nh&#7843;. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&#417;i qu&aacute;n &#259;n M&#7897;c c&ocirc; n&#432;&#417;ng b&#7855;n ch&#7871;t Can C&aacute;t hai ng&#432;&#7901;i kh&ocirc;ng l&#7869; ph&aacute;i V&ocirc; L&#432;&#7907;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c hay sao? &#7890;, &#273;&uacute;ng r&#7891;i, ch&#7855;c l&agrave; ng&#432;&#7901;i ch&#7911; qu&aacute;n s&#7907; r&#7855;c r&#7889;i n&ecirc;n l&#7853;t &#273;&#7853;t &#273;em hai &#273;&#7913;a &#273;&oacute; ch&ocirc;n ngay. Ng&#432;&#7901;i c&#7911;a ph&aacute;i V&ocirc; L&#432;&#7907;ng &#273;&#7871;n tra h&#7887;i ng&#432;&#7901;i trong ph&#7889; ch&#7907; th&#7845;y b&#7885;n ch&uacute;ng c&#7847;m binh kh&iacute;, m&#7863;t m&agrave;y h&#7847;m h&#7847;m nh&#432; hung th&#7847;n &aacute;c s&aacute;t, c&ograve;n ai d&aacute;m n&oacute;i g&igrave; n&#7919;a.&rdquo;</p>

<p>L&#7841;i nghe Ng&ocirc; Quang Th&#7855;ng ti&#7871;p t&#7909;c:</p>

<p>- &#272;&ocirc;ng T&acirc;y T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&oacute; hai nam n&#7919; &#273;&#7879; t&#7917; &#273;&agrave;o t&#7849;u th&igrave; c&#361;ng c&oacute; g&igrave; to t&aacute;t &#273;&acirc;u. Th&#7871; nh&#432;ng th&agrave;nh &#273;&#7893; vua ch&#7859;ng lo, g&aacute;i g&oacute;a l&#7841;i lo,<a id="annotated_5.14" name="annotated_5.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.14)</font></sup></font></a> th&aacute;nh s&#7913; c&#7911;a Linh Th&#7913;u Cung l&agrave;m g&igrave; m&agrave; g&#7845;p g&aacute;p th&#7871;, kh&ocirc;ng b&#7855;t hai &#273;&#7913;a v&#7873; kh&ocirc;ng xong?</p>

<p>&Uacute;c Quang Ti&ecirc;u &#273;&aacute;p:</p>

<p>- Nh&agrave; ng&#432;&#417;i th&#7917; v&#7855;t &oacute;c ra ngh&#297; xem t&#7841;i sao n&agrave;o?</p>

<p>Ng&ocirc; Quang Th&#7855;ng tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i n&oacute;i:</p>

<p>- S&#432; ca bi&#7871;t ti&#7875;u &#273;&#7879; &#273;&#7847;u &oacute;c ch&#7853;m l&#7909;t, ngh&#297; t&#7899;i ngh&#297; lui c&#361;ng ch&#7859;ng ra c&aacute;i g&igrave; c&#7843;.</p>

<p>&Uacute;c Quang Ti&ecirc;u n&oacute;i:</p>

<p>- Ta h&#7887;i ng&#432;&#417;i nh&eacute;, Linh Th&#7913;u Cung mu&#7889;n chi&#7871;m V&ocirc; L&#432;&#7907;ng Cung c&#7911;a b&#7885;n ta l&agrave; v&igrave; c&#7899; g&igrave;?</p>

<p>Ng&ocirc; Quang Th&#7855;ng &#273;&aacute;p:</p>

<p>- Nghe &#272;&#432;&#7901;ng s&#432; ca n&oacute;i r&#7857;ng c&oacute; l&#7869; l&agrave; v&igrave; V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch &#7903; h&#7853;u s&#417;n. Ph&ugrave; th&aacute;nh s&#7913; v&#7915;a &#273;&#7871;n, n&#259;m l&#7847;n b&#7843;y l&#432;&#7907;t &#273;&#7873;u tra v&#7845;n chuy&#7879;n ti&ecirc;n &#7843;nh tr&ecirc;n v&aacute;ch n&uacute;i, ki&#7871;m ph&aacute;p nh&#432; th&#7871; n&agrave;o.</p>

<p>&Uacute;c Quang Ti&ecirc;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ch&uacute;ng m&igrave;nh ai c&#361;ng ph&#7843;i tu&acirc;n theo l&#7879;nh c&#7911;a th&aacute;nh s&#7913; th&#7873; &#273;&#7897;c r&#7857;ng vi&#7879;c ti&ecirc;n &#7843;nh tr&ecirc;n ng&#7885;c b&iacute;ch kh&ocirc;ng ai &#273;&#432;&#7907;c ti&#7871;t l&#7897;. Can Quang H&agrave;o v&agrave; C&aacute;t Quang B&#7897;i hai &#273;&#7913;a &#273;&oacute; kh&ocirc;ng th&#7873;, nay &#273;&atilde; ly khai b&#7843;n ph&aacute;i, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng n&oacute;i ra?</p>

<p>Ng&ocirc; Quang Th&#7855;ng v&#7895; &#273;&ugrave;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&uacute;ng r&#7891;i! &#272;&uacute;ng r&#7891;i! Linh Th&#7913;u Cung v&igrave; th&#7871; mu&#7889;n gi&#7871;t hai ng&#432;&#7901;i &#273;&oacute; di&#7879;t kh&#7849;u.</p>

<p>&Uacute;c Quang Ti&ecirc;u qu&aacute;t kh&#7869;:</p>

<p>- &#272;&#7915;ng c&oacute; &#7891;n l&ecirc;n, v&aacute;ch b&ecirc;n kia c&oacute; ng&#432;&#7901;i ng&#432;&#417;i qu&ecirc;n r&#7891;i sao?</p>

<p>Ng&ocirc; Quang Th&#7855;ng v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- G&atilde; Can Quang H&agrave;o th&#7853;t l&agrave; di&#7877;m ph&uacute;c, v&#7899; ngay &#273;&#432;&#7907;c em m&#7863;t r&#7895; C&aacute;t Quang B&#7897;i tr&#7855;ng tr&#7867;o ngon l&agrave;nh th&#7871; kia, hai &#273;&#7913;a &ocirc;m nhau tr&#7847;n nh&#432; nh&#7897;ng, ch&#7853;c ch&#7853;c&hellip; con m&#7865; n&oacute;, d&#7851;u c&oacute; ph&#7843;i bi&#7871;n th&agrave;nh b&#7847;y nh&#7847;y m&aacute;u me, c&#361;ng c&ograve;n&hellip; c&#361;ng c&ograve;n&hellip; h&iacute; h&iacute;.</p>

<p>Hai ng&#432;&#7901;i ti&#7871;p t&#7909;c n&oacute;i chuy&#7879;n, n&oacute;i qua n&oacute;i l&#7841;i ch&#7881; r&#7863;t nh&#7919;ng &#273;i&#7873;u th&ocirc; t&#7909;c, &#272;o&agrave;n D&#7921; kh&ocirc;ng mu&#7889;n nghe nh&#432;ng ti&#7871;ng c&#432;&#7901;i d&acirc;m &#273;&atilde;ng t&#7915; b&ecirc;n kia v&aacute;ch v&#7851;n v&#7885;ng qua, kh&ocirc;ng nghe c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&ecirc;n c&#7889; t&#7853;p trung ngh&#297; &#273;&#7871;n kinh m&#7841;ch huy&#7879;t &#273;&#7841;o trong B&#7855;c Minh th&#7847;n c&ocirc;ng ch&#7859;ng bao l&acirc;u tinh th&#7847;n chuy&ecirc;n ch&uacute; nh&#7919;ng &acirc;m thanh t&#7915; b&ecirc;n kia kh&ocirc;ng c&ograve;n l&#7885;t v&agrave;o tai n&#7919;a.</p>

<p>H&ocirc;m sau ch&agrave;ng l&#7841;i luy&#7879;n L&#259;ng Ba Vi B&#7897; theo c&aacute;c b&#7897; ph&aacute;p trong cu&#7897;n tr&#7909;c, t&#7915;ng b&#432;&#7899;c m&#7897;t m&agrave; di&#7877;n t&#7853;p. B&#7897; ph&aacute;p n&agrave;y &#7865;o qua tr&aacute;i, nghi&ecirc;ng qua ph&#7843;i d&ugrave; ti&#7871;n hay tho&aacute;i c&#361;ng kh&ocirc;ng c&oacute; b&#432;&#7899;c n&agrave;o &#273;i th&#7859;ng, tuy &#7903; trong nh&agrave; nh&#432;ng ch&#7881; c&#7847;n tr&aacute;nh b&agrave;n tr&aacute;nh gh&#7871; l&agrave; c&oacute; th&#7875; ho&agrave;n to&agrave;n s&#7917; d&#7909;ng &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng h&#7885;c &#273;&#432;&#7907;c m&#432;&#417;i b&#432;&#7899;c r&#7891;i ngh&#297; th&#7847;m: &ldquo;&#272;&#7907;i &#273;&#7871;n khi g&atilde; &#273;&#432;a c&#417;m &#273;&#7871;n &#273;&acirc;y, ta ch&#7881; c&#7847;n &#273;i m&#7845;y b&#432;&#7899;c nghi&ecirc;ng qua x&eacute;o l&#7841;i n&agrave;y l&agrave; l&#7853;p t&#7913;c tho&aacute;t ra kh&#7887;i, ch&#7841;y lu&ocirc;n ra c&#7917;a ch&#432;a ch&#7855;c y &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c m&igrave;nh. N&#7871;u kh&ocirc;ng ch&#7841;y tr&#7889;n cho nhanh kh&ocirc;ng l&#7869; &#7903; &#273;&acirc;y ch&#7901; th&agrave;nh &ocirc;ng gi&agrave; m&#7863;t tr&#7855;ng?&rdquo; Ch&agrave;ng ngh&#297; th&#7871; r&#7891;i trong b&#7909;ng m&#7915;ng v&ocirc; h&#7841;n: &ldquo;Ta ph&#7843;i luy&#7879;n cho th&#7853;t thu&#7847;n th&#7909;c ch&#7913; n&#7871;u ch&#7881; sai n&#7917;a b&#432;&#7899;c l&agrave; b&#7883; y b&#7855;t &#273;&#432;&#7907;c ngay. N&#7871;u th&#7871; kh&ocirc;ng ch&#7915;ng t&#7915; nay ch&acirc;n m&igrave;nh c&ograve;n c&oacute; th&ecirc;m m&#7897;t s&#7907;i d&acirc;y x&iacute;ch c&oacute; kh&oacute;a n&#7919;a, l&uacute;c &#273;&oacute; th&igrave; L&#259;ng Ba Vi B&#7897; d&#7851;u hay &#273;&#7871;n &#273;&acirc;u, c&#361;ng ch&#7881; &#273;i qua &#273;i l&#7841;i trong v&ograve;ng s&#7907;i d&acirc;y x&iacute;ch th&igrave; th&agrave;nh &ocirc;ng gi&agrave; m&#7863;t tr&#7855;ng l&agrave; ch&#7855;c ch&#7855;n r&#7891;i.&rdquo; Ngh&#297; &#273;&#7871;n &#273;&oacute; ch&agrave;ng &#273;&atilde; c&oacute; ch&#7911; &yacute; r&otilde; r&#7879;t.</p>

<p>&#272;o&agrave;n D&#7921; &#273;em t&#7845;t c&#7843; h&#417;n tr&#259;m b&#432;&#7899;c &#273;&atilde; h&#7885;c r&#7891;i &ocirc;n l&#7841;i m&#7897;t l&#432;&#7907;t t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i, ngh&#297; th&#7847;m: &ldquo;Ta ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o kh&ocirc;ng c&#7847;n suy ngh&#297;, c&#7913; b&#432;&#7899;c l&agrave; &#273;&uacute;ng. &Ocirc;i, &#272;o&agrave;n D&#7921; n&agrave;y qu&#7843; l&agrave; m&#7897;t g&atilde; &#273;&agrave;n &ocirc;ng ch&#7859;ng ra g&igrave;, h&#7885;c &#273;&acirc;u c&aacute;i l&#7889;i L&#7841;c th&#7847;n M&#7853;t Phi &#432;&#7905;n a &#432;&#7905;n &#7865;o &#273;&ugrave;a d&#7905;n tr&ecirc;n m&#7863;t s&oacute;ng, ta l&agrave;m g&igrave; c&oacute; c&aacute;i &#273;i&#7879;u La mi&#7879;t sinh tr&#7847;n? R&aacute;ch &#273;&iacute;t m&ocirc;ng tr&#7847;n th&igrave; c&oacute;!&rdquo;</p>

<p>Ch&agrave;ng b&#7853;t c&#432;&#7901;i ha h&#7843;, ch&acirc;n tr&aacute;i b&#432;&#7899;c t&#7899;i l&#7853;p t&#7913;c v&agrave;o v&#7883; tr&iacute; Trung Phu, chuy&#7875;n qua K&yacute; T&#7871;. Ng&#7901; &#273;&acirc;u khi v&#7915;a b&#432;&#7899;c l&ecirc;n v&#7883; tr&iacute; qu&#7867; Th&aacute;i, xoay m&igrave;nh ch&acirc;n ph&#7843;i li&#7873;n &#273;&#7841;p v&agrave;o v&#7883; tr&iacute; C&#7893; trong &#272;an &#272;i&#7873;n b&#7895;ng c&oacute; m&#7897;t l&agrave;n kh&iacute; n&oacute;ng x&ocirc;ng l&ecirc;n, ng&#432;&#7901;i t&ecirc; &#273;i, ng&atilde; nh&agrave;o v&#7873; tr&#432;&#7899;c, n&#7857;m g&#7909;c xu&#7889;ng b&agrave;n kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng kinh h&atilde;i v&ocirc; c&ugrave;ng gi&#417; tay v&#7883;n v&agrave;o b&agrave;n, toan &#273;&#7913;ng l&ecirc;n ng&#7901; &#273;&acirc;u ch&acirc;n tay m&#7885;i n&#417;i kh&ocirc;ng c&ograve;n nh&#432; &yacute;, &#273;&#7871;n c&#7843; mu&#7889;n c&#7917; &#273;&#7897;ng m&#7897;t ng&oacute;n tay c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c, gi&#7889;ng nh&#432; ng&#432;&#7901;i ng&#7911; b&#7883; b&oacute;ng &#273;&egrave;, c&agrave;ng ho&#7843;ng h&#7889;t c&agrave;ng kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u L&#259;ng Ba Vi B&#7897; l&agrave; m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a, s&#7903; d&#297; &#273;&#7875; &#7903; cu&#7889;i quy&#7875;n tr&#7909;c v&igrave; mu&#7889;n ng&#432;&#7901;i ta luy&#7879;n xong B&#7855;c Minh th&#7847;n c&ocirc;ng r&#7891;i, h&uacute;t &#273;&#432;&#7907;c n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c, ch&iacute;nh m&igrave;nh n&#7897;i l&#7921;c c&#361;ng &#273;&atilde; th&acirc;m h&#7853;u l&uacute;c &#273;&oacute; m&#7899;i luy&#7879;n &#273;&#432;&#7907;c. L&#259;ng Ba Vi B&#7897; m&#7895;i b&#432;&#7899;c &#273;i ra, h&agrave;nh &#273;&#7897;ng v&agrave; n&#7897;i l&#7921;c c&oacute; li&ecirc;n quan ch&#7863;t ch&#7869;, &#273;&acirc;u ph&#7843;i ch&#7881; d&#7921;a v&agrave;o b&#432;&#7899;c &#273;i kh&eacute;o l&eacute;o l&agrave; &#273;&#7911; &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; c&#259;n c&#417; n&#7897;i l&#7921;c, c&#7913; &#273;i m&#7897;t b&#432;&#7899;c l&#7841;i suy ngh&#297; m&#7897;t h&#7891;i, l&ugrave;i m&#7897;t b&#432;&#7899;c l&#7841;i ng&#432;ng l&#7841;i m&#7897;t ch&uacute;t th&agrave;nh ra huy&#7871;t m&#7841;ch c&#7913; b&#7883; kh&#7921;ng l&#7841;i nh&#432;ng ch&#432;a &#273;&#7871;n n&#7895;i tr&#7903; ng&#7841;i. &#272;&#7871;n khi ch&agrave;ng thu&#7847;n th&#7909;c r&#7891;i, &#273;&#7897;t nhi&ecirc;n h&aacute; mi&#7879;ng th&#7903; ra, ch&acirc;n kh&iacute; trong ng&#432;&#7901;i t&aacute;n lo&#7841;n, l&#7853;p t&#7913;c t&ecirc; li&#7879;t t&#432;&#7903;ng ch&#7915;ng nh&#432; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma. C&#361;ng may ch&agrave;ng ch&#7881; m&#7899;i &#273;i m&#7845;y b&#432;&#7899;c, b&#432;&#7899;c ch&acirc;n c&#361;ng ch&#432;a c&oacute; g&igrave; nhanh n&ecirc;n ch&#432;a r&#417;i v&agrave;o nguy c&#417; tuy&#7879;t kinh m&#7841;ch.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang kinh ho&agrave;ng c&#7889; g&#7855;ng h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y nh&#432;ng c&agrave;ng ra s&#7913;c trong ng&#7921;c c&agrave;ng th&#7845;y kh&oacute; th&#7903; d&#432;&#7901;ng nh&#432; mu&#7889;n n&ocirc;n ra m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. Ch&agrave;ng th&#7903; d&agrave;i &#273;&agrave;nh n&#7857;m y&ecirc;n &#273;&#7875; cho t&#7921; nhi&ecirc;n &#273;&#7871;n &#273;&acirc;u hay &#273;&oacute;, s&#7913;c &eacute;p tr&ecirc;n ng&#7921;c l&#7853;p t&#7913;c gi&#7843;m &#273;i. Ch&agrave;ng n&#7857;m g&#7909;c tr&ecirc;n b&agrave;n kh&ocirc;ng nh&uacute;c nh&iacute;ch, quy&#7875;n tr&#7909;c m&#7903; ra ngay tr&#432;&#7899;c m&#7855;t, kh&ocirc;ng c&ograve;n ngh&#297; ng&#7907;i g&igrave; nh&igrave;n &#273;&#7871;n ngay nh&#7919;ng ph&#7847;n ch&#432;a h&#7885;c, trong &#273;&#7847;u t&#432;&#7903;ng &#273;&#7871;n b&#7897; ph&aacute;p, t&#7915;ng b&#432;&#7899;c m&#7897;t duy&#7879;t qua m&#7897;t l&#432;&#7907;t. &#272;&#7871;n h&#417;n n&#7917;a gi&#7901; sau, ch&agrave;ng &#273;&atilde; th&ocirc;ng su&#7889;t t&#7845;t c&#7843; h&#417;n hai ch&#7909;c b&#432;&#7899;c sau c&ugrave;ng, bao nhi&ecirc;u t&#7913;c ng&#7921;c kh&oacute; th&#7903; g&#7847;n nh&#432; &#273;&atilde; h&#7871;t. Cho &#273;&#7871;n g&#7847;n tr&#432;a, nh&#7919;ng b&#7897; ph&aacute;p ch&agrave;ng &#273;&atilde; &ocirc;n l&#7841;i h&#7871;t l&#432;&#7907;t. Ch&agrave;ng b&#7855;t &#273;&#7847;u l&#7841;i t&#7845;t c&#7843; s&aacute;u m&#432;&#417;i t&#432; qu&#7867;, kh&#7903;i th&#7911;y t&#7915; Minh Di qua &#273;&#7871;n B&iacute;, K&yacute; T&#7871;, Gia Nh&acirc;n &#273;&#7911; h&#7871;t r&#7891;i &#273;i m&#7897;t v&ograve;ng tr&#7903; v&#7873; V&ocirc; V&#7885;ng, bi&#7871;t l&agrave; b&#7897; ph&aacute;p m&igrave;nh h&#7885;c &#273;&atilde; xong, trong l&ograve;ng m&#7915;ng r&#7905; nh&#7843;y nh&#7893;m l&ecirc;n v&#7895; tay k&ecirc;u:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;!</p>

<p>B&#7889;n ti&#7871;ng &#273;&oacute; v&#7915;a ra kh&#7887;i mi&#7879;ng ch&agrave;ng m&#7899;i th&#7845;y m&igrave;nh &#273;&atilde; ho&#7841;t &#273;&#7897;ng l&#7841;i &#273;&#432;&#7907;c r&#7891;i. Th&igrave; ra n&#7897;i t&#7913;c c&#7911;a ch&agrave;ng v&ocirc; h&igrave;nh chung theo &yacute; ngh&#297; m&agrave; v&#7853;n chuy&#7875;n, &#273;&atilde; &#273;i &#273;&#7911; m&#7897;t v&ograve;ng tr&ograve;n n&ecirc;n nh&#7919;ng t&#7855;c ngh&#7869;n trong kinh m&#7841;ch v&igrave; th&#7871; th&ocirc;ng qua &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Ch&agrave;ng v&#7915;a m&#7915;ng v&#7915;a s&#7907;, &#273;em b&#7897; ph&aacute;p c&#7911;a s&aacute;u m&#432;&#417;i t&#432; qu&#7867; &#273;&oacute; &ocirc;n &#273;i &ocirc;n l&#7841;i m&#7845;y l&#7847;n cho th&#7853;t th&ocirc;ng, s&#7907; r&#7857;ng l&#7841;i theo v&#7871;t xe &#273;&#7893; c&#361; n&ecirc;n th&#7853;t ch&#7853;m r&atilde;i &#273;i t&#7915;ng b&#432;&#7899;c m&#7897;t, c&#7913; m&#7895;i b&#432;&#7899;c l&#7841;i ngh&#7881; l&#7845;y h&#417;i v&agrave;i l&#7847;n, sau khi &#273;i &#273;&#7911; s&aacute;u m&#432;&#417;i t&#432; qu&#7867; ch&acirc;n c&#361;ng &#273;i th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n c&agrave;ng th&#7845;y &#273;&#7847;u &oacute;c khoan kho&aacute;i, to&agrave;n th&acirc;n &#273;&#7847;y r&#7851;y sinh l&#7921;c, kh&ocirc;ng c&ograve;n nh&#7883;n n&#7893;i k&ecirc;u to:</p>

<p>- Hay th&#7853;t! Hay th&#7853;t? Hay th&#7853;t l&agrave; hay.</p>

<p>&Uacute;c Quang Ti&ecirc;u &#7903; ngo&agrave;i c&#7917;a h&#7847;m h&egrave; qu&aacute;t:</p>

<p>- Ng&#432;&#417;i la l&#7889;i g&igrave; &#273;&oacute;? L&atilde;o t&#7917; &#273;&atilde; n&oacute;i r&#7891;i, &#273;&acirc;u ph&#7843;i ch&#7881; &#273;&#7875; ch&#417;i. Ng&#432;&#417;i n&oacute;i m&#7897;t c&acirc;u l&agrave; &#259;n m&#7897;t c&aacute;i t&aacute;t.</p>

<p>N&oacute;i xong y m&#7903; kh&oacute;a b&#432;&#7899;c v&agrave;o n&oacute;i:</p>

<p>- H&#7891;i n&atilde;y ng&#432;&#417;i n&oacute;i ba c&acirc;u, &#259;n ba c&aacute;i b&#7841;t tai. Th&#7871; nh&#432;ng m&#7899;i ph&#7841;m l&#7847;n &#273;&#7847;u, ba c&acirc;u t&iacute;nh l&agrave;m m&#7897;t, b&#7907;p tai ng&#432;&#417;i m&#7897;t c&aacute;i.</p>

<p>Y n&oacute;i r&#7891;i b&#432;&#7899;c t&#7899;i gi&#417; tay t&aacute;t l&ecirc;n m&#7863;t &#272;o&agrave;n D&#7921;. Ch&#432;&#7903;ng &#273;&oacute; v&#7889;n ch&#7859;ng ph&#7843;i chi&ecirc;u s&#7889; g&igrave; tinh di&#7879;u nh&#432;ng &#272;o&agrave;n D&#7921; &#273;&acirc;u c&oacute; bi&#7871;t ch&#7889;ng &#273;&#7905;, &#273;&#7847;u h&#417;i nghi&ecirc;ng qua, ch&acirc;n t&#7921; nhi&ecirc;n &#273;i x&eacute;o theo b&#7897; ph&aacute;p t&#7915; qu&#7867; T&#7881;nh qua qu&#7867; T&#7909;ng, tr&aacute;nh &#273;&#432;&#7907;c c&aacute;i t&aacute;t &#273;&oacute;.</p>

<p>&Uacute;c Quang Ti&ecirc;u gi&#7853;n qu&aacute;, quy&#7873;n b&ecirc;n tr&aacute;i l&#7853;p t&#7913;c t&#7889;ng ra. &#272;o&agrave;n D&#7921; b&#7897; ph&aacute;p ch&#432;a thu&#7847;n th&#7909;c &#273;ang &#273;&#7883;nh b&#432;&#7899;c sang m&#7897;t b&#7897; ph&aacute;p kh&aacute;c th&igrave; b&igrave;nh m&#7897;t c&aacute;i, ng&#7921;c &#273;&atilde; b&#7883; tr&uacute;ng m&#7897;t quy&#7873;n ngay t&#7841;i huy&#7879;t &#272;&atilde;n Trung.</p>

<p>&#272;&atilde;n Trung l&agrave; m&#7897;t &#273;&#7841;i huy&#7879;t c&#7911;a con ng&#432;&#7901;i, &Uacute;c Quang Ti&ecirc;u &#273;&aacute;nh ra m&#7897;t quy&#7873;n b&#7895;ng c&#7843;m th&#7845;y h&#7889;i h&#7853;n, s&#7907; m&igrave;nh ra tay n&#7863;ng qu&aacute; g&acirc;y ra &#273;&#7841;i h&#7885;a, ng&#7901; &#273;&acirc;u &#273;&aacute;nh tr&uacute;ng &#272;o&agrave;n D&#7921; r&#7891;i, c&aacute;nh tay l&#7853;p t&#7913;c m&#7873;m nh&#361;n kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c, trong b&#7909;ng l&#7841;i th&#7845;y b&agrave;ng ho&agrave;ng tr&#7889;ng tr&#7843;i, h&#417;i ng&#7841;c nhi&ecirc;n nh&#432;ng b&igrave;nh th&#432;&#7901;ng l&#7841;i ngay, th&#7845;y &#272;o&agrave;n D&#7921; kh&ocirc;ng b&#7883; th&#432;&#417;ng m&#7899;i y&ecirc;n t&acirc;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&eacute; &#273;&#432;&#7907;c c&aacute;i t&aacute;t nh&#432;ng b&ugrave; l&#7841;i b&#7883; m&#7897;t &#273;&#7845;m c&#361;ng &#273;&#432;&#7907;c r&#7891;i, coi nh&#432; &#273;&#7911; s&#7889;.</p>

<p>Y quay ng&#432;&#7901;i &#273;i ra, kh&oacute;a c&#7917;a ph&ograve;ng l&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; y &#273;&aacute;nh cho m&#7897;t quy&#7873;n, nghe th&#7853;t k&ecirc;u nh&#432;ng n&#417;i b&#7883; &#273;&#7845;m tr&ecirc;n ng&#7921;c l&#7841;i kh&ocirc;ng c&#7843;m th&#7845;y g&igrave; kh&aacute;c, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n. Ch&agrave;ng n&agrave;o c&oacute; bi&#7871;t trong quy&#7873;n c&#7911;a &Uacute;c Quang Ti&ecirc;u c&oacute; ch&#7913;a n&#7897;i l&#7921;c nh&#432;ng bao nhi&ecirc;u &#273;&#7873;u t&#7889;ng v&agrave;o bi&#7875;n kh&iacute; &#273;&#7875; b&#7855;t &#273;&#7847;u t&iacute;nh tr&#7919; trong huy&#7879;t &#272;&atilde;n Trung. Vi&#7879;c &#273;&oacute; k&#7875; c&#361;ng kh&eacute;o l&eacute;o, n&#7871;u quy&#7873;n &#273;&oacute; tr&uacute;ng ph&#7843;i n&#417;i kh&aacute;c th&igrave; d&#7851;u ch&agrave;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng c&#361;ng &#273;au th&#7845;u t&acirc;m can, c&ograve;n huy&#7879;t &#272;&atilde;n Trung ch&iacute;nh l&agrave; n&#417;i ch&#7845;t ch&#7913;a B&#7855;c Minh ch&acirc;n kh&iacute;. Ch&agrave;ng tu t&#7853;p th&#7847;n c&ocirc;ng m&#7899;i v&agrave;i ba l&#7847;n ph&#7843;i n&oacute;i ch&#432;a c&oacute; ch&uacute;t c&#259;n c&#417; n&agrave;o, n&#7871;u nh&#432; d&ugrave;ng huy&#7879;t Thi&#7871;u Th&#432;&#417;ng tr&ecirc;n ng&oacute;n tay c&aacute;i &#273;&#7875; h&uacute;t n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c r&#7891;i theo Th&#7911; Th&aacute;i D&#432;&#417;ng Ph&#7871; Kinh d&#7851;n v&agrave;o huy&#7879;t Thi&ecirc;n &#272;&#7897;t trong Nh&acirc;m M&#7841;ch r&#7891;i t&iacute;ch tr&#7919; &#7903; huy&#7879;t &#272;&atilde;n Trung, kh&ocirc;ng n&oacute;i g&igrave; ch&agrave;ng ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; kh&#7843; n&#259;ng m&agrave; d&ugrave; c&oacute; tu t&#7853;p th&agrave;nh c&ocirc;ng c&#361;ng ch&#7859;ng ch&#7883;u h&#7845;p thu n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c v&#7873; cho m&igrave;nh.</p>

<p>Th&#7871; nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng t&#7921; &yacute; &#273;em n&#7897;i l&#7921;c tr&uacute;t v&agrave;o huy&#7879;t &#272;&atilde;n Trung cho ch&agrave;ng, &#272;o&agrave;n D&#7921; kh&ocirc;ng c&oacute; kh&#7843; n&#259;ng kh&aacute;ng c&#7921;, quy&#7873;n v&#7915;a &#273;&#7909;ng ph&#7843;i ng&#432;&#7901;i n&#7897;i l&#7921;c li&#7873;n x&acirc;m nh&#7853;p v&agrave;o, &#273;&uacute;ng l&agrave; c&#7911;a tr&ecirc;n tr&#7901;i r&#417;i xu&#7889;ng th&#7871; nh&#432;ng ch&agrave;ng l&#7841;i ch&#7881; b&agrave;ng ho&agrave;ng ng&#417; ng&#7849;n n&agrave;o c&oacute; bi&#7871;t tr&#7901;i tr&#259;ng g&igrave;, ch&#7881; ngh&#297;: &ldquo;G&atilde; n&agrave;y qu&#7843; l&agrave; ngang ng&#432;&#7907;c, ta ch&#7881; n&oacute;i m&#7845;y c&acirc;u &lsquo;hay th&#7853;t&rsquo; th&igrave; c&oacute; &#273;&#7909;ng ch&#7841;m g&igrave; &#273;&#7871;n y &#273;&acirc;u? T&#7921; nhi&ecirc;n khi kh&ocirc;ng &#273;&#7845;m m&igrave;nh m&#7897;t qu&#7843;.&rdquo;</p>

<p>N&#7897;i l&#7921;c t&#7915; c&uacute; &#273;&#7845;m &#273;&oacute; chuy&#7875;n &#273;&#7897;ng xoay v&#7847;n trong bi&#7875;n kh&iacute; c&#7911;a ch&agrave;ng, &#272;o&agrave;n D&#7921; th&#7845;y t&#7913;c ng&#7921;c kh&oacute; th&#7903;, li&#7873;n th&#7917; v&#7853;n h&agrave;nh Nh&acirc;m M&#7841;ch v&agrave; Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh hai kinh l&#7841;c, th&#7845;y c&oacute; m&#7897;t l&agrave;n h&#417;i &#7845;m nh&#7865; nh&agrave;ng ch&#7841;y theo hai m&#7841;ch n&agrave;y r&#7891;i l&#7841;i quay v&#7873; huy&#7879;t &#272;&atilde;n Trung, bao nhi&ecirc;u kh&oacute; ch&#7883;u li&#7873;n bi&#7871;n m&#7845;t.</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u ch&#7881; m&#7897;t v&#7853;n h&agrave;nh m&#7897;t v&ograve;ng ti&#7875;u chu thi&ecirc;n ng&#7855;n ng&#7911;i kia, ch&uacute;t n&#7897;i l&#7921;c &#273;&oacute; s&#7869; v&#297;nh vi&#7877;n gi&#7919; l&#7841;i trong th&acirc;n th&#7875; ch&agrave;ng kh&ocirc;ng m&#7845;t &#273;&#432;&#7907;c n&#7919;a. &#272;o&agrave;n D&#7921; t&#7915; ch&#7895; kh&ocirc;ng c&oacute; ch&uacute;t n&#7897;i l&#7921;c n&agrave;o tr&#7903; th&agrave;nh c&oacute; m&#7897;t ch&uacute;t x&iacute;u n&#7897;i l&#7921;c ch&iacute;nh l&agrave; t&#7915; m&#7897;t quy&#7873;n &Uacute;c Quang Ti&ecirc;u &#273;&#7845;m ch&agrave;ng m&agrave; ra.</p>

<p>C&#361;ng may l&agrave; &Uacute;c Quang Ti&ecirc;u n&#7897;i l&#7921;c ch&#7881; b&igrave;nh th&#432;&#7901;ng, c&#361;ng ch&#432;a ra tay h&#7871;t s&#7913;c, ch&#7913; n&#7871;u nh&#432; Nam H&#7843;i Ng&#7841;c Th&#7847;n m&agrave; &#273;&#7845;m v&agrave;o huy&#7879;t &#272;&atilde;n Trung, &#272;o&agrave;n D&#7921; ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; c&#417; s&#7903; n&#7897;i l&#7921;c n&agrave;o, bi&#7875;n kh&iacute; n&#417;i huy&#7879;t &#272;&atilde;n Trung kh&ocirc;ng th&#7875; k&#7883;p th&#7901;i dung n&#7841;p th&igrave; th&#7875; n&agrave;o kinh m&#7841;ch c&#361;ng ch&#7845;n &#273;o&#7841;n, h&#7897;c m&aacute;u ch&#7871;t ngay. N&#7897;i l&#7921;c c&#7911;a &Uacute;c Quang Ti&ecirc;u m&#7845;t ch&#7859;ng bao nhi&ecirc;u n&ecirc;n c&#361;ng kh&ocirc;ng h&#7873; ph&aacute;t gi&aacute;c.</p>

<p>Sau b&#7919;a c&#417;m tr&#432;a, &#272;o&agrave;n D&#7921; l&#7841;i luy&#7879;n L&#259;ng Ba Vi B&#7897;, &#273;i m&#7897;t b&#432;&#7899;c l&#7841;i h&iacute;t v&agrave;o, &#273;i qua b&#432;&#7899;c th&#7913; hai th&igrave; th&#7903; ra, &#273;i h&#7871;t s&aacute;u m&#432;&#417;i t&#432; qu&#7867;, ch&acirc;n tay kh&ocirc;ng th&#7845;y b&#7883; t&ecirc; m&#7887;i, bi&#7871;t r&#7857;ng n&#7871;u m&igrave;nh h&ocirc; h&#7845;p &#273;&#7873;u h&ograve;a th&igrave; kh&ocirc;ng c&oacute; g&igrave; h&#7841;i. Qua l&#7847;n th&#7913; hai ch&agrave;ng &#273;i hai b&#432;&#7899;c m&#7899;t h&iacute;t m&#7897;t h&#417;i, hai b&#432;&#7899;c n&#7919;a m&#7899;i th&#7903; ra. Pho L&#259;ng Ba Vi B&#7897; n&agrave;y d&ugrave;ng &#273;&#7897;ng c&ocirc;ng &#273;&#7875; tu t&#7853;p n&#7897;i c&ocirc;ng, ch&acirc;n b&#432;&#7899;c &#273;&#7911; s&aacute;u m&#432;&#417;i t&#432; qu&#7867; th&agrave;nh m&#7897;t chu thi&ecirc;n<a id="annotated_5.15" name="annotated_5.15"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.15)</font></sup></font></a> th&igrave; n&#7897;i t&#7913;c c&#361;ng &#273;i &#273;&uacute;ng m&#7897;t v&ograve;ng. Th&agrave;nh th&#7917; m&#7895;i khi ch&agrave;ng t&#7853;p luy&#7879;n h&#7871;t m&#7897;t v&ograve;ng th&igrave; n&#7897;i c&ocirc;ng l&#7841;i ti&#7871;n b&#7897; th&ecirc;m m&#7897;t ch&uacute;t.</p>

<p>Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t m&igrave;nh &#273;ang tu luy&#7879;n n&#7897;i c&ocirc;ng, ch&#7881; mong b&#432;&#7899;c &#273;i c&agrave;ng l&uacute;c c&agrave;ng th&agrave;nh thu&#7897;c, c&agrave;ng &#273;i c&agrave;ng nhanh ngh&#297; th&#7847;m: &ldquo;L&uacute;c &#273;&oacute; &Uacute;c l&atilde;o huynh &#273;&aacute;nh ta m&#7897;t c&aacute;i ngay m&#7863;t, ta t&#7915; v&#7883; tr&iacute; qu&#7867; T&#7881;nh sang v&#7883; tr&iacute; qu&#7867; T&#7909;ng, b&#432;&#7899;c &#273;&oacute; qu&#7843; kh&ocirc;ng sai n&ecirc;n &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c c&aacute;i t&aacute;t, k&#7871; &#273;&oacute; ta &#273;i x&eacute;o qua v&#7883; tr&iacute; qu&#7867; C&#7893;, m&#7897;t quy&#7873;n &#273;&aacute;nh v&agrave;o ng&#7921;c c&#361;ng c&oacute; th&#7875; tr&aacute;nh &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng ta v&#7915;a m&#7899;i ngh&#297; &#273;&#7871;n ch&#432;a k&#7883;p b&#432;&#7899;c &#273;i th&igrave; quy&#7873;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; &#273;&aacute;nh tr&uacute;ng r&#7891;i. Vi&#7879;c v&#7915;a m&#7899;i ngh&#297; &#273;&#7871;n l&agrave; do c&ocirc;ng phu c&ograve;n ch&#432;a thu&#7847;n th&#7909;c m&agrave; ra. N&#7871;u mu&#7889;n d&ugrave;ng b&#7897; ph&aacute;p n&agrave;y &#273;&#7875; tho&aacute;t th&acirc;n kh&ocirc;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng t&uacute;m &#273;&#432;&#7907;c th&igrave; ph&#7843;i h&#7871;t s&#7913;c thu&#7847;n th&#7909;c, xu&#7845;t b&#7897; r&#7891;i kh&ocirc;ng c&#7847;n suy ngh&#297; g&igrave; h&#7871;t. Kh&ocirc;ng c&#7847;n suy ngh&#297; v&agrave; v&#7915;a m&#7899;i ngh&#297; &#273;&#7871;n hai b&ecirc;n kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, s&#7889;ng ch&#7871;t l&agrave; &#7903; &#273;&oacute;.&rdquo;</p>

<p>Ngh&#297; nh&#432; th&#7871; ch&agrave;ng b&egrave;n chuy&ecirc;n t&acirc;m h&#7871;t s&#7913;c luy&#7879;n t&#7853;p b&#7897; ph&aacute;p, ng&agrave;y ng&agrave;y t&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i, tr&#7915; l&uacute;c &#259;n l&uacute;c ng&#7911;, &#273;&#7841;i ti&#7879;n ti&#7875;u ti&#7879;n ra, kh&ocirc;ng l&uacute;c n&agrave;o ng&#7915;ng ch&acirc;n. C&#361;ng c&oacute; khi ch&agrave;ng ngh&#297;: &ldquo;Ta n&#7895; l&#7921;c luy&#7879;n b&#7897; ph&aacute;p n&agrave;y ch&#7859;ng qua ch&#7881; nh&#7857;m &#273;&agrave;o t&#7849;u tho&aacute;t th&acirc;n &#273;i c&#7913;u M&#7897;c c&ocirc; n&#432;&#417;ng ch&#7913; n&agrave;o ph&#7843;i tu&acirc;n theo l&#7901;i d&#7863;n c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; luy&#7879;n B&#7855;c Minh th&#7847;n c&ocirc;ng &#273;&acirc;u?&rdquo; Ch&agrave;ng ngh&#297; th&#7871; &#273;&acirc;m ra &aacute;y n&aacute;y l&#7841;i luy&#7879;n Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh v&agrave; Nh&acirc;m M&#7841;ch nh&#432;ng ch&#7859;ng qua l&agrave;m cho c&oacute; chuy&#7879;n h&#7847;u &#273;&#432;&#7907;c y&ecirc;n t&acirc;m c&ograve;n nh&#7919;ng kinh m&#7841;ch kh&aacute;c v&#7851;n g&aacute;c qua m&#7897;t b&ecirc;n ch&#432;a ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n.</p>

<p>Ch&agrave;ng luy&#7879;n nh&#432; th&#7871; &#273;&#432;&#7907;c m&#7845;y ng&agrave;y, L&#259;ng Ba Vi B&#7897; t&#432;&#417;ng &#273;&#7889;i &#273;&atilde; thu&#7847;n th&#7909;c kh&ocirc;ng c&ograve;n ph&#7843;i &#273;&#7871;m h&#417;i th&#7903; d&#7851;u c&oacute; &#273;i th&#7853;t nhanh kh&iacute; t&#7913;c c&#361;ng kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o b&#7871; t&#7855;c. B&#432;&#7899;c ch&acirc;n c&agrave;ng nh&#7883;p nh&agrave;ng, ch&agrave;ng v&#7915;a &#273;i v&#7915;a ngh&#297; &#273;&#7871;n nh&#7919;ng c&acirc;u c&oacute; li&ecirc;n quan &#273;&#7871;n L&#259;ng Ba Vi B&#7897; trong b&agrave;i L&#7841;c Th&#7847;n Ph&uacute;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ph&#7845;t ph&#417; m&acirc;y ph&#7911; tr&#259;ng m&#7901;,<br />
Vi vu gi&oacute; th&#7893;i, v&#7853;t v&#7901; tuy&#7871;t bay.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ph&#7843;ng ph&#7845;t h&#7873; nh&#432;&#7907;c khinh v&acirc;n chi t&#7871; nguy&#7879;t,<br />
Phi&ecirc;u phi&ecirc;u h&#7873; nh&#432;&#7907;c l&#432;u phong chi h&#7891;i tuy&#7871;t.</font></p>

<p>Hay</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">L&#7891;ng l&#7897;ng ngao du kh&#7855;p &#273;&oacute; &#273;&acirc;y,<br />
Nh&#7865; nh&agrave;ng thanh tho&aacute;t gi&oacute; chen m&acirc;y.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">H&#7889;t y&ecirc;n t&uacute;ng th&#7875;, d&#297; ngao d&#297; hi,</font></p>

<p>Hay</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&#272;&oacute;ng m&#7903; kh&ocirc;ng mong tr&#7901;i s&aacute;ng t&#7889;i,<br />
&Acirc;m d&#432;&#417;ng &#273;&#7855;p &#273;&#7893;i m&#7897;t v&agrave;o ra.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Th&#7847;n quang ly h&#7907;p, t&aacute;c &acirc;m t&aacute;c d&#432;&#417;ng</font></p>

<p>Hay</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Hi&ecirc;n ngang nh&#432; h&#7841;c &#273;&#7913;ng ch&#7901;,<br />
S&#7861;n s&agrave;ng nh&#7855;p c&aacute;nh bay v&ugrave; l&ecirc;n cao.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">T&#7911;ng khinh khu d&#297; h&#7841;c l&#7853;p,<br />
Nh&#432;&#7907;c t&#432;&#417;ng phi nhi v&#7883; t&#432;&#7901;ng.</font></p>

<p>Hay</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Bay l&ecirc;n nh&#432; th&#7875; c&aacute;nh h&#7891;ng,<br />
&Ecirc;m &#273;&#7873;m l&atilde;ng &#273;&atilde;ng nh&#432; c&ugrave;ng th&#7847;n ti&ecirc;n.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Th&#7875; t&#7845;n phi ph&ugrave;, ti&ecirc;u h&#7889;t nh&#432;&#7907;c th&#7847;n</font></p>

<p>Hay</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&#272;i t&#7899;i lui v&#7873; kh&ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c,<br />
Ti&#7871;n l&ecirc;n ng&#7915;ng l&#7841;i kh&oacute; m&agrave; suy.<br />
L&uacute;c &#273;&#7897;ng ch&#7859;ng h&#7873; theo ph&eacute;p t&#7855;c,<br />
Th&#7921;c th&igrave; an tr&ocirc;ng t&#432;&#7903;ng nh&#432; nguy.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">&#272;&#7897;ng v&ocirc; th&#432;&#7901;ng t&#7855;c, nh&#432;&#7907;c nguy nh&#432;&#7907;c an.<br />
Ti&#7871;n ch&#7881; nan k&#7923;, nh&#432;&#7907;c v&atilde;ng nh&#432;&#7907;c ho&agrave;n.</font></p>

<p>Ch&agrave;ng th&#7845;y d&#432;&#7901;ng nh&#432; m&#432;&#7901;i s&aacute;u ch&#7919; sau c&ugrave;ng n&agrave;y l&agrave; y&#7871;u ch&#7881; c&#7911;a b&#7897; ph&aacute;p, c&oacute; &#273;i&#7873;u trong l&ograve;ng tuy &#273;&atilde; l&atilde;nh ng&#7897; nh&#432;ng ch&acirc;n &#273;&#7841;t t&#7899;i m&#7913;c &ldquo;&#272;&#7897;ng v&ocirc; th&#432;&#7901;ng t&#7855;c, nh&#432;&#7907;c nguy nh&#432;&#7907;c an. Ti&#7871;n ch&#7881; nan k&#7923;, nh&#432;&#7907;c v&atilde;ng nh&#432;&#7907;c ho&agrave;n&rdquo; th&igrave; c&ograve;n ph&#7843;i m&#7845;t r&#7845;t nhi&#7873;u th&#7901;i gian kh&#7893; luy&#7879;n, kh&ocirc;ng bi&#7871;t t&#7899;i bao gi&#7901; m&#7899;i &#273;&#7841;t &#273;&#7871;n m&#7913;c &#273;&#7897; &#273;&oacute;. C&ograve;n nh&#432; hi&#7879;n t&#7841;i, n&#7871;u nh&#432; &#273;&#7883;ch nh&acirc;n gi&#417; tay ra ch&#7897;p li&#7879;u c&oacute; tr&aacute;nh &#273;&#432;&#7907;c hay kh&ocirc;ng th&igrave; c&#361;ng ch&#432;a bi&#7871;t, gi&aacute; nh&#432; c&oacute; th&#7901;i gi&#7901; luy&#7879;n th&ecirc;m m&#432;&#417;i b&#7919;a n&#7917;a th&aacute;ng th&igrave; m&#7899;i ch&#7855;c &#259;n. Th&#7871; nh&#432;ng b&#7845;m ng&oacute;n tay nay xa M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&atilde; &#273;&#7911; b&#7843;y ng&agrave;y, ngh&#297; &#273;&#7871;n n&agrave;ng &#7903; b&ecirc;n c&#7841;nh Nam H&#7843;i Ng&#7841;c Th&#7847;n d&agrave;i &#273;&#7857;ng &#273;&#7861;ng n&ecirc;n ch&agrave;ng quy&#7871;t t&acirc;m h&ocirc;m nay ph&#7843;i tr&#7889;n ra, ngh&#297; th&#7847;m g&atilde; b&#7897;c d&#7883;ch &#273;&#432;a c&#417;m kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, vi&#7879;c l&#7867;n ngang ng&#432;&#7901;i y m&agrave; &#273;i ch&#7855;c kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m kh&oacute;.</p>

<p>Ch&agrave;ng ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng &ocirc;n l&#7841;i b&#7897; ph&aacute;p ki&ecirc;n nh&#7851;n ng&#7891;i ch&#7901;. &#272;&#7871;n khi nghe ti&#7871;ng kh&oacute;a m&#7903; l&aacute;ch c&aacute;ch, r&#7891;i ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#273;i, ng&#432;&#7901;i &#273;&#7847;y t&#7899; b&#432;ng m&acirc;m c&#417;m v&agrave;o, &#272;o&agrave;n D&#7921; li&#7873;n ch&#7853;m r&atilde;i &#273;i t&#7899;i, &#273;&#7897;t nhi&ecirc;n gi&#417; tay h&#7845;t m&#7897;t c&aacute;i, bao nhi&ecirc;u c&#417;m canh rau d&#432;a lo&#7843;ng xo&#7843;ng h&#7845;t ngay l&ecirc;n m&#7863;t g&atilde;. G&atilde; b&#7897;c d&#7883;ch k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>&#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c nhanh ch&acirc;n l&#7865; tay l&#7867;n ngay ra c&#7917;a. Ng&#7901; &#273;&acirc;u &Uacute;c Quang Ti&ecirc;u &#273;ang &#273;&#7913;ng canh b&ecirc;n ngo&agrave;i, nghe ti&#7871;ng k&ecirc;u c&#7911;a g&atilde; &#273;&#7847;y t&#7899; v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i. C&#7917;a h&#7865;p, hai ng&#432;&#7901;i li&#7873;n &#273;&acirc;m s&#7847;m v&agrave;o nhau. &#272;o&agrave;n D&#7921; t&#7915; b&#7897; v&#7883; qu&#7867; D&#7921; b&#432;&#7899;c sang qu&#7867; Quan, &#273;ang &#273;&#7883;nh l&#7867;n ngang h&ocirc;ng y m&agrave; ra, ng&#7901; &#273;&acirc;u ch&acirc;n tr&aacute;i v&#7845;p ngay v&agrave;o b&#7853;c c&#7917;a.</p>

<p>Vi&#7879;c x&#7843;y ra th&#7853;t ngo&agrave;i d&#7921; li&#7879;u c&#7911;a ch&agrave;ng, trong nh&#7919;ng ch&uacute; th&iacute;ch c&#7911;a L&#259;ng Ba Vi B&#7897; n&agrave;o c&oacute; ghi &ldquo;khi v&#7845;p ph&#7843;i b&#7853;c c&#7917;a, ch&acirc;n cao ch&acirc;n th&#7845;p th&igrave; ph&#7843;i l&agrave;m sao&rdquo; n&ecirc;n v&#7915;a l&#7905; tr&#7899;n, b&#7897; v&#7883; k&#7871; ti&#7871;p qu&#7867; T&#7881; l&#7841;i d&#7861;m ngay l&ecirc;n mu b&agrave;n ch&acirc;n &Uacute;c Quang Ti&ecirc;u, c&aacute;i vi&#7879;c &ldquo;&#273;&#7841;p l&ecirc;n ch&acirc;n ng&#432;&#7901;i ta, &#273;&#7889;i ph&#432;&#417;ng k&ecirc;u l&ecirc;n oai o&aacute;i, h&#7847;m h&#7847;m n&#7893;i c&aacute;u th&igrave; ph&#7843;i l&agrave;m sao&rdquo; c&#361;ng kh&ocirc;ng ghi trong b&iacute; quy&#7871;t quy&#7875;n tr&#7909;c, ch&#7855;c h&#7859;n n&#7919; th&#7847;n kia tr&ecirc;n s&ocirc;ng L&#7841;c Th&#7911;y ch&#7853;p ch&#7901;n c&#7845;t b&#432;&#7899;c &ldquo;Nh&#7865; nh&agrave;ng nh&#432; th&#7875; chim h&#7891;ng, Ch&#7853;p ch&#7901;n uy&#7875;n chuy&#7875;n nh&#432; r&#7891;ng &#273;ang bay&rdquo;<a id="annotated_5.16" name="annotated_5.16"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.16)</font></sup></font></a> kia l&agrave;m g&igrave; c&oacute; th&#7875; v&#7845;p ph&#7843;i ng&#7841;ch c&#7917;a, hay d&#7851;m l&ecirc;n ch&acirc;n ng&#432;&#7901;i kh&aacute;c?</p>

<p>&#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t qu&yacute;nh qu&aacute;ng &#273;&atilde; th&#7845;y c&#7893; tay b&#7883; n&#7855;m ch&#7863;t, &Uacute;c Quang Ti&ecirc;u &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c ch&agrave;ng l&ocirc;i tr&#7903; v&agrave;o. M&#7845;y ng&agrave;y t&iacute;nh to&aacute;n ng&#7901; &#273;&acirc;u khi vi&#7879;c &#273;&#7871;n n&#417;i bao nhi&ecirc;u d&#7921; li&#7879;u &#273;&#7873;u sai b&eacute;t, &#272;o&agrave;n D&#7921; trong b&#7909;ng h&#7905;i &ocirc;i, v&#7897;i v&agrave;ng tay tr&aacute;i h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y, tay ph&#7843;i gi&#7857;ng tay &Uacute;c Quang Ti&ecirc;u ra. Th&#7871; nh&#432;ng n&#259;m ng&oacute;n tay &Uacute;c Quang Ti&ecirc;u n&#7855;m ch&#7863;t c&#7893; tay ch&agrave;ng l&agrave;m sao m&agrave; m&#7903; ra cho &#273;&#432;&#7907;c?</p>

<p>&#272;&#7897;t nhi&ecirc;n &Uacute;c Quang Ti&ecirc;u k&ecirc;u &ldquo;&#7889;i&rdquo; m&#7897;t ti&#7871;ng th&#7845;y ng&oacute;n tay t&ecirc; &#273;i, v&ograve;ng tay l&#7887;ng ra v&#7897;i v&agrave;ng v&#7853;n k&igrave;nh b&oacute;p l&#7841;i cho ch&#7863;t nh&#432;ng r&#7891;i l&#7841;i m&#7873;m nh&#361;n. Y c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- Con m&#7865; n&oacute;!</p>

<p>C&#7889; g&#7855;ng ra s&#7913;c m&#7897;t l&#7847;n n&#7919;a nh&#432;ng trong ch&#7889;c l&aacute;t b&agrave;n tay c&aacute;nh tay &#273;&#7873;u t&ecirc; d&#7841;i. Y c&oacute; bi&#7871;t &#273;&acirc;u khi &#272;o&agrave;n D&#7921; gi&#417; tay ra b&#7867; tay y ra, kh&eacute;o l&agrave;m sao ng&oacute;n tay c&aacute;i ch&agrave;ng l&#7841;i &#273;&#7909;ng ngay ng&oacute;n tay c&aacute;i y, huy&#7879;t Thi&#7871;u Th&#432;&#417;ng &#273;&#7909;ng ngay huy&#7879;n Thi&#7871;u Th&#432;&#417;ng c&#7911;a y, y &#273;ang v&#7853;n s&#7913;c n&#7855;m c&#7893; tay &#272;o&agrave;n D&#7921; khi&#7871;n cho n&#7897;i l&#7921;c &agrave;o &agrave;o ch&#7843;y v&agrave;o ng&oacute;n tay c&aacute;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. M&#7895;i l&#7847;n y v&#7853;n k&igrave;nh, n&#7897;i l&#7921;c l&#7841;i gi&#7843;m s&uacute;t &#273;i m&#7897;t ch&uacute;t.</p>

<p>&#272;o&agrave;n D&#7921; n&agrave;o c&oacute; bi&#7871;t nguy&ecirc;n do b&ecirc;n trong ch&#7881; th&#7845;y tay &#273;&#7889;i ph&#432;&#417;ng khi th&igrave; ch&#7863;t, khi th&igrave; l&#7887;ng n&#7871;u nh&#432; m&igrave;nh c&#7889; g&#7855;ng gi&atilde;y d&#7909;a ch&#7855;c c&oacute; th&#7875; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c, trong l&uacute;c nguy c&#7845;p c&#7889; l&agrave;m c&aacute;ch n&agrave;o lu&#7891;n &#273;&#432;&#7907;c ng&oacute;n tay v&agrave;o gi&#7919;a ng&oacute;n tay c&aacute;i c&#7911;a y v&agrave; c&#7893; tay m&igrave;nh &#273;&#7875; n&#7841;y cho ra.</p>

<p>H&ocirc;m tr&#432;&#7899;c &Uacute;c Quang Ti&ecirc;u &#273;&aacute;nh ch&agrave;ng m&#7897;t quy&#7873;n, n&#7897;i l&#7921;c t&#7915; c&uacute; &#273;&#7845;m &#273;&oacute; l&#7885;t v&agrave;o bi&#7875;n kh&iacute; n&#417;i huy&#7879;t &#272;&atilde;n Trung. N&#7871;u ch&#7881; m&#7897;t quy&#7873;n &#273;&oacute; n&#7897;i l&#7921;c th&#7853;t ch&#7859;ng bao nhi&ecirc;u nh&#432;ng &#272;o&agrave;n D&#7921; d&ugrave;ng l&agrave;m ng&ograve;i d&#7851;n &#273;i xu&ocirc;i theo Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh v&agrave; Nh&acirc;m M&#7841;ch &#273;&#7843; th&ocirc;ng hai m&#7841;ch n&agrave;y. B&acirc;y gi&#7901; n&#7897;i l&#7921;c c&#7911;a &Uacute;c Quang Ti&ecirc;u c&#7913; theo c&aacute;i th&ocirc;ng &#273;&#7841;o &#273;&oacute; ch&#7847;m ch&#7853;m &#273;&#7893; v&agrave;o bi&#7875;n kh&iacute; c&#7911;a ch&agrave;ng, ch&iacute;nh l&agrave; y&#7871;u ch&#7881; B&aacute;ch Xuy&ecirc;n H&#7889;i H&#7843;i<a id="annotated_5.17" name="annotated_5.17"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.17)</font></sup></font></a> trong B&#7855;c Minh th&#7847;n c&ocirc;ng. N&#7871;u nh&#432; hai ng&#432;&#7901;i c&ugrave;ng kh&ocirc;ng ra s&#7913;c, hai ng&oacute;n tay c&aacute;i ch&#7881; nh&#7865; nh&agrave;ng ch&#7841;m v&agrave;o nhau, &#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t B&#7855;c Minh th&#7847;n c&ocirc;ng th&igrave; kh&ocirc;ng th&#7875; n&agrave;o h&uacute;t n&#7897;i l&#7921;c c&#7911;a y &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y hai b&ecirc;n c&ugrave;ng h&#7871;t s&#7913;c s&#7917; k&igrave;nh, kh&ocirc;ng kh&aacute;c g&igrave; m&#7845;y h&ocirc;m tr&#432;&#7899;c &Uacute;c Quang Ti&ecirc;u &#273;&aacute;nh ch&agrave;ng m&#7897;t quy&#7873;n, bao nhi&ecirc;u n&#7897;i l&#7921;c trong ng&#432;&#7901;i &#273;&#7849;y v&agrave;o ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng qua huy&#7879;t Thi&#7871;u Th&#432;&#417;ng t&#432;&#7903;ng nh&#432; r&#432;&#7907;u trong b&igrave;nh r&oacute;t xu&#7889;ng ch&eacute;n, c&aacute;i ch&eacute;n kia c&oacute; kh&ocirc;ng nh&#7853;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>L&uacute;c &#273;&#7847;u n&#7897;i l&#7921;c &Uacute;c Quang Ti&ecirc;u h&#417;n xa &#272;o&agrave;n D&#7921; n&#7871;u nh&#432; y bi&#7871;t r&otilde; nguy&ecirc;n do, bu&ocirc;ng tay l&ugrave;i l&#7841;i th&igrave; c&ugrave;ng l&#7855;m ch&#7881; &#273;&#7875; cho &#272;o&agrave;n D&#7921; ch&#7841;y tho&aacute;t m&agrave; th&ocirc;i. Th&#7871; nh&#432;ng h&#7885; &Uacute;c nh&#7853;n l&#7879;nh canh g&aacute;c l&#7869; n&agrave;o l&#7841;i &#273;&#7875; cho g&atilde; m&#7863;t tr&#7855;ng n&agrave;y &#273;&agrave;o t&#7849;u &#273;&#432;&#7907;c? Y th&#7845;y c&aacute;nh tay t&ecirc; d&#7841;i l&#7841;i c&agrave;ng th&uacute;c &#273;&#7849;y k&igrave;nh l&#7921;c, m&#7897;t tay n&#7855;m kh&ocirc;ng xong n&ecirc;n tay tr&aacute;i v&#432;&#417;n ra ch&#7897;p lu&ocirc;n c&aacute;nh tay ch&agrave;ng. L&agrave;m nh&#432; th&#7871; n&#7897;i l&#7921;c l&#7841;i c&agrave;ng tu&ocirc;n ra nhanh h&#417;n ch&#7859;ng m&#7845;y ch&#7889;c &#273;&#7871;n m&#7897;t n&#7917;a n&#7897;i l&#7921;c to&agrave;n th&acirc;n &#273;&atilde; tr&uacute;t v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921;.</p>

<p>C&agrave;ng d&acirc;y d&#432;a th&ecirc;m, m&#7897;t b&ecirc;n t&#259;ng m&#7897;t b&ecirc;n gi&#7843;m, k&igrave;nh l&#7921;c y kh&ocirc;ng b&#7857;ng &#272;o&agrave;n D&#7921; n&#7919;a r&#7891;i, n&#7897;i l&#7921;c c&agrave;ng ch&#7843;y c&agrave;ng nhanh sau c&ugrave;ng ch&#7859;ng kh&aacute;c g&igrave; &#273;&ecirc; ng&#259;n n&#432;&#7899;c s&ocirc;ng b&#7883; v&#7905;, &agrave;o &agrave;o nh&#432; th&aacute;c. &#272;o&agrave;n D&#7921; tuy&#7879;t nhi&ecirc;n kh&ocirc;ng bi&#7871;t g&igrave;, tay v&#7851;n n&#7855;m ch&#7863;t tay &#273;&#7889;i ph&#432;&#417;ng trong b&#7909;ng hoang mang &#273;&acirc;u c&oacute; ngh&#297; ra chuy&#7879;n &ldquo;m&igrave;nh &#273;ang n&#7841;y tay y ra&rdquo; &#273;&atilde; tr&#7903; th&agrave;nh &ldquo;tay m&igrave;nh kh&#432; kh&#432; n&#7855;m l&#7845;y tay &#273;&#7883;ch.&rdquo;</p>

<p>&Uacute;c Quang Ti&ecirc;u th&#7845;y to&agrave;n th&acirc;n r&atilde; r&#7901;i, kinh h&atilde;i qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- Ng&ocirc; s&#432; &#273;&#7879;, Ng&ocirc; Quang Th&#7855;ng! Mau ra &#273;&acirc;y, mau ra &#273;&acirc;y!</p>

<p>Ng&ocirc; Quang Th&#7855;ng l&uacute;c &#7845;y &#273;ang &#7903; trong nh&agrave; x&iacute;<a id="annotated_5.18" name="annotated_5.18"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.18)</font></sup></font></a> nghe th&#7845;y s&#432; ca ho&#7843;ng h&#7889;t r&#7889;i r&iacute;t, hai tay ch&#7881; k&#7883;p &ocirc;m qu&#7847;n ch&#7841;y ra. &Uacute;c Quang Ti&ecirc;u k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u t&#7917; n&agrave;y &#273;&#7883;nh tr&#7889;n, ta&hellip; ta gi&#7919; y kh&ocirc;ng n&#7893;i.</p>

<p>Ng&ocirc; Quang Th&#7855;ng bu&ocirc;ng qu&#7847;n &#273;&#7883;nh x&ocirc;ng l&ecirc;n ti&#7871;p tay &#273;&egrave; &#272;o&agrave;n D&#7921; xu&#7889;ng, &Uacute;c Quang Ti&ecirc;u k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i mau k&eacute;o ta ra tr&#432;&#7899;c &#273;&atilde;!</p>

<p>Trong gi&#7885;ng y d&#432;&#7901;ng nh&#432; c&oacute; chen ti&#7871;ng kh&oacute;c. Ng&ocirc; Quang Th&#7855;ng v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y gi&#417; tay n&#7855;m hai vai s&#432; huynh, toan nh&#7845;c y l&ecirc;n kh&#7887;i th&acirc;n h&igrave;nh &#272;o&agrave;n D&#7921;, &#273;&#7891;ng th&#7901;i h&#7887;i:</p>

<p>- S&#432; ca b&#7883; th&#432;&#417;ng &#432;?</p>

<p>Trong b&#7909;ng th&#7847;m ngh&#297; v&otilde; c&ocirc;ng cao si&ecirc;u nh&#432; s&#432; huynh m&igrave;nh l&#7869; n&agrave;o kh&ocirc;ng gi&#7919; n&#7893;i m&#7897;t g&atilde; th&#432; sinh y&#7871;u &#273;u&#7889;i. Y v&#7915;a m&#7903; mi&#7879;ng l&#7853;p t&#7913;c th&#7845;y hai c&aacute;nh tay r&atilde; r&#7901;i t&#432;&#7903;ng nh&#432; kh&ocirc;ng c&oacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o v&#7897;i v&agrave;ng v&#7853;n s&#7913;c l&ecirc;n l&#7841;i th&#7845;y c&aacute;nh tay m&#7873;m nh&#361;n t&ecirc; d&#7841;i. Th&igrave; ra l&uacute;c n&agrave;y &#272;o&agrave;n D&#7921; &#273;&atilde; h&uacute;t h&#7871;t s&#7841;ch n&#7897;i l&#7921;c c&#7911;a &Uacute;c Quang Ti&ecirc;u, ti&#7871;p t&#7909;c h&uacute;t &#273;&#7871;n Ng&ocirc; Quang Th&#7855;ng, th&acirc;n th&#7875; &Uacute;c Quang Ti&ecirc;u bi&#7871;n th&agrave;nh m&#7897;t &#7889;ng d&#7851;n n&#7897;i l&#7921;c.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng c&oacute; th&ecirc;m ng&#432;&#7901;i tr&#7907; gi&uacute;p, b&agrave;n tay &Uacute;c Quang Ti&ecirc;u n&#7855;m c&#7893; tay m&igrave;nh b&#7895;ng m&#7841;nh h&#7859;n l&ecirc;n, trong l&ograve;ng c&agrave;ng ho&#7843;ng h&#7871;t s&#7913;c b&#7867; ng&oacute;n tay y ra. Ng&ocirc; Quang Th&#7855;ng th&#7845;y ch&acirc;n tay u&#7875; o&#7843;i b&ocirc;ng b&ecirc;nh lu&ocirc;n m&#7891;m k&ecirc;u l&ecirc;n:</p>

<p>- L&#7841; th&#7853;t! L&#7841; th&#7853;t!</p>

<p>Th&#7871; nh&#432;ng y v&#7851;n kh&ocirc;ng ch&#7883;u bu&ocirc;ng tay ra. G&atilde; &#273;&#432;a c&#417;m th&#7845;y ba ng&#432;&#7901;i ch&ugrave;m nhum l&#7841;i th&agrave;nh m&#7897;t &#273;&#7889;ng, hai g&atilde; &Uacute;c Ng&ocirc; m&#7863;t m&agrave;y kinh ho&agrave;ng d&#432;&#7901;ng nh&#432; ch&#7883;u &#273;&#7921;ng kh&ocirc;ng n&#7893;i v&#7897;i v&agrave;ng ch&#7841;y ra ngo&agrave;i h&#7899;t h&#7843;i k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; ai ra ngay &#273;&acirc;y, t&ecirc;n m&#7863;t tr&#7855;ng h&#7885; &#272;o&agrave;n &#273;ang t&iacute;nh ch&#7841;y tr&#7889;n.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m nghe y h&ocirc; ho&aacute;n, l&#7853;p t&#7913;c c&oacute; hai ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n, k&#7871; &#273;&oacute; l&#7841;i th&ecirc;m ba ng&#432;&#7901;i kh&aacute;c n&#7919;a, nhao nhao h&#7887;i d&#7891;n:</p>

<p>- C&aacute;i g&igrave; th&#7871;? Ti&#7875;u t&#7917; &#273;&oacute; &#273;&acirc;u?</p>

<p>Khi &#273;&oacute; &#272;o&agrave;n D&#7921; &#273;ang b&#7883; &Uacute;c Ng&ocirc; hay g&atilde; &#273;&egrave; l&ecirc;n n&ecirc;n nh&#7919;ng ng&#432;&#7901;i v&#7915;a ch&#7841;y &#273;&#7871;n kh&ocirc;ng th&#7845;y ch&agrave;ng. &Uacute;c Quang Ti&ecirc;u l&uacute;c n&agrave;y th&#7903; kh&ocirc;ng ra h&#417;i, kh&ocirc;ng c&ograve;n n&oacute;i n&#259;ng g&igrave; &#273;&#432;&#7907;c c&ograve;n Ng&ocirc; Quang Th&#7855;ng th&igrave; n&#7897;i l&#7921;c m&#432;&#7901;i ph&#7847;n &#273;&atilde; m&#7845;t h&#7871;t t&aacute;m, th&#7903; h&#7893;n h&#7875;n n&oacute;i:</p>

<p>- &Uacute;c s&#432; ca &#273;&atilde;&hellip; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c y r&#7891;i, mau&hellip; mau &#273;&#7871;n ti&#7871;p tay.</p>

<p>L&#7853;p t&#7913;c c&oacute; hai t&ecirc;n &#273;&#7879; t&#7917; x&ocirc;ng t&#7899;i, m&#7895;i &#273;&#7913;a c&#7847;m m&#7897;t b&ecirc;n tay Ng&ocirc; Quang Th&#7855;ng, v&#7915;a n&#7855;m &#273;&#432;&#7907;c c&aacute;nh tay li&#7873;n th&#7845;y t&ecirc; &#273;i, n&#7897;i l&#7921;c hai ng&#432;&#7901;i truy&#7873;n qua Ng&ocirc; Quang Th&#7855;ng sang &Uacute;c Quang Ti&ecirc;u, r&#7891;i l&#7841;i t&#7915; &Uacute;c Quang Ti&ecirc;u truy&#7873;n sang ng&#432;&#7901;i &#272;o&agrave;n D&#7921;. L&uacute;c n&agrave;y huy&#7879;t &#272;&atilde;n Trung c&#7911;a &#272;o&agrave;n D&#7921; &#273;&atilde; t&iacute;ch tr&#7919; n&#7897;i l&#7921;c c&#7911;a hai g&atilde; &Uacute;c Ng&ocirc; nay l&#7841;i th&ecirc;m m&#7897;t ph&#7847;n c&#7911;a hai ng&#432;&#7901;i v&#7915;a t&#7899;i n&ecirc;n h&#417;n h&#7859;n hai g&atilde; h&#7907;p l&#7921;c. Hai ng&#432;&#7901;i &#273;&oacute; v&#7915;a th&#7845;y tay ch&acirc;n b&#7843;i ho&#7843;i n&ecirc;n l&#7853;p t&#7913;c &#273;&#7849;y m&#7841;nh k&igrave;nh l&#7921;c, nh&#432;ng v&#7915;a v&#7853;n s&#7913;c th&igrave; n&#7897;i l&#7921;c l&#7841;i tu&ocirc;n ra &agrave;o &agrave;o truy&#7873;n v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921;. Trong th&acirc;n th&#7875; &#272;o&agrave;n D&#7921; t&iacute;ch tr&#7919; n&#7897;i l&#7921;c c&agrave;ng nhi&#7873;u s&#7913;c h&uacute;t c&agrave;ng nhanh, l&uacute;c tr&#432;&#7899;c ch&#7881; tu&ocirc;n v&agrave;o ri r&#7881; nay cu&#7891;n cu&#7897;n th&agrave;nh m&#7897;t gi&ograve;ng.</p>

<p>Ba ng&#432;&#7901;i c&ograve;n l&#7841;i th&#7845;y k&#7923; l&#7841;, m&#7897;t g&atilde; c&#432;&#7901;i h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i ch&#417;i tr&ograve; g&igrave; th&#7871;? Tr&#7891;ng th&aacute;p ng&#432;&#7901;i hay sao?</p>

<p>Y gi&#417; tay n&#7855;m l&#7845;y v&#7915;a &#273;&#7909;ng v&agrave;o hai tay li&#7873;n d&iacute;nh ch&#7863;t k&ecirc;u l&ecirc;n:</p>

<p>- T&agrave; m&ocirc;n! T&agrave; m&ocirc;n!</p>

<p>Hai g&atilde; c&ograve;n l&#7841;i l&#7853;p t&#7913;c x&ocirc;ng l&ecirc;n. Ba ng&#432;&#7901;i c&ugrave;ng s&#7917; d&#7909;ng l&#7921;c &#273;&#7841;o toan g&#7905; nh&#7919;ng ng&#432;&#7901;i kia ra nh&#432;ng c&#7893; tay c&aacute;nh tay ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o c&#7843;. B&#7843;y t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m &#273;&egrave; l&ecirc;n nhau ch&#7863;n c&#7913;ng c&aacute;i c&#7917;a h&#7865;p kh&ocirc;ng ai ra v&agrave;o g&igrave; &#273;&#432;&#7907;c, l&agrave;m cho &#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n th&#7903; n&#7893;i. Ch&agrave;ng th&#7845;y kh&ocirc;ng c&aacute;ch g&igrave; ch&#7841;y tho&aacute;t n&ecirc;n &#273;&agrave;nh ch&#7883;u thua r&#7891;i t&iacute;nh sau, k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7843; t&ocirc;i ra, t&ocirc;i kh&ocirc;ng ch&#7841;y &#273;&acirc;u!</p>

<p>Th&#7871; nh&#432;ng n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng v&#7851;n ti&#7871;p t&#7909;c tr&agrave;n v&agrave;o khi&#7871;n cho huy&#7879;t &#272;&atilde;n Trung nh&#432; b&#7883; ngh&#7865;n c&#7913;ng kh&oacute; ch&#7883;u kh&ocirc;ng th&#7875; n&agrave;o ch&#7883;u n&#7893;i, l&#7891;ng ng&#7921;c nh&#432; mu&#7889;n n&#7893; tung.</p>

<p>Ch&agrave;ng bu&ocirc;ng tay &Uacute;c Quang Ti&ecirc;u ra nh&#432;ng kh&#7893; n&#7895;i ng&oacute;n tay c&aacute;i c&#7911;a y l&#7841;i &#273;&egrave; l&ecirc;n tay ch&agrave;ng kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7897;ng &#273;&#7853;y ch&#7881; ti&#7871;p t&#7909;c k&ecirc;u:</p>

<p>- &#272;&egrave; ch&#7871;t t&ocirc;i r&#7891;i! &#272;&egrave; ch&#7871;t t&ocirc;i r&#7891;i!</p>

<p>&Uacute;c Quang Ti&ecirc;u v&agrave; Ng&ocirc; Quang Th&#7855;ng l&uacute;c n&agrave;y d&#297; nhi&ecirc;n ch&#7881; c&ograve;n thoi th&oacute;p, n&#259;m ng&#432;&#7901;i v&#7915;a ch&#7841;y &#273;&#7871;n c&#361;ng &#273;ang t&aacute; h&#7887;a tam tinh, c&agrave;ng kinh h&atilde;i l&#7841;i c&agrave;ng g&#7855;ng s&#7913;c nh&#432;ng c&#7889; bao nhi&ecirc;u n&#7897;i l&#7921;c l&#7841;i tu&ocirc;n ra nhi&#7873;u b&#7845;y nhi&ecirc;u.</p>

<p>T&aacute;m ng&#432;&#7901;i d&#7891;n th&agrave;nh m&#7897;t kh&#7889;i trong &#273;&oacute; s&aacute;u ng&#432;&#7901;i k&ecirc;u g&agrave;o r&#7897;n c&#7843; l&ecirc;n, ch&#7859;ng c&ograve;n ai bi&#7871;t ai k&ecirc;u nh&#7919;ng g&igrave;. M&#7897;t l&uacute;c sau ch&#7881; c&ograve;n b&#7889;n ng&#432;&#7901;i la h&eacute;t, r&#7891;i xu&#7889;ng c&ograve;n ba. Sau c&ugrave;ng ch&#7881; c&ograve;n m&igrave;nh &#272;o&agrave;n D&#7921; k&ecirc;u:</p>

<p>- &#272;&egrave; ch&#7871;t t&ocirc;i m&#7845;t, mau th&#7843; t&ocirc;i ra, t&ocirc;i kh&ocirc;ng ch&#7841;y &#273;&acirc;u.</p>

<p>Ch&agrave;ng k&ecirc;u m&#7897;t c&acirc;u th&igrave; l&#7841;i b&#7899;t t&#7913;c ng&#7921;c m&#7897;t ch&uacute;t, n&ecirc;n m&#7891;m kh&ocirc;ng ng&#7899;t g&agrave;o th&eacute;t, &acirc;m thanh tuy b&#7883; n&eacute;n nh&#432;ng s&#7913;c kh&ocirc;ng ki&#7879;t, c&agrave;ng l&uacute;c k&ecirc;u c&agrave;ng to. &#272;&#7897;t nhi&ecirc;n nghe &#273;&acirc;u c&oacute; ng&#432;&#7901;i qu&aacute;t:</p>

<p>- Con m&#7909; kia &#259;n tr&#7897;m con ta ch&#7841;y m&#7845;t r&#7891;i, t&#7845;t c&#7843; mau &#273;u&#7893;i theo. B&#7889;n ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i ch&#7863;n c&#7917;a ch&iacute;nh, ba ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i nh&#7843;y l&ecirc;n m&aacute;i nh&agrave; canh ch&#7915;ng, c&ograve;n b&#7889;n ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i ch&#7863;n c&#7917;a &#273;&ocirc;ng, n&#259;m ng&#432;&#7901;i n&agrave;y ch&#7863;n c&#7917;a t&acirc;y. Kh&ocirc;ng &#273;&#432;&#7907;c&hellip; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; con m&#7909; &#273;&oacute; &ocirc;m con ta ch&#7841;y m&#7845;t.</p>

<p>Tuy y qu&aacute;t th&aacute;o ra l&#7879;nh nh&#432;ng trong &acirc;m thanh &#273;&#7847;y n&#7895;i kinh ho&agrave;ng. &#272;o&agrave;n D&#7921; v&#259;ng v&#7859;ng nghe th&#7845;y ti&#7871;ng c&#7911;a T&#7843; T&#7917; M&#7909;c, trong &#273;&#7847;u li&#7873;n ngh&#297; ngay: &ldquo;Sao l&#7841;i c&oacute; m&#7909; &#273;&agrave;n b&agrave; n&agrave;o v&agrave;o &#259;n tr&#7897;m con y? &Agrave;, ch&#7855;c l&agrave; M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&#7871;n c&#7913;u ta &#273;&acirc;y, &#259;n tr&#7897;m con y &#273;&#7875; &#273;&#7893;i l&#7845;y &ocirc;ng ch&#7891;ng theo ki&#7875;u d&#7855;t b&ograve; &#273;&#7893;i l&#7845;y ng&#7921;a, c&aacute;ch &#273;&oacute; qu&#7843; kh&ocirc;ng d&#7903; ch&uacute;t n&agrave;o.&rdquo; Ch&agrave;ng b&egrave;n ng&#7915;ng l&#7841;i kh&ocirc;ng k&ecirc;u la n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a m&#7899;i &#273;&#7883;nh th&#7847;n th&#7845;y n&#259;m ng&oacute;n tay &Uacute;c Quang Ti&ecirc;u n&#7855;m m&igrave;nh &#273;&atilde; l&#7887;ng ra, d&ugrave;ng s&#7913;c qu&#7851;y m&#7845;y c&aacute;i b&#7843;y ng&#432;&#7901;i &#273;&egrave; l&ecirc;n ch&agrave;ng l&#7883;ch b&#7883;ch r&#417;i xu&#7889;ng. &#272;o&agrave;n D&#7921; m&#7915;ng qu&aacute;: &ldquo;Con c&#7911;a s&#432; ph&#7909; b&#7885;n ch&uacute;ng b&#7883; M&#7897;c c&ocirc; n&#432;&#417;ng &#259;n tr&#7897;m m&#7845;t r&#7891;i ai n&#7845;y b&#7889;i r&#7889;i ho&#7843;ng h&#7889;t kh&ocirc;ng c&ograve;n ngh&#297; t&#7899;i chuy&#7879;n b&#7855;t ta n&#7919;a.&rdquo; Ch&agrave;ng b&egrave;n chui trong &#273;&#7889;ng ng&#432;&#7901;i ra, trong b&#7909;ng h&#417;i ng&#7841;c nhi&ecirc;n: &ldquo;Sao nh&#7919;ng ng&#432;&#7901;i n&agrave;y n&#7857;m &ecirc;m ru d&#432;&#7899;i &#273;&#7845;t th&#7871; n&agrave;y? &#272;&uacute;ng r&#7891;i, ch&#7855;c h&#7885; s&#7907; s&#432; ph&#7909; qu&#7903; ph&#7841;t n&ecirc;n gi&#7843; v&#7901; l&agrave;m nh&#432; b&#7883; th&#432;&#417;ng.&rdquo;</p>

<p>Th&#7871; nh&#432;ng ch&agrave;ng &#273;&acirc;u c&oacute; th&igrave; gi&#7901; &#273;&#7875; ngh&#297; xem suy lu&#7853;n c&#7911;a m&igrave;nh h&#7907;p t&igrave;nh h&#7907;p l&yacute; kh&ocirc;ng, l&#7853;p t&#7913;c co gi&ograve; b&#7887; ch&#7841;y, c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng ng&#7901; &#273;&#432;&#7907;c r&#7857;ng bao nhi&ecirc;u n&#7897;i l&#7921;c c&#7911;a b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; V&ocirc; L&#432;&#7907;ng Ki&#7871;m &#273;&atilde; tr&uacute;t h&#7871;t v&agrave;o ng&#432;&#7901;i m&igrave;nh.</p>

<p>&#272;o&agrave;n D&#7921; ba ch&acirc;n b&#7889;n c&#7859;ng ch&#7841;y ra ph&iacute;a sau nh&agrave;, th&#7853;t ch&#7859;ng c&ograve;n nh&#7899; &#273;&#432;&#7907;c &#273;ang &#7903; ph&#432;&#417;ng v&#7883; K&yacute; T&#7871; hay V&#7883; T&#7871;, Khinh v&acirc;n t&#7871; nguy&#7879;t, L&#432;u phong h&#7891;i tuy&#7871;t g&igrave; g&igrave; &#273;&oacute; ch&#7859;ng qua ch&#7881; l&agrave; T&agrave;o T&#7917; Ki&#7871;n v&#7869; v&#7901;i ra, ch&#7913; ch&agrave;ng th&igrave; l&uacute;c n&agrave;y h&#7899;t h&#7843;i nh&#432; ch&oacute; m&#7845;t ch&#7911;, b&#7909;ng th&#7845;p th&#7887;m nh&#432; c&aacute; l&#7885;t l&#432;&#7899;i, tr&#432;&#7899;c m&#7855;t th&#7845;y &#273;&aacute;m &#273;&#7879; t&#7917; V&ocirc; L&#432;&#7907;ng Ki&#7871;m l&#259;m l&#259;m tr&#432;&#7901;ng ki&#7871;m, ch&#7841;y &#273;&ocirc;ng ch&#7841;y t&acirc;y k&ecirc;u la:</p>

<p>- &#272;&#7915;ng &#273;&#7875; con m&#7909; &#273;&oacute; ch&#7841;y tho&aacute;t!</p>

<p>- Mau &#273;o&#7841;t l&#7841;i ti&#7875;u s&#432; &#273;&#7879;!</p>

<p>- Ng&#432;&#417;i &#273;u&#7893;i b&ecirc;n kia, ta qua b&ecirc;n n&agrave;y!</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;C&aacute;i k&#7871; t&#7849;u m&atilde; ho&aacute;n t&#432;&#7899;ng c&#7911;a M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&atilde; th&agrave;nh k&#7871; &#273;i&#7879;u h&#7893; ly s&#417;n, l&#7841;i c&agrave;ng tuy&#7879;t di&#7879;u. Th&ocirc;i th&igrave; ta c&#7913; k&#7871; th&#7913; ba m&#432;&#417;i s&aacute;u<a id="annotated_5.19" name="annotated_5.19"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.19)</font></sup></font></a> m&agrave; l&agrave;m.&rdquo;</p>

<p>Ch&agrave;ng b&egrave;n chui lu&ocirc;n v&agrave;o trong b&#7909;i c&#7887;, b&ograve; &#273;&#432;&#7907;c h&#417;n ch&#7909;c tr&#432;&#7907;ng ngh&#297; th&#7847;m: &ldquo;Ta s&#7917; d&#7909;ng c&#7843; ch&acirc;n l&#7851;n tay, ph&#7843;i g&#7885;i l&agrave; L&#259;ng Ba Vi B&agrave;<a id="annotated_5.20" name="annotated_5.20"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.20)</font></sup></font></a> m&#7899;i &#273;&uacute;ng.&rdquo;</p>

<p>Ch&agrave;ng nghe th&#7845;y ti&#7871;ng k&ecirc;u la xa d&#7847;n, kh&ocirc;ng ai &#273;u&#7893;i theo c&#7843; n&ecirc;n &#273;&#7913;ng th&#7859;ng l&ecirc;n nh&#7855;m h&#432;&#7899;ng r&#7915;ng r&#7853;m &#273;&#7857;ng sau n&uacute;i m&agrave; ch&#7841;y. Ch&#7841;y m&#7897;t h&#7891;i l&acirc;u nh&#432;ng kh&ocirc;ng th&#7845;y m&#7887;i m&#7879;t ch&uacute;t n&agrave;o, trong b&#7909;ng th&#7845;y h&#417;i l&#7841; l&ugrave;ng, ngh&#297; th&#7847;m: &ldquo;Ta ch&#7899; c&oacute; qu&aacute; s&#7907; h&atilde;i m&agrave; ki&#7879;t s&#7913;c m&#7845;t.&rdquo; Ch&agrave;ng b&egrave;n ng&#7891;i d&#432;&#7899;i m&#7897;t g&#7889;c c&acirc;y ngh&#7881; ng&#417;i nh&#432;ng ch&#7881; th&#7845;y to&agrave;n th&acirc;n tinh l&#7921;c &#273;&#7847;y r&#7851;y, d&#432;&#7901;ng nh&#432; qu&aacute; nhi&#7873;u c&oacute; c&#7847;n g&igrave; ph&#7843;i ngh&#7881;?</p>

<p>Ch&agrave;ng nh&#7911; th&#7847;m: &ldquo;Ng&#432;&#7901;i ta khi g&#7863;p chuy&#7879;n vui th&igrave; tinh th&#7847;n &#273;&acirc;m ra s&#7843;ng kho&aacute;i nh&#432;ng r&#7891;i v&#7873; sau m&#7899;i th&#7845;y ch&#7883;u kh&ocirc;ng n&#7893;i. Qu&#7867; Ch&#7845;n h&agrave;o l&#7909;c nh&#7883; c&oacute; vi&#7871;t l&agrave;: V&#7853;t tr&#7909;c, th&#7845;t nh&#7853;t &#273;&#7855;c.<a id="annotated_5.21" name="annotated_5.21"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(5.21)</font></sup></font></a> H&ocirc;m nay ch&#7859;ng &#273;&uacute;ng l&agrave; m&igrave;nh b&#7883; kh&#7889;n kh&#7893; &#273;&uacute;ng b&#7843;y ng&agrave;y hay sao? Hai ch&#7919; &ldquo;v&#7853;t tr&#7909;c&rdquo; ph&#7843;i ghi nh&#7899; k&#7929;.&rdquo;</p>

<p>Ch&agrave;ng b&egrave;n &#273;em n&#7897;i l&#7921;c t&iacute;ch tr&#7919; &#273;&#432;&#7907;c trong huy&#7879;t &#272;&atilde;n Trung t&#7915; t&#7915; &#273;&#7849;y v&agrave;o Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh nh&#432;ng v&igrave; n&#7897;i l&#7921;c qu&aacute; nhi&#7873;u, &#273;i t&#7899;i &#273;i lui, &#273;&#432;a m&atilde;i kh&ocirc;ng h&#7871;t &#273;&#7871;n v&#7873; sau b&#7895;ng th&#7845;y s&#7907; h&atilde;i: &ldquo;Vi&#7879;c n&agrave;y xem ra c&oacute; &#273;i&#7873;u kh&ocirc;ng xong, e r&#7857;ng th&#7853;t l&agrave; nguy hi&#7875;m.&rdquo; Ch&agrave;ng th&#7845;y &#273;&atilde; b&#7899;t t&#7913;c ng&#7921;c n&ecirc;n ng&#7915;ng l&#7841;i kh&ocirc;ng v&#7853;n kh&iacute; n&#7919;a &#273;&#7913;ng l&ecirc;n &#273;i ti&#7871;p, ngh&#297; th&#7847;m: &ldquo;Ta l&agrave;m sao &#273;&#7871;n g&#7863;p M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&#7875; cho c&ocirc; ta bi&#7871;t l&agrave; m&igrave;nh &#273;&atilde; ch&#7841;y &#273;&#432;&#7907;c r&#7891;i? &#272;&#7913;a con nh&#7887; c&#7911;a T&#7843; T&#7917; M&#7909;c &#273;em tr&#7843; l&#7841;i cho y &#273;&#7875; cho y kh&#7887;i lo l&#7855;ng nh&#7899; mong.&rdquo;</p>

<p>&#272;i &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t d&#7863;m nghe th&#7845;y m&#7845;y ti&#7871;ng ch&iacute;t ch&iacute;t, tr&#432;&#7899;c m&#7855;t th&#7845;y m&#7897;t v&#7853;t g&igrave; m&agrave;u x&aacute;m tro th&#7845;p tho&aacute;ng, m&#7897;t con th&uacute; nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng ch&#7841;y v&#7909;t qua, &#273;&uacute;ng l&agrave; con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u c&#7911;a Chung Linh. C&oacute; &#273;i&#7873;u con v&#7853;t ch&#7841;y nhanh qu&aacute; n&ecirc;n nh&igrave;n kh&ocirc;ng r&otilde; nh&#432;ng lo&#7841;i th&uacute; nh&#7887; m&agrave; nhanh nh&#432; th&#7871; th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i l&agrave; con ch&#7891;n &#273;&oacute; r&#7891;i. &#272;o&agrave;n D&#7921; m&#7915;ng l&#7855;m ngh&#297; th&#7847;m: &ldquo;Chung c&ocirc; n&#432;&#417;ng &#273;i ki&#7871;m ng&#432;&#417;i kh&#7855;p n&#417;i, th&igrave; ra ch&uacute; m&agrave;y ch&#7841;y t&#7899;i t&#7853;n &#273;&acirc;y. &#272;&#7875; ta b&#7891;ng ng&#432;&#417;i &#273;em v&#7873; tr&#7843; l&#7841;i cho ch&#7911;, c&ocirc; n&agrave;ng th&#7875; n&agrave;o c&#361;ng m&#7915;ng l&#7855;m &#273;&oacute;.&rdquo;</p>

<p>Ch&agrave;ng b&#7855;t ch&#432;&#7899;c Chung Linh hu&yacute;t s&aacute;o mi&#7879;ng m&#7845;y ti&#7871;ng. B&oacute;ng x&aacute;m v&#7909;t m&#7897;t c&aacute;i, m&#7897;t con v&#7853;t t&#7915; tr&ecirc;n cao nh&#7843;y xu&#7889;ng tr&#432;&#7899;c m&#7863;t ch&agrave;ng ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, &#273;&ocirc;i m&#7855;t long lanh chuy&#7875;n &#273;&#7897;ng, ch&#259;m ch&#259;m nh&igrave;n ch&agrave;ng, qu&#7843; &#273;&uacute;ng l&agrave; con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u. &#272;o&agrave;n D&#7921; l&#7841;i hu&yacute;t th&ecirc;m m&#7845;y ti&#7871;ng n&#7919;a, con ch&#7891;n &#273;i l&ecirc;n m&#7845;y b&#432;&#7899;c, n&#7857;m ph&#7909;c tr&ecirc;n m&#7863;t &#273;&#7845;t kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u kh&#7869;:</p>

<p>- Ch&#7891;n ngoan &#417;i! Ch&#7891;n c&#432;ng &#417;i! &#272;&#7875; ta &#273;em ng&#432;&#417;i v&#7873; cho ch&#7911; ng&#432;&#417;i nh&eacute;.</p>

<p>Ch&agrave;ng v&#7915;a hu&yacute;t s&aacute;o v&#7915;a ti&#7871;n l&ecirc;n, con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u v&#7851;n kh&ocirc;ng c&#7917; &#273;&#7897;ng. &#272;o&agrave;n D&#7921; bi&#7871;t r&#7857;ng con ch&#7891;n n&agrave;y ch&#7841;y nhanh nh&#432; gi&oacute;, r&#259;ng c&oacute; ch&#7845;t &#273;&#7897;c nh&#432;ng &#273;&#7889;i v&#7899;i ch&#7911; nh&acirc;n th&igrave; m&#432;&#7901;i ph&#7847;n d&#7877; b&#7843;o, th&#7845;y &#273;&ocirc;i m&#7855;t linh ho&#7841;t c&#7911;a n&oacute; xoay chuy&#7875;n kh&ocirc;ng ng&#7915;ng tr&ocirc;ng th&#7853;t d&#7877; th&#432;&#417;ng, b&egrave;n hu&yacute;t s&aacute;o m&#7845;y ti&#7871;ng ti&#7871;n l&#7841;i g&#7847;n th&ecirc;m m&#7845;y b&#432;&#7899;c, ch&#7853;m r&atilde;i ng&#7891;i xu&#7889;ng n&oacute;i:</p>

<p>- &#272;i&ecirc;u nhi ngoan qu&aacute;!</p>

<p>Ch&agrave;ng khoan thai &#273;&#432;a tay ra v&#7895; v&#7895; l&#432;ng n&oacute;, con ch&#7891;n v&#7851;n n&#7857;m y&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng. &#272;o&agrave;n D&#7921; vu&#7889;t nh&#7865; l&ecirc;n s&#7889;ng l&#432;ng m&#7873;m m&#7841;i m&#432;&#7907;t m&agrave; c&#7911;a con v&#7853;t, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Ch&#7891;n ngoan &#417;i, th&ocirc;i m&igrave;nh &#273;i v&#7873; nh&agrave; nh&eacute;!</p>

<p>Tay tr&aacute;i l&ograve;n xu&#7889;ng toan b&#7891;ng con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u l&ecirc;n. &#272;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y hai tay gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i, ti&#7871;p theo &#273;&ugrave;i tr&aacute;i &#273;au nh&oacute;i, m&#7897;t b&oacute;ng x&aacute;m th&#7845;p tho&aacute;ng con ch&#7891;n &#273;&atilde; ch&#7841;y v&#7909;t ra ngo&agrave;i xa c&#7843; tr&#432;&#7907;ng nh&#432;ng v&#7851;n &#273;&#7913;ng &#273;&oacute; &#273;&ocirc;i m&#7855;t nh&#7887; long lanh nh&igrave;n ch&agrave;ng. &#272;o&agrave;n D&#7921; kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i! Ng&#432;&#417;i c&#7855;n ph&#7843;i ta r&#7891;i!</p>

<p>Ch&#7881; th&#7845;y &#7889;ng qu&#7847;n b&#7883; r&aacute;ch m&#7897;t l&#7895; nh&#7887;, v&#7897;i v&eacute;n qu&#7847;n l&ecirc;n th&#7845;y b&ecirc;n trong &#273;&ugrave;i c&oacute; hai v&#7871;t r&#259;ng, m&aacute;u t&#432;&#417;i &#273;ang r&#432;&#7899;m ra. Ch&agrave;ng ngh&#297; &#273;&#7871;n th&#7843;m tr&#7841;ng bang ch&#7911; Th&#7847;n N&ocirc;ng Bang T&#432; Kh&ocirc;ng Huy&#7873;n ph&#7843;i ch&#7883;u t&#7921; ch&#7863;t c&aacute;nh tay, s&#7907; &#273;&#7871;n kh&ocirc;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, ch&#7881; bi&#7871;t &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i sao kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y g&igrave; c&#7843;? Ta l&agrave; b&#7841;n c&#7911;a ch&#7911; ng&#432;&#417;i m&agrave;! Ch&#7871;t ta r&#7891;i!</p>

<p>Ch&agrave;ng th&#7845;y ch&acirc;n tr&aacute;i &ecirc; &#7849;m, qu&igrave; ph&#7909;c xu&#7889;ng &#273;&#7845;t, hai tay b&oacute;p ch&#7863;t b&ecirc;n tr&ecirc;n v&#7871;t th&#432;&#417;ng &#273;&#7875; ch&#7863;n cho ch&#7845;t &#273;&#7897;c kh&#7887;i ch&#7841;y l&ecirc;n. Ti&#7871;p theo ch&agrave;ng th&#7845;y ch&acirc;n ph&#7843;i c&#361;ng t&ecirc; &#273;i, li&#7873;n ng&atilde; l&#259;n ra. Ch&agrave;ng h&#7871;t s&#7913;c kinh ho&agrave;ng ch&#7889;ng hay tay xu&#7889;ng &#273;&#7845;t toan &#273;&#7913;ng l&ecirc;n nh&#432;ng c&aacute;nh tay r&#7891;i c&#361;ng c&#7913;ng &#273;&#417; kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c g&igrave; n&#7919;a. Ch&agrave;ng b&ograve; l&#7871;t v&#7873; tr&#432;&#7899;c m&#7845;y b&#432;&#7899;c, con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u v&#7851;n n&#7857;m y&ecirc;n ch&#259;m ch&#259;m nh&igrave;n ch&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u kh&#7893; th&#7847;m: &ldquo;Ta qu&#7843; l&agrave; l&#7895; m&atilde;ng th&aacute;i qu&aacute;, con ch&#7891;n n&agrave;y l&agrave; do Chung c&ocirc; n&#432;&#417;ng nu&ocirc;i d&#432;&#7905;ng ch&#7881; nghe m&#7897;t m&igrave;nh n&agrave;ng m&agrave; th&ocirc;i. Ch&#7855;c l&agrave; ta hu&yacute;t s&aacute;o kh&ocirc;ng &#273;&uacute;ng &#273;i&#7879;u. Th&#7871;&hellip; th&#7871; th&igrave; l&agrave;m sao &#273;&acirc;y?&rdquo; Ch&agrave;ng bi&#7871;t r&#7857;ng n&#7871;u b&#7883; thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u c&#7855;n ph&#7843;i th&igrave; ch&#7881; c&oacute; c&aacute;ch h&#7885;c T&#432; Kh&ocirc;ng Huy&#7873;n, r&uacute;t &#273;ao ch&#7863;t lu&ocirc;n ch&acirc;n tr&aacute;i. Th&#7871; nh&#432;ng trong tay ch&agrave;ng &#273;&acirc;u c&oacute; &#273;ao ki&#7871;m g&igrave;, c&#361;ng kh&ocirc;ng d&aacute;m qu&#7843; &#273;o&aacute;n d&#361;ng c&#7843;m nh&#432; y, l&#7841;i v&#7915;a m&#7899;i h&#7885;c xong L&#259;ng Ba Vi B&#7897;, n&#7871;u nh&#432; m&#7845;t &#273;i m&#7897;t ch&acirc;n th&igrave; ch&#7881; c&oacute; n&#432;&#7899;c thi tri&#7875;n m&ocirc;n L&#259;ng Ba Nh&#7843;y L&ograve; C&ograve; th&#7853;t l&agrave; v&ocirc; v&#7883; h&#7871;t n&#432;&#7899;c n&oacute;i.</p>

<p>Ch&agrave;ng t&#7921; o&aacute;n tr&aacute;ch m&igrave;nh m&#7897;t h&#7891;i, ch&acirc;n tay v&agrave; th&acirc;n m&igrave;nh d&#7847;n d&#7847;n &#273;&#7901; &#273;&#7851;n, bi&#7871;t r&#7857;ng ch&#7845;t &#273;&#7897;c &#273;&atilde; lan ra kh&#7855;p ng&#432;&#7901;i, sau c&ugrave;ng th&igrave; m&#7855;t c&#361;ng m&#7903; tr&#7915;ng tr&#7915;ng, m&#7891;m h&aacute; h&#7889;c kh&ocirc;ng c&ograve;n ng&#7853;m l&#7841;i &#273;&#432;&#7907;c. Tuy nhi&ecirc;n th&#7847;n tr&iacute; ch&agrave;ng v&#7851;n c&ograve;n t&#7881;nh t&aacute;o, ngh&#297; th&#7847;m: &ldquo;Ta ch&#7871;t nh&#432; th&#7871; n&agrave;y, h&igrave;nh d&aacute;ng th&#7853;t l&agrave; b&#7845;t nh&atilde; kh&oacute; coi, m&#7891;m m&#7903; toang ho&aacute;c kh&ocirc;ng bi&#7871;t s&#7869; th&agrave;nh qu&#7881; kh&#7901; hay qu&#7881; &#273;&oacute;i? Th&#7871; nh&#432;ng trong tr&#259;m &#273;i&#7873;u h&#7841;i c&#361;ng &#273;&#432;&#7907;c m&#7897;t &#273;i&#7873;u hay, M&#7897;c c&ocirc; n&#432;&#417;ng n&#7871;u nh&#432; th&#7845;y c&aacute;i x&aacute;c ta &#273;&iacute;t kh&ocirc;ng kh&#7889;, m&#7855;t tr&#7907;n tr&#7915;ng, gh&ecirc; t&#7903;m mu&#7889;n m&#7917;a, l&ograve;ng nh&#7899; nhung &#7855;t s&#7869; gi&#7843;m &#273;i nhi&#7873;u, nh&#432; th&#7871; c&#361;ng c&oacute; &#273;&ocirc;i ch&uacute;t l&#7907;i &iacute;ch cho n&agrave;ng.&rdquo;</p>

<p>B&#7895;ng nghe m&#7845;y ti&#7871;ng u&#7873;nh oang, u&#7873;nh oang, u&#7873;nh oang r&#7873;n vang, ti&#7871;p theo m&#7845;y ti&#7871;ng b&#7841;ch b&#7841;ch, t&#7915; trong c&#7887; nh&#7843;y ra m&#7897;t con v&#7853;t khi&#7871;n cho &#272;o&agrave;n D&#7921; c&agrave;ng kinh h&atilde;i th&ecirc;m: &ldquo;Chao &ocirc;i, v&#7841;n &#273;&#7897;c chi v&#432;&#417;ng M&atilde;ng C&#7893; Chu C&aacute;p &#273;&#7871;n r&#7891;i. Hai g&atilde; kia n&oacute;i n&#7871;u g&#7863;p ph&#7843;i con n&agrave;y to&agrave;n th&acirc;n s&#7869; h&oacute;a th&agrave;nh m&#7897;t &#273;&#7889;ng m&aacute;u b&#7847;y nh&#7847;y, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?&rdquo; Th&#7871; nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; ngay: &ldquo;Th&#7853;t l&agrave; d&#7903; h&#417;i! M&#7897;t &#273;&#7889;ng th&#7883;t n&aacute;t v&#7899;i c&aacute;i x&aacute;c h&#7903; m&ocirc;ng, h&aacute; h&#7889;c m&#7891;m c&oacute; kh&aacute;c g&igrave; nhau, c&aacute;i n&agrave;o &#273;&#7865;p h&#417;n c&aacute;i n&agrave;o? Th&agrave; l&agrave; m&#7897;t &#273;&#7889;ng b&#7847;y h&#7847;y c&ograve;n h&#417;n c&aacute;i x&aacute;c x&#7845;u xa.&rdquo;</p>

<p>Ch&agrave;ng ch&#7881; nghe u&#7873;nh oang li&ecirc;n ti&#7871;p, con v&#7853;t &#273;&atilde; nh&#7843;y ngay &#273;&#7871;n b&ecirc;n c&#7841;nh nh&#432;ng c&#7893; c&#7913;ng &#273;&#417; r&#7891;i n&ecirc;n kh&ocirc;ng sao quay &#273;&#7847;u nh&igrave;n n&oacute; &#273;&#432;&#7907;c, c&oacute; mu&#7889;n th&agrave;nh m&#7897;t &#273;&#7889;ng m&aacute;u th&igrave; c&#361;ng kh&ocirc;ng xong. L&#7841;i nghe m&#7845;y ti&#7871;ng b&#7841;ch b&#7841;ch, con v&#7853;t &#273;&atilde; nh&#7843;y t&#7899;i ch&#7895; con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u. &#272;o&agrave;n D&#7921; kh&ocirc;ng kh&#7887;i kinh ng&#7841;c v&#7841;n ph&#7847;n, th&#7845;y &#273;&oacute; ch&#7881; l&agrave; m&#7897;t con nh&aacute;i nh&#7887; x&iacute;u, d&agrave;i ch&#7915;ng hai t&#7845;c, to&agrave;n th&acirc;n &#273;&#7887; nh&#432; m&aacute;u, &#273;&ocirc;i m&#7855;t l&#7845;p l&aacute;nh kim quang. Con nh&aacute;i h&aacute; m&#7891;m, l&agrave;n da m&#7887;ng b&ecirc;n d&#432;&#7899;i c&#7893; l&#7841;i rung &#273;&#7897;ng, m&#7897;t ti&#7871;ng u&#7873;nh oang nh&#432; b&ograve; r&#7889;ng n&#7893;i l&ecirc;n. Con v&#7853;t b&eacute; nh&#432; th&#7871; m&agrave; l&#7841;i c&oacute; th&#7875; k&ecirc;u l&#7899;n &#273;&#7871;n v&#7853;y, n&#7871;u kh&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y th&igrave; th&#7853;t ch&#7859;ng ai d&aacute;m tin. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;C&aacute;i t&ecirc;n c&#7911;a n&oacute; nghe th&#7853;t &#273;&uacute;ng, ti&#7871;ng th&igrave; k&ecirc;u nh&#432; b&ograve; m&#7897;ng, th&acirc;n h&igrave;nh th&igrave; &#273;&#7887; nh&#432; son, t&ecirc;n M&atilde;ng C&#7893; Chu C&aacute;p l&agrave; ph&#7843;i r&#7891;i. Tuy nhi&ecirc;n b&#7843;o l&agrave; v&#7915;a th&#7845;y n&oacute; l&#7853;p t&#7913;c bi&#7871;n th&agrave;nh m&#7897;t &#273;&#7889;ng m&aacute;u l&agrave; sai. M&atilde;ng C&#7893; Chu C&aacute;p h&#7859;n l&agrave; c&aacute;i t&ecirc;n ng&#432;&#7901;i n&agrave;o &#273;&oacute; &#273;&atilde; t&#7915;ng g&#7863;p n&oacute; &#273;&#7863;t cho. Th&#7871; nh&#432;ng n&#7871;u &#273;&atilde; th&agrave;nh m&#7897;t &#273;&#7889;ng m&aacute;u th&#7883; b&#7847;y h&#7847;y th&igrave; c&ograve;n l&agrave;m sao &#273;&#7863;t t&ecirc;n cho n&oacute; &#273;&#432;&#7907;c?&rdquo;</p>

<p>Con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u th&#7845;y con chu c&aacute;p d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; h&#417;i s&#7907;, quay &#273;&#7847;u &#273;&#7883;nh ch&#7841;y nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m, &#273;&#7897;t nhi&ecirc;n tung m&igrave;nh x&ocirc;ng t&#7899;i. Con nh&aacute;i h&aacute; m&#7891;m u&#7873;nh oang m&#7897;t ti&#7871;ng, m&#7897;t l&agrave;n h&#417;i m&agrave;u &#273;&#7887; nh&#7841;t phun th&#7859;ng v&agrave;o con ch&#7891;n. Thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u &#273;ang nh&#7843;y &#7903; tr&ecirc;n kh&ocirc;ng b&#7883; phun tr&uacute;ng h&#417;i &#273;&#7897;c li&#7873;n r&#417;i ph&#7883;ch xu&#7889;ng c&#7889; x&ocirc;ng l&ecirc;n &#273;&#7899;p v&agrave;o l&#432;ng con chu c&aacute;p. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;H&oacute;a ra con ch&#7891;n v&#7851;n gh&ecirc; g&#7899;m h&#417;n.&rdquo; Ng&#7901; &#273;&acirc;u ch&agrave;ng v&#7915;a ngh&#297; th&#7871;, con ch&#7891;n &#273;&atilde; ng&atilde; l&#259;n ra, b&#7889;n ch&acirc;n d&atilde;y d&atilde;y v&agrave;i c&aacute;i r&#7891;i kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng k&ecirc;u l&ecirc;n: &ldquo;Ch&#7871;t r&#7891;i!&rdquo; Con ch&#7891;n n&agrave;y tuy c&#7855;n &ldquo;ch&#7871;t&rdquo; ch&agrave;ng th&#7853;t nh&#432;ng ch&agrave;ng bi&#7871;t l&#7895;i &#7903; m&igrave;nh ch&#432;a bi&#7871;t sai b&#7843;o con v&#7853;t, &#273;&#432;&#7901;ng &#273;&#7897;t &#273;&#7909;ng v&agrave;o n&oacute; ch&#7913; b&#7909;ng kh&ocirc;ng o&aacute;n tr&aacute;ch g&igrave; con ch&#7891;n d&#7877; th&#432;&#417;ng kia. Nay th&#7845;y con v&#7853;t ch&#7871;t t&#432;&#417;i, trong b&#7909;ng x&oacute;t xa: &ldquo;&Ocirc;i, Chung c&ocirc; n&#432;&#417;ng n&#7871;u nh&#432; bi&#7871;t &#273;&#432;&#7907;c kh&ocirc;ng bi&#7871;t s&#7869; &#273;au l&ograve;ng bi&#7871;t ch&#7915;ng n&agrave;o?&rdquo;</p>

<p>Ch&#7881; th&#7845;y con chu c&aacute;p nh&#7843;y l&ecirc;n c&aacute;i x&aacute;c con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u, gh&eacute; mi&#7879;ng h&uacute;t m&aacute; b&ecirc;n tr&aacute;i, xong l&#7841;i h&uacute;t m&aacute; b&ecirc;n ph&#7843;i. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;M&atilde;ng C&#7893; Chu C&aacute;p &#273;&#432;&#7907;c g&#7885;i l&agrave; vua c&#7911;a m&#7885;i lo&#7841;i &#273;&#7897;c, qu&#7843; th&#7853;t danh b&#7845;t h&#432; truy&#7873;n. Con ch&#7891;n r&#259;ng c&oacute; ch&#7845;t k&#7883;ch &#273;&#7897;c, c&#7855;n v&agrave;o ng&#432;&#7901;i n&oacute; c&oacute; kh&aacute;c g&igrave; t&#7921; u&#7889;ng thu&#7889;c &#273;&#7897;c m&agrave; ch&#7871;t, b&acirc;y gi&#7901; con chu c&aacute;p l&#7841;i &#273;i h&uacute;t t&uacute;i ch&#7845;t &#273;&#7897;c c&#7911;a con &#273;i&ecirc;u n&agrave;y. Thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u d&#297; nhi&ecirc;n lanh l&#7907;i d&#7877; th&#432;&#417;ng, con chu c&aacute;p c&#361;ng th&acirc;n &#273;&#7887; nh&#432; son, m&#7855;t v&agrave;ng s&aacute;ng ch&oacute;e th&#7853;t l&agrave; &#273;&#7865;p &#273;&#7869;, c&oacute; ai bi&#7871;t &#273;&acirc;u b&ecirc;n ngo&agrave;i m&#7929; l&#7879; l&agrave; th&#7871;, b&ecirc;n trong l&#7841;i &#273;&#7897;c &#273;&#7883;a kinh h&#7891;n. Th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#417;i, ta kh&ocirc;ng c&oacute; n&oacute;i v&#7873; n&agrave;ng &#273;&acirc;u!&rdquo;</p>

<p>Con chu c&aacute;p nh&#7843;y t&#7915; tr&ecirc;n m&igrave;nh con ch&#7891;n xu&#7889;ng, u&#7873;nh oang, u&#7873;nh oang m&#7845;y ti&#7871;ng. B&#7895;ng trong &#273;&aacute;m c&#7887; c&oacute; ti&#7871;ng s&#7897;t so&#7841;t chui ra m&#7897;t con r&#7871;t l&#7899;n m&agrave;u &#273;en v&#7857;n &#273;&#7887;, ch&acirc;n d&agrave;i &#273;&#7871;n b&#7843;y t&aacute;m t&#7845;c. Con nh&aacute;i &#273;&#7887; li&#7873;n x&ocirc;ng l&ecirc;n nh&#432;ng con r&#7871;t kia b&ograve; th&#7853;t nhanh, l&#7853;p t&#7913;c b&#7887; ch&#7841;y. Chu c&aacute;p v&#7891; lu&ocirc;n m&#7845;y l&#432;&#7907;t nh&#432;ng &#273;&#7873;u kh&ocirc;ng tr&uacute;ng li&#7873;n u&#7873;nh oang m&#7897;t ti&#7871;ng &#273;ang toan phun s&#432;&#417;ng &#273;&#7897;c, con r&#7871;t b&#7895;ng nh&#7843;y v&#7885;t l&ecirc;n r&#417;i th&#7859;ng v&agrave;o trong m&#7891;m &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; kinh h&atilde;i qu&aacute; nh&#432;ng kh&#7893; n&#7895;i kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, ngay c&#7843; ng&#7853;m m&#7891;m l&#7841;i c&#361;ng kh&ocirc;ng xong, trong b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;&Ocirc;i, &#273;&acirc;y l&agrave; c&aacute;i mi&#7879;ng c&#7911;a ta, l&atilde;o huynh ch&#7899; c&oacute; t&#432;&#7903;ng l&#7847;m, l&#7841;i t&#432;&#7903;ng l&agrave; hang r&#7871;t&hellip;&rdquo; Nghe s&#7897;t so&#7841;t, con r&#7871;t kia ch&#7859;ng n&#7875; nang g&igrave; b&ograve; lu&ocirc;n qua l&#432;&#7905;i ch&agrave;ng chui t&#7885;t xu&#7889;ng. &#272;o&agrave;n D&#7921; s&#7907; h&atilde;i d&#432;&#7901;ng nh&#432; mu&#7889;n x&#7881;u ch&#7881; th&#7845;y c&#7893; h&#7885;ng r&#7891;i th&#7921;c qu&#7843;n ng&#7913;a ng&aacute;y, con r&#7871;t &#273;&atilde; v&agrave;o h&#7859;n trong b&#7909;ng ch&agrave;ng r&#7891;i.</p>

<p>Ng&#7901; &#273;&acirc;u h&#7885;a v&ocirc; &#273;&#417;n ch&iacute;, M&atilde;ng C&#7893; Chu C&aacute;p c&#361;ng nh&#7843;y l&ecirc;n, ng&#7891;i ch&#7891;m ch&#7895;m ngay tr&ecirc;n l&#432;&#7905;i ch&agrave;ng, ti&#7871;p theo l&agrave; c&#7893; h&#7885;ng l&#7841;nh to&aacute;t, con nh&aacute;i c&#361;ng &#273;&atilde; chui v&agrave;o &#273;u&#7893;i theo con r&#7871;t. Con nh&aacute;i da tr&#417;n tu&#7897;t, chui xu&#7889;ng c&ograve;n nhanh h&#417;n. &#272;o&agrave;n D&#7921; nghe &#273;&acirc;u trong b&#7909;ng m&igrave;nh c&oacute; m&#7845;y ti&#7871;ng u&#7873;nh oang, u&#7873;nh oang nh&#432;ng &acirc;m thanh u&#7845;t ngh&#7865;n, th&#7845;y r&#7857;ng tr&ecirc;n &#273;&#7901;i n&agrave;y th&#7853;t kh&ocirc;ng c&ograve;n g&igrave; bi th&#7843;m h&#417;n, m&agrave; c&#361;ng kh&ocirc;ng g&igrave; t&#7913;c c&#432;&#7901;i b&#7857;ng, ch&#7881; mu&#7889;n kh&oacute;a &ograve;a l&ecirc;n, c&#361;ng l&#7841;i mu&#7889;n c&#432;&#7901;i h&ocirc; h&#7889;. Th&#7871; nh&#432;ng b&#7855;p th&#7883;t &#273;&atilde; c&#7913;ng &#273;&#7901; r&#7891;i l&agrave;m g&igrave; c&ograve;n ph&aacute;t xu&#7845;t &#273;&#432;&#7907;c thanh &acirc;m? M&#7855;t ch&agrave;ng l&#7879; r&#417;i l&atilde; ch&atilde;, t&iacute; t&aacute;ch r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, trong b&#7909;ng nh&#432; th&#7845;y s&ocirc;i l&ecirc;n, s&ugrave;ng s&#7909;c th&#7853;t l&agrave; kh&#7893; s&#7903;, c&#361;ng ch&#7859;ng bi&#7871;t con nh&aacute;i &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c con r&#7871;t ch&#432;a, ch&#7881; bi&#7871;t k&ecirc;u th&#7847;m: &ldquo;Chu c&aacute;p nh&acirc;n huynh, mau mau b&#7855;t anh ch&agrave;ng r&#7871;t r&#7891;i chui ra &#273;i. B&#7909;ng c&#7911;a t&#7841;i h&#7841; c&oacute; g&igrave; l&agrave; vui th&uacute; &#273;&acirc;u.&rdquo;</p>

<p>M&#7897;t l&uacute;c sau, trong b&#7909;ng kh&ocirc;ng c&ograve;n th&#7845;y l&#7909;c c&#7909;c g&igrave; n&#7919;a, &#273;&#7871;n ti&#7871;ng u&#7873;nh oang c&#361;ng kh&ocirc;ng nghe nh&#432;ng c&agrave;ng &#273;au &#273;&#7899;n h&#417;n nhi&#7873;u. Th&ecirc;m m&#7897;t l&aacute;t n&#7919;a, mi&#7879;ng ch&agrave;ng b&#7895;ng &#273;&oacute;ng l&#7841;i &#273;&#432;&#7907;c, r&#259;ng c&#7855;n ngay ph&#7843;i l&#432;&#7905;i &#273;au nh&oacute;i l&ecirc;n &#273;&#7847;u l&#432;&#7905;i li&#7873;n r&#7909;t tr&#7903; v&agrave;o. Ch&agrave;ng v&#7915;a m&#7915;ng v&#7915;a s&#7907;, k&ecirc;u l&ecirc;n:</p>

<p>- Chu c&aacute;p nh&acirc;n huynh, xin mau mau ra cho.</p>

<p>Ch&agrave;ng h&aacute; m&#7891;m cho con nh&aacute;i b&ograve; ra &#273;&#7907;i m&#7897;t l&uacute;c l&acirc;u v&#7851;n kh&ocirc;ng nghe &#273;&#7897;ng t&#297;nh g&igrave;. Ch&agrave;ng l&#7841;i k&ecirc;u l&ecirc;n &ldquo;u&#7873;nh oang, u&#7873;nh oang&rdquo; d&#7909; cho con chu c&aacute;p chui ra nh&#432;ng kh&ocirc;ng bi&#7871;t con nh&aacute;i &#273;&oacute; nghe m&agrave; kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; hay v&igrave; th&#7845;y kh&ocirc;ng &#273;&uacute;ng gi&#7885;ng n&ecirc;n ch&#7859;ng bu&#7891;n tr&#7891;i l&ecirc;n, c&#7913; n&#7857;m y&ecirc;n trong b&#7909;ng ch&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c b&#7891;n ch&#7891;n, th&ograve; tay v&agrave;o m&oacute;c trong m&#7891;m, m&oacute;c &#273;i m&oacute;c l&#7841;i b&#7895;ng nh&#7899; ra: &ldquo;&#7890;, tay ta c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c r&#7891;i.&rdquo; Ch&agrave;ng v&#432;&#417;n vai &#273;&#7913;ng l&ecirc;n, c&#7843;m gi&aacute;c t&ecirc; d&#7841;i c&#7911;a ch&acirc;n tay kh&ocirc;ng bi&#7871;t bi&#7871;n m&#7845;t t&#7915; bao gi&#7901;. Ch&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- L&#7841; th&#7853;t! L&#7841; th&#7853;t!</p>

<p>Ngh&#297; th&#7847;m: &ldquo;C&aacute;i anh ch&agrave;ng v&#7841;n &#273;&#7897;c chi v&#432;&#417;ng n&agrave;y ch&#7855;c &#7903; lu&ocirc;n trong b&#7909;ng ta, t&iacute;nh chuy&#7879;n an c&#432; l&#7841;c nghi&#7879;p, ph&#7843;i l&agrave;m g&igrave; &#273;&acirc;y? Kh&ocirc;ng th&#7875; n&agrave;o kh&ocirc;ng m&#7901;i y d&#7885;n nh&agrave; &#273;i ch&#7895; kh&aacute;c cho xong.&rdquo; Ch&agrave;ng b&egrave;n ch&#7889;ng hai tay xu&#7889;ng &#273;&#7845;t tr&#7891;ng chu&#7889;i ng&#432;&#7907;c, hai ch&acirc;n t&#7921;a v&agrave;o m&#7897;t c&acirc;y to, h&aacute; m&#7891;m c&#7889; h&#7871;t s&#7913;c l&#7855;c ng&#432;&#7901;i m&#7897;t h&#7891;i l&acirc;u nh&#432;ng v&#7851;n kh&ocirc;ng nghe &#273;&#7897;ng t&#297;nh g&igrave; c&#7911;a con nh&aacute;i &#273;&#7887;, d&#432;&#7901;ng nh&#432; n&oacute; &#273;&atilde; quy&#7871;t &#273;&#7883;nh ch&#7885;n b&#7909;ng ch&agrave;ng l&agrave;m n&#417;i &#259;n ch&#7889;n &#7903; m&atilde;n &#273;&#7901;i m&atilde;n ki&#7871;p.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n bi&#7871;t c&aacute;ch g&igrave; h&#417;n &#273;&agrave;nh t&#7921; nh&#7911;: &ldquo;Ch&#7855;c l&agrave; anh ch&agrave;ng v&#7841;n &#273;&#7897;c chi v&#432;&#417;ng n&agrave;y v&agrave; con r&#7871;t kia v&agrave;o r&#7891;i bi&#7871;n th&agrave;nh &#273;&#7891; &#259;n trong b&#7909;ng ta, d&#297; &#273;&#7897;c c&ocirc;ng &#273;&#7897;c, th&agrave;nh ra gi&#7843;i &#273;&#432;&#7907;c ch&#7845;t &#273;&#7897;c c&#7911;a con ch&#7891;n. Ta &#259;n ph&#7843;i nh&#7919;ng con v&#7853;t k&#7883;ch &#273;&#7897;c nh&#432; th&#7871; nh&#432;ng sao gi&#7901; &#273;&acirc;y kh&ocirc;ng th&#7845;y &#273;au b&#7909;ng n&#7919;a th&#7853;t l&agrave; l&#7841; l&ugrave;ng.&rdquo;</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u ch&#7845;t &#273;&#7897;c c&#7911;a r&#7855;n r&#7871;t tan v&agrave;o m&aacute;u th&igrave; s&#7869; ch&#7871;t ngay nh&#432;ng &#259;n v&agrave;o trong b&#7909;ng, n&#7871;u trong mi&#7879;ng, y&#7871;t h&#7847;u, th&#7921;c qu&#7843;n v&agrave; ru&#7897;t kh&ocirc;ng c&oacute; v&#7871;t th&#432;&#417;ng th&igrave; l&#7841;i kh&ocirc;ng sao c&#7843;. Th&agrave;nh ra khi ng&#432;&#7901;i ta b&#7883; r&#7855;n &#273;&#7897;c c&#7855;n v&#7851;n c&oacute; th&#7875; d&ugrave;ng m&#7891;m h&uacute;t m&aacute;u &#273;&#7897;c ra. C&oacute; &#273;i&#7873;u ch&#7845;t &#273;&#7897;c trong thi&ecirc;n h&#7841; thi&ecirc;n bi&#7871;n v&#7841;n h&oacute;a, kh&ocirc;ng th&#7875; m&#7897;t l&#7901;i m&agrave; n&oacute;i h&#7871;t &#273;&#432;&#7907;c. Con M&atilde;ng C&#7893; Chu C&aacute;p tuy l&agrave; lo&#7841;i k&#7923; &#273;&#7897;c nh&#432;ng v&agrave;o trong d&#7841; d&agrave;y l&#7841;i kh&ocirc;ng sao, l&#7841;i b&#7883; ch&#7845;t d&#7883;ch v&#7883; ti&ecirc;u h&oacute;a. &#272;&#7889;i v&#7899;i con nh&aacute;i &#273;&#7887; th&igrave; ch&iacute;nh ch&#7845;t c&#432;&#7901;ng toan trong ru&#7897;t m&#7899;i th&#7921;c l&agrave; ch&#7845;t &#273;&#7897;c &#273;&atilde; bi&#7871;n n&oacute; th&agrave;nh m&#7897;t c&#7909;c m&aacute;u b&#7847;y nh&#7847;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7913;ng l&ecirc;n, &#273;i t&#7899;i v&agrave;i b&#432;&#7899;c b&#7895;ng th&#7845;y trong b&#7909;ng c&oacute; m&#7897;t l&agrave;n h&#417;i n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t, kh&ocirc;ng kh&#7887;i k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>L&agrave;n h&#417;i n&oacute;ng &#273;&oacute; ch&#7841;y &#273;&ocirc;ng ch&#7841;y t&acirc;y kh&ocirc;ng sao t&#7889;ng ra &#273;&#432;&#7907;c. Ch&agrave;ng h&aacute; mi&#7879;ng &#273;&#7883;nh n&ocirc;n nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o m&#7917;a &#273;&#432;&#7907;c, h&iacute;t m&#7897;t h&#417;i d&agrave;i, h&#7871;t s&#7913;c kh&#7841;c m&#7841;nh ch&#7881; mong ch&#7845;t &#273;&#7897;c con chu c&aacute;p theo &#273;&oacute; m&agrave; ra, ng&#7901; &#273;&acirc;u v&#7915;a th&#7893; th&igrave; l&agrave;n h&#417;i n&oacute;ng &#273;&oacute; bi&#7871;n th&agrave;nh m&#7897;t nhi&#7879;t tuy&#7871;n, ch&#7847;m ch&#7853;m chui v&agrave;o Nh&acirc;m M&#7841;ch. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Gi&#7887;i nh&#7881;, th&ocirc;i th&igrave; m&igrave;nh m&#7897;t li&#7873;u ba b&#7843;y c&#361;ng li&#7873;u, chu c&aacute;p l&atilde;o huynh &#417;i, h&#7891;n ma l&atilde;o huynh qu&#7845;n qu&iacute;t t&#7841;i h&#7841;, th&ocirc;i th&igrave; bi&#7875;n kh&iacute; n&#417;i huy&#7879;t &#272;&atilde;n Trung c&#7911;a ta c&#7847;m b&#7857;ng l&agrave; n&#417;i an ngh&#7881; ngh&igrave;n thu c&#7911;a l&atilde;o huynh. N&#7871;u nh&#432; l&atilde;o huynh mu&#7889;n h&#7841; &#273;&#7897;c gi&#7871;t ta, &#272;o&agrave;n D&#7921; n&agrave;y l&uacute;c n&agrave;o c&#361;ng s&#7861;n s&agrave;ng.&rdquo;</p>

<p>Ch&agrave;ng theo &#273;&uacute;ng ph&#432;&#417;ng ph&aacute;p th&#7903; h&uacute;t v&#7853;n kh&iacute;, l&agrave;n h&#417;i &#7845;m qu&#7843; nhi&ecirc;n &#273;i theo &#273;&#432;&#7901;ng kinh m&#7841;ch ch&#7841;y v&agrave;o trong bi&#7875;n kh&iacute; &#7903; huy&#7879;t &#272;&atilde;n Trung nh&#432;ng kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c l&#7841;.</p>

<p>&#272;o&agrave;n D&#7921; loay hoay m&#7845;t c&#7843; n&#7917;a ng&agrave;y nh&#432;ng kh&ocirc;ng th&#7845;y g&igrave; m&#7879;t m&#7887;i, b&egrave;n ki&#7871;m &#273;&#7845;t &#273;&aacute; v&ugrave;i x&aacute;c con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u l&#7841;i, kh&#7845;n th&#7847;m: &ldquo;Thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u ti&#7875;u &#273;&#7879; &#273;&#7879; &#417;i, l&#7847;n sau ta s&#7869; d&#7851;n Chung c&ocirc; n&#432;&#417;ng t&#7899;i &#273;&acirc;y vi&#7871;ng ph&#7847;n m&#7897; ng&#432;&#417;i c&uacute;ng v&aacute;i, b&#7855;t v&agrave;i con r&#7855;n &#273;&#7897;c cho mi. V&#7915;a r&#7891;i mi c&#7855;n ta m&#7897;t c&aacute;i l&agrave; do v&ocirc; t&acirc;m, ta kh&ocirc;ng m&aacute;ch l&#7841;i v&#7899;i ch&#7911; ng&#432;&#417;i &#273;&acirc;u &#273;&#7875; n&agrave;ng kh&#7887;i tr&aacute;ch, ng&#432;&#417;i c&#7913; an t&acirc;m.&rdquo;</p>

<p>Ch&agrave;ng ra kh&#7887;i khu r&#7915;ng, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; g&#7863;p T&#7843; T&#7917; M&#7909;c c&#7847;m ki&#7871;m ch&#7841;y th&#7909;c m&#7841;ng, ngh&#297; th&#7847;m: &ldquo;Y v&#7851;n c&ograve;n &#273;ang &#273;u&#7893;i theo M&#7897;c c&ocirc; n&#432;&#417;ng, ta kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7913;ng ngo&agrave;i &#273;&#432;&#7907;c.&rdquo; Ngh&#297; th&#7871; b&egrave;n len l&eacute;n &#273;u&#7893;i theo sau, l&uacute;c n&agrave;y trong ng&#432;&#7901;i ch&agrave;ng &#273;&atilde; c&oacute; n&#7897;i l&#7921;c c&#7911;a b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; V&ocirc; L&#432;&#7907;ng Ki&#7871;m n&ecirc;n kh&ocirc;ng ph&iacute; h&#417;i s&#7913;c &#273;&atilde; l&ecirc;n &#273;&#432;&#7907;c tr&ecirc;n n&uacute;i. T&#7843; T&#7917; M&#7909;c lo l&#7855;ng cho an nguy c&#7911;a &#273;&#7913;a con n&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute; c&oacute; ng&#432;&#7901;i &#273;u&#7893;i theo m&igrave;nh. &#272;o&agrave;n D&#7921; th&igrave; s&#7907; y quay l&#7841;i g&acirc;y s&#7921;, l&#7841;i b&#7855;t m&igrave;nh &#273;em &#273;&#7871;n &#273;&aacute;nh &#273;&#7893;i v&#7899;i M&#7897;c Uy&#7875;n Thanh n&ecirc;n &#7903; c&aacute;ch th&#7853;t xa, &#273;i &#273;&#7871;n l&#432;ng ch&#7915;ng n&uacute;i ngh&#297; &#273;&#7871;n m&igrave;nh s&#7855;p &#273;&#432;&#7907;c g&#7863;p l&#7841;i M&#7897;c Uy&#7875;n Thanh, trong l&ograve;ng r&#7897;n r&agrave;ng, l&#7841;i e ng&#7841;i Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#7907;i l&acirc;u kh&ocirc;ng &#273;&#432;&#7907;c &#273;&atilde; gi&#7871;t n&agrave;ng m&#7845;t r&#7891;i n&ecirc;n nh&#7883;n kh&ocirc;ng n&#7893;i b&egrave;n g&#7885;i to&aacute;ng l&ecirc;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


